{"type":{"type":"article","data":{"item":{"id":"304","title":"صناعة الترفيه","description":"","author":"محمد صالح المنجد","content":" قضايا اللهو و الترفيه صارت عند كثير من الناس شيئاً ثابتاً في حياتهم ، له برامجه المنتظمة ، و أوقاته المحددة ، حتى صاروا يرون أنه لا استغناء عنه.\n\nقضية اللهو و الترفيه نتيجة –في الغالب- للفراغ الموجود في حياة الأفراد ، و هو من أهم العوامل الممارسة التي تؤدي إلى صور من ممارسة أنواع الضياع و التسيب: انحطاط في الأخلاق ، عالم المخدرات ، ألعاب الميسر ، صور الفساد و الانحلال.\n\nإن مشكلة فراغ الوقت ، ظاهرة أوجدتها الحياة المعاصرة أكثر من ذي قبل ، و كان للتقدم العلمي و الصناعي مزيد من المساهمة في إيجاد أوقات الفراغ ، حوّل الإنسان إلى آلة ، بل قتل إنسانيته و لم يشبع رغبات نفسه و قلبه و عقله ، و بات كثير من الناس لا يعرفون كيف يصرفون أوقاتهم ، فتذهب عند الكثيرين في المخدرات و الجريمة و الانحراف ، ثم يقولون إنها ضريبة الحضارة ، كلا ، إنها جريمة الجاهلية.\n\nهذا الفراغ الذي لم يوظف في النافع ، و لم يستثمر في وجوه الإنتاج التي تعود بالخير على الفرد و المجتمع ، لقد أوجد هذا الفراغ ، أوجد بيئة كبيرة للمحرمات و انتشار الرذيلة و الفساد ، و نشأ عندهم -أي في الغرب- علم يعرف بعلم اجتماع الفراغ بعد الحرب العالمية الثانية ، و هو من فروع علم الاجتماع العام يعتني بالأنشطة الترويحية و الترفيهية التي تنمّي الشخص بزعمهم و تزيد الطاقة الإنتاجية ، و هذا كلام فيه حق و باطل.\n\nلقد أشارت بعض الدراسات إلي زيادة وقت الفراغ في حياة الأفراد ، و من أسباب ذلك التقدم العلمي الذي شهده العالم اليوم ، حلت الآلة محل الإنسان في كثير من الأعمال ، و عملت في ثوان ما لم يكن يستطيع الإنسان عمله إلا في ساعات أو أيام ، و هذه الإحصائيات تقول بأنه في عام 1875 ميلادي كانت نسبة و قت الفراغ في حياة الإنسان 7.8% ، و أما نسبة وقت العمل الإنتاجي في حياته 26%. في عام 1950 صارت نسبة وقت الفراغ في حياة الإنسان 20.7% ، و نسبة وقت العمل الإنتاجي في حياته 15%. و في عام 2000 ، صارت نسبة أوقات الفراغ في حياة الإنسان العادي 27% ، و نسبة أوقات العمل الإنتاجي فيه تقريبا 8%.إذاً تزداد أوقات الفراغ و تقل الإنتاجية. و في إحصائيات جاءت لهؤلاء الغربيين ، أن ساعات الفراغ الأسبوعية في حياة العمال زادت أربع ساعات ما بين عام 1965 إلى 1975.\n\nو في دراسة أجريت على أربع دول عربية: الأمارات و تونس و السودان و موريتانيا ، و جد أن وقت الفراغ للشباب في أيام الدارسة من 3 إلى 4 ساعات يوميا ، و في الإجازات 9 ساعات يوميا. و عندنا هنا بالأستبانات التي وزعت على عدد من الشباب كانت النتيجة قريبة ، في أيام الدراسة معدل ساعات الفراغ لدى الذكور 4 ساعات يوميا و لدى الإناث 3 ساعات يوميا تقريبا. في أيام الإجازات تكون عدد ساعات الفراغ يوميا لدى الذكور ما بين 5 إلى 8 ساعات ، و لدى الإناث ما بين 5 إلى 10 ساعات.\nقضية وقت الفراغ\n\nهل يوجد لدينا فراغ؟ ، هل في الشريعة شيء اسمه فراغ؟ ، هل في حياة الإنسان المسلم شيء يسمى فراغ؟ ، أم أن هذا الفراغ نتج من فراغ الروح ، فراغ و خواء القلب ، و خواء العقل و النفس؟\n\nإن الإنسان المسلم مطالب أن تكون حياته لله تعالى {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} (الذاريات 56) ، هذه العبادة بمفهومها الواسع و الشامل ، كل ما يحبه الله و يرضاه من الأقوال و الأعمال. المسلم مطالب بإعمار وقته كله في طاعة الله ، و لذلك فإن الأعمال –حتى الأعمال المباحة- ينويها بنية صالحة تصبح عبادات ، كما لو نوى بنومه و طعامه التقوّي على عبادة الله ، و حتى معاشرة الزوجة ، قال النبي صلى الله عليه و سلم [.....وَفِي ‏ ‏بُضْعِ ‏ ‏أَحَدِكُمْ صَدَقَةٌ قَالُوا يَا رَسُولَ اللَّهِ ‏ أ‏ِيأتي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ قَالَ أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلَالِ كَانَ لَهُ أَجْرًا] (رواه مسلم) ، قال النووي رحمه الله معلقا: و في هذا دليل على أن المباحات تصير طاعات بالنيات الصادقات ، فالجماع يكون عبادة إذا نوى به قضاء حق الزوجة و معاشرتها بالمعروف الذي أمر الله تعالى به ، أو طلب ولد صالح ، أو إعفاف نفسه ، أو إعفاف الزوجة و منعهما جميعا من النظر إلى الحرام أو الفكر فيه أو الهم به ، أو غير ذلك من المقاصد الصالحة. و لمّا التقى معاذ بن جبل رضي الله عنه مع أبي موسى رضي الله عنه تذاكرا قيام الليل ، فقال معاذ: أما أنا فأنام و أقوم فأحتسب نومتي كما أحتسب قومتي. قال ابن حجر رحمه الله: معناه أنه يطلب الثواب في الراحة كما يطلبه في التعب ، لأن الراحة إذا قصد بها الإعانة على العبادة حصلت الثواب ، و معناه أيضاً إني أنام بنية القوة و إجماع النفس للعبادة و تنشيطها للطاعة أو إجمام النفس للعبادة فأرجو في ذلك الأجر كما أرجو في قومتي أي في صلواتي. قال ابن القيم رحمه الله: و عمارة الوقت ، الاشتغال في جميع آنآءه بما يقرب من الله أو يعين على ذلك من مأكل أو مشرب أو منكح أو منام أو راحة ،  فإنه متى أخذها بنية القوة على ما يحبه الله و تجنب ما يسخطه ، كانت من عمارة الوقت ، و إن كانت له فيها أتم لذة ، فلا تحسب عمارة الوقت بهجر اللذات و الطيبات ، فجميع أوقات المسلم هي عبارة عن انتقال من عبادة إلى عبادة و من طاعة إلى أخرى ، {الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ} (آل عمران 191)) ، قال قتادة: هذه حالاتك كلها يا ابن آدم ، أذكر الله و أنت قائم فإن لم تستطع فاذكره جالسا فإن لم تستطع فاذكره و أنت على جنبك ، يسر من الله و تخفيف. فأوقات المؤمن إذاً أيها الأخوة كلها معمورة بطاعة الله و تقواه ، {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ ، لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ} (الأنعام 162-163) قال الله لنبيه صلى الله عليه و سلم {فَإِذَا فَرَغْتَ فَانْصَبْ ، وَإِلَى رَبِّكَ فَارْغَبْ} (الشرح 7-8) ، إذا فرغت ، فرغت من ماذا؟ ، قال ابن كثير رحمه الله: إذا فرغت من أمور الدنيا و أشغالها و قطعت علائقها فانصب في العبادة ، و قم إليها نشيطاً فارغ البال ، إذا فرغت من صلاتك فانصب إلى الدعاء ، إذا فرغت من الصلاة فانصب إلى الذكر ، إذا فرغت من الجهاد فانصب للعبادة ، ...و هكذا. و هكذا أمر نبيه صلى الله عليه و سلم بالاشتغال بمصلحة آخرته و دنياه. إذا فرغت من كل ما كنت مشتغل به فانصب لعبادة الله تعالى.\n\nالمسلم لا يعرف الكسل و لا الإهمال ، و لا يؤثر الراحة و الدعة على رضوان الله. يجتهد في طاعته في كل وقت و حين. أوقاته مليئة بالمهمّات ، ينتقل من طاعة إلى طاعة ، من لسان إلى عبادات فكر ، لليد و الجوارح كرجل و السمع و البصر و هكذا البدن و العقل ، الفكر {.....وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ.....} (آل عمران 191). مرّ شريح القاضي على قوم يلعبون ، قال مالي أراكم تلعبون؟ ، قالوا: فرغنا (كان عندنا شغل و فرغنا) ، قال: ما بهذا أمر الفارغ ، بل أمر باستثمار الفراغ في طاعة الله تعالى. المسلم مشغول دائماً بما يعمر دنياه و آخرته ، و عنده العمل للآخرة أسبق و الجهد فيه أكبر ، {وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ (هذا أولا) وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا (هذا ثانيا).....} (القصص 77) ، و قال في الآخرة {.....فَاسْعَوْا.....} (الجمعة 9) ، و قال في الدنيا {.....فَامْشُوا فِي مَنَاكِبِهَا.....} (الملك 15) ، هذا دليل على المسارعة إلى عمل الآخرة أكثر. قال عمر رضي الله عنه: إني لأكره أن أرى أحدكم سَبهلَلاً لا في عمل دنيا و لا في عمل آخرة (سبهللاً يعني فارغاً).\n\n \n\nمشكلة الفراغ أيها الأخوة في وقتنا مشكلة كبيرة جداً ، وقع الشباب بسببها في المخدرات ،  في الفواحش ،  في الأسفار المحرمة ،  في الاجتماعات و موضوع الشِلليّة القاتلة ، القاتلة للوقت ، القاتلة للجهد ، القاتلة للإنتاج. الغَبن: خسارة في البيع. مغبون فيهما كثير من الناس: الصحة و الفراغ. الغَبن: فوات الربح (أن تذهب السلع على الإنسان بشيء أقل من ما تستحقه و تساويه) و هكذا يذهب الوقت عليهم ، يذهب هدراً ، يذهب بلا فائدة. إن صاحبه مغبون خاسر. (يوم القيامة: يوم التغابن) ، قال تعالى {يَوْمَ يَجْمَعُكُمْ لِيَوْمِ الْجَمْعِ ذَلِكَ يَوْمُ التَّغَابُنِ......} (التغابن 9)، يظهر فيه الغبن و الخسران ، الكافر خسر بترك الإيمان بالله ، و المؤمن المسلم تظهر خسارته بالأوقات التي مرت عليه لم يذكر الله فيها ، [اغتنم خمسا قبل خمس: شبابك قبل هرمك ، وصحتك قبل سقمك ، وغناك قبل فقرك ، وفراغك قبل شغلك ، وحياتك قبل موتك] ، و هكذا في الحديث الحسن. أعمل ما ينفعك في هذه الأشياء:\n\n في الحياة ، الصحة ، الفراغ ، الشباب ، الغنى ، قبل أن تأتي أشياء تمنع من شغل ، من مرض ، من فقر ، من هرم. و هكذا هذه الخمسة لا يعرف قدرها إلا بعد زوالها و زوال الأولى منها و هي الحياة بالموت لا يمكن استدراك شيء بعده. قال الحسن البصري:\n\nيا ابن آدم إنما أنت أيام ، كلما ذهب يوم ، ذهب بعضك.\n\nدقات قلب المرء قائلةٌ له  إن الحياةَ دقائقٌ و ثواني\n\nو قال الشاعر:\n\n        إنا لنفرح بالأيام نقطعها              و كل يوم مضى جزء من العمر\n\nوقت الإنسان عزيز ، نعمة سيسأل عنها يوم القيامة ، إذاً يجب المحافظة عليه. كذلك المال الذي يؤتاه ، يجب المحافظة عليه.\n\nفما بالكم أيها الأخوة إذا علمنا التالي من ما ينفق من الأشياء العجيبة التي تنفق في الترويح و التسلية عند الناس اليوم.\n\nفي عام 2001 أنفق على الألعاب بالكمبيوتر في مبيعات الألعاب بأمريكا فقط 6.35 بليون دولار ، بارتفاع 8% عن عام 2000. و بيع من أجهزة الألعاب فقط 225 مليون جهاز.\n\nو العجب العجب ، لقد وجد أن الألعاب لم تعد للأطفال ، إنها للمراهقة المتأخرة ، بل مراهقة ما بعد الأربعين. لقد وجّهت في الاجتماعات التجارية هناك النصائح للمستثمرين و رجال الأعمال بأن ألعاب الكمبيوتر و الفيديو ليست للأطفال ، و إنما لكل الناس ، هذه هي الحقيقة ، 40% من الذين يلعبونها فوق 36 سنة ، 26% للفئة العمرية بين 18 و 35 سنة ، و 34% أقل من 18 سنة. هؤلاء الذين يشترون الألعاب إناثهم أكثر من ذكورهم. أما بالنسبة للعب و الممارسة فيه ،  فإن الذكور أكثر من الإناث.\n\nاسمع هذه الإحصائية العجيبة: الذين لعبوا في حياتهم 5 سنوات فأقل (مجموع فترة اللعب 5 سنوات فأقل) 44%. الذين ذهب من عمرهم من 6 سنوات إلى 10 سنوات (ذهبت كلها في الألعاب) 26%. من 11 سنة إلى 15 سنة (الذين ذهب من أعمارهم من 11 سنة إلى 15 سنة في اللعب) 13%. اللي ذهب من عمره أكثر من 16 سنة في اللعب 17%. هذه الإحصاءات شاهدة على ما نقوله من هذا الهوس الغربي بالألعاب الذي يتبعه أبناء الشرق اليوم ، و يقلّد فيه شبابنا الكفار فيما يفعلونه.\n\n16 بليون دولار إستئجار أفلام و شرايط فيديو. 8 بليون تذاكر سينما.  4.6 بليون مبيعات أقراص دي في دي (DVD). 6 بليون إستئجار و مبيعات الدي في دي ( الأقراص الممغنطة). 25 مليون مبيعات محركات أقراص الدي في دي. 96 مليون مبيعات في سي أر بلاير VCR player)) هذه الأجهزة التي تستعمل في الألعاب. و كذلك 6.5 بليون دولار مبيعات ألعاب الفيديو. 11 بليون مبيعات الأقراص الموسيقية الممغنطة المدمجة. و هكذا يستمر الإنفاق في هذا الشيء العجيب. عندما نسمع هذه الأرقام المهولة عن هذه الأشياء المضيّعة للأوقات ،  لتعلموا بعد ذلك كم يذهب من الأعمار و كم يذهب من الأموال ،  مصداقاً لحديث النبي صلى الله عليه و سلم: [‏‏‏نعمتان مغبون‏ ‏فيهما كثير من الناس الصحة والفراغ] و [اغتنم خمسا قبل خمس: حياتك قبل موتك ، و صحتك قبل سقمك ، و فراغك قبل شغلك ، و شبابك قبل هرمك ، و غناك قبل فقرك [هذه إذاً قضية الترفيه و الألعاب الموجودة في العالم اليوم ، إنها رحلة شقاء و ضياع أموال و ضياع أعمار ، عندما لم تضبط بالميزان الشرعي انفتح الباب على مصراعيه. صارت القضية تدخل بلا رقيب و لا حارس. و تهجم بلا إنذار ، و تقتطع من أوقات و أعمار شبابنا نساءً و رجالاً ، بل حتى الكبار و الصغار ، ما تقتطع. فصارت الأمة متخلفة، لا هي في الدنيا قد عملت ما ينبغي و لا في أمور الدين بطبيعة الحال.\n\n \n\nإن مسألة الترويح وسط بين طرفين من الناحية الشرعية ، قال الأبي رحمه الله : سنة الله تعالى في عالم الإنسان ، أن جعله متوسطاً بين عالم الملائكة و عالم الشياطين ، فمكّن الملائكة في الخير بحيث يفعلون ما يؤمرون و يسبّحون الليل و النهار لا يفترون. و مكّن الشياطين في الشر و الإغواء بحيث لا يغفلون و جعل عالم الإنسان متلوناً ، فيه من هذا و هذا. لكن نحن ما هو الوسط لدينا ، روى مسلم رحمه الله عن حنظلة الأسيدي [قال ‏لقيني‏ ‏أبو بكر ‏ ‏فقال كيف أنت يا‏‏ حنظلة ‏ ‏قال قلت نافق‏‏ حنظلة ‏ ‏قال سبحان الله ما تقول عند رسول الله‏ ‏صلى الله عليه وسلم‏ ‏يذكرنا بالنار والجنة حتى كأنا رأي عين فإذا خرجنا من عند رسول الله ‏ ‏صلى الله عليه وسلم ‏عافسنا ‏‏الأزواج و الأولاد ‏و الضيعات ‏فنسينا كثيرا قال ‏‏أبو بكر ‏فوالله إنا ‏لنلقى مثل هذا فانطلقت أنا ‏و أبو ى رسول الله ‏صلى الله عليه وسلم ‏‏قلت نافق‏‏ حنظلة‏ ‏يا رسول الله فقال رسول الله ‏صلى الله عليه وسلم ‏ ‏وما ذاك قلت يا رسول الله نكون عندك تذكرنا بالنار والجنة حتى كأنا رأي عين فإذا خرجنا من عندك‏ ‏عافسنا ‏ ‏الأزواج و الأولاد ‏(يعني خالطناهعني الأشغال و الحرف)‏ ‏نسينا كثيرا فقال رسول الله ‏صلى الله عليه وسلم‏ ‏و الذي نفسي بيده إن‏ ‏لو تدومون على ما تكونون عندي وفي الذكر (هكذا طيلة الوقت) لصافحتكم الملائكة (صرتم مثل الملائكة صافحتكم الملائكة و ظهرت لكم لأنكم تساويتم معهم ، صرتم طبعاً آ فرشكم وفي طرقكم\n\nولكن يا حنظلة ‏ساعة وساعة ثلاث مرات]. إذاً لا يكون الرجل منافقاً إذا كان في وقت على الحضور و في وقت على الفتور -لكن أي فتور انتبه- قال ففي ساعة الحضور تؤدون حقوق ربكم و في ساعة الفتور تقضون حظوظ أنفسكم. فهذا إقرار من النبي عليه الصلاة و السلام بتقلبات النفس بين مجالات الجد  و أنماط العبادة من جهة ، و بين متطلبات النفس من مرح و انبساط من جهة أخرى. حنظلة يقول عافسنا ‏ ‏الأزواج والأولاد خالطنا أزواجنا ، خالطنا أولادنا ، و ذهبنا للحرفة ، ذهبنا للصنعة ، ذهبنا للزراعة ، ذهبنا للعمل. إذاً هذه المخالطة للزوجات و أولاد مهمة ، هذه الملاعبة للزوجة و الولد مهمة ، هذا الذهاب للمصنع و المزرعة ، و هذا الذهاب للحرفة مهم. و لذلك ما أنكر عليه هذا ، لكن المشكلة عندما تضيع الأوقات سبهللاً ، عندما تضيع الأوقات في السبهللة ،  لا في عمل الدنيا المفيد و لا في عمل الآخرة ، حرق أعصاب ، تضييع أموال ، تدمير النفس و هكذا ذهاب الأوقات ، لا منفعة ، ما هي المنفعة عندما يذهب كل هذا الوقت؟ ، ليس من الصحيح أن يقال للناس أنتم 24 ساعة في المساجد ، ترفعون أكفّكم و ألسنتكم في الأذكار دائماً و أعينكم في المصاحف. النفس لها حدود ، النفس تحتاج إلى ترفيه و ترويح ، لكن بالمباح ، لكن بالقدر الصحيح. قال ابن مفلح ، قال في الفنون قال بعض المحققين –يعني نفسه- : ما أدري ما أقول في هؤلاء المتشدقين في شريعة بما لا يقتضيه شرع و لا عقل ، يقبّحون أكثر المباحات و يبجّلون تاركها ، حتى تارك التأهل و النكاح ، و العبرة في العقل و الشرع ،  إعطاء العقل حقه من التدبر و التفكر و الاستدلال و النظر و الوقار و التمسك و الإعداد للعواقب ، و كان عليه السلام يلاعب الحسن و الحسين و يداعبهما ،  و سابق عائشة ، و يداري زوجاته ، (إلى أن قال): و العاقل إذا خلا بزوجاته و إمائه ، ترك العقل في زاوية ، و داعب و مازح و هازل ليعطي الزوجة و النفس حقهما ، و إن خلا بأطفاله خرج في صورة طفل. هو لا يقصد أنه يصبح مجنوناً ، لكن يقصد الآن يترك الجد الذي كان عليه ، و يصبح في حالة تناسب حالة الزوجة و حالة الأطفال ، يعني أنت إذا رأيت شخصاً يمازح طفله –لو كان عالماً من كبار العلماء يجتمع عنده الألوف مثلاً- إذا لاعب طفله ، كيف يكون مع الطفل؟ ، هكذا يجلس في سمت و جد و صمت و ذكر و دروس و علم ، أم أنه يأتي مع الطفل بما يناسب الطفل؟ لا شك الثاني. و هكذا المرأة تحتاج إلى انبساط ، تحتاج إلى طرف و مزاح حتى تستمر الأمور و إلا لا تتحمل ، الشريعة لماذا أباحت للمرأة ضرب الدف في الأعراس مثلاً؟ ، الله يعلم ما يصلح النساء ، يعلم أنه لابد من شيء من اللهو لهذه المرأة ، هكذا طبعهن ، فأعطاهن فسحة بقدر ، ليس هذه الموسيقى التي تصدح و إنما ضرب دف بين النساء ، غناء مباح بين النساء ، و هكذا. لماذا؟ ، لماذا كان الترويح؟\n\n \n\nموقف الإسلام من الترويح كان موقفاً وسطاً يراعي الغريزة و يراعي الحاجة النفسية. الإسلام لا ينظر إلى المسلم على أنه ملك يمشي على الأرض ، بل إنه يعترف به مادة و روحاً و عقلاً و شهوة ، {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ (لكنه ذكّره فقال) ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ} (آل عمران 14). و لذلك لا تنغمس في الشهوة المحرمة أصلاً ، و ابتعد عن أن تشغلك الشهوة المباحة عن طاعة الله ، لا تصدك عن طاعة الله ، و لا عن ذكره.\n\n \n\nأيها الأخوة لقد قالوا في فوائد اللعب و الترويح ما قالوا ، قالوا إنها سبيل لراحة العضلات و الأعصاب ، لكن بعض الألعاب أصلاً فيها إتعاب للعضلات و الأعصاب. و قالوا إن اللجوء للعب لتفريغ الطاقة الجسمية و النفسية ، لكن أحياناً الصغار يلعبون أكثر لأنه ليس أمامهم ما يفرّغون فيه طاقتهم الجسمية و النفسية إلا اللعب. و بعضهم يقول القصد من اللعب إعداد الطفل للحياة المستقبلية ، و هذا فيه صحة كبيرة. و قيل الإنسان يتّجه إلى اللعب ليدفع عن نفسه الملل و الضجر و ضيق الصدر و ما إلى ذلك (ضغط المكتب ، ضغط العمل ، ضغط الشركات ، ضغط المدير في العمل و هكذا). ّ -يقول ابن الجوزي- مر بي حملان تحت جذع ثقيل و هما يتجاوبان بإنشاد الشعر و كلمات الاستراحة و ربما يلحنان هذا الشعر و هما يقولانه ، و أحدهما يصغي إلى ما يقوله الآخر ثم يعيده أو يجيبه بمثله ، و هكذا ، فرأيت أنهما لو لم يفعلا هذا زادت المشقة عليهما ، و ثقل الأمر ، و كلما فعلا هذا هان الأمر ، فتأملت في السبب ، فإذا به تعليق فكر كل منهما بما يقوله الآخر ، و يطرد به هذا الثقل المحمول ، فينقطع الطريق ، فأخذت من هذا إشارة عجيبة ، و رأيت أن الإنسان قد حمّل من التكاليف أموراً صعبة ، و من أثقل ما حمّل ، مداراة نفسه ، و تكليفها الصبر عما تحب ، و على ما تكره ، فرأيت الصواب قطع طريق الصبر بالتسلية و التلطف للنفس.\n\nالشريعة الإسلامية عاملت الإنسان على أساس مراعاة هذه الغرائز و الحاجات الجسدية ، لكن لننظر كيف كان الترفيه في المجتمع الإسلامي الأول ، هل كان في ترفيه في حياة النبي صلى الله عليه و سلم و الصحابة؟ ، هل كان هناك ألعاب؟ ، و الألعاب كانت في أي مجال؟\n\nكان النبي صلى الله عليه و سلم يمزح لكنه لا يقول إلا حقاً ، [قالوا يا رسول الله إنك تداعبنا قال ‏ ‏إني لا أقول إلا حقا] (رواه الترمذي ، و هو حديث صحيح) ، لقد أذن النبي صلى الله عليه و سلم للحبشة أن يلعبوا في مسجده لعبة جهادية ، استعراضاً عسكرياً عن طريق اراب ، و أذن النبي عليه الصلاة و السلام لعائشة أن تنظر ، و سترها بردائه و هي تنظر إلى لعبهم. قال ابن حجر: اللعب بالحراب ليس لعباً مجرداً ، بل فيه تدريب الشجعان على مواقع الحروب و الاستعداد للعدو. قال المهلب: المسجد موضوع لأمر جماعة المسلمين ، فما كان من الأعمال يجمع منفعة الدين و أهله جاز فيه ، و في الحديث جواز النظر إلى اللهو المباح. إذاً هذه اللعب بالحراب من قبل الحبشة الذين لعبوا بها لم تكن مجرد لهو و تسلية فقط ، فيها نوع من التدريب العسكري ، و كذلك تقول عائشة رضي الله عنها خرجت مع النبي صلى الله عليه و سلم في بعض أسفاره و أنا جارية (يعني صغيرة في السن) لم أحمل اللحم و لم أبدن (أي أنها لم تصبح بدينة في ذلك الوقت) فقال للناس تقدموا ، فتقدموا ، ثم قال لي تعالي حتى أسابقك فسابقته فسبقته   فسكت عني حتى إذا حملت اللحم (بعد سنوات) و بدّنت أو بدنت ، و نسيت خرجت معه في بعض أسفاره ، فقال للناس تقدموا ، فتقدموا ، ثم قال تعالي حتى أسابقك ، فسابقته فسبقني ، فجعل يضحك و هو يقول هذه بتلك. و سابق النبي صلى الله عليه و سلم أصحابه على الخيل المضمّرة و هكذا قال [‏ألا إن القوة الرمي]‏ و رمى معهم هذا الحديث الذي رواه سلمة بنلأكوع ، سلمة متخصص في رواية أحاديث الجهاد لاهتمامه به رضي الله عنه ، [‏‏‏مر النبي‏ ‏صلى الله عليه وسلم‏ ‏على نفر من‏ ‏أسلم ‏‏ ينتضلون (يعني يترامون بالسهام) ‏فقال النبي‏ ‏صلى الله عليه وسلم ‏ارموا ‏بني إسماعيل ‏فإن أباكم كان راميا ارموا (الآن هناك منافسة بين فريقين ، انضم النبي عليه الصلاة و السلام إلى أحدهما ، فأمسك الفريق الآخر بأيديهم و توقفوا و رفضوا أن يكملوا) ‏.........فقال رسول الله ‏‏صلى الله عليه وسلم ‏ ‏ما لكم لا ترمون قالوا كيف نرمي وأنت معهم قال النبي‏ ‏صلى الله عليه ارموا فأنا معكم كلكم]. هذا حديث النبي صلى الله عليه و سلم في الحث على السباحة [كــل شيء ليس من ذكر الله عز وجل فهو لغو و لهو أو سهو إلا من أربع خصال: مشي الرجل بين غرضين (يعني الرمي بالسهام) وتأديبه فرسـه ، و ملاعبته أهله ، و تعلم السباحة].(صححه الألباني). هكذا إذاً المجال لهذه الأمور فيها أجر ، ملاعبة الأهل ، تعلم السباحة ، مشي الرجل للرماية ، و تأديب الفرس ، و تدريب الفرس ، و تعويد الفرس. للأطفال في فسحة أكبر: البنات (العرائس) الأرجوحة ، عن عائشة قالت: ‏[‏تزوجني النبي ‏‏صلى الله عليه و سلم‏ ‏و أنا بنتين فقدمنا‏ ‏المدينة‏ ‏فنزلنا في ‏بني الحارث بن خزرج‏ ‏فوعكت..... (قالت بعد ذلك) .....فأتتني أمي‏ ‏أم رومان ‏‏وإني لفي أرجوحة ومعي صواحب لي فصرخت بي فأتيتها لا أدري ما تريد بي فأخذت بيدي حتى أوقفتني على باب الدارِ....) إلى آخر القصة في تجهيزها للرسول صلى الله  عليه و سلم)]. إذاً كانت عائشة تلعب على أرجوحة مع بنات ألعاب تناسب البنات. النبي عليه الصلاة و السلام كان يدرك هذه الحاجة الفطرية في نفس زوجته صغيرة السن. تقول عائشة [كنت ألعب بالبنات.... (ليس باربي و ساندي) هذه هي اللعب التي على هيئة الهيكل العام من القطن أو الصوف ، ليست مفرعة بمايوهات البحر التي تربي البنات على التعري ، و إنما اللعب من العهن ، كان رسول الله صلى الله عليه و سلم يعلم بأن  زوجته عندها ألعاب ،...وكان لي صواحب يعلبن معي، فكان رسول الله صلى الله عليه وسلم إذا دخل ينقمعن منه، فيسرع بهن إليَّ (يتيح المجال لهن للدخول إلى عائشة) فيلعبن معي]. و هكذا كان الترفيه للأطفال بالأشياء المباحة ، و البنات ، السماح باللعب بالبنات، هذه التي فيها الهيكل العام: رأس و يدان و رجلان و جسم. هيكل عام ، ليس فيها التفاصيل الموجودة الآن: رموش ، و تغلق عينيها و تفتحهما ، و تمشي ، و تتكلم ،....... و إلخ. هذا الهيكل العام من اللعب مفيد لتنمية روح الأمومة عند البنات و روح الرعاية للأطفال عند البنات ، هذه قضية مهمة في الشرع و لذلك سمح لهن بهذا. مصلحة تعويدها على تربية الأطفال و مراعاة حاجة الطفل. قال ابن حجر: استدل بهذا الحديث على جواز إتخاذ صور البنات و اللعب من أجل لعب البنات بهن و خص ذلك من عموم النهي عن اتخاذ الصور و إنما أجازوا بيع اللعب للبنات لتدريبهن من صغرهن على أمر بيوتهن و أولادهن. كان الألعاب تعطى للأولاد –ألعاب من العهن و الصوف- تعطى للأولاد لكن ليست فقط لمجرد اللهو و اللعب. عن الربيع بنت معوذ قالت [‏أرسل النبي ‏ ‏صلى الله عليه وسلم‏ ‏غداة عاشوراء إلى قرى‏ ‏الأنصار‏ ‏من أصبح مفطرا فليتم بقية يومه ومن أصبح صائما فليصم قالت فكنا نصومه بعد ونصوم صبياننا ونجعل لهم اللعبة من ‏‏العهن (لكن ما فائدة اللعبة ، هل فقط ليلعب؟؟ ليصبر باللعب على العبادة) ، ‏فإذا بكى أحدهم على الطعام أعطيناه ذاك حتى يكون عند الإفطار]. و في رواية مسلم : و نصنع لهم اللعبة من العهن ،  فإذا سألونا الطعام أعطيناهم اللعبة تلهيهم حتى يتموا صومهم ، و قد يورد بعض الناس إشكالاً فيقول ما معنى حديث: [.........كل ما ‏ ‏يلهو به الرجل المسلم باطل إلا رميه بقوسه وتأديبه فرسه وملاعبته أهله فإنهن من الحق]. لأن ظاهر الحديث هذا الذي رواه الترمذي ، أن غيره باطل و إثم و لا يجوز ، فأجاب العلماء: إن حديث كل ما يلهو به الرجل المسلم باطل إلا هذا ، يعني ليس مراده أنه حرام و إنما يريد أنه عاري من الثواب، وأنه للدنيا محضاً ، لا تعلق له بالآخرة ، إلا هذه الأربعة و ما جرى مجراها: ملاعبة الزوجة ، تأديب الفرس ، تعلم السباحة ، و كذلك الرماية. إذاً هذه الأشياء لها تعلق بالآخرة ، يعني فيه أجر لو الإنسان قام بها و عملها و فعلها ، الأشياء الأخرى البعيدة عن هذه ممكن تكون مباحة لكن ليس فيها أجر. فقوله كل ما يلهو الرجل المسلم (يشتغل و يلعب) باطل (يعني لا ثواب له) طبعاً إذا صد عن ذكر الله يصير فيه عقاب ، و إذا اشتمل على محرّم كالصليب و موسيقى و صور ذوات الأرواح ، إذاً هذه محرمات يأثم بها ، و هكذا. قال في هذه الأشياء: رمي القوس و تأديب الفرس و ملاعبة الأهل ، فإنهن من الحق ، إذاً يترتب عليها ثواب ، هذا المقصود. قال شيخ الإسلام ابن تيمية عن الحديث: الباطل من الأعمال ما ليس فيه منفعة فهذا يرخص فيه للنفوس التي لا تصبر على ما ينفعها ، مثل الأطفال الصغار ، الأطفال الصغار قد تكون الأشياء التي يلعبون بها لا تنفع ، لكن يشترط أن تكون لا تضر هذه مهمة ، فتجعل هذه الأشياء التي ليس فيها منفعة لهؤلاء الصغار ، و قال أيضاً : و كل لذة أعقبت ألم في الدار الآخرة أو منعت لذة الآخرة فهي محرمة مثل لذات الكفار و الفساق بعلوّهم في الأرض و فسادهم ، و ذكر أمثلة من المحرمات الأخرى. و أما اللذة التي لا تعقب لذة في دار القرار و لا ألماً (لا جنة و لا نار) لا تؤدي إلى سخط الرب و لا إلى مرضاته و لا تمنع لذة دار القرار ، فهذه لذة باطلة إذ لا منفعة فيها و لا مضرة ، و زمانها يسير ليس لتمتع النفس بها قدر ، و هي لا بد أن تشغل عن ما هو خير منها في الآخرة. فإذاً لو هذه ما كانت حرام يقول شيخ الإسلام لابد أن تجاهد النفس في أن تترك هذه الأشياء التي هي ليس فيها ثواب و لا عقاب. المسلم يجب أن يرتقي بنفسه ، و كل ما أعان على اللذة المقصودة من الجهاد و النكاح فهو حق. و لذلك بعض الشافعية قالوا أن مسابقات الغوص يجوز جعل الجوائز فيها لأعانتها في المعارك البحرية مع أن الحديث [لا سبق إلا في‏ ‏نصل‏ ‏أو ‏ ‏خف‏ ‏أو حافر] المسابقات التي تعين على الجهاد ، أضاف بعضهم مسابقة الغوص. و كان للغواصين المسلمين شأن عظيم في المعارك البحرية ، يغوصون تحت سفن النصارى –قبلها- و يصعدون بعدها يوصلون كتب صلاح الدين و المؤن أو يوصلون الذهب و الرسائل و الخطط العسكرية إلى عكا المحاصرة و إلى غيرها. إذاً مسألة الألعاب التي ليس فيها مضرة في الآخرة و لا منفعة في الآخرة ، هذه يطلق عليها في الشرع كلمة باطل ، لهذا السبب ينبغي للمسلم أن يحاول التخلص من هذا البند أو هذه القضية ، و يجعل لهوه فيه منفعة ، كما إذا لهى مع الزوجة و لاعب الزوجة و لهى مع الأولاد و لاعب الأولاد. يعني أنت الآن تلعب لعبة كمبيوتر لنفسك (وحدك) لكن ممكن تلعبها مع ولدك و تثير فيه أشياء و تداعبه بها و تتداخل معه نفسياً بها. إذاً أنت ممكن أن تجعل الشيء الذي تقوم به في بعض الأحيان لا منفعة فيه ، تجعل فيه منفعة في أحيان أخرى.\n\n \n\nموقف الشريعة من الترفيه و الترويح واضح على ضوء ما تقدم ، و نضيف إليه من أفعال الصحابة. قال علي رضي الله عنه: روّحوا القلوب ساعة فإنها إذا أكرهت عميت. قال أبو الدرداء :إني لأستجم لقلبي بشيء من اللهو ليكون أقوى لي على الحق. قال بكر بن عبد الله المزني عن الصحابة: [كان أصحاب النبي صلى الله عليه وسلم يتبادحون بالبطيخ ، فإذا كانت الحقائق كانوا هم الرجال] (رواه البخاري في الأدب المفرد). و التبادح: الترامي بشيء رخو. (و صححه الألباني في السلسلة الصحيحة)\n\n \n\nجرت عادت الفقهاء و المحدثين في مجالس الحديث و العلم ، أنهم أحياناً يطعمّونها بأشياء من النوادر و الفكاهات و إنشاد الشعر و الحكايات و القصص ، لماذا؟ للترويح عن أنفسهم ، للترويح عن الطلاب ، كانوا إذا أخذوا في مجالس ابن عباس التفسير و الحديث و الفقه و كذا ، قال هاتوا شيئاً من الشعر و هكذا ، قال العراقي:\n\n و استحسن الإنشاد في الأواخر        بعد الحكايات مع النوادر.\n\n \n\nو عقد الخطيب في كتابه الجامع لأخلاق الراوي و آداب السامع ، باباً بعنوان: ختم المجالس بالحكايات و مستحسن النوادر و الإنشادات. كانوا يسمونها الأبذار (يعني البهارات، التوابل). كنّا عند حماد بن زيد –يقول سليمان بن حرب- يحدثنا بأحاديث كثيرة ثم قال خذوا في الأبذار فحدثنا بالحكايات ، هذه الحكايات بمنزلة التوابل يستعين بها المسلم على الاستمرار في طلب العلم و الحديث كهذه البهارات التي توضع على الطعام. و كان بعض العلماء يكثر من الطرف و بعضهم يقل منها ، هذه أشياء نفسية بحسب نفسية العالم مثلاً. لقي رجل الشعبي و امرأته –و لعل هذا الرجل كان من المغفّلين في الطريق- قالوا له روح اسأل الشعبي ، قال فين ، قالوا هناك ، راح وجد رجل و امرأة ، قال أيكم الشعبي؟ ،  فأشار الشعبي إلى امرأته. قال بن خلكان: كان لطيف الخلق مزّاحاً ، خرج الشعبي رحمه الله مرة فحصل أن سأله رجل ، هل يجوز للمحرم أن يحك بدنه؟ ، قال نعم ، قال الرجل: مقدار كم؟ (يعني شوف السؤال) قال: حتى يبدو العظم. و دخل رجل على الشعبي ، قال: ما تقول في رجل شتمني أول يوم من رمضان ، هل يؤجر؟ ، قال إن قال لك يا أحمق فإني أرجو ذلك. و جاءه رجل قال: إني تزوجت امرأة فوجدتها عرجاء ، فهل لي أن أردها؟ ، قال: إن كنت تريد أن تسابق بها ، فردها. و كذلك فإن الأعمش –رحمه الله- على ما كان فيه من الشدة و العصبية أحياناً لأنهم أكثروا عليه ، الطلاب أكثروا عليه حتى ضجر ، لكن كان له مواقف ، فمرة احتاج إلى المال فذهب يؤجّر نفسه عند شاطئ دجلة –شاطئ النهر- فهو إذا جاءت السفينة يذهب هو يغوص في الطين إلى السفينة و يحمّل واحد على ظهره  إلى اليابسة ، يقطع به المسافة هذه التي فيها الطين مقابل مال ، فحمل رجل مرة استأجره جندياً على ظهره ، هذا الجندي من جهله لمّا ركب على ظهر الأعمش و هو يخوض به في الطين ، قال الجندي سبحان الذي سخر لنا هذا و ما كنا له مقرنين ، فلما توسط الأعمش في وسط الطين ألقاه عن ظهره و قال: و قل ربي أنزلني منزلا مباركاً و أنت خير المنزلين.\n\nفكانت المواقف هذه موجودة في حياة السلف ، موجودة في دروسهم ، تحصل لهم مواقف من هذا الباب ، و كان المشايخ يأخذون طلابهم ، و حتى مشايخنا المعاصرين مثل الشيخ عبد العزيز بن باز -رحمه الله لمّا كان في الخرج قبل أن ينشغل كثيراً و الشيخ محمد بن صالح العثيمين- إلى مزرعة ، إلى استراحة ، إلى بركة سباحة ، يسبح مع الطلاب ، و يشتركون معهم في مسابقة العدو ، و هكذا. إذاً مسألة الترويح موجود و لكن كان مع أشياء من الجد كثير. مشكلتنا الآن أن حياتنا لهو كثير مع جد قليل ، بل إن بعض الناس لا يكاد الجد يوجد في حياتهم أصلاً. و لذلك فإن المتأمل المقارن لحياتنا بحياتهم ، يجد قضية اللعب عنهم أو اللهو أو الترفيه كانت موجودة بنسبة ، كانت موجودة بقدر ، الآن مفتوحة ، الآن صارت هدفاً ، صارت تضيع بها الأمور الدينية و الدنيوية. إذاً هذه المسألة انحراف طرأ الآن على حياة الناس ، أصبح الترويح هو الأصل ، انتبهوا لهذه القضية ، كان أمراً طارئاً يؤخذ منه بقدر في الماضي. الآن صار أمراً أساسياً لابد منه ، يستعدون له غاية الاستعداد ، تنفق فيه الأموال ، الآن ذكرنا بالبلايين الإحصائيات بالبلايين ، الأفلام و تذاكر السينما و الأقراص المدمجة ، و غير ذلك الألعاب ، تنفق الآن يا جماعة لو راجعنا هذه الأرقام ، في أمريكا مبيعات ألعاب الكمبيوتر 6 بليون دولار ، و الذين خسروا من حياتهم 5 سنوات 44% ، فوق 16 سنة لعب 17%. إذاً المسألة الآن صارت قضية يعني صار صناعة الترفيه الآن صناعة في العالم ورائها شركات (سوني ، ميكروسوفت،...إلخ) ، تطرح ألعاب في السوق و أشياء تستهلك اللعبة الواحدة ، تأخذ أسابيع و شهور حتى تنتهي (المرحلة الأولى ، و الثانية ، و الرابعة ،.......) حتى تطلع اللعبة الجديدة ، و هكذا. الأولاد من ألعاب إلى ألعاب ، من أكثر ما فتنهم هذا السوني بلاي ستاشن ، الذي صار شيئاً فيه هم كالمجانين ،  مدمنين –إدمان كامل- على هذا الأمر. لا يمكن الحديث عن اللهو و اللعب و الترفيه الآن بشكل بريء لأن التنصير دخل فيه ، الصلبان دخلت فيه ، صور النساء الفاضحة دخلت فيه ، دخلت العقائد الفاسدة فيه ، قضية السحر و الشعوذة فيه ، قضية الميسر و القمار موجودة فيه ، الكنيسة و الصليب موجود فيه. إذاً ما صار الآن ترفيه بريء ، لا من جهة الوقت و لا الأموال المنفقة فيه و لا ما يتضمنه من المفهومات و العقائد و الأفكار. القضية الآن صارت منهجية مخطط لها ، أعداء الإسلام حريصون على أن يعيش المسلمين حياة لعب ، هم أنفسهم أصلاً عندهم لعب و لهو كثير و يريدون أيضاً أن ينتقل إلينا و نحن ربما حتى لو ما أرادوا من التشبه و إتباع الهوى نأخذ منهم ، و تجارنا يريدون أن يربحوا ، فيشترون من منتجاتهم ، يسوّقونها عند أبناء المسلمين ، تباع بهذه الكميات الهائلة. لقد نجحوا في استخدام الترفيه و الملاهي كسلاح لإبقاء المسلمين في حياة اللهو و اللعب و لكي يغزوهم في عقائدهم من خلال الألعاب. قال اليهود في البروتوكول السادس من بروتوكولات حكماء صهيون: سنشجع حب الترف المطلق –اسمع العبارة- سنشجع حب الترف المطلق ، إن ما تقدمه أدوات التسلية و الترفيه من مسرحيات و مسلسلات و أغاني و مباريات صارت تشكل الآن قسطاً كبيراً من الدعوة إلى إشاعة الانحلال الخلقي من جهة و المسخ الفكري العقائدي من جهة أخرى. ذابت شخصيات ، وقعت في موالاة أعداء الله و تعظيمهم و نسيان عداوتهم باسم الروح الرياضية. في البروتوكول الثالث عشر قال اليهود: و لكي تبقى الجماهير في ضلال ، لا تدري ما ورائها و ما أمامها و لا ما يراد بها ، فإننا سنعمل على زيادة صرف أذهانها بإنشاء وسائل المباهج –اسمع- وسائل المباهج و المسلّيات و الألعاب و ضروب أشكال الرياضة و اللهو ، للملذات و الشهوات و الإكثار من القصور المزوّقة و المباني المزركشة ، ثم نجعل الصحف تدعو إلى مباريات فنية رياضية ، و من كل جنس فتتوجه أذهانها –أذهان الناس-  إلى هذه الأمور و تنصرف عما هيأناه فنمضي به إلى حيث نريد ، فيسلم موقفنا ، و هو الموقف الذي لو أعلناه بارزاً مكشوفاُ بغير إصطناع هذه الوسائل الملهية ، لوقعنا في التناقض أمام الجماهير ، ثم إن الجماهير بحكم ما ألفته و اعتادته من قلة التفكير داخل آفاقها النفسية ، و لا قدرة لها على الاستنباط تراها شرعت تقلدنا ، و تنسج على منوالنا في التفكير إذ نحن وحدنا من يقدم إليها المناحي الفكرية ، وطبعاً لا يكون هذا إلا على يد أشخاص لا شك في إخلاصهم لنا.\n\nفالسينما إذاً مؤسسات يهودية أصلاً ، مالاً و فكراً ، تخطيطاً و منشئاً و تنفيذا ، و هدفها معلوم. الموضة و الأزياء من وسائلهم الخبيثة لإفساد المجتمعات و ابتزاز الأموال ، الرياضة من مسالكهم و طرقهم و أبوابهم العظيمة التي سيطروا بها على كثير من عقول الشباب و فتنوهم و اشغلوهم عن الآخرة. و هكذا صار التبشير أو التنصير داخلاً في الترفيه ، كثير من الأفلام تقوم على تعظيم الصليب ، كثير من الألعاب تقوم على تعظيم الصليب ، يدخل اللاعب في الصليب أو صندوق الصليب ليزداد قوة أو يأخذ روحاً إضافية (بزعمهم المسألة فيها عدة أرواح ، مع أن للإنسان روح واحدة). قال: ويلبرت سميث إن الألعاب تبرهن على أنها من أحسن الوسائل لتقريب وجهات النظر بين المختلفين (أنظر لأن هذا الكلام مهم جداً ، الآن في غمرة الفتنة التي نعيشها في التقارب بين الأديان و إزالة الحواجز النفسية بين المسلم و الكافر) قال هذا الكافر: إن الألعاب تبرهن على أنها من أحسن الوسائل لتقريب وجهات النظر بين المختلفين ، بل بين المتعادين ، لمّا أعلن العرب إضرابهم العام في القدس عام 1959 احتجاجاً على مساعدة الإنجليز لليهود ، قامت جمعية الشبان المسيحية بحفلة –هذا هو يقوله الآن- تخدم بها التعاون الودي بين العرب و اليهود ، فأقامت مباراة في لعبة التنس كان اللاعبون فيها مسلمون و يهودا ، و كان الحضور لفيفاً من جماعات مختلفة فيهم الفلسطينيون و الإنجليز و الأمريكيون و الألمان و سادت الروح الرياضية (سادت الروح الرياضية) فكان اليهود يحيّون كل نجاح يصيبه اللاعبون العرب ، و كان العرب يردون التحية للاعبين اليهود إذا أصابوا نجاحاً ، و تبع المباراة حفلة شاي حضرها نحو خمسين من الفلسطينيين و الإنجليز و الصهيونيين و هكذا. إذاً قضية الترفيه الآن تأخذ بعدا في مضادة عقيدة الولاء و البراء ، إزالة الحواجز العقدية ، القضاء على عداوة المسلمين للكفار ، التقريب ، الدمج ، الاندماج ، ليصلوا إلى قضية التعايش بسلام ، يسيطرون بها علينا من ناحية الدين و الدنيا. و هذا الغزو تحت مسمى الرياضة و الترويح و التسلية فوّت على الأمة الإسلامية الاستفادة من كثير من طاقات الشباب ، أُنفقت كثير من الأموال و أهدرت، أُقنع الكثير بأن الرياضة هي وسيلة النجاح للتفوق على الغرب و هكذا ، ما صارت الرياضة رياضة ، و إنما صارت ملهاة عن ذكر الله و عن الصلاة فهل أنتم منتهون؟.\n\nإن من أسباب زيادة الملاهي و وسائل الترفيه عند الغرب نقطة مهمة جداً و هي أنهم لا يرجون ثواباً في الآخرة ، و لذلك يحرصون على التمتع بكل ما يستطيعون من متاع الدنيا ، أما الآخرة فهم عنها غافلون ، و كأن هؤلاء يقولون:\n\nخذ ما تراه و دع شيئاً سمعت به          في طلعة البدر ما يغنيك من زحل  \n\n \n\nفيقول الآن الدنيا هذه أمامنا ، الدنيا ملموسة محسوسة ، الجنة و الآخرة غيبية ، غيب (مؤجل ، بعدين) خذ ما تراه و دع شيئاً سمعت به (هذا بيت إلحادي) في طلعة البدر ما يغنيك من زحل (يعني هذا قريب ، استغني به عن الذي ورائه ، مالك بالذي ورائه) ، في فرق مهم جداً ، يعني نحن الآن إذا نظرنا للغرب و رأينا ما ينفقونه في الرياضة و التسلية و الترفيه و الألعاب و اللهو ، وجدنا أشياء ضخمة جداً جداً ، جزء من هذا السبب إن القوم يعيشون للدنيا فقط ، ما عندهم إيمان بالآخرة ، {زُيِّنَ لِلَّذِينَ كَفَرُوا الْحَيَاةُ الدُّنْيَا......} (البقرة 212) {.....وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ} (آل عمران 185)،(الحديد 20) {قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا} (النساء 77) {وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ} (الأنعام 32)، الكفار هؤلاء لماذا انغمسوا ، صارت قضية الترفيه عندهم أساس في حياتهم ، تأخذ نسبة كبيرة جداً من أوقاتهم ، لماذا؟ {ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ} (النحل 107) ، {وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى} (طه 131). هؤلاء الذين لا يؤمنون بالآخرة يقولون {إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ} (المؤمنون 37) لماذا لا نستمتع؟ لماذا لا نلهو؟ لماذا لا نلعب إلى أقصى درجة ، حتى الثمالة؟ نملأ من هذا الكأس ، لأنهم لا يؤمنون بالبعث و النشور ، {وَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى أَفَلَا تَعْقِلُونَ} (القصص 60)\n\nالله عز و جل حذرنا كثيراً من فتنة الدنيا و قال {وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ} (العنكبوت 64)\n\nإن مسألة اللهو و الترفيه عند الكفار وصلت إلى درجة الترف ، ناس مترفين ، لقد ورد ذكر الترف في القرآن في ثمانية مواضع كلها في الذم و التحذير منها ، {.....وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ} (هود 116). هؤلاء يهلكهم الله عز وجل ، لمّا قسم القرى الظالمة {لَا تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ .....} (الأنبياء 13) (لا تهربوا من نزول العذاب ، أرجعوا إلى ما كنتم فيه من النعمة و السرور كما قال ابن كثير لعلها تنفعكم ، و لا تنفع و لا تدوم ) ، و قال تعالى {وَقَالَ الْمَلَأُ مِنْ قَوْمِهِ الَّذِينَ كَفَرُوا وَكَذَّبُوا بِلِقَاءِ الْآخِرَةِ وَأَتْرَفْنَاهُمْ فِي الْحَيَاةِ الدُّنْيَا مَا هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ يَأْكُلُ مِمَّا تَأْكُلُونَ مِنْهُ وَيَشْرَبُ مِمَّا تَشْرَبُونَ} (المؤمنون 33). دائماً أهل الترف في عداوة الأنبياء يواجهون الحق و يعترضون عليه {وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ} (سبأ 34) من هم؟ المنعّمون الذين أطغتهم الدنيا و غرتهم الأموال ، هددهم الله فقال {وَذَرْنِي وَالْمُكَذِّبِينَ أُولِي النَّعْمَةِ (هم أولي النعمة) وَمَهِّلْهُمْ قَلِيلًا} (المزمل 11) (دعني و المترفين أصحاب الأموال فإني أقدر على البطش بهم و أخذهم) ، و الله عز و جل وصف أهل الترف بالفسق فقال {وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا} (الإسراء 116) ، نظرة الغرب للترفيه مختلفة ، يتوسعون فيه توسعاً كبيراً لهذه الأسباب ، لحب الدنيا ، و عدم إيمانهم بالآخرة و عدم سعيهم لها ، مفتونين {أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ، نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لَا يَشْعُرُونَ} (المؤمنون 55-56) ، الانغماس الموجود الآن في الترف الآن {وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ} (الأحقاف 20)\n\nلو تأملنا ماذا يوجد يا جماعة في دعايات الفنادق ، المدن الترفيهية ، الشاليهات البحرية ، ماذا يوجد؟ عندما نقرأ في تلك الأشياء التي تأتينا من هؤلاء عندما يقولون على سبيل المثال: تعال و استمتع ، موسيقى حالمة ، أجواء تعبق برائحة كذا و كذا ، و ما هي إلا رائحة الفساد. و عندما يقولون هذا المنتجع فيه مسابح ، تسمع الموسيقى و أنت تسبح من تحت ، موجود موسيقى في قيعان المسابح ، منتجعات ترفيهية ، ماذا يوجد في مدن الملاهي و الأشياء الترفيهية؟ ، و عشرين نوع سلطة و عشرين نوع سمك و عشرين نوع لحم و عشرين و عشرين.....ما هذا؟ ، }وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ....} (الأحقاف 20) (هذا يوم الإهانة ، نقصت الحسنات بالتنعّم في الدنيا) ، قال عمر بن الخطاب: لو شئت كنت أطيبكم طعاماً و ألينكم لباساً و لكني أستبقي طيباتي –يعني للآخرة- و لمّا قدم الشام صنع له طعام لم يرى مثله قط ، قال هذا لنا فما لفقراء المسلمين الذين ماتوا و هم لا يشبعون من خبز الشعير؟ ، قال خالد بن الوليد: لهم الجنة ، فاغرورقت عيناه عمر و قال كان حظنا في الحطام ، لئن كان حظنا في الحطام و ذهبوا بالجنة لقد باينونا بوناً بعيدا. و كان عمر رضي الله تعالى عنه يبتعد عن الطعام اللين و مرة صنع له طعام فقال: ثكلتك أمك ، أما تراني لو شئت أمرت بشاة فتية ، سمينة ، فألقي عنها شعرها ثم أمرت بدقيق فنخل في خرقة فجعل خبزاً مرققاً ، و أمرت بصاع من زبيب فجعل في سمن حتى يكون كدم الغزال ، فقال الرجل: إني أراك تعرف لين الطعام ، قال عمر رضي الله عنه ثكلتك أمك و الذي نفسي بيده لولا كراهية أن ينقص من حسناتي يوم القيامة لأشركتكم في لين طعامكم.\n\nالصحابة لمّا خرجوا مع النبي عليه الصلاة و السلام شربوا من ماء بارد و أكلوا من عذق و ذبحت لهم تلك النعجة ، النبي عليه الصلاة و السلام وعظهم قال [......‏والذي نفسي بيده لتسألن عن هذا النعيم يوم القيامة أخرجكم من بيوتكم الجوع ثم لم ترجعوا حتى أصابكم هذا النعم]. و الآن أنواع البوفيهات ، نحن الآن لا نقول هذا حرام ، لكن الانغماس هذا ماذا يولّد؟ إلى أي شيء يؤدي؟ ، و إذا كان واحد دائماً يريد أن يأخذ حظه من الدنيا إلى أقصى درجة. لماذا قال النبي عليه الصلاة و السلام لمعاذ لمّا بعثه إلى اليمن [إياي و التنعم ، فإن عباد الله ليسوا بالمتنعمين] (و صححه الألباني) لماذا كان النبي صلى الله عليه و سلم ينهى أصحابه كما يقول فضالة بن عبيد عن كثير من الإرفاه –لاحظ الحديث- كان ينهانا عن كثير من الإرفاه و كان يأمرنا أن نحتسي أحيانا (صححه في السلسلة الصحيحة). الإرفاه يعني التنعم (يعني الإفراط في التنعم) من التدهين و الترجيل و كذلك كثرة المطاعم. و قال عمر و الحديث في مسلم : ....‏وإياكم والتنعم وزي أهل الشرك ولبوس الحرير فإن رسول الله ‏ ‏صلى الله عليه وسلم ‏ ‏نهانا عن لبوس الحرير.......] و قال تمعددوا و إخشوشنوا ( يعني امشوا على ععّد بن عدنان أبيكم و أبيكم إسماعيل) و إياكم و زي الأعاجم ، عليكم بالشمس فإنها حمام العرب . إخشوشنوا فإن النعم لا تزول ، اقطعوا الركب ، و أمرهم عمر أن يقفزوا يثبوا على الخيل وثباً  لا يصعد على الخيل على مرحلتين و ثلاثة و إنما يثب عليه يركبه ركوباً سريعاً.\n\n \n\nفهذا الترفيه الذي حصل أيها الأخوة في هذا الزمان الذي رأينا فيه نماذج عجيبة جداً ممن فتنوا بالدنيا عندما يأتون إلى هذه الأماكن التي يقومون فيها بمدن ترفيهية ، ماذا يعني وجود المدن الترفيهية التي فيها هذه المطاعم و هذه المشارب و هذه المفارش و هكذا. ماذا تعني؟ ، نتأمل قليلاً إلى أين نسير و إلى أين تمشي هذه الشعوب في العالم العربي و الإسلامي؟ ، تتزايد النفقات على الأنشطة الترويحية في السنوات الأخيرة بدرجة كبيرة ، و في المنطقة العربية بعض التقديرات تشير إلى أن صناعة الترفيه تتجاوز 10 مليارات دولار ، و هو رقم مرشح للتصاعد ، ينفق السياح العرب أكثر من 25 مليار دولار سنوياً في الغرب في مراكز الترفيه ، و الذين يخرجون منا هنا ليذهبوا هناك ينفقون 14.5 مليار منها. توقعت مصادر صناعة السياحة أن تستقبل دبي 15 مليون زائر عام 2010 ، و أنها تستثمر 55 مليون دولار في تطوير المنتزهات و أماكن الألعاب و الترفيه ، ومن بين المشاريع التي يتم تطويرها حديقة واحدة (حديقة زغبيل العائلية) تكلف 27.5 مليون دولار ، (فندق و منتجع جبل علي) ثمانية مطاعم و تجهيزات و وسائل ترفيه لا توجد في غيره 55 مليون دولار (في الوقت الذي يموت فيه كثير من ملايين المسلمين من البشر بسبب الفقر تنفق المليارات على اللعب و اللهو). واحد من اللاعبين في العالم يستلم راتب مقداره 50 مليون دولار بينما الأطباء في المستشفيات و المهندسون في التخصصات و الباحثون و المفكرون ، يعني هات طبيب أو باحث أو مخترع (مخترع ينفع البشرية) يستلم هذا المبلغ ، لكن هذا يستلمه (لاعب) 50 مليون دولار مرتب سنوي ، من المفكر و الباحث و المخترع الذي يستلم 50 مليون دولار كمرتب؟ ، (مرتب ، ما هو تاجر يكسب ،لا) مرتب.\n\nبلغت الرواتب التي تعطى للعاملين في مجال الترفيه في أمريكا في عام 1999 ، أكثر من 40 بليون دولار. هؤلاء الناس يريدون الدنيا ، رواتب العاملين في قطاع الترفيه تزيد على 40 بليون دولار سنوياً. عدد الموظفين في قطاع الترفيه 1.5 شخص ، أما العاملين من غير الموظفين فقد تجاوزا المليون ، يتقاضون 16 بليون دولار سنويا ، و هكذا فإن حجم الصناعة –صناعة الترفيه- في أمريكا اليوم 60 بليون من الدولارات رواتب و نفقات و هكذا من الأشخاص الذين تجاوزوا  الثلاثة ملايين.\n\nأما الترفيه بالألعاب و ما أدراك ما الترفيه بالألعاب فقد صرحت شركة ميكروسوفت أنها باعت كل ما أمكنها من إنتاجه من وحدة الترفيه إكس بوكس المعروفة. و عندنا يسوق 50% من سوق الألعاب في الدول العربية -50% منه يشتريه أطفالنا هنا-. عام 1984 ميلادي عرضت أجهرت بلاي ستاشن في اليابان لأول مرة ، خلال الخمسة أشهر الأولى ، كانت حصيلة المبيعات أكثر من مليون جهاز. في عام 1995 طرحت شركة سوني أجهزة البلاي ستاشن في الأسواق الأمريكية لأول مرة ، تجاوزت المبيعات 100.000 جهاز خلال يومين فقط و كانت عائداتها 45 بليون دولار ، في الشهر نفسه طرحت الأجهزة في أوربا ، خلال ستة أسابيع بيع 50.000 جهاز ، و بلغ عدد الأجهزة المنزلية 350.000 في العام نفسه. و هكذا حققت إحدى الألعاب و هي (تكن) من إنتاج شركة (نامكو) رقماً قياسياً حتى أصبحت أول لعبة تتجاوز مبيعاتها مليون نسخة. و لمّا طرحت بلاي ستاشن2 في اليابان في عام 2000 الماضي شحن مليون جهاز منه خلال أول أسبوع (أول أسبوع شحن مليون جهاز ، طلبات رهيبة في العالم). و تشير الإحصائيات الأخيرة إلى وجود أكثر من 125 مليون جهاز من بلاي ستاشن بيعت حتى الآن ، 125 مليون ، كل لعبة كم أخذت من الوقت من اللاعب؟. في الدول العربية يوجد أكثر من 2 مليون جهاز بلاي إستاشن قد بيع فيها.\n\nو هذه أنواع الترفيه الكثيرة -يقولون هم و هؤلاء يسمعونهم- : الترفيه باقتناء الأثريات ، طوابع ، عملات ، الترفيه بالأغاني و الصوتيات ، الترفيه بالتفحيط لدينا ، الترفيه بالطيران ، بتربية الطيور التي ينفق فيها الأموال الطائلة جداً ، بالزوارق ، بالبولينج ( بعضها حلال في أوله لكن يوجد من الاختلاط و المقامرات فيه و الموسيقى التي تلعلع في هذا الملعب ما يخرجها عن كونها مباحة) ماذا يريدون من إضاعة الأوقات تسلق جبال جليد ، الدخول في قضية تجميع حتى زجاجات الخمر (هواية تجميع زجاجات الخمر) ، و التزيين على السيراميك و الموزاييك و الرسم على الزجاج أوقات طويلة جداً تأخذ فيه ، بل هناك من أنواع الترفيه التي يذكرونها الترفيه بالمخدرات و المفترات ، الترفيه بالقنابل ( الألعاب النارية المؤذية) ، الترفيه بالأكل (يعني هذا من أنواع الترفيه) ، الترفيه بالحظ و الأبراج التي تتضمن الكهانة ، قراءة الكف يعتبر من الترفيه ، النكت و الطرائف و فيها حرام كثير ، الترفيه بالنحت و التشكيل (المصوّرات لذوات الأرواح على سبيل المثال)، الترفيه بالتعرّي ( عندهم نوادي للتعرّي و شواطئ للتعرّي ، أندية للتعرّي) هذا ترفيه يعتبر ، كذلك إنفاق الأموال الطائلة على الطيور و القطط و الكلاب بل حتى الأفاعي و العقارب يعني هواية تربية عقارب ، تربية أفاعي ، تربية حرباء ، الخنازير ، الفئران ، تربية القوارض ، و هكذا القوم لم يتركوا طريقاً إلا دخلوا فيه ، و المتأمل لكتاب جينيس للأرقام يعرف مدى الضياع الذي تعيشه البشرية في هذه الجوانب.أما الكرة و أنواع الكرة فإنه شيء عجيب جداً و معلوم ، هناك ترتيب التدخين بالسيجار ، بالغليون و عندنا الشيشة و المعسّل و المقاهي التي تضيع أوقات الشباب ، ظاهرة الشللّية السيئة ، الأشياء التي تقطع العلاقات الزوجية عندما لا يعود إلا الساعة الثانية ليلاً ، يجد زوجته التي كانت تنتظره قد نامت ، أضناها التعب و السهر و لم يعد زوجها ، لا تراه في وقت العمل و حتى ينام و يرجع يأكل و يمشي إلى تلك المقاهي التي تسهر و هذه القنوات الفضائية الموجودة فيها ، الترفيه بالفنون ، الترفيه بالجنس و الإباحية ، الترفيه بمشاهدة الأفلام ، القنوات الإباحية.\n\nأيها الأخوة ، لمّا بحثنا عن كلمة موسيقى في الإنترنت في محرك all the web وجد في كلمة art  و كلمة music أكثر من 118 مليون صفحة على الإنترنت ، كلمة رياضة 57 مليون صفحة ، كلمة كرة قدم 22 مليون صفحة ، كلمة game 66 مليون صفحة ، كلمة sex 35 مليون صفحة ، كلمة سياحة 20 مليون صفحة ، travel:ترحال 92 مليون صفحة. كم الجموع؟ المجموع فوق –لا شك- 300 أو 400 أو 500 مليون صفحة كلها ملاهي. بينما كلمة دين 30 مليون صفحة ، الإسلام ، يعني المواقع الإسلامية الجادة ، يمكن حوالي 1500 موقع. إذاً قضية الترفيه بالفنون التي يعمل فيها هؤلاء الأشخاص ، الأعداد الكبيرة ، و الترفيه بالرياضة الذي كلف صناعة الأدوات الرياضية في العالم عام 1999 مائة بليون دولار ، كثير من هذه الأدوات في الحقيقة هو إهدار أموال ، هي إسراف. السياحة ، قطاع السياحة كم أنفقت فيه الأموال؟ كما تقدم ، يدخل أمريكا 23 مليون سائح في ولاية مينيسوتا فقط ، 19 مليون منهم جاءوا للترفيه فقط ، الذين يسافرون من الشرق الأوسط يعادل مرة و نصف الذين يأتون من أوربا الشرقية. إذاً ماذا عندما نذهب مثلاً إلى قول الله سبحانه و تعالى في كتابه العزيز {.....وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} (الأعراف 31) و في قول الله {.....وَلَا تُبَذِّرْ تَبْذِيرًا ، إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} (الإسراء 26-27)، يقضون إجازة في أوربا ثم يطلبون اليوم زكاة و تقول ابني مريض ، سفاهة في العقل ، إنفاق أموال ، تبذير ، التبذير بعينه ، هذه الأشياء سيسألون عنها يوم القيامة ، عن كل مال اكتسبه ، من أين اكتسبه؟ و فيما أنفقه؟ ، كانا الحسن و قتادة يقولان: ثلاث لا يسأل عنهن ابن آدم ، و ما خلاهن في المسألة و الحساب إلا ما شاء الله: كسوة يواري بها سوأته و كسرة يشد بها صلبه و بيت يظله. ثم هؤلاء اليوم ، يدعوننا إلى معانقة الطبيعة ، تسلّق قمم الجبال التي تفوح بندى الزهور على عمق البحر المتوسط ، و ماذا يوجد في شواطئ المتوسط؟ و منتجعات شرم الشيخ و غيرها؟ و شاطئ الفارس الأبيض ، و الحدث السياحي الكبير ، و منتجعات ميريديان العالمية التي أخذت أماكنها في تلك الشواطئ على 96 ألف متر مربع –واحد من الفنادق- كذا مئات الغرف مجهزة بماذا؟ متع نظرك في محطات فضائية و إلى أخره و أطباق عالمية ، و حمام سباحة مجهّز يبث الموسيقى من تحت الماء ، و محاط بتشكيلات صخرية رائعة ، و ملاعب جولف و إسكواش ، ...إلخ. ثم بعد ذلك تدليك ، و حمامات السونا و البخار ، و يوجد الآن هذا الغزو حتى لأماكن الكوافيرات وأماكن التي تسمى الآن هنا في قضية النوادي الصحية ، النوادي الصحية بدأت تغزوها المنكرات هذه. التدليك و ما أدراك ما ينتج عنه من قضية الشذوذ و إثارة الشهوات و الوقوع في المحرّمات ، بل ربما جلبت النساء لتدليك الرجال خفية أو علناً. ما معنى ذلك؟ هذا ترفيه بريء!.\n\n \n\nأيها الأخوة إنه لابد من الانتباه لهذه القضية جداً ، هذا النشاط الترويحي أو الترفيهات هذه التي تتضمن أحياناً سخرية بالآخرين و أذية و لمز و ترويع كما يوجد في كثير من النكت أو يوجد في كثير من الأشياء ، هذه الأقنعة المفزعة مثلاً ، و تعتبر من الترفيه (قناع مفزع ترفيه) ، و يأتون أحياناً ببخاخات تصدر رائحة كرائحة البراز لكي تجعل في مفرقعات تحت شخص ما يجلس عليها أو بجانبه حتى تصدر هذه الروائح ، يقول لك ترفيه،[لا يأخذن أحدكم متاع أخيه لاعبا ولا جادا ‏ومن أخذ عصا أخيه فليردها] النشاط الترويحي المتضمن الكذب حرام [ويل لذي يحدث فيكذب ليضحك بهالقوم ، ويل له ، ويل له]  المناشط الترفيهية القائمة على المعازف و الموسيقى ، مدن الملاهي الموجودة ، مدن الملاهي هذه كارثة كبيرة ، ما يسمى بمدن الملاهي اختلاط (رجال و نساء) ثم إذا دققت ، ماذا يفعل بها؟ مواعدات على الحرام ، شباب يتواعدون مع بنات و يأتون إلى هذه الأماكن ، و هكذا تأتي ربما بأطفالها تتركهم (تقول العبوا خذوا هذه الفلوس ) ثم هي تذهب.\n\n \n\nإن هناك منكرات عند الهيئات تشيب لها الرؤوس مما يحصل في هذا القطاع من القطاعات ، إن هناك كوارث أخلاقية ، تحايل للدخول و يواعد فتاة ليدخل بها على أنهما عائلة ، و كذلك ما يحصل في هذه المطاعم التي تسمى عائلية ، و هكذا المقاهي النسائية (مقاهي تقدم شيشة –ترفيه-) غرف مغلقة وسط القرية الترفيهية ، ماذا يحدث فيها؟ ، أنوار خافتة ، و ستالايت يأتي بالأفلام. ما ظنكم برجل و امرأة و دش و رابعهم الشيطان؟. مآسي عظيمة قد حصلت –ترفيه- ، يقولون هذه مقاهي الإنترنت –ترفيه- ، كافي شوب –ترفيه- ماذا يوجد فيها؟.\n\nأيها الأخوة إن المرء على دين خليله فلينظر من يخالل ، و إن هذا الاختلاط الذي يراد له التغلغل في المجتمع عبر هذه المدن –مدن الترفيه- كارثة كبيرة جداً ، ستحل بوخامة على المجتمع ما لم يتداركنا الله برحمته. إن هناك ترفيهاً فيه إيذاء للآخرين ، و إن هناك ترفيهاً فيه إزعاج (ألا ترى الآن الشباب للترفيه يفتحون الموسيقى على أعلى صوت ، يفتحون نوافذ السيارات ، يرقصون على قوارع الطرق ، على الأرصفة ، على الشواطئ ، و ربما عزف بالعود أمام أسرة فيها امرأة أجنبية يذهب إليها و يدور كما يدور المتسوّلون في الغرب ، هذه الأزياء التي صار فيها تكشف ، التمثيل باسم الترفيه و الذي حصل فيه من تبعية و تقليد الكفار ، و كشف العورات ، و الكلام البذيء ما يقال الآن تمثيليات أو مسرحيات هزلية فيها استهزاء بأسماء الله تعالى و صفاته ، و فيها أيضاً أنواع من المحرمات الكثيرة.\n\n و لنأخذ على سبيل المثال هذه الأشياء التي غزتنا فيما يسمى بالفيديو الإسلامي أو أفلام الكرتون الإسلامية و ندقق فيها ، هل هي إسلامية فعلا؟ ماذا يوجد فيها؟ ، بعضها منقول بالنص من الغرب لكن ربما حذفت بعض الكلمات ، و صار المعلّق بالعربي ، لكن الطفل يرى الأشكال الأجنبية (رعاة بقر ، كاو بوي ، cow boy  ، الهنود الحمر ، البار الخمر ، كأس الخمر ، البنك ، قصة سرقة البنك ، و نحو ذلك) و يقولون هذه قصة للأطفال ، فيلم فيديو الأطفال و عصابة الأشرار –خذ- ، البطريق و الديناصور فيه رقص كثير و غيوم تغضب الشمس و تغلبها ، و كلب يحسحسون عليه و يتآلفون معه و معروف موقف الشريعة من الكلب. خذ هذا فيلم فيديو مدينة الحروف الهجائية ، أصوات جميلة لنساء بأناشيد أصوات كبيرات في السن ، أشكال للرجال أجنبية حتى الشكل ليس بإسلامي حرف الألف ما هو المثال ( أهرام ، أبو الهول مثلاً) ، كأنهم لم يجدوا إلا آثار الكفار لعرضها ، أم تلبس صور سلاسل ملونة ، هناك حرف الحاء يأتي إلى حرف الألف و يركع عنده ليش؟ قال هذا ملك الحروف ، الركوع ، مفهوم الركوع لشخص آخر هل هو من الشريعة في شيء؟. حرف الباء ما هو المثل؟ بوق . و هل البوق جائز في الشريعة؟ و هكذا ، التاء واحد يعزف على بيانو ، شريط هكذا ، أشرطة تفسد خيال الأطفال ، مليئة بالخرافات ، كثيرة جداً ، و مجد في الغابة ، عاملين رعاة غنم و عند السيد رمزي يركعون له ركوعاً كاملاً ثم يسجدون له ليبينون له أسفهم. اسم شريط (الجزيرة) فيه رجال بالشورت القصير جداً ، في أحد المناظر في الظلمة يبدو رجل عاري بدون أي ملابس ، في إحدى المناظر نساء كاشفات أجنبيات ، في أحد المقاطع يقول: نزلت على هذه الجزيرة لعنت الله –يقصد العذاب و البراكين و الزلازل و نحو ذلك- و مغامرات كذا فيها حماية المحيطات، من الذي يحمي؟ فيها تهويل أحياناً البطل الذي يستطيع خوارق ينزل برق صواعق ، يرسل ريحاً و أعاصير ، من الذي يرسل؟ (و تصريف الرياح) أليس الله عز و جل؟ و شريط آخر يعلم كشف  العورات و التبول أمام الآخرين. يتبول كالحيوان على القط على الكلب أو على نفسه. الكلب يعيش معهم في البيت و ينام معهم و يأكل معهم، هذه صورة أجنبية مثل الموجود في العائلة الأجنبية نقلت إلى هذا الفيلم الكرتوني و يشاهده أطفالنا مثلاً شجرة الكريسماس و الألعاب الموجودة فيها موجودة. قضية مثلاً حلاق نساء قصّة صارت قصّة لجميع نساء العالم موجود في فيلم بستان الثقافة. في واحد من الأناشيد الموجودة في أحد أفلام الفيديو للأطفال تعالوا نرقص و نغني و يعزف العود و يعرّف العود فيها أنه آلة موسيقية جميلة ، يعزف عليها المطربون و المغنون و لها أوتار ، مصنوعة من الخشب و منتشرة. فيلم سفينة نوح ، يظهر فيها نوح عليه السلام –بزعمهم- من وقت لآخر يدعو الناس ، و شكل العذاب و أشكال الحيوانات و كأنها عند ميلان السفينة تظهر أشكال الصالحين ، يعوق و نسرا و.... و هكذا تكون بعض هذه الأفلام فيها الأكل بالشمال ، و النوم على الشمال ، و يستيقظ الولد بالملابس الداخلية مثل الكفار كيف يمشي أمام إخوانه بالملابس القصيرة بالشورت و الكلسون و هكذا فيلم القرية العجيبة ، شخصية امرأة تحكم القرية مع إن الرسول عليه الصلاة و السلام قال [ما أفلح قوم ولوا أمرهم امرأة] فيعطى الطفل انطباع أن المرأة  تحكم و تتقلد الولايات العامة و يظهر صدر التمساح أو الناب على أنه مما يتفاءل به مع أن التفاءل بمثل هذا لا يجوز و مساعد الرئيسة و هي السلحفاة في أحد الأفلام يلبس شورت قصير ، و الدكتور و مساعدته امرأة تظهر بلباس قصير ،و فرقة البازلاء ترقص و تغني على المسرح ، في بعض أشرطة الفيديو فيها التنويم المغناطيسي ، و هناك في بعض الأفلام يوجد رقص في الكنيسة و صليب منصوب على رؤوس التماثيل . و بعضها فيها كذب ، و البساط السحري ، و البيانو ، و رجل يركع لرئيسه ، و واحد أنقذ فتاة من الخطر قالت أنت بطلي ، حتى الأشياء الإسلامية التي يقال مثلاً إسلامية في بعض الأفلام كقاهر الصليبيين ، ظهور نساء سافرات في أشياء تمس صلاح الدين رحمه الله تعالى ، بعضها فيه أصوات مثل أصوات الآلات الموسيقية و سبق الحديث عنه في محاضرة عن الأناشيد ضوابط و محاذير ، و ظهرت المعركة على أنها استعادة للأرض فقط ، هل القتال لاستعادة الأرض فقط ، ما هذا التشويه؟ ، أو تعرض مدينة القدس على أنها مدينة لكل الأديان كل الأديان مدينة القدس مدينة للجميع فيها عالمية الأديان ، و عبارات مثل: (شاءت الظروف ، أنقذتنا الظروف ، المسيحية هنا تخدم ، يظهر صلاح الدين مع شخص نصراني يرحب به حاجاً في بيت المقدس). و هكذا تظهر في بعض أفلام الفيديو التي تقدم على أنها مسرحيات للأطفال و مسرحيات مسلية باروكات لوصل الشعر مثلاً ، يوضع لحية اصطناعية و شارب اصطناعي و وصل الشعر محرم و بعضها فيها رقصات مخجلة لا يليق بشاب مسلم أن يفعلها و مع الأسف قد يمثل فيها واحد ملتحي ربما يقول كلمات غير لائقة ككلب ، و تشبيه وجه الإنسان بوجه العنز مثلاً. و صار فيه فيديو كليب –بزعمهم- يعني يذهب للتصوير عند أهرامات و جزيرة في البحر ، و تنفق على هذا أموال ليغني مثل المغني ينشد ، يرفع يده و يخفضها و هكذا. هناك في بعض هذه الأفلام استهزاء و سخرية بالشعوب الإسلامية و العربية و يجعل بعضهم بقالب التنكيت ، بصورة السخرية و الاستهزاء ، بل ربما لبس بعض الممثلين الصليب أو قال باسم الرب أو باسم المسيح في الأشياء تتعلق بتمثيل الحملات الصليبية مع أنه لا يجوز لمسلم أن يمثل هذا الدور ، لا دور شيطان و لا دور كافر ، لا يجوز إطلاقاً. تستخدم بعض ألفاظ الحب و الغرام ، و أن مثلاً قطز لمّا رأى بنت عمه ثارت النخوة و قام تقدم ليقاتل ، ماذا يقع في نفس الطفل؟ أن الحمية ثارت عندما رأى ابنة عمه و ليس عندما قيل الله أكبر أو أن يقوم لأجل لا إله إلا الله. هناك أشياء مخلّة بالأدب و المروءة و هز الوسط ، لبس الحفاضات في هذه الأفلام التي تقدم على أنها تباع في التسجيلات الإسلامية و هكذا و هكذا من الأشياء الكثيرة و المنتشرة و تقليد الفساق كالمغنين و السحرة و أيضاً يوجد من أنواع البدع أو أنواع المحرمات ، دخول نساء مثلاً على الرجال ، موجود في بعضها . خلفيات موسيقية بسيطة ، موجود  في بعضها. إذا جاءت تشتري النشيد يقول تبغي بدف و الا بدون دف؟ تبغي بطبل و الا من غير طبل؟ ، يعني كل شيء ، ما يطلبه ، هذه أشياء إسلامية على جميع الأذواق ، سبحان الله! و كيف يحق لهم أن يسموها إسلامية؟ بعض هذه الأفلام أو المسرحيات لا يوجد لها هدف إلا إضحاك الناس. كله ضحك في ضحك و هزل و أشياء تخدش الشخصية و تربي الأولاد على عدم الجدّية بالكلية ، الدبلجات التي حصلت في إنتاجات سالي و غيرها و الرحّالة و نحو ذلك و إخراج جثث و جعل معركة فيتنام مثلاً ، نفس الممثلين ، هو أصلاً فيلم عن فيتنام جعلوا فيه حوارات أو كلمات عربية و قالوا هذا عن القوقاز. إذاً قضية الدبلجة أو قضية القص و اللصق أو الأسلمة المزعومة أيها الأخوة هذه عبارة عن أخطاء ترتكبها بعض المؤسسات الإنتاجية أو الإعلامية و نحن يجب علينا ليس النقد فقط ، النقد سهل (أن نقول هذا كذا و فيهم كذا و عندهم كذا ) لكن يجب أننا نتحرك لقضية التنبيه فنكتب لهم نقول:نشكركم على ما تصديتم له في هذا المجال الحساس و ما بذلتموه من الجهود في مواجهة هذا الزخم الإعلامي الرديء و الفاسد و نشد من أزركم و نضع أيدينا في أيديكم لمواصلة الطريق –مثلاً- بعيداً عن الترهات و هناك ملاحظات مثلاً: الأول ، الثاني ، الثالث ..\n\n \n\nو لعل هذه الملاحظات التي ذكرناها في هذه المحاضرة هي من هذا النوع ، هي نصيحة و تنبيه لهؤلاء الأخوان القائمين على الإنتاج الإعلامي الإسلامي أنهم عندما يصورون أشياء يأتون بها من الأساس موافقة للشريعة بفتاوى أهل العلم ، منضبطة ، حتى الحوار يعرض على أهل العلم و طلبة العلم ، لماذا لا تعرض الحوارات؟ ، و حتى طريقة الإخراج و الإنتاج و شكل الشخصيات ، فربما يكون على بعضها مثلاً ملاحظات شرعية. نحن أيها الأخوة لا نريد أن ننشأ مقلدين للآخرين ، و لا أن نستعمل ما يستعمله الآخرون و أن نأتي بأفلام كرتون الكفار و نأسلمها –بزعمهم- أسلمة ترقيعية مقيتة و إنما نريد شيئاً منتجاً أصلاً موافقاً للشريعة.\n\n و الخلاصة فإنني أكرر التحذير مما يسمى بألعاب الكمبيوتر التي حصل فيها كثير من إظهار الصلبان و القمار (فكرة القمار) و خروج بعض النساء العاريات (ربع عارية ، نصف عارية ، ثلاثة أرباع عارية ، ثم عارية كاملة) لتهنئة الفائز –بزعمهم- و ما يصحب هذه الألعاب من الموسيقى ، و أفكار خطيرة تخرب عقائد الأولاد (يدخل في كنيسة يزداد اللاعب قوة ). و كذلك ألعاب تعلم القمار و تعلم الربا (المنوبولي) فيها أيضاً هذا الزهر و النرد الذي لعن النبي صلى الله عليه و سلم من لعب به. و كذلك ألعاب يستخدم الصليب فيها لقتل الوحوش. و ألعاب تنتهي بذكاء و مهارة اللاعب إذا اجتاز المراحل ليصل إلى الأميرة فيحتضنها و يقبلها. هذه الأشياء الموجودة الكثيرة أو الأشياء الجنسية أيضاً في هذه الألعاب إنما هو سم خطير مدسوس في لعب أولادنا.\n\nأيها الأخوة إن المقصد من هذا الكلام التنبيه على هذه الأمور و هذه الصناعة الخطيرة و هي صناعة الترفيه ، كيف يجب أن تكون بقدر منضبطة بميزان الشرع تحت إشراف أهل العلم و الدين و طلبة العلم و الدعاة إلى الله ، الأفكار أن تكون صحيحة تعلم الأخلاق ، تعلم الآداب ليست هزلاً فقط و إنما شيئاً مفيد ، و إنما تكون أشياء مفيدة ، و نسأل الله سبحانه و تعالى أن يجعلنا من من يتعاونون على البر و التقوى و أن يجعلنا من المستمسكين بالعروة الوثقى ، أقول قولي هذا و أسأل الله سبحانه و تعالى أن يهدينا سبل السلام و أ، يتوب علينا إنه هو التواب الرحيم ، وصلى الله على نبينا محمد و على آله و صحبه و سلم.\n\n \n\nالمصدر :\n\nhttp://www.islamicaudiovideo.com/\n\n \n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"صناعة الترفيه","ar":"صناعة الترفيه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.402754","updatedAt":"2025-02-04T13:31:09.402756","createdBy":null,"isPromoted":false,"id":"304"}