{"type":{"type":"article","data":{"item":{"id":"268","title":"كلانا على خير","description":"","author":"محمد الدويش","content":"المحتويات\n\n    مدخل:\n  المؤيدات: \n\n1.    أولاً: من القرآن الكريم:\n2.    ثانياً: من السنة:\n3.    ثالثاً: اختلاف معادن اناس وطاقاتهم:\n4.    رابعاً: حال الصحابة:\n5.    خامساً: تنوع الوصايا النبوية:\n6.    سادساً: اتساع أبواب الانحراف:\n7.    سابعا: نحن في عصر التخصص:\n8.    ثامنا: أقوال أهل العلم:\n\n    أمور لابد منها: \n\n1.    أولاً: ألا يربى الناس على طريقة واحد:\n2.    ثانياً : عدم احتقار جهود الآخرين:\n3.    ثالثاً: لايسار بالمرء لغير مايحسن:\n4.    رابعاً: لن نحيط بكل مانريد:\n5.    خامسا: قد يكون المفضول فاضلا:\n6.    سادساً: الشهرة ليست فضيلة:\n\n    محـــاذير\n\nمدخل:\nالحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمد -صلى الله عليه وسلم- عبده ورسوله، وبعد: كتب أحد العباد إلى الإمام مالك -رحمه الله- ينكر عليه اشتغاله بالعلم، ويدعوه إلى التفرغ للعبادة، فكتب له مالك -رحمه الله-: \"إن الله قسم الأعمال كما قسم الأرزاق، فرب رجل فتح له في الصلاة ولم يفتح له في الصوم، وآخر فتح له في الصدقة ولم يفتح له في الصوم، وآخر فتح له في الجهاد، فنشر العلم من أفضل أعمال البر، وقد رضيت بما فتح لي فيه، وما أظن ما أنا فيه بدون ما أنت فيه، وأرجو أن يكون كلانا على خير وبر\". تختلف أساليب العاملين، وتتنوع طرقهم في سبيل إحياء الأمة وإيقاظها وتغيير حالها؛ فمنهم من يرى أن الجهل قد تفشى في الأمة، وأن إحياءها بإزالة غشاوة الجهل عنها، فُعني بالعلم وسلك طريقه تعلماً وتعليماً ودعوةً إليه. وثانٍ رأى أن هذه الأمة إنما كانت خير أمة أخرجت للناس لأنها تأمر بالمعروف وتنهى عن المنكر، فسخر وقته وجهده لإنكار المنكرات الظاهرة؛ العامة والخاصة، فاستغرق عليه ذلك جهده ووقته، ورأى أن هذا هو الطريق الذي ينبغي أن يسلك لإنقاذ الأمة، وأنه بمثل هذا العمل يدفع الله به العذاب عن الناس. وثالث قد تألم لحال من استهواهم الشيطان؛ فوقعوا في الانحراف والرذيلة، فسخر وقته وجهده لدعوة هؤلاء وإنقاذهم.\nورابع قد رق قلبه للأكباد الجائعة والبطون الخاوية؛ فصار ينفق من نفيس ماله، ويجمع المال من فلان وفلان، فينفقها في وجوه الخير على الأرامل والمحتاجين وغيرهم. وخامس رأى أن هذه الأمة أمة جهاد، وأنه لا سبيل لرفع الذل عنها إلا به، فاستهوته حياة الجهاد، وحمل روحه على كفه، وامتطى صهوة جواده، فهو كما قال الرسول -صلى الله عليه وسلم-: \"كلما سمع هيعة لبى وطار يبتغي الموت والقتل مضانه\" فيوماً تراه في المشرق، ويوماً تراه في المغرب، وما بين هنا وهناك يسعى للجهاد في سبيل الله، وأصبح لا يطرب أذنه ولا يشنفها إلا أزيز الرصاص وصوت السلاح. وسادس رأى أن هذا الدين دين الناس جميعاً؛ فسخر جهده لدعوة غير المسلمين.\nوسابع سخر قلمه لخوض المعارك الفكرية دفاعاً عن الإسلام، ومصاولة لأعدائه، والمتحدثين زوراً باسمه، كتابةً وتأليفاً؛ فصار يتحدث عن مشكلات الأمة وعن قضاياها، وقد لزم هذا الثغر يواجه به أعداء الله سبحانه وتعالى. وآخر هؤلاء من رأى أن عدة الأمة وأملها الأمة في شبابها وجيلها الناشئ؛ فسخر وقته لتربية الشباب وإعدادهم، وتنشئتهم على طاعة الله سبحانه وتعالى، ورأى أن هذا الطريق هو الذي يخرج العاملين والمجاهدين وينقذ الأمة. وهكذا ترى أبواباً من الخير وألواناً من نصرة الدين والدعوة إليه، وهي أبواب واسعة شتى تسع الجميع على اختلاف طاقاتهم وعقولهم وعلومهم ومداركهم وأفكارهم.\nوهنا نتساءل: هل نضيق ذرعاً بهذا التنوع في وسائل الإحياء والتغيير؟ وهل هذا التنوع من الاختلاف والتناحر والخلل؟ وهل يلزمنا أن نبحث عن طريق واحد نسلكه في سبيل إنقاذ الأمة؛ لأن الحق لا يتعدد وصراط الله المستقيم إنما هو واحد؟. حين نرجع إلى عبارة الإمام مالك -رحمه الله- (كلانا على خير وبر) نصل إلى هذه الإجابة: إن الوسائل كلها مطلوبة؛ بل لابد من القيام بها جميعاً، فلابد أن تقوم طائفة بهذا العمل، وأخرى بذاك، وثالثة بغيرهما، وهكذا لندخل جميعاً من أبواب متفرقة، ونسد جميعاً هذه الثغور، ونقف على تلك الحصون، ولا يعيب بعضنا بعضاً؛ بل لسان حال كل طائفة يقول: (كلانا على خير وبر).\n\n \n\n\nالمؤيدات:\nوهذه النتيجة يؤيدها ما يلي:\n\n \n\n1.    أولاً: من القرآن الكريم:\nيقول الله سبحانه وتعالى (وما كان المؤمنون لينفروا كافة فلولا نفر من كل فرقة منهم طائفة ليتفقهوا في الدين ولينذروا قومهم إذا رجعوا إليهم لعلهم يحذرون)في هذه الآية يخبر الله سبحانه وتعالى أنه لا ينبغي للمؤمنين أن يخرجوا جميعاً إلى الجهاد؛ بل لابد أن ينفر من كل طائفة ومن كل قوم ومن كل قبيلة فئة يتفرغون للعلم ويتفقهون في الدين، ثم ينذرون قومهم إذا رجعوا إليهم، أي أن هذه الطائفة لن تنفر للجهاد في سبيل الله ولن تخرج إلى الجهاد، إنما ستتفرغ لتحصيل العلم الذي تتفقه فيه ثم تنذر قومها؛ بل إن نفرة الأمة جميعاً وترك هذا الميدان المهم، وهو ميدان تعلم العلم الشرعي أمر غير مطلوب.\n\n \n\n \n\n2.    ثانياً: من السنة:\nيقول النبي -صلى الله عليه وسلم-: \"من أنفق زوجين في سبيل الله نودي من أبواب الجنة: يا عبدالله هذا خير، فإن كان من أهل الصلاة دعي من باب الصلاة، وإن كان من أهل الجهاد دعي من باب الجهاد، وإن كان من أهل الصيام دعي من باب الريان، ومن كان من أهل الصدقة دعي من باب الصدقة.\" فقال أبوبكر الصديق - رضي الله عنه -: يا رسول الله، ما على من دعي من هذه الأبواب أو من تلك الأبواب من ضرورة، فهل يدعى أحد من تلك الأبواب كلها؟ قال: \"نعم، وأرجوا أن تكون منهم\" متفق عليه. وفي هذا الحديث -وهذه رواية الإمام البخاري في صحيحه- يخبر النبي - صلى الله عليه وسلم - أن هناك طرقاً ووسائل شتى، فمن الناس من يكون من أهل الصلاة، ومنهم من يكون من أهل الصيام، ومنهم من يكون من أهل الجهاد، ومنهم من يكون من أهل الصدقة، فيدعى كل امرءٍ من باب عمله الذي كان يعمله، ولا يعني هذا أن الذي كان من أهل الصلاة إنما يؤدي الصلاة المفروضة فقط، فالجميع يؤدون الصلاة الواجبة، والجميع يؤدون الصيام، والجميع يؤدون الحج، وإنما اشتهر كل منهم بعمله لاستزادته فيه، وإكثاره منه دون غيره.\n\n \n\n \n\n3.    ثالثاً: اختلاف معادن اناس وطاقاتهم:\nوفي هذا الحديث يخبر النبي -صلى الله عليه وسلم- أن الناس يتفاوتون كما تتفاوت معادن الذهب والفضة، والمعادن قد تحتاج إلى تنقية إذا علقت بها شوائب، فهي تختلف فيما بينها تبعاً لكمية هذه الشوائب العالقة بها، ثم إنها تتفاوت فيما بينها -أيضاً- في القيمة والنفاسة، فالذهب ليس كالفضة في القيمة، والفضة كذلك ليست كسائر المعادن، وتختلف أيضاً في أدوارها بقدر الاستفادة منها في الصناعات وفي خدمة الإنسان وحاجته إليها، فكل هذه المعادن مطلوبة جميعاً، فكذلك الناس يتفاوتون، كما قال الله سبحانه وتعالى: (نحن قسمنا بينهم معيشتهم في الحياة الدنيا ورفعنا بعضهم فوق بعض ليتخذ بعضهم بعضاً سخرياً ورحمة ربك خير مما يجمعون(. وكما أن معادن الناس وطاقاتهم وقدراتهم تختلف، فكذلك تربيتهم، والتربية تختلف باختلاف البيئة والزمن، فمن نشأ في البادية ليس كمن نشأ في المدينة أو القرية، فهم يتفاوتون جميعاً في طريقة التفكير وفي الشخصية والسلوك. وقد كان السلف -رحمهم الله- يتفاوتون فيما بينهم، قال ابن المبارك: \"رأيت أعبد الناس عبدالعزيز بن أبي رواد، وأورع الناس الفضيل بن عياض، وأعلم الناس سفيان الثوري، وأفقه الناس أبوحنيفة، ما رأيت في الفقه مثله\". وقال أبو عبيد: \"انتهى العلم إلى أربعة: أبوبكر ابن أبي شيبة أسردهم له، وأحمد بن حنبل أفقههم فيه، وعلي بن المديني أعلمهم به، ويحيى بن معين أكتبهم له\".\n\n \n\n \n\n4.    رابعاً: حال الصحابة:\nإن المتأمل في سيرة أصحاب النبي -صلى الله عليه وسلم- يلمس هذا واضحاً، فالنبي -صلى الله عليه وسلم- يقول: \"أرحم أمتي بأمتي أبوبكر، وأشدهم في أمر الله عمر، وأصدقهم حياءً عثمان، وأقرؤهم لكتاب الله أبي بن كعب، وأفرضهم زيد بن ثابت، وأعلمهم بالحلال والحرام معاذ بن جبل، ولكل أمة أمين وأمين هذه الأمة أبوعبيدة\" وقد صنف النبي -صلى الله عليه وسلم- هنا أصحابه، فأبوبكر كان أرحم الأمة بالأمة حيث كان رجلاً رقيقاً بطبعه، وعمر -رضي الله عنه- رجل فيه حدة وشدة فكان أشد بأمر الله سبحانه وتعالى، وهكذا بقية الصحابة يتفاوتون فيما بينهم، فكل شخص له ميدان ومجال يؤدي فيه دوراً لا يمكن أن يؤديه الآخر، فمثلاً معاذ بن جبل أعلم الأمة بالحلال والحرام، وهذا لا يعني أنه أفضلهم لمجرد كونه أعلم الأمة بالحلال والحرام، وإنما معايير التفضيل معايير أخرى. وحينما جيء بزيد بن ثابت -رضي الله عنه- إلى النبي -صلى الله عليه وسلم- وكان فتى ناجحاً قد قرأ وحفظ، أعجب النبي -صلى الله عليه وسلم- بموهبته فأمره أن يتعلم السريانية -لغة اليهود- فتعلمها،وحذقها في سبعة عشر يوماً أو خمسة عشر يوما،ً وهنا لسائل أن يسأل فيقول: إن هذا الوقت الذي قضاه زيد في تعلم اللغة، كان من الممكن أنه يقضيه في قراءة القرآن، فقراءة القرآن أفضل، أو في حفظ حديث الرسول -صلى الله عليه وسلم- أوغير ذلك، لكن هذا باب خير ومجال لابد أن يسلك ويسد لهذه الأمة، فتصدى زيد -رضي الله عنه- لهذه المهمة. فالنبي -صلى الله عليه وسلم- أعطانا درساً في هذه القصة، أن كل ميدان من الميادين لابد أن يكون في هذه الأمة من يتولاه، وقد يكون مفضولاً في العموم، لكنه بالنسبة له أفضل من غيره.\nلما سئل علي -رضي الله عنه- عن أصحاب محمد -صلى الله عليه وسلم- قال: عن أيهم تسألوني؟ قالوا: عبدالله بن مسعود؟ قال: علم القرآن والسنة ثم انتهى وكفى به علماً. قلنا: أبي موسى؟ قال: صبغ في العلم صبغة ثم خرج منه. قلنا: حذيفة؟ قال: أعلم أصحاب محمد -صلى الله عليه وسلم- بالمنافقين. قالوا: سلمان؟ قال: أدرك العلم الأول والعلم الآخر، بحر لا يدرك قعره، وهو منا أهل البيت. قالوا: أبي ذر؟ قال: وعى علماً عجز عنه. فسئل عن نفسه، فقال: كنت إذا سألت أعطيت، وإذا سكت ابتديت. وهذا خالد بن الوليد -رضي الله عنه- له مناقب عديدة، وقد أثنى عليه النبي -صلى الله عليه وسلم- فأخبر أنه سيف من سيوف الله، وأنه نعم أخو العشيرة. يقول عمرو بن العاص -رضي الله عنه-: \"ما عدل بي رسول الله -صلى الله عليه وسلم- وبخالد في حربه أحداً منذ أسلمنا\" أي: أنه كان لا يقدم عليهما أحدا،ً والحديث رواه الطبراني، وخالد رضي الله عنه -كما في الصحيحين- احتبس أدراعه واعتده في سبيل الله عز وجل، وفي غزوة حنين جاء النبي -صلى الله عليه وسلم- يتخلل الناس يبحث عن خالد -رضي الله عنه- فنفث في جرح كان قد أصابه، وهذا الحديث في المسند. وهو الذي يقول عبارته المشهورة: \"ما من ليلة يهدى إلي فيها عروس، أنا لها محب بأحب إلي من ليلة شديدة البرد، كثيرة الجليد في سرية من المهاجرين أصبح فيها العدو\". وهو القائل: \"لقد شهدت زهاء مائة زحف، وما في بدني موضع شبر إلا وفيه ضربة من سيف، أو طعنة من رمح...\". ويقول قيس بن أبي حازم: سمعت خالداً يقول : \"منعني الجهاد كثيراً من القراءة\". وهذا الأثر ذكره الحافظ في المطالب بلفظ: \"لقد منعني كثيراً من قراءة القرآن الجهاد في سبيل الله\". وقد رواه أبو يعلى والهيثمي وقال فيه: رجاله رجال الصحيح . ويروى أن سبب هذه المقولة أنه صلى بالناس إماماً فأخطأ في قراءته.\nلقد فاق خالد رضي الله عنه في ميدان الجهاد، حتى شغله عن غيره من العبادات، ولذا لا تكاد تجد له فتوى، أو قولاً في تفسير آية من كتاب الله سبحانه وتعالى. ولكن هذا لم ينقص من شأنه ويقلل من مكانته.\nوأبو ذر -رضي الله عنه- يقول عنه الذهبي: \"أحد السابقين الأولين من نجباء أصحاب محمد -صلى الله عليه وسلم-، وكان يفتي في خلافة أبي بكر وعمر وعثمان، وكان رأساً في الزهد والصدق والعلم والعمل، قوالاً بالحق لا تأخذه في الله لومة لائم على حدة فيه\". ويقول أبو ذر: \"أوصاني خليلي بسبع: أمرني بحب المساكين والدنو منهم، وأمرني أن أنظر إلى من هو دوني، وألا أسأل أحداً شيئاً، وأن أصل الرحم وإن أدبرت، وأن أقول الحق وإن كان مرا،ً وألا أخاف في الله لومة لائم\". وله عبارة مشهورة رواها البخاري تعليقاً في كتاب العلم، والقصة بتمامها عند أبي نعيم في الحلية: أنه أتاه رجل وهو جالس عند الجمرة الوسطى وهو يفتي فقال: ألم ينهك أمير المؤمنين عن الفتيا؟ فرفع رأسه وقال: أرقيب أنت علي؟ لو وضعتم الصمصامة على هذه -يعني السيف وأشار على رقبته- فاستطعت أن أنفذ كلمة سمعتها من رسول الله -صلى الله عليه وسلم- قبل أن تجيروا علي لأنفذتها. مع هذه الفضائل السابقة كلها يقول النبي -صلى الله عليه وسلم- له: \"إني أراك ضعيفا،ً وإني أحب لك ما أحب لنفسي، لا تأمرن على اثنين، ولا تولين على مال يتيم\" فالنبي -صلى الله عليه وسلم- ينهاه عن الإمارة والولاية، لأنه لا يصلح لذلك، فلكل ميدانه.\nوقد عقد ابن القيم -رحمه الله- مقارنة بين ابن عباس وأبي هريرة -رضي الله عنهم- فقال: وأين تقع فتاوى ابن عباس وتفسيره واستنباطه من فتاوى أبي هريرة وتفسيره، وأبوهريرة أحفظ منه بل هو حافظ الأمة على الإطلاق، يؤدي الحديث كما سمعه، ويدرسه بالليل درساً، فكانت همته مصروفة إلى الحفظ وتبليغ ما حفظه كما سمعه، وهمة ابن عباس مصروفة إلى التفقه والاستنباط، وتفجير النصوص وشق الأنهار منها، واستخراج كنوزها، وكلاهما على خير. إذن..فلكل ميدانه، بل الميدان الواحد قد يؤتى فيه شخص مالا يؤتاه غيره؛ ففي ميدان العلم نجد أبا هريرة أحفظ وابن عباس أفقه للعلم، فهو أمر وَسِع أصحاب النبي -صلى الله عليه وسلم- فينبغي أن يسع غيرهم من باب أولى.\n\n \n\n \n\n5.    خامساً: تنوع الوصايا النبوية:\nكان كثير من أصحاب النبي -صلى الله عليه وسلم- يفدون إليه يستوصونه فيوصيهم، فيقول لأحدهم: \"لا تغضب\"، ويقول للثاني: \"كلما مررت بقبر كافر فبشره بالنار\"، ويقول للثالث: \"لا تسبن أحداً\". ويوصي أحدهم أن يوتر قبل أن ينام، والآخر أن يقوم الليل، فوصايا النبي -صلى الله عليه وسلم- تختلف من شخص إلى آخر، وكان كثيراً ما يسأل -صلى الله عليه وسلم-: أي الأعمال أفضل؟ أو أي الإسلام خير؟، فيجيب هذا بإجابة، وذاك بإجابة أخرى، وما ذاك إلا لأن النبي -صلى الله عليه وسلم- يعرف أن كلاً منهم إنما تنفعه هذه الوصية أو هذه الإجابة دون غيرها تبعاً لحاله، لاختلاف الناس وتفاوتهم.\n\n \n\n \n\n6.    سادساً: اتساع أبواب الانحراف:\nمن يتأمل واقع الأمة اليوم يدرك عمق الخلل والانحراف، وهو انحراف هائل ليس في جانب واحد أو مجال واحد فقط، فانحراف في الحكم، حيث الحكم بغير شرع الله سبحانه وتعالى، وفي الاعتقاد بمنح الولاء لأعداء الله عز وجل، وانتشر الشرك بأنواعه، وكثر الجهل، وانتشر الفساد الأخلاقي، والأمية، والفقر، والتخلف، إلى غير ذلك، وعندما تتسع أبواب الخلل والانحراف، لابد أن تتسع أبواب الدعوة ومجالاتها.\n\n \n\n \n\n7.    سابعا: نحن في عصر التخصص:\nإن هذا العصر هو عصر التخصص، فلابد أن نعيش وأن نفكر بعقلية هذا العصر فيما لا يعارض شرع الله سبحانه وتعالى، ففي السابق قد يكون الرجل موسوعة يقف على أبواب شتى من أبواب العلم والخير، أما الآن فقد تنوعت طرق الحياة وتعقدت أساليبها، وسار الناس على مبدأ التخصص. فلماذا لا يتخصص فلان مثلاً بالعناية بجانب من جوانب العلم الشرعي، والثاني في مشاكل الأمة الاجتماعية، فيحل مشاكل الناس، وينظر في حال المعوزين والفقراء، ويتخصص الثالث في دعوة المنحرفين والضالين، وهكذا كل امرء في ميدانه وفنه.\nوسنضرب مثالاً يعطي صورة واضحة عن الحاجة الفعلية للتكامل وسد الثغور كل في مجاله، فالجيش يحتاج إلى مجموعة في المقدمة للقيادة ومواجهة العدو، ويحتاج إلى مجموعة في الخلف يحرسون هؤلاء، ومجموعة يترصدون، ويحتاج إلى مجموعة فنيين يقومون بصيانة الآلات وإعدادها، ومجموعة يقومون بنقل الذخائر، ومجموعة للتمويل ونقل المواد الغذائية، ومجموعة يحرسون ثغور المسلمين حتى لا يؤتوا منها على حين غرة، ومجموعة يخلفون الغازين في أهلهم، وهكذا تتوزع الجهود ويتكامل الجيش، ولا يمكن أن يقوم إلا بهذا التكامل.\nفكذلك في حراسة الأمة وحمايتها، والدعوة إلى دين الله سبحانه وتعالى، لابد أن تتضافر الجهود، وأن تتوزع الأدوار جميعاً حتى تقوم هذه الأمة، وإلا كان الخلل والقصور، وعندها لا تنهض الأمة النهوض المراد.\n\n \n\n \n\n8.    ثامنا: أقوال أهل العلم:\nإن السلف لم يكونوا بمعزل عن هذا، فعباراتهم تدل على ذلك، ومنها: أنه لما جاء رجل إلى الخليل بن أحمد -وهو مشهور بعلم العروض- ليتعلم العروض، شعر الخليل بن أحمد أنه غير قابل لتعلمه، فأعطاه بيتأً يقطعه، وهو:\nإذا لم تستطع شيئاً فدعه وجاوزه إلى ما تستطيع ففهم الرجل المقصود، واتجه إلى علم النحو فنبغ فيه.\nوالأعمش كان إذا قيل له: حدث، قال: (لا يقلد العلم خنازير). فليس كل أحد مؤهل لأن يعطى العلم، فالعلم لا يعطى إلا من يستحقه.\nوقال ابن القيم -رحمه الله- في تحفة المودود: \"ومما ينبغي أن يتعهد: حال الصبي وما هو مستعد له من الأعمال ومهيأ له منها، فيعلم أنه مخلوق له فلا يحمله على غيره، ما كان مأذون به شرعاً\".\nويقول في مدارج السالكين: \"فإذا علم هذا، فمن الناس من يكون سيد عمله وطريقه الذي يعد سلوكه إلى الله طريق العلم والتعلم، قد وفر عليه زمانه مبتغياً به وجه الله، فلا يزال كذلك عاكفاً على طريق العلم والتعليم حتى يصل من تلك الطريق، ويفتح له فيها الفتح الخاص، أو يموت في طريق طلبه، فيرجى له الوصول إلى مطلبه بعد مماته، قال تعالى: (ومن يخرج من بيته مهاجراً إلى الله ورسوله ثم يدركه الموت فقد وقع أجره على الله(، ومن الناس من يكون سيد عمله الذكر، وقد جعله زاده لمعاده ورأس ماله لمآله، فمتى فتر عنه أو قصر رأى أنه قد غبن وخسر، ومن الناس من يكون سيد عمله وطريقه الصلاة، فمتى ما قصر في ورده منها أو مضى عليه وقت وهو غير مشغول بها أو مستعد لها أظلم عليه وقته وضاق صدره، ومن الناس من يكون طريقه الإحسان والنفع المتعدي، كقضاء الحاجات وتفريج الكربات وإغاثة اللهفات وأنواع الصدقات، قد فتح له في هذا وسلك به طريقاً إلى ربه، ومن الناس من يكون طريقه الصوم، فهو متى أفطر تغير قلبه وساءت حاله، ومن الناس من يكون طريقه تلاوة القرآن وهي الغالب على أوقاته وهي أعظم أوراده، ومنهم من يكون طريقه الأمر بالمعروف والنهي عن المنكر قد فتح الله له فيه ونفذ منه، ومنهم من يكون طريقه الذي نفذ فيه الحج والاعتمار، ومنهم من يكون طريقه قطع العلائق وتجريد الهمة ودوام المراقبة ومراعاة الخواطر وحفظ الأوقات أن تذهب ضائعة\". ثم ذكر حال من جمع تلك الطرق كلها وهذا نادر. ويقول الشيخ عبدالرحمن السعدي -رحمه الله- عند قول الله عز وجل: ( فلولا نفر من كل فرقةٍ منهم طائفة(: \"وفي هذه الآية -أيضاً- دليل وإرشاد وتنبيهٌ لطيفٌ لفائدةٍ مهمةٍ؛ وهي أن المسلمين ينبغي لهم أن يُعِدُّوا لكل مصلحةٍ من مصالحهم العامة من يقوم بها، ويوفر وقته عليها، ويجتهد فيها ولا يلتفت إلى غيرها، لتقوم مصالحهم وتتم منافعهم، ولتكون وجهة جميعهم ونهاية ما يقصدون قصداً واحداً، وهو قيام مصلحة دينهم ودنياهم، ولو تفرقت الطرق وتعددت المشارق؛ فالأعمال متباينة والقصد واحد، وهذه من الحكمة النافعة في جميع الأمور\". هذه جملة من المؤيدات التي أظنها كافية لأن تعطينا الاقتناع بأن الطرق يجب أن تسلك كلها ، والأبواب أن تطرق جميعها، وأن لا يعتب بعضنا على بعض في سلوك أحدها دون الآخر.\n\n \n\n\nأمور لابد منها:\nثمت أمور ينبغي التنبيه إليها، ومنها:\n\n \n\n1.    أولاً: ألا يربى الناس على طريقة واحد:\nأن لا نسلك بالناس طريقاً واحداً، فكل إنسان له طبيعة خاصة وطريقة خاصة، ؛ فكل له طريقة في التفكير، وطريقة في العمل، وشخصية مستقلة عن شخصية الآخر، وكذلك قدرات تختلف عن قدرات الآخرين، فلا يسوغ أن يربى الشباب جميعاً على طريقة واحدة وفي إطار واحد، كأن يراد من الشباب أن يتحولوا كلهم إلى وُعَّاظ، أو طلبة علم، أو إلى ميدان من الميادين دون غيره، وإلا ستبقى ثغور تحتاج إلى من يسدها، فيجب أن يكُون هناك إطار عام للتربية، لكن يبقى جانب يراعى فيه ويتعاهد فيه، كما قال ابن القيم: يتعاهد فيه حال هذا (الشباب) وينظر إلى ما هو متوجه له، فيسار به إلى هذا الطريق، ما دام مأذوناً فيه شرعاً.\nوالأبواب المأذون فيها شرعاً أبوابٌ كثيرة وواسعة، لن تضيق أبداً عن شباب المسلمين، بل لعلهم لا يستطيعون الإتيان عليها جميعاً وسدها، فضلاً عن أن تضيق عنهم.\n\n \n\n \n\n2.    ثانياً : عدم احتقار جهود الآخرين:\nعندما يسلك الإنسان ميداناً لا يسوغ له أن يحقر الميدان الآخر، فمن سلك طريق الجهاد لا يسوغ له أن يحتقر طالب العلم، الذي حبس نفسه وفرغها للبحث في المسائل الفرعية والقضايا الدقيقة، فالكل على ثغرة من ثغور الأمة يسدها لخدمة دين الله سبحانه وتعالى ولإحياء الأمة، أياً كانت هذه الثغرة فالكل على خير، وكل هذه الأبواب مطلوبة ومرادة للأمة جميعاً.\nيقول شيخ الإسلام -رحمه الله- : \"ومنه -أي اختلاف التنوع- ما يكون طريقتان مشروعتان، ورجل أو قوم قد سلكوا هذه الطريقة، وآخرون قد سلكوا الأخرى، وكلاهما حسنٌ في الدين\".\nوإن من القضايا المعاصرة الجدل القائم على الساحة الإسلامية حول مناهج الدعوة، هل ينبغي العناية بمحاربة البدع والخرافات، أو يعتنى بالعمل السياسي، أو بدعوة الضالين والمنحرفين، أو يعتنى بجانب الرقائق وتزهيد الناس في الدنيا، أو بنشر العلم، أو بإنكار المنكرات؟ وكل يحشد الأدلة والمؤيدات على أن هذا الطريق هو الذي ينبغي أن يسلك، وأن الطرق الأخرى كلها تأتي بعده؛ ولكن هذه الميادين كلها مطلوبة؛ فالأمة بحاجة إلى من ينكر البدع، وإلى من يعلم العلم، وإلى من يجاهد في سبيل الله، وهي بحاجة إلى من ينكر المنكرات، وكلُّها جهود خيرة ومطلوبة. فهذا الجدل لا داعي له، ولا يزيد على أن يكون مجرد تراشق وترف فكري، وإهدار لطاقة الأمة فيما لا طائل وراءه.\n\n \n\n \n\n3.    ثالثاً: لايسار بالمرء لغير مايحسن:\nكلٌ ميسرٌ لما خلق له، فبعض الناس قد يكون عنده حماس وطاقة، وهو متفرغ وقادر على العمل، لكن إدراكه العقلي محدود وحافظته محدودة، وهو غير مؤهل لتعلم العلم الشرعي، فلا يعقل أن يطلب منه التدريس في حلقة علمية مثلاً، فالأنسب له أن يساهم في إنكار المنكرات، أو المشاركة في الأعمال الإغاثية، أو غيرها مما يصلح لحاله وينجح فيه، ولا يسوغ أن يطلب من إنسان سريع الغضب، ولا يجيد التعامل مع الآخرين أن يعمل في ميدان تربوي، لأن الميدان التربوي يحتاج إلى إنسان حسن المعاملة، طويل النَّفَس، وهكذا الثالث والرابع، فكلٌ ميسرٌ لما خلق له.\n\n \n\n \n\n4.    رابعاً: لن نحيط بكل مانريد:\nلن يحيط المرء بكل ما أمر به، فلا يكلف نفسه ذلك، ولا يطالب الناس به. فمن تفرغ لتعلم العلم يقصِر نفسه عليه، ولا يطالبها أن تعمل بعمل من تفرغ لإنكار المنكرات، أو للجهاد،أو غيره، فهو لن يستطيع أن يأتي بكل هذه الأبواب، وما دام على خير فليلزمه، فمن الخطأ ومناقضة الفطرة والواقع أن يحاول المسلم أن يحيط بكل أبواب الخير، فالمطلوب هو أن يسخر وقته وجهده لخدمة دين الله سبحانه وتعالى، والدعوة إليه، وأبواب الدعوة ومجالات خدمة الدين واسعة ومتنوعة.\nوكذلك عليه أن لا يطالب الناس بهذا أيضاً، فمن الخطأ أن يطالَب عالم ومفت في القضايا العلمية بالتحدث عن قضايا فكرية، قد تحتاج إلى شخص آخر، أو أن يطالَب بالخروج المستحب للجهاد، أو التفرغ لإنكار المنكر، أو غيره.\nوكذا عندما نجد كاتباً يعنى بقضية المرأة، فيكتب ويحاضر ويخطب ويتحدث عنها، فلا نطالبه أن يلقي محاضرة أو يكتب عن أمور تخص الشباب أو عن قضية علمية شائكة أو عن قضية في واقع المسلمين.\nفمن سلك طريقاً ينصر فيه الإسلام لا يطالب بغيره، وإنما يستفاد منه في ميدانه.\n\n \n\n \n\n5.    خامسا: قد يكون المفضول فاضلا:\nقد يعتري المفضول ما يجعله أولى من الفاضل، وهذه قاعدةٍ شرعية مهمة، نبه عليها شيخ الإسلام وابن القيم، فمثلاً: قراءة القرآن أفضل من الدعاء في الجملة، لكن في بعض المقامات والأحوال والأوقات يكون الدعاء أفضل، كآخر ساعةٍ يوم الجمعة أو يوم عرفة للحاج.\nكذلك قد يكون عمل ما فاضلاً والآخر مفضولاً؛ لكن قد يعتري هذا المفضول أمر يجعله أولى، فمثلاً: القراءة عن الطوائف الدينية -كالقاديانية والبهائية والعلمانية وغيرها من الطوائف والنحل، ومعرفة كل ما يتعلق بها- ليست بأفضل من القراءة في دواوين السنة، لكن الأمة محتاجة إلى سد هذا الميدان وإلى سد هذا الثغر، فهذا مفضول ولكن أتاه أمر جعله في حق فلان من الناس أولى من الفاضل، وهكذا القول فيمن تخصص في الأدب فتفرغ له حفظاً وقراءةً ونقداً ومدارسةً لكتبه ومدارسه؛ لأن جزءاً من معركتنا ميدانها الأدب، فيسد هذه الثغرة لمنازلة الأدب المنحرف ، فالتخصص فيه لبعض الناس أفضل من غيره.\nومصداق ذلك سيرة النبي -صلى الله عليه وسلم- حيث كان إذا خرج إلى الجهاد يخلف بعض أصحابه أميراً على المدينة، فقد خلف علي بن أبي طالب -رضي الله عنه- في أهله في غزوة تبوك، فاعترض على ذلك، فقال له النبي -صلى الله عليه وسلم-: \"أما ترضى أن تكون مني بمنزلة هارون من موسى؟\"، فالجهاد أفضل من القعود عنه، لكن الأفضل في حق علي هنا هو القعود.\n\n \n\n \n\n6.    سادساً: الشهرة ليست فضيلة:\nليست الشهرة هي قيمة الإنسان، فقد تكون بعض الميادين تتطلب شهرة، كالخطابة والتأليف وغيرها مما يشهر بصاحبه ويجعله معروفاً بين الناس، وبعضها لا تتطلب شهرة فيكون صاحبها مغموراً، وهذا لا يعني أفضلية المشهور على المغمور، فالقضية ليست في الشهرة، فقد قال عليه السلام: \"رب أشعث، ذي طمرين، مدفوع بالأبواب، لا يؤبه له، لو أقسم على الله لأبره\"، وقال: \"إن الله يحب العبد التقي الخفي\" فهذا العبد البعيد عن الأضواء، الخفي غير المشهور، يحبه الله سبحانه وتعالى، فليس هناك علاقة مطردة بين الشهرة وبين نصرة دين الله سبحانه وتعالى، فالعبرة بالإخلاص ومدى نفع العمل، وقد ينفع الله بهؤلاء المغمورين ويكتب لهم من الأجر ما لا يكتبه لغيرهم من المشهورين.\n\n \n\n\nمحـــاذير\nمع أهمبة مراعاة هذا الأمر واعتبار، فلابد من الحذر من الوقوع في بعض المحاذير، ومنها:\nالأول: لا يسوغ أن يترك الواجب بحجة التخصص، فهناك أمور واجبة على الجميع، كالعلم الشرعي ففيه قدر واجب على الجميع، وكإنكار المنكرات الظاهرة هو واجب على من يراها، وهكذا سائر الواجبات الشرعية، فلا يسوغ أن تترك بحجة التخصص في ميدان معين.\nالثاني: لا يسوغ الخلل التربوي بحجة التخصص، فالإنسان قد يكون عنده خلل ويعاني من فقر مدقع في كافة الجوانب بحجة أنه متخصص، وإنما يجب أن يكون فيه قدر من التكامل، فمن توجه إلى طلب العلم، وأنفق فيه النفيس من وقته، لايسوغ له التفريط في عبادة الله عز وجل، وأن لا يتمعر وجهه إذا رأى معصية لله عز وجل، ولكن ينبغي عليه أن يتربى على عبادة الله عز وجل وطاعته، وعلى إنكار المنكر، وجلب النفع للناس، وعلى كل أبواب الخير، ثم تكون غاية مطلوبه هو تحصيل العلم، قد صرف له كل همه، مع العناية بالجوانب الأخرى. وحينما يحصل خلل واضح في جانب من الجوانب، فإنه سيعود على الجوانب الأخرى بالإبطال، فمثلاً: عندما يكون طالب العلم قاسي القلب، سيفقد الورع الذي يحتاج إليه في علمه وفي فتواه ومواقفه، وكذلك المربي حينما يكون قاسي القلب، أو يكون ضحلاً في العلم والاطلاع، لابد أن ينعكس هذا الخلل على عمله وجهده، إذن .. لابد من التكامل مع التخصص، ولابد أن تكون شخصية الإنسان متكاملة.\nالثالث: يجب أن نحذر من الإغراق في التخصص المبكر، فالشباب تكون توجهاتهم واستعداداتهم متقاربة، وكلما تقدمت بهم السن، كلما بدأت تتضح معالم شخصيتهم، فالتخصص المبكر يوقع في أخطاء، منها: الوقوع في الخلل؛ إذ لو بدأ من الصغر في التخصص، سيقع في خلل ويفقد الجوانب الأخرى، وبالتالي لن تكون شخصيته متكاملة، وكذلك قد يتصور أنه إنما يصلح لهذا الميدان، بينما هو يصلح لغيره، فنقع في خطأ في تقويم الشخصية واستكشاف استعدادت الشخص ومواهبه، ولكن عندما يتأخر قليلاً في جانب التخصص، سيتجاوز تلك السلبيات.\nالرابع: لا ينبغي الاشتغال بالدون، فقد يكون من الناس من يصلح لميادين كثيرة فينبغي أن يختار الميدان الأولى والأليق به، من خلال حاجة المجتمع وحاجة الدعوة في هذا الميدان، أو من خلال أهمية هذا الميدان أو ذاك، فلا ينبغي أن ينشغل بالدون بحجة أنه قد أفلح ونجح وفتح له في هذا الباب، فهذا فيه إهمال وإهدار للطاقة، كما حصل ذلك للقاضي الذي كان يقضي ويعلم الناس ويصلح بينهم، فلما قرأ حديث النبي -صلى الله عليه وسلم-: \"إماطة الأذى عن الطريق صدقة\" ترك القضاء، وانشغل بإماطة الأذى عن الطريق، فهذا قد انشغل بباب من أبواب الخير وشعبة من شعب الإيمان، ولكنه انشغل بأدنى شعب الإيمان، وترك الميدان الأنفع والأولى بأمثاله.\nالخامس : لابد من التكامل على مستوى الأمة، فقد يشتغل فرد بسد ثغر من الثغورحسب طاقته ومواهبه ، ولكن على مستوى الأمة يجب أن تسد الثغور جميعاً، ويجب أن يكون هناك تكامل على مستوى مجالات الدعوة ، فهناك فرق بين الفرد وبين الأمة، أو بين الدعوة على مستوى أجمع.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"كلانا على خير","ar":"كلانا على خير"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.395667","updatedAt":"2025-02-04T13:31:09.395671","createdBy":null,"isPromoted":false,"id":"268"}