{"type":{"type":"article","data":{"item":{"id":"85","title":"حال السلف مع القرآن","description":"","author":"","content":"الخطبة الأولى\nأما بعد أيها الأخوة المؤمنون :\nالناظر إلى أحوال أمة الإسلام يرى كثيراً من البشائر ، ويلمح عدداً من المبشرات .. من أوبة صادقة إلى الإيمان ، ورجعة حقيقية إلى الإسلام ، ولهج بذكر الله - سبحانه وتعالى - إلى غير ذلك من صور عديدة ، غير أن ذلك أيضاً لا يجعلنا نظن أن كل أسباب القوة قد حصلت ، وأن جميع صور العودة والرجعة الصادقة قد تحققت ؛ فإن في الأمة ضعفاً ظاهراً ، وإن في صفوفها خللاً بيّناً ، وإن هناك عديدٌ وعديد من الأسباب والصور التي لا تتفق مع ما ينبغي أن تكون عليه الأمة .\n\nوقد أسلفنا فيما مضى شيئاً من الحديث الذي ربط الماضي بالحاضر ؛ لنكتشف من وهج الماضي وضياءه بعض ظلمة الحاضر ، ولنرى فيما مضى ما يصلح بإذن الله - عز وجل - ما نحن فيه .\nولعلنا نتساءل كما تساءل إخواننا : أين الطريق ؟ وما هو الحل ؟ وكيف يكون الإصلاح وبعث الأمة من جديد وعودتها إلى سالف مجدها ؟ ولعل الجواب يضرنا جميعاً وهي كلمات قليلة يسيرة ألفناها وسمعناها كثيراً حتى صرنا كأننا لا نقنع بها ، ونطلب غيرها أو نظنها شيءٌ يقال لتهدئة الخواطر ، أو لدغدغة العواطف لا أقل ولا أكثر ، ونحن كلنا نقول : إن الحل والبعث والعودة والنهضة في الرجعة إلى كتاب الله وسنة رسوله - صلى الله عليه وسلم - : ( تركت فيكم ما إن تمسكتم به لن تضلوا بعدي أبداً كتاب الله وسنتي ) .\nلا يصلح آخر هذه الأمة إلا بما صلح به أولها ، وهذا الكلام لو زدت فيه ما زدت ؛ فإنه محفوظٌ عندكم بهذه الألفاظ مكرور عندما يأتي هذا السؤال ولكننا نريد أن نقف وقفات نهدف منها إلى شيءٍ من الوضوح والصراحة ، وإلى بعض من التنقيب والتنقير عن وجوه الخلل والنقص ؛ فإن القرآن كما هو بين أيدينا ما تغير منه لفظٌ واحد ، ولا حرف واحد ، ولا حركة واحدة ، وإن سنة محمد – صلى الله عليه وسلم - بين أيدينا ترسم لنا من حياته ما يجعلنا كأننا نراه رأي العين وكأننا نبصره – صلى الله عليه وسلم - في غدوه ورواحه ، وسلمه وحربه ، وفي بيته ومع أصحابه ، كأننا نعيش معه - عليه الصلاة والسلام - بل ربما قد تهيأ للأمة اليوم من انتشار القرآن كتابةً وسماعاً ، وكذلك السنّة ما لم يتهيأ لها في ظروف سابقة ، وتواريخ ماضية .\n\nونهدف أيضاً إلى أن نحرّك العواطف والمشاعر ، وإلى أن نحاول أن نغزو القلوب والنفوس ؛ لينبعث فيها ذلك الشعور الذي انبعث في صحب النبي – صلى الله عليه وسلم - وسرى في أوصال الأمة وجرى مع الدماء في العروق فغيّر كل شيء في هذه الحياة ؛ لأنه غيّر كل شيء في تلك النفوس : { إن الله لا يغيّر ما بقوم حتى يغيروا ما بأنفسهم } .\nونهدف كذلك أيضاً إلى مخاطبة العقل الذي ربما ألمّ به في عصرنا الحاضر من الشبهات ما جعله في بعض الحيرة والتردد ومن إكثار القول من أهل الباطل حتى تشكك الناس في الحق الذي بين أيديهم ، وربما التمسوا لهذا التشكك حينئذٍ أبواباً يبحثون فيها أو من خلالها عن حلول أخرى ،وعن سبل أخرى غير ما جاء في كتاب الله ، وسنة رسول الله – صلى الله عليه وسلم - ، فلم يكون ثمّة جديد إلا أن نقول : إن الحل والنهضة والعودة بالكتاب والسنة وإلا أن نقول : بأن قوة الأمة ووحدتها وعزتها لا تكون إلا بما كانت عليه هذه الصور والمظاهر كلها عبر تاريخ الأمة .\n\nولنا وقفات مع القرآن الكريم ، ومن بعدها وقفات أخرى مع سنة الرسول – صلى الله عليه وسلم - .\n\nنحن نريد أولاً أن نقف مع القرآن في حياة الرسول – صلى الله عليه وسلم -- والرعيل الأول ؛ لننظر إلى الصورة المؤثرة المغيِّرة التي جاء بها القرآن ، فغيّر وجه الأرض ، وغيّر القلوب والنفوس ، وغيّر الأفكار والعقول ، وغيّر الألفاظ والكلمات ، وغيّر مع ذلك الأفعال والسلوكيات ، فكان له الأثر الأعظم الذي كان هو القائد والموجه ، ليس للفرد وحده ، ولا للأسرة وحدها ، ولا للمجتمع لوحده وإنما كان الموجه للأمة في مجموعها ، في كل شأن من شؤونها صغيراً كان أو كبيراً .\nثم سننتقل إلى ما بعد ذلك - بمشيئة الله تعالى - ، فلننظر إلى حال الأمة العربية التي نزل فيها هذا القرآن كيف كانت عقولاً سخيفة ، وأفكاراً ضالة ، ومناهج منحرفة ، كان ضلال العقل فيها يتجسد في كل صغيرة وكبيرة من مناحيها ، أليست كانت تسجد للأصنام من حجرٍ وهي التي صنعتها ؟ أليست كانت تسجد للأصنام من تمرٍ وهي من بعد تأكلها ؟ أليست كانت ترى أن لإنسانٍ على إنسان شرفاً وفخراً بلون أو بحسب أو بمال أو بجاه ؟ أليست .. أليست .. إلى غير ذلك من صور كثيرة .\n\nلننظر أيضاً إلى هذه الأمة ، كيف كانت مِزقاً ممزعة وأشلاءً مقطعة ، وكيف كانت حروباً متناحرة ، وكيف كانت أفئدة متباغضة ؟ وكيف كانت أنفساً متباعدة ؟ كيف كان لا يربط بين الفرد والفرد شيءٌ إلا مصلحة أو عصبية ، ثم لننظر أيضاً إلى ما كان فيها من سفاسف الأخلاق والفجور والخنا وشر الخمور وغير ذلك من كل ما نحن ملمّون به وعارفون بكثيرٍ منه .\nثم ما الذي غيّر ذلك كله ، لم يتغير في حال الأمة ، أو في حال العرب في ذلك الوقت شيءٌ إلا بعثة النبي – صلى الله عليه وسلم - وتنزل الوحي الكريم عليه - عليه الصلاة والسلام - في غار حراء .. { اقرأ باسم ربك الذي خلق ، خلق الإنسان من علق ، اقرأ وربك الأكرم ، الذي علّم بالقلم علم الإنسان ما لم يعلم } .\n\nأول نورٍ نزل من السماء لينشر الضياء ، ويبدد الظلمة وأول هداية نزلت لتلغي الضلالة ، ولترشد إلى الحق وإلى الطريق المستقيم ، هذا هو التغير الوحيد ، وهو الذي يفسر به كل ما تحول به كل العرب من ضعف إلى قوة ، ومن فرقةٍ إلى وحدة ومن ذلةٍ إلى عزة ، ومن سفاسف الأخلاق إلى مكارمها ، ومن مساوئ الأفعال إلى محاسنها ، إلى غير ذلك مما تغيّر به وجه الأرض .\nولننظر إلى ما نحن نريد أن نصوّره ونجسّده في ربط الأمة بالقرآن .. بهدي الرسول – صلى الله عليه وسلم - كيف ربطها به ؟، وكيف تحقق ذلك حيّاً في واقعها هو القائل - عليه الصلاة والسلام - : ( خيركم من تعلّم القرآن وعلمه ) .\nفجعل الشرف الأعظم والخيرية الكبرى ، وكل تقدم وعلو ورفعة في هذه الأمة مقياسه مرتبط بالقرآن الكريم .. مقياسه مرتبط بكتابه - عز وجل - ليكون هذا الكتاب وهذا القرآن هو محور الحياة ، وجوهر التقويم والرفعة والضعة في هذه الأمة ، ولكي يُلغي حينئذٍ كل اعتبار من حسب أو نسب أو جاه أو مال أو قوة أو سلطان إلى غير ذلك مهما تنوع .. ( خيركم من تعلم القرآن وعلمه ) .\nثم يجعل النبي – صلى الله عليه وسلم - خير الدنيا أو منزلة الدنيا العظيمة ومنزلة الآخرة العظيمة مرتبطٌ بكتاب الله - سبحانه وتعالى - . فها هو - عليه الصلاة والسلام - يقول : ( يقال لقارئ القرآن يوم القيامة اقرأ وارق ورتل فإن منزلتك عند آخر آية تقرأها من كتاب الله ) .\n\nوهاهو – صلى الله عليه وسلم - يبيّن أن القرآن يأتي يوم القيامة شفيعاً لأصحابه ، وهاهو من بعد يكشف لنا ما علمه لأصحابه فاتخذوه منهجاً ، فهذا عمر الفاروق - رضي الله عنه - يلتقي أمير مكة في موسم الحج فيقول : من خلفت على أهل مكة ؟ فيقول : خلفت عليهم ابن أبزى ،فيقول الفاروق - رضي الله عنه - : ومن ابن أبزى هذا ؟ فيقول :مولىً من موالينا ، فيقول :خلفت عليهم مولى من الموالي !! -كأنه ما استحسن صنيعه - فجاءه حينئذٍ أمير مكة بالمؤهلات العظيمة التي كانت لهذا الرجل حتى يُولي أمر الأمة ، ويكون مسؤولاً عن مصالحها نيابة عنه . قال : يا أمير المؤمنين إنه قارئٌ لكتاب الله \" شهاداته العليا وخبراته العظمى مرتبطة بالقرآن الكريم حفظاً له ، وفهماً لمعانيه .. تدبراً في آياته .. تطبيقاً لأحكامه .. خوفاً من وعده وتعلقاً بوعيده \" فينطق عمر - رضي الله عنه - بقول النبي – صلى الله عليه وسلم - يدّوي في سمع الزمان ، وينبّه الأمة إلى كل خلل أو نقص في هذا الميزان : أما إني سمعت رسولكم – صلى الله عليه وسلم - يقول : ( إن الله يرفع بهذا القرآن أقواماً ويضع به آخرين ) .\nوهكذا نجد أن الربط بالقرآن في كل شيء . فأعظم وأجّل وأكبر مهمّة في الإسلام في أعظم فريضة من فرائضه بعد التوحيد وهي الصلاة ، جعل التقدم فيها والإمامة لها مرتبطٌ استحقاقها بكتاب الله - عز وجل - : ( يؤم القوم أقرأهم لكتاب الله ؛ فإن كانوا في القراءة سواء فأعلمهم بسنة رسول الله – صلى الله عليه وسلم - ؛ فإن كانوا في السنة سواء فأقدمهم سلماً ؛ فإن كانوا في السِلم سواء فأقدمهم هجرة ؛ فإن كانوا في الهجرة سواء فأكبرهم سناً ) .\n\nانظر المراتب كيف تكون ؟ والمقاييس كيف تؤصل كما جاءت في سنة النبي – صلى الله عليه وسلم - .\nومن هنا قال أنس - رضي الله عنه -كما في صحيح ابن حبان : \" كان الرجل منا إذا حفظ البقرة وآل عمران جدّ في أعيننا \" . أي عظمت منزلته ، وارتفعت مكانته ، وصار يُشار إليه بالبنان ، وينظر إليه الناس نظرة التقدير والاحترام .\nومن هنا ورد في الموطأ أيضاً عن ابن عمر - رضي الله عنه - أنه حفظ البقرة في ثمان سنوات ، حفظ معرفة وتفسير وأحكام وفقه وتطبيق على ما كان من منهج السابقين ،كما قال عبد الرحمن السُلمي : \" كان الذين يقرئوننا القرآن من أصحاب رسول الله – صلى الله عليه وسلم - لا يتجاوزون بنا العشر من الآيات حتى نتعلم ما فيها من العلم والعمل فتعلمنا العلم والعمل جميعاً \" .\nهنا يظهر الفرق ، وهنا تتجسد الموازيين المختلفة التي تغيرت في حال الأمة عما كانت عليه في عهد الصحابة - رضوان الله عليهم - .\n\nويجعل النبي – صلى الله عليه وسلم - القرآن في صميم الحياة ، عندما يبيّن أن له قيمته الحقيقية الواقعية في كل شأن من شؤون الحياة ، ولعل مثلاً نضربه في شأن الحياة الاجتماعية وقع في عهد النبي – صلى الله عليه وسلم - : ( أن امرأة جاءت تهب نفسها للنبي – صلى الله عليه وسلم- ليتزوجها ، ولم يكن له - عليه الصلاة والسلام - بها حاجة فسكت ،وبقيت المرأة واقفة ، وكان الموقف محرجاً ، فقال رجل : يا رسول الله زوجنيها إن لم يكن لك بها حاجة ، فكان مخرجاً من هذا الموقف المحرج ، فقال له النبي – صلى الله عليه وسلم - : التمس شيئاً - أي ليكون مهراً - فقال يا رسول الله : لا أجد شيئاً ، قال : التمس ولو خاتماً من حديد ، فذهب وقال : ولا أجد ولا خاتماً من حديد ، فقال - عليه الصلاة والسلام - بعد أن ولّى الرجل : ردّوه عليّ ، ثم قال له هل معك شيءٌ من القرآن ؟ قال : نعم معي سورة كذا وكذا ، قال : اذهب فقد زوجتكها بما معك من القرآن ) .\n\nوسعيد بن المسيّب -رحمه الله - إمام التابعين ، جاءه الخلفاء والأمراء واحداً إثر الآخر يخطبون ابنته ، فردهم ثم زوجّها لأبي وداعة ، تلميذ من تلاميذه .. قرآني سني من أهل العلم والإيمان .. من أهل الفقر في الدنيا ، ومن أهل الغنى في الآخرة . ردّ أولئك وقبل هذا ، بل هو الذي عرض عليه ابنته ثم أخذ بيدها حتى طرق عليه بابه قبل أن يستعد وقبل أن يُهيئ أمور الحياة الدنيا كما يقال ، ثم قال : \"خذ زوجتك \" .\nلأنهم كانوا يعرفون المقياس الحقيقي ، بل إن النبي – صلى الله عليه وسلم - كان يربط الأمّة بالقرآن ، ويبيّن فضيلته ومزيته ؛ لتكون القلوب والعقول والأفئدة والأفكار والمناهج والموازيين مرتبطة به في كل شأن من شؤون الحياة يجعل ذلك النبي في أمر قد لا يتصوره الناس ويكون بعيداً عن أذهانهم في غالب الأحوال .\n\nعندما انجلى غبار المعركة يوم أُحد ، وشرع النبي – صلى الله عليه وسلم - في دفن الشهداء ، وكانوا سبعين ، فكان ربما دفن الرجلين والثلاثة في قبرٍ واحد ، فكان إذا جاءوا بالشهداء يسأل عن أيهم أقرأ للقرآن ، فإذا علم به قدّمه قي لحده وفي دفنه إشارة إلى هذه المزية المستمرة إلى بعد الوفاة ، وإلى بعد انقطاع الحياة حينئذٍ كانت الأمة مرتبطة بالقرآن من خلال هذا المنهج النبوي الذي وضحه النبي – صلى الله عليه وسلم - حتى كان ارتباطهم به ارتباطاً وطيداً وثيقاً ، صورته لنا أحداث السيرة في حياته - عليه الصلاة والسلام - وجسدته مواقف كثيرة من بعد ذلك في حياة الأمة .\nفهذا حديث النبي – صلى الله عليه وسلم - يذكر لنا أنه كان يعرف قدوم الأشعريين وهم قوم أبو موسى الأشعري من أهل اليمن بقوله : ( إني لأعلم قدوم الأشعريين - أي إلى المدينة - ومنازلهم بها ولما أرهم ، كانوا يُدوون بالقرآن كدوي النحل في الليل ) . فيعلم النبي – صلى الله عليه وسلم قدومهم .\n\nوننتقل إلى القادسية لنرى سعداً وهو يبعث إلى الفاروق مبشراً بفتح القادسية كتاباً له : \" ذهب فلان وفلان من الناس ممن لا تعلمهم والله بهم عالم ،كانوا يدوون بالقرآن بالليل كدوي النحل \" وهم - أي في صفوف المعركة وفي وقت الجهاد - ما انشغلوا عنه ، بل كانوا يجدون أنه قوة عزيمتهم ، وأنه حياة قلوبهم ، وأنه بإذن الله - عز وجل - سبب نصرهم ، فكانت الرايات تُعقد وكان مع كل كتيبة قارئ إذا حمي الوطيس وجدّ الجد ، والتحمت الصفوف ، انطلقوا القراء بآيات الأنفال وآيات القرآن ، حتى إذا القلوب تشتعل وإذا النفوس ترتفع همتها وعزيمتها ، وإذا الشوق إلى الشهادة والثبات على دين الله - عز وجل - يكون هو الحكم والفيصل في مثل هذه المعارك الإيمانية الإسلامية .\n\nوهكذا نجد أن صبغة الحياة الإسلامية في عهد النبي – صلى الله عليه وسلم - محورها الأساس ، ونبعها الثرّ الذي لا ينضب ، وخطاها الذي يرجع إليه كل شيء ، ومقياسها الذي يحكم كل شيء هو القرآن الكريم ، فحينما نقول الرجوع إلى القرآن والسنة ؛ فإنما نريد أن نصوّر هذا المعنى كيف كان ، حتى إذا كان عمر -رضي الله عنه- يفعل فعلاً فيأتيه من يعترضه ، ويتلو عليه آية من القرآن ، يطأطئ رأسه ويُذعن ، وكان القرآن حكَماً في كل شيء ، وكان ميزاناً لكل شيء ، وكان محرِّكاً ومقدماً في كل شيء ، هكذا كانت الأمة ، وهكذا ينبغي أن تكون .\nنسأل الله أن يردنا إلى دينه رداً جميلاً ، وأن يجعلنا من أهل القرآن ، من الذين يتلونه حق تلاوته ، ومن الذين يتدبرون في معانيه ، ويعرفون تفسيره ، ويعملون بأحكامه .\n\nالخطبة الثانية\nوإن من أعظم التقوى الارتباط بالقرآن الكريم ، والنهل من نهله ، والانتفاع به ، والإكثار من الصلة الدائمة غير المنقطعة به ، تلاوة وحفظاً .. تدبراً وفهماً .. تطبيقاً وعملاً .. نشراً ودعوةً .. جهاداً في سبيل إعلاء كلمة الله ، ونشر آيات القرآن في كل مكان . فنسأل الله - عز وجل - ممن يستمعون القول فيتبعون أحسنه .\n\nوإن الذي يتأمل أيها الأخوة تاريخ الأمة يرى أنها متى التفت حول كتابها مثل ذلك الالتفات الذي شرع نهجه وبيّن صورته وأوجد حقيقته رسول الله – صلى الله عليه وسلم - أنها حينئذٍ كانت في مواقع التقدم والريادة والقيادة ، وأنها متى تحللت عُرى ارتباطها بالقرآن ، ومتى لم يكن له عندها قيمة عظيمة كما ينبغي أن يكون ، ومتى كان شيئاً ليس له أثرٌ في واقع الحياة تقويماً أو حُكماً ، أو تأثيراً في النفوس والقلوب أو غير ذلك ؛ فإنها حينئذٍ تكون في أجلى صور ضعفها ، وأعظم صور ذلتها ، وأكثر صور تفرقها حزناً وألماً وهذا الذي ربما نشكو منه في واقع حالنا ، والقرآن حديثه لا ينتهي ، ووصفه عجيبٌ عجب ، وما ذكر الله - عز وجل - في القرآن عن القرآن هو أمر يستدعي منا أن نتنبه له ، وقد يعجب البعض ؛ هل نحن في حاجة إلى أن نعرف القرآن ؟ وأقول : نحن في أمسِّ الحاجة إلى أن نعرفه ، وأن نقدره قدره ، وأن نرى حقيقته فيما كان من سير أسلافنا - رضوان الله عليهم - ، ثم بعد ذلك ننظر ما الواجب على وجه الإجمال والتفصيل تجاه هذا القرآن الكريم ، ليتحقق لنا به العز والنصر والتمكين - بإذن الله سبحانه وتعالى - .\n\nفالله الله في كتاب الله ، والله الله في الصلة بكتاب الله ، والله الله في تطبيق أحكام الله ، فقد كانت الآية واحدة تنزل من السماء فيها حكم الله ، فإذا بالأمة كلها عن بكرة أبيها تستجيب استجابة واحدة في لحظة دون تأخر ولا تلكأ ولا إبطاء ..كما ورد في حديث أنس في تحريم الخمر لما جاءوا بها ، فإذا هناك من مجّها ، وهناك من قذف ما في كأسه ، وهناك من كسر الدنانة ، وهناك ... ، ثم لم يأت الصباح حتى كان أمر الخمر قد انتهى من النفوس والقلوب قبل أن ينتهي من الأيدي والأفواه .\nوكذلك لما قالت عائشة - رضي الله عنها - تثني على نساء الأنصار : \" رحم الله نساء الأنصار لما نزلت آية الحجاب عمدن إلى مروطهن فشققنها ثم ائتزرن بنصفها ، واعتجرن بنصفها ، فما أصبح الصباح إلا وعلى أمثال رؤوسهن كالغربان مما أسدلن من الحجاب . هكذا تكون أمة الإسلام هي أمة القرآن .\n\nنسأل الله - عز وجل - أن يردنا إلى دينه رداً جميلاً ، ونسأله - سبحانه وتعالى - أن يحيي قلوبنا بالقرآن ، وأن ينير بصائرنا بالقرآن ، وأن يقوّم سلوكنا على منهج القرآن ، ونسأله - سبحانه وتعالى - أن يجعلنا ممن يحفظونه ويرتلونه ويتدبرونه ويفهمونه ويعملون به .\n\nهذا المقال من: إسلاميات\nhttp://islameiat.com/doc","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"حال السلف مع القرآن","ar":"حال السلف مع القرآن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.355383","updatedAt":"2025-02-04T13:31:09.355387","createdBy":null,"isPromoted":false,"id":"85"}