{"type":{"type":"article","data":{"item":{"id":"63","title":"دلائل الإيمان","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- عظمة صنع الله لمخلوقاته المبثوثة حول الإنسان. 2- دعوة للتفكر في مخلوقات الله الدالة على عظمة الخالق. 3- دورة الرياح والمطر وعجائب خلق الله.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nأوصيكم ونفسي بتقوى الله، ولزوم طاعته، فتلك وصية الله للأولين والآخرين ولقد وصينا الذين أوتوا الكتاب من قبلكم وإياكم أن اتقوا الله وإن تكفروا فإن لله ما في السماوات وما في الأرض وكان الله غنياً حميداً  [النساء:131].\n\nأيها المسلمون: ويقلب العقلاء أفئدتهم وأبصارهم في ملكوت الله العظيم فيزيدهم ذلك إيمانا بعظمة الخالق، ودقة الصانع:  إن في خلق السموات والأرض واختلاف الليل والنهار والفلك التى تجرى في البحر بما ينفع الناس وما أنزل الله من السماء من ماء فأحيا بها الأرض بعد موتها وبث فيها من كل دابة وتصريف الرياح والسحاب المسخر بين السماء والأرض لآيات لقوم يعقلون  [البقرة:164].\n\nويتأمل المختصون بعلوم البحار في عالم البحار، وقاع المحيطات فيرون في اختلاف مياهها ملوحة أو عذوبة، حرارة أو برودة وأنواعا من الحيتان تختلف أشكالها، وطعومها، وأحجامها، وخلقا آخر، وجواهر، ودررا لا يحيط بها إلا من خلق وهو اللطيف الخبير.\n\n فمن أقام بين البحرين حاجزا، وجعل بينهما برزخا وحجرا محجورا؟ ومن أزجى الفلك وسيرها على ظهره وأجرى الرياح وسخرها ليبتغي الناس من فضله؟ أوليس الله رب العالمين … فبأي آلاء ربكما تكذبان؟  ومن آياته الجوار في البحر كالأعلام  إن يشأ يسكن الريح فيظللن رواكد على ظهره إن في ذلك لآيات لكل صبار شكور  أو يوبقهن بما كسبوا ويعفو عن كثير  [الشورى:32-34].\n\nويقرأ العالمون بالفلك ويرى غيرهم في عالم السماء كيف رفع الله السبع الشداد بلا عمد، وجعل فيها أنواعا من المخلوقات لا يعلمها إلا الله، وأودع فيها من الغيوب والأرزاق ما اختص الله بعلمه، وينزل للناس في حينه بقدر، ويبصر الناس، كل الناس، كيف زين الله السماء الدنيا بمصابيح يهتدي بها المسافرون، ويرجم بها الشياطين، وجعل للنجوم مواقع، وللشمس والقمر منازل بها يستدل الحاسبون، ويعرف الناس الأزمان والشهور .. ترى من أجراها على الدوام وسخرها، وأغطش ليلها وأخرج ضحاها؟ إنه الله الولي الحميد.\n\n قل أرأيتم إن جعل الله عليكم الليل سرمداً إلى يوم القيامة من إله غير الله يأتيكم بضياء أفلا تسمعون قل أرأيتم إن جعل الله عليكم النهار سرمداً إلى يوم القيامة من إله غير الله يأتيكم بليل تسكنون فيه أفلا تبصرون  ومن رحمته جعل لكم اليل والنهار لتسكنوا فيه ولتبتغوا من فضله ولعلكم تشكرون [القصص:71-73].\n\nويح أولئك الذين لا يشكرون، وما أكثر الذين هم بنعم ربهم غافلون  الذي خلق سبع سموات طباقا ما ترى في خلق الرحمن من تفاوت فارجع البصر فهل ترى من فطور  ثم ارجع البصر كرتين ينقلب إليك البصر خاسئاً وهو حسير  [الملك:3-5].\n\nأيها المسلمون: ويبحث علماء الجغرافيا أو الجيولوجيا في طبقات الأرض العلوية أو السفلية، فيرون مختلف الجبال وأنواع الصخور، فهذه جدد بيض وتلك حمر مختلف ألوانها، وثالثة غرابيب سود، ويلفت نظرهم قمم الجبال العالية وبطون الأودية السحيقة، وبين هذا وذاك تنبت أنواع من النباتات وتنتشر أنواع من الحيوانات، وإذا اعتدل الهواء في المناطق المتوسطة باتت قمم الجبال العالية السوداء بيضاء من الثلوج النازلة، وفى حين تنعدم الحياة في المناطق الاستوائية لشدة الحرارة .... ترى من قدر لهذه وتلك قدرها .. وهل في إمكان البشر أن ينقلوا جو هذه إلى تلك أو العكس ... أو يبعثوا الحياة في الأرض الميتة..؟!\n\n كلا بل هو الله العلي القدير، ويدرك العالمون أكثر من غيرهم أن جوف الأرض يحتفظ بأنواع من المياه الجوفية تختلف في مخزونها، وفى مذاقها، وقربها أو بعدها، فمن يمسك البنيان إذ يبنى على ظهر الماء؟ ومن يمنع الأرض أن تتحول إلى طوفان بطغيان الماء في أعلاها وأسفلها إلا الله الذي أنزل من السماء ماء بقدر فأسكنه في الأرض، وهو القادر على أن يذهب به متى يشاء.\n\nوعلى سطح البسيطة تنتشر أنواع من البشر، تختلف في ألوانها وألسنتها، وتختلف في عوائدها وطرائق حياتها، فمن بثها وبعث الحياة فيها وألهم كل نفس فجورها وتقواها؟ إنه الله يعرفه ويخشاه العالمون، ولا يكفر به إلا الظالمون المعاندون.\n\n ألم تر أن الله أنزل من السماء ماء فأخرجنا به ثمرات مختلفاً ألوانها ومن الجبال جدد بيض وحمر مختلف ألوانها وغرابيب سود  ومن الناس والدواب والأنعام مختلف ألوانه كذلك إنما يخشى الله من عباده العلماء إن الله عزيز غفور  [فاطر:27-28].\n\nإخوة الإيمان: ودلائل الإيمان تبدو للإنسان نفسه حتى وإن كان أميا، وهو يتأمل في نفسه، ويبصر عظمة الخلق فيها، كيف خلقها الله ابتداء من ماء مهين، ثم كانت بهذا الشكل القويم، وأدوع فيها من أسرار الخلق ما يعجز الطب عن كنهه، ويبقى الأطباء في حيرة منه  ويسألونك عن الروح قل الروح من أمر ربي وما أوتيتم من العلم إلا قليلاً [الإسراء:85].\n\nوهذا نموذج للإعجاز والتحدي.\n\nترى من يرعى دقات قلب المرء في حال اليقظة والنوم؟ وأقرب الناس إليه لا يملك من أمره شيئا، بل وهل يملك الإنسان نفسه التصرف في حركة التنفس؟ فيتنفس متى يشاء، ويوقف أنفاسه إذا لم يشاء، ألم يرى الإنسان كيف يدخل الطعام مدخلا ثم يخرجه الله مخرجا آخر؟ أله في ذلك قدرة وشأن؟ وما حيلته لو اختنق النفس أو احتبس البول؟ كم في جسم الإنسان من جهاز وطاقة؟ وكم فيه من أعضاء وخلية؟ أيملك التصرف بشيء منها؟ وصدق الله وهو أصدق القائلين  وفي أنفسكم أفلا تبصرون  وهو القائل  لقد خلقنا الإنسان في أحسن تقويم  [التين:4].\n\nإن القرآن يا عباد الله كتاب مفتوح للتأمل في ذات الإنسان وفي ملكوت الله، وخلقه الآخر، وكم تلفت آيات القرآن النظر للتأمل والعبرة، وتدعو للتفكر، وتشنع على العقول الخاملة، والقلوب الميتة، وكم في القرآن من مثل ودعوة ..... وكم من مثل قوله تعالى أفلا تفكرون ،   أفلا تذكرون ،   أفلا تعقلون ،  أفلا تؤمنون ...\n\n فإنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور  [الحج:46].\n\nفهل يزداد المسلم إيمانا حين يتلو آيات القرآن؟ وهل يتعاظم الإيمان في قلبه حين يطلق لفكره وقلبه التأمل في مخلوقات الله العظام؟\n\nإن العلم يدعو إلى الإيمان، وإن دلائل القرآن تؤكد نبوة محمد عليه الصلاة والسلام، فمن أين لمحمد الأمي أن يخبر عن حركات الأمواج في الظلمات في البحار اللجية، ويقول للناس:  أو كظلمات في بحر لجي يغشاه موج من فوقه موج من فوقه سحاب ظلمات بعضها فوق بعض إذا أخرج يده لم يكد يراها ومن لم يجعل الله له نوراً فما له من نور  [النور:40].\n\nترى أركب البحر محمد صلى الله عليه وسلم، أم توفر له في حينه ما توفر في عالم اليوم من الغواصات والآلات؟ كلا إن هو  إلا وحي يوحى  [النجم:4].\n\nبل ومن أين لمحمد صلى الله عليه وسلم الذي عاش في بيئة يقل فيها العلم، وينتشر فيها الجهل أن يخبر عن أطوار خلق الجنين في بطن أمه، كما قال تعالى : يخلقكم في بطون أمهاتكم خلقاً من بعد خلق في ظلمات ثلاث ذلكم الله ربكم له الملك لا إله إلا هو فانى تصرفون  [الزمر:6].\n\nوإذا لم يعلم محمد صلى الله عليه وسلم بهذه الظلمات قبل تعليم الله إياه، أفتراه يعلم أو يقول من ذات نفسه عن خلق الإنسان  ثم جعلناه نطفة في قرار مكين  ثم خلقنا النطفة علقة فخلقنا العلقة مضغة فخلقنا المضغة عظاماً فكسونا العظام لحماً ثم أنشأناه خلقاً آخر فتبارك الله أحسن الخالقين  [المؤمنون:12-14].\n\nترى هل مارس محمد صلى الله عليه وسلم الطب أم كان على صلة بالأطباء، وهل كان الأطباء حينها يعلمون ذلك؟ كلا، بل هو كما قال تعالى  وما كنت تتلو من قبله من كتاب ولا تخطه بيمينك إذاً لارتاب المبطلون  بل هو آيات بينات في صدور الذين أوتوا العلم وما يجحد بآياتنا إلا الظالمون [العنكبوت:48-49].\n\nنفعني الله وإياكم بهدي الكتاب وسنة الحبيب المصطفى صلى الله عليه وسلم\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين، أعطى كل شىء خلقه ثم هدى، وأشهد أن لا إله إلا ألله وحده لاشريك له، أمات وأحيا، وخلق الزوجين من نطفة إذا تمنى، أمسك السموات والأرض أن تزولا، وأهلك عاد الأولى، وثمود فما أبقى، والمؤتفكة أهوى، فغشاها ما غشى، فبأى آلاء ربك تتمارى...\n\nوأشهد أن محمد عبده ورسوله أنزل الله عليه من البينات والهدى ما تخشع له الصخور الصم، وإن من الحجارة لما يتفجر منه الأنهار وإن منها لما يشقق فيخرج منه الماء وإن منها لما يهبط من خشية الله وما الله بغافل عما تعملون... اللهم صل وسلم عليه وعلى سائر االنبيين.\n\nعباد الله: ويجد المتدبر لكتاب الله ألواناً من المواعظ والعبر، تدعوه إلى الإيمان إن كان في بحثه صادقا، وتثبت إيمانه وتزيده إن كان من قبل مؤمنا، وقل أن يستفيد من وقفات القرآن من يهذه هذّ الشعر أو يقرؤه كما يقرأ الكتاب أو الجريدة، كحال من يحفظون القرآن وهم لا يفقهون منه شيئا ..\n\n إن أثر القرآن عظيم في النفوس حين تقشعر منه الجلود، ثم تلين له القلوب، وإن مواعظه وعبره أكثر من أن تحصى حين يقرأ بتأمل وتدبر... وحسبنا في هذه الوقفة أن نذكر بمنهج القرآن في تثبيت الإيمان من خلال دلائل الكون في الأنفس والآفاق، ومن عظمة القرآن أن تبقى مواعظه صالحة نافعة في كل زمان ومكان، أبى الله أن يبلى كتابه، أو يخلق من كثرة الترداد على تعاقب الأجيال.\n\nوإليكم نموذجا يلفت فيه ربنا تبارك وتعالى أنظارنا من خلال آي القرآن إلى التأمل والاعتبار، في مشاهد تتكرر في كل آن، ونراها رأي العيان، ومع ذلك فقد نغفل عنها كثيرا، أو لا تدعونا لمزيد من الإيمان ... للجهل بها أو لكثرة إلفها، أو لثباتها، علما بأن في ثباتها واستمرارها دليلا على بقاء موجدها على الدوام.\n\nتأملوا الحدث واستلهموا العبرة، وجددوا الإيمان، يقول تبارك وتعالى:  ألم ترى إلى ربك كيف مد الظل ولو شاء لجعله ساكناً ثم جعلنا الشمس عليه دليلاً   ثم قبضناه إلينا قبضاً يسيراً  وهو الذي جعل لكم الليل لباساً والنوم سباتاً وجعل النهار نشوراً  وهو الذي أرسل الرياح بشراً بين يدي رحمته وأنزلنا من السماء ماء طهوراً  لنحيي به بلدة ميتاً ونسقيه مما خلقنا أنعاماً وأناسي كثيراً  ولقد صرفناه بينهم ليذكروا فأبى أكثر الناس إلا كفوراً  ولو شئنا لبعثنا في كل قرية نذيراً  فلا تطع الكافرون وجاهدهم به جهاداً كبيراً  وهو الذي مرج البحرين هذا عذاب فرات وهذا ملح أجاج وجعل بينهما برزخاً وحجراً محجوراً  وهو الذي خلق من الماء بشراً فجعله نسباً وصهراً وكان ربك قديراً  ويعبدون من دون الله ما لاينفعهم ولا يضرهم وكان الكافر على ربه ظهيراً  [الفرقان:54-55].\n\nقال الحافظ ابن كثير رحمه الله في تفسير هذه الآيات: من هاهنا شرع سبحانه وتعالى في بيان الأدلة الدالة على وجوده وقدرته التامة على خلق الأشياء المختلفة والمتضادة.\n\n ونقل عن ابن عباس وابن عمر وغيرهم أن المقصود بالظل في الآية هو ما بين طلوع الفجر إلى طلوع الشمس، ولو شاء لجعله ساكنا، أي مستمرا، ولولا أن الشمس تطلع عليه لما عرف  ثم جعلنا الشمس عليه دليلاً  ثم يقبض الله الظل حتى لايبقى منه في الأرض إلا ما كان تحت سقف أو شجرة ( تفسير ابن كثير عند آيات الفرقان ).\n\n يقول صاحب الظلال: هذا التوجيه إلى تلك الظاهرة التي نراها كل يوم، ونمر بها غافلين هو طرف من منهج القرآن في استحياء الكون دائما في ضمائرنا، وفى إحياء شعورنا بالكون من حولنا، وفي تحريك خوامد إحساسنا التي أفقدها طول الإلفة إيقاع المشاهد الكونية العجيبة، وطرف من ربط العقول والقلوب بهذا الكون الهائل العجيب (2).\n\nأيها المسلمون، كم في إرسال الرياح وإنزال المطر من آية تدل على أن مرسلها ومنزل المطر بعدها واحد قادر، والرياح كما يقول العلماء أنواع في صفات كثيرة من التسخير:\n\n فمنها ما يثير السحاب، ومنها ما يحمله، ومنها ما يسوقه، ومنها ما يكون بين يدي السحاب مبشرا، ومنها ما يكون قبل ذلك تقم الأرض، ومنها ما يلقح السحاب ليمطر، وإلى ذلك أشار ربنا في قوله:  وهو الذي أرسل الرياح بشراً بين يدي رحمته [الفرقان:48]. وآيات غيرها في القرآن كثير.\n\n فإذا أنزل الله المطر أحيا به الأرض، روى عكرمة قال: ما أنزل الله من السماء قطرة إلا أنبتت بها في الأرض عشبة، أو في البحر لؤلؤة.\n\n ومع هذه القدرة البالغة، فلله القدرة كذلك على تصريفه من مكان لآخر، وسقى هذه الأرض أو البلد دون تلك  ولقد صرفناه بينهم ليذكروا .\n\n قال ابن عباس وابن مسعود رضي الله عنهم: ليس عام بأكثر مطر من عام، ولكن الله يصرفه كيف يشاء، ثم قرأ هذه الآية  لقد صرفناه بينهم ليذكروا  والقدرة هنا مذكرة بالقدرة على إحياء الموتى بعد أن كانت عظاما ورفاتا، أو ليذكر من مُنع المطر أنما أصابه ذلك بذنب أصابه، فيقلع عما هو فيه... كذا نقل الحافظ ابن كثير رحمه الله في معنى الذكرى هنا (2).\n\nعباد الله:\n\n ومن ماء السماء إلى ماء الأرض يقص علينا القرآن عجائب قدرة الله  وهو الذي مرج البحرين هذا عذب فرات وهذا ملح أجاج  فالحلو منها كالأنهار والعيون والآبار، قاله ابن جريج واختاره ابن جرير، وقال ابن كثير: وهذا المعنى لا شك فيه فإنه ليس في الوجود بحر ساكن وهو عذب فرات ..\n\n أما الملح الأجاج فهو هذه البحار والمحيطات الكبيرة في المشارق والمغارب، وهذه البحار حين أراد الله أن تكون ساكنة لا تجري، بل تتلاطم أمواجها وتضطرب، أو يحصل فيها المد والجزر بقدرة الله وهي ثابتة في أماكنها ... حين أراد الله لهذه المياه الغامرة لجزء كبير من سطح الأرض أن تكون بذلك القدر، وله الحكمة البالغة، أن تكون مياهاً مالحة... أتدرون لماذا؟\n\n قال أهل العلم: خلقها الله مالحة لئلا يحصل بسبها نتن الهواء فيفسد الوجود بذلك، ولئلا تجوى الأرض بما يموت فيها من الحيوان، ولما كان ماؤها ملحا كان هواؤها صحيحا وميتتها طيبة (1) .. أليس ذلك تقدير العزيز العليم؟\n\n بل قيل في حكمة الله وتقديره لعدم اختلاط البحرين: أن مجاري الأنهار غالبا أعلى من سطح البحر، ومن ثم فإن النهر العذب هو الذي يصب في البحر الملح، ولا يقع العكس إلا نادرا، وبهذا التقدير الدقيق لا يطغى البحر، وهو أضخم وأغزر، على النهر الذي منه الحياة للناس والأنعام والنبات، فتبارك الله أحسن الخالقين(2).\n\nأيها المسلمون، وثمة ماء ثالث هو أعجب من ماء السماء وماء البحر .. إنه ماء الحياة .. إنه الماء المهين الذي ينشأ منه البشر أجمعون، وتنتشر فيه الحياة والأحياء، وتأملوا القدرة الإلهية في قوله:  وهو الذي خلق من الماء بشراً فجعله نسباً وصهراً وكان ربك قديراً  فالمخلوق في ابتداء أمره ولد نسيب، ثم يتزوج فيصير صهرا، ثم يصير له أصهار وأختان وأقرباء ... وكل ذلك من ماء مهين...\n\nتلكم من عجائب قدرة الله ... وتلكم أدلة على وحدانية الله .. ألا وإن فيها بواعث للإيمان واليقين لمن كان له قلب أو ألقى السمع وهو شهيد. . .\n\n\n(2) الظلال 5 / 2569 .\n(2) تفسير آيات القرآن 3 / 513 .\n(1) تفسير ابن كثير ...\n(2) في ظلال القرآن.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"دلائل الإيمان","ar":"دلائل الإيمان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.350734","updatedAt":"2025-02-04T13:31:09.350738","createdBy":null,"isPromoted":false,"id":"63"}