{"type":{"type":"article","data":{"item":{"id":"218","title":"الغناء","description":"","author":"محمد عبدالكريم ","content":"ملخص الخطبة\n\n 1- الأغاني مصيدة من مصايد الشيطان. 2- اهتمام شبابنا بأخبار المغنين ومتابعتهم لأغانيهم وفسقهم. 3- نصوص تحريم الغناء. 4- تغير الأسماء لا يغير الأحكام. 5- إباحة الدف للنساء في الأعراس والأعياد. 6- أقوال العلماء في الغناء والمغنيين. 7- الغناء رقية الزنا. 8- منكرات الأفراح. الخطبة الأولى يقول سبحانه وتعالى عن إبليس اللعين في سورة الأعراف: قال فبما أغويتني لأقعدن لهم صراطك المستقيم ثم لآتينهم من بين أيديهم من خلفهم وعن أيمانهم وعن شمائلهم ولا تجد أكثرهم شاكرين, وقال أيضًا: رب بما أغويتني لأزينن لهم في الأرض ولأغوينهم أجمعين إلا عبادك منهم المخلصين, فمن مكائد عدو الله ومصايده التي كاد بها الذين وصفوا بقلة العقل والدين وصاد بها قلوب الجاهلين المبطلين الإستئناس إلى سماع الأغاني والموسيقى التي تصد القلوب عن القرآن وتجعلها عاكفة على الفسوق والعصيان حتى وصل الحال بهذه الأمة في هذه الأزمان إلى ترويج بضاعة من ليس لهم خلاق عند الله سبحانه وتعالى إلا بتبجيل أصحاب الغناء والموسيقى, إلى رفعة شأنهم..,إلى إظهار صورهم وأغانهم في كل مكان.., حتى أصبح الشباب والشابات يملأون أوقاتهم بهذه الأغاني الفاجرة, ولازلت تجد في أجواء بيوت كثيرة وفي أرجاء منازل عدة أصوات هؤلاء المغنيين والمغنيات, فترى الشاب على علم بهؤلاء وأسمائهم وصورهم, على علم بأوقات أغنياتهم التي تُبث في إذاعاتنا.. ومن وراء ذلك الصحف والمجلات الفاجرة التي تُشيد بهؤلاء المطربين فتذكر أسمائهم ومنجزاتهم في الأغنيات والموسيقى حتى يتربى الشباب على هؤلاء, ولو سألت بعض شبابنا عن بعض فرائض دينه أو عن الثلة الأولى من صحابة رسول الله الذين نشر الإسلام على أيديهم لقال لك: هاه, هاه. لا أدري, بل لو سألت أحدهم عن مواقيت الصلاة لقال لك: لا أدري, وكيف يدري؟! ومن أين له أن يدري وهو يعكف على هذه الأغاني آناء الليل والنهار؟. من أين له أن يدري ووسائل الإعلام تعلمه أغنية فلان وفلانة. أنَّى له أن يدري عن هؤلاء الأبطال وسيرهم.. أنَّى له أن يدرى عن سيرة رسول الله وعن شمائله وعن طريقة منامه واستيقاظه عن طريقة أكله, حُق له أن يدري عن المغنية فلانة كيفية أكلها, حق له أن يدري عن شراب المغني فلان, حُق له أن يدري عن سيارة المغني فلان والمغنية فلانة.. حُق له أن يبعد عن صفات الرعيل الأول. أيها المسلمون من كان في قلبه شك من تحريم هذه الآفة فليُزِل الشك باليقين يستمع إلى كلام رب العالمين وأحاديث سيد المرسلين في تحريمها وبيان أضرارها من النصوص الكثيرة من الكتاب والسنة, والمؤمن يحتاج فقط إلى آية واحدة من كتاب رب العالمين أو إلى حديث واحد من صحيح سنة المصطفى ليستمسك بأمر الله وليترك هذه الآفة, قال سبحانه وتعالى: وما كان لمؤمن ولا مؤمنة إلا قضى الله ورسوله أمرًا أن يكون لهم الخيرة من أمرهم ومن يعص الله ورسوله فقد ضل ضلالاً مبينًا. والنصوص من القرآن الكريم على تحريم الغناء والموسيقى عديدة استمع أيها الأخ الحبيب إلى كلام ربك عز وجل في سورة لقمان في تحريم الغناء يقول سبحانه وتعالى: ومن الناس من يشتري لهو الحديث ليضل عن سبيل الله بغير علم ويتخذها هزوًا أولئك لهم عذاب مهين وإذا تتلى عليه آياتنا ولى مستكبرًا كأن لم يسمعها كأن في أذنيه وقرًا فبشره بعذاب أليم أكثر المفسرين على أن المراد بلهو الحديث في الآية الغناء؛ لأنه يلهو عن ذكر الله لأنه من أكبر الملاهي عن ذكر الله. وورد النص في ذلك عن الصحابة الكرام, فهذا عبد الله بن عباس رضي الله عنهما يقول: هو الرجل يشتري الجارية تغنيه ليلاً ونهارًا, وسُأل أبو الصهباء عبد الله بن مسعود رضي الله تعالى عنه عن الآية: ومن الناس من يشتري لهو الحديث ليضل عن سبيل الله فحلف, أقسم بالله تعالى قال: والله الذي لا إله غيره الغناء قالها ثلاث مرات.\n\nصدقت ياابن مسعوذ وإن لم تقسم بربك.. والله الذي لا إله غيره الغناء\n\n وإن أردت أن تعرف بأن الغناء من شهادة الزور وإن عباد الرحمن لا يشهدون الزور اذهب إلى قول المفسرين في آخر سورة الفرقان لتجد قوله تعالى: والذين لا يشهدون الزور وإذا مرّوا باللغو مرّوا كرامًا لتجد قول محمد بن الحنفية يقول: الزور هو الغناء؛ لأنه يميل بك عن ذكر الله, والذين لا يشهدون الزور. قال المفسرون: لم يقل الله تعالى والذين لا يشهدون بالزور وإنما قال: الزور حتى يكون المراد: أي لا يحضرون الزور أي الغناء.\n\n وإذا أردت أن تعرف بأن الغناء والموسيقى من قرآن الشيطان وأن المزامير صوته اذهب إلى سورة الإسراء لتجد قول الله تعالى للشيطان وحزبه: واستفزز من استطعت منهم بصوتك قال عكرمة عن ابن عباس في قوله: واستفزز من استطعت منهم بصوتك قال كل داع إلى معصية ولذلك قال مجاهد رحمه الله تعالى: صوت الشيطان المزامير, وإذا أردت يا عبد الله أن تعرف بأن الغناء يصد عن القرآن فاستمع إلى قوله تعالى في سورة النجم: أفمن هذا الحديث تعجبون وتضحكون ولا تبكون وأنتم سامدون قال ابن عباس: السمود في لغة حِميّر يعني الغناء, يقال: اسمُدي لنا يا جاره أي غني لنا؛ ولذلك قال أبو عبيدة: المسمود هو الذي يُغني له.\n\n وإذا كانت الآيات قد دلّت على ذلك فأحاديث رسول الله  صريحة في الدلالة على تحريم الغناء, استمع إلى المصطفى  فيما أخرجه البخاري في صحيحه من حديث هشام بن عمار عن أبي مالك الأشعري رضي الله عنه عن المصطفى  قال: ((ليكونن في أمتي أقوام يستحلون الحِرَّ والحرير والخمر والمعازف يسمونها بغير اسمها.. وليَنزلن أقوام إلى جنب علم فيروح عليهم سارحتهم فيأتيهم لحاجة فيقول ارجع إلينا غدًا فيبهتهم الله ويضع العلم ـ أي ويضع الجبل ـ ويمسخ الآخرين قردة وخنازير إلى يوم القيامة)) قال العلامة ابن القيم: ولم يصب شيئًا من قدح في صحة الحديث كابن حزم نصرةً لمذهبه في إباحة الملاهي, ومن كان له عناية بإسناد حديث رسولنا  فليرجع إلى كلام الحافظ ابن حجر في فتح الباري في المجلد العاشر في الصفحة الحادية والأربعين منه, إلى أقوال العلماء في صحة هذا الحديث الوارد عن نبينا  في حرمة الغناء.\n\nوقوله  : ((ليكونن من أمتي أقوام يستحلون)) أي محرمة هذه الأشياء التي تؤتى, يستحلون والاستحلال لا يكون إلا بعد تحريم.. يستحلون الحِر: يعني الفجور والزنا عياذًا بالله والخمر والمعازف يسمونها بغير اسمها فيسمون الخمر مشروبات روحية ويسمون الزنا علاقة شخصية ويسمون الغناء والمعازف فنًا يسمونها بغير اسمها؛ ظنًا أن الأشياء إذا سُمِّيت بغير اسمها تغيرت أحكامها وبطل ظنهم؛ فالله سبحانه وتعالى أنزل الحلال وأنزل الحرام فهو حلال إلى يوم القيامة وهو حرام إلى يوم القيامة مهما تبدلت الأسماء والألقاب.\n\nوتوعد   الذين يعكفون على المعازف ـ الذين يعكفون على الموسيقى ـ بالمسخ والقذف, ففي حديث سهل بن سعد الساعدي رضي الله عنه قال: قال : ((يكون في أمتي خسفٌ وقذفٌ ومسخ)) قيل: يا رسول الله, متى؟ قال: ((إذا ظهرت القينات والمعازف واستحلت الخمر)) وفي رواية: ((إذا ظهرت القيان وشُربت الخمور)), أي إذا ظهر ذلك حدث في أمتي خسف (أن يُخسف بهم وأن يمسخوا قردةً وخنازير وأن تنزل حجارةً من السماء فتصيبهم بسوء أعمالهم).\n\n وذلك صريح في روايات أخرى من ذلك قوله : ((ليكونن من أمتي أقوام يشربون الخمر ويعزف على رءوسهم بالقيان يمسخهم الله تعالى قردة وخنازير)) قال بعض أهل العلم: إن الإنسان إذا امتلىء قلبه بالفسق والخداع والغش فإنه يشابه بعض الحيوانات.. فأنت ترى في وجوه بعض الناس مشابهة لبعض الحيوانات التي تتصف بالصفات الذميمة, فما تزال تلك الصفات تستشري في نفسه حتى ترى ذلك على وجهه, فما يزال يتقوى حتى يقلب الله عز وجل صورته الظاهرية لتوافق صورته الباطنية.\n\nقال ابن القيم: فمن كان ختالاً خدّاعًا رأيت مسحة القرد على وجهه, ومن كان رافضيًا رأيت مسحة الخنزير على وجهه, ومن كان نهاشًا رأيت الصورة الكلبية على وجهه فصورة وجهه صورة كلب؛ ولهذا قال في الذي يرفع رأسه قبل الإمام: (( أما يخشى أن يحول الله صورته صورة حمارًا أو وجهه وجه حمار)) وذلك لبلادته وعدم فطنته, فهو يرفع رأسه قبل الإمام في الركوع وفي السجود مع أنه سيسلم مع الإمام فيفسد على نفسه صلاته؛ ولهذا قال في الحديث: ((يمسخهم الله تعالى قردة وخنازير)) وأخرج الإمام أحمد في مسنده وكذلك أبو داود عن عبد الله بن عمرو بن العاص رضي الله عنهما عن رسولنا أنه قال: ((إن الله حَرّم على أمتي الخمر والميسر والكوبة والغبيراء وكل مسكر حرام)) والكوبة كما قال سفيان هو الطبل. والغبيراء نوع من الشراب المسكر يتخذ من الذرة الحبشية, قال : ((إن الله قد حرم)), وما دام قد حَرَّم فمن يستطيع أن يُحل ما حرم الله. وجاء رجل إلى عبد الله بن عباس رضي الله عنهما فقال: أرأيت الغناء أحلال هو أم حرام؟ رجل يسأل عن غناء الأعراب الذي ليس فيه معازف وليس فيه تشبيب بالنساء فيسأله أهو حلال أم حرام. قال ابن عباس: لا أقول حرامًا إلا ما في كتاب الله. قال: أحلال هو؟ قال: ولا أقول ذلك. ثم قال ابن عباس رضي الله عنهما, أرأيت الحق والباطل إذا جاءا يوم القيامة فأين يكون الغناء؟ قال الرجل: يكون مع الباطل. قال ابن عباس: اذهب فقد أفتيت نفسك. فالإنسان الذي على الفطرة السوية يعلم بأن الغناء باطل, وأن الباطل يدحضه الله عز وجل بالحق, وأن الباطل ليس من الحق في شيء, ولذلك سماه أبي بكر الصديق رضي الله عنه مزمار الشيطان.. إذًا الشيطان يُزمّر فإذا زمَّر جمع أهل الهوى. قالت عائشة رضي الله عنها: دخل علي رسول الله وعندي جاريتان تغنيان في يوم بعاث فأدار وجهه, فدخل أبو بكر رضي الله عنه فانتهرني فقال: أمزمار الشيطان في بيت رسول الله , فأقبل رسول الله بوجهه فقال: ((دعها)) فلما سكن غمزتهما فخرجتا, وفي رواية قال : ((يا أبا بكر إن لك قوم عيدًا وهذا عيدنا)). فسمى أبو بكر رضي الله تعالى عنه الغناء بمزمار الشيطان وبعض الذين يتبعون الهوى يستدلون بهذا الحديث على حِليّة الغناء والموسيقى, وليس الأمر كما ذهبوا إليه فإن ذلك مما رخّص فيه النبي , فالرسول عليه الصلاة والسلام أباح الغناء بالدف للنساء في أوقات الزواج وكذلك في الأعياد وحث على ذلك , بل ذلك من السنة وذلك في صحيح البخاري أن عائشة رضي الله عنها لما رجعت من نكاح قال لها : ((أما كان معكم لهو؟)) فقالت: لا يا رسول الله, فقال: ((هَلاّ ضربتم بالدف وقلتم\n\nأتينـاكـم أتيـناكـم              فحيانـا وحـيـّاكم\n\nولولا الحنطة الحمراء        لما سمنت عذاريكم))\n\nإلى آخر كلامه , فهذا يدل على أن الدف الذي يسمى بالطار مباح للنساء في وقت الأعياد والنكاح ـ كما قال العلماء ـ توسعة للعيال في وقت الأعياد. وليس فيه إباحة الغناء بالجمع بين الأدلة كما تقدم معنا. فنسأل الله سبحانه وتعالى أن يرينا الحق حقًا ويرزقنا اتباعه ويرينا الباطل باطلاً ويرزقنا اجتنابه إنه ولي ذلك والقادر عليه.\n\n\n\n\n\n\nالخطبة الثانية\n\n\n\n\n\nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيهالحمد لله الذي أنزل على عبده الكتاب ولم يجعل له عوجًا قيمًا لينذر بأسًا شديدًا من لدنه ويبشر المؤمنين الذين يعملون الصالحات أن لهم أجرًا حسنًا, والصلاة والسلام على رسولنا  الذي أبان الرسالة وأوضحها أوضح بيان فصلى الله عليه وعلى الصحابة أجمعين.\n\nومن كلام الأئمة الأعلام الذين يرشدون الناس إلى الهدى ويبعدوهم عن الردى, من كلام الذين يبينون لنا الحلال ويبعدوننا عن الحرام ما قاله الإمام مالك ـ رحمه الله ـ في الغناء إذ حرمه تحريمًا شديدًا, وقال: إن الرجل إذا اشترى جارية فرآها مغنية كان له أن يردّها بالعيب. فقد جعل الغناء في الجارية عيبًا, وسأله رجل عما يباح عند أهل المدينة من الغناء فقال: ما يفعله عندنا إلا الفساق.\n\nوسُئل عبد الله ابن الإمام ـ الإمام بن حنبل ـ عن الغناء فقال: الغناء ينبت النفاق في القلب ولا يعجبني, والشافعي ـ رحمه الله تعالى ـ قال مثل هذا وأغلظ في القول هو وأصحابه من القدامى وكذلك العارفون بمذهبه كما أوضح ذلك الأئمة الأعلام, وأبو حنيفة ـ رحمه الله تعالى ـ كذلك من أشدّ الأئمة كذلك في تحريم الغناء, ويرى أن فاعله من الفساق ويرى الذين يمكثون عليه ممن ترد شهادتهم.\n\nفهل بعد هذه الأقوال من قول في إباحة هذه الآفة.. هل بعد هذه الأقوال من رجل يقول لنا الغناء قسمان قسم فيه  فجور وخنا وهو حرام وقسم يباح إذا لم يكن فيه ذلك.\n\nهل نستمع إلى هذا الكلام بعد كلام ربنا وبعد كلام رسولنا  فنتحدث في مجالسنا عن الأغنية الفلانية وعن المغني الفلاني.. نتحدث عن هؤلاء الذين ينبغي لنا أن نذمهم.\n\nلو نظرنا في سيرة سلفنا الصالح لوجدناهم يبغضون الغناء حتى الفجار منهم حتى الشعراء منهم الذين سلطهم الله على الخلق كانوا يكرهون الغناء ويعدونه من الفجور.\n\nفهذا الحُطيئة سليط اللسان تهاب العرب لسانه وتكره هجاءه قال أبو عبيدة معمر بن المثنى وجاور الحطيئة قومًا من بني كلب فمشى ذو الدين منهم بعضهم إلى بعض وقال: يا قومنا لقد أتاكم داهية.. هذا رجل شاعر, والشاعر إذا ظن حقق ولا يستأني فيتثبت, وإذا أعطى فلا يعفو فجاءوا إليه وهو في فناء خبائه فقالوا يا أبا مُليكة إنه قد عظم حقك علينا بتخطيك القذى إلينا فمُرنا بما تحبه فنأتيه ومرنا بما تكرهه فننزجر عنه, فماذا قال هذا الشاعر الهجّاء؟ قال: لا تأتوني كثيرًا فتُمِلوني, ولا تسمعوني أغاني شبيباتكم فإن الغناء رقية الزنا.\n\nفإذا كان ذلك الشاعر المفتون اللسان الذي تهابه العرب يخاف عاقبة الغناء ويخشى من أن تسير هذه الرقية إلى قلوب حرمته فما الظن بغيره, ولا ريب أن الرجل الذي يجنب أهله سماع الغناء كما يجنبهم أسباب الريب لاشك أنه رجل فطن, الذي يخشى على شرفه والذي يقيم وزنًا لكرامته يمنع أهله ـ يمنع أمه وزوجه من الاستماع إلى مغنٍ فاجر, ويمنع أخته وبنته من الاستماع إلى مقطوعة من موسيقار لا يرقب في الله إلاً ولا ذمة, يفسد قلب هذه البُنية الطاهرة الصغيرة العفيفة, لا ريب أن الغيور يكره أن يستمع أهله وأزواجه وبناته إلى المغنيين والمغنيات إلى هؤلاء الفجار الذين يفسدون علينا ولا يصلحون.\n\nولقد قال كثير من الأقوام: إذا استعصت المرأة على الرجل اجتهد أن يُسمعها صوت الغناء فإن سمعت المرأة صوت الغناء لانت وهانت عليها الفاحشة.\n\nفلعمر الله كم من حرة صارت بالغناء من البغايا, وكم من حُر صار به عبدًا للصبيان أو الصبايا, وكم من غيور احتمل إثمًا بين البرايا هو من القبيح. وكم من إنسان معافًا لما سمع الغناء أصبح وقد حلّت به البلايا. وهذا الذي يأخذ على الغناء المال والله الذي لا إله إلا هو إنما هو الوبال, أي نعم إنه هو الوبال ماذا سيقول لربه عندما يوقفه بين يديه فيقول: عبدي من أين اكتسبت هذا المال؟ يستأجر المغنية أو يستأجر لمغني في ليلة بآلاف الريالات, ماذا سيقول لربه حين يسأله: عبدي أنعمت عليك بالمال فأين أنفقت المال في يوم كذا وكذا؟ ماذا سيجيب ربه! أيقول له أنفقت على المغنية الفلانية اثنى عشر ألفًا وضعت هذا المبلغ في جيبها! وضعت هذا المبلغ في جيب المغني الفلاني! والمسلمون في ذلك الوقت يذبحون وهم في أشدّ الحاجة لهذا المال! ماذا سيقول له؟!!\n\nفوالله الذي لا إله إلا هو إنها لغصة في الخلق وإنها مزيلة للنعمة جالبة للنقمة وذلك من عطية واحدة من العطايا. فكم خبأت لأهل ذلك المغني, أو لأهل ذلك الذي يشتري المغنيات, كم خبأت لأهله من الآلام المنتظرة؟ وكم خبأت من الهُموم المتوقعة ومن الغموم المستقبلة..\n\nفسل ذا خبرة يُنبئك عنهم             لتعلم كم خبايا في الزوايا\n\nاسألوا الناس لتعلموا كم خبايا في الزوايا, فهم يطلبون المساعدة.. يطلبون المال لجائحة أتت عليهم ويصبح المرء حرًا عفيف الفرج, فيُمسي ـ عياذًا بالله ـ محبًا للصبيان والصبايا, واقعًا في الفحش والخنا.\n\nوصدق ابن القيم ـ رحمه الله تعالى ـ حين قال: برئنا من معشر بهم مرض من الغنا ـ أي بهم مرض بسبب الغناء والمعازف ـ وتكرار ذا النصح منا لهم لنُعذر إلى ربنا فلما استهانوا بتنبيهنا رجعنا إلى الله في أمرنا فعشنا على سنة المصطفى وماتوا على تنتنا تنتنا ماتوا على المعازف والموسيقى, وبعد أن ماتوا ما اتعظ الآخرون بغيرهم بل حملوا صورهم وأبانوا للناس أنهم فعلوا ما لم يفعله العظماء وأنهم كانوا ذخرًا للأمة ليقتدي بهم الشباب وبئس ما فعلوا وبئس ما سطروا, وليُسئلن يوم القيامة عما كانوا يفترون.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الغناء","ar":"الغناء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.385477","updatedAt":"2025-02-04T13:31:09.385480","createdBy":null,"isPromoted":false,"id":"218"}