{"type":{"type":"article","data":{"item":{"id":"353","title":"مفسدات القلب الخمسة","description":"","author":"ابن القيم الجوزي","content":"ال الإمام ابن القيم رحمه الله تعالى: وأما مفسدات القلب الخمسة فهي التي أشار إليها من كثرة الخلطة، والتمني، والتعلق بغير الله، والشبع، والمنام. فهذه الخمسة من أكبر مفسدات القلب.\n \nالمفسد الأول: كثرة المخالطة:\n\n\nفأما ما تؤثره كثرة الخلطة: فامتلاء القلب من دخان أنفاس بني آدم حتى يسود، ويوجب له تشتتا وتفرقا وهما وغما، وضعفا، وحملا لما يعجز عن حمله من مؤنة قرناء السوء، وإضاعة مصالحه، والاشثغال عنها بهم وبأمورهم، وتقسم فكره في أودية مطالبهم وإراداتهم. فماذا يبقى منه لله والدار الآخرة؟\n \n\nهذا، وكم جلبت خلطة الناس من نقمة، ودفعت من نعمة، وأنزلت من محنة، وعطلت من منحة، وأحلت من رزية، وأوقعت في بلية. وهل آفة الناس إلا الناس؟\n \n\nوهذه الخلطة التي تكون على نوع مودة في الدنيا، وقضاء وطر بعضهم من بعض، تنقلب إذا حقت الحقائق عداوة، ويعض المخلط عليها يديه ندما، كما قال تعالى: ويوم يعض الظالم على يديه يقول يليتني اتخذت مع الرسول سبيلا، ياويلتي ليتني لم أتخذ فلانا خليلا، لقد أضلني عن الذكر بعد إذ جاءني [الفرقان:27-29] وقال تعالى: الأخلآء يومئذ بعضهم لبعض عدو إلا المتقين [الزخرف:67]، وقال خليله إبراهيم لقومه: إنما اتخذتم من دون الله أوثانا مودة بينكم في الحياة الدنيا ثم يوم القيامة يكفر بعضكم ببعض ويلعن بعضكم بعضا ومأواكم النار وما لكم من ناصرين [العنكبوت:25]، وهذا شأن كل مشتركين في غرضك يتوادون ما داموا متساعدين على حصوله، فإذا انقطع ذلك الغرض، أعقب ندامة وحزناً وألماً وانقلبت تلك المودة بغضاً زلعنة، وذماً من بعضهم لبعض.\n \n\nوالضابط النافع في أمر الخلطة: أن يخالط الناس في الخير كالجمعة والجماعة، والأعياد والحج، وتعلم العلم، والجهاد، والنصيحة، ويعتزلهم في الشر وفضول المباحات.\n \n\nفإن دعت الحاجة إلى خلطتهم في الشر، ولم يمكنه اعتزالهم: فالحذر الحذر أن يوافقهم، وليصبر على أذاهم، فإنهم لابد أن يؤذوه إن لم يكن له قوة ولا ناصر. ولكن أذى يعقبه عز ومحبة له، وتعظيم وثناء عليه منهم، ومن المؤمنين، ومن رب العالمين، وموافقتهم يعقبها ذل وبغض له، ومقت، وذم منهم، ومن المؤمنين، ومن رب العالمين. فالصبر على أذاهم خير وأحسن عاقبة، وأحمد ما لا.\n \n\nوان دعت الحاجة إلى خلطتهم في فضول المباحات، فليجتهد أن يقلب ذلك المجلس طاعة لله إن أمكنه.\n \n\n \nالمفسد الثاني من مفسدات القلب: ركوبه بحر التمني:\n\n\n \n\n \n\nوهو بحر لا ساحل له. وهو البحر الذي يركبه مفاليس العالم، كما قيل: إن المنى رأس أموال المفاليس. فلا تزال أمواج الأماني الكاذبة، والخيالات الباطلة، تتلاعب براكبه كما تتلاعب الكلاب بالجيفة، وهي بضاعة كل نفس مهينة خسيسة سفلية، ليست لها همة تنال بها الحقائق الخارجية، بل اعتاضت عنها بالأماني الذهنية. وكل بحسب حاله: من متمن للقدوة والسلطان، وللضرب في الأرض والتطواف في البلدان، أو للأموال والأثمان، أو للنسوان والمردان، فيمثل المتمني صورة مطلوبة في نفسه وقد فاز بوصولها والتذ بالظفر بها، فبينا هو على هذا الحال، إذ استيقظ فإذا يده والحصير!!\n \n\nوصاحب الهمة العلية أمانيه حائمة حول العلم والإيمان، والعمل الذي يقربه إلى الله، ويدنيه من جواره. فأماني هذا إيمان ونور وحكمة، وأماني أولئك خداع وغرور.\n \n\nوقد مدح النبي متمني الخير، وربما جعل أجره في بعض الأشياء كأجر فاعله.\n \n\n \nالمفسد الثالث من مفسدات القلب: التعلق بغير الله تبارك وتعالى:\n\n\n \n\n \n\nوهذا أعظم مفسداته على الإطلاق.\n \n\nفليس عليه أضر من ذلك، ولا أقطع له عن مصالحه وسعادته منه، فإنه إذا تعلق بغير الله وكله الله إلى ما تعلق به. وخذله من جهة ما تعلق به، وفاته تحصيل مقصوده من الله عز وجل بتعلقه بغيره، والتفاته إلى سواه. فلا على نصيبه من الله حصل، ولا إلى ما أمله ممن تعلق به وصل. قال الله تعالى: واتخذوا من دون الله آلهة ليكونوا لهم عزا ، كلا سيكفرون بعبادتهم ويكونون عليهم ضدا [مريم:81-82]، وقال تعالى: واتخذوا من دون الله آلهة لعلهم ينصرون لا يستطيعون نصرهم وهم لهم جند محضرون [يس:74-75].\n \n\nفأعظم الناس خذلانا من تعلق بغير الله. فإن ما فاته من مصالحه وسعادته وفلاحه أعظم مما حصل له ممن تعلق به، وهو معرض للزوال والفوات. ومثل المتعلق بغير الله: كمثل المستظل من الحر والبرد ببيت العنكبوت، أوهن البيوت.\n \n\nوبالجملة: فأساس الشرك وقاعدته التي بني عليها: التعلق بغير الله. ولصاحبه الذم والخذلان، كما قال تعالى: لا تجعل مع الله إلاها أخر فتقعد مذموما مخذولا [الإسراء:22] مذموما لا حامد لك، مخذولا لا ناصر لك. إذ قد يكون بعض الناس مقهوراً محموداً كالذي قهر بباطل، وقد يكون مذموماً منصوراً كالذي قهر وتسلط بباطل، وقد يكون محموداً منصوراً كالذي تمكن وملك بحق. والمشرك المتعلق بغير الله قسمه أردأ الأقسام الأربعة، لا محمود ولا منصور.\n \n\n \nالمفسد الرابع من مفسدات القلب: الطعام:\n\n\n \n\n \n\nوالمفسد له من ذلك نوعان:\n \n\nأحدهما: ما يفسده لعينه وذاته كالمحرمات. وهي نوعان:\n \n\nمحرمات لحق الله: كالميتة والدم، ولحم الخنزير، وذي الناب من السباع والمخلب من الطير.\n \n\nومحرمات لحق العباد: كالمسروق والمغصوب والمنهوب، وما أخذ بغير رضا صاحبه، إما قهرا وإما حياء وتذمما.\n \n\nوالثاني: ما يفسده بقدره وتعدي حده، كالإسراف في الحلال، والشبع المفرط، فإنه يثقله عن الطاعات، ويشغله بمزاولة مؤنة البطنة ومحاولتها حتى يظفر بها، فإذا ظفر بها شغله بمزاولة تصرفها ووقاية ضررها، والتأذي بثقلها، وقوى عليه مواد الشهوة، وطرق مجاري الشيطان ووسعها، فإنه يجري من ابن آدم مجرى الدم. فالصوم يضيق مجاريه ويسد طرقه، والشبع يطرقها ويوسعها. ومن أكل كثيرا شرب كثيرا فنام كثيرا فخسر كثيرا. وفي الحديث المشهور: { ما ملأ آدمي وعاء شرا من بطنه، بحسب ابن آدم لقيمات يقمن صلبه. فإن كان لابد فاعلا فثلث لطعامه، وثلث لشرابه، وثلث لنفسه } [رواه الترمذي وأحمد والحاكم وصححه ا لألبا ني].\n \n\n \nالمفسد الخامس: كثرة النوم:\n\n\n \n\n \n\nفإنه يميت القلب، ويثقل البدن، ويضيع الوقت، ويورث كثرة الغفلة والكسل. ومنه المكروه جدا، ومنه الضار غير\n \n\nالنافع للبدن. وأنفع النوم: ما كان عند شدة الحاجة إليه. ونوم أول الليل أحمد وأنفع من آخره، ونوم وسط النهار أنفع من طرفيه. وكلما قرب النوم من الطرفين قل نفعه، وكثر ضرره، ولاسيما نوم العصر. والنوم أول النهار إلا لسهران.\n \n\nومن المكروه عندهم: النوم بين صلاة الصبح وطلوع الشمس؟ فإنه وقت غنيمة، وللسير ذلك الوقت عند السالكين مزية عظيمة حتى لو ساروا طول ليلهم لم يسمحوا بالقعود عن السير ذلك الوقت حتى تطلع الشمس، فإنه أول النهار ومفتاحه، ووقت نزول ا لأرزاق، وحصول القسم، وحلول البركة. ومنه ينشأ النهار، وينسحب حكم جميعه علي حكم تلك الحصة. فينبغي أن يكون نومها كنوم المضطر.\n \n\nبالجملة فأعدل النوم وأنفعه: نوم نصف الليل الأول، وسدسه الأخير، وهو مقدار ثماني ساعات. وهذا أعدل النوم عند الأطباء، وما زاد عليه أو نقص منه أثر عندهم في الطبيعة انحرافا بحسبه.\n \n\nومن النوم الذي لا ينفع أيضا: النوم أول الليل، عقيب غروب الشمس حتى تذهب فحمة العشاء. وكان رسول الله يكرهه. فهو مكروه شرعا وطبعا. والله المستعان.\n \n\n \nأسباب شرح الصدور\n\n\n \n\n \n\nوقال الإمام ابن القيم أيضا:\n \n\nفأعظم أسباب شرح الصدر:\n \n\n1- التوحيد، وعلى حسب كماله وقوته وزيادته يكون انشراح صدر صاحبه. قال الله تعالى: أفمن شرح الله صدره للإسلام فهو على نور من ربه [الزمر:22]. وقال تعالى: فمن يرد الله أن يهديه يشرح صدره للإسلام ومن يرد أن يضله يجعل صدره ضيقا حرجا كأنما يصعد فى السماء [الأنعام:125].\n \n\nفالهدى والتوحيد من أعظم أسباب شرح الصدر، والشرك والضلال من أعظم أسباب ضيق الصدر وانحراجه.\n \n\n2- ومنها: النور الذي يقذفه الله في قلب العبد- وهو نور الإيمان- فإنه يشرح الصدر ويوسعه، ويفرح القلب. فإذا فقد هذا النور من قلب العبد ضاق وحرج، وصار في أضيق سجن وأصعبه.\n \n\nوقد روى الترمذي في \"جامعه\" عن النبي أنه قال: { إذا دخل النور القلب انفسح وانشرح. قالوا: وما علامة ذلك يا رسول الله؟ قال: الإنابة إلى دار الخلود، والتجافي عن دار الغرور، والاستعداد للموت قبل نزوله }، فيصيب العبد من انشراح صدره بحسب نصيبه من هذا النور، وكذلك النور الحسي والظلمة الحسية، هذه تشرح الصدر، وهذه تضيقه.\n \n\n3- ومنها: العلم، فإنه يشرح الصدر ويوسعه حتى يكون أوسع من الدنيا، والجهل يورثه الضيق والحصر والحبس، فكلما اتسع علم العبد انشرح صدره واتسع، وليس هذا لكل علم، بل للعلم الموروث عن الرسول وهو العلم النافع، فأهله أشرح الناس صدرا، وأوسعهم قلوبا، وأحسنهم أخلاقا، وأطيبهم عيشا.\n \n\n4- ومنها: الإنابة إلى الله سبحانه وتعالى ومحبته بكل القلب، والإقبال عليه، والتنعم بعبادته، فلا شيء أشرح لصدر العبد من ذلك، حتى إنه ليقول أحيانا: إن كنت في الجنة في مثل هذه الحالة، فإني إذا في عيش طيب. وللمحبة تأثير عجيب في انشراح الصدر، وطيب النفس، ونعيم القلب، لا يعرفه إلا من له حس به، وكلما كانت المحبة أقوى وأشد، كان الصدر أفسح وأشرح، ولا يضيق إلا عند رؤية البطالين الفارغين من هذا الشأن، فرؤيتهم قذى عينه، ومخالطتهم حمى روحه.\n \n\nومن أعظم أسباب ضيق الصدر الأعراض عن الله تعالى، وتعلق القلب بغيره، والغفلة عن ذكره، ومحبة سواه، فإن من أحب شيئا غير الله عذب به، وسجن قلبه في محبة ذلك الغير، فما في الأرض أشقى منه، ولا أكسف بالا، ولا أنكد عيشا، ولا أتعب قلبا. فهما محبتان: محبة هي جنة الدنيا، وسرور النفس، ولذة القلب، ونعيم الروح وغذاؤها ودواؤها، بل حياتها وقرة عينها، وهي محبة الله وحده بكل القلب، وانجذاب قوى الميل والإرادة والمحبة كلها إليه.\n \n\nومحبة هي عذاب الروح، وكم النفس، وسجن القلب، وضيق الصدر، وهي سبب الألم والنكد والعناء، وهي محبة ما سواه سبحانه.\n \n\n5- ومن أسباب شرح الصدر: دوام ذكره على كل حال، وفي كل موطن. فللذكر تأثير عجيب في انشراح الصدر ونعيم القلب، وللغفلة تأثير عجيب في ضيقه وحبسه وعذابه.\n \n\n6- ومنها: الإحسان إلى الخلق ونفعهم بما ليمكنه من المال والجاه، والنفع بالبدن، وأنواع الإحسان. فإن الكريم المحسن أشرح الناس صدرا، وأطيبهم نفسا، وأنعمهم قلبا، والبخيل الذي ليس فيه إحسان أضيق الناس صدرا، وأنكدهم عيشا، وأعظمهم هما وكما، وقد ضرب رسول الله في الصحيح مثلا للبخيل والمتصدق، كمثل رجلين عليهما جنتان من حديد، كلما هم المتصدق بصدقة اتسعت عليه وانبسطت، حتى يجر ثيابه ويعفى أثره، وكلما هم البخيل بالصدقة لزمت كل حلقة مكانها، ولم تتسع عليه. فهذا مثل انشراح صدر المؤمن المتصدق وانفساح قلبه، ومثل ضيق صدر البخيل وانحصار قلبه.\n \n\n7- ومنها: الشجاعة، فإن الشجاع منشرح الصدر، واسع البطان، متسع القلب. والجبان: أضيق الناس صدرا، وأحصرهم قلبا، لا فرحة له ولا سرور، ولا لذة له ولا نعيم إلا من جنس ما للحيوان البهيمي، وأما سرور الروح ولذتها ونعيمها وابتهاجها فمحرم على كل جبان، كما هو محرم على كل بخيل، وعلى كل معرض عن الله سبحانه، غافل عن ذكره، جاهل به وبأسمائه تعالى وصفاته ودينه، متعلق القلب بغيره. وأن هذا النعيم والسرور يصير في القبر رياضا وجنة، وذلك الضيق والحصر ينقلب في القبر عذابا وسجنا، فحال العبد في القبر كحال القلب في الصدر، نعيما وعذابا، وسجنا وانطلاقا، ولا عبرة بانشراح صدر هذا لعارض، ولا بضيق صدر هذا لعارض، فإن العوارض تزول بزوال أسبابها، وإنما ا لمعول على الصفة التي قامت بالقلب توجب انشراحه وحبسه، فهي الميزان. والله المستعان.\n \n\n8- ومنها: بل من أعظمها: إخراج دغل القلب وهو من الصفات المذمومة التي توجب ضيقه وعذابه، وتحول بينه وبين حصول البرء، فإن الإنسان إذا أتى الأسباب التي تشرح صدره، ولم يخرج تلك الأوصاف المذمومة من قلبه، لم يحظ من انشراح صدره بطائل، وغايته أن يكون له مادتان تعتوران على قلبه، وهو للمادة الغالبة عليه منهما.\n \n\n9- ومنها: ترك فضول النظر، والكلام، والاستماع، والمخالطة، والأكل، والنوم، فإن هذه الفضول تستحيل آلاما وغموما، وهموما في القلب، تحصره، وتحبسه، وتضيقه، ويتعذب بها، بل غالب عذاب الدنيا والآخرة منها، فلا إله إلا الله، ما أضيق صدر من ضرب في كل آفة من هذه الآفات بسهم، وما أنكد عيشه، وما أسوأ حاله، وما أشد حصر قلبه ولا إله إلا الله، ما أنعم عيش من ضرب في كل خصلة من تلك الخصال المحمودة بسهم، وكانت همته دائرة عليها، حائمة حولها! فلهذا نصيب وافر من قوله تعالى: إن الأبرار لفي نعيم [الانفطار:13]، ولذلك نصيب وافر من قوله تعالى: وإن الفجار لفي جحيم [الانفطار:14]، وبينهما مراتب متفاوتة لا يحصيها إلا الله تبارك وتعالى.\n \n\nوالمقصود: أن رسول الله كان أكمل الخلق في كل صفة يحصل بها انشراح الصدر، واتساع القلب، وقرة العين، وحياة الروح، فهو أكمل الخلق في هذا الشرح والحياة، وقرة العين مع ما خص به من الشرح الحسي.\n \n\nوأكمل الخلق متابعة له؟ أكملهم انشراحا ولذة وقرة عين، وعلى حسب متابعته ينال العبد من انشراح صدره وقرة عينه ولذة روحه ما ينال، فهو في ذروة الكمال من شرح الصدر، ورفع الذكر، ووضع الوزر، ولأتباعه من ذلك بحسب نصيبهم من اتباعه. والله المستعان.\n \n\nوهكذا لأتباعه نصيب من حفظ الله لهم، وعصمته إياهم، ودفاعه عنهم، وإعزازه لهم، ونصره لهم، بحسب نصيبهم من المتابعة، فمستقل، ومستكثر، فمن وجد خيرا فليحمد الله، ومن وجد غير ذلك فلا يلومن إلا نفسه.\n \n\nوصلى الله على رسوله محمد وعلى آله وصحبه وسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"مفسدات القلب الخمسة","ar":"مفسدات القلب الخمسة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.412224","updatedAt":"2025-02-04T13:31:09.412226","createdBy":null,"isPromoted":false,"id":"353"}