{"type":{"type":"article","data":{"item":{"id":"404","title":"ماذا أستطيع فعله في الأزمات؟","description":"","author":"","content":"تمـرّ الأزمات بنا متتابعة متتالية، ويَرِد السؤال ويتكرر: ماذا أستطيع فعله في الأزمات؟\n\n\n\nوالبعض يُلقي بالعبء الأكبر على غيره، ليقول: ما بيدي شيء، أو يقول: ليس لي من الأمر شيء\n\n\n\nوما علِم أن بيده خيراً كثيراً . وربما تنصّل من المسؤولية محتجاً بمقارفة الذنوب، وما علِم أن هذا لا يُعفيه، بل قد أضاف ذنباً على ذنوب !\n\n\n\n\n\nإذاً ماذا بأيدينا؟وماذا بوسعنا أن نُقدّم ؟ وكيف ؟ ومتى ؟\n\n\n\n\nفأقول : بوسعنا الكثير، سواء كان على ذلك مما يعم أو مما يخص، ومن ذلك:\n\n\n\n\n1- سهام الليل والسلاح المعطّل الذي انتصر به رُسل الله عليهم الصلاة والسلام:\n\n\n\nوهو سِلاح فعّال لا يملكه سوى المسلم الموقن بوعد الله ونصره، ومع ذلك كثيراً ما نترك هذا السلاح أو نُفرّط فيه ونهمله، فنتكاسل أن نرفع أيدينا، وهذا غاية العجز، ولذا قال عليه الصلاة والسلام: [ أََعْجَزُ النَّاس مَنْ عَجَزَ عَنْ الدُّعَاءِ] رواه ابن حبان وغيره، وحسنه الألباني .\n\n\nأين نحن من أوقات الإجابة؟\n\n\n\n[ بين الأذان والإقامة – في السجود – قبل السلام من الصلاة – في جوف الليل – آخر ساعة من يوم الجمعة ... ] إلى غير ذلك من الأوقات والأحوال التي هي مظانّ إجابة الدعاء .\n\n\n2- مجاهدة الكفار:\n\n\n\nوليست المجاهدة مُقتصرة على السلاح، بل هي باليد وباللسان، وبالمال وبالقلب؛ لقوله عليه الصلاة والسلام: [جَاهِدُوا الْمُشْرِكِينَ بِأَمْوَالِكُمْ وَأَيْدِيكُمْ وَأَلْسِنَتِكُمْ] رواه أبو داود والنسائي والدارمي وأحمد.\n\n\nوقال عليه الصلاة والسلام: [ مَا مِنْ نَبِيٍّ بَعَثَهُ اللَّهُ فِي أُمَّةٍ قَبْلِي إِلَّا كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ وَأَصْحَابٌ يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لَا يَفْعَلُونَ وَيَفْعَلُونَ مَا لَا يُؤْمَرُونَ فَمَنْ جَاهَدَهُمْ بِيَدِهِ فَهُوَ مُؤْمِنٌ وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ فَهُوَ مُؤْمِنٌ وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ فَهُوَ مُؤْمِنٌ وَلَيْسَ وَرَاءَ ذَلِكَ مِنْ الْإِيمَانِ حَبَّةُ خَرْدَلٍ] رواه مسلم . فمن عجز عن جهاد الكافرين بيده؛ جاهدهم بلسانه وماله، وأضعف الإيمان أن يُجاهدهم بقلبه .\n\n\nفالجهاد باللسان بالدعوة والمحاجة..والدعوة بالأموال بدعم إخواننا المضطهدين، ولا يُتركون لقمة سائغة للصليب يُنصّرهم كيف شاء..فالجهاد بالمال قرين الجهاد بالنفس في كتاب الله، ومن هذا الباب تحديث النفس بالغزو، لقوله عليه الصلاة والسلام: [مَنْ مَاتَ وَلَمْ يَغْزُ وَلَمْ يُحَدِّثْ بِهِ نَفْسَهُ مَاتَ عَلَى شُعْبَةٍ مِنْ نِفَاقٍ] رواه مسلم .\n\n\n3- النكاية بالكافرين وإغاظتهم: كيف ذلك؟\n\n\n\nأشد ما تكون النكاية بأئمة الكفر أن تتزايد أعداد المسلمين على حساب تعداد الكافرين أياً كانوا !\n\n\n\nفمن وقف مواقف الدعوة إلى الله ، ولو بكلمة، أو جهد، أو كتاب، أو شريط، أو محاجة، أو بيان حق؛ فقد وطئ موطئاً يغيظ الكفار .\n\n\n\nأما أغاظوك يوم تسلّطوا على ديار ورقاب المسلمين؟\n\n\n\nإذاً أغظهم أنت بالدعوة إلى دين الله عز وجل، بل أغظهم بصلاح نفسك، والرجوع إلى الله.\n\n\n\nأما سمعت قول الله عز وجل في أصحاب محمد صلى الله عليه وسلم ورضي الله عنهم:{ لِيَغِيظَ بِهِمُ الْكُفَّارَ...[29]}[سورة الفتح]. ؟\n\n\n\n\nثم إن الإصلاح مما يدفع العقوبات: تأمل قوله عليه الصلاة والسلام وقد سُئل: اللَّهِ أَنَهْلِكُ وَفِينَا الصَّالِحُونَ قَالَ: [ نَعَمْ إِذَا كَثُرَ الْخَبَثُ] رواه البخاري ومسلم .\n\n\n\nوالخبث إذا كثُر، والمنكر إذا ظهر، والمعاصي إذا فشت، والفجور إذا انتشر، كان ذلك سببًا في الهلاك، وهو أعظم من الحرب، قال عليه الصلاة والسلام: [ إِذَا ظَهَرَ الزِّنَا وَالرِّبَا فِي قَرْيَة فَقَدْ أَحَلُّوا بِأَنْفُسِهِمْ عَذَاب اللَّه] رواه الحاكم، وصححه. وقال: [إِنَّ النَّاسَ إِذَا رَأَوْا الظَّالِمَ فَلَمْ يَأْخُذُوا عَلَى يَدَيْهِ أَوْشَكَ أَنْ يَعُمَّهُمْ اللَّهُ بِعِقَابٍ مِنْهُ] رواه أبو داود والترمذي وابن ماجة وأحمد . فالصلاح في النفس، والإصلاح في الغير مما يدفع الله عز وجل به العقوبة .\n\n\n\n4- توعية الناس بالقضية، وتعرية مزاعم قوى الكفر:\n\n\n\nوتبصير الناس بحقائق دعاوى الكفار، كتبجّحهم بالديموقراطية والعدل والمساواة إلى غيرها مما أُلغيت في التعامل مع قضايا المسلمين في سائر أقطار الأرض!\n\n\n\nوهذه الحرب قد أسقطت الكثير من الأقنعة، وتبين لكثير من الناس – حتى مَن خُدِعوا فيهم – الوجه الكالح لأمم الكفر، ولأئمة الكفر !\n\n\n\nويتبع ذلك تبنّي قضايا الأمة، وليست قضية الساعة، فإحياء قضايا الأمة مما يقض مضاجع الأعداء؛ لأنهم يُشغلون الأمة بقضية عن قضايا .\n\n\n\n5- تحقيق التوكل وعدم الإرجاف، وإخافة الناس بالوهم !\n\n\n\nفإن الإرجاف والتخويف سمة من سمات المنافقين، فاحذر أن تكون ممن قال الله فيهم:{ لَئِنْ لَمْ يَنْتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا[60]مَلْعُونِينَ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلًا[61]}[سورة الأحزاب].\n\n\n\nوربّ إرجاف وتخويف أورث الضعف والهوان، وإنما كان قول المؤمنين على مر الزمان:{...كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ [249]}[سورة البقرة] .\n\n\n\n\n6- الالتفاف حول العلماء، والصدور عنهم تنفيذاً للتوجيه الرباني:\n\n\n\n{ وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ...[83]}[سورة النساء] . وعدم التفرّق والتناحر والتنازع؛ لأن الضعف مرهون بالتنازع:{...وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ[46]}[سورة الأنفال] .\n\n\n\n\nوتفويت الفرصة على المنافقين المتربصين الذين يتحيّنون الفُرص لبث سمومهم، والعدو إنما يدخل من خلال الثغرات التي يصنعها له الطابور الخامس؛ ولذا قال عليه الصلاة والسلام: [مَا مِنْ ثَلَاثَةٍ فِي قَرْيَةٍ وَلَا بَدْوٍ لَا تُقَامُ فِيهِمْ الصَّلَاةُ إِلَّا قَدْ اسْتَحْوَذَ عَلَيْهِمْ الشَّيْطَانُ فَعَلَيْكَ بِالْجَمَاعَةِ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ] رواه أبوداود والنسائي وأحمد، وحسنه الألباني .\n\n\n\n\n7- ضبط الحماس، وطرح التصرفات الفردية ؛ لأنها تضرّ أكثر مما تنفع:\n\n\n\nفالعاطفة إذا لم تُضبط بالشرع صارت عاصفة ! - كما يقول الشيخ ابن عثيمين رحمه الله-. وعدم التطلّع للفتن والاستشراف لها، قال عليه الصلاة والسلام: [سَتَكُونُ فِتَنٌ الْقَاعِدُ فِيهَا خَيْرٌ مِنْ الْقَائِمِ وَالْقَائِمُ فِيهَا خَيْرٌ مِنْ الْمَاشِي وَالْمَاشِي فِيهَا خَيْرٌ مِنْ السَّاعِي وَمَنْ يُشْرِفْ لَهَا تَسْتَشْرِفْهُ وَمَنْ وَجَدَ مَلْجَأً أَوْ مَعَاذًا فَلْيَعُذْ بِهِ] رواه البخاري ومسلم .\n\n\n\n\n8- الإقبال على العبادة، وإصلاح النفس، وترك القيل والقال، ونبذ الشائعات:\n\n\n\nوالإكثار من العبادة، قال عليه الصلاة والسلام: [الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ] رواه مسلم .\n\n\n\nقال الإمام النووي:' الْمُرَاد بِالْهَرْجِ هُنَا الْفِتْنَة وَاخْتِلَاط أُمُور النَّاس. وَسَبَب كَثْرَة فَضْل الْعِبَادَة فِيهِ أَنَّ النَّاس يَغْفُلُونَ عَنْهَا, وَيَشْتَغِلُونَ عَنْهَا, وَلَا يَتَفَرَّغ لَهَا إِلَّا أَفْرَاد'.\n\n\n9- صدقة السر:\n\n\n\nلأن صدقة السر لها أثر عجيب، وبها يدفع الله عن العباد والبلاد .\n\n\n\nقال رسول الله صلى الله عليه وسلم: [صَنَائِعُ الْمَعْرُوفِ تَقِي مَصَارِعَ الْسُّوءِ، وَصَدَقَةُ الْسِّرِ تُطْفِيءُ غَضَبَ الْرَّبِّ] رواه الطبراني في الكبير، وحسنه الألباني .\n\n\nفإن لم يتصدّق فليكفّ يده ولسانه:عَنْ أَبِي ذَرٍّ قَالَ قُلْتُ يَا رَسُولَ اللَّهِ أَيُّ الْأَعْمَالِ أَفْضَلُ قَالَ: [الْإِيمَانُ بِاللَّهِ وَالْجِهَادُ فِي سَبِيلِهِ] قَالَ قُلْتُ أَيُّ الرِّقَابِ أَفْضَلُ قَالَ: [أَنْفَسُهَا عِنْدَ أَهْلِهَا وَأَكْثَرُهَا ثَمَنًا] قَالَ قُلْتُ فَإِنْ لَمْ أَفْعَلْ قَالَ: [تُعِينُ صَانِعًا أَوْ تَصْنَعُ لِأَخْرَقَ] قَالَ قُلْتُ يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ ضَعُفْتُ عَنْ بَعْضِ الْعَمَلِ قَالَ : [تَكُفُّ شَرَّكَ عَنْ النَّاسِ فَإِنَّهَا صَدَقَةٌ مِنْكَ عَلَى نَفْسِكَ] رواه البخاري ومسلم .\n\n\n\nألا ترى أن من أصحاب النبي صلى الله عليه وسلم ، ورضي الله عنهم من بكى حينما لم يجد ما يُنفق، ولم يجد النبي صلى الله عليه وسلم ما يحملهم عليه؟!\n\n\n\nحتى عُرفوا بـ ' البكائين ' وسُطّرت أخبارهم في كتاب الله عز وجل، فقال سبحانه فيمن رُفع عنهم الحرج:{ وَلَا عَلَى الَّذِينَ إِذَا مَا أَتَوْكَ لِتَحْمِلَهُمْ قُلْتَ لَا أَجِدُ مَا أَحْمِلُكُمْ عَلَيْهِ تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَنًا أَلَّا يَجِدُوا مَا يُنْفِقُونَ[92]}[سورة التوبة].\n\n\n\nحتى جاء في سيرة علبة بن زيد أنه خرج من الليل فصلى وبكى، وقال:' اللهم إنك قد أمرت بالجهاد، ورغّبت فيه، ولم تجعل عندي ما أتقوّى به مع رسولك، وإني أتصدق على كل مسلم بكل مظلمة أصابني بها في جسد، أو عرض' .\n\n\n\n\nفهذه إشارات لما نستطيع عمله..وصاحب الهمة ليس بحاجة إلى أن يُشار له نحو القمّـة ! والمعصية ليست عُذراً للتخلّف عن ركب السائرين، ولا القعود عن مشاركة العاملين، بل الاحتجاج بالمعصية والتعذّر بها عن خدمة هذ االدين ذنب يُضاف إلى ذنوب صاحب العُذر، والله أسأل أن يُهيئ لأمة الإسلام من أمرها رشدًا .\n\n\n\nمن :' ماذا أستطيع فعله في الأزمات؟' للشيخ/عبد الرحمن بن عبد الله السحيم\n\n\nمفكرة الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"ماذا أستطيع فعله في الأزمات؟","ar":"ماذا أستطيع فعله في الأزمات؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.422443","updatedAt":"2025-02-04T13:31:09.422446","createdBy":null,"isPromoted":false,"id":"404"}