{"type":{"type":"article","data":{"item":{"id":"405","title":"خطبة الجمعة","description":"","author":" ابراهيم أبو سالم","content":"الحمد لله رب العالمين، والصلاة والسلام على قدوتنا المبعوث رحمة للعالمين محمد بن عبد الله وعلى آلله وصحبه ومن والاه.\n\nأما بعد، فإنه ليسرّني أن أشارك في هذه الندوة العلمية بصحبة ثلة من الأساتذة الكرام وبحضور صفوة من أهل العلم والفضل ولا يفوتني أن أتقدم بالشكر لكل من أعدّ لهذا اللقاء الكريم.\n\nولما كان الموضوع واسعاً جداً، رأيت من المناسب أن أعنون كلمتي \"خطبة الجمعة بين النجاح والفشل\"، وألخص أفكاري في بضع وعشرين نقطة موجزة وأنا واثق أن كل نقطة منها تستحق الإفاضة والزيادة، لكن الوقت لا يسمح وسأترك ذلك للمستمع الكريم والقارئ الكريم تضيفون ما تشاؤون وتضعون الأمثلة والأدلة كل حسب جهده ووقته ورغبته، وفيما تلك النقاط:\n\n1- أهمية الخطبة من أين يأتي ؟\n\nأ- الحضور للجميع\n\nكل المسلمين نجدهم حريصين على حضور الجمعة لقوله تعالى \" يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ\" 1 والأمر هنا للوجوب، والخطاب للمكلفين ويخرج منه النساء والمرضى والمسافرون والأطفال.\n\nومع ذلك فإن هؤلاء جميعاً، يجيب النداء منهم أعداد كبيرة، فالنساء زرافات ووجداناً، والأطفال مع آبائهم وأمهاتهم يتدربون ويتعودون ويخشعون ويتأدبون ويتعلمون، والمسافرون لا يألون جهداً الحضور ويرون في تركهم صلاة الجمعة بأساً لا يليق بهم فإن أتيحت فرصة أقبلوا على المساجد حيث هم، وما أكثر المرضى الذين يستغيثون بذويهم لإقامة الجمع، ونرى مظهراً في كثير من المساجد اصطفاف المقاعد وجلوس الزّمني عليها، وهذا يشير بوضوح إلى حرص المكلفين وغيرهم من المسلمين لحضور صلاة الجمعة وخطبتها ابتغاء الأجر والثواب والعلم والتربية ولأهداف متنوعة.\n\nب- الحضور منوّع: هذه الشريحة من الصغار والكبار والمثقفين ومن دونهم من يصلي بانتظام ومن لا يصلى إلا الجمعة فقط، وكذا أصحاب الأفكار المختلفة حتى اليساري منها ويشمل الحضور المنتمون للتيارات السياسية المتناقضة، نجد في المسجد الجد والأب والحفيد كما نجد المعلم والطالب، والجامعي ومن في الروضة والعامل.\n\nهذا الحشد من الحضور لا يوجد غالباً في أي حفل علمي وتربوي إلا في المسجد يوم الجمعة.\n\nج- تكرار الحضور\n\nما تكاد الجمعة تمضي إلا والجمعة الأخرى على الأبواب، والأحكام هي هي ، وجوب الحضور وفرض السعي لذكر الله، وهذا يمنح الخطيب فرصة كبيرة لنقل أفكاره لهذا الجمهور الذي لا يأتي متطوعاً، وبالمقارنة مع أي منبر إعلامي نجد أن منبر المسجد هو ذو الحظ الأوفى عدداً ونوعاً واستعداداً نفسياً.\n\nد- الإعلام الذي لا يغلق\n\nمن الطبيعي أن تغلق صحيفة أو قناة فضائية أو جامعة أو كلية أو نادي رياضي أو ثقافي أو جمعية وغيرها، لكن المسجد هو المكان الذي تلتزم الأمة وأحياناً غير الأمة بالسماح بفتحه وحضور الجماهير إليه.\n\nهـ- الناحية النفسية:\n\nهناك عوامل متعددة تجعل لخطبة الجمعة أثراً متميزاً، منها كونها في المسجد أي بيت الله وهذا فيه ما فيه من الصبغة على قلوب الحاضرين، ووجود جمهور كله يصغي للخطيب ويتسم بالهدوء والسكينة والوقار، كما يلبس الملابس الأنظف ويتطيب، هذا الجو يجعل للكلمات مذاقاً خاصاً، فإذا بكى أحدهم انفعل من رآه أو سمعه، وغالباً ما لايكون لهذه الكلمات لو سجلت على شريط نفس الأثر في هذا الجو الجماهيري.\n\nولا تخفى النصوص التي فيها نزول السكينة والرحمة على من يجلسون في بيت من بيوت الله يتلون كتاب الله ويتدارسونه فيما بينهم وكيف تحفهم الملائكة ويذكرهم الله فيمن عنده.\n\nو- المباشرة لا الإعادة\n\nومن أسباب تأثير الجمعة على الحاضرين كونها مباشرة وجهاً لوجه وليست على الشاشة مثلاً ولا تسجيلاً معاداً، فهي كلمات طازجة ذات مفعول مباشر،\n\nفمن يشاهد مسرحية مباشرة أشد تأثيراً وانفعالاً من ذاك الذي رآها معادة أو نظر إليها على شاشة تلفاز.\n\nومن يكون في المعركة يرى دقائقها ويسمع أصواتها وصليل سيوفها ليس كذاك الذي يقرؤها في السيرة أو كتب التاريخ، وهذا سرّ بطولات الرجال وانفعالهم وتقدمهم واستبسالهم حتى أننا نستغرب من مواقف الصحابة رضوان الله عليهم كيف كانوا يرموا التمرات من أيديهم ويقبلوا للشهادة، فيزول الاستغراب إذا علمنا أن منسوب الإيمان تضاعف مع المشاهدة والحضور ولا يمكننا الوصول لمثله غيابياً.\n\nب- أسباب نجاح الخطب\n\n1- توفيق الله عز وجل\n\nقال تعالى: \"وما توفيقي إلا بالله\"\n\nوقديماً قيل: إذا لم يكن عون من الله للفتى، فأول ما يجني عليه اجتهاده\n\nولننظر إلى ما قال قارون: (وما أوتيته إلا على علم عندي) هذا شأن المتغطرسين والطغاة والجهلة، أما أولو الأبصار فحالهم مختلف \"فَتَبَسَّمَ ضَاحِكًا مِّن قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ 2\"\nمن تذكر قدرة الله ونعمته وحكمته طأطأ رأسه وحمد، ومن أنكر وتنكر شمخ وعلا، والله لا يحب العالين المغرورين المتجبرين. ثم هذا التوفيق من الله لا يحصل إلاّ بالتقوى لقوله سبحانه \"وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُه\" 3\n\nلأن الكلمات الصالحة التي تخرج من القلب تستقر في القلوب، أما تلك الكلمات الجافة فلا تتجاوز الآذان. رأيت شتلة بندورة في سجن مجدو بين الأسلاك لا يستطيع أن يصلها أحد منا عليها أكوام من الثمر، ونزرع البندورة بعد حرث متكرر ونسقي ثم نعالج بالأدوية ثم نفاجأ أن الأمر لا يمر يستحق الخدمة، فالبركة فيما يضع الله في البركة.\n\n2- صلاة الحاجة قبلها\n\nمن المسنون أن يصلي المسلم ركعتين ثم يسأل الله حاجة لكل أمر ذي بال، وخطبة الجمعة من الأمور الهامة، هل يوفقه الله أم لا؟ هل يتذكر أم ينسى؟ هل يتقن أم لا؟ هل يحسن أم يسيء؟ هل يرزق الحكمة أم تفوته؟ هل يدخل الى القلوب أم لا يعلم الناس منها شيئاً.\n\nهذه الأمور كلها محتاجة الى عون وتسديد. وهو قبل ذلك في أمس الحاجة للإخلاص، لأن قليلاً من الرياء ينسف العمل، وعليه فالصلاة والدعاء جزء هام من النجاح إن لم يكونا النجاح كله.\n\nوأنصح بسيّد الاستغفار على عتبة المنبر \"اللهم أنت ربي لا إله إلا أنت، خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت أبوء لك بنعمتك علي وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت.\n\nأ- هناك سببان يتعلقان بالخطيب نفسه\n\nمخبر الخطيب\nمظهر الخطيب\n1- مخبر الخطيب:\n\nقال تعالى \"فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ\" 4 ، ينبغي أن يكون معلوماً أن صلاح الخطيب ينعكس إيجاباً على كلامه والعكس صحيح، فما لم يكن ملتزماً بالفرائض والسنن، مجتنباً الكبائر والموبقات وحتى الصغائر المعروفة فإن كلماته ستصب غالباً في خانة الشتم والسباب وبعبارة أخرى سيكون فتنة للأخرين يحتجون على عدم صلاح الفكرة التي يدعوا إليها وربما يرفضها البعض لأجله هو.\n\nفما معنى أن يدعو الخطيب للمحافظة على الجماعة وهو لا يفعل ذلك، أو يأمر بصلة الرحم وهو قاطع لرحمه، أو يدعو للتسامح وهو حاقد، ما معنى أن ينهى عن الربا والناس يعلمون أنه يرابي أو يأمر النساء بالستر والحجاب وأسرته على غير ذلك.\n\nولقد روي أن الإمام الحسن البصري ظل سنين لا يخطب عن الزكاة لأنه لا يملك ما يزكيه حتى إذا ملك زكّى وصعد المنبر وخطب عن الزكاة.\n\nومن الجدير ذكره أن رأس مال الخطيب حُسْنُ الخلق الذي يعطي عليه الله تعالى أكثر من غيره وخلاصته البشاشة وحسن القول وحسن المجاملة والصبر على الآخرين والاستغناء عما في أيديهم.\n\n2- مظهر الخطيب\n\nوإذا كان المصلون مأمورين يوم الجمعة بارتداء أجمل الثياب وأنظفها، كما أنهم مأمورون بالتطيب من أفضل الطيب فمن باب أولى الخطيب، لأن الناس ينظرون وينقدون، ويرونه قبل أن يسمعوا كلامه.فحبذا لوا ارتدى يوم الجمعة الملابس المميزة اللائقة، كالعباءة أو الجبة أو البدلة، وتزداد قيمة المظهر للمبتدئين لأنه يغطي جزءاً من القيمة العامة له ولخطبته، أما إذا كان الخطيب قد وصل إلى قلوب الناس، فلو لبس قميصاً وبنطالاً فلا بأس لأن خطبته تغطي على مظهره، مع تأكيدنا على النظافة وكيّ الملابس والتطيب واختيار الملابس المقبولة اجتماعياً.\n\n3- عنوان الخطبة\n\nرأيت من المناسب منذ سنين أن أجعل لكل خطبة عنواناً بل لكل كلمة تلقى في حفل جماهيري عنوانا، فإذا كان الكتاب من مئات الصفحات أو آلافها له عنوان من كلمة أو كلمات، وإذا كان الكتاب من عشرات المجلدات له عنوان قصير يعرف به، فلماذا لا يكون للخطبة التي لا تتجاوز بضع صفحات عنوان يحدد فكرتها.\n\nومن الضروري أن يكون العنوان منسجماً مع الموضوع لا بعيداً عنه وإلا كانت النتائج عكسية، كأن يتكلم في واد والعنوان في واد آخر.\n\nواعذروني إذا قلت أن البعض لا يعرف عن أي شيء يتحدث ولا يفهم الناس ماذا كان يقصد، فكيف يُعنون هذه الخطبة؟، البعض يجعل الخطبة عشرات المواضيع فكيف يعنون وبماذا يعنون؟\n\nوجميل أن يكون العنوان مختصراً واضحاً سهلاً، مثال: عقيب الغزو الأمريكي للعراق، أصاب الناس احباط وشعروا بثقل المصيبة، فكان المناسب أن يكون موضوع الخطبة الأمل واستنهاض العزائم، فاقتضى الأمر أن يكون عنوان الخطبة (وعسى وعسى) إشارة للآية الكريمة \" وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ\"5\n\nوفي النصوص من القرآن الكريم والسنة النبوية ما يغني هذا الموضوع.\n\nومثال آخر: وعقيب استشهاد الشيخ أحمد ياسين رحمه الله كانت خطبة بعنوان (ست نقاط)، ثمّ ذكر أربعة في الخطبة الأولى واثنتين في الخطبة الثانية، وكل نقطة لها عنوان، فكرة العنوان تعين المصلين على حفظ ثم تذكر ما تبعه من أفكار، وتحول دون قول المصلين جواباً على سؤال: عن ايش كانت الخطبة، .... والله لا أعلم .... أو نسيت.\n\n\n4- موضوع الخطبة\n\nكلما كان الموضوع متعلقاً بواقع الناس وبمشاكلهم وبقضاياهم دون كسر لشوكتهم أو تهجم عليهم أو التعرض إلى بعضهم على وجه الخصوص بشكل مباشر كلما كانت الخطبة أنجح.\n\nما معنى نزل القرآن منجماً؟ أي حسب الحالات والظروف، وحسبنا أن نتذكر أسباب النزول.\n\nونمثل: بقصة المجادلة وحديث الإفك، القرآن يتنزل في وسط الحدث لحل قضية، يطفئ ناراً، يثلج صدوراً، ينصر ضعيفاً، يقوي عزيمة....الخ، وهكذا ينبغي للخطبة أن تكون.\n\nأذكر مثلين علاقتهما بالموت\n\nالمثال 1: حضرت جنازة امرأة كانت في سيارة نقل الموتى، والناس حشود أمامها وخلفها، وسماعة السيارة تبث القرآن الكريم من أول سورة النور تجويداً متكرراً، (الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة). فهل هذه الآية تناسب هذا الموقف.\n\nالمثال 2: حضرت جنازة رجل سجيت في مسجد وكان الشريط على سماعات المسجد قبل الصلاة من سورة يوسف (ولقد همت به وهم بها لولا أن رأى برهان ربه)\n\nعلى هذين المثالين نقيس موضوع الخطبة، فالمطلوب من الخطيب أن يتحسس مشاعر الناس وما يصلح لهم ويصلحهم. فإذا كان في المسجد وفاة صارخة أو جماعية لا بد أن يكون نصيب الأسد من الموضوع لها أو عنها.\n\nوإذا احتاج الناس للحديث عن غلاء المهور اقتضى الأمر الحديث بكياسة عن هذا الأمر، ويتحدث عن الربا إذا علم وجوده وعن الظلم إذا اقتضى الآمر ذلك ..وهكذا.\n\nمثال 1: ذهب أحدهم لأداء العمرة وكانت الدنيا تموج بالأحداث العصيبة والأمة تنزف، فحضر خطبة في المسجد النبوي على ساكنه الصلاة والسلام موضوعها أهمية صلاة الجماعة، ولما وصل المسجد الحرام كانت الخطبة حول البدع في المساجد أو نحو ذلك.\n\nفحسن اختيار الموضوع يعطي علامة عليا نحو النجاح، وسوء الاختيار وعشوائية الاختيار يفقدان الخطبة كثيراً من علامات النجاح. والأمثلة عند المختصين أكثر من أن تحصى.\n\n\n5- كيف نحضر الخطبة\n\nمن الهموم التي يعاني منها كثير من الخطباء عن أي شيء أتحدث وكيف أحضر هذا الموضوع؟؟\n\nولحل هذه المشكلة وتخفيف ذلك الهم أضع البرنامج التالي،\n\nهناك مناسبات دينية متكررة في العام، فشهر رمضان يسبقه الحديث عن التوبة مثلاً، وفي أوله استقبال رمضان ثم غزوة بدر وفتح مكة وأهمية القرآن ودوره في بناء الأمة وليلة القدر والعشر الأواخر، وفي غير شهر رمضان، الحج والاستعداد له والعشر الأوائل من ذي الحجة وذكرى المولد النبوي وذكرى الهجرة .... الخ.\n\nوهناك ذكريات تاريخية كالمعارك والغزوات والسّير وأحداث المجازر وسقوط الدول واندثار الحكام والأنظمة، وهناك أخبار طازجة محلية تختلف من موقع لآخر، وهناك أخلاق يمكن تناولها كالصبر والصدق والتوكل ....الخ، وهناك عبادات كالأركان الخمسة، كما يمكن الحديث عن العقائد كأركان الإيمان من جوانب مختلفة وغير هذا كله. وتناول آيات ذات موضوع مترابط وتفسيرها0\n\nمثال: صفات المؤمنين أو صفات الكافرين أو المنافقين أو آية لها سبب نزول أو قصة قرآنية، وفي الأحاديث كم هائل يحسن التعرض له: حديث واحد منه ننطلق وفيه نغوص ونستنتج ونستخرج العبر والدروس، ويمكن أن نتعرض لخبر هام سياسي أو اجتماعي.\n\nكما يمكن تناول عادات اجتماعية لنا عليها ملاحظات كعادات الأفراح والأتراح وما فيها من منكرات.\n\n6- الاستهلال الجيد\n\nبعد المقدمة المعهودة بين حمد وصلاة على الرسول r ووصية الناس بالتقوى وحبذا لو كانت بصيغ منوّعة وليست نسخة كربونية فذلك أدعى للقبول وأقرب للقلوب، بعد ذلك يحسن أن تكون البداية بخبر أو حادثة أو قصة متميزة ليشد الناس إلى سائر الموضوع، أما إن بدأت روتينية مملة فالمحصلة شرود الأسماع والأذهان.\n\nمثال: بدأت خطبة الجمعة بالخبر التالي:\n\nاتصل بي رجل عدة مرات بخصوص وفاة قريبه في أمريكا، مات الرجل وفكر أولاده ملياً، لو دفناه سيكلفنا آلاف الدولارات ولو أرسالناه الى البلاد سيكلفنا أكثر فماذا نفعل؟، فكروا وقدروا فقتلوا كيف قدروا ثم قتلوا كيف قدروا، أتدرون بماذا فكروا،،،،؟ فكروا بحرقه كالهندوس، هكذا فكر الأبناء لأبيهم، وهذا مصير الأب الذي بذل حياته وماله من أجل أولاده، أرأيتم يا مسلمون الأولاد فكروا بحرق أبيهم، حسبنا الله ونعم الوكيل،\n\nهكذا خبر أو حدث أو حكاية لها علاقة بالموضوع تدعو لتفاعل الجمهور وانشداد الأذهان وربما ذرف العيون.\n\n7- التنويع أثناء الخطبة\n\nوهذا هو الأسلوب القرآني الذي يعرض القصة والخبر والموعظة والسؤال، إنا مما يجمّل الخطبة أن تكون شاملة للأساليب البيانية، فالمثل فيها ضروري وأحياناً بيت الشعر، وأحياناً قرأت في أو مر معي أو سألني سائل أو اطلعت في الانترنيت على كذا.....\n\n8- الصعود والنزول صوتاً وأسلوباً:\n\nسبقت الإشارة إلى أن جمهور الخطبة يضم جميع شرائح المجتمع، فلا ينبغي أن تكون الخطبة موجهة لشريحة معينة كأن يخاطب المثقفين أو يستعرض عضلاته الفكرية أو العلمية.\n\nمثال: اتصل بي أحد الخطباء صباح يوم جمعة، وقال: لو أردت أن تتحدث عن اقتراب النجم الفلاني من الأرض كظاهرة طبيعية ماذا تقول: قلت: أنا لا أتحدث عن مثل هذا الموضوع لأنه لا يخاطب جمهور المصلين، إن مما يحتاج الناس في القرية من موضوعات هو كثير كثير، فلماذا نلجأ الى الغرائب والظواهر العلمية؟.\n\nومثل ذلك لو قرر خطيب أن يتحدث عن الإعجاز العددي في القرآن ويسرح في علم الأرقام، كم من الحضور سيستوعب ويحفظ ويتأثر؟ قصارى الأمر أن يقول البعض، شيخنا ما شاء الله حافظ!\n\nولا بأس من مخاطبة العوام ولو اقتضى الأمر أن أتكلم جملة أو مثلاً بالعامية.\n\nوكذا موضوع الصوت، فلا ينبغي أن يكون على وتيرة واحدة بل، يلزم ارتفاعه وانخفاضه حسب الجملة والفكرة.\n\n9- لغة الخطيب:\n\nقلت يوماً: خطيب بلا نحو كمقاتل بدون سلاح، وما أكثر الخطباء الذين تفضحهم ألسنتهم، فإذا رفع المجرور ونصب المرفوع وجرّ المنصوب سقط من أعين كثير من جمهوره.\n\nلقد عددت لخطيب من الأخطاء ما يزيد عن خمسين خطأ ولآخر ما يقارب مائة، والثالث قرابة الأربعين. لكن من أشنعها ما يغير المعنى كقول أحدهم: (بل زنيتَ يا رسول الله) بفتح التاء على لسان ماعز رضي الله عنه في القصة المشهورة.\n\nوكقول أحدهم (إِنَّهُ مَن يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيى)6 ربَّه: ربٌّه هكذا ضم كلمة رب فنسف المعنى\n\nفعلى كل خطيب وواعظ أن يعمل جهده أن يقوّم لسانه وأن يحيي ذاكرته في العربية وأن يتخذ معلماً يقرأ عليه ويطلب إرشاداته وجميل أن يعود إلى مطالعة كتب النحو البسيطة ويتدارسها مع من هو أقوى وأعلم منه في هذا المجال.\n\nوبشكل أولي لا بأس من تشكيل الخطبة وإحسان قراءتها إلا أن هذا لا يحل المشكلة من جذورها.\n\n\n10- حفظ الخطيب\n\nمن المشاكل التي يعاني منها الخطباء سوء الحفظ وخاصة أولئك الذين يرتجلون كلياً أو جزئياً، ومن ذلك أن يقول أحدهم كما قال تعالى: ثم لا يعثر على ما يريد، فيتردد أو يسكت أو يرده الجمهور أو يقول بما معناه أو يذكر حديثاً بدل آية، وذلك يسبب له إرباكاً هو غني عنه، وكثيراً ما يحدث هذا مع من لم يحضر جيداً.\n\nوللخروج من هذا المنزلق يحسن بالخطيب أن يكتب النصوص التي لا يحفظها أو الغريبة عليه أو الأرقام التي يريد الاستدلال بها ويعود لها عند الضرورة قراءة لا حفظاً.\n\n\n11- إتقان التجويد:\n\nأصبح علم التجويد مفتوحاً للصغار والكبار، للنساء والرجال، المئات في المسجد الواحد يعرفون أسس التجويد، ويأتي خطيب ما يتلو على المنبر ولا يدغم أو لا يغن أو لا يمد أو لا يظهر أو يخفي وكذا في تلاوة الصلاة مما يجعله في مكان النقد والتجريح، وربما يحكم عليها البعض بالجهل ويعرض نفسه للغيبة.\n\nفلماذا لا يتخلص الخطباء من ذلك ويكونون هم الأسوة في الإصابة والقدوة في العلم والمرجع إذا أشكل شيء من هذا العلم الديني على أحد، أما أن يكون جاهلاً أو أعوج اللسان أو الثغ فتلك مشكلة.\n\nمثال: صليت خلف خطيب الثغ فقرأ (إهدنا الثراط المثطقيم ثراط الذين أنعمت عليهم ....)\n\nوهناك من يحفظ القرآن ويعلم التجويد إلا أنه يلحن لأنه تعلم هكذا، اولئك الذين يقلبون الوا الى (o) بالإنكليزية واليا إلى (a) بالإنكليزية إذا وقفوا بعدها.\n\nمثال: (ولا الضالين) (ولا يعقلها إلا العالمون)\n\n\n12- الدعاء والقراءة المنسجمان مع الموضوع:\n\nجميل أن يختار الخطيب الآيات المتعلقة بموضوعه أو قريبة منه، أما أن يتكلم عن بر الوالدين ويقرأ آيات الربا فهذا بون شاسع أو العكس، وهكذا.... وجميل أن يكون الدعاء له علاقة ماسة بموضوعة فإن كانت الخطبة عن الصبر مثلاً حسن أن يكون الدعاء (ربنا أفرغ علينا صبراً)\n\nوعن الوالدين، (ربنا اغفر لي ولوالدي وللمؤمنين)، ...الخ\n\nوليكن لقضايا الأمة نصيب، على الأقل في الدعاء، وان لم يكن في الموضوع: فمهما كان الموضوع فما أحسن أن يكون من الدعاء (اللهم فرّج كرب المعتقلين، اللهم فرج كربنا وكرب المكروبين، اللهم اقض الدين عن المدينين، اللهم عليك بأعداء المسلمين، اللهم أصلح أبناءنا وبناتنا وألف بين قلوبنا ، اللهم ارحم أموات المسلمين) ... وهكذا .\n\n\n13 الحركة والإشارة المدروسة\n\nيحسن بالخطيب أن يصرف نظره يميناً وشمالاً على كافة الحضور وبشكل منتظم وأن لا يكون كالآلة الموجهة على فريق بعينه من البداية الى النهاية، وأن يكون متزناً عليه السكينة والوقار فلا ينبغي أن تصدر من حركات أو أفعال تثير الانتقاد كالضحك أو القهقهة مثلاً، وإذا حرّك يديه فليحرص أن لا يتوجه بالإشارة بقصد أو من دون قصد إلى المصلين.\n\nمثال: هو يتحدث عن المنافقين أو الكافرين أو المرابين أو المجرمين ثم يمد يده الى جهة أمامه فتصيب الإشارة بعضهم – وإن كان لا يقصد- فهذه الحركة مذمومة، وليحذر الخطيب من الحركات اللاإرادية المنفرة كما لو وضع اصبعه في أنفه أو أكثر من الحك عند أذنه أو شعره أو جلده أو نكش أسنانه، قد يقال: هذه غرائب – هل يمكن حدوثها- أقول وهناك ما هو أغرب وحديثنا عن الصواب والخطأ.\n\n\n14- الخطبة غير العدائية\n\nهل يمكن أن تكون الخطبة عدائية؟ إذا كان الخطيب عدائياً كانت كذلك، فإذا رأى نفسه على المنبر والناس يستمعون وينصتون، وجدها فرصة أن يشفي غليله فتناول أشخاصاً من الجمهور بأفعالهم وأخذ يشرحها ويفصلها حتى جعل أعين الحاضرين تمتد الى أصحاب الشأن مما يسبب الحرج الكبير وحب الانتقام أو على الأقل الرغبة في الانصراف، وقد يؤدي ذلك إلى التفاف حول الذي هوجم من أقاربه أو أصدقائه أو المؤمنين، ولا يستبعد أن لا يعودوا للصلاة في هذا المسجد أو سواه.\n\nمثال: وقف أحدهم على منبر في مدينة، وهذا المسجد يرتاده بعض رجال السلطة، واختار الخطيب أن يتعرض لهم وأخذ يشرح عن الفساد والمفسدين ومما قاله: \" هؤلاء الذين جاءوا من الخارج حفاة عراة، جوعى، وأرادوا أن يسلبوا خيرات الشعب ...) أو كما قال، فما كان من بعضهم إلا أن تجرّأ ووقف وتوجه للمنبر وسحب الخطيب وأنزله، كيف ترون هذا المشهد، إنه إهانة ليس لذلك الخطيب فقط، وإنما أعم من ذلك، ثم استصدروا أمراً بمنعه من الوقوف على المنابر!!!\n\nفليحذر الخطيب العدوان المباشر، فالتعميم يغني عن التخصيص، والخطوط العريضة تحقق الغرض والرمز والكتابة يقوم مقام التصريح والبيان.\n\nمثال آخر: كان أحد الخطباء يذكر الحاكم فلان باسمه على المنبر ويقول: الخائن فلان\n\nناقشته فقال: الله تعالى ذكر فرعون في القرآن بصفاته، أقول: ذكر فرعون وقارون وهامان بعدما انقرضوا ليعتبر الناس، أما التعرض للحاكم والمسئول بنفس الطريقة لا يبني شيئاً بل يهدم. وحسبنا أن نتذكر \"فقولا له قولاً ليناً لعله يتذكر أو يخشى\"\n\n\n15- ملاحظة الجمهور\n\nالإمام إمام، والخطيب قائد وأب روحي يجول ببصره ويعمل على إدارة هذا الوقت بنجاح ما أمكن، فإذا رأى البعض واقفين خارج المسجد يمكنه القول أثناء الخطبة \" أيها الأخوة تقاربوا لكم أخوة واقفون فأعينوهم على الجلوس وإذا رأى المصلين خارج المسجد والجو ماطر أو حار أو بارد اعتذر من الجميع ولا مانع أن يقول: نظراً للظرف ولكون إخواننا تحت المطر أو في البرد القارص أعذروني سأقطع الخطبة أو أقصّرها، ستكون هذه المبادرة حسنة تستحق الاحترام.\n\n\nمثال: كان من المعتاد أن يقرأ المصلون المأثورات في السجن وذات يوم تم نقلنا الى النقب وانشغل الشباب في بناء الخيام الى ليل متأخر وكان الجو قارس البرد، ولما حان الفجر أذن المؤذن وتجهز المصلون، وقمت فيهم إماما صليت في الأولى والعصر وفي الثانية الأخلاص، ثم قلت سبحوا على أبراشكم يرحمكم الله، فانطلقوا فرحين داعين لي والله أعلم.\n\nولنتذكر أن الرسول r كان يسمع صوت طفل يبكي فيوجز في صلاته. وإذا كانت هناك جنازة والناس من كل حدب وصوب، والأعداد غفيرة وبعد الجمعة دفن وعزاء، حبذا لو يلاحظ الخطيب هذا ويخفف نظرا للظرف.\n\n\n16. الأطالة أم التقصير؟\n\nليس هنالك قاعدة ملزمة أو دقائق معدودة تعتبر مخالفتها خروجا عن المألوف أو بدعة مذمومة. والذي يتحقق في الوقت عناصر متعددة.\n\n\nأولها: من هو الخطيب؟، فالخطيب الذي يأخذ بالألباب تغفر له إطالة ويعاب عليه إقصاره والساعة منه دقائق لا يدري بها الحضور أو عامتهم، والخطيب الضعيف الثقيل يتمنى الحضور أن يعودوا الى بيوتهم مبكرا.\n\nكان الشيخ كشك رحمه الله يخطب ثلث ساعة أو نصف ساعة ويظن الحاضرون أنه فرغ لكنها مقدمه يقول بعدها أما بعد... قال لي أحد الأخوة حين استشرته بالصلاة عند الشيخ كشك،، إذا ذهبت لن تحضر إلا العصر وكان ما قال. وكان خطيب آخر يسمى عبد المتعال الجبري رحمه الله يخطب في مسجد رواده طلبة جامعيون، وخطبته بمستواهم، وكان يطيل وما أحسن الإطالة – ولكن أين كشك وعبد المتعال؟!\n\nثانيها:موضوع الخطبة: هناك موضوعات تستحق الإشباع، فلو طالت قليلا فلا بأس. أما اذا كانت الإطالة في التكرار فذلك مذموم.\n\nثالثها: الظرف العام والخاص: كما أسلفنا في النقطة السابقة، برد، مطر، ثلج، شتاء، جنازة، وقت حصاد أو جد زيتون ..الخ. كلها وغيرها عناصر تؤثر على الطول والقصر.\n\nعلى كل حال، الإيجاز المخل مذموم والإطالة المفرطة كذلك والوسطية مستحبة فلينتبه الخطيب الى عيون الناس ونظراتهم وليقدر. ويمكن الحديث بالأرقام، عشر دقائق، 45 دقيقة، وقت يختار منه اللازم وما يقتضيه الحال. أما ما قاله لي أحد الخطباء أن خطبته استمرت ساعة ونصف فأمر غريب.\n\n\n17. الحكمة ما أحسنها.\n\nقال تعالى: \"وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا\"7\n\nربما تبدو هذه النقطة ملاصقة لموضوع الخطبة إلا أني أقصد أبعد من ذالك.\n\nمثال: حضرت خطبة الجمعة فاستأت كثيرا وانزويت أصلي السنة وحرصت أن أطيل حتى لا أرى الإمام وأنا منفعل وفوجئت أنه لا يزال جالسا وحوله بعض الأصدقاء، وفاجاني بالسؤال كيف هالخطبة؟ كنت صريحا وعدوانيا في الجواب..\n\nأتدرون عن أي شيء خطب؟ عن كربلاء واستشهاد الحسين وفصّل وأطال ودخل في دقائق الأمور وأخطأ في قراءة القرآن.\n\nقلت له: هل حضّرت الخطبة؟ قال لا بل هي ورقة قديمة عندي وقرأتها!! يا أخي في أي البلاد أنت؟ هل أنت في النجف أم في كربلاء أم في مدينة قم؟ ما هذا؟ فالحكمة ضرورية ليس في اختيار الموضوع فحسب فموضوع في مسجد ربما لا يصلح لآخر، والأسلوب هنا ربما لا ينجح هناك وعنوان هنا غير موفق في مكان آخر. الحكمة في الموضوع، الحكمة في الأسلوب، الحكمة في اختيار النصوص الحكمة في الوقت اطالة وقصرا..الخ.\n\n\n18. القراءة أو المشافهة؟\n\nهما مدرستان لكل إيجابيتها وربما سلبياتها، إلا أن المبتدئ يحسن ان يكتبها ويشكلها وربما يعرضها على غيره ويقرؤها أمامه وتشكل له. وفريق آخر يكتبها ويقرؤها مرة واحدة حتى يحفظها ثم يلقيها. وفريق آخر يكتب النصوص أو الخطوط العريضة غلى قصاصة ورق ليتذكر، وفريق يتخطى هذه المراحل.. ربما يبدع اذا انطلق، والخطورة هنا الاستطراد ونسيان عن ماذا كان يتحدث.\n\n\n19. بين المنهجية وعابرة السبيل\n\nإذا كان الخطيب مستقرا في مسجد، يمكن جعل الخطبة منهجية مدروسة تربوية علمية ..الخ. العقائد، الشعائر، المعاملات، العقوبات..الخ يمضي بخطة مدروسة. وإذا كان الخطيب عابر سبيل، يأتي هنا مرة في السنة أو ربما في السنين، فلا مانع من شمولية الخطبة كأن يتحدث خطوط عريضة من خلال عنوان محدد كما لو تحدثنا عن اليوم الآخر ومن خلاله دعونا للمحافظة على العبادات والبعد عن المنكرات..وهكذا.\n\n\n20. البعد عن التكرار\n\nأسلوب القرآن الكريم هو التنويع والتشويق وحتى حينما تكررت الموضوعات تغيرت الالفاظ . فحية موسى مرة حية ومرة ثعبان ومرة جان.\n\nمثال: بعض الأخوة الخطباء أصحاب فكر معين، تكاد تتلخص خطبهم أو خطب بعضهم بكلمة واحدة \"الخلافة\"، في كل مرة في كل خطبة، بين الجملة والجملة خلافة وخليفة فلو سألت مستمعا عن أي شيء خطب الشيخ لقال هي الخطبة.\n\nإن قلت لي الموضوع مهم أقول لك نعم لكنني سأفرض أهميته بمستوى العقيدة \"لا اله الا الله\" أرأيت لو كان خطيب لا يخطب إلا عن هذا..سنسأله أين الشريعة وأين قضايا الأمة، التكرار ممل والتكرار عليه ملاحظات ولا يبني وربما ينفر. وبعض الخطباء يعيد خطبته هي مقروءة فيقول السامع سمعناها من قبل والخطأ الذي أخطأه قبل عام أعاده كما كان فلننتبه.\n\n\n. الشخصية اللاتقليدية:\nخلق الله كل مخلوق باستقلالية تامة \"وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ\" فكل انسان يبدو مشابها لغيره في العموم، إلا أنه مختلف في الخصوص ودقائق الأمور وكذا سائر المخلوقات وهذا من جمال الخلق وروعة الابداع.\n\nوالتقليد نوعان: حسن ومذموم. حسن اذا قلدنا العلوم والأخلاق ومذموم اذا تقمصنا شخصية بعض الخطباء يحاول تقليد خطيب آخر، مثل الشيخ كشك فلا هو أحسن وأجاد ولا هو عاد الى شخصه الاصيل كالغراب الذي قلد مشية الحمامة. كن انت الشخصية المستقلة ولا تكن كربونا عن سواك حتى أولئك القراء الذين يقلدون مشاهير مثل الشيخ عبد الباسط رحمه الله لا يتقنون ويثيرون النقد والاستغراب.\n\n\n22. ردود الفعل الاستفزازية:\n\nربما يصدر من الحضور تصرفات غير مقبولة أو استفزازية كأن يرفع أحدهم ساعته مشيرا الى الخطيب أن أقصر فلو انفعل الخطيب وقطع خطبته ونزل أو قال: بعضكم يجلس على التلفزيون ست ساعات ولا يشعر بالوقت أما هنا فيرفع ساعته، أو اللي مش عاجبه ما يجيش على هالجامع. ذالك تصرف فيه نظر، خير من ذلك إهمال هذا الأمر وتجاوزه وحله اذا لزم الأمر لاحقا.\n\n23. الأتكاء على الكتب المنبرية:\n\nهناك كتب متخصصة في خطب الجمعة تسمى أحيانا الخطبة المنبرية وبعض الخطباء يستهوون الرجوع اليها وعدم تحضير شيء، فيكون نسخة عن غيره. ويصدم البعض أن هذه الكتب مقروءة من أحد المصلين أو أكثر مما يجعل الخطبة غير ابداعية. لتكن الخطبة طازجة وصناعة محلية ابداعية وليست مستوردة، ولا مانع من الإفادة من بعض الأفكار أو النقول، أو الروايات، ثم التصرّف بها وإعادة صياغة ما قبلها أو بعدها واستنباط ما يلزم من فوائد منها.\n\n\n23- انتظار المديح\n\nاعتاد بعض الخطباء أن يسألوا الحضور عن خطبتهم منتظرين جملة مديح، ولا يمكن أن يكون الجواب إلا سلباً أو إيجاباً، فإذا انتقدهم البعض والمجتمع لا يخلو من ناقدين أو مجرّحين استاء ورأى ذلك انقاصاً من قدره، ثم يتصرف بعد ذلك بسلبية كما لو امتنع عن الخطابة أو ردّ على الناقدين في خطبة قادمة، ولهذا من الأثر مالا يخفى.\n\nوقد يجامل البعض فيمدحون على غير قناعة ويرون في أنفسهم مرجعاً كأنما هم فوق مستوى الخطيب، وهذا غير محمود.\n\nوإذا ذكر البعض الحسنات الحقيقية انتعش الخطيب وشكر أو هز رأسه وسكت. ويطرح هنا سؤال: هل لذلك أثر على الإخلاص أو عدمه. هل كان المقصود إرضاء الناس؟ أم ماذا؟\n\nأما إذا كان الهدف التقييم فلينتظره الخطيب دون أن يسعى إليه مع أنه إن كان من أهل الخطابة وعلى قدرها فهو أقدر الناس على تقييم نفسه وخطبته ومعرفة ثغراتها وحسناتها.\n\nوالله الموفق وهو الهادي الى سواء السبيل\n\n\nوختاما:\n\nفهذه كلمات يسيرة خلاصة تجربة بعضها يستحق الإضافة والبيان والاستدلال والتمثيل، إلا أن المقصود محاضرة في وقت يسير، وليس عندي شك أن بعض الحاضرين المستمعين أو القارئين لاحقاً له عليها ملحوظات أو إضافات، فهذا جهد المقل إن وافق الصواب، فبفضل الله تعالى وحده وله الحمد وإن جانب الصواب فإني أستغفر الله وأتوب إليه هو حسبي ونعم الوكيل.\n\nوحسبي والله يشهد أني أردت أن أنصح وأرجو أن أكون مأجوراً بذلك، وعسى أن ينتفع ببعض السطور بعض المعنيين وأصحاب الشأن وفي ذلك خير أرجو بره\n\nولله الحمد على كل حال إنه نعم المولى ونعم النصير\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"خطبة الجمعة","ar":"خطبة الجمعة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.422645","updatedAt":"2025-02-04T13:31:09.422648","createdBy":null,"isPromoted":false,"id":"405"}