{"type":{"type":"article","data":{"item":{"id":"515","title":"استقبال شهر رمضان","description":"","author":" يحيى بن موسى الزهراني","content":"الحمد لله ذي الفضل والإنعام ، أوجب الصيام على أمة الإسلام ، وجعله أحد أركان الدين العظام ، وأشهد أن لا إله إلا الله وحده لا شريك له ذو الجلال والإكرام ، وأشهد أن محمداً عبده ورسوله أفضل من صلى وصام ، وخير من أطاع أمر ربه واستقام ، صلى الله عليه وعلى آله وأصحابه البررة الكرام ، وسلم تسليماً كثيراً . . . أما بعد :\nفإن شهر رمضان هو أفضل شهور العام ، لأن الله سبحانه وتعالى اختصّه بأن جعل صيامه فريضة وركناً رابعاً من أركان الإسلام ، ومبنىً من مبانيه العظام ، قال صلى الله عليه وسلم : \" بُني الإسلام على خمس : شهادة أن لا إله إلاّ الله وان محمداً رسول الله وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج البيت \" [ متفق عليه ] .\nوسنّ النبي صلى الله عليه وسلم قيام ليالي شهر رمضان ، لأن فيها ليلة عظيمة خير من عبادة ثلاث وثمانين سنة وثلاثة أشهر تقريباً .\nقال صلى الله عليه وسلم : \" إن الله فرض عليكم صيام رمضان ، وسننت لكم قيامه ، من صامه وقامه إيماناً واحتساباً خرج من ذنوبه كيوم ولدته أمه \" [ رواه النسائي وصححه الألباني ] .\nولكن في الحديث المتفق على صحته قال صلى الله عليه وسلم \" من صام رمضان إيماناً واحتساباً غُفر له ما تقدم من ذنبه ، ومن قام رمضان إيماناً واحتساباً غُفر له ما تقدم من ذنبه ، ومن قام ليلة القدر إيماناً واحتساباً غُفر له ما تقدم من ذنبه \".\nفينبغي على المسلم أن يستقبل هذا الشهر العظيم بالفرح والسرور ، والغبطة وشكر الرب الغفور ، الذي وفقه لبلوغ شهر رمضان وجعله من الأحياء الصائمين القائمين الذين يتنافسون فيه بصالح الأعمال ، ولهذا كان النبي صلى الله عليه وسلم يبشر أصحابه بقدوم شهر رمضان فيقول : \" جاءكم شهر رمضان شهر بركة ، يغشاكم الله فيه ، فينزل الرحمة ، ويحط الخطايا ، ويستجيب الدعاء ، ينظر الله إلى تنافسكم فيه فيباهي بكم ملائكته ، فأروا الله من أنفسكم خيراً ، فإن الشقي من حُرم فيه رحمة الله \" [ رواه الطبراني في الكبير ] .\nإنه شهر عظيم الخيرات ، كثير البركات ، فيه فضائل عديدة وفوائد جمّة ، ينبغي للمسلم أن يغتنمها ويقتنصها ، قال صلى الله عليه وسلم : \" إذا كانت أول ليلة من رمضان فُتحت أبواب الجنة فلم يُغلق منها باب ، وغُلقت أبواب جهنم فلم يُفتح منها باب ، وصُفدت الشياطين ، وينادي منادٍ : يا باغي الخير أقبل ، ويا باغي الشر أقصر ، ولله عتقاء من النار وذلك كل ليلة \" [ رواه البخاري ومسلم والترمذي وغيرهم ] .\nوقال صلى الله عليه وسلم ، يقول الله تعالى : \" كل عمل ابن آدم له ، الحسنة بعشر أمثالها إلى سبعمائة ضعف ، إلاّ الصوم فإنه لي وأنا أجزي به ، يدع شهوته وطعامه من أجلي ، للصائم فرحتان ، فرحة عند فطره ، وفرحة عند لقاء ربه ، ولخلوف فم الصائم أطيب عند الله من ريح المسك \" [ متفق عليه ] .\nوقال صلى الله عليه وسلم : \" إن في الجنة باباً يُقال له الريّان يدعى يوم القيامة يقال : أين الصائمون ؟ ، فمن كان من الصائمين دخله ، ومن دخله لم يظمأ أبداً \" [ رواه البخاري ومسلم واللفظ لابن ماجة ] .\nإن شهر هذه بركاته وهباته حريٌ بكل مسلم أن يستقبله بفعل الطاعات واجتناب المعصيات وأن يُقبل على ربه سبحانه بالتوبة النصوح وأن يرد المظالم إلى أهلها وأن يبرئ نفسه من ذنب ومعصية ، وينتهز هذه الفرصة العظيمة ، فيجتهد في العبادة حتى يألفها مدى عمره وطول أجله .\nوعلى العبد أن يُجاهد نفسه فيمنعها عمّا حرم الله عليه من الأقوال والأعمال ، لأن المقصود من الصيام هو التقوى وطاعة المولى ، وتعظيم حرماته سبحانه ، وكسر هوى النفس ، وتعويدها على الصبر لأن الصبر ضياء وأجر عظيم ومثوبة كبرى .\nوليس المقصود من الصيام مجرد ترك الطعام والشراب وسائر المفطرات فقط .\nقال صلى الله عليه وسلم : \" الصيام جنّة فإذا كان يوم صوم أحدكم ، فلا يرفث ولا يصخب ، فإن سابه أحد أو قاتله فليقل إنيّ صائم \" [ رواه البخاري ] .\nوقال عليه الصلاة والسلام \" من لم يدع قول الزور والعمل به والجهل ، فليس لله حاجة في أن يدع طعامه وشرابه \" [ رواه البخاري ] .\nوينبغي على المسلم أن يحذر ممّا حرمه الله عليه كي لا ينقص أجر صومه أو يذهبه بالكلية ، وعلى المسلم أن يحرص في هذا الشهر أن يبرّ والديه وأن يصل رحمه ، وأن يتعاهد إخوانه الفقراء والمحتاجين والمنكسرين والمعوزين والأرامل والأيتام ، وأن يُحسن إلى جيرانه ويتعاهدهم بالزيارة والنصح والتوجيه والإرشاد ، فهو في شهر الجِنان والبعد عن النيران ، شهر الإقبال على الحسنات والطاعات والبعد عن السيئات والمعصيات .\nوعلى المؤمن أن يكثر فيه من أعمال البر والخير وقراءة القرآن بتعقل وتدبر ، والأمر بالمعروف والنهي عن المنكر ، والإكثار من الباقيات الصالحات من تسبيح وتحميد وتهليل وتكبير ، وأن يحافظ ويداوم على الاستغفار ، وأن يتعاهد إخوانه المرضى وغير ذلك من الأعمال الصالحة التي تقرب العبد من ربه سبحانه ، بل ولا ينبغي أن تكون هذه الأعمال في رمضان فقط ، بل لا بدّ أن تكون هي الشغل الشاغل للمسلم في رمضان وغيره . وفي رمضان آكد .\nقال صلى الله عليه وسلم : \" من تقرب فيه _ في رمضان _ بخصلة من خصال الخير كان كمن أدّى فريضة فيما سواه ، ومن أدّى فيه فريضة كان كمن أدّى سبعين فريضة فيما سواه \" [ رواه ابن خزيمة وفيه مقال ] .\nشهر رمضان شهر الخير والبركات والعِبر والعظات ، شهر يستبشر بقدومه المسلمون في كل مكان ، لما فيه من حُسن الجزاء من الله تبارك وتعالى لعباده ، ولما فيه من عظيم المثوبة ، وجزيل الأجر ، فهو شهر أوله رحمة ، وأوسطه مغفرة ، وآخره عتق من النار . عن أبي هريرة رضي الله عنه قال : كان رسول الله صلى الله عليه وسلم ، يقول لأصحابه : \" قد جاءكم شهر رمضان شهر مبارك ، كتب الله عليكم صيامه ، فيه تفتَّح أبواب الجنة ، وتغلق أبواب الجحيم ، وتغل الشياطين ، فيه ليلة خير من ألف شهر ، من حرم خيرها فقد حرم \" [ أخرجه أحمد والنسائي ، وصحح إسناده حمزه الزين في تحقيقه على المسند 9/70 ] ، وعن عبادة بن الصامت رضي الله عنه مرفوعاً : \" أتاكم رمضان ، شهر بركة ، يغشاكم الله فيه ، فينزل الرحمة ، ويحط الخطايا ، ويستجيب فيه الدعاء ، ينظر إلى تنافسكم فيه ، ويباهي بكم ملائكته ، فأروا الله من أنفسكم خيراً ، فإن الشقي من حرم فيه رحمة الله \" [ أخرجه الطبراني ورواته ثقات ] ، وعن أنس قال : كان النبي صلى الله عليه وسلم إذا دخل رجب قال : \" اللهم بارك لنا في رجب وشعبان وبلغنا رمضان \" [ أخرجه البزار والطبراني في الأوسط وفيه !\nزائدة بن أبي الرقاد وفيه كلام وقد وثق ] ، وعن أبي سعيد الخدري قال : قال رسول الله صلى الله عليه وسلم : \" سيد الشهور شهر رمضان ، وأعظمها حرمة ذو الحجة \" [ رواه البزار وفيه يزيد بن عبد الملك النوفلي ] ، وعن ابن عباس قال : قال رسول الله صلى الله عليه وسلم : \" ألا أخبركم بأفضل الملائكة جبريل عليه السلام ، وأفضل النبيين آدم ، وأفضل الأيام يوم الجمعة ، وأفضل الشهور شهر رمضان ، وأفضل الليالي ليلة القدر ، وأفضل النساء مريم بنت عمران \" [ رواه الطبراني في الكبير وفيه نافع ابو هرمز وهو ضعيف ] ، وعن عبد الله بن مسعود قال : \" سيد الشهور شهر رمضان ، وسيد الأيام يوم الجمعة \" [ رواه الطبراني في الكبير وأبو عبيدة لم يسمع من أبيه ] ، وعن أبي هريرة قال : قال رسول الله صلى الله عليه وسلم : \" أعطيت أمتي خمس خصال في رمضان لم تعطها أمة قبلهم : خلوف فم الصائم أطيب عند الله من ريح المسك ، وتستغفر لهم الملائكة حتى يفطروا ، ويزين الله عز وجل كل يوم جنته ثم يقول : يوشك عبادي الصالحون أن يلقوا عنهم المؤنة ويصيروا إليك ، وتصفد فيه مردة الشياطين ، فلا يخلصون فيه إلى ما كانوا يخلصون إليه في غيره ، ويغفر ل!\nهم في آخر ليلة ، قيل يا رسول الله : أهي ليلة القدر ؟ قال : لا ولكن العامل إنما يوفى أجره إذا قضى عمله \" [ رواه أحمد والبزار وفيه هشام بن زياد أبو المقدام وهو ضعيف ] وعن أبي هريرة قال : قال رسول الله صلى الله عليه وسلم : \" ما أتى على المسلمين شهر خير لهم من رمضان ، ولا أتى على المنافقين شهر شر لهم من رمضان ، وذلك لما يعد المؤمنون فيه من القوة للعبادة ، وما يعد فيه المنافقون من غفلات الناس وعوراتهم ، هو غنم للمؤمنين يغتبنه الفاجر \" وفي رواية : \" إن الله عز وجل ليكتب أجره ونوافله من قبل أن يدخله ، ويكتب أجره وشقاءه من قبل أن يدخله \" [ رواه أحمد والطبراني في الأوسط ] ، وعن ابن مسعود أنه سمع النبي صلى الله عليه وسلم وهو يقول ، وقد أهل رمضان : \" لو يعلم العباد ما في رمضان لتمنت أمتي أن تكون السنة كلها رمضان \" فقال رجل من خزاعة : حدثنا به ؟ قال : \" إن الجنة تزين لرمضان من رأس الحول إلى الحول حتى إذا كان أول يوم من رمضان هبت ريح من تحت العرش فصفقت ينوي الجنة فنظر الحور العين إلى ذلك فقلن يا رب إجعل لنا في هذا الشهر من عبادك أزواجا تقر أعيننا بهم وتقر أعينهم بنا فما من عبد يصوم رمضان!\nإلا زوج من زوجة الحور العين في خيمة من درة مجوفة مما نعت الله حور مقصورات في الخيام على كل امرأة منهن سبعون حلة ليس فيها حلة على لون الأخرى ويعطى سبعون لونا من الطيب ليس منها لون على ريح الآخر لكل امرأة منهن سبعون سريرا من ياقوتة حمراء موشحة بالدر على كل سرير سبعون فراشا بطائنها من إستبرق وفوق السبعين فراشا سبعون أريكة لكل امرأة منهن سبعون الف وصيف لحاجاتها وسبعون ألف وصيف مع كل وصيف صحفة من ذهب فيها لون طعام يجد للآخر لقمة منه لذة لا يجد لأوله ويعطي زوجها مثل ذلك على سرير من ياقوته حمراء عليه سواران من ذهب موشح بياقوت أحمر هذا لكل يوم صام رمضان سوى ماعمل من الحسنات \" [ رواه أبو يعلى وفيه جرير بن أيوب وهو ضعيف ] ، وعن أبي مسعود الفنايري قال : سمعت رسول الله صلى الله عليه وسلم يقول وقد أهل شهر رمضان : \" لو يعلم العباد ما في شهر رمضان لتمنى العباد أن يكون شهر رمضان سنة \" فقال رجل من خزاعة : يا رسول الله حدثنا : فقال رسول الله صلى الله عليه وسلم : \" إن الجنة لتزين لشهر رمضان من رأس الحول إلى رأس الحول حتى إذا كان أول ليلة هبت ريح من تحت العرش فصفقت ينوي الجنة فنظرت الحور العي!\nن إلى ذلك فقلن يا رب اجعل لنا من عبادك في هذا الشهر أزواجا تقر أعيننا بهم وتقر أعينهم بنا وما من عبد صام شهر رمضان إلا زوجه الله زوجة في كل يوم من الحور العين في خيمة من درة مجوفة مما نعت الله به الحور العين المقصورات في الخيام على كل امرأة منهن سبعون حلة ليس منها حلة على لون الأخرى ويعطي سبعون لونا من الطيب ليس منهن لون يشبه الآخر وكل امرأة منهن على سرير من ياقوت موشح بالدر على سبعين فراشا بطائنها من إستبرق وفوق السبعين فراشا سبعون أريكة ولكل امرأة منهن سبعون وصيفا لخدمتها وسبعون للقيها زوجها مع كل وصيف صحفة من ذهب فيها لون من الطعام يجد لآخرة من اللذة مثل الذي لأوله ويعطى زوجها مثل ذلك على سرير من ياقوتة حمراء عليه سواران من ذهب موشح بالياقوت الأحمر هذا لكل يوم صامه من شهر رمضان سوى ما عمل من الحسنات \" [ رواه الطبراني في الكبير وفيه الميباح بن بصطام وهو ضعيف ] ، وعن ابن عباس قال : قال رسول الله صلى الله عليه وسلم : \" من صام يوماً من رمضان محتسباً كان له بصومه ما لو أن أهل الدنيا اجتمعوا منذ كانت الدنيا إلى أن تنقضي لأوسعهم طعاماً وشراباً لا يطلب إلى أهل شيئاً من ذلك \" [ رواه الطبراني في الكبير وفيه الوليد بن الوليد القلانسي وثقه أبو حاتم وضعفه جماعة ] ، وعن أنس بن ملك قال سمعت رسول الله صلى الله عليه وسلم يقول هذا رمضان قد جاء تفتح فيه أبواب الجنة وتغلق فيه أبواب النار وتغل فيه الشياطين ، بعداً لمن أدرك رمضان فلم يغفر له ، إذا لم يغفر فيه فمتى \" [ رواه الطبراني في الأوسط وفيه الفضل ابن عيسى الرقاشي وهو ضعيف ] ، وعن عائشة رضي الله عنها قالت : قال رسول الله صلى الله عليه وسلم : \" إذا دخل رمضان فتحت أبواب الجنان كلها فلم يغلق منها باب إلى آخر الشهر ، وسلسلت مردة الشياطين ، ولله عتقاء عند كل فطر يعتقهم من النار \" [ رواه الطبراني في الأوسط وفيه ابن لهيعة وحديثه حسن وفيه كلام وبقية رجاله رجال الصحيح ] ، وعن أنس بن ملك قال : قال رسول الله صلى الله عليه وسلم : \" سبحان الله ماذا استقبلكم ، وماذا تستقبلون ؟ ثلاثاً ـ يعني قالها ثلاثاً ـ قال فقال عمر بن الخطاب : أوحي نزل أم عدو حضر ؟ قال فقال : \" إن الله يغفر في أول ليلة من شهر رمضان لكل أهل هذه القبلة \" قال : فقال رجل بين يديه وهو يهز رأسه بخ بخ ؟ فقال رسول الله صلى الله عليه وسلم كأنه ضاق صدرك ؟ قال : لا ولكن ذكرت المنافق . فقال رسول الله صلى الله عليه وسلم : \" المنافق كافر وليس لكافر في ذلك شيء \" [ رواه الطبراني في الأوسط وفيه خلف أبو الربيع ] .\nوعن سلمان رضي الله عنه قال : خطبنا رسول الله صلى الله عليه وسلم في آخر يوم من شعبان قال : \" يا أيها الناس قد أظلكم شهر عظيم مبارك شهر فيه ليلة خير من ألف شهر شهر جعل الله صيامه فريضة وقيام ليله تطوعا ، من تقرب فيه بخصلة من الخير كان كمن أدى فريضة فيما سواه ، ومن أدى فريضة فيه كان كمن أدى سبعين فريضة فيما سواه ، وهو شهر الصبر والصبر ثوابه الجنة ، وشهر المواساة وشهر يزاد في رزق المؤمن فيه ، من فطر فيه صائما كان مغفرة لذنوبه وعتق رقبته من النار ، وكان له مثل أجره أن ينقص من أجره شيء \" ، قالوا يا رسول الله : ليس كلنا يجد ما يفطر الصائم ؟ فقال رسول الله صلى الله عليه وسلم : \" يعطي الله هذا الثواب من فطر صائما على تمرة أو على شربة ماء أو مذقة لبن ، وهو شهر أوله رحمة وأوسطه مغفرة وآخره عتق من النار ، من خفف عن مملوكه فيه غفر الله له وأعتقه من النار ، واستكثروا فيه من أربع خصال : خصلتين ترضون بهما ربكم وخصلتين لا غناء بكم عنهما : فأما الخصلتان اللتان ترضون بهما ربكم : فشهادة أن لا إله إلا الله وتستغفرونه ، وأما الخصلتان اللتان لا غناء بكم عنهما : فتسألون الله الجنة وتعوذون به من النار ، ومن سقى صائما سقاه الله من حوضي شربة لا يظمأ حتى يدخل الجنة \" [ رواه ابن خزيمة في صحيحه ثم قال صح الخبر ورواه من طريق البيهقي ورواه أبو الشيخ ابن حبان في الثواب باختصار عنهما ] .\nجاء شهر رمضان بالبركات فأكرم به من زائر آت\nشهر رمضان شهر الصيام والقيام وتلاوة القرآن وشهر العتق من النيران ، وشهر الغفران ، شهر الصدقات والإحسان ، الشهر الذي تقال فيه العثرات وتجاب فيه الدعوات ، وتُرفع فيه الدرجات ويزاد في الحسنات وتغفر فيه السيئات .\nويا خسارة من خرج رمضان ولم يستزد فيه من الصالحات ، ويا ندامة من خرج رمضان ولم يتمسك فيه من الدين بالعروة الوثقى ، ويا لهفاً على من خرج رمضان وحاله كما هي قبل رمضان ، من ذنوب وعصيان .\nشهر رمضان شهر يجود الله فيه سبحانه على عباده بأنواع العبادات والكرامات ، ويُجزل الله سبحانه فيه لأوليائه العطايا ، ويعفو فيه عن الرزايا .\nفينبغي على المسلمين تعظيمه بالنية الصالحة والاجتهاد في حفظ الصيام والقيام والمسابقة إلى الخيرات ، والمسارعة إلى الطاعات ، ليفوز المسلم بالكرامة والأجر العظيم من رب الأرض والسموات .\nوينبغي على المؤمن أن يحفظ صومه من الأوزار والآثام ، حتى يحفظ صومه من كل شائبة .\nوممّا يجب على المؤمن في شهر رمضان وغيره وفي رمضان آكد ، أن يحفظ لسانه عن الغيبة والنميمة والوقيعة في أعراض المسلمين ، لأن ذلك مُذهب لأجر الصيام ولا حول ولا قوّة إلاّ بالله . قال صلى الله عليه وسلم : \" من صام رمضان وعرف حدوده وتحفظ مما ينبغي له أن يتحفظ منه كَفّرَ ما قبله \" [ رواه الإمام أحمد ] . وقبل ذلك قال الله تعالى في تحريم الغيبة والنميمة : \" ولا يغتب بعضكم بعضاً أيُحب أحدكم ان يأكل لحم أخيه ميتاً فكرهتموه \" ، وقال صلى الله عليه وسلم \" لا يدخل الجنة نمّام \" [ متفق عليه ] ، وقال صلى الله عليه وسلم \" ما صام من ظلّ يأكل لحوم الناس \" [ رواه ابن شيبة 2 / 273 ] . وفي مسند الإمام أحمد بسند ضعيف : أن امرأتين صامتا في عهد رسول الله صلى الله عليه وسلم ، فكادتا تموتا من العطش ، فذُكر ذلك للنبي صلى الله عليه وسلم ، فأعرض عنهما ، ثم ذُكرتا له ، فدعاهما ، فأمرهما أن تتقيئا ، فقاءتا ملء قدح ، قيحاً ودماً وصديداً ، ولحماً عبيطاً ، فقال النبي صلى الله عليه وسلم : \" إن هاتين صامتا عما أحل الله لهما ، وأفطرتا على ما حرم الله عليهما ، جلست إحداهما إلى الأخرى ، فجعلتا تأكلان لحوم الناس \" [وظائف شهر رمضان 22 ] ، وقال جابر بن عبدالله رضي الله عنه : \" إذا صمت فليصم سمعك وبصرك ولسانك عن الكذب والمحارم ودع أذى الجار وليكن عليك وقار وسكينة ولا تجعل يوم صومك ويوم فطرك سواء \" [ رواه ابن شيبة 2 / 272 ] ، هكذا ينبغي للمسلم أن يستقبل شهر رمضان وينبغي له أن يكون فيه ، فهي مواسم قد لا تتكرر وقد لا يُدركها الإنسان كل عام ، فينبغي أن يغتنمها ويستثمرها في الطاعة .\nوليس معنى الصيام أن الإنسان يبقى طوال اليوم عابس الوجه ، ضيق الخلق ، عنيف التعامل ، شديد الطباع ، قاسي الكلام ، غليظ القلب ، بل الصيام يعلم حسن الخلق ، وحسن التصرف مع الناس ، وبشاشة الوجه ، وطلاقة المحيا ، لأن الصيام يضيق مجاري الشيطان من ابن آدم ، فيكون الصائم طيب الكلام ، يتحمل ما يأتيه من شتائم وسباب ، وإذا شتم أو تعرض للسب ، فعليه أن يرد بقوله : \" إني امرؤ صائم \" أو : \" إني صائم \" . ويجب على الصائم أن يقدر شعور الآخرين ، ويحترم جميع الصائمين وغير الصائمين ، ويعاملهم بحسن الخلق والأدب الجم ، فهو في شهر التعود والصبر والمصابرة على فعل الخيرات .\nوما نراه اليوم من تهافت الناس على البقالات ، ومحلات الأدوات المنزلية لشراء الأطعمة والأشربة ، والأواني ، ما هو إلا نتيجة لعدم فهم نصوص الشريعة ، وعدم فهم لما من أجله شرع صيام شهر رمضان ، فالله تبارك وتعالى بين للمسلمين ذلك بياناً واضحاً لا يخفى حكمه على أحد إلا ممن ترك العمل بكتاب الله ، وهجر قراءته ، وابتعد عن تدبره ، قال تعالى : \" يا أيها الذين آمنوا كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون \" إن الغاية التي من أجلها شرع الله تبارك وتعالى صيام شهر رمضان هي التقوى ، لأن الصيام عمل بين العبد وربه ، فمن الناس من يفطر حقيقة بالأكل والشرب وسائر المفطرات إذا خلا بنفسه ، ومن الناس من يفطر مجازاً لا حقيقة فتراه يأكل لحوم البشر بلسانه ، ومن الناس من يجرح صومه بمشاهدة ما حرم الله أو سماع الحرام من أغان وموسيقى وغيبة ونميمة ، فسماع ذلك كم فعله ، إن التقوى جماع الإيمان ، ولقد أمر الله عباده بها ، وحثهم عليها ، لأنها سبيل إلى الجنة ، فكم هم المتقون اليوم ، لقد فهم الناس اليوم الصوم فهماً خاطئاً حتى زلت الأقدام عن حقيقة الصوم ، فنكست الطباع ، وغيرت الأوضاع ، وأصبح الناس في ضياع ، عندما اختلت موازين فهم صيام شهر رمضان ، تدفق الناس جماعات وفرادى إلى الأسواق ، وتنقبت النساء في الأسواق وأثناء الخروج إلى المساجد ، وغصت الأسواق والمحلات التجارية بالمسلمين ، وكأنهم في شهر الأكل والشرب ، بل وكأنهم قادمون على شهر مجاعة ، وكثر الخصام ، وزاد الجدال ، وانعدم الوئام ، كل ذلك بسبب الفهم الخاطئ لما شرع له شهر رمضان ، فلا بد من فهم صائب ، وتصحيح للمفاهيم ،\nفليس شهر رمضان شهر أكل وشرب وسهر ونوم ولهو ، ومشاهدة للفضائيات ، وإكثار من شرب الدخان ، بل هو أعظم من ذلك بكثير ، فهو شهر صبر وترويض للنفس البشرية وكبح لجماحها ، وكسر لشهواتها ، وكبت لملذاتها ، شهر رمضان شهر أنزل الله فيه القرآن ، فهو شهر تلاوة القرآن ، فينبغي على العبد أن يستزيد فيه من الطاعات ، والإكثار من الحسنات بتلاوة كتاب الله العزيز آناء الليل والنهار ، فعلى المسلم الصادق الذي عرف الغاية من شهر رمضان أن يُكثر فيه من ختم كتاب الله تعالى ، وعليه أن يحرم ما حرم الله ورسوله من مشاهدة النساء عبر الشاشات ، أو سماع المحرمات ، وكذلك المرأة المسلمة ينبغي أن توزع أوقاتها ، فلا تقضيها بين أربعة جدران حبيسة المطبخ ، لتتفنن في أنواع الطهي والطعام ، ثم بعد ذلك تخلد للراحة ومشاهدة المسلسلات ، ثم تعود لتزاول مهنة الطهي للسحور ، هذا فهم قبيح لشهر الصوم ، فالمرأة العاقلة هي التي تعرف كيف تجعل من شهر رمضان شهر عبادة وتقوى وطاعة للمولى جل وعلا ، فتوزع الأوقات ما بين إعداد لطعام الإفطار وليكن ذلك في وقت مبكر ، ثم تقرأ كتاب ربها ، أو تستمع للأشرطة والمواعظ ، وتجلس مع رب الأسرة والأولاد لدراسة بعض أحكام الصيام ، من الكتب التي تعني بذلك ، كفتاوى هيئة كبار العلماء ، ومختصر الوظائف للشيخ / عبدالرحمن بن قاسم ، وغيرها من الكتب المفيدة ، وعلى المسلمة أن تحذر في هذا الشهر من القيل والقال ، وكثرة الزيارات التي لا فائدة فيها ، ولا طائل منها .\nوالله أسأل أن يؤلف قلوب المسلمين ، وأن يجعلهم اخوة متحابين ، وأن يهديهم سبل السلام ، ويخرجهم من الظلمات إلى النور ، وأن يرزقنا جميعاً العلم النافع والعمل الصالح ، وأن يبلغنا شهر رمضان ونحن بصحة وعافية ، والإسلام من نصر إلى نصر ، وقد أقرت أعيننا بعودة أراضي المسلمين إليهم ، والله أعلم وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين ، والحمد لله رب العالمين .\n\nكتبه\nيحيى بن موسى الزهراني\nإمام الجامع الكبير بتبوك\n \n\n صيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"استقبال شهر رمضان","ar":"استقبال شهر رمضان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.443313","updatedAt":"2025-02-04T13:31:09.443315","createdBy":null,"isPromoted":false,"id":"515"}