{"type":{"type":"article","data":{"item":{"id":"451","title":"وقفات في سيرة عثمان","description":"","author":"خالد الشارخ","content":"ملخص الخطبة\n\n1- نسب عثمان وإسلامه. 2- إسلام عثمان. 3- شيء من فضائل عثمان. 4- إنفاق عثمان. 5- تواضع عثمان. 6- جمع المصحف. 7- حياء عثمان. 8- وصية عثمان.\n\nالخطبة الأولى\n\nأيها الأخوة المؤمنون:\n\nخطبتنا هذه الجمعة عن علم من أعلام التاريخ، ومصباحٍ من مصابيح الدجى، بحياتهم تدفع المحن، وبموتهم تتعاقب الإحن وتكثر الفتن، كنظام عقد انقطع سلكه فتتابع.\n\nحديثنا هذه الجمعة عن شخصية فذة من سجلات التاريخ، ومن صناّع الحياة وناسجو الأحداث.\n\nحديثنا عن رجل حكم المسلمين بالعدل والإحسان، وسار فيهم سيرة سيد الأنام وطبّق فيهم شريعة سيد ولد عدنان عليه الصلاة والسلام، فقد كان  وأرضاه كصاحبيه إحساناً وتقوى، وهدىً وعلماً. حكم الأمة الإسلامية اثنا عشرة سنة، كثرت في عهده الفتوحات، واتسعت رقعة الدولة الإسلامية، وجمع الله به ما اختلف عليه الناس، فقد جمع القرآن في عهده على حرف واحد ونشر في الأمصار، لكل مصر مصحف، وبالجملة فقد كان عادلاً رحيماً مطبقاً لشريعة الله في حياته القولية والعملية، فأحبه الناس ورضوا به، ولذلك لما كان يوم موته أرقل يوم شهادته حزن الناس عليه حزناً شديداً، وبكى كبار الصحابة من البدرين وغيرهم، وتأسفوا عليه أسفاً بالغاً. ولعمري لماذا لا يبكون ويتأسفون ويحزنون وهم يفتقدون رجلاً صالحاً وإماماًً عادلاً، إماماً نشر فيهم العلم والدين، وحكم بهم بشريعة الله، ولم يداهن أعداء الله ولم يحارب في دين الله، فكان صدقاً وعدلاً من الأشداء على الكفار الرحماء بينهم.\n\nحديثنا أيها الأخوة المؤمنون عن صاحبي جليل القدر والمكانة، ويكفي أن أول ما شرف به هذا الصحابي أنه ولد على يد أبي بكر الصديق ، وكان رابع أربعة دخلوا في الإسلام، إنه أمير البررة وقتيل الفجرة، مخذول من خذله، ومنصور من نصره إنه صاحب الهجرتين، وزوج الابنتين ذو النورين أمه أروى بنت كريز بن ربيعة بن عبد شمس، وأمها أم حكيم وهي البيضاء بنت عبد المطلب عمة رسول الله ، وهو أحد العشرة المشهود لهم بالجنة، وأحد الستة أصحاب الشورى، وأحد الثلاثة الذين خلصت لهم الخلافة من الستة. ثم تعينت فيه بإجماع المهاجرين والأنصار، فكان ثالث الخلفاء الراشدين والأئمة المهديين.\n\nإنه عثمان الخير، إنه عثمان الحياء، إنه عثمان الصدق والإيمان، إنه عثمان البذل والتضحية بالنفس والنفيس، إنه عثمان بن عفان بن أبي العاص بن أمية، أبو عمرو وأبو عبد الله القرشي أمير المؤمنين وثالث الخلفاء الراشدين.\n\nأيها الأخوة المؤمنون: ولماذا سيرة هؤلاء العظماء وأخبار هؤلاء المصلحين؟ لأننا بحاجة ماسة لسيرة مثل هؤلاء الأفذاذ وأخبار هؤلاء العظماء، في زمان لمع فيه من لا خلاق له، ولا دين له.\n\nوأبرز من لا قدر له في الإسلام، وطمست سيرة هؤلاء الأفذاذ وتناساها الناس.\n\nنحن أيها الأخوة بحاجة ماسة لأن نربي أنفسنا وجيلنا على أن ديننا الحنيف وشريعتنا الغراء قد أخرجت لنا قادة دان لها الشرق والغرب، وأنبتت لنا علماء ما زالوا يؤتون أكلهم كل حين بإذن ربهم، وأيضاً ينبغي أن نجعل ميزاننا وميزان من نعلّم ميزانا شرعياً، فالمحبوب عندنا من أحبه الله، والمكروه والمبغوض من أبغضه الله، وهذا نعرفه من جهة الظاهر وأما السرائر فإلى الله.\n\nلا أخرج بكم بعيداً عن سيرة هذا الصحابي الجليل الذي أسلم في السنة السادسة عام الفيل وكان أول السابقين إلى الإسلام، فما إن سمع من أبي بكر عرض الدعوة إلا وانطلق لسانه يردد الكلمة التي دان لها العرب والعجم في ذلك الزمن. لا إله إلا الله، محمد رسول الله.\n\nومن تلك الساعة انطلق عثمان لينصر دين الله في أرضه. وتحت سمائه فأخذ يشارك في غزوات النبي  لا ببدنه فحسب بل حتى بماله .\n\nكان عثمان من أجمل الرجال وجهاً، وأحسنهم شكلاً حتى من جماله  كان الناس قبل نزول الحجاب على النساء يحتارون في أيهم أجمل هو أم زوجته رقية بنت رسول الله .\n\nولذلك يقول راجزهم:\n\nأحس زوج رآه إنسان     رقية وزوجها عثمان\n\nقال أسامة: بعثني رسول الله  إلى منزل عثمان بصحفة فيها لحم. فدخلت، فإذا رقية رضي الله عنها جالسة، فجعلت مرة انظر إلى وجه رقية، ومرة أنظر إلى وجه عثمان، فلما رجعت سألني رسول الله ، قال لي: دخلت عليهما؟ قلت: نعم، قال: فهل رأيت زوجاً أحسن منهما ؟ قلت لا يا رسول الله.\n\nكان   معتدل القامة، كبير اللحية، عظيم الكراديس، بعيد ما بين المنكبين، كثير شعر الرأس حسن الثغر قال عبد الله بن حزم المازني قال: رأيت عثمان بن عفان، فما رأيت قط ذكراً ولا أنثى أحسن وجهاً منه.\n\nأيها الأخوة: لقد جمع الله لعثمان من الفضائل والمكارم ما جعله بحق أن يكون في الدرجة الثالثة في الإسلام بعد الشيخين أبي بكر وعمر رضي الله عنهما، فلقد تزوج بنت رسول الله  رقية رضي الله عنها فلما توفيت زوجه رسول الله  أم كلثوم، فتوفيت أيضاً في صحبته فقال رسول الله : ((لو كان عندنا أخرى لزوجناها عثمان))، قال الحسن البصري إنما سمي عثمان ذا النورين لأنه لا نعلم أحداً أغلق بابه على ابنتي نبيّ غيره.\n\nوعن أبي موسى الأشعري  قال: كنت مع النبي  في حائط من حيطان المدينة (أي بساتينها) فجاء رجل فاستفتح (أي استأذن بالدخول) فقال النبي : ((افتح له وبشر بالجنة)) ففتحت له فإذا أبو بكر، فبشرته بما قال النبي  فحمد الله، ثم جاء رجل فاستفتح فقال النبي : ((افتح له وبشره بالجنة)) ففتحت له، فإذا هو عمر، فأخبرته بما قال النبي  فحمد الله، ثم استفتح رجل فقال لي: ((افتح له، وبشر بالجنة على بلوى تصيبه))، فإذا عثمان. فأخبرته بما قال رسول الله  فحمد الله ثم قال: الله المستعان. [متفق عليه].\n\nولما صعد رسول الله  الجبل جبل أحد ومعه أبو بكر وعمر وعثمان فرجف (أي الجبل) فقال: ((اسكن أحد فليس عليك إلا نبي وصديق وشهيدان)) [رواه مسلم].\n\nولقد كان عثمان صاحب ثروة عظيمة وجاه في قريش، لكنه لم يسلط هذه الثروة الطائلة في احتقار الآخرين والاستعلاء على عباد الله المؤمنين.\n\nلكنه استعمله في مرضاة الله، في الإنفاق في سبيل الله، فقد كان يبذل البذل العظيم لنصرة هذا الدين فقد أخرج الترمذي عن عبد الرحمن بن خباب قال شهدت النبي  وهو يحث على جيش العسرة. فقال عثمان بن عفان: يا رسول الله عليّ مائة بعير بأحلاسها وأقتابها في سبيل الله، ثم حض رسول الله على جيش العسرة مرة أخرى، فقال يا رسول الله علي مائتي بعير بإحلاسها وأقتابها في سبيل الله، ثم حض رسول الله على الجيش، فقال عثمان يا رسول الله عليّ ثلثمائة بعير بأحلاسها وأقتابها في سبيل الله، فنزل رسول الله  وهو يقول: ((ما على عثمان ما عمل بعد اليوم)).\n\nوهو الذي اشترى بئر رومة حيث قال رسول الله: ((من يشتريها من خالص ماله فيكون دلوه فيها كدلاء المسلمين وله خير منها في الجنة))، قال عثمان فاشتريها من خالص مالي.\n\nأيها الأخوة: ولم يكن عثمان  سباقاً في مجالات الجهاد بالمال والنفس فحسب، بل لقد كان عابداً خاشعاً خائفاً من الله لا يمل من قراءة القرآن، فقد روي عنه أنه  صلى بالقرآن العظيم في ركعة واحدة عند الحجر الأسود، أيام الحج.\n\nوقد كان هذا دأبه . ولذلك قال ابن عمر في قوله تعالى: أمّن هو قانت أناء الليل ساجداً وقائماً يحذر الآخرة.\n\nهو عثمان بن عفان، وقال ابن عباس في قوله تعالى: هل يستوي هو ومن يأمر بالعدل وهو على صراط مستقيم.\n\nوكان يقول  هو (عثمان) لو أن قلوبنا طهرت ما شبعنا من كلام ربنا، وإني لأكره أن يأتي علي يوم لا أنظر في المصحف.\n\nوكان   رحيماً بأهله ويخدمه فقد كان إذا استيقظ من الليل لا يوقظ أحداً من أهله ليعينه على الوضوء، إلا أن يجده يقظاناً، وكان يعاتب في ذلك، فيقال: لو أيقظت بعض الخدم؟ فيقول: لا ‍ الليل لهم يستريحون فيه. فأين بعض الناس من ظلمهم الخدم وهم وعمالهم يكلفونهم ما لا يطيقون.\n\nوإن أعظم منقبة سجلت لعثمان ولا ينساها التاريخ له أبداً، بل لا ينساها أهل الإسلام أبداً.\n\nلأنه بها اجتمع شمل الأمة وذهب كيد الشيطان عنها.\n\nألا وهو جمعه الناس على حرف واحد، وكتابة المصحف على العرضة الأخيرة التي درسها جبريل مع رسول الله  في آخر سنين حياته. وكان سبب ذلك أن حذيفة بن اليمان أخبره أنه لما كان في بعض الغزوات، رأى الناس يختلفون في قراءاتهم ويجهل بعضهم بعضاً في ذلك بل ويكفر بعضهم بعضاً، فركب حذيفة إلى عثمان فقال: يا أمير المؤمنين أدرك هذه الأمة قبل أن تختلف في كتابها اختلاف اليهود والنصارى في كيدهم، وذكر له ما شاهد هناك.\n\nفعند ذلك جمع عثمان الصحابة وشاورهم في ذلك، ورأى أن يكتب المصحف على حرف واحد.\n\nوأن يجمع الناس في سائر الأقاليم على القراءة به.\n\nفوافقه الصحابة، فأمر زيد بن ثابت الأنصاري أن يكتب القرآن، فكتب لأهل الشام مصحفاً، ولأهل مصراً آخر، وإلى البصرة وإلى الكوفة وإلى مكة واليمن، وأقر بالمدينة مصحفاً.\n\nفرضي الله عن عثمان وجمعنا به في جنات النعيم.\n\nاللهم اجعلنا هداة مهتدين غير ضالين.\n\nقلت ما قد سمعتموه واستغفروا الله العظيم لي ولكم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين الرحمن الرحيم، مالك يوم الدين، وأصلي وأسلم على أشرف الأنبياء والمرسلين وعلى آله وأصحابه الطاهرين أبي بكر وعمر وعثمان وعلي رضي الله عنهم أجمعين، وعنا معهم برحمتك يا أرحم الراحمين.\n\nأيها الأخوة في الله:\n\nإن سيرة هذا العلم مليئة بالأحداث وما زالت فضائله مشهورة بين الناس، وأن أميز صفة تميز بها عثمان ، والتي أصبحت ملازمة لاسم عثمان، فما تذكر عثمان إلا وتذكرها ولا تذكرها إلا ذكرت عثمان، إلا وهي صفة [الحيـــاء].\n\nفقد كان عثمان حيّيا، كأنه العذراء في خدرها من شدة حيائه. فقد كان إذا اغتسل يغتسل جالساً لئلا يكشف شيء منه مع أنه في بيت مغلق عليه.\n\nوتروي لنا عائشة قصة عجيبة يشهد فيها رسول الله أنه الملائكة تستحي من عثمان. فقد قالت رضي الله عنها كان رسول الله  مضطجعاً في بيتي، كاشفاً عن فخذيه أو ساقيه، فاستأذن أبو بكر  فأذن له وهو على تلك الحال. فتحدّث، ثم استأذن عمر  فأذن له وهو كذلك فيتحدث ثم استأذن عثمان ، فجلس رسول الله وسوى ثيابه فدخل فتحدث، فلما خرج قالت عائشة: دخل أبو بكر فلم تهتشّ له ولم تباله، (أي لم تغير من حالك شيء) ثم دخل عمر فلم تهتشّ له ولم تباله، ثم دخل عثمان فجلست وسويت ثيابك، فقال: ((ألا أستحي من رجل تستحي منه الملائكة)) [رواه مسلم].\n\nالله أكبر، لا إله إلا الله عبجباً لك يا ابن عفان تستحي منك الملائكة لشدة حيائك وتشد عليك ثيابك حتى لا يظهر شيء منك وتغتسل وحدك فلا تقيم صلبك حياءً من الله أن ترى شيئاً من عورتك وتحدثنا عن نفسك، وتقول: إنك ما مسست فرجك بيمينك منذ بايعت رسول الله ، فكيف لو رأيت زماننا هذا الذي ظهرت فيه النساء لا أقول الرجال بل النساء ظهرن بلباس فاتن وأظهرن مفاتنهن للرجال.\n\nبل أين أنت من رجال لا يتورعون ولا يستحون أن تبدو شيء من عوراتهم ويلبسون القصير ويجولون فيه كل سوق واجتماع دون حياء من أنفسهم أو من الناس، وإلى الله المشتكى، فرضي الله عن عثمان بن عفان، فلقد كان مثلاً رائعاً للصدق والإيمان والحياء والبذل في سبيل الله.\n\nفلما كان يوم مقتله  رأى في المنام رسول الله  وأبا بكر وعمر وأنهم قالوا له: اصبر فإنك تفطر عندنا القابلة، فلما أصبح شد عليه سراويله خشية أن تبدو عورته إذا هو مات أو قتل وقال لأهله: إني صائم.\n\nثم دعا بمصحف فنشره بين يديه وأخذ يقرأ فيه حتى قتل  من يومه، وذلك قبيل المغرب بقليل، وكان أمر الله قدراً مقدوراً، فكان خبر مقتلة فاجعة على الأمة الإسلامية فبكته النساء وبكاه الصحابة وأكثرهم حزناً عليه علي بن أبي طالب، واغتمت المدينة تلك الليلة وأصبح الناس بين مصدق ومكذب حتى استبانوا الأمر وتيقنوا الخبر، ووجدوا في دمه قد سقط على قوله تعالى في سورة البقرة فسيكفيكهم الله وهو السميع العليم، ووجدوا صندوقاً وإذا فيه ورقة مكتوب فيها.\n\nهذه وصية عثمان: بسم الله الرحمن الرحيم، عثمان بن عفان يشهد أن لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، وأن الجنة حق، وأن النار حق، وأن الله يبعث من في القبور، ليوم لا ريب فيه، إن الله لا يخلف الميعاد، عليها نحيا وعليها نموت وعليها يبعث إن شاء الله تعالى.\n\nفرضي الله عنه وأرضاه وجمعنا به في الجنة مع حبيبنا محمد .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"وقفات في سيرة عثمان","ar":"وقفات في سيرة عثمان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.431488","updatedAt":"2025-02-04T13:31:09.431490","createdBy":null,"isPromoted":false,"id":"451"}