{"type":{"type":"article","data":{"item":{"id":"9","title":"الحقيقة","description":"","author":"فضيلة الشيخ / علي عبد الخالق القرني","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه\nونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شئ قدير.\nوأشهد أن محمدا عبد الله ورسوله صلوات الله وسلامه عليه وعلى آله وصحبه والتابعين لهم بإحسان.\n(يا أيها الذين أمنوا اتقوا الله حق تقاته، ولا تموتنا إلا وأنتم مسلمون).\nأما بعد: عبد الله،\nعقلك عقلكَ، وسمعك وقلبك، أعرنيهما وأرعنيهما لحظات قد تطول راجيا أن يتسع صدرك احتسابا لما أقول، ثم حلق معي بخيالكَ متخيلا ما هو واقعُ، ومتصورا ما هو حقيقةٌ على الحقيقةِ.\nتخيل وليداً عمرُه شهرٌ واحد، قضى اللهُ أن لا يعيشَ سوى هذا الشهرَ فقبضَهُ ديانُ يومُ الدين، وقبرَ مع المقبورين، وبينما هم في قبورِهم:\nإذ نفخَ في الصور، وبُعثرَتِ القبور، وخرج المقبور، وكان في من خرجَ ذلكم الصبيُ ذو الشهرِ الواحد، حافياً عاريا أبهمَ، نظر فإذا الناسُ حفاةٌ عراةٌ رجالاً والنساء كالفراشِ المبثوث.\nالجبالُ كالعهنِ المنفوش، السماءُ انفطرت ومارت وانشقت وفتحت وكشطت وطويت.\nوالجبالُ سيرت ونسفت ودكت، والأرضُ زلزلة ومدت وألقت ما فيها وتخلت.\nالعشار عطلت، الوحوشُ حشرت، البحارُ فجرت وسجرت.\nالأمم على الرُكبِ جثت وإلى كتابها دُعيت، الكواكبُ انتثرت، النجومُ انكدرت.\nالشمسُ كورت ومن رؤوسِ الخلائقِ أدنيت.\nالأممُ ازدحمت وتدافعت، الأقدامُ اختلفت، الأجوافُ احترقت، الأعناقُ من العطشِ وحر الشمسِ ووهجِ أنفاسِ الخلائقِ انقطعت، فاض العرق فبلغ الحقوين والكعبين وشحمة الأذنين.\nوالناسُ بين مستظلِ بظلِ العرش، ومصهورٍ في حر الشمسِ.\nالصحفُ نشرت، والموازينُ نصبت، والكتبُ تطايرت، صحيفةُ كلٍ في يده مُخبرةٌ بعمله، لا تغادرُ بليةً كتمها، ولا مخبأة أسرها.\nاللسان كليلُ والقلبُ حسيرُ كسير، الجوارحُ اضطربت، الألوانُ تغيرت لما رأت، الفرائصُ ارتعدت، القلوبُ بالنداءِ قُرعت، والموءودةُ سألت، والجحيمُ سعرت، والجنةُ أزلفت.\nعظمَ الأمر، وأشتدَ الهول، والمُرضعةُ عما أرضعت ذُهلت، وكلُ ذاتِ حملٍ حملها أوقعت.\nزاغتِ الأبصارُ وشخصت، والقلوبُ الحناجرَ بلغت، وانقطعت علائقُ الأنسابِ.\nوتراكمت سحائبُ الأهوالِ، وأنعجم البليغُ بالمقالِ وعنتِ الوجوهُ للقيوم.\nواقتُصَ من ذي الظلمِ للمظلومِ وساوتَ الملوكُ للأجنادِ، وأُحضرَ الكتابُ والأشهادِ.\nوشهدَ الأعضاءُ والجوارح، وبدت السوءاتُ والفضائح، وابتليت هنالك السرائرُ، وانكشفَ المخفيُ في الضمائر.\nهنا، تخيل ذلك الوليدُ صاحبَ الشهرِ الواحد، ما اقترفَ ذنباً وما ارتكبَ جُرما والأهوالُ محدقةٌ به من بين يديه، ومن خلفه وعن يمينه وعن شماله، تخيلهُ مذعوراً قلبُه، اشتعل رأسُه شيبا في الحال لهولِ ما يرى، فيا لله لذلك الموقف.\nيوم عبوس قنطرير شره……. وتشيب منه مفارق الولدان\nهذا بلا ذنبُ يخاف مصيره…… كيف المصرُ على الذنوبِ دهورُ\n\nقال اللهُ عز وجل ( فكيفَ تتقونَ إن كفرتم يوماً يجعلُ الولدانَ شيبا)\nعباد الله:\nفي خضمِ هذه الأهوالِ التي تبيضُ منها مفارقُ الولدانِ، ما النجاة وما المخرج؟\nإن النجاةَ والمخرجَ في أمرٍ لا غير، لا يصلحُ قلبٌ، ولا تستقيمُ نفسٌ ولا تسعدُ إلا به، خوطبَ به الخلقُ أجمعين، خصَ به المؤمنون، أُوصيَ به الأنبياءُ والمرسلون، وخاتَمَهم سيدُ ولد أدم أجمعين عليه وعليهم صلوات وسلام رب العالمين. أي أمرٍ هذا أيها المؤمنون؟\nإنه وصية الله للأولين والأخرين:\n( ولقد وصينا الذين اوتوا الكتاب من قبلكم وإياكم أن اتقوا الله).\nتقوى اللهِ وكفى، قال جل وعلا :\n(وينجي اللهُ اللذين اتقوا بمفارتهم لا يمسُهم السواءُ ولا هم يحزنون).\nويقول ( وإن منكم إلا واردَها كان على ربكَ حتماً مقضيا، ثم ننجي الذينَ اتقوا ونذرُ الظالمين فيها جثيا). أيُ تقوىً تُنجي بين يدي الله؟\nأهي كلمةٌ تنتقى وتدبج في مقال؟\nأم هي شعارٌ يرفعُ بلا رصيدٍ من واقع؟\nكلا ما كلُ منتسبٍ للقولِ قوالُ:\nولو أن أسباب العفاف بلا تقى……..… نفعت لقد نفعت إذا إبليسُ\nفهو القائل (إني بريء منك، إني أخاف الله رب العالمين).\n\nلا ينجي واللهِ في تلك الأهوالِ إلا حقيقةٌ التقوى، لبُها كنهها ماهيتها مضمونُها.\nفما حقيقةُ تلك الكلمة يا عباد الله؟\nإنها هيمنةُ استشعارِ رقابةِ اللهِ على حياتِك أيها الفرد حتى كأنك تراه، فإن لم تكن تراه فإنه يراك وتلك أعلى مراتب الإيمان وهي مرتبة الإحسان،\nوتلك أعلاها لدى الرحمن\nوهي رسوخ القلب في العرفان\nحتى يكون الغيب كالعيان\nبل هي هيمنةُ الدينِ على الحياة كلها عقيدةً وشريعة، عبادةً ومعاملةً، خُلقا ونظاماً، رابطةً وأخوة.\nهيمنَةً كما أرادها الله تجعلُ الحياةَ خاضعة في عقيدة المسلم وتصوره لله، لا يند منها شاردة ولا واردة ولا شاذة ولا فاذة.\nهيمنةُ تُسلم النفسَ كلَها لله، حتى تكونا أفكارَ ومشاعرَ وأحاسيسَ وسلوكاً، محكومةً بوحي الله فلا تخضع لغير سلطانه، ولا تحكم بغير قرأنه، ولا تتبعُ غير رسولِه، لا يحركُها إلا دينُ الله، تأتمرُ بأمر الله وتنتهي عن نهيه، متجردةً من ذاتها متعلقةً بربها وحالُ صاحبِها:\nخضعت نفسيَ للباري فسدوا الكائنات……… أنا عبدُ الله لا عبدُ الهوى والشهوات\nفهِم هذا أصحابُ رسولُ الله صلى الله عليه وسلم ، فصاغوه واقعاً حياً نابضا، انفعلت بهِ نفوسُهم فترجموه في واقعِ سلوكُهم، صِرتَ ترى شرع الله يدبُ على الأرضِ في صورةِ أناسٍ يأكلون الطعام ويمشونَ في الأسواق.\nإذا ما دعو للهدى هرولوا…..…..وإن تدعهم للهوى قرفصوا\nروى الإمام البخاري عن أنس رضي الله عنه أنه قال:\n(كنتُ ساقي القوم في بيتِ أبي طلحة (يعني الخمر) وإني لقائمُ أسقي فلاناً وفلاناً وفلانا، إذ جاء رجلُ فقال هل بلغَكم الخبر، قالوا وما ذاك؟\nقال لقد حُرمتِ الخمر، وقد أمر رسولُ الله صلى الله عليه وسلم مناديا ينادي آلا إن الخمرَ قد حُرمت، فقالوا أهرق هذه القلال يا انس.\nفما سألوا عنها، ولا راجعوها بعد خبرِ الرجل، وما دخلَ داخلٌ ولا خرجَ خارج حتى اهراقوا الشراب وكسرتِ القلال، ثم توضئ بعضهم واغتسل بعضهم ثم أصابوا من طيب أم سليم ثم خرجوا إلى المسجدِ يخوضونَ في الخمر قد جرت بها سكِك المدينة، فقد تواطئتُ المدينة كلُها على تحريمه)\nفلما قرأت عليهم الآية:\n( فهل أنتم منتهون )؟\nبعض القوم كانت شربته في يده فلم يرفعها لفيه بل أراق ما في كأسه وصب ما في باقيته وقال انتهينا ربنُا انتهينا.\nلم يقولوا تعودنا عليه منذ سنين و ورثناها عن آبائنا كما يفعل بعض مسلمي زماننا.\nما تكونت عصابات لتهريب المخدرات لأن الدين هيمن على حياتهم فاستشعروا رقابةَ ربِهم فبادروا في يسرٍ إلى تنفيذه امتثالاً لأمر الله وأمر رسوله صلى الله عليه وسلم.\nإن النبيَ صلى الله عليه وسلم، يأمر أهلَ المدينة أن لا يكلموا كعباً حين تخلف عن تبوك.\nفإذا الأفواه ملجمةٌ لا تنبسُ ببنت شفةٍ، وإذا الثغور لا تفترُ حتى عن بسمة.\nبل إن أبن عمه وحميمَه وصديقَه أبا قتادة، نعم لما آتاه ليسلمَ عليه كعب ما رد عليه السلام، فاستعبرت عينا كعبٍ رضي الله عنه ورجع كسير البال كاسف الحال.\nفأمرُ رسولُ الله صلى الله عليه وسلم عند هؤلاء القوم فوق كل خُلة.\nثم انظر إليهم لما نزلت توبةُ اللهِ على هذا الرجل، على كعبٍ رضي الله عنه وأرضاه.\nتتحركُ المدينةِ وتنتفضُ عن بكرةِ أبيها إلى كعب فإذا الأفواه تلهج له بالتهنئةِ وقد كانت ملجمة، وإذا الثغور تفتروا عن بسمات مضيئة صادقة وقد كانت عابسة.\nنفوس لا يحركها إلا دينُ الله حالها:\nما بعت نفسي إلا لله عز وجلَ…….…..فمن تولى سواه يوله ما تولىَ\nإنهم لم يقفوا عند امتثال أمره واجتناب نهيه بل تابعوا أفعال المصطفى صلى الله عليه وسلم ولاحظوا تصرفاته بكل دقة وشوق وحرص على الإقتداء حتى إذا ما فعل شيئا سارعوا إلى فعله مباشرة لأنهم يعلمون أن سنته سفينة نوح من ركبها نجى ومن تخلف عنها هلك.\nثبت عند أبي دؤود في سننه عن سعيد الخدري قال:\n(بينما رسول الله صلى الله عليه وسلم يصلي بأصحابه إذ خلع نعليه فألقاهما عن يساره.\nفلما رأى ذلك أصحابه رضوان الله عليهم القوا نعالهم.\nفلما قضى صلى الله عليه وسلم صلاته قال ما حملكم على إلقاء نعالكم؟\nقالوا رأيناك ألقيت نعليك فألقينا نعالنا). توحيد في الإتباع:\nفمن قلد الآراء ضل عن الهدى……... ومن قلد المعصوم في الدين يهتدي\nبل كان الناس إذا نزلوا منزلا مع رسول الله صلى الله عليه وسلم في أسفاره تفرقوا في الشعاب والأودية فقال لهم صلى الله عليه وسلم إن تفرقكم في هذه الشعاب والأودية إنما ذلكم من الشيطان.\nفما نزلوا بعد ذلك منزلا إلا انظم بعضهم إلى بعض حتى لو وضع عليهم بساط لعمهم.\nتنفيذ في يسر وطاعة وامتثال، وكذلك الإيمان إذا خالطت بشاشته القلوب.\nهم ذلك السلف الذين لسانهم……….….تنحط عنه جميع اللسنة الورى\nتلك العصابة من يحد عن سبيلها…….حقا يقال لمثله أطرف كرى\nمما سمعتم أيها المؤمنون يتجلى لنا مظهرُ أفرادِ المجتمعِ المسلم في ظلِ إدراكهمُ الصحيحُ لمفهوم الإسلام، فليستِ المسألةُ عندَهم فرائضَ يفرِضها هذا الدين على الناس بلا موجبٍ إلا رغبةُ التحكمِ في العباد.\nبل هيَ مسألة وجودِ الإنسانِ إذا رغبَ أن يكونَ إنسانٍ حقا، لا مجردَ كائنٍ يأكلُ الطعامَ ويشربَ الشرابَ، ويقضي أيامَه على الأرضِ كيفما أتفق، بل هيَ وضعُ للإنسانِ في وضعه الصحيح كإنسان يستشعر رقابة المولى وتلك هي حقيقةُ التقوى.\nعباد الله:\nهل استشعرَ رقابةَ الله؟\nواتقى اللهَ حقيقةً من يشهدُ أن لا إله إلا الله، ويصبح دائبا مجداً مجتهداً في مطعمِ حرام وملبس حرام وغذاءِ حرام؟ يصبحُ وقد ضربَ هذا وشتمَ هذا وأكلَ مالَ هذا وسفك دم هذا ووقعَ في عرضِ ذاكَ وذا.\nيصغّر ذا بأراجيفه….… ويرجو بذلك أن يكبرا\nولو عاش في عالم أمثل……. لكان من الحتم أن يصغرا\nهل استشعرَ رقابةَ الله؟\nمن يجلبُ النار ليحرقَ بيتَه وأهله، من يُخربَ بيتَه بيده بوسائلَ لا تزال تُمطره بوابلٍ أو طل من أغاني وأفلامِ ماجنة وقصص سافلة، وترويض للنفوسِ على الكذبِ والنفاقِ وقلب الحقائق؟ قائماً على هدمِ بيتهِ كالدودة التي تخرج من الميت ثم لا تأكل إلا ذلك الميت؟\nألم يستشعرَ أنه لو مات َ على حالته تلك مات غاشاً لرعيته خائنا لأمانته.\nحاملاً وزرَه ووزرَ ما جلبه لبيته على ظهره يوم القيامة بقدرِ ما أفسدت هذه الوسائلُ في نفوس أبنائه وأهله من غير أن ينقص من أوزارهم شيئا.\nواللهِ لا يعفيك من حساب الله ولا من لوم الناس ولا تأنيبَ الضمير أن تقول أنا ضحية، وما البديل وما البدل وما المبدل منه؟\nوبيتك حقل لاستقبال الأفكارِ والاوضار والأقذارِ تنبتُ فيه وتترعرع، وأنت تسأل ماذا افعل؟\nلا يفل الحديد إلا الحديد، والباب الذي يأتيك منه القبيح لا حيلة فيه إلا بسده لتستريح.\nآلا إن الشراب له إناء …….فإن دنسته دنس الشراب\nأما في هذه الدنيا آمور………….…سوى الشهوات تحرزها الطلاب\nأما في هذه الدنيا أُسود…….كما في هذه الدنيا كلاب؟\n\nهل استشعرَ رقابةَ الله؟\nمن يتعبدُ بأعمالٍ ليس عليها أمرُ رسولِ الله صلى الله عليه وسلم، وحجته ازديادُ الخيرِ وحبُ رسولِ الله صلى الله عليه وسلم، وكم من مريدٍ للخير لا يصيبه.\nأي فتنةٍ أعظم من أن ترى أنك خصصت بفضلٍ لم يخصَ به رسول الله صلى الله عليه وسلم وأصحابُه.\n( فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم )\n\nهل استشعرَ رقابةَ الله؟\nمن ليلُه سهرٌ على ما حرم الله، ويصبحُ مجاهراً بمعصيةِ ؟\nمن إذا وصل إلى بيئةٍ أجنبيةٍ لا يعرف أمن اليهودِ هو أم من النصارى والمجوس والذين أشركوا:\nكلفظ ما له معنى……. كتمثال من الجبس\nيسير لغير ما هدف….. ويصبح غير ما يمسي\n\nحقيقة الكلمة لجؤ إلى الله:\nوتعرفُ عليه في الشدةِ والرخاء لا على سواه عرافاً كانَ أو ساحراً أو كاهنا أو مقبورا:\nلا قبة ترجى ولا وثن ولا قبر….. ولا نصب من الأنصاب….الله ينفعني ويدفع ما بي.\nبالله ثق وله أنب وبه استعن…….….. فإذا فعلت فأنت خير معان.\nها هوَ سيدُ المتقين صلوات اللهِ وسلامهُ عليه في الشدةِ والرخاء، لا تراهُ إلا أواباً منيباً مخبتاً إلى ربه فبهداه يهتدي المقتدون.\n(ثبت عند ابن حبان في صحيحه عن عطاءٍ رضي الله عنه قال دخلتُ أنا وعبيدُ بنُ عميرٍ على عائشةَ رضي اللهُ عنها، فقال عبيد:\n( حدثينا بأعجبِ شيء رأيتهِ من رسولِ الله صلى الله عليه وسلم، فبكت وقالت قام ليلةً من الليالي فقال يا عائشةَ ذريني أتعبدُ لربي،\nقالت فقلتُ واللهِ إني لأحبُ قربك، وأحبُ ما يسرُك، فقام وتطهرَ ثم قام يصلي فلم يزل يبكي حتى بل حجرَهُ، ثم لم يزل يبكي حتى بل الأرض من حولِه.\nوجاء بلالُ رضي الله عنه يستأذنه لصلاة الفجر، فلما رآه يبكي بكى وقال يا رسولَ الله بأبي أنت وأمي تبكي وقد غفرَ لك،!!\nوقال يا رسولَ الله بأبي أنت وأمي تبكي وقد غفرَ لك،!!\nقال يا بلال أفلا أكون عبداً شكورا،\nآياتٍ أنزلت على الليلةَ ويلُ لمن قرأها ثم لم يتفكر فيها، ويلُ لمن قرأها ثم لم يتفكر فيها:\n(إن في خلق السماواتِ والأرض و اختلافِ الليلِ والنهار لآياتٍ لأولي الألباب، الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السماوات والأرض ربنا ما خلقت هذا باطلا سبحانك فقنا عذاب النار).\nهذا في رخائه صلى الله عليه وسلم\nيا نائما مستغرقا في المنام…..……. قم واذكر الحي الذي لا ينام\nوفي الشدةِ تنقلُ لنا أمُ المؤمنين عائشة رضي الله عنه أيضا كما ثبت في البخاري أنها قالت لرسولِ الله صلى الله عليه وسلم (هل أتى عليكَ يومُ كان أشدَ من يومِ أحد؟، قال لقد لقيتُ من قومِك ما لقيت، وكان أشدُ ما لقيتُ منهم يوم العقبةِ إذ عرضت نفسي على ابن عبد كلال فلم يجبني إلى ما أردت، فانطلقتُ وأنا مهمومٌ على وجهي، فلم أستفق إلا وأنا بقرن الثعالب)\nيا لله يعيشُ قضيتهَ بكل أحاسيسه ومشاعره.\nهمُ بلغَ برسولِ الله صلى الله عليه وسلم أن لا يشعرَ بنفسه من الطائفِ إلى السيلِ الكبير.\nبما كان يفكر؟ ترى بما استغرقَ هذا الاستغراقَ الطويل؟\nلعلَه كان يفكرُ في أمر دعوته التي مضى عليها عشرُ سنينَ ولم يستطع نشر الإسلام بالحجمِ الذي كان يتمنى، لعلَه كان يفكرُ كيف سيدخلُ مكةَ فهو بين عدوين.\nعدوٍ خلفّه وراء ظهرهِ أساء إليه ولم يقبل دعوته، وعدوٍ أمامهُ ينتظرَه ليوقِع به الأذى.\n(يقول صلى الله عليه وسلم، فإذا أنا بسحابةٍ قد أظلتني فنظرة فإذا فيها جبريلُ عليه السلام ( لطفُ الله ورحمةُ الله في لمن يتعرفونَ عليه في الرخاء)، فناداني فقال إن الله قد سمِع قول قومِك وما ردوا عليك، وقد بعث اللهُ إليك ملكُ الجبالِ لتأمرَه بما شاءت، فناداني ملكُ الجبالِ فسلمَ علي ثم قالَ يا محمد ذلك فيما شئت، إن شاءتَ أن أطبقَ عليهمُ الأخشبين)\nالله ينصر من يقوم بنصره…….…والله يخذل ناصر الشيطان\nكان صلى الله عليه وسلم رحيماً بقومه، فما أرسلَ إلا رحمةً للعالمين، الأمل في هدايتِهم يفوقُ في إحساسهِ الشعورُ بالرغبةِ في الانتقامِ من أعدائهِ والتشفي من قومِه اللذينَ أوقعوا به صنوفَ الأذى.\n(فقال صلى الله عليه وسلم لملكَ الجبال ، كلا بل أرجو أن يخرجَ اللهُ من أصلابِهم من يعبدُ اللهَ وحدَه لا يشركُ به شيئا). وكان ما رجاه وأملَه بذرة طيبة في أرض خصبة لم تلبث أن صارت شجرة مورقة.\nيبني الرجال وغيره يبني القرى…..شتان بين قرى وبين رجال\nرخاءُ وشدةٌ لله وتلك حقيقةٌ تقوى الله.\n\nحقيقة الكلمة أن تكون كراكب على ظهرِ خشبةٍ في عرضِ البحرِ:\nتتقاذفُك الأمواجُ والأثباج وأنت تدعُ يا رب يا ربِ لعل اللهَ أن ينجيك.حالك ومقالك:\nيا مالك الملك جد لي بالرضاء كرما…….فأنت لي محسن في سائر العمر\nيا رب زدنيَ توفيقا ومعرفة…………...وحسن عاقبة في الورد والصدر\n\nحقيقة الكلمة أن لا تنطقَ بكلمةٍ:\nولا تتحرك حركةٍ ولا تسكنَ سكوناً إلا وقد أعددتَ لهُ جواباً بين يدي الله فإنك مسؤولٌ فأعدَ لسؤالِ جواباً صوابا.\nوعندها يثبت المهيمن ….. بثابت القول الذين أمنوا\nويوقن المرتاب عند ذلك……….بإنما مورده المهالك\n\nحقيقة الكلمة حذارك أن يأخُذَك الله وأنت على غفلةٍ:\nأن لا يحضرَ حقٌ لله إلا وأنت متهيء له، أن لا تكونَ عدواً لإبليسَ في العلانيةِ صديقاً له في السر.\n\nحقيقة الكلمة استشعار قدرَةِ الله:\nخصوصاً عند إرادةِ الظلم لعبادِ الله، عاملاً أو خادماً كائناً من كان، يحسبُ المرء أنه يُعجزُ اللهَ فيلهو ويملئ الأرض ظلماً.\nروى الإمام مسلم رحمه الله عن أبي مسعودٍ البدريَ قال:\n(كنتُ أضربُ غلاماً لي بالسوط، فسمعتُ صوتاً من خلفي ينادي \"اعلم أبا مسعود\" فلم أفهمِ الصوت من الغضب.\nفلما دنى مني فإذا هوَ رسولُ الله صلى الله عليه وسلم يقول \"اعلم أبا مسعود\" ، \"اعلم أبا مسعود\".\nفألقيتُ السوطَ من يدي هيبةً من رسولِ الله صلى الله عليه وسلم و إذا به يكرر:\nاعلم أبا مسعود لله أقدرُ عليك منك على هذا الغلام.\nقال فقلت لا أضربُ مملوكاً بعد اليومِ أبدا يا رسول الله،هوَ حرٌ لوجه الله.\nفقال صلى الله عليه وسلم ، أما أنك لو لم تفعل ذلك للفحتك النار أو لمستك النار)\nمن سارا في درب الردى غاله الردى…….ومن سار في درب الخلاص تخلصا\nثبت عن عبد اللهِ ابن اونيسٍ كما في المسند أن الرسولَ صلى الله عليه وسلم قال:\n( يحشرُ الناسَ يومَ القيامة عراةً غُرلا فيناديهِم اللهُ نداءً بصوت يسمعه من بعُد كما يسمعَه من قرُب أنا الملك أنا الديان لا ينبغيَ لأحدٍ من أهلِ الجنةِ أن يدخلَ الجنة ولأحدٍ من أهلِ النارِ عندَه مظلمة حتى اللطمة، ولا ينبغيَ لأحدٍ من أهلِ النارِ أن يدخلَ النار ولأحدٍ من أهلِ الجنةِ عندَه مظلمةُ حتى اللطمة)\nمن يعمل السوء سيجزى مثلها….….أو يعمل الحسنى يفوز بجنان\nخلقَ الظلمُ أمه قلتُ الدين وسوءٌ الأخلاقِ أبوه.\n\nحقيقة الكلمة نصرة ونجدة المظلومين:\nوإنصافهم عند القدرة من الظالمين، ومن نصر أخاه بظهر الغيب نصره الله في الآخرة، وليس من شأن المسلم المتقي الله حقا أن يدع أخاه فريسة في يد من يظلمه أو يذله وهو قادر على أن ينصره.\n(من أذل عنده مؤمن فلم ينصره وهو قادر على أن ينصره أذله الله على رؤوس الخلائق يوم القيامة)\nثبت عند ابن ماجة في سننه عن جابر قال:\n( لما رجعت مهاجرة البحر (مهاجر الحبشة) إلى رسول الله صلى الله عليه وسلم قال:\nآلا تحدثوني بأعاجيب ما رأيتم بأرض الحبشة؟\nقال فتية منهم بلى يا رسول الله، بينما نحن جلوس مرت بنا عجوز من عجائز رهابينهم تحمل على رأسها قلة من ماء، فمرت بفتى منهم فجعل إحدى يديه بين كتفيها ثم دفعها فخرت على ركبتيها فانكسرت قلتها فلما قامت التفتت إليه وقالت \" سوف تعلم يا غدر إذا وضع الله الكرسي وجمع الله الأولين والآخرين وتكلمت الأيدي والأرجل بما كانوا يكسبون كيف يكون أمري وأمرك عنده غدا\".\nفقال صلى الله عليه وسلم صدقت، صدقت كيف يقدس الله أمة لا يأخذ لضعيفهم من شديدهم.\nأبغوني الضعفاء فإنما ترزقون وتنصرون بضعفائكم). بدعوتهم وصلاتهم وإخلاصهم.\nإن من الضعفاء من لو أقسم على الله لأبره، فإذا استنصروكم فعليكم النصر.\nكم يستغيثون، كم هم يئنون.\nكم يستغيث بنا المستضعفون وهم قتلى وأسرى فما يهتز إنسان.\nوالعالم اليوم شاهد بهذا، فالمستذل الحر، والمزدرى عالي الذرى والاوضع الاشرف.\nكم في المسلمين من ذوي حاجة، وأصحاب هموم وصرعى مظالم وفقراء وجرحى قلوب في فلسطين وغيرها من بلاد المسلمين أنّا اتجهت:\nكبلوهم قتلوهم مثلوا ……………..بذوات الخدر عاثوا باليتامى\nذبحوا الأشياخ والمرضى ولم ……يرحموا طفلا ولم يبقوا غلاما\nهدموا الدور استحلوا كل ما ……….حرم الله ولم يرعوا ذماما\nأين من أضلاعنا أفئدة …………تنصر المظلوم تأبى أن يضاما\nنسأل الله الذي يكلأنا……….. نصرة المظلوم شيخا أو أياما\nلا تكن العصافير أحسن مرؤة منا، إذا أوذي أحد العصافير صاح فاجتمعت لنصرته ونجدته كلها، بل إذا وقع فرخ لطائر منه طرنا جميعا حوله يعلمنه الطيران فأين المسلم الإنسان؟\nإذا أخصبت أرض وأجدب أهلها……فلا أطلعت نبتا ولا جادها السماء\nانصر الحق والمظلوم حيث كان ولا تطمع بوسام التقوى حقيقة إلا أن كنت فاعلا متفاعلا نصيرا بكلمة بشفاعة بإعانة بإشارة خير بدعاء بعزم ومضاء:\nعبئ له العزم واهتف ملئ مسمعه….لا بد لليل مهما طال من فلق\nهذا عرينك لكن أين هيبته…….والليث ليث فتي كان أو هرما\nعلى الليالي على الأيام في ثقة……نّقل خطاك وإلا فابتر القدما\nكالسيل منطلقا، كالليل مهتدما….. حتى ترى حائط الطغيان منهدما\n\nحقيقة الكلمة إيثار رضاء الله:\nعلى رضاء أي أحد وإن عظمت المحن وثقلت المؤن وضعف الطول والبدن.\nتقديم حب الله على حب كل أحد إن كان أبا أو أخا أو زوجا أو ابنا، أو غيره مالا سكنا. نعم:\n( قل إن كان آبائكم و أبنائكم و إخوانكم و أزواجكم وعشيرتكم وأموالا اقترفتموها وتجارة تخشون كسادها ومساكن ترضونها أحب إليكم من الله ورسوله وجهادا في سبيله فتربصوا حتى يأتي الله بأمره).\nلما بلغت الدعوة في مكة نهايتها واستنفذت مقاصدها، أذن الله تعالى لرسوله بالهجرة إلى المدينة وللمسلمين معه فما تلكئوا ولا ترددوا بل خرجوا يبتغون فضلا من الله ورضوان.\nتركوا الأهل والوطن تركوا المال والولد ولم يبقى منهم إلا مفتون أو محبوس أو مريض أو ضعيف.\nوقد كانت الهجرة عظيمة شاقة صعبة على المسلمين الذين ولدوا في مكة ونشئوا بها.\nومع هذا هاجروا منها استجابة لأمر الله تعالى ولأمر رسوله صلى الله عليه وسلم ولسان حالهم:\nمرحبا بالخطب يبلوني إذا……. كانت العلياء فيه السبب.\nثم مرضوا في المدينة، أصابتهم الحمى فأباحوا بأشعار وأقوال خلال المرض تدل على صعوبة ما لاقوه وعانوه على نفوسهم.\nفها هي عائشة تأتي إلى أبيها رضي الله عنهما وقد أصيب بالحمى يرعد كما ترعد السعفة في مهب الريح، فتقول له كيف تجدك يا أبي؟\nفيقول :كل امرؤ مصبح في أهله….….والموت أدنى من شراك نعله.\nفتقول عائشة والله ما يدري أبي ما يقول.\nوبلال رضي الله عنه محموم فيسائل نفسه، هل سيرى سوق مجنة ومجاز وجبال مكة كشامة وطفيل ونباتها كا الإذخر والجليل ثم يرفع عقيرته فيقول:\nآلا ليت شعري هل أبيتنا ليلة……..…بواد وحول إذخر وجليل\nوهل أردن يوما مياه مجنة………... وهل يبدوا لي شامة وطفيل\nولما رءا رسول الله صلى الله عليه وسلم ما بأصحابه أمضه ذلك وآلمه إذ كان يعز عليه معاناتهم فدعا ربه (اللهم حبب إلينا المدينة كحبنا مكة أو أشد وبارك لنا في مدها وصاعها وأنقل حماها إلى مهيعة أو إلى الجحفة). فكانت بعدها من أحب البلدان إلى أصحابه حالهم:\nاختر لنفسك منزلا تعلو به……..…..أو مت كريما تحت ظل القسطل\nوإذا نبا بك منزل فتحول.\nأخيرا هذه مشاعر مسلم حول الهجرة هو أبو أحمد ابن جحش رضي الله عنه وأرضاه يصورها مع زوجته في أسلوب عظيم يبين فيه أنه يطلب ويرغب ما عند الله في هجرته ولو كان ذلك في شدة مشقة وتعب ونصب وكد، راجيا أن لا يخيبه الله كما يروى فيقول:\nولما رأتني أم أحمد غاديا………….…بذمة من أخشى بغيب وأرهب\nتقول فإما كنت لا بد فاعل………..فيمم بنا البلدان ولُتنأ يثرب\nفقلت بل يثرب اليوم وجهنا…………..وما يشأ الرحمن فالعبد يركب\nإلى الله وجهي يا عذولي ومن يقم…..إلى الله يوما وجهه لا يخيب\nفكم قد تركنا من حميم وناصح……ونائحة تبكي بدمع وتندب\nترى أن موتا نأينا عن بلادنا…………ونحن نرى أن الرغائب نطلب\nفي هذا ما يصور قساوة الخروج من أرضهم لكنه خروج في سبيل ربهم فماذا يضرهم والله مولاهم.\nحنوا إلى أوطانهم واشتاقوا إلى خيام اللؤلؤ في جنة مولاهم فغلبوا الأعلى على الأدنى والأنفس على الأرخص والأسمى على الأخس:\nشتان بين امرأ في نفسه حرم قدس……… وبين امرأ في قلبه صنم\nخذني إلى بيتي، أرح خدي على…… عتباته وأقّبل مقبض بابه\nخذني إلى وطن أموت مشردا……… إن لم اكحل ناضري بترابه\nإنه الجنة والذي نفسي بيده لو كنت أقطع اليدين والرجلين مذ خلق الله الخلق تسحب على وجهك إلى يوم القيامة، ثم كان مأواك الجنة ما رأيت بؤسا قط.\nفأسمع وعي، لا تأثر الأدنى على الأعلى فتحرم ذا وذا، يا ذلة الحرمان.\nآلا ربّ مبيض ثيابه اليوم مدنس لدينه،\nآلا ربّ مكرم لنفسه اليوم مهين له غدا،\nأدفعُ سيئات الأمس بحسنات اليوم:\n( إن الحسنات يذهبن السيئات ذلك ذكرى للذاكرين).\n\nومن حقيقة هذه الكلمة أن لا تنظر إلى صغر الخطيئة:\nبل تنظر إلى عظم من عصيت إنه الله الجليل الأكبر الخالق البارئ والمصور،\nكم من ذنب حقير استهان به العبد فكان هلاك له:\n(وتحسبونه هينا وهو عند الله عظيم).\nثبت عند أنس ابن مالك رضي الله عنه أنه قال(كانت العرب تخدم بعضها بعضا في الأسفار.\nوكان مع أبي بكر وعمر رضي الله عنهما رجل يخدمهما.\nفناما واستيقظا وهو نائم لم يهيأ لهما طعاما.\nفقالَ أحدُهما لصاحبه إن هذا لنؤم (يعني كثير النوم).\nثم أيقظاه فقالا إئتي سولَ الله صلى الله عليه وسلم فقل له:\nإن أبا بكرٍ وعمرَ يقرئانكَ السلام وهما يستأدمانك (أي يطلبان منك الايدام).\nفذهب إلى النبي صلى الله عليه وسلم فأخبره.\nفقال أقرئهما السلام وأخبرهما أنكما قد إئتدما.\nفرجع وأخبرهما أن الرسولَ صلى الله عليه وسلم يقولُ إنكما قد ائتدمتما.\nففزعا فجاءا إلى النبي صلى الله عليه وسلم، فقلا يا رسولَ الله بعثنا إليك نستأدمك، فقلت قد أئتدمنا.\nفبأي شيء أئتدمنا؟ قال بلحم أخيكما.\nوالذي نفسي بيده إني لأراء لحمه بين أنيابكما.\nقالا فأستغفر لنا يا رسولَ الله.\nقال عليه الصلاة والسلام بل أمروه هوَ أن يستغفرَ لكما)\nعباد الله إن أبا بكرٍ وعمرَ ما نظرا إلى ما قالا، فقد كانت كلمةً قد نقولُ أكبر منها مئات المرات.\nلكنهما نظرا إلى عظمةِ من عصوا إنه الله، وتلكَ حقيقة تقوى الله، فإياكم ومحقراتِ الذنوب فأنهن يجتمعن على الرجل حتى يهلكنه، وإن لها من اللهِ طالبا.\nلا تحقرنَ صغيرةً إن الجبال من الحصى\nوالقطرُ منه تدفقِ الخلاجانِ.\n\nحقيقة الكلمة الحذر من استحلالِ محارمِ الله:\nبالمكرِ والاحتيال، وليعلم العبدُ أنه لا يخلّصُه من الله ما أظهره مكرا من الأقوالِ والأفعال.\nفأن لله يوماً تكعُ فيه الرجالُ وتشهدُ فيه الجوارح والأوصال.\nوتجري أحكامُ الله على القصودِ والنيات، كما جرت على ظاهرِ الأقوالِ والحركات.\nيومَ تبيضُ وجوهٌ بما في قلوبِ أصحابِها من الصدق والإخلاصِ للكبير المتعال.\nوتسودُ وجوهٌ بما في قلبِ أصحابِها من الخديعةِ والمكرِ والاحتيال.\nهناك يعلمُ المخادعون أنهم لأنفسَهم يخدعون وبها يمكرون:\n(وما يمكرون إلا بأنفسهم وما يشعرون، والدار الآخرة خير للذين يتقون، أفلا تعقلون).\n\nهذه بعض حقائق الكلمة.\nاللهم صلى على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\nوبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم انك حميد مجيد.\nاللهم آتي نفوسنا تقواها.\nاللهم زكها أنت خير من زكاها أنت وليها ومولها. وأنت أرحم الراحمين.\nاللهم أعز الإسلام والمسلمين وأنصر عبادك الموحدين.\nاللهم ارحم من لا راحم له سواك، ولا ناصر له سواك ولا مأوى له سواك، ولا مغيث له سواك.\nاللهم ارحم سائلك ومؤملك لا منجأ له ولا ملجئ إلا إليك.\nاللهم كن للمستضعفين والمضطهدين والمظلومين.\nاللهم فرج همهم ونفس كربهم وارفع درجتهم واخلفهم في أهلهم.\nاللهم أنزل عليهم من الصبر أضعاف ما نزل بهم من البلاء.\nيا سميع الدعاء\nالله ارحم موتى المسلمين، اللهم إنهم عبيدك بنوا عبيدك بنو إمائك احتاجوا إلى رحمتك وأنت غني عن عذابهم، الله زد في حسناتهم، وتجاوز عن سيئاتهم أنت أرحم بهم وأنت أرحم الراحمين.\nسبحان ربك رب العزة عن ما يصفون وسلام على المرسلين\nوالحمد لله رب العالمين.\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الحقيقة","ar":"الحقيقة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.335345","updatedAt":"2025-02-04T13:31:09.335349","createdBy":null,"isPromoted":false,"id":"9"}