{"type":{"type":"article","data":{"item":{"id":"1","title":"الرسل والأنبياء","description":"","author":"هاشم محمد علي المشهداني","content":"ملخص الخطبة\n\n1- معنى النبوة والرسالة. 2- مضمون دعوة الرسل: التوحيد. 3- عدد الرسل. 4- مهمات الرسل. 5- إجابات الفكر الغربي عن الأسئلة الفطرية. 6- مزية نبينا عن إخوانه من الأنبياء. 7- معجزات الأنبياء.\n\nالخطبة الأولى\n\nقال تعالى:  وإن من أمة إلا خلا فيها نذير  [فاطر:24].\n\nلو أوكل الله البشرية إلى عقولها لضلت. ولما كان الله سبحانه أرحم بعبيده من عبيده بأنفسهم اجتبى من البشر رسلا وأنبياء يبلغون وحي الله إلى الناس ويعطون الصورة العملية للالتزام فهم القدوة والمثل.\n\nفما الرسل والأنبياء؟ وما هي مهمتهم؟ وما الفرق بين محمد بن عبد الله  وسائر الأنبياء والرسل؟\n\nالرسل جمع رسول والأنبياء جمع نبي، والنبي: هو ذكر من بني آدم، أوحى الله تعالى إليه بأمر، فإن أمر بتبليغه فهو نبي ورسول، وإن لم يؤمر بتبليغه فهو نبي غير رسول: وعلى هذا فكل رسول هو نبي وليس كل نبي هو رسول.\n\nوينبغي أن تعلم:\n\nأن الرسل والأنبياء بعثوا بالتوحيد الخالص لله عز وجل قال تعالى:  وما أرسلنا من قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون  [الأنبياء:25].\n\nوالانحرافات التي حدثت بعد ذلك إنما هي من فعل الأتباع من أحبار ورهبان سوء بدّلوا وحرّفوا وغيّروا قال تعالى:  وقالت اليهود عزير ابن الله وقالت النصارى المسيح ابن الله ذلك قولهم بأفواههم يضاهئون قول الذين كفروا من قبل قاتلهم الله أنى يؤفكون اتخذوا أحبارهم ورهبانهم أربابا من دون الله والمسيح ابن مريم وما أمروا إلا ليعبدوا إلها واحدا لا إله إلا هو سبحانه عما يشركون   [التوبة:30-31].\n\nوعدد الرسل والأنبياء كما جاء في حديث أبي ذر : قلت يا رسول الله أي الأنبياء كان أول؟ قال: ((آدم قلت: يا رسول الله أنبي كان؟ قال: نعم، نبي مكلّم، قلت: يا رسول الله كم المرسلون؟ قال: ثلثمائة وخمسة عشر جماً غفيرا)) وفي لفظ: ((كم وفاء عدد الأنبياء؟ قال: مائة ألف وأربعة وعشرين ألفا، الرسل منهم ثلثمائة وخمسة عشر جماً غفيراً))([1]).\n\nوالإيمان بهم جميعا ركن من أركان الإيمان والكفر بأحدهم يعتبر كفرا بالجميع.\n\nوأولوا العزم من الرسل الذين نوه القرآن بذكرهم وفضلهم فقال:  فاصبر كما صبر أولوا العزم من الرسل  [الأحقاف:35]. جاء في آية أخرى التصريح بأسمائهم فقال سبحانه:  وإذ أخذنا من النبيين ميثاقهم ومنك ومن نوح وإبراهيم وموسى وعيسى ابن مريم   [الأحزاب:7].\n\nفهم محمد  ونوح وإبراهيم وموسى وعيسى عليهم الصلاة والسلام.\n\nوأما مهمتهم:\n\n1- تبليغ وحي الله للناس: قال تعالى:  ما كان الله ليذر المؤمنين على ما أنتم عليه حتى يميز الخبيث من الطيب وما كان الله ليطلعكم على الغيب ولكن الله يجتبي من رسله من يشاء فآمنوا بالله ورسله وإن تؤمنوا وتتقوا فلكم أجر عظيم   [آل عمران:179].\n\nوعن ابن عباس رضي الله عنهما أن النبي  خرج إلى البطحاء فصعد الجبل فنادى: ((يا صباحاه، فاجتمعت إليه قريش :فقال أرأيتم إن حدثتكم أن العدو مصبحكم أو ممسيكم أكنتم تصدقوني؟ قالوا: نعم، قال: فإني نذير لكم بين يدي عذاب شديد))([2]).\n\nفتأمل بعض العلماء هذا الموقف حيث صعود النبي   أعلى الجبل فهو يرى ما أمامه وما خلفه بحكم موضعه في أعلى الجبل وقريش عندما اجتمعت أمام الجبل لا يرون ما رواء الجبل بحكم موضعهم أنهم أمام الجبل فأبصارهم لا تنفذ إلى ما ورواء الجبل. فلما سألهم رسول الله  أهم يصدقون قوله إن أعلمهم أن وراء الجبل عدو قالوا: نعم، فقال فإني رسول الله وقد أطلعني ربي على ما هو غيب بالنسبة لكم فكان وقوفه  عملية توضيحية لأمر الرسول والرسالة.\n\n2- الإجابة على الأسئلة الثلاث التي ضلت البشرية يوم أن وضعت لها الإجابات البشرية القاصرة الضالة المنحرفة، وهي كيف جئنا؟ ولماذا جئنا؟ وإلى أين المصير؟\n\nأ- كيف جئنا؟ جاءت نظرية داروين بأن مصدر وجودنا إنما هي الأميبا الحي والصدفة ونظرية النشوء والارتقاء إلى قرد ثم إلى إنسان بعد ذلك فإذا كان الأصل أصلا حيوانيا فلماذا البحث عن الفضائل بعد ذلك.\n\nوجاءت إجابة الرسل عن الله أن مصدر الخلق هو الله:  ولقد خلقنا الإنسان ونعلم ما توسوس به نفسه  [ق:16]. وأن الأمر بدأ بخلق آدم عليه السلام.\n\nوأسجد الله له الملائكة في حفل عظيم فأي تكريم للإنسان من الله سبحانه:  وإذ قال ربك للملائكة إني جاعل في الأرض خليفة   [البقرة:30].  وإذ قلنا للملائكة اسجدوا لآدم     [البقرة :34].\n\nب- ولماذا جئنا؟ جاءت نظرية فرويد أن غاية الوجود إنما هو الجنس وكل قيد على الجنس يعتبر قيدا باطلا فلا دين ولا خلق ولا عرف كريم.\n\nوجاءت إجابة الرسل عن الله أن غاية الوجود إنما هي العبادة. لله الواحد القهار:  وما خلقت الجن والإنس إلا ليعبدون   [الذاريات:56].\n\nج- وإلى أين المصير؟\n\nجاءت نظرية ماركس (لا إله والحياة مادة) فلا جنة ولا نار ولا حساب ولا عقاب وإنما هي حياة فقط تنتهي بموتك.\n\nجاءت الرسل بإجابة عن الله أن المصير إلى الله وحده حيث يجازى المحسن على إحسانه والمسيء على إساءته:  وأن إلى ربك المنتهى   [النجم:42].\n\n فمن يعمل مثقال ذرة خيرا يره ومن يعمل مثقال ذرة شرا يره   [الزلزلة:6-8].\n\nإعطاء الصورة العملية التطبيقية للمنهج: قال تعالى:  لقد كان لكم في رسول الله أسوة حسنة [الممتحنة:6]. وعن عائشة رضي الله عنها قالت: ((كان خلق نبي الله   القرآن))([3]). وفي ذلك إعلام أن المنهج المنزل من عند الله عز وجل في طاقة البشر وقدرتهم التعامل معه والالتزام به وتطبيقه في أنفسهم وفي واقع حياتهم. كيف لا ورسل الله وأنبياؤه هم من البشر قال تعالى:  قل إنما أنا بشر مثلكم  [الكهف:110].  وما أرسلنا من قبلك إلا رجالا نوحي إليهم فاسألوا أهل الذكر إن كنتم لا تعلمون  [النحل :43].\n\nوما عندهم من أحاسيس ومشاعر وطاقات كلها بشرية:  طه ما أنزلنا عليكم القرآن لتشقى   [طه:1].  فلعلك باخع نفسك على آثارهم إن لم يؤمنوا بهذا الحديث أسفا   [الكهف:6].  يا أيها الرسول لا يحزنك الذين يسارعون في الكفر   [المائدة:41].\n\nوفي غزوة أحد شج رأسه وكسرت رباعيته ودخلت حلقتان من حلق المغفر في وجنتيه عليه الصلاة والسلام، ومنهم من قتل:  ففريقا كذبتم وفريقا تقتلون   [البقرة:87].\n\nوأما الفرق بين رسول الله وسائر الأنبياء والرسل؟\n\nفاعلم أن الأنبياء والرسل كلهم صادقون مرسلون من عند الله عز وجل، والمؤمنون يؤمنون بأن الله واحد أحد، ويصدقون بجميع الأنبياء والرسل والكتب المنزلة من السماء على عباد الله المرسلين والأنبياء ولا يفرقون بين أحد منهم فيؤمنون ببعض ويكفرون ببعض بل الجميع عندهم صادقون راشدون وإن كان بعضهم ينسخ شريعة بعض بإذن الله حتى نسخ الجميع بشرع محمد  وقال تعالى:  كل آمن بالله وملائكته ورسله لا نفرق بين أحد من رسله   [البقرة:285]. فلا فرق بين رسول الله  والأنبياء والمرسلين من قبله في صدقهم ورسالتهم وبعثهم، وإنما الفرق من ثلاثة وجوه هي أدلة ختم النبوة والرسالة فلا نبوة بعد رسول الله  ولا رسالة.\n\nأ- أرسل الأنبياء والرسل إلى أمم خاصة أما محمد  فقد أرسل إلى العالمين قال تعالى:  وما أرسلناك إلا رحمة للعالمينْ   [الأنبياء:107]. فلا نبي أو رسول بعده.\n\nب- تعرضت الكتب السابقة إلى التحريف والتبديل وأما القرآن فقد تولى الله حفظه بنفسه فقال:  إنا نحن نزلنا الذكر وإنا له لحافظون   [الحجر:9] لا حاجة لمجيء كتاب جديد.\n\nج- كانت الكتب السابقة تعالج جوانب محدودة في حياة الناس العملية أو الأخلاقية فقط أما الكتاب الذي جاء به محمد بن عبد الله  ففيه المعالجة الكاملة لحياة الناس في شتى الجوانب:  ما فرطنا في الكتاب من شيء   [الأنعام:38]. فلا حجة لمن يأتي بمنهج يعالج فيه أمرا قد استكمل بيانه في الإسلام.\n\nوفي الحديث: ((إن الرسالة والنبوة قد انقطعت فلا رسول بعدي ولا نبي))([4])، والبشرية مدعوة للإيمان به قال تعالى:  ومن يبتغ غير الإسلام دينا فلن يقبل منه وهو في الآخرة من الخاسرين   [آل عمران:85].\n\nوللحديث: ((لا يسمع بي يهودي ولا نصراني ثم لا يؤمن بي إلا حرم الله عليه الجنة))([5]) .\n\nفالأنبياء والرسل جاءوا لهداية البشرية في أطوارها المختلفة وذلك شبيه بأساتذة المراحل التعليمية فالجميع معلمون والكل يكمل بعضهم بعضا في تلبية حاجة العقل البشري بمراحله حتى انتهى الأمر ببعثة المصطفى  الذي جمع الكمالات الإنسانية والمنهج الكامل المحفوظ.\n\nوأما الذي ينبغي أن تدركه:\n\nأ – أن الرسل والأنبياء المذكورين في كتاب الله خمسة وعشرون نبيا ورسولا علما أن الله تعالى ابتعث (124000) مائة وأربعة وعشرين ألفا فلماذا أخفيت أسماؤهم؟\n\nقال العلماء:\n\nأ – حتى تتربى الأمة على الإخلاص فليست العبرة بذكر الأسماء وإنما بقبول العمل قال تعالى:  وجاء من أقصا المدينة  رجل يسعى  [يس:20].  إنهم فتية آمنوا بربهم وزدناهم هدى   [الكهف:13]. من هم لا ندري؟ ما هي أسماؤهم؟.\n\nب- عزاء لكل مجاهد مجهول يمضي لا يلتفت له الناس بل قد يتعرض للعنت والاضطهاد والقتل فله في رسل الله وأنبيائه عزاء.\n\nج- توجيه للهمم إلى الاقتداء بالأعمال لا التنقيب عن الأسماء والمسميات التي لا طائل تحتها ولا نفع، ولو علم الله في الأمر خيرا لأخبرنا به.\n\nإن الله يؤيد رسله بالمعجزات: وهي الأمر الخارق للعادة الذي يجريه الله سبحانه على يدي نبي مرسل ليقيم الدليل القاطع على صدق نبوته فهذا إبراهيم الخليل كانت معجزته بأن كانت النار بردا وسلاما عليه: قالوا حرقوه وانصروا آلهتكم إن كنتم فاعلين قلنا يا نار كوني بردا وسلاما على إبراهيم   [الأنبياء:68-69].\n\nوهذا عيسى عليه السلام وقد شاع في زمنه الطب فكانت معجزته في الإبراء والشفاء بأمر الله بل وإحياء الموتى بإذن الله:  وأبرئ الأكمه والأبرص وأحيي الموتى بإذن الله             [آل عمران:49].\n\nوهذا موسى عليه السلام وقد شاع في زمنه السحر فكانت آية العصا معجزة له في انقلابها إلى حية تسعى:  فألقاها فإذا هي حية تسعى   [طه:20]. والمتأمل في معجزات الأنبياء والرسل إنها كانت حسيّة وقتية لا يعلم بها إلا من رآها وعاصرها.\n\nوأما معجزة المصطفى  فكانت عقلية دائمة وهي القرآن العظيم وما فيه من إعجاز في اللغة والأحكام والحقائق العلمية والتاريخية والنفسية والجغرافية والحسابية وغير ذلك كثير فلا تنقضي عجائبه وكلما ازدادت البشرية ازدادت علما بجهلها وإدراكها للسبق العظيم الدال على عظيم كتاب الله سبحانه كيف لا ومصدره اللطيف الخبير جل جلاله سبحانه.\n \n\n([1])أحمد وسنده ليس بالقوي.\n([2])البخاري.\n([3])مسلم.\n([4])أحمد.\n([5])أحمد ومسلم.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الرسل والأنبياء","ar":"الرسل والأنبياء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.332542","updatedAt":"2025-02-04T13:31:09.332551","createdBy":null,"isPromoted":false,"id":"1"}