{"type":{"type":"article","data":{"item":{"id":"280","title":"آفة العين","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- أدلة حقيقة العين من الكتاب والسنة. 2- موضوع الإصابة بالعين بين إفراط وتفريط. 3- الفرق بين العين والحسد. 4- ذكر الله والقرآن الكريم حصنان حصينان من العين. 5-التبريك يبعد المرء عن حسد إخوانه. 6- اغتسال العائن وعلاج العين. 7- التطير والتشاؤم. 8- المصائب سببها الذنوب.\n\nالخطبة الأولى\n\n \n\nفأما بعد فأوصى نفسى وإياكم، معاشر المسلمين، بتقوى الله امتثالا لقوله تعالى: يا أيها الذين آمنوا اتقوا الله ولتنظر نفس ما قدمت لغد واتقوا الله إن الله خبير بما تعملون [الحشر:18].\n\nيا أيها الذين آمنوا اتقوا الله وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيماً 2 .\n\nأيها المسلمين، وحديث اليوم امتداد للحديث السابق عن الآفات والعلل التى تصيب بعض بنى الإنسان، وكيف يحفظ الله منها.\n\nحديث اليوم عن آفة تستنزل الفارس عن فرسه و ((تورد الرجل القبر وتدخل الجمل القدر3))\n\nإنها \"العين\" و ((العين حق، ولو كان شىء سابق القدر لسبقته العين،  وإذا استغسلتم فاغتسلوا4)) كذا قال المصطفى صلى الله عليه وسلم.\n\nجاءت الإشارة إلى العين فى القرآن الكريم على لسان يعقوب عليه السلام حين خاف على أبنائه فقال: وقال يابنى لا تدخلوا من باب واحد وادخلوا من أبواب متفرقة وما أغنى عنكم من الله من شىء إن الحكم إلا لله عليه توكلت وعليه يتوكل المتوكلون 5.\n\n وهكذا يفعل المؤمنون بالأسباب، ويبقى التوكل على الله ملاذا آمنا، ومعتقدا صادقا، يأخذون بالحيطة والحذر، ويؤمنون بالقضاء والقدر، ويثقون بقدرة الواحد الأحد وما أغنى عنكم من الله من شيء .\n\nوجاء فى القرآن أيضا إخبار من الله إلى رسوله صلى الله عليه وسلم عن حسد الكافرين له، ومحاولة إنفاذه بأبصارهم وإن يكاد الذين كفروا ليزلقونك بأبصارهم لما سمعوا الذكر ويقولون إنه لمجنون  6 .\n\nقال ابن عباس ومجاهد وغيرهما: ( ليزلقونك ) أى يعينونك بأبصارهم، بمعنى يحسدونك... قال ابن كثير: وفى هذه الآية دليل على أن العين إصابتها وتأثيرها حق بأمر الله عز وجل كما وردت بذلك الأحاديث المروية من طرق متعددة كثيرة(3).\n\nإخوة الإيمان: وينبغى أن يعلم أن العين إنسية وجنية، بمعنى إنها تصيب من الجن كما تصيب من الإنس، فعن أم سلمة، رضى الله عنها، أن رسول الله صلى الله عليه وسلم قال لجارية فى بيتها، رأى فى وجهها سفعة: ((بها نظرة استرق لها (4))) .\n\nوالسفعة علامة من الشيطان، وقيل ضربة واحدة منه(5). والمعنى: بها عين أصابتها نظرة من الجن أنفذ من أسنة الرماح (6).\n\nولهذا ((كان صلى الله عليه وسلم يتعوذ من الجان، ومن عين الإنسان حتى إذا نزلت المعوذتان أخذ بهما، وترك ما سوى ذلك(1))).\n\nعباد الله: ومع ثبوت العين وأثرها بإذن الله، حتى قال عليه الصلاة والسلام ((أكثر من يموت من أمتى بعد قضاء الله وقدره بالعين (2))).\n\n فلا ينبغى الإفراط ولا التفريط بشأنها، وكما لا يسوغ إنكارها.. فلا يسوغ الإسراف بشأنها ونسبة كل شىء إليها..\n\n وفوق ما مضى من الأدلة يرد ابن القيم رحمه الله على المنكرين لأثر العين بقوله: (فأبطلت طائفة ممن قل نصيبهم من السمع والعقل أمر العين وقالوا: إنما ذلك أوهام لا حقيقة لها، وهؤلاء من أجهل الناس بالسمع والعقل، ومن أغلظهم حجابا، وأكثفهم طباعا، وأبعدهم معرفة عن الأرواح والنفوس وصفاتها وأفعالها وتأثيراتها، وعقلاء الأمم على أختلاف مللهم ونحلهم، لا تدفع أمر العين ولا تنكره، وإن اختلفوا فى سببه، وجهة تأثير العين (3)..).\n\nأما المسرفون بأمر العين فتطاردهم الأوهام، ويحاصرهم القلق، ويضعف عندهم اليقين، ويختل ميزان التوكل. أولئك يعظمون البسيط، وينسبون كل إخفاق أو فشل إلى العين، وإن لم يكن بهم عين، وربما استدرجهم الشيطان فأمرضهم وما بهم مرض، وأقعدهم عن العمل وما بهم علة، ذلكم لأن نسبة العجز والكسل إلى الآخرين أسهل من الاعتراف به وتحمل لوم الآخرين.\n\nوبين هؤلاء الجفاة والغلاة تقف طائفة من الناس موقفا وسطا، تؤمن بالعين وتصدق بآثارها نقلا وعقلا، ولا تغالى فتنسب كل شىء إليها، تتقى العين قبل وقوعها، وتفعل الأسباب المأذون بها شرعا بعد وقوعها.\n\nأيها المسلمون، وإذا كان هذا كله يقال ((للمعين)) فيقال للعائن: اتق الله، ولا تضر أحدا من إخوانك المسلمين، وإياك والحسد فإنه منفذ للعين، فكل عائن حاسد، وليس كل حاسد عائنا، ولما كان الحاسد أعم من العائن كما فى قوله تعالى ومن شر حاسد إذا حسد (1).\n\nوالعائن ربما فاتته نفسه أحيانا، فوقعت منه العين، وإن لم يردها، وقد يكون العائن صالحا، وربما أصاب أقرب الناس إليه، وإن لم يقصد، من والد أو ولد. ولذا يوصى المسلم عموما، والعائن خصوصا بذكر الله والتبريك حينما يعجبه شىء، وتلك وصية من وصايا الحبيب المصطفى صلى الله عليه وسلم يأمرنا بها حين يقول:\n\n ((إذا رأى أحدكم من نفسه أو ماله أو من أخيه ما يعجبه فليدع له بالبركة، فإن العين حق(2)))\n\nإن النفوس المؤمنة لا يفارقها الذكر، ولا ترضى للآخرين بالضر، ويصاحبها الدعاء والتبريك والشكر ولولا إذ دخلت جنتك قلت ما شاء الله لا قوة إلا بالله (3)...\n\n على أن المسلم نفسه ينبغى أن يحتاط لنفسه، ويدفع غوائل الشر عنه ما استطاع، وإذا كانت العين سهما تخرج من نفس الحاسد أو العائن نحو المحسود والمعين فهى تصيب تارة وتخطئ تارة، فإن صادفته مكشوفا لا وقاية عليه أثرت فيه لابد، وإن صادفته حذرا شاكى السلاح لا منفذ فيه للسهام لم تؤثر فيه (4) كذا قال العارفون.\n\nفإن قلت: وكيف أتقى العين؟ وما أعظم سلاح ألوذ به؟\n\n أجبت بأن الأذكار والأوراد الشرعية أعظم ما يحفظ الله بها الإنسان، فاسم الله الأعلى لا يضر معه شىء، و قل أعوذ برب الفلق و قل أعوذ برب الناس ما تعوذ متعوذ بمثلهما، وقراءة آية الكرسى والآيتين الأخيرتين من سورة البقرة يحفظ الله بهما عباده المؤمنين، وقد سبق لك البيان ... إلى غير ذلك من أوراد الصباح والمساء التى بسطها العلماء فى كتب الأذكار.\n\nقال ابن القيم: ومما يدفع به إصابة العين قول: ماشاء الله لا قوة إلا بالله، روى هشام بن عروة عن أبيه أنه كان إذا رأى شيئا يعجبه أو دخل حائطا من حيطانه قال: ماشاء الله ولا قوة إلا بالله. ومنها رقية جبريل عليه السلام للنبى صلى الله عليه وسلم التى رواها مسلم فى صحيحه ((بسم الله أرقيك من كل شىء يؤذيك، من شر كل نفس أو عين حاسد الله يشفيك، باسم الله أرقيك(1))).\n\nولقد رخص النبي صلى الله عليه وسلم بالرقية، وقال لأسماء بنت عميس، رضى الله عنها: ((مالى أرى أجسام بنى أخى ضارعة - أى نحيفة ؟ يصيبهم الحاجة؟ قالت: لا، ولكن العين تسرع إليهم، فقال: ارقيهم، فعرضت عليه فقال: ارقيهم(2))).\n\nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم:\n\nقل أعوذ برب الفلق من شر ما خلق ومن شر غاسق إذا وقب ومن شر النفاثات فى العقد ومن شر حاسد إذا حسد .\n\nنفعنى الله وإياكم بهدى الكتاب، وسنة المصطفى عليه السلام، أقول ما تسمعون وأستغفر الله لى ولكم.\n\n2 الأحزاب / 70 ، 71 .\n\n3 رواه أبو نعيم فى الحلية ، وحسنه الألبانى فى صحيح الجامع ( 4023 ) .\n\n4 رواه مسلم فى صحيحه فى كتاب السلام ، باب الطب والرقى .\n\n5 (1) يوسف / 67 .\n\n6 (2) القلم / 51 .\n\n(3) تفسير ابن كثير 8 / 227 .\n\n(4) رواه البخارى ومسلم [ خ 10 / 171 ، م ( 97 ) ] .ِ\n\n(5) النهاية 2 / 375 .\n\n(6) شرح السنة 12 / 163 .\n\n(1) أخرجه الترمذى ، وحسنه وأخرجه غيره ( 2059 / زاد المعاد / 4 / 165 ) .\n\n(2) رواه البخارى فى التاريخ ، وحسنه الألبانى فى صحيح الجامع ( 1217 ) .\n\n(3) زاد المعاد 4 / 165 .\n\n(1) الفلق / 5 .\n\n(2) رواه أبو يعلى فى مسنده ، والطبرانى فى الكبير ، والحاكم فى مستدركه بسند صحيح ( صحيح الجامع                                                       الصغير 1 / 212 .\n\n(3) الكهف / 39 .\n\n(4) ابن القيم ( زادالمعاد 4 / 167 ) .\n\n(1) مسلم 2185 فى السلام / باب الطب .\n\n(2) رواه مسلم ، كتاب السلام 2198 .\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله رب العالمين، أحمده تعالى وأشكره، وأثنى عليه الخير كله، وهو أهل الثناء والحمد، وأشهد أن لا إله إلا الله وحده لاشريك له، وأشهد أن محمد عبده ورسوله، اللهم صل وسلم عليه وعلى سائر الأنبياء والمرسلين.\n\nأيها المسلمون، ومن وسائل اتقاء العين  أيضا  التبريك، وهو قولك: (اللهم بارك عليه) للشىء تراه أو يذكر لك فيعجبك، إذ قد تقع منك العين وإن لم تردها، فعن أبى إمامة بن سهل بن حنيف قال: ((اغتسل أبي، سهل بن حنيف، بالخرار(1) فنزع جبة كانت عليه، وعامر بن ربيعة ينظر إليه، وكان سهل شديد البياض، حسن الجلد، فقال عامر: ما رأيت كاليوم، ولا جلد مخبأة عذراء، فوعك سهل مكانه واشتد وعكه، فأخبر رسول الله صلى الله عليه وسلم بوعكه فقيل له: ما يرفع رأسه، فقال: هل تتهمون له أحدا؟ قالوا: عامر بن ربيعة، فدعاه رسول الله صلى الله عليه وسلم فتغيظ عليه فقال: علام يقتل أحدكم أخاه؟ ألا بركت، اغتسل له فغسل عامر وجهه ويديه، ومرفقيه وركبتيه وأطراف رجليه، ودخلة إزاره فى قدح، ثم صب عليه من ورائه، فبرأ سهل من ساعته ))(2).\n\nعباد الله: وإذا كان التبريك سببا واقيا بإذن الله عن وقوع العين، فإن اغتسال العائن ووضوءه بماء يصب على المعين شفاء له بإذن الله كما سمعتم بقصة سهل بن حنيف وعامر بن ربيعة، رضى الله عنهما، وهو مفسر لقوله صلى الله عليه وسلم،((وإذا استغسلتم فاغتسلوا))(3)\n\nولذا، فينبغي للمسلم ألا يمتنع عن الاغتسال إذا اتهمه أهل المعين، أو أحس هو من نفسه أنه عان أحدا من المسلمين.\n\nأيها المسلمون: وثمة وقاية من العين، بإذن الله، يغفل عنها كثير من الناس، ألا وهى: ستر محاسن من يخاف عليه العين بما يردها عنه، فقد ذكر البغوي فى شرح السنة أن عثمان رضى الله عنه، رأى صبيا مليحا، فقال: (دسموا نونته كيلا تصيبه العين).\n\nثم شرحه بقوله: ومعنى دسموا: أى سودوا، والنونة: الثقبة أو النقرة التى تكون فى ذقن الصبي الصغير(1).\n\nإخوة الإيمان، ويبقى بعد ذلك أمران مهمان: يحسن التنبية إليهما حين الحديث عن العين.\n\nالأول منهما: ألا تكثر من التطير والتشاؤم وأن وتحسن الظن بالله، وتقوى جانب التوكل عليه، وأن يلازمنا الفأل الحسن، فقد كان عليه الصلاة والسلام يعجبه الفأل، ونهى عن الطيرة فقال: ((الطيرة شرك، الطيرة شرك، الطيرة شرك، وما منا إلا، ولكن يذهبه الله بالتوكل(2))). وفى قوله: وما منا إلا ولكن: أى وما منا إلا ويعتريه التطير، ويسبق إلى قلبه الكراهة له. ولكن الله يذهبه بالتوكل، ولا يؤاخذه الله بما عرض له، ولم يعبأ له وسلم أمره لله(3).\n\nثانيا: ألا ننسى حظوظ النفس وآثار المعاصى فى وقوع المصائب والكوارث لبنى الإنسان، فكثير من الناس إذا وقع لهم مرض أو أتته مصيبة عزاه للعين مباشرة دون أن يتهم نفسه، أو يفتش فى أحواله وعلاقته بربه.\n\nصحيح أن العين حق وقد سبق البيان، ولا يمارى فى ذلك مسلم يؤمن بنصوص الكتاب والسنة، ولا عاقل يرى أثر العين رأى العين... ولكن الذى ينبغى ألا ينسى أن للذنوب أثرا فى وقوع المصائب، كيف لا؟ والحق تبارك وتعالى يقول:\n\nوما أصابكم من مصيبة فبما كسبت أيديكم ويعفو عن كثير(1).\n\nقال الحسن: لما نزلت هذه الآية قال النبى صلى الله عليه وسلم: ((وما من اختلاج عرق، ولا خدش عود، ولا نكبة حجر إلا بذنب، ولما يعفو الله عنه أكثر(2))).\n\n وقال عكرمة: (ما من نكبة أصابت عبدا فما فوقها إلا بذنب لم يكن الله ليغفره له إلا بها، أو لينال درجة لم يكن ليوصله إليها إلا بها(3)) .\n\nويقول تعالى: من يعمل سوءً يجز به (4) .\n\n روى الإمام مسلم، عن أبى هريرة، رضى الله عنه، قال: لما نزلت هذه الآية بلغت من المسلمين مبلغا شديدا، فقال رسول الله، صلى الله عليه وسلم: ((قاربوا وسددوا، ففى كل ما يصاب به الإنسان كفارة، حتى النكبة ينكبها، أو الشوكة يشوكها))(5).\n\nقال ابن عبد البر، رحمه الله: (الذنوب تكفرها المصائب والآلم، والأمراض والأسقام، وهذا أمر مجتمع عليه(6)).\n\nأيها المسلمون: ولا يقف الأمر فى المصائب التى يبتلى الله بها عباده عند حدود تكفير السيئات، بل فيها زيادة حسنات ورفعة درجات، فعن أم المؤمنين، عائشة رضى الله عنها قالت: ((سمعت رسول الله صلى الله عليه وسلم يقول: ما ضرب على مؤمن عرق قط إلا حط الله به عن خطيئته، وكتب له حسنة، ورفع له درجة(1))).\n\nألا فاحتسبوا ما يقدر الله عليكم من المصائب والأسقام.. واستغفروا ربكم واشكروه، ولا تحيلوا كل شىء للعين وإن كانت العين حقا.\n\nعصمنى الله وإياكم من الذنوب والأثام، وعافانا والمسلمين من كيد الفجار، وحسد الحساد.\n\n(1) من أودية المدينة .\n\n(2) رواه مالك وأحمد والنسائى وابن ماجه بسند صحيح ( انظر : صحيح الجامع الصغير 3908 وحاشية زاد المعاد 4 / 163 هامش 4 .\n\n(3) رواه مسلم فى كتاب السلام / باب الطب والرقى .\n\n(1) شرح السنة 12 / 166 ، ابن القيم : زاد المعاد 4 / 173 .\n\n(2) رواه أبو داود والترمذى ، وقال : حديث حسن صحيح ، واللفظ لأبى داود ( 3910 ، 1614 ) .\n\n(3) لعل الله ييسر الحديث عن هذه الظاهرة السيئة والخلل فى العقيدة بشىء من الإيضاح والبيان .\n\n(1) الشورى / 30 .\n\n(2) تفسير القرطبى 16 / 31 .\n\n(3) تفسير القرطبى 16 / 31 .\n\n(4) النساء / 123 .\n\n(5) رواه مسلم : ( 4 / 1993 ، ح 2574 ) .\n\n(6) التمهيد 23 / 26 .\n\n(1) أخرجه الطبرانى فى الأوسط ، والحاكم وصححه وأقره الذهبى ، وحسن سنده المنذرى وغيره ( المستدرك 1 / 147 ، الترغيب 4 / 150 ) تحفة المريض / 17 .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"آفة العين","ar":"آفة العين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.397954","updatedAt":"2025-02-04T13:31:09.397957","createdBy":null,"isPromoted":false,"id":"280"}