{"type":{"type":"article","data":{"item":{"id":"391","title":"الدعوة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى المنافسة والمسابقة. 2- النصوص تأر بالمنافسة على الخيرات. 3- التنافس قبل ظهور العوائق. 4- الآخرة درجات. 5- أنواع التنافس وصوره.\n\nالخطبة الأولى\n\nقال تعالى: إن الأبرار لفي نعيم على الأرائك ينظرون  تعرف في وجوههم نضرة النعيم يسقون من رحيق مختوم ختامه مسك وفي ذلك فليتنافس المتنافسون   [المطففين:22]. بيان وتشويق، بيان لحال أهل الجنة، وقد بدى النعيم فيهم وفيما حولهم وفي الوجوه، شرابهم ليس ككل شراب مختوم بالمسك بدل الطيب وقيل في نهايته يجد الشارب رائحة المسك عند الانتهاء منه وتشويق إلى المبادرة والإسراع لنيل ذلك المقام.\n\nفما التنافس؟ ولماذا؟ وما أنواعه؟ وما السبيل إليه؟\n\nأما التنافس: فهو التسابق والتغالب وأصله من المنافسة وهي مجاهدة النفس للتشبه بالأفاضل واللحوق بهم كما قال الراغب.\n\nوالله تعالى يدعونا إلى الإسراع إلى كل خير، قال تعالى: وسارعوا إلى مغفرة من ربكم وجنة عرضها السماوات والأرض أعدت للمتقين [آل عمران:133]. وقال: سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض [الحديد:21]. وقدم المغفرة على الجنة لأن المغفرة سلامة والجنة غنيمة، والسلامة قبل الغنيمة تطلب.\n\nوالصادق في خوفه وإقباله، علامة صدقة الإسراع للحديث: ((من خاف أدلج (أي بكر بالطاعة) ومن أدلج بلغ المنزل (الغاية) ألا إن سلعة الله غالية، ألا إن سلعة الله هي الجنة))([1]). وقد سأل رجل أحد الصالحين عن الحديث: ((من قال لا إله إلا الله دخل الجنة)) فقال الرجل الصالح: (نعم ولكن للمفتاح أسنان وأسنان مفتاح الجنة هي أوامر الله تعالى فإذا جئت بمفتاح له أسنان فتح لك وإلا لم يفتح لك).\n\nوالخاسر من كان يومه كأمسه ليس فيه زيادة عمل صالح للأثر: (من استوى يوماه فهو مغبون)([2]). فكيف بمن كان في هبوط دائم؟\n\nوأما لماذا التنافس؟: فلابد من التنافس: في مبادرة الأعمال الصالحة:\n\nقبل ظهور العوائق للحديث: ((بادروا بالأعمال سبعا هل تنتظرون إلا فقرا منسيا أو غنى مطغيا أو مرضا مفسدا أو هرما مفندا أو موتا مجهزا أو الدجال فشر غائب ينتظر أو الساعة والساعة أدهى وأمر))([3])، وفي العبادة كالحج للحديث: ((تعجلوا الحج فإن أحدكم لا يدري ما يعرض له))([4])، وفي الصدقة للحديث: ((إن رسول الله صلى العصر فلما سلم قام سريعا فدخل على بعض نسائه ثم خرج ورأى ما في وجوه القوم من تعجبهم لسرعته فقال: ذكرت وأنا في الصلاة تبراً (ذهبا) عندنا فكرهت أن يمسي أو يبيت عندنا فأمرت بقسمته))([5]).\n\nلأن مقامات الناس في الجنة على قدر أعمالهم للحديث: ((إن أهل الجنة ليتراءون أهل الغرف فوقهم كما تتراءون الكوكب الغائر في الأفق من المشرق إلى المغرب لتفاضل ما بينهم قالوا: يا رسول الله تلك منازل الأنبياء لا يبلغها غيرهم، قال بلى: والذي نفسي بيده رجال آمنوا بالله وصدقوا المرسلين))([6]). وللحديث: ((إن أهل الدرجات العلى ليراهم من تحتهم كما يرون النجم الطالع))([7])، حتى يختلفون في إشراقة وجوههم للحديث: ((أول زمرة يدخلون الجنة على صورة القمر ليلة البدر والذين يلونهم على أشد كوكب دري في السماء إضاءه))([8]). وأصحاب العافية من أهل الجنة في درجات دنيا ويتمنون بلوغ ما بلغه إخوانهم من أهل البلاء لعلو درجاتهم للحديث: ((إن أهل النعيم (من أهل الجنة) في الآخرة يتمنون أن يرجعوا إلى الدنيا فتقرض جلودهم بالمقاريض لما يرون من درجة أهل البلاء))([9]).\n\nوأما أنواع التنافس:\n\nالتنافس في مرضاته:\n\nفي طلب الشهادة في سبيله: جاء جماعة من الأصحاب إلى رسول الله وطلبوا منه ما يحملهم عليه للغزو فقال لهم: ((والله لا أجد ما أحملكم عليه))، فتولوا وهم يبكون وعز عليهم أن يجلسوا عن الجهاد ولا يجدون نفقة ولا محملا فأنزل الله عذرهم في كتابه فقال: ولا على الذين إذا ما أتوك لتحملهم قلت لا أجد ما أحملكم عليه تولوا وأعينهم تفيض من الدمع حزنا ألا يجدوا ما ينفقون [التوبة:90]. أو في إظهار الرضا بقضائه سبحانه: أغارت الروم على جواميس لبشير الطبري وعنده أربعمائة جاموس فركب هو وابن له فلقيا العبيد الذين يعملون عنده مقبلين يقولون: يا مولانا ذهبت الجواميس، استلبها الروم. فقال بشير الطبري: وأنتم أيضا اذهبوا معها فأنتم أحرار لوجه الله تعالى فقال ابنه: أفقرتنا فقال بشير: اسكت إن ربي اختبرني فأردت أن أزيده([10]).\n\nالتنافس في الطاعات:\n\nوالعبد إذا مات أيقن أن كل مظهر أو زينة كان يحياها تافهة وليس له من مؤنس إلا عمله الصالح للحديث: ((إذا مات العبد تبعه ثلاثة: أهله وماله وعمله فيرجع أهله وماله ويبقى عمله))([11]). وسئل أحد الصالحين عن سبب صلاحه قال: (رأيت لكل إنسان محبوب ولكن هذا المحبوب لا يدخل معه في قبره وإنما يدعه ويذهب فجعلت محبوبي الحسنات فهي معي لا تفارقني).\n\nومن الطاعات:\n\nالتنفل بكثرة السجود للحديث: ((سأل رجل رسول الله مرافقته في الجنة فقال له: أعني على نفسك بكثرة السجود))([12]) وقول رسول الله لبلال: ((يا بلال حدثني بأرجى عمل عملته في الإسلام إني سمعت دف (أي صوت) نعليك بين يدي في الجنة (أي أمامي) فقال بلال: ما أذنت قط إلا وصليت ركعتين، وما أصابني حدث قط إلا توضأت عندها ورأيت أن لله علي ركعتين فقال رسول الله : فبذلك))([13])، قال ابن القيم: تقدم بلال بين يدي رسول الله في الجنة فلأن بلال كان يدعو بالأذان فيتقدم أذانه بين يدي رسول الله فتقدم دخوله كالحاجب والخادم.\n\nومن الطاعات قضاء حوائج المسلمين وتفقد أحوالهم، كان عمر يتفقد عجوزا كبيرة عمياء في حواشي المدينة (أطرافها) من الليل فيستقي لها ويقوم بأمرها ويخرج عنها الأذى وكان إذا جاءها وجد غيره سبقه إليها فأصلح ما أرادت، فجاءها غير مرة فلا يسبق إليها فرصده عمر فإذا هو أبو بكر الصديق رضي الله عنهما الذي يأتيها وهو خليفة([14]).\n\nومن الطاعات ذكر الله تعالى: ((قال الفقراء لرسول الله ذهب أهل الدثور (الأموال) بالأجور يصلون كما نصلي ويصومون كما نصوم ويتصدقون بفضول أموالهم فقال ، أوليس قد جعل لكم ما تتصدقون به؟ إن بكل تسبيحة صدقة وتحميدة صدقة وتهليلة صدقة وتكبيرة صدقة وأمر بالمعروف صدقة ونهي عن المنكر صدقة ويضع أحدكم اللقمة في أهله فهي له صدقة))([15]) وفي رواية أبي ذر: ((أفلا أدلك على عمل إذا أنت عملته أدركت من قبلك وفقت من بعدك إلا من قال مثل قولك؟ تسبح الله بعد كل صلاة ثلاثا وثلاثين وتحمده ثلاثا وثلاثين وتكبر أربعا وثلاثين)).\n\nوما السبيل إلى التنافس؟:\n\nأن نعظم أمر الآخرة: وتلك سمة الأنبياء، قال تعالى: إنا أخلصناهم بخالصة ذكرى الدار [ص:46]. وثمرة ذلك انشغالك بربك وما يرضيه يقول أحد السلف: (من كان اليوم مشغولا بنفسه فهو غدا مشغول بنفسه، ومن كان اليوم مشغولا بربه فهو غدا مشغول بربه).\n\nالعناية بآخرتنا فكل طاعة إنما هي إعمار لها، فلا تنشغل بتنافس أهل الدنيا يقول أحد السلف: (إذا رأيت من ينافسك في الدنيا فنافسه في الآخرة)، ودع عنك موازين الناس لبعضهم وقل :\n\nفليت الـذي بيني وبينك عـامر                        \n\n                وبيني وبين العالمين خراب\n\nإذا صح منك الود يا غاية المنى                     \n\n                   فكل الذي فوق التراب تراب\n\n([1])الترمذي .\n\n([2])إحياء علوم الدين وقال رواه البيهقي عن عمر بن عبد العزيز .\n\n([3])الترمذي وقال حديث حسن .\n\n([4])أحمد والبيهقي .\n\n([5])البخاري .\n\n([6])البخاري ومسلم .\n\n([7])أحمد .\n\n([8])البخاري ومسلم .\n\n([9])الترمذي .\n\n([10])صفة الصفوة لابن الجوزي .\n\n([11])البخاري ومسلم .\n\n([12])مسلم .\n\n([13])البخاري ومسلم .\n\n([14])حياة الصحابة .\n\n([15])البخاري ومسلم .\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الدعوة","ar":"الدعوة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.419745","updatedAt":"2025-02-04T13:31:09.419748","createdBy":null,"isPromoted":false,"id":"391"}