{"type":{"type":"article","data":{"item":{"id":"241","title":"الحذر","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- الحذر في اللغة والاصطلاح. 2- الأمر بالحذر في الكتاب والسنة. 3- لا يغني حذر من قدر. 4- الحذر من أعداء الدين وأذنابهم. 5- أنواع الحذر. 6- وسائل في أخذ الحذر.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nيقول رب العزة سبحانه: فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم [النور:63]. طاعة الرسول عليه الصلاة والسلام طاعة لله تعالى، ومعصية الرسول عليه الصلاة والسلام معصية له تعالى، وفي الآية تحذير من الله عز وجل للأمة من أن تعصي رسولها عليه الصلاة والسلام، لأن في معصية رسول الله فتنة وعذاب، فتنة في القلوب بالكفر والنفاق، وعذاب في الدنيا والآخرة.\n\nفما الحذر؟ ولماذا؟ وما أنواعه؟ وما وسائل الحذر في إسلامنا؟\n\nأما الحذر لغة: فهو اليقظة والتأهب .\n\nاصطلاحا: هو أخذ الحيطة للأمر قبل وقوع المكروه.\n\nوينبغي أن تعلم :\n\nأن الحذر ثابت في الكتاب وثابت في السنة، ثابت في الكتاب قول رب العزة سبحانه: يا أيها الذين آمنوا خذوا حذركم فانفروا ثبات أو انفروا جميعا [النساء:71]. وفي السنة فعل النبي عليه الصلاة والسلام، عندما أراد الهجرة جاء إلى دار أبي بكر في الهاجرة، أي في وقت الظهيرة، ولما دخل دار أبي بكر قال: ((أخرج عني من عندك، فقال أبو بكر: إنما هما ابنتاي، فقال عليه الصلاة والسلام: إن الله أذن لي في الخروج والهجرة))، وهذا يدل على حذر النبي عليه الصلاة والسلام، في الزمان وفي المكان، مجيئه وقت الهاجرة وقت الظهيرة، حيث سكون الحركة، واطمئنان النبي عليه الصلاة والسلام أن المكان آمن بقوله: ((أخرج عني من عندك))([1]).\n\nوينبغي أن تعلم أن الحذر من صفات المؤمنين، لقول النبي عليه الصلاة والسلام: ((المؤمن كيس فطن)) يقول عمر بن الخطاب : (لست بالخب ولا الخب يخدعني)، لست بالخب أي المخادع، ولا يستطيع مخادع أن يخدعني .\n\nينبغي أن تعلم أيضا أنه لا ينبغي للمؤمن أن يكون ساذجا، لا يعتبر بالأحداث تدور حوله، فإذا ما خانك إنسان فلا ينبغي أن تثق به مرة أخرى، فتلك هي السذاجة، وإذا ما جربت فساد أمر فلا ينبغي أن تعود مرة ثانية وتجرب التجربة مرة أخرى، لقول النبي عليه الصلاة والسلام: ((لا يلدغ المؤمن من جحر مرتين))([2]).\n\nوينبغي أن تعلم أيضا أنه لا يغني حذر من قدر، مشيئة الله نافذة، وعند البلاء ينبغي أن تعلم أنك المقصود فيه، فإذا نجوت فإنما تنجو بقدر الله عز وجل، لقول النبي عليه الصلاة والسلام: ((واعلم أن ما أصابك لم يكن ليخطئك وما أخطأك لم يكن ليصيبك))([3]). لذا يعلمنا رسول الله عليه الصلاة والسلام عند البلاء أن لا نكثر من اللوم لأنفسنا بل أن نرضى بقضاء الله، فيقول عليه الصلاة والسلام: ((فإن أصاب أحدكم شيئا فلا يقل: لو أني فعلت كذا لكان كذا، ولكن قل: قدر الله وما شاء فعل))([4]).\n\nوأما لماذا الحذر؟\n\nفلابد من الحذر، لأن أعداء الله تعالى حريصون على إبادة هذا الدين وأهله، يرفعون لواء وشعار: \"دمروا الإسلام أبيدوا أهله\"، وهم لا يتحرجون من أن يستخدموا أي أسلوب لتحقيق هدفهم قط بالقتل، قال تعالى حكاية عن فرعون: ذروني أقتل موسى وليدع ربه [غافر:26] بالإخراج والنفي عن البلاد: أخرجوهم من قريتكم إنهم أناس يتطهرون [الأعراف:82]. جريمة لوط عليه السلام أنه كان عفيفا، والعفيف لابد أن يخرج من البلاد، فالبلاد أرض الأرجاس فقط، ثم بالسخرية أيضا: إن الذين أجرموا كانوا من الذين آمنوا يضحكون وإذا مروا بهم يتغامزون وإذا انقلبوا إلى أهلهم انقلبوا فكهين [المطففين :28-31]. أو أن يلبس المفسدون ثوب الإصلاح: وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون ألا إنهم هم المفسدون ولكن لا يشعرون [البقرة:11-12].\n\nولابد من الحذر أيضا، لماذا؟ لأن الناس ليسوا سواء، فمن الناس الوفي ومنهم الغادر، ومنهم الطيب ومنهم الخبيث، ومنهم الصالح ومنهم الطالح، إن من النفوس نفوسا تبلغ في خستها أنها لا تنتقم إلا ممن يحسن إليها ويتفضل، يذكر لنا من سبقنا علما وفضلا في حادثة جرت أن رجلا ارتكب جرما، فأوى إلى بيت كرام فآووه، ورب الدار يطعمه ويسقيه ويكرمه في بيته شهورا طويلة حتى هدأت العيون وسكت الناس عن طلبه، بعد هذا يقوم الجاني فيقتل رب الدار، يقتل رب الدار الذي أحسن إليه، يسأله الناس بعد ذلك: لم فعلت هذا؟! فقد أحسن إليك كل الإحسان! فيقول لهم: إني كلما نظرت إليه تذكرت إحسانه علي، فيضيق صدري، فأردت أن أقتله حتى أستريح، نفوس كنفوس الوحش من الحيوان.\n\nذكر أن امرأة رأت جرو ذئب فكانت ترضعه من شاة عندها، لما كبر الذئب قام إلى الشاة فقتلها وأكلها وهرب، عادت العجوز تقول:\n\n بقرت شويهتي و فجعت     قلبي وكنت لها ابن ربيب\n\nغذيت بدرها وعشت معها     فمن أدراك أن أباك ذيب\n\nإذا كان الطباع طباع ذئب     فلا أدب يفيـد ولا أديب\n\nوأيضا لابد من الحذر، لأن من الناس من يعيشون على هفوات الآخرين وأخطائهم، بل قل يعيشون على كلمة الحق إذا قيلت، فيكتبون ويتجسسون والتجسس لا يكون في محيط المسلمين، ولا يكون إلا على أعداء الله عز وجل، ورب العزة يقول: ولا تجسسوا [الحجرات:12]. ويقول عليه الصلاة والسلام: ((لا يدخل الجنة نمام))([5])، وهو الذي ينقل الحديث حتى يوقع الأذى بمن يريد، مر النبي عليه الصلاة والسلام على قبرين فقال: ((إنهما ليعذبان وما يعذبان في كبير، بلى إنه كبير، أما أحدهما فكان يمشي بالنميمة، وأما الآخر فكان لا يتنزه من البول)) أي لا يتحفظ من بوله([6]).\n\nوقد جاء في الأثر: ((لا تقوم الساعة حتى لا يأمن فيه المرء جليسه)).\n\nوأما أنواع الحذر:\n\nأولا: فأول الحذر حذر العبد من ذنوبه، إن للحسنة خيرا وبركة كما أن للسيئة غضبا من الله ولعنة، لقول الله تعالى في الحديث القدسي: ((إني إذا أطعت رضيت، وإذا رضيت باركت، وليس لبركتي نهاية، وإذا عصيت غضبت، وإذا غضبت لعنت، ولعنتي تبلغ السابع من الولد))([7])، وعلى العبد أن يحذر الذنب وأثر الذنب بعد ذلك، على مستوى الفرد وعلى مستوى الجماعة.\n\nعلى مستوى الفرد يقول رب العزة سبحانه: وما أصابكم من مصيبة فبما كسبت أيديكم ويعفو عن كثير ، يقول النبي عليه الصلاة والسلام: ((والذي نفس محمد بيده ما يصيب العبد من خدش عود أو اختلاع عرق أو نكبة بحجر أو عثرة بقدم إلا بذنب، وما يعفو الله عنه أكثر))([8])\n\nب – وعلى مستوى الأمة، هلاك الأمة بمعاصيها يكون، وصدق الله العظيم: فأهلكناهم بذنوبهم [الشورى:30]. عندما فتح المسلمون قبرص وسبي أهلها، بكى أبو الدرداء ، قيل له: أتبكي في يوم أعز الله فيه الإسلام وأهله ؟! قال: (دعك من هذا، إنما أبكي لهوان الخلق على الله، فبينما هي أمة قاهرة قادرة، إذ عصت أمر ربها فصارت إلى ما ترى) .\n\nثانيا: ومن الحذر أن يحذر العبد إمهال الله واستدراجه: إن من أسماء الله الحليم، كما أن من أسماء الله الصبور، كما أن من أسماء الله المنتقم، من حلم الله عز وجل أنه لا يعجل العقوبة للظالم أو لغيره، قال النبي عليه الصلاة والسلام: ((إن الله ليملي للظالم حتى إذا أخذه لم يفلته))([9])، ليملي، يمد للظالم في ظلمه .\n\nبل إن الله عز وجل ينعم على العاصي حتى يوغل في المعصية، يقول عليه الصلاة والسلام: ((إذا رأيت الله يعطي العبد على معاصيه فاعلم أنه استدراج))، ثم تلى قوله تعالى: فلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون ([10]).\n\nثالثا: ومن الحذر، حذر العبد من نفسه، وصف رب العزة النفس فقال: إن النفس لأمارة بالسوء [يوسف:53]، قال النبي عليه الصلاة والسلام: ((حفت الجنة بالمكاره وحفت النار بالشهوات))([11])، ما تكرهه النفس من بذل وعطاء وجهاد هو الطريق إلى الجنة، وما ترغبه النفس من فحش وحرام هو السبيل إلى النار، وعلى العبد أن يحذر نفسه في حال ضعفها أو قوتها، ففي حال ضعفها أن لا يسيء الظن بالله عز وجل فلا يأس مع الله: ولا تيأسوا من روح الله إنه لا ييأس من روح الله إلا القوم الكافرون [يوسف:87]. وفي حال قوتها: ((إذا دعتك قدرتك إلى ظلم الناس فتذكر قدرة الله عليك))، رأى النبي عليه الصلاة والسلام أبا مسعود وهو يضرب غلاما عنده، قال عليه الصلاة والسلام مغضبا: ((اتقِ من هو أقدر عليك منك عليه))، يقول: فالتفت فإذا رسول الله غاضب، فقلت: هو حر لوجه الله يا رسول الله، قال: ((والله لو لم تقلها لمستك النار))([12]). أصحاب النفوس العلية الكريمة إذا وسّع الله عليهم لم يزدادوا إلا تواضعا وذلة لله وللمؤمنين، عمر بن الخطاب على جلالة قدره، ويدمر رب العزة دولة كسرى وفارس تحت قدمه، ويحكم ثلث العالم في وقته، وقف على المنبر والناس عند قدمه، فتعجبه نفسه فيقول – مخاطبا لنفسه -: (لقد كنت تسمى عميرا، ولقد كنت ترعى غنميات لآل الخطاب، على تمرات تأكلها وتسد بها جوعتك، ثم أصبحت تسمى عمرا، ثم أصبح يقال لك: أمير المؤمنين)، ثم ترك المنبر ونزل، سأله الناس، لماذا قلت هذا يا أمير المؤمنين ؟! قال: (أعجبتني نفسي فأردت أن أذلها)، إن الذين تفاجئهم النعمة، ولم يكن عندهم من الدين ما يحفظ لهم تماسك عقولهم وإيمانهم، طغوا وتكبروا واستكبروا ونظروا إلى الخلق نظر احتقار وسخرية واستهزاء، يريد من الناس أن يحترموه ولا يحترم، يريد من الناس أن يقدروه ولا يقدر، نفوس وضيعة لفقدانها الحذر من هذا الأمر.\n\nرابعا: ومن الحذر أيضا حذر العبد من أهله: من أن يحولوا بينه وبين طاعة الله أو الجهاد، كان عبد الرحمن بن مالك الأشجعي كلما أراد الجهاد قامت إليه زوجته وولده يقولون له: إلى من تتركنا، كيف لو قتلت، ماذا نفعل بالحياة من بعدك؟ فيرق لحالهم ويجلس ولا يجاهد، فأنزل رب العزة قوله: يا أيها الذين آمنوا إن من أزواجكم وأولادكم عدوا لكم فاحذروهم [التغابن:14]. عدوا لكم يفعلون فعل العدو في أن يحولوا بينكم وبين طاعة الله سبحانه، قال تعالى: يا أيها الذين آمنوا لا تلهكم أموالكم ولا أولادكم عن ذكر الله ومن يفعل ذلك فأولئك هم الخاسرون [المنافقون:9]. وليكن واضحا في ذهنك كيف يكون حال هؤلاء يوم القيامة؟ يقول رب العزة سبحانه: يوم يفر المرء من أخيه % وأمه وأبيه % وصاحبته وبنيه % لكل امرئ منهم يومئذ شأن يغنيه [عبس:34-37].\n\nيقول عكرمة: (يلقى الرجل زوجته يوم القيامة يقول لها: أي زوج كنت لك؟ تقول: نعم الزوج، فيقول لها: فإني أسألك حسنة واحدة أنجو بها مما أنا فيه، فتقول له: ما أيسر ما طلبت، ولكني أتخوف مما تتخوف منه، أنا أخاف عذاب الله كما أنك تخاف، فتبخل عليه بالحسنة، يلقى الوالد ولده، يقول له: أي والد كنت لك؟ فيقول: نعم الوالد، فيقول: فإني أسألك اليوم حسنة واحدة أنجو بها مما أنا فيه، فيقول: ما أيسر ما طلبت ولكني أتخوف مما تتخوف منه)([13]). فمن الغباء بمكان أن يضيع العبد آخرته بدنيا غيره.\n\nخامسا: ومن الحذر حذر العبد في صحبته: أوصانا رب العزة سبحانه أن نصحب الصالحين فقال: يا أيها الذين آمنوا اتقوا الله وكونوا مع الصادقين [التوبة:119]. ورسول الله عليه الصلاة والسلام يوضح لنا أثر الصحبة الخيرة والفاسدة فيقول: ((مثل الجليس الصالح والجليس السوء كحامل المسك ونافخ الكير فحامل المسك إما أن يعطيك وإما أن تجد منه ريحا طيبة، ونافخ الكير إما أن يحرق ثيابك وإما أن تجد منه ريحا خبيثة))([14]). إما أن يوقعك في مهلكة وإما أنك لن تسمع منه الكلمة الطيبة، يقول الشاعر:\n\n   احـذر عدوك مرة و      احذر صديقك ألف مرة\n\n   فلربما انقلب الصديق       فكان أعلم  بالمضـرة\n\nلذا كان لابد من التجربة والمحك قبل أن يكون بينك وبينه صحبة، يقول أحد الصالحين: (إذا أردت أن تصحب أحدا فأغضبه، فإذا ذكرك بالخير وحفظ سرك فاحرص عليه فإنه أخوك، وإذا ذكرك بالسوء وكشف سرك فلا تحرص عليه فإنه لئيم).\n\nسادسا: ومن الحذر أخيرا أن تحذر أعداء الله تعالى، رب العزة بقدرته بعلمه يقول: لتجدن أشد الناس عداوة للذين آمنوا اليهود والذين أشركوا [المائدة:82]. رسول الله عليه الصلاة والسلام، رسولنا قدوتنا يقول: ((ما خلا يهودي بمسلم إلا همّ بقتله))([15])، إعلام كامل بعداوة اليهود لنا، تاريخهم الأسود وأنهم لا يربطهم عهد ولا ميثاق، وتجد في الأمة من يصف اليهود بأنهم أبناء العمومة، لعنة الله على أبناء العمومة وعلى من ينتسب إليهم، أو أنه يقول لابد أن يكون بيننا وبينهم مواثيق وعهود، وينسى الغبي ما كان من عهودهم ومن تاريخهم مع الأنبياء ومعنا، في واقعنا الحاضر، ويقف منهم موقف الخادم من سيده، والله يقول: قل أأنتم أعلم أم الله .\n\nإن الذي يعرض عن منهج الله سبحان يفوته السداد والتوفيق، كما وتتقاذفه الوساوس وتعبث به الأهواء فيزن الأمور بموازين الأرض لا السماء، ويزيد الأمر ضلالا وجود علماء السوء الذي يحللون ما حرّم الله ورسوله، فنسأل الله العافية.\n\nوأما وسائل الحذر في إسلامنا فهي كثيرة:\n\nمنها التخفي والاستتار: فقد كان أصحاب النبي عليه الصلاة والسلام إذا أرادوا الصلاة ذهبوا إلى شعب الجبال، شقوق الجبال، يصلون هناك يوم كانوا بمكة خوفا من بطش الكفار بهم([16]).\n\nومن وسائل الحذر أيضا هو التفرق وعدم التجمع، أخذا من قول رب العزة سبحانه: وقال يا بني لا تدخلوا من باب واحد وادخلوا من أبواب متفرقة [يوسف:67]. وصية يعقوب عليه السلام لبنيه، قال العلماء: وفي الآية تفسيران، التفسير الأول أنه خشي عليهم من العين، فكلهم إخوة، لقول النبي عليه الصلاة والسلام: ((العين حق))([17])، ولقول النبي عليه الصلاة والسلام: ((العين تدخل الرجل القبر والجمل القدر)) وقيل: هو خوفا من أن يلفتوا النظر إليهم لتجمعهم.\n\nومن وسائل الحذر أيضا هو استخدام المعاريض، هو أن تقول كلاما تقصد به أمرا ويفهم السامع غير الذي تريد، عندما هاجر النبي عليه الصلاة والسلام ومعه أبو بكر ، وفي الطريق مروا بقوم يعرفون أبا بكر ولكنهم لا يعرفون النبي عليه الصلاة والسلام، فقالوا لأبي بكر: من هذا الذي معك؟ لو قال إنه رسول الله فقريش قد وضعت جائزة لمن يأتي برسول الله حيا أو ميتا، مائة ناقة لمن يأتي برسول الله حيا أو ميتا، فقال لهم أبو بكر: إنه دليلي يدلني على الطريق، ويقصد بالدليل أن رسول الله هو دليله إلى الإسلام، بل هو الدليل للأمة كلها إلى الله عز وجل، ولكن القوم فهموا أنه يعرفه بمعاريج الطريق وسبل السير فيها .\n\nومن وسائل الحذر أيضا هو الكذب، يجوز للمسلم أن يكذب في أحوال ثلاث، قول النبي عليه الصلاة والسلام: ((عند اصلاح ذات البين))، كأن تقول لفلان: والله إن فلان يذكرك بالخير، وتقول مثل هذا لصاحبه حتى تقرب بين القلوب، مع أن كليهما لم يذكرا ذلك: ((وعند الحرب وقول الرجل لزوجته وقول الزوجة لزوجها))([18])، أن يذكرها بأنها أجمل النساء وليست كذلك، أو أنه أشجع الناس وهو ليس كذلك.\n\nومن الوسائل أخيرا، التشبه بالكفار للمصلحة: صلاح الدين الأيوبي رضي الله عنه وأرضاه، عندما أراد فتح بيت المقدس كان من الوسائل التي استخدمها أن يأمر بعض المسلمين أن يتشبهوا بزي أعداء الله من الأفرنجة، فيحلقوا لحاهم ويلبسوا زيهم، ويدخلون بيت المقدس يتعرفون على مواضع الضعف فيها وإيصال تلك المعلومات، بعد ذلك، مما كان لها الأثر في الفتح المبين.\n\n([1])تهذيب السيرة لابن هشام ص 122 .\n\n([2])متفق عليه .\n\n([3])رواه أحمد.\n\n([4])رواه مسلم .\n\n([5])متفق عليه .\n\n([6])رواه الجماعة .\n\n([7])رواه أحمد .\n\n([8])ابن أبي حاتم عن الحسن البصري مرسلا .\n\n([9])متفق عليه .\n\n([10])رواه أحمد / الآية الأنعام : 44 .\n\n([11])رواه مسلم .\n\n([12])رواه مسلم .\n\n([13])مختصر ابن كثير مج2 ص 602 .\n\n([14])رواه البخاري ومسلم .\n\n([15])الحفظ ابن مردويه .\n\n([16])تهذيب سيرة ابن هشام ص 51-52 .\n\n([17])رواه أحمد .\n\n([18])رواه مسلم .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الحذر","ar":"الحذر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.390449","updatedAt":"2025-02-04T13:31:09.390453","createdBy":null,"isPromoted":false,"id":"241"}