{"type":{"type":"article","data":{"item":{"id":"74","title":"ذم الحرص على الشرف والمال","description":"","author":"أحمد فريد","content":"ملخص الخطبة\n\n1- حديث ما ذئبان جائعان. 2- الحرص على الدنيا والحرص على طاعة الله. 3- الحرص على الشرف أفسد أنواع الحرص. 4- شرف الدين يطلبه أناس بالدنيا والمال. 5- ويطلبه آخرون بالدين. 6- كراهية السلف للشهرة والدنيا والإمارة.\n\nالخطبة الأولى\n\nأما بعد:\n\nفإن أصدق الحديث كتاب الله تعالى، وخير الهدي هدي محمد ، وشر الأمور محدثاتها، وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار.\n\nعن كعب بن مالك الأنصاري عن النبي قال: ((ما ذئبان أرسلا في غنم بأفسد لها من حرص المرء على المال والشرف لدينه))([1]).\n\nفهذا مثل عظيم جدا ضربه رسول الله لبيان فساد دين المرء مع حرصه على المال والشرف أي الرفعة في الدنيا، وأن فساد الدين بذلك ليس بأقل من فساد الغنم التي غاب عنها رعاؤها وأرسل فيها ذئبان جائعان، ومعلوم أنه لا ينجو من الغنم من إفساد الذئبين المذكورين والحالة هذه إلا قليل.\n\n فأما الحرص على المال فهو نوعين: أحدهما: شدة محبة المال مع شدة طلبه من وجوهه مع الجهد والمشقة ، ولو لم يكن في الحرص على المال إلا تضييع العمر الشريف الذي يمكن أن يشتري به صاحبه الدرجات العلى والنعيم المقيم ، في طلب رزق مضمون مقسوم لا يأتي منه إلا ما قدر وقسم ، ثم لا ينتفع به بل يتركه لغيره.\n\nقيل لبعض الحكماء: إن فلانا جمع مالا، قال: فهل جمع أياما ينفقه فيها ؟ قيل :لا، قال: ما جمع شيئا.\n\nكان عبد الواحد بن زيد يقول: يا إخوتاه لا تغبطوا حريصا على ثروته وسعته في مكسب ولا مال، وانظروا له بعين المقت له في اشتغاله اليوم بما يرديه غدا في المعاد ثم يتكبر.\n\nوكان يقول: الحرص حرصان حرص فاجع وحرص نافع، فأما النافع فحرص المرء على طاعة الله، وأما الحرص الفاجع فحرص المرء على الدنيا، وهو مشغول معذب لا يسر ولا يلذ بجمعه لشغله، فلا يفرغ من محبة الدنيا لآخرته.\n\nقال بعضهم:\n\nلا تغبطن أخا حرص على طمع              وانظـر إليه بعين الماقت القالي\n\nإن الحريص لمشغـول بثروته               عن السرور لما يحوي من المال\n\nقال آخر:\n\nيا جامعا مانعا والـدهر يرمقه                مفكرا أي باب منه يغلقه\n\nجمعت مالا ففكرهل جمعت له                يا جامع المال أياما تفرقه\n\nالمال عندك مـخزون لوارثه                ما المال مالك إلا يوم تنفقه\n\nإن القناعة من يحلل بساحتها                 لم يأل في طلب مما يؤرقه\n\nكتب بعض الحكماء إلى أخ له كان حريصا على الدنيا: أما بعد فإنك قد أصبحت حريصا على الدنيا تخدمها، وهي تخرجك عن نفسها بالأعراض والأمراض والآفات والعلل، كأنك لم تر حريصا محروما، أو زاهدا مرزوقا، ولا ميتا عن كثير، ولا متبلغا من الدنيا باليسير.\n\nعاتب أعرابي أخا له على الحرص فقال له: يا أخي أنت طالب ومطلوب، يطلبك من لا تفوته، وتطلب من قد كفيته.\n\nوأنشد بعضهم:\n\nحتى متى أنت في حل وترحال                 وطـول سمـع وإدبـار وإقــبال\n\nونازح الـدار لا ينفك مـغتربا                 عـن الأحبـة لا يـدرون بالـحال\n\nبمشرق الأرض طورا ثم مغربها               لا يخطر الموت من حرص على بال\n\nولو قنعت أتاني الرزق في دعة                 إن الـقنوع الـغنى لا كـثرة المال\n\nالنوع الثاني من الحرص على المال أن يزيد على ما سبق ذكره في النوع الأول حتى يطلب المال من الوجوه المحرمة ويمنع الحقوق الواجبة، فهذا من الشح المذموم قال الله تعالى:  ومن يوق شح نفسه فأولئك هم المفلحون [الحشر:9].\n\nوفي سنن أبي داود عن عبد الله بن عمر رضي الله عنهما عن النبي قال: ((اتقوا الشح فإن الشح أهلك من كان قبلكم، أمرهم بالقطيعة فقطعوا، وأمرهم بالبخل فبخلوا، وأمرهم بالفجور ففجروا))([2]).\n\nوفي صحيح مسلم عن جابر عن النبي قال: ((اتقوا الشح فإن الشح أهلك من كان قبلكم حملهم على أن سفكوا دمائهم واستحلوا محارمهم))([3]).\n\nأما الحرص على الشرف فهو أشد إهلاكا من الحرص على المال، فإن طلب شرف الدنيا والرفعة فيها والرياسة على الناس والعلو في الأرض أضر على العبد من طلب المال، وضرره أعظم والزهد فيه أصعب، فإن المال يبذل في طلب الرياسة والشرف.\n\nوالحرص على الشرف نوعان:\n\nأحدهما: طلب الشرف بالولاية والسلطان والمال، وهذا خطر جدا، وهو في الغالب يمنع خير الآخرة وشرفها وكرامتها وعزها، قال تعالى: تلك الدار الآخرة نجعلها للذين لا يريدون علواً في الأرض ولا فساداً والعاقبة للمتقين [القصص:82].\n\nوقلّ من يحرص على رياسة الدنيا بطلب الولايات فيوفق، بل يوكل إلى نفسه، كما قال النبي لعبد الرحمن بن سمرة: ((يا عبد الرحمن لا تسأل الإمارة فإنك إن أعطيتها من مسألة وكلت إليها، وإن أعطيتها من غير مسألة أعنت عليها))([4]).\n\nقال بعض السلف: ما حرص أحد على ولاية فعدل فيها.\n\nوفي صحيح البخاري عن أبي هريرة عن النبي قال: (( إنكم ستحرصون على الإمارة، وستكون ندامة يوم القيامة، فنعمت المرضعة وبئست الفاطمة))([5]).\n\nوفيه أيضا عن أبي موسى الأشعري أن رجلين قالا للنبي : يا رسول الله أمرنا ، قال : ((إنا لا نؤتي أمرنا هذا من سأله، ولا من حرص عليه ))([6]).\n\nومن دقيق حب الشرف طلب الولايات لمجرد علو المنزلة على الخلق، والتعاظم عليهم، وإظهار صاحب هذا الشرف حاجة الناس وافتقارهم إليه وذلهم في طلب حوائجهم منه، فهذا نفسه مزاحمة لربوبية الله وإلهيته، وربما تسبب بعض هؤلاء إلى إيقاع الناس في أمر يحتاجون فيه إليه ليضطرهم بذلك إلى رفع حاجاتهم إليه وظهور افتقارهم واحتياجهم إليه، ويتعاظم بذلك ويتكبر به، وهذا لا يصلح إلا لله وحده لا شريك له كما قال تعالى: ولقد أرسلنا إلى أمم من قبلك فأخذناهم  بالبأساء والضراء لعلهم يتضرعون [الأنعام:42].\n\nوقال: وما أرسلنا في قرية من نبي إلا أخذنا أهلها بالبأساء والضراء لعلهم يضرعون [الأعراف:94].\n\nفهذه الأمور أصعب وأخطر من مجرد الظلم، وأدهى وأمر من الشرك، والشرك أعظم الظلم عند الله.\n\nومن دقيق الحرص على الشرف كذلك أن يحب ذو الشرف والولاية أن يحمد على أفعاله، ويثنى عليه بها ويطلب من الناس ذلك ، ويتسبب في أذى من لا يجيبه إليه، وربما كان ذلك الفعل إلى الذم أقرب منه إلى المدح، وهذا يدخل في قوله: لا تحسبن الذين يفرحون بما أتوا ويحبون أن يحمدوا بما لم يفعلوا فلا تحسبنهم بمفازة من العذاب [آل عمران:188].\n\nومن هنا كان أئمة الهدى ينهون عن حمدهم على أفعالهم، وما يصدر منهم من الإحسان إلى الخلق، ويأمرون بإضافة الحمد على ذلك لله وحده لا شريك له، فإن النعم كلها منه.\n\nوكان عمر بن عبد العزيز رحمه الله شديد العناية بذلك، وكتب مرة إلى أهل الموسم كتابا يقرأ عليهم وفيه أمر بالإحسان إليهم وإزالة المظالم التي كانت عليهم، وفي الكتاب ولا تحمدوا على ذلك إلا الله فإنه لو وكلني إلى نفسي كنت كغيري.\n\nوحكايته مع المرأة التي طلبت منها أن يفرض لبناتها اليتامى مشهورة، فإنها كانت لها أربع بنات ففرض لاثنتين منهن وهي تحمد الله، ثم فرض للثالثة فشكرته فقال إنما كنا نفرض لهن حيث كنت تولين الحمد أهله، فمري هذه الثلاث يواسين الرابعة.\n\nوالنوع الثاني من الحرص على الشرف، طلب الشرف على الناس بالأمور الدينية:\n\nوهذا أفحش من الأول وأقبح وأشد إفسادا وخطرا، فإن العلم والعمل والزهد إنما يطلب به ما عند اله من الدرجات العلى والنعيم المقيم.\n\nقال الثوري: إنما فضل العلم لأنه يتقى به الله، وإلا كان كسائر الأشياء، وقد روى أحمد وأبو داود وابن ماجة عنه قال: ((من تعلم علما مما يبتغى به وجه الله لا يتعلمه إلا ليصيب به عرض الدنيا لم يجد عرف الجنة يوم القيامة))([7]).\n\nيعني ريحها، وسبب هذا والله أعلم أن في الدنيا جنة معجلة، وهي معرفة الله ومحبته والأنس به والشوق إليه وخشيته وطاعته، والعلم النافع يدل على ذلك، فمن دله علمه على دخول هذه الجنة المعجلة في الدنيا دخل الجنة في الآخرة، ومن لم يشم رائحتها لم يشم رائحة الجنة في الآخرة.\n\nولهذا كان أشد الناس حسرة يوم القيامة عالم لم ينفعه الله بعلمه، حيث كان معه آلة يتوصل بها إلى أعلى الدرجات وأرفع المقامات فلم يستعملها إلا في التوصل إلى أخس الأمور وأدناها وأحقرها، فهو كمن كان معه جواهر نفيسة لها قيمة فباعها ببعرة أو شيء مستقذر لا ينتفع به، فهذا حال من طلب الدنيا بعلمه.\n\nومن طلب الشرف بالدين أن يطلب العبد بالعلم والعمل والزهد الرياسة على الخلق والتعالي عليهم.\n\nعن ابن مسعود قال: (لا تعلموا العلم لثلاث لتماروا به السفهاء ، أو لتجادلوا به الفقهاء، أو لتصرفوا به وجوه الناس إليكم، وابتغوا بقولكم وفعلكم ما عند الله فإنه يبقى ويفنى ما سواه).\n\nوقد ثبت في صحيح مسلم عن أبي هريرة عن النبي قال: ((إن أول الخلق تسعر بهم النار يوم القيامة ثلاثة)) منهم العالم الذي قرأ القرآن ليقال قارئ، وتعلم العلم ليقال: عالم، وأنه يقال له قد قيل ذلك وأمر به فسحب على وجه حتى ألقي في النار.\n\nومن طلب الشرف بالدين الجرأة على الفتيا، والحرص عليها، والمسارعة إليها، والإكثار منها.\n\nقال علقمة: كانوا يقولون: أجرؤكم على الفتيا أقلكم علما.\n\nوعن البراء قال: أدركت عشرين ومائة من الأنصار، من أصحاب رسول الله يسأل أحدهم عن المسألة، ما منهم من رجل إلا ود أن أخاه كفاه. وفي رواية فيردها هذا إلى هذا وهذا إلى هذا حتى ترجع إلى الأول.\n\nوقال ابن مسعود : أعلم الناس بالفتاوى أسكتهم، وأجهلهم بها أنطقهم، وقال بعضهم: إنما العالم الذي إذا أفتى فكأنما يقلع ضرسه.\n\nوقال بعضهم: العلم ثلاثة: حلال وحرام ولا أدري.\n\nوقال الإمام أحمد: ليعلم المفتي أنه يوقع عن الله أمره ونهيه، وأنه موقوف ومسؤول عن ذلك.\n\nوكان ابن سيرين إذا سئل عن الشيء من الحلال والحرام تغير لونه وتبدل حتى كأنه ليس بالذي كان.\n\nوكان النخعي يسأل فتظهر عليه الكراهة ثم يقول: ما وجدت أحدا تسأله غيري ؟ وقال: لقد تكلمت ولو وجدت بدّاً ما تكلمت، وإن زمانا أكون فيه فقيه أهل الكوفة لزمان سوء.\n\nوقال بعض العلماء لبعض المفتين: إذا سألت عن مسألة فلا يكن همّك تخليص السائل، ولكن تخليص نفسك أولا.\n\nوقال الله عز وجل: يا أيها الذين آمنوا لا تقدموا بين يدي الله ورسوله [الحجرات:1].\n\nفلا ينبغي أولا؛ حتى لا يقدم رأيه وهواه على كلام الله عز وجل وكلام رسوله ، وقال تعالى: ولا تقولوا لما تصف ألسنتكم الكذب هذا حلال وهذا حرام لتفتروا على الله الكذب إن الذين يفترون على الكذب لا يفلحون [النحل:116].\n\nومن طلب الشرف بالدين كذلك الدخول على الملوك والدنو منهم، وهو الباب الذي يدخل منه علماء الدنيا إلى نيل الشرف والرياسات فيها.\n\nخرّج الإمام أحمد وأبو داود نحوه من حديث أبي هريرة عن النبي وفي حديثه: ((وما ازداد أحد من السلطان دنواً إلا ازداد من الله بعداً ))([8]).\n\nومن أعظم ما يخشى على من يدخل على الملوك الظلمة، أن يصدقهم بكذبهم، ويعينهم على ظلمهم، ولو بالسكوت عن الإنكار عليهم.\n\nوقد خرج الإمام أحمد والترمذي والنسائي وابن حبان في صحيحه من حديث كعب بن عجرة عن النبي قال: ((سيكون بعدي أمراء فمن دخل عليهم فصدقهم بكذبهم، وأعانهم على ظلمهم، فليس مني ولست منه، وليس بوارد عليّ الحوض، ومن لم يدخل عليهم ولم يعنهم على ظلمهم ولم يصدقهم بكذبهم، فهو مني وأنا منه وهو وارد علي الحوض))([9]).\n\nومن طلب الشرف بالدين محبة الشهرة والسعي إليها، كان السلف رضي الله عنهم يكرهون الشهرة أشد الكراهة، منهم أيوب والنخعي وسفيان وأحمد وغيرهم من العلماء الربانيين، وكذلك الفضيل وداود الطائي وغيرهم من الزهاد والعارفين، وكانوا يذمون أنفسهم غاية الذم، ويسترون أعمالهم غاية الستر.\n\nكان محمد بن واسع يقول: لو أن للذنوب رائحة، ما استطاع أحمد أن يجالسني.\n\nوكان إبراهيم النخعي إذا دخل عليه أحد وهو يقرأ في المصحف غطاه.\n\nوكان أويس وغيره من الزهاد إذا عُرفوا في مكان ارتحلوا عنه.\n\nوقد تبين بما ذكرناه أن حب المال والرياسة والحرص عليهما يفسد دين المرء حتى لا يبقى منه شيء.\n\nواعلم أن النفس تحب الرفعة والعلو على أبناء جنسها، ولكن العاقل ينافس في العلو الدائم الباقي الذي فيه رضوان الله وقربه وجواره، ويرغب عن العلو الفاني الزائل الذي يعقبه غضب الله وسخطه وانحطاط العبد وسفوله، قال الله تعالى: فأما من طغى وآثر الحياة الدنيا فإن الجحيم هي المأوى وأما من خاف مقام ربه ونهى النفس عن الهوى فإن الجنة هي المأوى [النازعات:37].\n\nقال الحسن: إذا رأيت الرجل ينافسك في الدنيا فنافسه في الآخرة.\n\nوقال وهيب بن الورد: إن استطعت أن لا يسبقك إلى الله أحد فافعل.\n\nففي درجات الآخرة الباقية يشرع التنافس وطلب العلو في منازلها، والحرص على ذلك والسعي في أسـبابه، وأن لا يقنع الإنسان منها بالدون مع قدرته على العلو قال الله عز وجل:\n\nوفي ذلك فليتنافس المتنافسون [المطففين:26].\n\nوأما العلو الفاني المنقطع الذي يعقب صاحبه غدا حسرة وندامة وذلةً وهوانا وصغارا، فهو الذي يشرع الزهد فيه والإعراض عنه، وللزهد فيه أسباب عديدة:\n\nفمنها: نظر العبد إلى سوء عاقبة الشرف في الدنيا بالولاية والإمارة لمن لا يؤدي حقها في الآخرة، فينظر العبد إلى عقوبة الظالمين والمكذبين ومن نازع الله رداء الكبرياء.\n\nوفي السنن عن النبي قال: ((يحشر المتكبرون يوم القيامة أمثال الذر في صور الرجال يغشاهم الذل من كل مكان فيساقون إلى سجن في جهنم يقال له بُوْلس تعلوهم نار الأنيار يسقون من عصارة أهل النار: طينة الخبال ))([10]).\n\nاستأذن رجل عمر بن الخطاب في القصص على الناس فقال: إني أخاف أن تقص عليهم فتترفع عليهم في نفسك حتى يضعك الله تحت أرجلهم يوم القيامة.\n\nومنها: نظر العبد إلى ثواب المتواضعين لله في الدنيا بالرفعة في الآخرة، فإنه من تواضع لله رفعه.\n\nومنها: وليس هو في قدرة العبد ولكنه من فضل الله ورحمته، ما يعوض الله عباده العارفين به الزاهدين فيما يفنى من المال والشرف مما يجعله الله لهم في الدنيا من شرف التقوى، وهيبة الخلق لهم في الظاهر ومن حلاوة المعرفة والإيمان والطاعة في الباطن، وهي الحياة الطيبة التي وعدها الله لمن عمل صالحا من ذكر أو أنثى وهو مؤمن، وهذه الحياة الطيبة لم يذقها الملوك في الدنيا ولا أهل الرياسات والحرص على الشرف كما قال إبراهيم بن أدهم رحمه الله : لو يعلم الملوك وأبناء الملوك ما نحن فيه لجالدونا عليه بالسيوف.\n\nومن رزقه الله ذلك اشتغل به عن طلب الشرف الزائل والرياسة الفانية قال الله تعالى: ولباس التقوى ذلك خير [الأعراف:25].\n\nوقال: من كان يريد العزة فلله العزة جميعاً [فاطر:10].\n\nوالله عز وجل هو العزيز ومن أراد العزة فليطع العزيز.\n\nكان حجاج بن أرطأة يقول : قتلني حب الشرف ، فقال له سواء: لو اتقيت الله شرفت، وفي ذلك قيل:\n\nألا إنما التقوى هي العز والكرم               وحـبك للدنيا هو الـذل والسـقم\n\nولـيس على عبد تقي نقيصة                 إذا حقق التقوى وإن حاك أو حجم\n\nقال بعضهم: من أشرف وأعز ممن انقطع إلى  من ملك الأشياء بيده.\n\nكان الحسن لا يستطيع أحد أن يسأله هيبة له، وكذلك كان مالك بن أنس يهاب أن يسأل حتى قال فيه القائل :\n\nيَدَعُ الجواب ولا يراجع هيبة                   و السائلـون نواكس الأذقان\n\nنور الوقار وعز سلطان التقى                  فهو المهيب وليس ذا سلطان\n\nقال محمد بن واسع: إذا أقبل العبد بقلبه على الله ، أقبل الله عليه بقلوب المؤمنين.\n\nوكتب وهب بن منبه إلى مكحول: أما بعد فإنك أصبت بظاهر علمك عند الناس شرفا ومنزلة، فاطلب بباطن علمك عند الله منزلة وزلفى، واعلم أن إحدى المنزلتين تمنع من الأخرى، ومعنى هذا أن العلم الظاهر من تعلم الشرائع والأحكام والفتاوى والقصص والوعظ ونحو ذلك مما يظهر للناس، يحصل به لصاحبه عندهم منزلة وشرف، والعلم الباطن المودع في القلوب من معرفة الله وخشيته ومحبته ومراقبته والأنس به والشوق إلى لقائه والتوكل عليه والرضا بقضائه ، والإعراض عن عرض الدنيا الفاني والإقبال على جوهر الآخرة الباقي، كل هذا يوجب لصاحبه عند الله منزلة وزلفى، وبكل حال فطلب شرف الآخرة يحصل معه شرف في الدنيا وإن لم يرده صاحبه ولم يطلبه.\n\nقال الله عز وجل: إن الذين آمنوا وعملوا الصالحات سيجعل لهم الرحمن ودّاً أي مودة في قلوب عباده [مريم:56].\n\nاللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، ولا تشمت بنا الأعداء والحاسدين، اللهم أعزنا بالإسلام وأعز الإسلام بنا، اللهم إنا نسألك الجنة ما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل.\n\n([1])رواه الترمذي (9/222،223) الزهد : باب حرص المرء على المال والشرف لدينه ، وقال الترمذي هذا حديث صحيح وقال الشيخ عبد القار الأرناؤوط وهو كما قال ورواه في المسند (3/456) والنسائي وابن حبان في صحيحه .\n\n([2])رواه أبو داود (5/15) الزكاة : باب في الشح ، والحاكم (1/11) ، وصححه شعيب الأرناؤوط .\n\n([3])رواه مسلم (16/134) البر والصلة : باب تحريم الظلم ورواه أحمد (3/323) .\n\n([4])رواه البخاري (13/123) باب من لم يسأل الإمارة أعانه الله عليها ، ومسلم (12/206،207) الإمارة النهي عن طلب الإمارة والحرص عليها .\n\n([5])رواه البخاري (13/125) الأحكام : باب ما يكره من الحرص على الإمارة وقوله : ((نعم المرضعة)) قال البغوي : مثل ضربه للإمارة وما يصل إلى الرجل من المنافع فيها واللذات وضرب (الفاطمة) مثلا للموت الذي يهدم عليه تلك اللذات ويقطع منافعها عنه .\n\n([6])رواه البخاري (13/125) الأحكام : باب ما يكره من الحرص على الإمارة ومسلم (12/207) الإمارة : النهي عن طلب الإمارة .\n\n([7])أبو داود (10/97،98) العلم : باب في طلب العلم لغير الله ، ورواه ابن ماجة (1/93) في المقدمة : باب الانتفاع بالعلم والعمل به قال عبد القادر الأرناؤوط وفي سنده فليح بن أبي المغيرة الخزاعي أبو يحيى المدني وهو صدوق كثير الخطأ ، ومع ذلك فقد صححه الحاكم ووافقه الذهبي ،وجود إسناده الحافظ العراقي ، ولكن توبع في جامع بيان العلم (1/190) فهو به حسن .\n\n([8])قال الهيثمي : لم أجده في نسختي من أبي داود – رواه أحمد والبزار وأحد إسنادي أحمد رجاله رجال الصحيح خلا الحسن بن الحكم النخعي وهو ثقة – مجمع الزوائد (5/246) .\n\n([9])قال الهيثمي : رواه أحمد والمبزار الطبراني في الكبير والأوسط وأحمد أسانيد البزار رجال الصحيح ورجال أحمد كذلك – مجمع الزوائد (5/248).\n\n([10])رواه الترمذي (9/1203،1204) أبواب صفة القيامة وقال : هذا حديث حسن صحيح ، وحسنه الألباني في الجامع وحسنه عبد القادر الأرناؤوط في تحقيق جامع الأصول  - وطينة الخبال جاء تفسيرها في بعض طرق الحديث قيل يا رسول الله  : ((وما طينة الخبال ؟ قال : هي صديد أهل النار)).\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"ذم الحرص على الشرف والمال","ar":"ذم الحرص على الشرف والمال"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.353058","updatedAt":"2025-02-04T13:31:09.353061","createdBy":null,"isPromoted":false,"id":"74"}