{"type":{"type":"article","data":{"item":{"id":"44","title":"السحر الوقاية والعلاج","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- التوكل على الله وقاية من السحر 2- نشر العلم والعقيدة الصحيحة وقاية للمجتمع من السحر 3- ذكر الله وقاية من السحر 4- العجوة (نوع من التمر) وقاية بإذن الله من السحر 5- بعض الأذكار والآيات التي تعالج السحر\n\nالخطبة الأولى\n\n\nأيها المسلمون: وحيث سبق الحديث عن السحر وحقيقته وحكمه وجزاء السحرة والذهاب إليهم وأسباب رواج السحر في بلاد المسلمين، فإن حديث اليوم استكمالاً لما سبق وإذا كان ما سبق تشخيص للداء فحديث اليوم  توصيف للدواء وتلمس مشروع للوقاية وطرق العلاج.  \n\nوليس يخفي أن اتقاء السحر قبل وقوعه أولى وأحرى من التعب في استخراجه بعد الوقوع ويحفظ الناس من مأثور الحكم:  (الوقاية خير من العلاج). \n\nوإليكم إخوة الإسلام شيئا من الطرق الوقائية للسحر قبل وقوعه، وما أحرانا جميعا بتأملها والعمل بها.  \n\nاولا:  تجديد الإيمان في النفوس كلما أنس المرء من نفسه ضعفا، والاتجاء إلى الله كلما خاف المرء على نفسه عدوا، ومن يركن إلى الله فإنما يأوي إلى ركن شديد، ومن يتوكل على الله فهو حسبه.\n\n وهذا الحبيب المصطفى صلى الله عليه وسلم يدعونا إلى تجديد إيماننا ويقول ((إن الإيمان ليخلق في جوف أحدكم كما يخلق الثوب، فاسألوا الله أن يجدد الإيمان في قلوبكم))\n\nوأي قوة مهما بلغت وأي عدو مهما كانت شراسته لا حول له أمام قوة الله وجبروته  فسيكفيكهم الله وهو السميع العليم  \n\nومن لوازم الإيمان الاستمساك بشرع الله أمرا ونهيا علانية وسرا، وهل علمتم أن من أسباب انتشار السحر قديما وفساد بني اسرائيل خصوصا بُعدهم عن الشريعة التي أنزلت عليهم ونبذهم تعاليمها واتباعهم للشياطين الذين استدرجوهم إلى السحر وزينوه لهم، وسولت لهم أن تسخير الجن والإنس والطير والريح لسليمان عليه السلام من اتباع الشياطين :\n\n  واتبعوا ما تتلوا الشياطين على ملك سليمان وما كفر سليمان ولكن الشياطين كفروا يعلمون الناس السحر .\n\nثانيا:  نشر العلم بقضايا العقيدة والحرص على سلامتها، وبيان مايخدشها وتعميم الوعي بمخاطر السحر والشعوذة، وتحذير الناس منها بمختلف وسائل الاعلام وتوسيع دائرة الوعي بمدارس البنين والبنات، وبالطرق المناسبة واستخدام المحاضرة والندوة والمطوية أسلوبا من اساليب التوعية عن هذه الأدواء.\n\nثالثا:  تشجيع المؤسسات الحكومية ذات العلاقة على الرقابة الدقيقة لكل ما يرد أو يصدر لهذا البلد الآمن، والأخذ بحزم على كل من تسول لهم أنفسهم الإضرار بالآخرين، ولا بد من تعاون الناس مع هذه الجهات المسئولة وسرعة البلاغ عما يثبت من محاولات الإفساد والكشف عن أماكن التجمعات المشبوهة ورصد التحركات المريبة والله يقول:   وتعاونوا على البر والتقوى ولا تعاونوا على الاثم والعدوان  . \n\nرابعا: إصلاح البيوت وعمارتها بالذكر والصلاة وتلاوة القرآن، وفي الحديث ((لا تجعلوا بيوتكم مقابر، إن الشيطان ينفر من البيت الذي تقرأ فيه سورة البقرة (4))).   وفي حديث  آخر قال عليه الصلاة والسلام موجها ومبينا أثر صلاة النافلة في البيت ((اجعلوا من صلاتكم في بيوتكم ولا تتخذوها قبورا(5)))\n\nقال النووي معلقا: (حث على النافلة في البيت لكونه أخفي وأبعد عن الرياء وأصون من المحبطات، وليتبرك البيت بذلك وتتنزل فيه الرحمة والملائكة، وينفر منه الشيطان(1))\n\nودونكم أثر السلام، وهو نوع من الذكر ندبنا الله إلى البدء به حين الدخول إلى البيوت فقال جل ذكره   فإذا دخلتم بيوتاً فسلموا على أنفسكم تحية من عند الله مباركة طيبة    [النور:61]. وأرشدنا إليه المصطفي صلى الله عليه وسلم واعتبره ضمانا على الله للحفظ والأمان فقال:  ((ثلاثة كلهم ضامن على الله عز وجل، وذكر منهم رجلا دخل بيته بسلام، فهو ضامن على الله سبحانه وتعالى(1)))\n\nولا تسأل عن أثر قراءة آخر ايتين من سورة البقرة،   آمن الرسول ..  ،   لا يكلف الله نفسًا إلا وسعها. .   فقد صح عن النبي صلى الله عليه وسلم انه قال:  ((من قرأ بالآيتين من آخر سورة البقرة كفتاه(2))). \n\nومن المعاني الواردة في قوله  (كفتاه) أي من الشيطان، ولهذا جاء في حديث آخر ((إن الله كتب كتابا وأنزل منه آيتين ختم بهما سورة البقرة لا يقرءان في دار فيقر بها الشيطان ثلاث ليال(3))). \n\nفهل نحصن بيوتنا ونحفظ أنفسنا وأولادنا وأهلينا بذكر الله والصلاة وتلاوة القرآن.. مع استبعاد كل ما يجمع الشياطين من الصور والكلاب والغناء ونحوها من المنكرات الأخرى.  .. ذلكم لمن رام النجاة في الدنيا والاخرة.  \n\nخامسا: ومما يدفع الله به الإصابة من السحر، التصبح بسبع تمرات من تمر العجوة، وفي ذلك يقول عليه الصلاة والسلام:((من تصبح بسبع تمرات من تمر العجوة لم يصبه سم ولا سحر(4))).\n\n وقد اشترط كثير من أهل العلم في التمر أن يكون من العجوة _ كما في الحديث _ وذهب آخرون إلى أن لفظ العجوة خرج مخرج الغالب، فلو تصبح بغيرها نفع، وهو قول قوي وإن كان تمر العجوة أكثر نفعا وتأثيرا. كذا قال أهل العلم والله أعلم(5).\n\nسادسا: التنبه لمخاطر العمالة الوافدة، والاستغناء عن السائقين والخدم ما أمكن، وإذا لزم الأمر فلا بد من المراقبة الدقيقة لتصرفاتهم حتى لا يكونوا سببا في نشر السحر والشعوذة، والناس غافلون.  \n\nسابعا: ونظرا لسهولة انتشار السحر والشعوذة عند النساء أكثر منه في الرجال، فينبغي على المرأة أن تحفظ نفسها في بيتها، ولا تكثر من الخروج للأسواق، وألا ترتاد الأماكن المشبوهة، وعلى الأزواج أن يحافظوا على أهليهم في بيوتهم ويوفروا لهم حوائجهم. \n\nثامنا: أما الحصن الحصين والسبب الوافي المنيع _ بإذن الله _ من كل سوء ومكروه، فهو المحافظة على الأوراد الشرعية في الصباح والمساء، وهي صالحة للاستشفاء قبل وقوع السحر أو بعد وقوعه، وكيف لا؟ وهي الأدوية الإلهية كما يسميها ابن القيم رحمه الله، ومع مسيس حاجة الانسان لهذه الأذكار فما أكثر ما يقع التفريط فيها! وإليكم منها مع بيان أثرها: \n\n( أ) (( فمن قرأ آية الكرسي حين يأوي إلى فراشه لم يزل عليه من الله حافظ ولا يقربه شيطان حتي يصبح)) كذلك صح الخبر(1). \n\n(ب) ومن قرأ بالأيتين الاخرتين من سورة البقرة كفتاه، وقد سبق البيان.\n\n(ج) وقراءة   قل هو الله أحد   و   وقل أعوذ برب الفلق   و   وقل أعوذ برب الناس   حين تمسي وحين تصبح ثلاث مرات، يكفيك من كل شئ(2) كما صح عن النبي صلى الله عليه وسلم.  \n\n(د) وكان عليه الصلاة والسلام يعوذ الحسن والحسين ويقول: إن أباكم كان يعوذ بها إسماعيل وإسحاق ((أعوذ بكلمات الله التامة من كل شيطان وهامة ومن كل عين لامة(1))) والهامة ذات السموم، وقيل كل ماله سم يقتل، واللآمة كل داء وآفة تلمّ بالانسان من جنون وخبل(2). \n\n(ه)(3) وصح في الخبر عن النبي صلى الله عليه وسلم أنه قال: ((من نزل منزلا فقال: أعوذ بكلمات الله التامات من شر ما خلق لم يضره شيء حتي يرتحل من منزله ذلك))\n\nفهل يصعب عليك ذلك يا أخا الإسلام، وانت محتاج لحفظ الله لكثرة حلولك وارتحالك؟ وهل تعجز أن تقول في صباح كل يوم ومساء كل ليلة ((بسم الله الذي لا يضر مع اسمه شيء في الارض ولا في السماء وهو السميع العليم)) ثلاث مرات؟  وهي كفيلة بإذن الله أن لا يضرك شيء كما صح عن النبي صلى الله عليه وسلم(1)\n\nأيها المسلمون: وكتب الأذكار مليئة بالآيات القرآنية والأحاديث النبوية التي يدفع الله بها ويمنع من كل مكروه. . وحري بالمسلم أن يطالعها ويعمل بها ويحافظ على ورده منها صباحا ومساء، وأن يعلمها أهله وذويه، ومع المحافظة على الأذكار لابد من الصدق والإيمان والثفة بالله والاعتماد عليه وانشراح الصدر لما دلت عليه، فبذلك ينفع الله بهذه الأوراد ويدفع كما قرر أهل العلم1. \n\nأعوذ بالله من الشيطان الرجيم   وننزل من القرآن ما هو شفاء ورحمة للمؤمنين ولا يزيد الظالمين إلا خساراً  وإذا أنعمنا على الإنسان أعرض ونئا بجانبه وإذا مسه الشر كان يئوساً  قل كل يعمل على شاكلته فربكم أعلم بمن هو أهدى سبيلاً   [الإسراء:82-84].\n\nنفعني الله وإياكم بهدي القرآن وسنة المصطفى عليه الصلاة والسلام. \n\n\n(4) رواه مسلم في صحيحه ح 780 ، 1 / 539\n(5) متفق عليه ( خ 1/ 528 فتح ، م 6 / 68 النووي )\n(1) شرح مسلم 6 / 68 ، وقاية الانسان / 69\n(1) رواه ابو داود بإسناد حسن كما قال النووي ( الأذكار 2 ، وقاية الانسان من الجن والشيطان ، وحيد بإلى / 363 )\n(2) رواه البخاري  ( الفتح 9/ 55 )\n(3) اخرجه الحاكم وصححه .. ( انظر : الاشقر : عالم السحر والشعوذه / 212 ) .\n(4) متفق عليه .\n(5) انظر : احذروا السحر والسحره / العلوان / 3 .\n(1) البخاري 4 / 487 ، الفتح\n(2) رواه ابو داود 4/ 321 والترمذي 5/ 227 وحسنه النسائي وجود الالبان اسناده\n(1) اخرجه الو داود وابن ماجه والترمذي وقال : حسن صحيح ( الصحسح المسند في اذكار اليوم والحياه _ العدوي – 108 )\n(2) قاله الخطابي ( انظر الصحيح المسند – لمصطفي العدوي / 108 )\n1 انظر: رسالة في حكم السحر والكهانة / ابن باز ص 7.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"السحر الوقاية والعلاج","ar":"السحر الوقاية والعلاج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.345320","updatedAt":"2025-02-04T13:31:09.345324","createdBy":null,"isPromoted":false,"id":"44"}