{"type":{"type":"article","data":{"item":{"id":"299","title":"الخيانة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- الإعلام السبق بنقض العهد. 2- الأمر بالوفاء والتحذير من الخيانة. 3- من أنواع الخيانة خيانة الدين والعقيدة. 4- خيانة العرض. 5- خيانة الشخصية. 6- لماذا يقع الناس في الخيانة. 7- أثر الخيانة. 8- موقف المسلم من الخيانة.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nقال الله تعالى: وإما تخافن من قوم خيانة فانبذ إليهم علىسواء إن الله لا يحب الخائنين [الأنفال:58].\n\nمادة في القانون الدولي الإسلامي العام: إنه إذا خشي الحاكم المسلم خيانة قوم للعهد الذي بينهم وبينه، أعلمهم بأنه قد نقض العهد حتى يكونوا على علم بالحرب قبل وقوعها، لأن الله لا يحب الخائنين .\n\nفما الخيانة؟ ولماذا؟ وما أثر الخيانة؟ وما أنواعها؟\n\nالخيانة: الغدر ونقض العهد .\n\nوالخيانة من سمات النفاق للحديث: ((آية المنافق ثلاث: إذا حدث كذب وإذا وعد أخلف، وإذا ائتمن خان))([1]).\n\nوأشد الناس فضيحة يوم القيامة هم الخائنون، للحديث: ((لكل غادر لواء يوم القيامة يقال: هذه غدرة فلان))([2]).\n\nوما القرآن إلا عهود ومواثيق بين الله وعباده وقد دعانا رب العزة إلى الوفاء فقال: يا أيها الذين آمنوا أوفوا بالعقود [المائدة:1].\n\nوأما أنواع الخيانة :\n\nخيانة العقيدة: وعقيدتنا: لا إله إلا الله محمد رسول الله، وللعقيدة نواقض كما أن للوضوء نواقض، ونواقض العقيدة أن تستحل ما حرّم الله أو أن تنكر أمراً أمر الله به قال تعالى:  ضرب الله مثلا للذين كفروا امرأة نوح وامرأة لوط كانتا تحت عبدين من عبادنا صالحين فخانتاهما فلم يغنيا عنهما من الله شيئا وقيل ادخلا النار مع الداخلين [التحريم:10]. والخيانة هنا هي خيانة الدين لا الفاحشة قال ابن كثير :إن نساء الأنبياء معصومات عن الوقوع في الفاحشة لحرمة الأنبياء. قال ابن عباس: كانت خيانتهما أنهما كانتا على غير دينهما فكانت امرأة نوح تطلع على سر نوح فإذا آمن مع نوح أحد أخبرت الجبابرة من قوم نوح به، وأما امرأة لوط فكانت إذا أضاف لوط أحدا أخبرت به أهل المدينة ممن يعمل السوء. وصلة الزوجية لم تنفع ولو كانت مع نبي للحديث: ((يا فاطمة بنت محمد سليني من مالي ما شئت فإني لن أغني عنك من الله شيئا، لا يأتيني الناس بأعمالهم وتأتوني بأنسابكم من بطأ به عمله لم يسرع به نسبه))([3])، قال تعالى: فإذا نفخ في الصور فلا أنساب بينهم يومئذ ولا يتساءلون [المؤمنون:101].\n\nخيانة الأعراض: وقد حرم الله الزنا وعن مقاربته ومخالطة أسبابه فقال: ولا تقربوا الزنا إنه كان فاحشة وساء سبيلا [الإسراء:32].\n\nوللحديث: ((ما من ذنب بعد الشرك أعظم عند الله من نطفة يضعها رجل في رحم لا يحل له))([4])جاء فتى إلى النبي فقال: يا رسول الله ائذن لي بالزنا. فأقبل القوم عليه فزجروه فقال: رسول الله: ((ادنُ ثم قال له: أتحبه لأمك؟ قال :لا، والله يا رسول الله، جعلني الله فداك. قال: ولا الناس يحبونه لأمهاتهم، قال: أتحبه لأبنتك؟ قال: لا والله جعلني الله فداك. قال: ولا الناس يحبونه لبناتهم قال: أتحبه لأختك قال: لا والله جعلني الله فداك. قال: ولا الناس يحبونه لأخواتهم قال: أتحبه لعمتك؟ قال: لا والله جعلني الله فداك. قال: ولا الناس يحبونه لعماتهم، قال: أفتحبه لخالتك؟ قال: لا والله جعلني الله فداك. قال: ولا الناس يحبونه لخالاتهم. فوضع رسول الله يده عليه وقال: اللهم اغفر ذنبه وطهر قلبه وحصن فرجه. قال: فلم يكن بعد ذلك الفتى يلتفت إلى شيء))([5]). ومن الخيانة في الأعراض النظرة الحرام قال تعالى: يعلم خائنة الأعين وما تخفي الصدور قال ابن عباس: هذا الرجل يدخل على أهل بيت وفيهم امرأة حسناء فإذا غفلوا نظر إليها وإذا فطنوا غض بصره. والديوث محروم من الجنة وهو الذي يرى الخبث في أهله ويسكت للحديث: ((لا يدخل الجنة ديوث))([6])، والمسلم يتقي الله في اختياره للزوجة حتى لا تكون باب هم وحزن وقلق للحديث: ((إياكم وخضراء الدمن. قالوا: وما خضراء الدمن يا رسول الله ؟، قال: حسنة المظهر سيئة المنبت))([7]).\n\nخيانة الشخصية: قال تعالى: يا أيها الذين آمنوا لا تخونوا الله والرسول وتخونوا أماناتكم وأنتم تعلمون [الأنفال:27]. يقول عروة بن الزبير: أي لا تظهروا لرسول الله من الحق ما يرضى به منكم ثم تخالفوه في السر إلى غيره فإن في ذلك هلاككم، وللحديث: ((لأعلمن أقواما يأتون يوم القيامة بأعمال كجبال تهامة بيضاء فيجعلها الله هباء منثورا أما أنهم إخوانكم ومن جلدتكم ويأخذون من الليل كما تأخذون ولكنهم قوم إذا خلو بمحارم الله انتهكوها))([8]). وخيانة الشخصية الإسلامية تتضح في أكثر من صورة منها:\n\nأن يكيف دين الله لنفسه ولا يكيف نفسه لدين الله للحديث: ((أتدرون من المفلس؟ قالوا: من ليس عنده دينار ولا درهم. قال: لا المفلس من يأتي يوم القيامة بصلاة وصيام وحج ويأتي وقد شتم هذا وأكل مال هذا وسفك دم هذا فيأخذ هذا من حسناته وهذا من حسناته فإذا فنيت حسناته أخذت من سيئاتهم فطرحت عليه ثم طرح في النار))([9]) .\n\nخيانة الإخوة: فقد قال تعالى: أشداء على الكفار رحماء بينهم [الفتح:29]. فنكون على عكس هذه الصورة قوتنا على إخواننا ومحبتنا لأعدائنا، وخيانة في المشاعر: للحديث: ((من لم يهتم بأمر المسلمين فليس منهم)) فتراه يحزن ويتألم إن فقد درهما ولكنه لا يحزن أبدا ولا يتأثر على مصائب المسلمين في العالم .\n\nخيانة الكسب: والمسلم الحق يحرص على الحلال في مطعمه ومشربه فلا غش ولا خداع، ولا كذب وفي رواية: ((إن رسول الله مر على صبرة طعام (أي كومة) فأدخل يده فيها فنالت أصابعه بللا، فقال: ما هذا يا صاحب الطعام؟ قال: أصابته السماء يا رسول الله، قال: أفلا جعلته فوق الطعام حتى يراه الناس من غشنا فليس منا))([10]).\n\nخيانة الوطن: وذلك بأن يكون مطية لأعداء الله في تنفيذ مخططاتهم وما فيها من دمار للبلاد والعباد، أو دليلا لهم على عوراتها، والعرب قبل الإسلام كانت ترى في خيانة الوطن جرما يستحق صاحبه فيه الرجم وقد جاء في سيرة ابن هشام رحمه الله أن أبرهة بنى كنيسة وأراد أن يصرف العرب إليها فذهب إليها رجل من العرب وأحدث أي تغوط وبال فعزم أبرهة على هدم الكعبة وسير لذلك جيشا وخرج معه بالفيل حتى وصل الطائف فخرج إليه مسعود بن متعب فقال له: أيها الملك إنما نحن عبيدك سامعون لك مطيعون ونحن نبعث معك من يدلك فبعثوا معه أبا رغال يدله على الطريق إلى مكة وفي الطريق مات أبو رغال فرجمت العرب قبره. فهو قبره الذي يرجم الناس بالمغمس([11]).\n\nوكذا إبن العلقمي لعنه الله وقد كان دليلا لهولاكو على عورات بغداد وتدمير دولة الإسلام فلعنة الله على الخائنين في كل زمان ومكان.\n\nخيانة الذمة والعهد :وذلك بالغدر فيمن دخل في جوارك أو بلدك وتذكر لنا كتب السيرة موقفا للنجاشي رحمه الله، وقد اشتد الأذى بأصحاب رسول الله قال لهم :لو خرجتم إلى أرض الحبشة فإن بها ملكا لا يظلم عنده أحد. وهي أرض صدق حتى يجعل الله لكم فرجا مما أنتم فيه. فخرج ثلاثة وثمانون رجلا. فأرسلت قريش من يأتي بهم وهما عبد الله بن أبي ربيعة وعمرو بن العاص بن وائل وأعطوا كل قسيس هدية ولما دخلوا على النجاشي وقدما الهدايا فقبلها منهما ثم قالا: أيها الملك إنه قد أوى إلى بلدك منا غلمان سفهاء وجاءوا بدين ابتدعوه لا نعرفه نحن ولا أنت فقال لهم النجاشي: لا والله لا أسلمهم وقد جاوروني ونزلوا بلادي واختاروني على من سواي. ولما علم وفد قريش أن الهدية لم تفعل فعلها قالا: أيها الملك إنهم يقولون في عيسى بن مريم قولا عظيما: فأرسل إليهم الملك وسألهم فقرأ جعفر بن أبي طالب سورة مريم: ذلك عيسى بن مريم قول الحق الذي فيه يمترون ما كان لله أن يتخذ من ولد سبحانه إذا قضى أمرا فإنما يقول له كن فيكون وبكى النجاشي وقال: إن هذا والذي جاء به عيسى عليه السلام يخرج من مشكاة واحدة. ثم أمر فردت الهدايا فخرجا مقبوحين مردودا عليهما ما جاءا به([12]) .\n\nهذا موقف سيبقى مثلا كريما يحتذى به في الوفاء والرجولة وأما مواقف الغدر والتعاون على إيذاء المؤمنين وإخراجهم من مأمنهم فمثل هذه المواقف الخانعة المهينة لأعداء الله سيجد أصحابها مقت الله وعذابه في يوم ليس لهم من دون الله عاصم.\n\nوأما لماذا الخيانة؟\n\nأن يكون العبد عبدا للدرهم والدينار والنساء والمناصب ومثل هذه له ثمن فيسهل على أعداء الله شراؤه وللحديث: ((تعس عبد الدينار والدرهم والقطيفة))([13]) أي هلك من كانت عبوديته لغير الله سبحانه كالمال والكساء وكلها إلى فناء.\n\nأن يكون قد فقد الحياء من الله ومن الناس وللحديث: ((إذا لم تستح فاصنع ما شئت))([14]) .\n\nوأما أثر الخيانة:\n\nلا يأمن أحد أحدا حيث تترحل الثقة والمودة الصادقة فيما بين الناس فيحذر كلُ أحد كلَ أحد وقد جاء في الآثار: ((لا تقوم الساعة حتى لا يأمن المرء فيه جليسه)) .\n\nينقطع المعروف فيما بين الناس مخافة الغدر والخيانة ومن قصص العرب أن رجلا كانت عنده فرس معروفه بأصالتها، سمع به رجل فأراد أن يسرقها منه واحتال لذلك بأن أظهر نفسه بمظهر المنقطع في الطريق عند مرور صاحب الفرس فلما رآه نزل إليه وسقاه ثم حمله وأركبه فرسه فلما تمكن منه أناخ بها جانبا وقال له: الفرس فرسي وقد نجحت خطتي وحيلتي.\n\nفقال له صاحب الفرس: لي طلب عندك، قال: وما هو؟ قال: إذا سألك أحد كيف حصلت على الفرس؟ فلا تقل له: احتلت بحلية كذا وكذا ولكن قل: صاحب الفرس أهداها لي .\n\nفقال الرجل لماذا؟\n\nفقال صاحب الفرس: حتى لا ينقطع المعروف بين الناس فإذا مر قوم برجل منقطع حقيقة يقولون: لا تساعدوه لأن فلانا قد ساعد فلانا فغدر به.\n\nفنزل الرجل عن الفرس وسلمها لصاحبها واعتذر إليه ومضى.\n\nوأما موقف المسلم من الخيانة:\n\nأن تربى القلوب على مخافة الله وخشيته: مر عمر يتفقد رعيته ليلا فيسمع امرأة تقول لابنة لها: اخلطي الماء باللبن، فقالت البنت: لقد نهانا عمر عن ذلك فقالت أمها: وما يدري عمر: قالت البنت: إن كان عمر غائبا فإن ربه حاضر. تقع هذه الكلمة في قلبه فيجمع ولده ويعزم على أحدهم أن يتزوج هذه الفتاة فيتزوجها ولده عاصم فيكون من ولده عمر بن عبد العزيز الذي ملأ الدنيا عدلا.\n\nأن نجتنب المعاصي من مبدئها ولا ندعها حتى تستفحل فيصعب درؤها كما يقول ابن القيم رحمه الله: المعاصي مبدؤها خاطرة فإن لم تدفعها صارت وسوسة فإن لم تدفعها صارت فكرة فإن لم تدفعها صارت إرادة فإن لم تدفعها صارت عزما فإن لم تدفعها صارت عملا. ((إياكم ومحقرات الذنوب، قالوا: وما محقرات الذنوب؟ قال: أرأيتم لو أن قوما أرادوا أن يشعلوا نارا فجاء هذا بعود، وهذا بعود، وهذا بعود، فاجتمعت فأصبحت نارا عظيمة))([15]).\n\nيقول ابن القيم رحمه الله :\n\nكل الحوادث مبدؤها من النظر     ومعظم النار من مستصغر الشرر\n\nوأن تعلم أن البقاء في هذه الدنيا قليل للحديث: ((أعمار أمتي ما بين الستين والسبعين))([16])، فما قيمتها أمام: خالدين فيها أبدا والدنيا ساعة فاجعلها طاعة فلم الخيانة ولم الكذب.\n\nتأمل معي قول الشاعر في وصف الدنيا وقصر نعيمها :\n\nأذان المرء حين الطفل يأتي  \n\n          وتأخير الصلاة إلى الممات\n\nدليـل أن محيــاه يسيـر      \n\n          كما بين الأذان إلى الصلاة\n\nأي الأذان في أذن الصبي عند الولادة، والصلاة على الميت عند موته دليل أن مكوثه هو ما بين الأذان إلى الصلاة، فما أحقرها من دنيا، وما أهونها، نسأل الله الصدق، آمين.\n\n([1])متفق عليه .\n\n([2])متفق عليه .\n\n([3])متفق عليه .\n\n([4])ابن أبي الدنيا .\n\n([5])موارد الظمآن ص 157.\n\n([6])رواه أحمد والنسائي .\n\n([7])رواه الدار قطني .\n\n([8])رواه ابن ماجة .\n\n([9])رواه مسلم .\n\n([10])رواه مسلم .\n\n([11])تهذيب سيرة ابن هشام ص 16.\n\n([12])تهذيب سيرة هشام ص 72 – 77 بتصرف .\n\n([13])رواه البخاري .\n\n([14])رواه البخاري .\n\n([15])رواه أحمد والطبراني .\n\n([16])رواه الترمذي .\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الخيانة","ar":"الخيانة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.401804","updatedAt":"2025-02-04T13:31:09.401807","createdBy":null,"isPromoted":false,"id":"299"}