{"type":{"type":"article","data":{"item":{"id":"490","title":"الوقت","description":"","author":"كتاب إدارة الوقت رؤية إسلامية","content":"حظي الوقت بنصيب وافر من العناية فيما نُقِلَ عن النبي صلى الله عليه وسلم من الأقوال والأفعال، ويمكننا تناول ذلك من خلال المحاور التالية:\n\nأولاً: الوقت نعمة عظيمة\n\nتؤكد السنة المطهرة ما جاء في القرآن الكريم من أن الوقت من نعم الله على عباده وأنهم مأمورون بحفظه ومسؤولون عنه، فعن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: (( نعمتان مغبونٌ فيهما كثيرٌ من الناس: الصحة والفراغ)).(1) ومعنى قوله صلى الله عليه وسلم: (( كثيرٌ من الناس )): \"أي أن الذي يوفق لذلك قليل... فقد يكون الإنسان صحيحاً ولا يكون متفرغاً لشغله بالمعاش، وقد يكون مستغنياً ولا يكون صحيحاً، فإذا اجتمعا فغلب عليه الكسل عن الطاعة فهو المغبون\"،(2) و\"النعمة ما يتنعم به الإنسان ويستلذه، والغبن أن يشتري بأضعاف الثمن أو يبيع بدون ثمن المثل\".(3)\n\nوفي هذا الحديث \"ضرب النبي صلى الله عليه وسلم للمكلف مثلاً بالتاجر الذي له رأس مال، فهو يبتغي الربح مع سلامة رأس المال، فطريقُه في ذلك أن يتحرى فيمن يعامله، ويلزم الصدق والحذق لئلا يُغبن، فالصحة والفراغ رأس مال، وينبغي له أن يعامل الله بالإيمان، ومجاهدة النفس وعدو الدين، ليربح خيري الدنيا والآخرة\".(4)\n\nفمن صحَّ بدنه وتفرّغ من الأشغال العائقة ولم يسعَ لاستثمار هذه الصحة وهذا الفراغ لإصلاح آخرته ودنياه، فيستثمرهما الاستثمار الأمثل في تحقيق أهدافه التي تعينه على العيش الرغيد في الدنيا، وترقى به إلى مدارج الصالحين في الآخرة، فمن لم يكن كذلك فهو كالمغبون فيهما.\n\nثانيا ً: الوقت مسؤولية كبرى\n\nوقت المسلم أمانة عنده، وهو مسؤول عنه يوم القيامة، هذا ما تؤكده السنة المطهرة، فهناك أربعة أسئلة سيُسألها العبد أمام الله عز وجل يوم القيامة، منها سؤالان خاصان بالوقت، ففي الحديث عن النبي صلى الله عليه وسلم أنه قال: (( لا تزول قدما عبد يوم القيامة حتى يسأل عن أربع خصال: عن عمره فيمَ أفناه، وعن شبابه فيمَ أبلاه، وعن ماله من أين اكتسبه وفيمَ أنفقه، وعن علمه ماذا عمل فيه )).(5) أي أن العبد في ذلك الموقف العصيب، يوم القيامة، لن تزول قدماه، ولن يبرح ذلك المكان، حتى يسأل ويحاسب عن مدة عمره بعامّة كيف قضاها، وعن فترة شبابه بخاصة كيف أمضاها، ذلك أن الشباب هو محور القوة والحيوية والنشاط، وعليه الاعتماد في العمل أكثر من غيره من مراحل العمر الأخرى، لذا فقد خُص بالسؤال عنه مستقلاً مع أنه داخل ضمن السؤال عن العمر وذلك لأهميته.\n\nثالثاً: الوقت وعاء العبادة\n\nالصلاة والزكاة والصيام والحج ونحوها عبادات محددة بأوقات معينة، لا يصح تأخيرها عنها، وبعضها لا يقبل إذا أدي في غير وقته، فهي مرتبطة ارتباطاً وثيقاً بالوقت، الذي هو عبارة عن الظرف أو الوعاء الذي تؤدى فيه.\n\nومما ورد عن النبي صلى الله عليه وسلم في الحث على أداء العبادات في وقتها قوله حين سئل: أي الأعمال أفضل؟ قال: (( الصلاة لوقتها )).(6) وكان (ص) يقول إذا رأى الهلال: (( اللهم أهلّه علينا باليُمن والإيمان، والسلامة والإسلام، ربي وربك الله )).(7) وكان يقول عن هلال رمضان: (( صوموا لرؤيته وأفطروا لرؤيته )).(8)\n\nوجاء عنه صلى الله عليه وسلم في الحث على قيام الليل وذكر الله فيه قوله: (( أقرب ما يكون الرب من العبد في جوف الليل الآخر، فإن استطعت أن تكون ممن يذكر الله في تلك الساعة فكن )).(9)\n\nكما ورد عنه صلى الله عليه وسلم الحث على اغتنام عشر ذي الحجة بالعمل الصالح، وذلك في قوله: ((ما العمل في أيام أفضل منها في هذه )) قالوا ولا الجهاد قال: (( ولا الجهاد إلا رجل خرج يخاطر بنفسه وماله فلم يرجع بشيء )).(10)\n\nرابعاً: الوقت في أفعال النبي (ص) :\n\nكان النبي صلى الله عليه وسلم من أشد الناس حرصاً على وقته، وكان لا يمضي له وقت في غير عمل لله تعالى، أو فيما لا بد منه لصلاح نفسه، يقول علي بن أبي طالب رضي الله عنه يصف حال النبي صلى الله عليه وسلم بأنه: (( كان إذا أوى إلى منزله جزّأ نفسه دخوله ثلاثة أجزاء، جزءاً لله، وجزءاً لأهله، وجزءاً لنفسه، ثم جزأ جُزأه بينه وبين الناس )).(11)\n\nكما كان النبي صلى الله عليه وسلم حريصاً على إعمار وقته بالعبادة والطاعة، فقد جاء عن أم المؤمنين عائشة رضي الله عنها أن النبي (ص) كان يقوم من الليل حتى تتفطر قدماه، فقالت عائشة: (( لم تصنع هذا يارسول الله وقد غفر الله لك ما تقدّم من ذنبك وما تأخّر؟ قال: أفلا أحب أن أكون عبداً شكوراً )).(12)\n\nخامساً: تقسيم الوقت وتنظيمه\n\nيحث النبي صلى الله عليه وسلم الأمة على الاهتمام بتنظيم الوقت وتوجيهه لمعالي الأمور في الحياة الخاصة والعامة، فيقول فيما يرويه عبد الله بن عمرو بن العاص رضي الله عنهما قال: دخل عليّ رسول الله صلى الله عليه وسلم فقال: (( ألم أُخْبَر أنّك تقوم الليل وتصوم النهار؟ قلت: بلى. قال: فلا تفعل، قم ونم وصم وأفطر، فإن لجسدك عليك حقاً، وإن لعينك عليك حقاً، وإن لِزَورِكَ (*) عليك حقاً، وإن لزوجك عليك حقاً )).(1) ومن الأولى بالمسلم ألا يخل بهذه الموازنة بل الواجب عليه أن يوزع وقته للوفاء بهذه الحقوق دون إخلال بأحدها لصالح الآخر، وليس المقصود توزيع الوقت بين هذه الحقوق بالتساوي، وإنما المراد التسديد والمقاربة في الوفاء بها جميعاً قدر الاستطاعة.\n\nومما رواه النبي صلى الله عليه وسلم عن صحف إبراهيم عليه السلام قوله: (( على العاقل - مالم يكن مغلوباً على عقله- أن تكون له ساعات: ساعة يناجي فيها ربه، وساعة يحاسب فيها نفسه، وساعة يتفكر فيها في صنع الله، وساعة يخلو فيها لحاجته من المطعم والمشرب )).(2)\n\nومن تنظيم الوقت أن يكون فيه جزء للراحة والترويح، فإن النفس تسأم بطول الجِدِّ، والقلوب تمل كما تملّ الأبدان، فلا بد من قدر من اللهو والترفيه المباح، فعن حنظلة الأُسيدي رضي الله عنه أنه دخل على النبي صلى الله عليه وسلم فقال: نافق حنظلة يا رسول الله! فقال رسول الله صلى الله عليه وسلم وما ذاك ؟ قلت: يارسول الله نكون عندك تذكّرنا بالنار والجنة حتى كأنَّا رأي عين، فإذا خرجنا من عندك عافسنا (*) الأزواج والأولاد والضيعات نسينا كثيراً. فقال رسول الله صلى الله عليه وسلم : (( والذي نفسي بيده إن لو تدومون على ما تكونون عندي وفي الذكر لصافحتكم الملائكة على فرشكم وفي طرقكم، ولكن يا حنظلة ساعة وساعة )) كررها ثلاث مرات. (3) هكذا كان النبي صلى الله عليه وسلم يعلّم أصحابه ويبين لهم أن القلوب تكل وتتعب وتتقلب فيجب العمل على مراعاتها والتنفيس عنها بين الفينة والأخرى بما أحل الله، وقد فهم الصحابة رضوان الله عليهم ذلك ووعوه وطبقوه في حياتهم العمليّة فعن علي بن أبي طالب رضي الله عنه قال: (أريحوا القلوب، فإن القلب إذا أكره عمي)، (4) وروى عنه أنه قال أيضاً: (إن للقلوب شهوة وإقبالاً، وفترة وإدباراً، فخذوها عند شهواتها وإقبالها، وذروها عند فترتها وإدبارها)، (5) وجاء عن أبي الدرداء رضي الله عنه قوله: (إنّي لأستجمّ نفسي بالشيء من الباطل غير المحرّم فيكون أقوى لها على الحق). (6)\n\nسادساً: الحث على اغتنام الوقت والتحذير من إضاعته\n\nمن الأقوال المأثورة في الحث على استثمار الوقت واقتناص فرصه، حديث ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم لرجل وهو يعظه: (( اغتنم خمساً قبل خمس: شبابك قبل هرمك، وصحتك قبل سقمك، وغَنَاءك قبل فقرك، وفراغك قبل شغلك، وحياتك قبل موتك )). (7) فقد لخّص النبي (ص) في هذه الكلمات الموجزة البليغة ما تناوله الباحثون في كتب عدة، فهو من جوامع الكلِم، إذ تحدّث عن أهمية الوقت والمبادرة إلى استثماره واغتنام قوة الشباب وفرص الفراغ في العمل الصالح المثمر، وحذر من خمس معوّقات لاستثمار الأوقات، كل ذلك في عبارات وجيزة لا تبلغ العشرين كلمة.\n\nكما كان صلى الله عليه وسلم يأمر بالمبادرة إلى العمل قبل حلول العوائق فيقول: (( بادروا بالأعمال سبعاً، هل تنتظرون إلا فقراً منسياً، أو غنىً مطغياً، أو مرضاً مفسداً، أو هرماً مفنداً، أو موتاً مجهزاً، أو الدجال فشر غائب ينتظر، أو الساعة، فالساعة أدهى وأمر )).(8)\n\nفهو صلى الله عليه وسلم يحث أمته على المبادرة بأداء الأعمال وعدم تأجيلها، ذلك أن حال الإنسان لا يخلو من وقوع المعوّقات من مرض أو هرم أو موت أو نحو ذلك مما يقف حائلاً دون أداء الأعمال أو إتمامها، فالمعوّقات كثيرة، والحاذق من بادر بأداء العمل قبل أن تحاصره العوائق.\n\nأمّا قوله صلى الله عليه وسلم: (( من خاف أدلج ومن أدلج بلغ المنزل )).(9) فإنّ الطيبي(10) يقول فيه: \"هذا مَثَلٌ ضربه النبي (ص) لسالك الآخرة فإن الشيطان على طريقه والنفس وأمانيه الكاذبة أعوانه، فإن تيقظ في مسيره وأخلص النية في عمله أمِن من الشيطان وكيده\".(11)\n\nوهذا المثل يصح أيضاً في حق من حدد لنفسه أهدافاً، وخاف أن تدركه المعوّقات قبل بلوغها، فتجده يحث الخطا حتى يحقق أهدافه.\n\nوقد كان صلى الله عليه وسلميأمر بالتبكير في أداء الأعمال، فعن صخر الغامدي رضي الله عنه عن النبي (ص) أنه قال: (( اللهم بارك لأمتي في بكورها، وكان إذا بعث سرية أو جيشاً بعثهم من أول النهار ))، وكان صخر رجلاً تاجراً، وكان يبعث تجارته من أوّل النهار، فأثرى وكثر ماله. (12)\n\nوفي هذا المعنى أيضاً تروي أم المؤمنين عائشة رضي الله عنها أن النبي صلى الله عليه وسلم قال: (( باكروا طلب الرزق والحوائج فإن الغدو بركة ونجاح )).(13)\n\nوعن فاطمة رضي الله عنها وأرضاها قالت: مرّ بي رسول الله صلى الله عليه وسلم وأنا مضطجعة متصبّحة فحرّكني برجله ثمّ قال: (( يا بنية قومي اشهدي رزق ربك ولا تكوني من الغافلين، فإن الله يقسم أرزاق الناس ما بين طلوع الفجر إلى طلوع الشمس )).(14\n\n\n\n\nموقع إسلاميات أون لاين","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"الوقت","ar":"الوقت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.438573","updatedAt":"2025-02-04T13:31:09.438575","createdBy":null,"isPromoted":false,"id":"490"}