{"type":{"type":"article","data":{"item":{"id":"524","title":"خطبة عيد الأضحى1","description":"","author":"صالح بن عبد الله بن حميد","content":"ملخص الخطبة\n\nمشهد الحجيج ودلالته على انتماء أفراد الأمة إلى هدف واحد – حاجة الأمة في أيام محنتها إلى دروس من تاريخها , ومن ذلك حجة الوداع , وما فيها من خطب جامعة - في حجة الوداع تثبيت لأصول الديانة وقواعد الشريعة ومنها : 1- تأكيد النهي عن الشرك والتأكيد على التوحيد 2- تأكيد ميزان تفاضل الناس , وأنهم متساوون في التكاليف 3- التأكيد على حفظ النفوس والدماء 4- التأكيد على الوصية بالنساء 5- النهي عن الخلاف المذموم\n \n\nالخطبة الأولى\n\n\nأما بعد:\n\nأيها المسلمون، هاهم حجاج بيت الله يخطون خطواتهم على هذه الأرض الطيبة الآمنة بأمان الله، ثم بيقظة مسؤوليها، هذه الأرض التي تحكي تاريخ الإسلام المجيد، تاريخ نشأة هذا الدين في هذه البطاح. قصة الانتصار والكفاح، سيرة النماذج المثالية العالية، ومصارع الشهداء في سبيل الحق، بلدٌ وتاريخٌ، قفزت فيه البشرية إلى أبعد الآفاق، ديناً ودنيا، علماً وعملاً فقهاً وخلقاً.\n\nأرضٌ طيبةٌ، وجوٌ عابقٌ، تزدحم فيه هذه المناظر والمشاهد، حيةٌ نابضةٌ، تختلط فيه مشاعر العبودية، وأصوات التلبية، والإقبال على الربِّ الرحيم.\n\nفي هذه الأجواء يغمر قلب المتأمل، شعورٌ كريمٌ فياضٌ، بانتماء أفراد هذه الأمة إلى هدفٍ واحدٍ وغايةٍ واحدةٍ، إنها أمة محمد ، دينها دين الإسلام دين الله رب العالمين.\n\nما أحوج الأمة في أيام محنتها وشدائدها، وأيام ضعفها وتيهها، إلى دروسٍ من تاريخها تتأملها، وإلى وقفاتٍ عند مناسباتها، تستلهم منها العبر، ويتجدد فيها العزم على الجهاد الحق، ويصح فيها التوجه على محاربة كل بغي وفساد.\n\nما أحوجها إلى دروس تستعيد فيها كرامتها، وتردُّ على من يريد القضاء على كيانها.\n\nوإن في حجة نبيكم محمد الوداعية التوديعية لعبراً ومواعظ، وإن في خطبها لدروساً جوامع.\n\nفلقد خطب عليه الصلاة والسلام خطباً في موقف عرفة، ويوم الحج الأكبر وأيام التشريق – أرسى فيها قواعد الإسلام، وهدم مبادئ الجاهلية، وعظَّم حرمات المسلمين. خطب الناس وودعهم، بعد أن استقرَّ التشريع، وكمل الدين، وتمت النعمة، ورضي الله هذا الإسلام ديناً للإنسانية كلها، لا يقبل من أحدٍ ديناً سواه: ٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ ٱلأسْلاَمَ دِيناً [المائدة:3]. وَمَن يَبْتَغِ غَيْرَ ٱلإسْلَـٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ [آل عمران:85].\n\nألقى نبيكم محمد في هذا المقام العظيم كلماتٍ جامعةً موجزةً، تحكي المبادئ الكبرى لهذا الدين.\n\nوأنبياء الله حين يبلغون رسالات الله ليسوا تجار كلام، ولا عارضي أساليب، فكلماتهم حق وأوعية معانٍ، وشفاءٌ لما في الصدور، ودواءٌ لما في القلوب.\n\nفي حجة الوداع ثبَّت النبي في نفوس المسلمين أصول الديانة، وقواعد الشريعة، ونبَّه بالقضايا الكبرى على الجزئيات الصغرى.\n\nولقد كانت عباراتٍ توديعيةً بألفاظها ومعانيها وشمولها وإيجازها، استشهدَ الناسَ فيها على البلاغ.\n\nكان من خلال تبليغه كلمات ربه يمتلئ حباً ونصحاً وإخلاصاً ورأفةً: لَعَلَّكَ بَـٰخِعٌ نَّفْسَكَ أَلاَّ يَكُونُواْ مُؤْمِنِينَ [الشعراء:3].\n\nلقد عانى وكابد من أجل إخراجهم من الظلمات إلى النور، حتى صنع منهم – بإذن ربِّه – أمةً جديدةً، ذات أهدافٍ واضحةٍ، ومبادئ سامية، هداهم من ضلال، وجمعهم بعد فرقةٍ، وعلَّمهم بعد جهل.\n\nأيها الإخوة في الله، إخواني حجاج بيت الله:\n\nوهذه وقفات مع بعض هذه الأسس النبوية، والقواعد المصطفوية، والأصول المحمدية.\n\nإن أول شيء أكد عليه في النهي من أمر الجاهلية الشرك بالله، فلقد جاء بكلمة التوحيد: (لا إله إلا الله) شعار الإسلام وعلّم الملة، كلمة تنخلع بها جميع الآلهة الباطلة، ويثبت بها استحقاق الله وحده للعبادة.\n\nفالله هو الخالق وما سواه مخلوق، وهو الرازق وما سواه مرزوق، وهو القاهر وما سواه مقهور. هذا هو دليل التوحيد وطريقه: ٱللَّهُ ٱلَّذِى خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ هَلْ مِن شُرَكَائِكُمْ مَّن يَفْعَلُ مِن ذَلِكُمْ مّن شَىْء سُبْحَـٰنَهُ وَتَعَـٰلَىٰ عَمَّا يُشْرِكُونَ [الروم:40].\n\nوالأموات قد أفضوا إلى ما قدموا، لا يملكون لأنفسهم نفعاً ولا ضراً: إِن تَدْعُوهُمْ لاَ يَسْمَعُواْ دُعَاءكُمْ وَلَوْ سَمِعُواْ مَا ٱسْتَجَابُواْ لَكُمْ وَيَوْمَ ٱلْقِيَـٰمَةِ يَكْفُرُونَ بِشِرْكِـكُمْ وَلاَ يُنَبّئُكَ مِثْلُ خَبِيرٍ [فاطر:14].\n\nومن القضايا المثارة في الخطاب النبوي التقرير بأن الناس متساوون في التكاليف حقوقاً وواجباتٍ، لا فرق بين عربيٍ ولا عجمي إلا بالتقوى، لا تفاضل في نسب، ولا تمايز في لون، فالنزاعات العنصرية والنعرات الوطنية ضربٌ من الإفك والدجل.\n\nومن الواقع الرديء في عصرنا أن توصف حضارة اليوم بحضارة العنصريات والقوميات. والشعوب الموصوفة بالتقدم تضمر في نفسها احتقاراً لأبناء القارات الأخرى، ولم تفلح المواثيق النظرية، ولا التصريحات اللفظية، فإنك ترى هذا التمييز يتنفس بقوةٍ من خلال المجالات السياسية والاقتصادية والاجتماعية.\n\nويأتي نبينا محمد لينبه منذ مئات السنين على ضلال هذا المسلك، ويعلن في ذلك المشهد العظيم: ((أيها الناس إن ربكم واحد، وإن أباكم واحد، كلكم لآدم، وآدم من تراب، وإن أكرمكم عند الله أتقاكم، ليس لعربي فضل على عجمي إلا بالتقوى)). وفي رواية عند الطبراني عن العدَّاء بن خالد قال: قعدت تحت منبره يوم حجة الوداع، فصعد المنبر فحمد الله، وأثنى عليه وقال: ((إن الله يقول: يٰأَيُّهَا ٱلنَّاسُ إِنَّا خَلَقْنَـٰكُم مّن ذَكَرٍ وَأُنْثَىٰ وَجَعَلْنَـٰكُمْ شُعُوباً وَقَبَائِلَ لِتَعَـٰرَفُواْ إِنَّ أَكْرَمَكُمْ عَندَ ٱللَّهِ أَتْقَـٰكُمْ [الحجرات:13]، فليس لعربي على عجمي فضل، ولا لعجمي على عربي فضل، ولا لأسود على أحمر فضل، ولا لأحمر على أسود فضل إلا بالتقوى. يا معشر قريش لا تجيئوا بالدنيا تحملونها على رقابكم، وتجيء الناس بالآخرة، فإني لا أغني عنكم من الله شيئاً. أيها الناس إن الله قد أذهب عنكم عُبِّية[1] الجاهلية وتعاظمها بآبائها فالناس رجلان: رجل تقي كريم على الله، وفاجرٌ شقي هين على الله، والناس بنو آدم، وخلق الله آدم من تراب))[2] رواه الترمذي واللفظ له، وأبو داود وغيرهما. الله أكبر، الله أكبر. لا إله إلا الله والله أكبر الله أكبر ولله الحمد.\n\nمعاشر الحجاج، أيها الأحبة، حفظ النفوس وصيانة الدماء قضية خطيرة يثيرها خطاب الرسول عليه السلام إلى الأمة في كلماته التوديعية التأصيلية: ذلكم أن حكم القصاص في النفس والجراحات، كان من حكمه التشريعية: زجر المجرمين عن العدوان.\n\nوقد عجزت الأمم المعاصرة بتقدمها وتقنية وسائلها أن توقف سيل الجرائم، وإزهاق النفوس، وزاد سوؤها وانكشفت سوأتها، حين ألغت عقوبة الاقتصاص من المجرمين، واكتفت بعقوبات هزيلة بزعم استصلاح المجرمين، وما زاد المجرمين ذلك إلا عتواً واستكباراً في الأرض ومكر السيئ. ولكنه في شرع محمد محسوم بالقصاص العادل: وَلَكُمْ فِي ٱلْقِصَاصِ حَيَوٰةٌ [البقرة:179]. إن في القصاص حياة حين يكفُّ من يَهمُّ بالجريمة عن الإجرام، وفي القصاص حياةٌ حين تشفى صدور أولياء القتيل من الثأر الذي لم يكن يقف عند حدٍّ لا في القديم ولا في الحديث. ثأرٌ مثيرٌ للأحقاد العائلية، والعصبيات القبلية، يتوارثه الأجيال جيلاً بعد جيلٍ، لا تكفُّ معه الدماء عن المسيل.\n\nويأتي حسمٌ عمليٌّ ومباشرة تطبيقية من محمد في هذا الموقف العظيم، وفي إلغاء حكم جاهلي في مسألة الثأر، فاستمع إليه وهو يقول: ((ألا كل شيء من أمر الجاهلية تحت قدميَّ موضوع، ودماء الجاهلية موضوعة، وإن أول دم أضع من دمائنا دم ابن ربيعة بن الحارث. كان مُسترضعاً في بني سعد فقتلته هذيل))[3].\n\nأيها الإخوة، إن في القصاص والحدود وأحكام الجنايات في الشريعة، حياةً ورحمةً، حياةً أعم وأشمل، حياة تشمل المجتمع كله، رحمة واسعة غير مقصورة على شفقة ورِقـَّة تنبت في النفس نحو مستضعفٍ أو أرملةٍ أو طفلٍ، ولكنها رحمةٌ عامةٌ للقوي والضعيف والقريب والبعيد، والأمن المبسوط في بلاد الحرمين خير شاهد صدقٍ لقوم يتفكرون، الله أكبر الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n\nمعاشر الإخوة، أما قضية المرأة، وما أدراك ما قضية المرأة، وكأنها قضية كل عصر وكل جيل وكل أمة، يأتي الخطاب النبوي في هذا الحشد الهائل ممن عاصر الجاهلية، ليضع الناس على الحق، والطريق المستقيم.\n\nإن مواريث العرب والجاهلية قبل الإسلام احتقرت المرأة وازدرتها، بل لعلها رأت أنها شرٌ لابد منه، وفي أمم التقدم المعاصر أسلفَّت بها في شهواتها إلى مدىً منحطٍ. وإذا كانت مواريث الجاهلية قد جعلت المرأة في قفص الاتهام ومظاهر الاستصغار، فإن مسلك التقدم المعاصر قد جعلها مصيدةً لكل الآثام، ولكنَّ هدي محمد أعطى كل ذي حق حقه، وحفظ لكلٍّ نصيبه: لّلرّجَالِ نَصِيبٌ مّمَّا ٱكْتَسَبُواْ وَلِلنّسَاء نَصِيبٌ مّمَّا ٱكْتَسَبْنَ [النساء:32]. في مسلك وسط، ومنهجٍ عدلٍ، فالنساء شقائق الرجال: وَلَهُنَّ مِثْلُ ٱلَّذِى عَلَيْهِنَّ بِٱلْمَعْرُوفِ وَلِلرّجَالِ عَلَيْهِنَّ دَرَجَةٌ [البقرة:228]، فَٱسْتَجَابَ لَهُمْ رَبُّهُمْ أَنّى لاَ أُضِيعُ عَمَلَ عَامِلٍ مّنْكُمْ مّن ذَكَرٍ أَوْ أُنثَىٰ بَعْضُكُم مّن بَعْضٍ [آل عمران:195]، مَنْ عَمِلَ صَـٰلِحاً مّن ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَوٰةً طَيّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ [النحل:97]. وفي التوجيه النبوي: ((فاتقوا الله في النساء، فإنكم أخذتموهن بأمانة الله، واستحللتم فروجهن بكلمة الله، ولكم عليهن أن لا يوطئن فُرُشكم أحداً تكرهونه، فإن فعلن ذلك فاضربوهن ضرباً غير مبرِّح، ولهنَّ عليكم رزقهن وكسوتهن بالمعروف))[4]. إن إصلاح عوج المرأة راجع إلى زوجها؛ ليمنع العوج والنشوز، وليعيد الاستقرار إلى جوانب البيت في معالجة داخلية.\n\nالله أكبر لا إله إلا الله، والله اكبر الله أكبر ولله الحمد.\n\nوثمة وقفةٌ نبويةٌ – أيها الإخوة – في هذا المشهد التوديعي العظيم. إنها قضية وحدة الأمة، وقضية الخلاف المذموم. يوقف فيها الرسول أمته على أمر حاسم، وموقف جازم: ((وقد تركت فيكم ما لن تضلوا بعده- إن اعتصمتم به- كتاب الله))[5].\n\n((لا ترجعوا بعدي كفاراً يضرب بعضكم رقاب بعض))[6] متفق عليه من حديث جرير. ((ألا إن الشيطان قد يئس أن يعبده المصلون، ولكن في التحريش بينهم))[7] رواه مسلم والترمذي  واللفظ له.\n\nإنه تحذير مبكر من الرؤوفٍ الرحيم بالمؤمنين من فناءٍ ذريع، إذا هي استسلمت للخلاف، واسترسلت في الغفلة عن سنن الله، والجهل بما يحيكه الشيطان وإخوان الشيطان من مؤامرات.\n\nإنها وصايا أودعها النبي ضمائر الناس. لا تتضمن قضايا فلسفية ولا نظريات خيالية. مبادئ بسطها النبي الكريم المبلغ البليغ في كلماتٍ سهلة سائغة، وإنها على وجازتها أهدى وأجدى من مواثيق عالمية طنانةٍ لا واقع لها. ذلك أن قائلها وواضعها محمداً كان عامر الفؤاد بحب الناس، والحرص عليهم والرأفة بهم. شديد التأكيد على ربطهم بالله وسننه وإعدادهم للقائه.\n\nوإذا كان الإسلام في العهد النبوي قد دفن النعرات الجاهلية، والعصبيات الدموية، والشيطان قد يئس أن يُعبد في ذلك العهد، لكننا نخشى تجدد آماله في هذه العصور المتأخرة. تتجدد آماله في الفرقة والتمزيق. فالعالم الإسلامي اليوم تتوزعه عشراتُ القوميات، وتمشي جماهيره تحت عشرات الرايات، وهي قوميات ذات توجهات مقيتة. ما جلبت لأهلها إلا الذل والصغار، والفرقة والتمزق.\n\nالله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد، حجاج بيت الله، أمة الإسلام: ما أحوج الأمة اليوم إلى مثل هذه الدروس النبوية، أما تتكرر الروح التي سادت حجة الوداع، لكي تتشبع هذه الكثرة العددية للمسلمين اليوم بكثافةٍ نوعيةٍ، وطاقات روحيةٍ؟ أما يحج المسلمون ليشهدوا منافع لهم تمحو فرقتهم، وتسوي صفوفهم، وترد مهابتهم؟!\n\nإن الحج العظيم في معناه الكبير يكون فيه الشيطان وأعوانه أصغر وأحقر. فيغيظ أعداء الله ويرجعون خاسئين، ناكصين على أعقابهم مذمومين مدحورين، يغيظ الكفار حين يرون جموع هذه الأمة، وقد استسلمت لربها، وأطاعت نبيها، واجتمعت كلمتها.\n\nفياأيها الناس: ((اعبدوا ربكم ـ كما أوصى نبيكم ـ وأقيموا خمسكم، وصوموا شهركم، وأدوا زكاة أموالكم، وأطيعوا ولاة أمركم، تدخلوا جنة ربكم))[8].\n\nوأقول قولي هذا وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنبٍ وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n\nالله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n\n\n \n\n \n\n[1] عُبِّيَّة الجاهلية: الكبر والفخر والنخوة.\n\n[2] صحيح، سنن الترمذي: كتاب تفسير القرآن – باب سورة الحجرات، حديث (3270)، سنن أبي داود: كتاب الأدب – باب في التفاخر بالأحساب، حديث (5116)، وأخرجه أيضاً أحمد (5/411)، والطبراني في الكبير (16)، وصححه ابن حبان (3828)، وحسّن أحد أسانيده المنذري في الترغيب (3/376)، وصححه الألباني، السلسلة الصحيحة (2700).\n\n[3] صحيح، أخرجه مسلم: كتاب الحج – باب حجة النبي ، حديث (1218).\n\n[4] صحيح، أخرجه مسلم في الموضع السابق.\n\n[5] صحيح، أخرجه مسلم في الموضع السابق.\n\n[6] صحيح، صحيح البخاري: كتاب العلم – باب الإنصات للعلماء، حديث (121) صحيح مسلم: كتاب الإيمان – باب بيان معنى قول النبي : ((لا ترجعوا بعدي كفاراً...))، حديث (65).\n\n[7] صحيح، صحيح مسلم: كتاب صفة القيامة... باب تحريش الشيطان وبعثه سراياه... حديث (2812)، سنن الترمذي: كتاب البر والصلة – باب ما جاء في التباغض، حديث (1937)، وقال: حديث حسن.\n\n[8] صحيح، أخرجه أحمد (5/251)، والترمذي ح (616) وقال: حسن صحيح، والحاكم (1/9) وقال: صحيح على شرط مسلم. ووافقه الذهبي.\n\n \n \n\nالخطبة الثانية\n\n \n\nالله أكبر (سبعاً)، الله أكبرُ أوجدَ الكائنات بقدرته فأتقن ما صنع، الله أكبر شرع الشرائع فأحكم ما شرع، الله أكبر لا مانع لما أعطى، ولا معطي لما منع.\n\nالحمد لله أهلِ الحمد ومستحقِّه، والصلاة والسلام على نبينا محمد مصطفاه من رسله، ومجتباه من خلقه، وعلى آله وصحبه والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n\nأما بعد:\n\nفاتقوا الله عباد الله، واعلموا أن ضعف حال المسلمين، واضطراب أمورهم، لم يكن إلا من عند أنفسهم، تسلط الأعداء لا يكون إلا بسبب الأعمال والإهمال، فيا حكام الإسلام ويا ولاة أمور المسلمين، اتقوا الله فيما وُلِّيتم، وأقيموا الدين، ولا تتفرقوا فيه، ارفعوا راية الكتاب والسنة، اتقوا الله في توجيه الرعية، وجِّهوهم إلى ما فيه ترسيخ الإيمان وحب الإسلام\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"خطبة عيد الأضحى1","ar":"خطبة عيد الأضحى1"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.444964","updatedAt":"2025-02-04T13:31:09.444967","createdBy":null,"isPromoted":false,"id":"524"}