{"type":{"type":"article","data":{"item":{"id":"438","title":"الصحابة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- من هم الصحابة. 2- عدالة الصحابة. 3- سمات رسول الله. 4- أسباب تميز الصحابة.\n\nالخطبة الأولى\n\nقال تعالى:  والسابقون الأولون من المهاجرين والأنصار والذين اتبعوهم بإحسان رضي الله عنهم ورضوا عنه وأعد لهم جنات تجري تحتها الأنهار خالدين فيها أبدا ذلك الفوز العظيم  [التوبة :100].\n\nيقوم الإمام الطحاوي رحمه الله: ونحب أصحاب رسول الله . ولا نفرط في حب أحد منهم ولا نتبرأ من أحد منهم ونبغض من يبغضهم ولا نذكرهم إلا بخير. وحبهم دين وإيمان وإحسان وبغضهم كفر ونفاق وطغيان.\n\nفمن هم الصحابة؟ وما هي مكانتهم؟ وما سماتهم؟ وما موقف المسلم منهم؟\n\nالأصحاب: جمع صاحب والصاحب اسم فاعل من صحبه يصحبه وذلك يقع على قليل الصحبة وكثيرها([1]).\n\nاصطلاحا: والصحابي هو من لقي النبي  وكان مسلما ومات مسلما من غير ارتداد طالت صحبته أم قصرت([2]).\n\nوينبغي أن تعلم:\n\nأن أفضل وخير أمة محمد  هم الأصحاب رضي الله عنهم جميعا للحديث: ((خير أمتي قرني))([3]).\n\nولن يبلغ أحد ما بلغه الأصحاب من المنزلة عند الله عز وجل للحديث: ((لا تسبوا أصحابي، فوالذي نفسي بيده لو أن أحدكم أنفق مثل أحد ذهبا ما أدرك مد أحدهم ولا نصيفه))([4]).\n\nإن علماء الإسلام أجمعوا على أن الصحابة كلهم عدول ولا يجوز للمسلم أن ينتقصهم بل الواجب ذكر محاسنهم والإعراض عما شجر بينهم.\n\nيقول الإمام أحمد: (إذا رأيت أحدا يذكر أصحاب رسول الله  بسوء فاتهمه على إسلامه)([5]). وللحديث: ((أن الله اختارني واختار لي أصحابا جعل لي منهم وزراء وأنصارا وأصحابا فمن سبهم فعليه لعنة الله والملائكة والناس أجمعين لا يقبل الله منه صرفا ولا عدلا))([6]).\n\nوأما ما هي مكانتهم؟:\n\nفإنهم مرضي عنهم رضاء ثابتا في الكتاب والسنة :\n\nفي الكتاب قوله تعالى:  لقد رضي الله عن المؤمنين إذ يبايعونك تحت الشجرة فعلم ما في قلوبهم فأنزل السكينة عليه وأثابهم فتحا قريبا  [الفتح:18].\n\nوفي السنة: ((الله الله في أصحابي لا تتخذوهم غرضا بعدي من أحبهم فقد أحبني، ومن أبغضهم فقد أبغضني، ومن آذاهم فقد آذاني ومن آذاني فقد آذى الله ومن آذى الله فيوشك أن يأخذه))([7]).\n\nوالأصحاب كلهم عدول ولا يبحث عن عدالتهم في رواية ولا شهادة وهذا ما أجمع عليه السلف والخلف. والطعن فيهم هو طعن في المنقول عنهم من كتاب وسنة. يقول أبو زرعة: (إذا رأيت الرجل ينتقص الأصحاب فاعلم أنه زنديق وذلك لأن الرسول  حق، والقرآن الكريم حق، وما جاء به حق، وإنما أدى إلينا ذلك كله الصحابة وهؤلاء الزنادقة يريدون أن يجرحوا شهودنا ليبطلوا الكتاب والسنة فالجرح بهم أولى)([8]).\n\nوالصحابة هم الذين حملوا راية الإسلام إلى الدنيا كلها بجهادهم وتضحياتهم وبذل المهج والأموال وقتل الآباء والأبناء غضبة لله ورسوله، ونحن مدينون لهم بإسلامنا وهدايتنا بعد الله عز وجل. جزاهم الله عنا خير الجزاء، وأثابهم أعظم الثواب وأكرمه، يقول ابن حزم: (الصحابة كلهم من أهل الجنة قطعا لقوله تعالى:  لا يستوي منكم من أنفق من قبل الفتح وقاتل أولئك أعظم درجة من الذين أنفقوا من بعد وقاتلوا وكلا وعد الله الحسنى . فثبت أن جميعهم من أهل الجنة وأنه لا يدخل أحد منهم النار)([9]).\n\nوأما سمات أصحاب رسول الله :\n\nقوة في اليقين: لما نفى عثمان أبا ذر إلى الربذة، حضر أبا ذر  الموت بكت امرأته فقال لها: ما يبكيك؟ قالت: أبكي لأنه لا يدان لي بتغيبك وليس لي ثوب يسعك، قال: فلا تبكي، فإني سمعت رسول الله  يقول لنفر أنا منهم: ((ليموتن منكم رجل بفلاة من الأرض تشهده عصابة من المؤمنين. وليس من أولئك النفر رجل إلا قد مات في قرية وجماعة من المسلمين وأنا الذي أموت بفلاة، والله ما كذب ولا كذّبت فأبصري الطريق)). فقالت: أنى وقد انقطع الحاج وتقطعت الطرق! فكانت تشد إلى كثيب تقوم عليه تنظر ثم ترجع إليه فتمرضه، فبينما هي كذلك إذا هي بنفر، فألاحت بثوبها فأقبلوا، قالوا: مالك؟ قالت: امرؤ من المسلمين يموت تكفنونه؟ قالوا: ومن هو؟ قالت: أبو ذر ،ففدوه بآبائهم، وأمهاتهم حتى جاؤوه، فقال: أبشروا، فحدثهم الحديث الذي قال رسول الله ([10]).\n\nالأخذ بالعزائم والبعد عن الرخص:\n\nفي الطاعات: عبد الله بن الحارث الباهلي: أتى النبي  فقال: ((يا رسول الله أنا الرجل الذي جئتك عام الأول، فقال: فما غيّرك وقد كنت حسن الهيئة؟ قال: ما أكلت طعاما إلا بليل منذ فارقتك، فقال رسول الله : ((لم عذبت نفسك صم شهر الصبر ويوما من كل شهر قال: زدني فإن بي قوة، قال: ((صم يومين)) قال: زدني، قال: ((صم من الحرم واترك))([11]). أي الأشهر الحرم ذو العقدة، وذو الحجة والمحرم ورجب.\n\nفي طلب الشهادة: دخل عمر  المسجد والنعمان بن مقرن  يصلي فقعد إلى جنبه فلما قضى صلاته، قال: إني أريد أن أستعملك، فقال النعمان: أما جابيا فلا ولكن غازيا، قال عمر: فأنت غاز فوجهه إلى أصبهان، فلما وصل وجمع جنده قال لهم: إني هاز لوائي ثلاث مرات، فأما الهزة الأولى: فقضى رجل حاجته وتوضأ، وأما الثانية: فنظر رجل في سلاحه وفي نعله فأصلحه، وأما الثالثة: فاحملوا على العدو وإني داع بدعوة فعزمت على كل امرئ منكم لما أمّن عليها: اللهم أعط اليوم النعمان شهادة في نصر المسلمين وافتح عليهم. فكان أول صريع وفي رواية قال: اللهم إني أسألك أن تقر عيني اليوم بفتح يكون فيه عز الإسلام وذل يذل به الكفار ثم اقبضني إليك بعد ذلك على الشهادة، أمّنوا يرحمكم الله. فأمّنا وبكينا([12]).\n\nلا إيثار في الجنة: لما خرج رسول الله  إلى بدر أراد سعد بن خيثمة وأبوه جميعا الخروج معه. فأمر النبي  أن يخرج أحدهما، فاستهما، فقال خيثمة لابنه سعد رضي الله عنهما: إنه لا بد لأحدنا من أن يقيم، فأقم مع نسائك، فقال سعد: لو كان غير الجنة لآثرتك به إني أرجو الشهادة في وجهي هذا فاستهما، فخرج سهم سعد، فخرج مع رسول الله  إلى بدر فقتله عمرو بن عبد وُدّ([13]).\n\nتحمل الشدائد في سبيل الله سبحانه:\n\nصبر على إيذاء المشركين وضربهم: عن سعيد بن جبير قال: قلت لعبد الله بن عباس رضي الله عنهما أكان المشركون يبلغون من أصحاب رسول الله  من العذاب ما يعذرون به في ترك دينهم؟ قال: نعم والله إن كانوا ليضربون أحدهم يجيعونه ويعطشونه حتى ما يقدر أن يستوي جالسا من شدة الضر الذي به([14]).\n\nصبر على الجوع في سبيل الله: عن أبي جهاد ، وكان من أصحاب النبي ، فقال له ابنه: يا أبتاه رأيتم رسول الله   وصحبتموه والله لو رأيته لفعلت، فقال له أبوه: اتق الله وسدد، فوالذي نفسي بيده، لقد رأيتنا ليلة الخندق وهو يقول: ((من يذهب فيأتينا بخبرهم، جعله الله رفيقي يوم القيامة))، فما قام من الناس أحد من صميم ما بهم من الجوع والقر حتى نادى في الثالثة: ((يا حذيفة))([15]).\n\nوعن ابن مسعود ، قال: نظر رسول الله  إلى الجوع في وجوه أصحابه، فقال: ((أبشروا فإنه سيأتي عليكم زمان يغدى على أحدكم بالقصعة من الثريد ويراح عليه بمثلها)) قالوا: يا رسول الله نحن يومئذ خير، قال: ((بل أنتم اليوم خير منكم يومئذ))([16]).\n\nالإنفاق والبذل في سبيل الله:\n\nأ- في تجهيز الجيوش: بعث النبي  إلى عثمان  يستعينه في جيش العسرة فبعث إليه عثمان بعشرة آلاف دينار فصبت بين يديه فجعل النبي  يقلبها بين يديه ويقول: ((غفر الله لك يا عثمان ما أسررت وما أعلنت  وما أخفيت وما هو كائن إلى أن تقوم الساعة ما يبالي عثمان ما عمل بعد هذا))([17]).\n\nب-في إطعام الفقراء: بينما عائشة رضي الله عنها في بيتها إذ سمعت صوتا في المدينة، قالت: ما هذا؟ قالوا: عير لعبد الرحمن بن عوف قدمت من الشام تحمل كل شيء. قال وكانت سبع مائة بعير، قال: فارتجت المدينة من الصوت، فقالت عائشة رضي الله عنها: سمعت رسول الله  يقول: ((قد رأيت عبد الرحمن بن عوف يدخل الجنة حبوا)) فبلغ ذلك عبد الرحمن بن عوف، فقال: لئن استطعت لأدخلنها قائما، فجعلها بأقتابها وأحمالها في سبيل الله([18]).\n\nالحب الخالص لله وللرسول : حب ملأ عليهم جوانحهم، فما من ذرة في أبدانهم إلا وقد غمرها الحب، حب اختلط بالدم والعصب والعظم.\n\nوهذا خبيب بن عدي رفعه المشركون على خشبة ليصلبوه، نادوه يناشدونه: أتحب أن محمدا  مكانك؟ قال: لا والله العظيم ما أحب أن يفديني بشوكة في قدمه، فضحكوا([19]).\n\nوكذا قال زيد بن الدثنة  وقد اجتمع رهط من قريش لقتله فيهم أبو سفيان، فقال له أبو سفيان – حين قدم للقتل – أنشدك الله يا زيد: أتحب أن محمدا  الآن عندنا فنضرب عنقه. وأنك في أهلك؟ قال: والله ما أحب أن محمدا  الآن في مكانه الذي هو فيه تصيبه شوكة تؤذيه وأنا جالس في أهلي.\n\nفقال أبو سفيان: ما رأيت من الناس أحدا يحب أحدا كحب أصحاب محمد محمدا  ثم قتله نسطاس([20]).\n\nوفي غزوة أحد كسرت رباعيته اليمنى السفلى  وجرحت شفته السفلى ودخلت حلقتان من حلق المغفر في وجنته ووقع  في حفرة، وأخذ علي بن أبي طالب بيده ورفعه طلحة بن عبد الله حتى استوى قائما ومصّ مالك بن سنان - والد أبي سعيد الخدري - الدم عن وجه رسول الله : ثم أزدرده (أي شربه) فقال رسول الله : ((من مس دمي دمه لم تصبه النار))([21]).\n\nوهذه امرأة من بني دينار وقد أصيب زوجها وأخوها وأبوها مع رسول الله  بأحد فلما  نعوا لها قالت: فما فعل رسول الله ؟ قالوا: خيرا يا أم فلان هو بحمد الله كما تحبين. قالت: أروني أنظر إليه. فأشير لها إليه، حتى  إذا رأته قالت: كل مصيبة بعدك جلل (أي صغيرة)([22]).\n\nالعالمية في حبهم ودعوتهم: إن مما مزق الصف المسلم هي الإقليمية البغيضة النتنة التي زين الشيطان للبعض أن يجعلها ضرورة لخدمة الإسلام فأحاطوه بالشرعية بعد لي الآيات والأحاديث عن مرادها فضلوا وأضلوا.\n\nيقول ابن عباس رضي الله عنهما: إن فيّ ثلاث خصال: إني لآتي على الآية فلوددّت أن جميع الناس يعلمون ما أعلم، وإني لأسمع بالحاكم من حكام المسلمين يعدل في حكمه فأفرح ولعلي لا أقاضي إليه أبدا، وإني لأسمع بالغيث قد أصاب البلد من بلاد المسلمين فأفرح ومالي به من سائمة([23]).\n\nوعن سعد بن أبي وقاص قال: كنا مع رسول الله  ونحن ستة نفر، فقال: المشركون: اطرد هؤلاء عنك فإنهم وإنهم (أي واجعل لنا مجلسا خاصا بنا) قال: فوقع في نفس النبي  من ذلك ما شاء الله فحدث به نفسه (أي رجاء إسلامهم) فأنزل الله عز وجل:  ولا تطرد الذين يدعون ربهم بالغداة والعشي يريدون وجهه  ([24]). وفي رواية قالوا: اطردهم عنك فلعلك إن طردتهم اتبعناك([25]).\n\nوالمتأمل في أحوال المسلمين يجد الفرقة والشتات والتمزق فيأتي دعاة الإقليمية فيزيدوا الفرقة فرقة، والضياع ضياعا:  الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا  [الكهف:104].\n\nالاستعلاء على المناصب: وإذا ترحل الإخلاص من القلوب، انحرف العبد في عبوديته فيكون عبدا لغير الله سبحانه من درهم أو دينار أو منصب أو جاه. ولما كان الكذب سمة غير المخلصين لذا تجد المهزلة في وصف التكالب على الدنيا، واستباحة الدماء جهادا وإحقاقا للحق.\n\nقام أبو بكر  من الغد حين بويع فخطب الناس فقال: يا أيها الناس، إني قد أقلتكم بيعتكم (أي رددت عليكم بيعتكم) إني لست بخيركم فبايعوا خيركم. فقاموا إليه فقالوا: يا خليفة رسول الله  أنت – والله – خيرنا([26]).\n\nوذلك لعلمهم أن الأمر عظيم، والتبعة كبيرة، والسؤال عنها خطير، والعذاب شديد لمن ضيع. وللحديث: ((ما من رجل يلي أمر عشرة فما فوق ذلك إلا أتى الله مغلولا يوم القيامة يده إلى عنقه فكه بره أو أوثقه إثمه، أولها سلامة، وأوسطها ندامة وآخرها خزي يوم القيامة))([27]).\n\nوأما ما هي الأسباب التي أدت إلى ظهور أصحاب رسول الله  بهذه السمات؟\n\n1- الوحي: الذي كان يرصد كل حركة وكل همسة وكل نجوى، وتنزل آيات الله تتلى في كشف أستار النفوس وما فيها من عوار أو صلاح، الأمر الذي جعل الأصحاب رضوان الله عليهم تحت رقابة صارمة لا تعرف المحاباة، فكانت ثمرتها الاستشعار لرقابة الله سبحانه، والانضباط في السر والعلن، والحذر من الوقوع في المخالفة فكل هذا وغيره كان ببركة الوحي الذي استشعرت أم أيمن فقده وانقطاعه، وقد قال أبو بكر لعمر رضي الله عنهما بعد وفاة رسول الله : ((انطلق بنا إلى أم أيمن رضي الله عنها نزورها كما كان رسول الله  يزورها، فلما انتهيا إليها بكت، فقالا لها: ما يبكيك، أما تعلمين أن ما عند الله تعالى خير لرسول الله ، قالت: أنا لا أبكي لذلك لأني أعلم أن ما عند الله خير لرسول الله  ولكني أبكي أن الوحي قد انقطع من السماء فجعلا يبكيان معها))([28]).\n\nأما وأن الوحي قد انقطع فليدع الإخلاص المنافقون وليدع الصدق الكاذبون ففي الأمر سعة ولا تعرف الحقائق إلا بعد الفواجع: نسأل الله العافية.\n\n2- وجود رسول الله : كان له الأثر العظيم في وجود أصحاب رسول الله  بهذه السمات حيث:\n\nأ / القدوة: والتطبيق العلمي الواقعي فقد كان قرآنا يمشي على الأرض ووصفته عائشة رضي الله عنها فقالت: ((كان خلق نبي الله  القرآن))([29]).\n\nب/ المعجزات الحسيّة: التي أيد الله بها رسوله  من نبع الماء بين أصابعه وتكثير الطعام وحنين الجذع والأخبار بأمور مستقبلية وكشف لنوايا القلوب، كل هذا كان يزيد الأصحاب إيمانا ويقينا وهم يرون ذلك رأي العين.\n\nج/ الشخصية التي تجتمع عليها القلوب: فلا تنازع ولا اختلاف ولا داء الأنا الذي ورثه الكثيرون عن الشيطان:  أنا خير منه  [الأعراف:12].  كل ذلك الأصحاب في منأى عنه ونجاة وانشغال بما هو أنفع لدينهم وآخرتهم ودعوتهم.\n\n3.المحك الذي تتميز عنده القلوب :\n\nحيث الشدائد والمحن، وأجواء المواجهة والتحدي كل هذا كان لا يسمح بدخول الأدعياء والمنافقين في صفوفهم عندما كانوا في مكة مستضعفين.\n\nالجهاد الذي كان يفرض على كل قادر سليم أن يؤدي دوره في الدفاع عن الإسلام ونشره في أرجاء الدنيا.\n\nوقصة الثلاثة الذين تخلفوا عن غزوة العسرة ونظرة المجتمع المسلم إليهم واعتزاله لهم، في مثل هذه الأجواء، تتكشف حقائق القلوب وتعرف للرجال أقدارهم فليس الأمر تشدق بعبارات رنانة جوفاء – وخيالات وتأملات خواء. لقد كان الأمر جدا فأصبح هزلا.\n\nوضوح الأولويات: لقد كان أصحاب رسول الله  واضحة عندهم المعالم من تقديم لقول الله ورسوله وحرص على وحدة أمة محمد  وتوجيه الطاقات لإزالة المنكر الأكبر واستشعار خطر العدو المشترك وتقديم للأصول على الفروع والفرائض على السنن وجواز تعدد الصواب في دائرة الشرع والبعد عن اختلاف القلوب والحرص على الجانب العملي والمسارعة في الخيرات وعالمية الدعوة والحب والمساعدة.\n\nالبعد عن المهاترات والنزاعات:\n\nوالتي لا تزيد الأمة المسلمة إلا ضعفا، وهوانا إلى هوانها وهم الأمل المرجي بعد الله تعالى أن يأخذوا بهذه الأمة إلى الوحدة والعزة والهداية.\n\nإذا كنت أعمى فكيف تقود غيرك، وفاقد الشيء لا يعطيه، والمربي عليه أن يكون قد نال نصيبه من التربية قبل ذلك. ومن تسود قبل أوانه لم تفارقه الحموضة.\n\n\n([1])حكم سب الصحابة ص 41 .\n\n([2])تيسير الأصول ص 287 ، وحكم سب الصحابة قول ابن تيميه ص 41 .\n\n([3])البخاري .\n\n([4])البخاري .\n\n([5])حكم سب الصحابة ص 11 .\n\n([6])الطبراني .\n\n([7])الترمذي وأحمد .\n\n([8])حكم سب الصحابة ص 12.\n\n([9])حكم سب الصحابة ص 26 .\n\n([10])حياة الصحابة ، مجلد 3 ص 66 .\n\n([11])رواه أحمد وأبو داود وابن ماجة والبيهقي بسند جيد .\n\n([12])حياة الصحابة ، مجلد ص 497- 498 .\n\n([13])حياة الصحابة ، مجلد 1 ص 498-499 .\n\n([14])حياة الصحابة ، مجلد 1 ص 285 .\n\n([15])حياة الصحابة ، مجلد 1 ص 301 .\n\n([16])حياة الصحابة ، مجلد 1 ص 301 .\n\n([17])حياة الصحابة ، مجلد 2 ص 152-153 .\n\n([18])حياة الصحابة ، مجلد 2 ص 153 .\n\n([19])حياة الصحابة ، مجلد 1 ص 510 .\n\n([20])حياة الصحابة ، مجلد 1 ص 508 .\n\n([21])تهذيب سيرة ابن هشام 182 .\n\n([22])تهذيب سيرة ابن هشام ص 190 .\n\n([23])حياة الصحابة ، مجلد 2 ص 415 – 516 .\n\n([24])حياة الصحباة ، مجلد 2 ص 459-460 .\n\n([25])حياة الصحابة ، مجلد 2 ص 17 .\n\n([26])حياة الصحابة ، مجلد 2 ص 17 .\n\n([27])مسلم .\n\n([28])مسلم .\n\n([29])مسلم .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"الصحابة","ar":"الصحابة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.428963","updatedAt":"2025-02-04T13:31:09.428966","createdBy":null,"isPromoted":false,"id":"438"}