{"type":{"type":"article","data":{"item":{"id":"104","title":"أنذرتكم النار","description":"","author":"عبد الوهاب الطريري","content":"ملخص الخطبة\n\n1- الرسول يحذر أصحابه من النار. 2- بعض ما جاء في عذاب النار وأحوالها وطعامها وشرابها. 3- صراخ أهل النار وبكاؤهم.\n\nالخطبة الأولى\n\n\nأما بعد عباد الله:\n\nاتقوا الله حق التقوى.\n\nأيها الإخوة في الله،  لقد قست القلوب فهي ما بين شواغل الدنيا وصوادفها وملهياتها.\n\nثم إذا أفاقت فإذا هي تفيق إلى نكبات وهموم وغموم تتجاذبها، فإذا حديث الرقائق والرغائب.إذا الحديث المخّوف والحديث المرقق غريب عن القلوب، غريب على الآذان، قل ما تنصت إليه وقلّ ما تسمعه.\n\nكم كان رسول الله صلى الله عليه وسلم يتعاهد أصحابه بمواعظ توجل منها القلوب، وتذرف منه العيون، وترتعد منها الفرائص.\n\nيقف رسول الله صلى الله عليه وسلم يخطب أصحابه بكلمات قليلات  يسيرات مباركات.\n\nفيقول لهم أيها الناس: ((أُريت الجنة والنار فلم أرى كاليوم في الخير والشر، والله لو تعلمون ما أعلم لضحكتم قليلاً، ولبكيتم كثيراً، ولخرجتم إلى الصعدات تجأرون إلى الله)).\n\nفما أن يتتام هذا الكلام من رسول الله صلى الله عليه وسلم حتى يخفض الصحابة رؤوسهم، ويكبوا بوجوههم، ولهم ضجيج وخنين بالبكاء.\n\nأما إن نفوسنا بحاجة إلى أن نوردها المواعظ والنذر، ونذكرها بما خوف الله به عباده، وحذرهم منه، وقد حذر المولى جل وعلا وأنذر، حذر عباده أشد التحذير وأنذرهم غاية الإنذار من عذاب النار ومن دار الخزي والبوار، فقال المولى جل جلاله وتقدست أسماؤه: فَأَنذَرْتُكُمْ نَاراً تَلَظَّىٰ [الليل:14]. وقال: إِنَّهَا لإِحْدَى ٱلْكُبَرِ نَذِيراً لّلْبَشَرِ [المدثر:35-36].\n\nفوالله ما أنذر العباد وخوفهم بشيء قط هو أشد وأدهى من النار. وصف لهم حرها ولظاها، وصف لهم طعامها وشرابها، وصف أغلالها ونكالها، وصف حميمها وغساقها، وصف أصفادها وسرابيلها.\n\nوصف ذلك كله حتى إن من يقرأ القرآن بقلب حاضر، ويسمع وصف جهنم فكأنما أقيم على شفيرها فهو يراها يحطم بعضها بعضاً، كأنما يرى أهل النار يتقلبون في دركاتها، ويجرجرون في أوديتها.\n\nكل ذلك من المولى جل وعلا إنذار وتحذير.\n\nوكذا خوف نبينا صلى الله عليه وسلم من النار وحذر وأنذر، وتوعد وحذر، وكان صلى الله عليه وسلم شديد الإنذار، شديد التحذير من النار.\n\nوقف صلى الله عليه وسلم على منبره فجعل ينادي ويقول: ((أنذرتكم النار، أنذرتكم النار، أنذرتكم النار)).\n\nوعلا صوته صلى الله عليه وسلم حتى سمعه أهل السوق جميعاً، وحتى وقعت خليصة كانت على كتفيه صلى الله عليه وسلم، فوقعت عند رجليه من شدة تأثره وانفعاله بما يقول عليه الصلاة والسلام.\n\nوقال صلوات الله وسلامه عليه: ((أنا آخذ بحجزكم عن النار، أقول: إياكم وجهنمَ والحدود، إياكم وجهنم والحدود، إياكم وجهنم والحدود)).\n\nفهو صلى الله عليه وسلم أخذ بحجز أمته يقول: ((إياكم عن النار، هلم عن النار، وهم يعصونه ويتقحمونها)).\n\nأيها الأخوة في الله:\n\nثم أصبح الحديث عن النار وعذابها حديثاً خافتاً لا تكاد تتحرك به الألسنة ولا تستشعره القلوب ولا تذرف له العيون.\n\nحديثاً غريباً عن المسامع، بعيداً عن النفوس.\n\nمع أن ربنا جل جلاله قد ذكّرنا بها غاية التذكير، وحذرنا منها أعظم التحذير.\n\nألا فلنُشعر القلوب بشيء من أحوالها، ولنذكّر النفوس بشيء من أهوالها، عسى قسوة من قلوبنا تلين، وغفلة من نفوسنا تُفيق.\n\nفإن سألت عن النار فقد سألت عن دار مهولة، وعذاب شديد.\n\nإن سألت عن حرّها وعن قعرها وحميمها وزقومها وأصفادها وأغلالها وعذابها وأهوالها وحال أهلها؟\n\nفما ظنك بحر نار أوقد عليها ألف عام حتى احمرت ثم أوقد عليها ألف عام حتى ابيضت، ثم أوقد عليها ألف عام حتى اسودت، فهي سوداء مظلمة.\n\nما ظننا بحر نار، نارنا هذه التي نوقدها جزء واحد من سبعين جزءً من نار الآخرة.\n\nأما بُعد قعرها:فما ظننا بقعر نار يلقى الحجر العظيم من شفيرها فيهوي فيها سبعين سنة لا يدرك قعرها، والله لتملأن والله لتملأن والله لتملأن.\n\nأما طعامها وشرابها؟ فاستمع إلى قول خالقها والمتوعد بعذابها:\n\nإِنَّ شَجَرَةَ ٱلزَّقُّومِ طَعَامُ ٱلاْثِيمِ كَٱلْمُهْلِ يَغْلِى فِى ٱلْبُطُونِ كَغَلْىِ ٱلْحَمِيمِ [الدخان:43-46]. وقوله: أَذٰلِكَ خَيْرٌ نُّزُلاً أَمْ شَجَرَةُ ٱلزَّقُّومِ إِنَّا جَعَلْنَـٰهَا فِتْنَةً لّلظَّـٰلِمِينَ إِنَّهَا شَجَرَةٌ تَخْرُجُ فِى أَصْلِ ٱلْجَحِيمِ طَلْعُهَا كَأَنَّهُ رُءوسُ ٱلشَّيَـٰطِينِ فَإِنَّهُمْ لاَكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا ٱلْبُطُونَ ثُمَّ إِنَّ لَهُمْ عَلَيْهَا لَشَوْباً مِنْ حَمِيمٍ ثُمَّ إِنَّ مَرْجِعَهُمْ لإِلَى ٱلْجَحِيمِ [الصافات:62-68].\n\nأما شرابها، فاستمع إلى ما يقول ربنا وخالقنا: وَإِن يَسْتَغِيثُواْ يُغَاثُواْ بِمَاء كَالْمُهْلِ يَشْوِى ٱلْوجُوهَ بِئْسَ ٱلشَّرَابُ وَسَاءتْ مُرْتَفَقًا [الكهف:29].\n\nفهذا الطعام: ذَا غُصَّةٍ وَعَذَاباً أَلِيماً [المزمل:13].\n\nوهذا الشراب: مِّن وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِن مَّاء صَدِيدٍ يَتَجَرَّعُهُ وَلاَ يَكَادُ يُسِيغُهُ وَيَأْتِيهِ ٱلْمَوْتُ مِن كُلّ مَكَانٍ وَمَا هُوَ بِمَيّتٍ وَمِن وَرَائِهِ عَذَابٌ غَلِيظٌ [إبراهيم:16-17].\n\nيقول النبي صلى الله عليه وسلم في بيان حال طعام أهل النار: ((لو أن قطرة من الزقوم قطرت في الدنيا لأفسدت على أهل الأرض معايشهم)).\n\nفكيف بمن تكون طعامه؟؟، فكيف بمن تكون طعامه؟؟\n\nيلقى على أهل النار الجوع فإذا استغاثوا أغيثوا بشجر الزقوم.\n\nفإذا أكلوه غلى في بطونهم كغلي الحميم، فيستسقون فيُسقون بماء حميم إذا أدناه إلى وجهه شوى وجهه، فإذا شربه قطع أمعاءه حتى يخرج من دبره: وَسُقُواْ مَاء حَمِيماً فَقَطَّعَ أَمْعَاءهُمْ [محمد:15].\n\nأما سلاسلها وأغلالها فاستمع إلى وصفها: ثُمَّ فِى سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعاً فَاْسْلُكُوهُ [الحاقة:22]. فَيُؤْخَذُ بِٱلنَّوَاصِى وَٱلاْقْدَامِ [الرحمن:41]. أي أن ناصية رأسه تجمع إلى قدميه من وراء ظهره.\n\nيُنشئ الله لأهل النار سحابة سوداء مظلمة، فيقال لهم: يا أهل النار أي شيء تطلبون؟\n\nفيقولون: الشراب، فيستسقون، فتمطرهم تلك السحابة السوداء أغلالاً تزيد في أغلالهم، وسلاسل تزيد في سلاسلهم وجمراً يتلهب عليهم.  \n\nأما عذاب أهل النار وكل ما مضى من عذابها؟\n\nفما ظنك بعذاب دار أهون أهلها عذاباً من كـان له نعلان يغلي منهما دماغه، ما يرى أن أحداً أشد منه عذاباً، وإنه لأهونهم.\n\nأما حال أهلها فشر حال وهوانهم أعظم هوان وعذابهم أشد عذاب؟\n\nما ظنك بقوم قاموا على أقدامهم خمسين ألف سنة، لم يأكلوا فيها أكلة، ولم يشربوا فيها شربة، حتى انقطعت أعناقهم عطشاً، واحترقت أكبادهم جوعاً.\n\nثم انصرف بهم بعد ذلك  إلى النار، فيسقون من عين آنية قد آذى حرها واشتد نضجها.\n\nفلو رأيتهم وقد أسكنوا داراً ضيقة الأرجاء، مظلمة المسالك، مبهمة المهالك، قد شدت أقدامهم إلى النواصي، واسودت وجوههم من ظلمة المعاصي، يسحبون فيها على وجوههم مغلولين، النار من فوقهم، النار من تحتهم، النار عن أيمانهم، النار عن شمائلهم: لَهُم مّن جَهَنَّمَ مِهَادٌ وَمِن فَوْقِهِمْ غَوَاشٍ وَكَذٰلِكَ نَجْزِى ٱلظَّـٰلِمِينَ [الأعراف:41].\n\nفغطاؤهم من نار، وطعامهم من نار، وشرابهم من نار، ولباسهم من نار، ومهادهم من نار.\n\nفهم بين مقطعات النيران وسرابيل القطران وضرب المقامع، وجر السلاسل، يتجلجلون في أوديتها، ويتحطمون في دركاتها، ويضطربون بين غواشيها.\n\nتغلي بهم كغلي القدور وهم يهتفون بالويل ويدعون بالثبور: يُصَبُّ مِن فَوْقِ رُءوسِهِمُ ٱلْحَمِيمُ  يُصْهَرُ بِهِ مَا فِى بُطُونِهِمْ وَٱلْجُلُودُ وَلَهُمْ مَّقَامِعُ مِنْ حَدِيدٍ كُلَّمَا أَرَادُواْ أَن يَخْرُجُواْ مِنْهَا مِنْ غَمّ أُعِيدُواْ فِيهَا وَذُوقُواْ عَذَابَ ٱلْحَرِيقِ [الحج:19-22].\n\nيتفجر الصديد من أفواههم، وتتقطع من العطش أكبادهم، وتسيل على الخدود عيونهم وأهدابهم، كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَـٰهُمْ جُلُوداً غَيْرَهَا لِيَذُوقُواْ ٱلْعَذَابَ [النساء:56].\n\nأمانيهم فيها الهلاك، ومالهم من أسرها فكاك.\n\nفما حال دارٍ أماني أهلها إذا تمنوا فيها، الموت؟\n\nما حال دار أماني أهلها إذا تمنوا فيها، أن يموتوا؟\n\nكيف بك إذا رأيتهم وقد اسودت وجوههم فهي أشد سواداً من الحمم. وعميت أبصارهم، وأبكمت ألسنتهم، وقصمت ظهورهم، ومزقت جلودهم، وغلت أيديهم إلى أعناقهم، وجمع بين نواصيهم وأقدامهم، يمشون على النار بوجوههم، ويطئون حسك الحديد بأحداقهم. ينادون من أكنافها ويصيحون من أقطارها: ((يا مالك قد أثقلنا الحديد، يا مالك قد حق علينا الوعيد، يا مالك قد نضجت منا الجلود، يا مالك قد تفتت من الكبود، يا مالك العدم خير من هذا الوجود)).\n\nفيجيبهم بعد ألف عام بأشد وأقسى خطاب وأغلظ جواب: إِنَّكُمْ مَّـٰكِثُونَ [الزخرف:77].\n\nفينادون ربهم وقد اشتد بكاؤهم وعلا صياحهم وارتفع صراخهم: قَالُواْ رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْماً ضَالّينَ رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَـٰلِمُونَ [المؤمنون:106-107].\n\nفلا يجيبهم الجبار جل جلاله إلا بعد سنين، فيجيبه بتوبيخ أشد من العذاب: قَالَ ٱخْسَئُواْ فِيهَا وَلاَ تُكَلّمُونِ [المؤمنون:108].\n\nفعند ذلك أطبقت عليهم النار وغلقت، فيئس القوم بعد تلك الكلمة أيما إياس، فتزداد حسراتهم وتنقطع أصواتهم، فلا يسمع لهم إلا الأنين والزفير والشهيق والبكاء.\n\nيبكون على تضييع أوقات الشباب، ويتأسفون أسفاً أعظم من المصاب. ولكن هيهات هيهات، ذهب العمل وجاء العقاب.\n\nلقد خاب من أولاد آدم من مشى           إلى النار مغلول القيادة أزرقا\n\nيساق إلى نار الجحيـم مسربلا                 سرابيل قطران لباساً محرقـا\n\nإذا شربوا منها الصديد رأيتهـم                 يذوبون من حر الصديد تمزقا\n\nويزيدهم عذابهم شدة، وحسرتهم حسرة  تذكرهم ماذا فاتهم بدخول النار.\n\nلقد فاتهم دخول الجنان، ورؤية وجه الرحمن، ورضوان رب الأرض والسماء جل جلاله.\n\nويزيد حسرتهم حسرة، وألمهم ألماً أن هذا العذاب الأليم والهوان المقيم ثمن اشتروه للذة فانية، وشهوة ذاهبة، لقد باعوا جنة عرضها السماوات والأرض بثمن بخس، دراهم معدودة.\n\nبشهوات تمتعوا بها في الدنيا ثم ذهبت وذهبوا فكأنها وكأنهم ما كانوا وما كانت.\n\nثم لقوا عذاباً طويلاً، وهواناً مقيماً.\n\nفعياذاً بالله من نار هذه حالها.\n\nوعياذاً بالله من عمل هذه عاقبته.\n\nاللهم إنه لا طاقة لنا بعقابك، ولا صبر لنا على عذابك.\n\nاللهم فأجرنا وأعتقنا من نارك.\n\nرَبَّنَا ٱصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَاماً إِنَّهَا سَاءتْ مُسْتَقَرّاً وَمُقَاماً [الفرقان:65-66].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"أنذرتكم النار","ar":"أنذرتكم النار"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.359404","updatedAt":"2025-02-04T13:31:09.359407","createdBy":null,"isPromoted":false,"id":"104"}