{"type":{"type":"article","data":{"item":{"id":"203","title":"تهيئة النفوس لأحداث المستقبل","description":"","author":"محمد صالح المنجد ا","content":"الحمد لله رب العالمين والصلاة والسلام على اشرف الأنبياء والمرسلين نبينا محمد وعلى اله وصحبه أجمعين وبعد ، فالمستقبل غيب لا يعلمه إلا الله )وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لا يَعْلَمُهَا إِلَّا هُوَ ..) (الأنعام:59) )قُلْ لا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ ) (النمل:65) )إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَداً وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) (لقمان:34) وهذا الغيب قد يطلع الله على بعضه من يشاء سبحانه وتعالى )عَالِمُ الْغَيْبِ فَلا يُظْهِرُ عَلَى غَيْبِهِ أَحَداً إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَداً) (الجـن) وقد ذكر لنا ربنا في كتابه ونبينا – صلى الله عليه وسلم – في سنته مما أوحى إليه ربنا بعض أنباء الغيب فصار عندنا أمور من الغيب علمناها بإخبار الله لنا وصار ما يحدث في المستقبل بالنسبة لنا ثلاثة أمور : أولا : شيء معلوم وقوعه يقينا ، كالدجال والدابة وخروج ياجوج وماجوج و أشراط الساعة الصغرى والكبرى التي ذُكِرت لنا فانه غيب مستقبلي معلوم لنا يقينا بإخبار الله ورسوله . ثانيا : شيءٌ يُتَوَقَعْ حصوله بالقرائن والمؤشرات ، وهذا ظن قد يقع وقد لا يقع وهو محل دراسة استشراف المستقبل . ثالثا : أمور مفاجئة قد لا تكون لها مؤشرات ولا قرائن تحدث فجأة ، فلابد من الثبات عند وقوعها اعتمادا على الإيمان بالله – سبحانه – وعلى ما اعد العبد به نفسه لمواجهتها من خلال الارتباط بالله – سبحانه – عقيدة وعملا . وهذا المستقبل فيه أحداث كثيرة ومفاجآت متعددة .إن هذا الغيب المستقبلي وهذه الأشياء التي يتوقع حدوثها أو تفاجئها لابد أن نهيئ أنفسنا لها . والإنسان مجبول على التطلع للمستقبل ومعرفته ومتشوق إلى معرفة ما يكون فيه ولذلك تحسر زهير في شعره فقال : واعلم ما في اليوم و الأمس قبلهم ولكنني عن علم ما في غد عمي وقد حاولت البشرية أن تعرف ما في الغيب عن طرق باطلة كثيرة كالسحر والكهانة والعرافة والتنجيم والخط بالرمل وقراءة الكف والنظر في الفنجان وحساب الجمل ومتابعة الأبراج وكتب خرافية ألفوها في هذا كالجفر المنسوب إلى كذبا إلى جعفر الصادق وبعض الكتب التي تتحدث عن الملاحم ونحوها مما هو مبني على إسرائيليات أو أحاديث مكذوبة وموضوعة هذه مصادر لا تسمن ولا تغني. و أما الطرق لاستشراف المستقبل ومحاولة معرفة ما يكون فيه فإننا قد سبق أن قلنا أن منه ما يكون قطعيا يقينيا بالخبر الصادق ، وقد اخبرنا عن هذا بأمثلة كرفع العلم و فشو الجهل وظهور الزنا واستحلال الخمر والمعازف وكثرة القتل والاستخفاف بالقتل وخروج المسيح الدجال ونزول المسيح المهدي ووقوع الملاحم الكبرى بيننا وبين النصارى من جهة وبيننا وبين اليهود من جهة ، قال الإمام احمد – رحمه الله - : كل ما جاء عن النبي – صلى الله عليه وسلم – إسناد جيد أقررنا به . وكذلك من الأشياء التي تكون في الغيب توقعات الأشياء التي تكون في المستقبل توقعات ممكن تكون مبنية على سنن إلاهية وربانية تتكرر كسنة الابتلاء وسنة الله في المترفين وسنة الله في الظالمين وسنة الله في أعداء الدين وسنة المدافعة التي اخبرنا الله عنها . ومن الطرق كذلك الرؤى والأحلام وقد اخبرنا النبي – صلى الله عليه وسلم – عن الرؤيا الصالحة بأنها جزء من النبوة لأنها من المبشرات قال ( الرؤيا الصالحة يراها المؤمن أو ترى له ) . ومن الناس من جعل هذه الرؤى ملاذه وجعلها تحذيرا يستسلم به وهروبا من الواقع وتخاذلا عن العمل وقعودا عن السعي والبذل . ولا بد من معرفة الضوابط الشرعية للرؤى والأحلام فمثلا: لا نجزم أن هذه رؤيا فقط تكون حديث نفس أو أضغاث أحلام . لا يجوز الجزم بتفسير معين فيها لان تفسير الرؤى ظن ولا يجوز الكلام فيها . لا يجوز بغير علم بتفسيرها لانه كالفتوى . لا ينبني عليها مواقف وتصرفات . لا يؤخذ منها أحكام . هي مبشرات ومثبتات وعلى احسن الأحوال قرائن وليست بأدلة فهي بشائر تبعث الأمل ويتفاءل بها ويستعد بها المرء لأمور قد تحدث له في المستقبل . وكذلك من الطرق الفراسة والإلهام قال ابن حجر : أما الفراسة فنسلمها لكن لا نجعل شهادة القلب حجة لانا لا نتحقق كونها من الله أو من غيره ، فهذه التي تُلقى في القلب فراسة لكن لا نستطيع أن نجعلها دليلا يعتمد عليه قال ابن القيم – رحمه الله - : وللفراسة سببان أحدهما جودة ذهن المتفرس وحدة قلبه وحسن فطنته والثاني ظهور العلامات والأدلة على المتفرس فيه فإذا اجتمع السببان لم تكد تخطئ للعبد فراسة ،ولقد شاهدت من فراسة شيخ الإسلام ابن تيميه – رحمه الله – أمورا عجيبة . فهو اخبر بأشياء لكن لما اخبر بها هل كان يجوز الجزم بأنها ستقع ؟ الجواب لا لكن بعض ما اخبر به كان صحيحا فلقد اخبر الناس أن التتار سيتحركون ويقصدون الشام ، وان الدائرة والهزيمة عليهم والظفر للمسلمين ، ولما طلب إلى الديار المصرية و أريد قتله اجتمع أصحابه لوداعه وقالوا : لقد تواترت الكتب بان القوم عاملون على قتلك فقال : والله لا يصلون إلى ذلك أبدا ، هذه فراسته ما أُلِقِيَ في قلبه لم يكن من الممكن الجزم لحظة إخباره بها أنها ستقع أنها ستحصل ، فقالوا له : أتحبس ؟ قال : نعم ويطول حبسي ثم اخرج و أتكلم بالسنة على رؤوس الناس . فقد يكون لبعض الناس فراسة وحدس قوي ولكن لا نستطيع لو اخبرنا بهذا الجزم عند الإخبار انه سيقع كما يخبر وهكذا إذا الفراسة والرؤى .ولنضرب مثلا على رؤيا من الرؤى اخبر بعضهم قال : رأيت جماعة من الصالحين ثار عليهم بعير هائج فخافوا فقام إليه بعضهم فنحروه ، فقال معبرٌ : هذه أمة كفر وعدو يثور على المسلمين هائج يخبط.. يبطش.. يضرب.. يظلم.. ثم تكون نهايته على يد بعض المسلمين وان ذلك يكون يوم النحر في الحج. هذه الرؤيا مثلا هل نستطيع أن نجزم بان هذا التفسير صحيح ؟ لأ الله اعلم ، هل هذه النهاية على يد المسلمين فعلا ؟ الله اعلم، هل هذا سيكون يوم النحر أو في يوم غير النحر ؟ الله اعلم ، هل هذا سيكون يوم النحر في هذه السنة أو السنة التي بعدها أو التي بعدها أو بعد عشرين سنة ؟ الله اعلم ، إذا كل ما يُخْبَرُ به من تفسير الرؤى والأحلام ظن وإذا كان أبو بكر الصديق الذي هو أبو بكر الصديق لما فسر رؤى قال النبي – عليه الصلاة والسلام – له ( أصبت بعضا و أخطأت بعضا ) فكيف بغيره ممن هو اقل منزلة منه بكثير في العلم والإيمان . أيها الاخوة نحن إذا في قضية الغيب نوقن بأنه لا يعلمه إلا الله لكن هناك مؤشرات في بعض الأحداث هناك قرائن ممكن يُستوحى من خلالها يفهم يتوقع بعض الأشياء والمسلم ذكي فَطِنْ حكيم يأخذ الحكمة ويتعامل مع الواقع بناء على نور الكتاب والسنة . نريد أن نتحدث في موضوع أعداد النفوس لأحداث المستقبل ، نحن نعمل أن المستقبل ملئ بالأحداث وكلما قام في الواقع أفعال و أعمال وأحداث وأمور كبار وجب على المسلم أن يستعد لها ، هناك نذر العاصفة إذا جاءت لها نذر أرى خلل الرماد وميض جمر و أخشى أن يكون لها ضرام فإن النار بالعودين تذكر وان الحرب مبدؤها كلام وهذه الأشياء التي نراها في الواقع كحشد الكفار قوتهم مثلا دليل على ماذا؟ على إمكان وقوع أذى وشر وحرب على المسلمين فماذا يوجب هذا بالنسبة لنا ؟ استعدادا نفسيا ومعنويا وماديا لهذه الأشياء المرتقبة و المتوقعة و لنذكر بعض الأصول الشرعية المتعلقة بموضوع الإعداد إعداد النفوس لما يستقبل أو الاستعداد للأحداث المستقبلة فعلى سبيل المثال : أولا: قصة يوسف – عليه السلام – لما عبر الرؤيا بأنه سيكون هناك سبع رخاء ثم سبع شداد يأكلن ما قدمتم لهن ثم عام يغاث فيه الناس وفيه يعصرون .. ماذا انبنى على هذا الخبر ؟ اخبرهم بخبر مما علمه الله إياه في تأويل الرؤى انه سيكون هناك سبع شداد، إذاً ما هو التصرف عندما علم بذلك هل ناموا ؟ كلا قال ).. فَمَا حَصَدْتُمْ فَذَرُوهُ فِي سُنْبُلِهِ ..) (يوسف:47) إذا تدبير محكم ).. فَمَا حَصَدْتُمْ فَذَرُوهُ فِي سُنْبُلِهِ إِلَّا قَلِيلاً مِمَّا تَأْكُلُونَ) (يوسف:47) هذا يخزن لمواجهه أحداث المستقبل من القحط )ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلاً مِمَّا تُحْصِنُونَ) (يوسف:48) فكان في ذلك الخبر وما بعده تهيئه . ثانيا : هيأ الله نبيه – صلى الله عليه وسلم – لرحلة المعراج وهو حدث ضخم جدا بغسل قلبه بماء زمزم وكان الشق شقان في صباه مرة عند حليمة السعدية كما في صحيح مسلم والثاني ليلة الإسراء والمعراج كما في البخاري قال ابن حجر : الشق الأول كان لاستعداده لنزع العلقة التي قيل له عندها هذا حظ الشيطان منك والشق الثاني كان لاستعداده للتلقي الحاصل له في تلك الليلة . ثالثا : مثال ثالث اخبر ورقة بن نوفل النبي – صلى الله عليه وسلم – عن سنة إلاهية ستحدث له كما حدثت للأنبياء من قبله ليستعد – عليه الصلاة والسلام – نفسيا لها ، قال : يا ليتني فيها جذعا ليتني أكون حيا إذ يخرجك قومك يا ليتني كنت شابا لأقوم معك بالمواجهة إذ يخرجك قومك فقال رسول الله – صلى الله عليه وسلم – ( أو مخرجي هم ؟ ) قال نعم . هل ورقة قال ذلك عن وحي ؟ لأ ،لكن قالها عن سنة ربانية في الأنبياء قال نعم لم يأت رجل قط بمثل ما جئت به إلا عودي إلا عاداه قومه إذا توقع من الآن يا محمد – صلى الله عليه وسلم- توقع مواجهه لابد هذه سُنة في الأنبياء سُنة يأتي رجل بمثل ما جئت به إلا عودي ، جئت مخالفا لقومك في عبادتهم ودينهم وملتهم توقع الأذى إذاً . رابعا : مثال آخر تهيئة الرسول – صلى الله عليه وسلم – للهجرة قال ( إني أريت دار هجرتكم ذات نخل بين لابتين) وهما الحرتان فهاجر من هاجر قبل المدينة ورجع عامة من كان بأرض الحبشة إلى المدينة . خامسا :مثال خامس تهيئة النبي – صلى الله عليه وسلم – أصحابه لتوقع البلاء ونزوله والتعامل معه إذا حدث قال حذيفة كنا مع رسول الله – صلى الله عليه وسلم – (فقال : أحصوا لي كم يلفظ الإسلام ؟ فقلنا يا رسول الله أتخاف علينا ونحن ما بين الستمائة من السبعمائة قال : إنكم لا تدرون لعلكم أن تبتلوا ، قال : فابتلينا ) فعلا حصل ما اخبر به ، إنكم لا تدرون لعلكم أن تبتلوا قال فابتلينا حتى جعل الرجل منا لا يصلي إلا سرا . فهذا الإخبار منه – عليه الصلاة والسلام – قيل في أحد وقيل في حفر الخندق ، وقال حذيفة : ابتلينا ولعل ذلك كما كان في عهد بعض أمراء الظلم كما أشار إليه ابن حجر – رحمه الله – مثل الحجاج وربما يصلي بالناس في غير الوقت الشرعي ابتلوا الصحابة حتى جعل الواحد لا يصلي إلا سرا لأنه لو صلى في الوقت علنا لأخذه وبطش به الحجاج وغيره . سادسا : أعد النبي – عليه الصلاة والسلام – الأنصار لمستقبل فيه سيلقون أَثَرَه لن تكون الإمارة فيهم ولا الخلافة فيهم ولا القيادة لهم فقال للأنصار ( إنكم ستلقون بعدي أثرة ) هذا شيء يخبرهم به بماذا سيستعدون لذلك ؟ قال ( فاصبروا حتى تلقوني وموعدكم الحوض ) رواه البخاري . كانت تهيئة النبي – صلى الله عليه وسلم – أصحابه لأمور عامة لهم جميعا اخبرهم مثلا أن الدنيا ستفتح عليهم وحذرهم من الافتتان بالدنيا واعد بعضهم نفسيا كالأنصار وفرادى كذلك كما حصل لعبد الله بن عمرو قال له رسول الله – صلى الله عليه وسلم – ( يا عبد الله بن عمرو كيف بك إذا بقيت في حثالة من الناس ) قال لبعض أصحابه : أن يستعدوا لأيام عصيبة وقالوا : وكيف بنا يا رسول الله ؟ ماذا نفعل إذا جاء هذا ؟ قال ( تأخذون ما تعرفون – الحق الواضح تأخذه تعمل به – وتذرون ما تنكرون – الذي لا تعرفونه من أمر دينكم فلا تلتفتوا إليه – قال وتقبلون على أمر خاصتكم – هذه المجموعة المؤمنة الصافية النقية تلتزمون بها وتكونون معه، هؤلاء أهل العلم والإيمان هؤلاء طريقهم هو الصحيح ودربهم هو السعيد – قال وتقبلون على أمر خاصتكم وتذرون أمر عامتكم ) لان العامة ممكن يكونوا على ضلال بل كثيراً ما يكونون على ضلال ما عليك من العامة انظر الخاصة اتبعهم . فاعد أبا ذر نفسيا وهذا مثال آخر فقال أبو ذر – رضى الله عنه – ركب رسول الله – صلى الله عليه وسلم – حمارا و أردفني خلفه وقال ( يا أبا ذر أرأيت إن أصاب الناس جوع شديد لا تستطيع أن تقوم من فراشك إلى مسجدك كيف تصنع ؟ -ترى هذا إعداد نفسي يا أخوان الآن المربي النبي – عليه الصلاة والسلام – يعد أصحابه – كيف بك إن أصاب الناس جوع شديد لا تستطيع أن تقوم من فراشك إلى مسجدك كيف تصنع ؟ قال : الله ورسوله اعلم ، قال : تعفف ) لا تسال الناس ولا تمد يدك إليهم اصبر اصبر على ألم الجوع تعفف . قال (يا أبا ذر أرأيت إن أصاب الناس موت شديد -إما بسبب قحط أو طاعون أو وباء أو غير ذلك –يكون البيت فيه بالعبد – البيت القبر والعبد معروف ومعنى ذلك أن الناس يشتغلون ببعض موتاهم حتى لا يوجد فيهم من يحفر قبرا لميت أو يدفن إلا إذا أعطي عبدا أو وصيفا فيقال خذ العبد كامل هذا لك بس احفر لنا قبر من كثرة الموتى – كيف تصنع ؟ قلت : الله ورسوله اعلم ، قال : اصبر ، قال : يا أبا ذر أرأيت إن قتل الناس بعضهم بعضا حتى تغرق حجارة الزيت من الدماء – حجارة الزيت محل بالمدينة في الحرة حصل أنه جاءها بعض الظلمة بجيش واستباح مدينة رسول الله – صلى الله عليه وسلم – واستحر القتل بأهلها حتى غرقت حجارة الزيت في الدماء وعاث فيها ثلاثة أيام وقيل خمسة ، مسلم بن عقبه المري هذا – يا أبا ذر أرأيت إن قتل الناس بعضهم بعضا حتى تغرق حجارة الزيت من الدماء كيف تصنع ؟ قال : الله ورسوله اعلم، قال : اقعد في بيتك واغلق عليك بابك قال : فان لم اترك قال : فات من أنت منهم فكن فيهم – يعني الزم اهلك وعشيرتك أو الزم خليفة المسلمين الذي بايعته - قال : فآخذ سلاحي قال : إذاً تشاركهم في ما هم فيه ولكن إن خشيت أن يروعك شعاع السيف فالق طرف ردائك على وجهك حتى يبوء بإثمه وإثمك ) رواه احمد وصححه الألباني . طبعا هذا خاص بقتال الفتنة بين المسلمين يتخذ سيفا من خشب يمتنع عن القتال ، إذ دخل عليه واحد قتله يبوء بإثمه وإثمه ويذهب هذا شهيدا في غير قتال المسلمين إذا ثار عليه واحد يدافع عن نفسه وسنأتي على هذا إن شاء الله . النبي – عليه الصلاة والسلام – في مثال آخر اعد معاذ بن جبل قبل أن يرسله في رحله دعوية إلى اليمن أعده نفسيا زوده بمعلومات مهمة قال – عليه الصلاة والسلام – ( انك تأتى قوما من أهل الكتاب فليكن أول ما تدعوهم إليه شهادة أن لا اله إلا الله ) الحديث . إذا هؤلاء أهل الكتاب عندهم حجج عندهم أشياء معلومات سابقة عندهم كلام ليسوا خالين ينبغي أن تستعد يا معاذ تستعد للحجة.. المناظرة.. المواجهة.. الدعوة.. المداخل.. تعرف كيف تناقش هؤلاء القوم . كانت هناك بعض الإخبار أيضا للاختبار أخبار عن أشياء مستقبلية للاختبار فمثلا قال الله - تعالى – )قُلْ لِلْمُخَلَّفِينَ مِنَ الْأَعْرَابِ سَتُدْعَوْنَ إِلَى قَوْمٍ أُولِي بَأْسٍ شَدِيدٍ تُقَاتِلُونَهُمْ أَوْ يُسْلِمُونَ فَإِنْ تُطِيعُوا يُؤْتِكُمُ اللَّهُ أَجْراً حَسَناً وَإِنْ تَتَوَلَّوْا كَمَا تَوَلَّيْتُمْ مِنْ قَبْلُ يُعَذِّبْكُمْ عَذَاباً أَلِيماً) (الفتح:16) وقد ذكر المفسرون في هؤلاء القوم أولى البأس الشديد قيل هم هوازن قيل ثقيف قيل بنو حنيفة قيل فارس والروم وقيل رجال أولي باس شديد من غير تعيين فرقة محددة ، الله – عز وجل – قال لهؤلاء الذين تخلفوا عن الحديبية تستحدث مواجهه مع قوم أولي باس شديد والمفترض الثبات والقتال لهؤلاء وعدم التخلف فكان هذا الخبر اختبارا وامتحانا . وقد يكون الخبر أحيانا بشرى لطمأنة القلوب لقد صدق الله رسوله رؤيا بالحق ).. لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُؤُوسَكُمْ وَمُقَصِّرِينَ ..) (الفتح:27) اطمأنت قلوب المؤمنين بهذه الآيات بعدما رجعوا من شروط صلح الحديبيه التي ظنوها هزيمة لهم وليست في مصلحتهم رجعوا وفي نفوسهم ما فيها . وقد تكون هذه الأخبار تثبيتا لأفئدة المؤمنين واستعدادا تهيئة نفسية لجهاد يكون في المستقبل هل كان في مكة جهاد ؟ لأ، ماذا كان في مكة ؟ ).. كُفُّوا أَيْدِيَكُمْ ..) (النساء:77) ، لماذا ؟ لأن القلة المؤمنة غير مهيأة للمواجهة . العربي من طبيعته أيها الاخوة أن فيه انفه وحمية وإذا واحد ضربه كف يمكن يقوم عليه بالسيف يقطع رأسه ، لما اسلم أوائل الصحابة قامت قريش في تعذيبهم ففوجئت قريش بنوعية غريبة من العرب ما عهدوها ضربوهم ما قاموا عليهم بالسيف ..جوعوهم.. سجنوهم.. سبوهم.. شتموهم.. عذبوهم ما رفعوا عليهم السلاح هذا ماهو من طبع العربي العربي فيه انفه وإذا كان واحد فعل له شيئا فعل له شيئين فاستغربت قريش ما طبيعة هؤلاء الذين يضبطون أنفسهم وبالرغم من الاستفزاز لقد مارست قريش على الصحابة استفزازا عظيما في مكة عظيما جدا ، ما رفعوا السلاح لماذا ؟ لأنه لم يكن من المصلحة رفع السلاح وقيل لهم ( كفوا أيديكم )وهذا من الانضباط العجيب الذي ينبغي أن يتمتع به المؤمنون عندما لا يكون من المصلحة رفع السلاح لكن في آيات في مكة كانت تنزل تشير إلى جهاد سيحدث مثلا سورة القمر مكية فيها آية )سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ) (القمر:45) إذا فيه جمع سيتجمع ويهزمون وكيف يهزمون يعني ؟ بغير قتال ، سورة ص فيها آية )جُنْدٌ مَا هُنَالِكَ مَهْزُومٌ مِنَ الْأَحْزَابِ) (صّ:11) قبل سنوات في تهيئة إذا قامت عملية التهيئة النفسية للمواجهة هذه من أسس النصر . وقيام مواجهة قبل وقتها من أسباب الهزيمة وهكذا كان ما حصل يوم بدر ويوم الأحزاب.وكان تانيس النبي – عليه الصلاة والسلام – والصحابة قبل اللقاء بمدة . عثمان بن عفان رجل حيي جدا لم يكن ربما يتخيل انه سيصبح يوما خليفة على المسلمين وانه سيكون في فتنة وثوار يقومون عليه ويريدونه على التنازل على الخلافة . ما هو الموقف الصحيح أن يتنازل أو لا يتنازل ؟ عثمان لم يتنازل بقي إلى النهاية لم يتنازل عن الخلافة لماذا ؟ لأنه كان هناك إعداد نفسي بخبر من الصادق المصدوق لعثمان رواه الترمذي عن عائشة قال رسول الله – صلى الله عليه وسلم – ( يا عثمان إن ولاك الله هذا الأمر يوما فأرادك المنافقون أن تخلع قميصك الذي قمَّصك الله فلا تخلعه ) ثلاث مرات . وبناء على ذلك تصرف عثمان تصرف بناء على الخبر المسبق. فيه تهيئة نفسية حصلت قبل سنوات يمكن قبل عشرات السنين . وقال النبي – عليه الصلاة والسلام – للصحابة ( والله ما الفقر أخشى عليكم ولكني أخشى أن تبسط عليكم الدنيا كما بسطت على من كان قبلكم فتنافسوها كما تنافسوها فتهلككم كما أهلكتهم ) نحن طبعا بعد عصر الصحابة وفي آخر الزمان هل جاءتنا أخبار تهيؤنا لأشياء ؟ طبعا على سبيل المثال قال رسول الله – صلى الله عليه وسلم – ( يوشك الفرات أن يحسر عن كنز من ذهب فمن حضرة فلا يأخذ منه شيئا )رواه البخاري . نحن الآن عندنا خبر يقيني قطعي من الوحي أن نهر الفرات سيحسر سينحسر عن جبل من ذهب سماه جبلا لكثرته، ثم نهى عن اخذ شيء منه لماذا ؟ لما سيحصل من الفتنة والاقتتال عنده حتى يموت من المائة تسعة وتسعين ، تسعة وتسعين في المائة من المتقاتلين على كنز الفرات سيموتون ويقول كل واحد منهم لعلي أكون أنا الذي أنجو و أفوز بالذهب ( قال فمن حضره فلا يأخذ منه شيئا ) ترى هذه تهيئة نفسية هذه معلومات ليُبْنى عليها في المستقبل وهذه فائدة العلم تهيؤك نفسيا للموقف الصحيح أولا تعلم ماذا سيحدث وثانيا ما هو الموقف إذا حدث هذا . حذيفة تخصص – رضى الله عنه – بالسؤال عن الأمور عن الأشياء عن التوقعات السيئة ، في أشياء خير تقع وفي أشياء شر ، حذيفة كان يسأل كثيرا عن الشر إذا صار شر ماذا نفعل ؟ قال : كان الناس يسألون رسول الله – صلى الله عليه وسلم – عن كثير وكنت أسئلة عن الشر مخافة أن يدركني، فقلت: يا رسول الله إنا كنا في جاهلية وشر وجاءنا الله بهذا الخير فهل بعد هذا الخير من شر قال ( نعم قلت : وهل بعد ذلك الشر من خير ؟ قال : نعم وفيه دخن – فيه غبش وخلط – قلت : وما دخنه ؟ قال : قوم يهدون بغير هديي تعرف منهم وتنكر – يقولون أشياء صحيحة وأشياء خاطئة – قلت : فهل بعد ذلك الخير من شر ؟ قال : نعم دعاة إلى أبواب جهنم – هؤلاء قادة الأحزاب الجاهلية وقادة النظريات الجاهلية – من أجابهم إليها قذفوه فيها ، قلت : يا رسول الله صفهم لنا ، قال: هم من جلدتنا ويتكلمون بألسنتنا ، قلت: فما تأمرني إن أدركني ذلك ؟ قال: تلزم جماعة المسلمين وإمامهم ، قلت : فان لم يكن لهم جماعة ولا إمام ؟ قال : فاعتزل تلك الفرق كلها – يعني الضالة – ولو أن تعض بأصل شجرة حتى يدركك الموت وأنت على ذلك ) الوفاء للدين.. الثبات على الدين.. البقاء على الدين حتى آخر قطرة من الدم . عبد الله بن مسعود قال له رسول الله – صلى الله عليه وسلم – ذات يوم ( كيف بكم إذا أتت عليكم أمراء يصلون الصلاة لغير ميقاتها ؟ قلت : فما تأمرني إن أدركني ذلك ؟ -الآن هذا يقول كيف هذه تهيئة نفسية كيف بكم إذا جاء كذا وحصل كذا ، طيب ماذا تأمرنا أن نفعل- قال : صلي الصلاة لميقاتها واجعل صلاتك معهم سبحة) حديث صحيح رواه ابن داوود، ( ليس يا أم عبد طاعة لمن عصى الله قالها ثلاثا ) حديث صحيح . إذا أجبرت على الصلاة معهم في غير الوقت أنت صلي وحدك في الوقت واجعل صلاتك معه بنية النافلة لكن لا يجوز لك أن تؤخر الصلاة عن وقتها . عائشة في موقف آخر لما بلغت مياه بني عامر لما خرجت إلى موقعه الجمل وكان المفترض أن لا تخرج نبحت الكلاب لما جاءت على مكان يقال له ماء الحوئب موضع في الطريق ، ماء الحوئب نبحت الكلاب قالت عائشة : أي ماء هذا ؟ قالوا : ماء الحوئب ، قالت : ما أظن إلا أني راجعة فقال بعض من كان معها : بل تقدمين فيراك المسلمون فيصلح الله – عز وجل – ذات بينهم ، قالت : إن رسول الله – صلى الله عليه وسلم – قال لنا ذات يوم ( كيف بإحداكن تنبح عليها كلاب الحوئب ) قال في واحدة من زوجاتي ستنبح عليها كلاب في ذلك الموضع ، إشارة إلى أنها ينبغي أن لا تذهبن لكن مازالوا بها حتى أقنعوها بمواصلة الطريق وحصل ما حصل . النبي- عليه الصلاة والسلام – حذرنا وأعطانا مؤشرات و أعطانا علامات في قضية فتنة الدجال وقال ( سأصفه لكم وصفا لم يصفه إياه نبي قط )وصفه لنا وصفا دقيقا جدا كأننا نراه وصف لنا هيئة وشكله ووجهه وعينه وماذا في عينه من العور والعين الثانية من العيب وحده ممسوحة والثانية كأنها عنبة طافية وصف لنا الجلدة الزائدة الموجودة فيه ومكتوب بين عينيه كافر يقرؤها الأمي والكاتب كان وصفا دقيقا وقال ( يا عباد الله فاثبتوا يا عباد الله فاثبتوا )وهيأنا نفسيا لمحنة الدجال أعطانا أوصاف كثيرة في محنة الدجال و أعطانا إجراءات لمواجهه فتنة الدجال وكل هذا تهيئة نفسية للأحداث التي ستأتي وقال لنا في ضمن الإجراءات والأفعال والتي نتخذها لمواجهه فتنة الدجال ( من سمع بالدجال فلينأ عنه فوالله إن الرجل يأتيه وهو يحسب انه مؤمن فيتبعه ) مما يبعث به من الشبهات وفي بداية أخرى قال ( فمن أدركه منكم فليقرا عليه فواتح سورة الكهف ) واخبرنا أن الناس يفرون من الدجال إلى الجبال واخبرنا بأشياء كثيرة لكن الشاب الذي يخرج من أهل المدينة من خيرة أهل الأرض يومئذ لمواجهة الدجال لما الدجال يقطعة نصفين ويباعد بينهما ثم يركبه مرة أخرى بأمر الله يقول له الدجال كأنه يقول : هل الآن آمنت بي ؟ يقول : ما ازددت فيك إلا يقينا أنت الدجال الذي حدثنا أنت الكذاب الذي حدثنا عنه رسول الله – صلى الله عليه وسلم – وهذه اهمية العلم في مواجهه هذه الفتن . وقال النبي – صلى الله عليه وسلم – (ليأتين على الناس زمان يكون عليهم امراء سفهاء يقدمون شرار الناس ويظهرون بخيارهم ويؤخرون الصلاة عن مواقيتها فمن ادرك منكم فلا يكونن عريفا ولا شرطيا ولا جابيا ولا خازنا ) قال الهيثمي رواه أبو يعلي ورجاله رجال الصحيح خلا عبد الرحمن بن مسعود وهو ثقة . النبي – عليه الصلاة والسلام – قال لأبي ذر ( إذا بلغ البناء يعني بالمدينة سلعا ترحل إلى الشام )لما بلغ البناء سلعا ذهب أبو ذر إلى الشام . اخبر عبد الله بن حواله عبد الله بن حواله حوالي في بلاد غامد معروفه قال لعبد الله بن حواله قال له رسول الله – صلى الله عليه وسلم – ( سيصير الأمر إلى أن تكونوا جنودا مجندة جند بالشام وجند باليمن وجند بالعراق ،قال ابن حواله : خر لي يا رسول الله إن أدركت ذلك قال : عليك بالشام فإنها خيرة الله من أرضه يجتبي إليها خيرته من عبادة فأما أن أبيتم فعليكم بيمنكم واسقوا من غدركم – جمع غدير وهو الحوض – فان الله توكل لي بالشام و أهله ) حديث صحيح رواه ابو داوود ، اختلف مفسروا الحديث هل هذه الأجناد الثلاثة مجتمعة أو متفرقة ؟ يعني فرق هل هي على شيء واحد أو انهم مختلفون وقال له الصحابي : خر لي اذهب إلى أي مكان ؟ فقال : عليكم بالشام ومعروف ما سيكون عليه الأمر آخر الزمان في الشام عندما يكون نزول المسيح بالشام وقتال الدجال بالشام وقتل اليهود بالشام ونهاية أمر المؤمنين إلى الشام وانتصار المؤمنين وحصار المؤمنين في طور سيناء من ياجوج وماجوج ثم خروجهم بعد ذلك هذه مرج دابق بالشام التي سيكون فيها الحرب العظيمة بين المسلمين والنصارى وهزيمة النصارى أمام المسلمين هذه في نهاية الزمان عقب دار المؤمنين بالشام لكن هو كان يعد يخبره عن أشياء وعبد الله بن حواله سأله: ماذا افعل إذا حصل هذا ؟ هذه شواهد شرعية على إعداد المؤمن لأحداث المستقبل فرديا وجماعيا إن قضية النظر إلى المستقبل أيها الاخوة مسألة مهمة وتتشوق إليها النفوس لكن لا يعلم الغيب إلا الله هناك استثناءات أخبار معينة علمناها يقينا بالوحي بالكتاب والسنة هناك أشياء يمكن أن يتوقعها الإنسان ويبقى توقع يعني إذا جاءك واحد وقال : أنا أتوقع أن يحدث كذا وكذا و كذا لحظة الكلام حتى لو جاب قرائن وشواهد قال : وعندي شواهد وعندي تحليلات عندي إشارات أن هذا سيحدث أو قال واحد : سيحدث حرب وأنني أتوقع ذلك وقريبا ولماذا ؟ هناك حشد للقوات وهناك و هناك ، يبقى هذا توقع الجزم به غيب لا يعلمه إلا الله لكن إذا الإنسان توقع الشيء توقع ووجدت المؤشرات والشواهد والقرائن عليه هل سيبقى أعمى وقاعد و نايم أو انه سيستعد لذلك على الأقل نفسيا وهذه مسالة مهمة . والتوقعات أيضا ممكن تكون مبينة على دراسات تحليلية و استقصاءات يعني مثلا ما توقع الآن نضوب المياه مثلا في مكان معين في إجراءات مثلا توقع مثلا مجيء عاصفة إذا الآن حصل يعني في الأرصاد الجوية بناء على صور الأقمار الصناعية ومؤشرات معينة توقعوا عاصفة ماذا يفعل الناس ؟ يحذرون الناس قبلها ليأخذوا اهبتهم توقع ثوران بركان مثلا منطقة معروفة بالزلازل كيف تبني المساكن فيها ؟ يتغير طبيعة بنيان المساكن في إجراءات تتخذ لتوقعات المستقبل في توقعات رجم الغيب كما قلنا قراءة الفنجان والكف هذه لا يبنى عليها ولا شيء لان أصلا ليست قرائن ولا أدلة رجم بالغيب ما فيها أي شيء موثوق يمكن الأخذ به لكن دراسة استشراف المستقبل الإعداد والتخطيط بناء على ذلك هذا من الحكمة وقد غفل عنه المسلمون وقد سبق الغرب إليه بالدراسات المستقبلية وسموه علم المستقبل وخصصوا له جامعات ومراكز و أندية وهناك معاهد خاصة له كمعهد هملر ومعهد هدسون والجمعية الدولية لدراسات المستقبل ولهم مؤتمرات ونظريات ودوريات ونشرات ومجلات هذه يستفيدون منها كثيرا ويدرسون قضايا متعددة حتى بعضه يتعلق بالمعادن والمياه والسكان وعن زيادة عدد السكان أشياء كثيرة وكما ضربنا أمثلة بالتغيرات الجوية والتصحر وزيادة حرارة الأرض بعض هذه الأشياء الدراسات تنبني عليها أشياء في اتخاذ احتياطات اتخاذ احتياطات ونحن المسلمين أولى بالحكمة من غيرنا ونحن عندنا أشياء ليست عند غيرنا وينبغي أن نكون سباقين نحن نملك نصوصا تخبر بأمور الغيب لا يملكونها وأنا اضرب لكم مثالا واحدا على التخبط الذي يعيشه شخص ليس عنده قران وسنة وشخص عنده قران وسنة في مجال البحث العلمي وموضوع في الفلك الآن الكفار يدرسون فيما يدرسون ينفقون أموال طائلة في قضية بناء مساكن على القمر والمريخ ، سكن البشر على كواكب أخرى طيب ينفقون أموال لأنهم يظنون ربما يكون فعلا فيه مجال خصب للسكن والمعيشة والاستثمار في الكواكب الأخرى لو أنت مسلم تراس معهد الفضاء أو معهد دراسة الكواكب هل يمكن أن تنفق أموال في هذا الجانب ؟ الجواب لا .. لماذا؟ لأن عندك آية قول الله تعالى (وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ ..) (البقرة:36) فهم العلماء منها انه ما في كوكب آخر ممكن نستقر عليه غير الأرض معروفه محسوسة المسألة فأي إنفاق مال في دراسة على إمكانية أن نسكن على كوكب آخر ستذهب هباء منثورا لأنها )مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ ..) (طـه:55) حتى يرث الله الأرض ومن عليها وتقوم الساعة إذا لاحظ كيف الذي يملك نصوص الوحي ممكن يوفر أموال والذي لا يملك نصوص الوحي تضيع عليه أموال طائلة وأوقات وجهود ودراسات كلها مالها داعي لان إضاعة أموال في شيء لا يمكن لا يمكن السكن والاستقرار على الكواكب الأخرى نحن عندنا ثروة لا تقدر بثمن فنملك نصوصا تخبر بأمور الغيب لا يملكونه ونملك سننا الهية نعرفها لا يعرفونها وقد يعرفون بعضها وقد يتقرؤون كتابا وسنة نبينا لمعرفتها )سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً) (الأحزاب:62) ونملك من أصحاب العقول والفراسة الإيمانية من المسلمين الصادقين من يمكن أن يفهم من القرائن والمؤشرات أشياء كثيرة تساعد المسلمين على الاحتياط للمستقبل ثم نشترك مع الكفار في قضية الأبحاث الدراسات الأخرى فنحن في الحقيقة مؤهلين للاحتياط للمستقبل اكثر منهم وعندنا أشياء ليست عندهم لكننا قاعدون لا نأخذ بأسباب القوة وهذه من أسباب القوة بدأت الأمة الإسلامية تستيقظ وبدأت الأمم الكافرة تئن تحت طارق الحضارة المادية وتتهاوى تحت آثار الرذيلة والظلم وبدا الغربيون يقرون بانهيار حضارتهم وأنها آيلة للزوال والسقوط ودقوا نواميس الخطر من الأشياء المستقبلية التي عندنا ضدهم أن الإسلام سينتشر رغما عنهم مهما حشدوا مهما فعلوا مهما خططوا مهما حاربوا مهما بغوا وطغوا مهما جففوا منابع مهما استأصلوا مهما قتلوا الإسلام قادم نحن نوقن بهذا يقينا لأن النبي – صلى الله عليه وسلم – قال ( ولا يترك الله بيت مدر ولا وبر إلا ادخله الله هذا الدين ) إذا )يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ ..) (التوبة:32) لابد أن تحصل عندنا أخبار من الغيب أن مدينة روما ستفتح بعد أن فتحت القسطنطينية عندنا أخبار بنزول عيسى وقتال اليهود وهزيمة النصارى . لكن لابد أن نعرف كيف نتعامل مع هذه الأخبار أولا :بين الشرع والقدر فقد يميل الإنسان إلى أشياء تعفيه عن العمل خاصة عند وجود المحن وعند وجود المغريات فترى العجز والفتور ضعف الهمة فنحن لا يمكن بناء على إننا نؤمن بنزول المسيح ابن مريم وخروج المهدي أن نترك قتال الكفار وجهاد الكفار والدعوة إلى الله والبذل لهذا الدين فلو واحد قال : ينزل ابن مريم والمهدي وسينتصر المسلمون اقعدوا لا داعي للعمل ، هذا الرجل من أين ضلاله من أين أتى ؟ لا يفهم التعامل بين الشرع والقدر ، قدر الله كون في قدر سيأتي لا يعني أن لا تقوم بما طلب الشرع منك أن تقوم به يجب عليك أن تقوم به بما طلب به منك الشرع أن تعمله . أيها الاخوة إننا يجب علينا مع علمنا بان المستقبل للإسلام والدين منصور وان العاقبة للمتقين لكن يجب أن نعمل ليتحقق النصر على أيدينا لكي نكون نحن المشاركين بحصول وعد الله أن وعد الله عندما يحصل لا يحصل بملائكة تنزل فتقاتل بدون وجود مؤمنين يعملون أو يقاتلون فيما المؤمنون يعملون ويقاتلون والله ينزل ملائكته لتؤيدهم انه لا تحصل هناك خوارق تسبب انتصار المسلمين دون أن يعمل المسلمون شيئا انهم يعملون ثم الله يجري لهم كرامات ممكن تحصل لهم كرامات . ثانيا : الأصل والاستفتاء الأصل أن الإسلام على سبيل المثال يعني في كيف التعامل مع الأشياء التي تكون في الأحداث المستقبلية الإسلام دين الجماعة والناس مدنيون بطبعهم والأصل أن المسلم الذي يخالط الناس ويصبر على أذاهم خير من الذي لا يخالطهم ولا يصبر على أذاهم الأصل انك تجاهد وانك تتعلم العلم مع إخوانك وانك تختلط بالناس وانك تنصح وتأمر بالمعروف وتنهى عن المنكر وتدعو إلى الله وتمارس دورك في نشر الدين ومحاربة الشر والفساد والجهاد في سبيل الله لكن في حالة يكون فيها الخروج للجبل والعزلة بعيدا واخذ قطيع غنم واعتزال الناس هو المتعين عليك لكن متى يكون هذا ؟ عندما لا يكون هناك مجال للدعوة أبدا ولا الأمر بالمعروف والنهي عن المنكر إطلاقا ولا الجهاد في سبيل الله ولا التقاء مع إخوانك المسلمين ، هنا إذا كان بقاؤك وسط الناس سيفسدك ولابد هنا تخرج تذهب تعتزل اعتزل في هذه الحالة فالخطأ يحدث عندما يأتي بعض الناس يطبق أحاديث العزلة في الوقت الذي يمكن فيه الخلطة والقيام بأمر الدين فيحدث هناك تقصير شديد منه . ثالثا : الخطأ في تطبيق أحاديث الفتن على الواقع فبعض الناس مثلا إذا صار أي حدث قال : هذا هو الحديث الفلاني هذا هو تفسير النص الفلاني مع أن هناك فوارق يعني إذا دققت في النص وشرح العلماء للنص والواقع الذي حدث ستجد هناك فروقا كما فهم بعضهم من حديث ( تصالحون الروم صلحا آمنا فتغزون انتم وإياهم عدوا من ورائكم ) وذهب وطبق هذا الحديث على حدث وقع قبل اكثر من عشر سنين فصار هذا ضلالا مبينا وين هذا الحديث من الواقع ؟! فسبب الجهل والتعجل والجرأة يعمد بعض الناس إلى اخذ النصوص يقول هذا الحدث هو هذا النص وليس ذلك لهل الجهل إنما هو لهل العلم . أحاديث الفتن ما ذكرت لنا إلا لنستفيد منها والذين يقولون لا تطبق أحاديث الفتن على الواقع مخطئون لأن النبي – عليه الصلاة والسلام – ما ذكرها إلا لفائدة لكن كيف يتم التطبيق هنا المشكلة من الذي يطبق ؟ من الذي يقول هذا الحديث هذا الحدث هو المقصود بهذا الحديث من الذي يقول هذا ؟ أهل العلم وليس أهل الجهل ولا أهل الغرور الذين يظنون أنفسهم طلبة علم وهم من أهل الجهل . رابعا : بين العلم بالحدث وكيفية التعامل مع الحدث أن العلم بالحدث انه سيقع ومعرفة كيف يتعامل الإنسان معه شيء آخر فكثير من الناس يتوقعون أشياء لكن عقولهم تبقى عاجزة عن معرفة الطريقة الصحيحة للتعامل مع هذه الأحداث ولذلك لا يستفيدون كثيرا ينبغي أن يكون لهذا العلم بالأحداث المتوقعة أو المجزوم بها بالنص اثر في تحركاتنا وتصرفاتنا و أفعالنا وان لا تكون مجرد ترف عقلي أو تحصيل ذهني و إنما يكون فيها عمل مثلا خذ فتنة الدجال إذا علمت بها هناك احتياطات شرعية يعني أن ينا الناس عن الدجال إلى الجبال فلينأ عن الدجال يعني يبتعد عنه إذا فوجئ بالدجال يقرأ عليه فواتح سورة الكهف هذا كيفية التعامل مع الحدث لما قال لعثمان (إن أرادك المنافقون أن تخلع قميصك الذي قمصك الله ) هو يعرف عثمان انه يمكن أن يعرف من حديث النبي انه يولى الخلافة لكن إذا حدث هذا ماذا يفعل ؟ هذا هو الجواب إذا صار قتال بين المسلمين قامت قبائل وتحاربت مع بعضها لا في راية إسلامية ولا جهاد ولا شيء سلب ونهب وصار قتال عام بين المسلمين أو كما حدث مثلا قتال على الملك هؤلاء يؤيدون هذا وهؤلاء يؤيدون هذا وليس هناك راية إسلامية وليس هناك خليفة للمسلمين ينصر قتال جاهلي قتال أعمى على الملك ما هي النصيحة ؟ قال ( كن عبد الله المقتول ولا تكن عبد الله القاتل واتخذ سيفا من خشب والزم البيت ولا تخرج للناس ) في هذه إجراءات ولذلك قالت عديسة بنت اهبان بن صيفي الغفاري جاء علي بن أبي طالب إلى أبي فدعاه إلى الخروج معه فقال له أبي : إن خليلي وابن عمك عهد إلي إذا اختلف الناس أن اتخذ سيفا من خشب فقد اتخذته فان شئت خرجت به معك قالت : فتركة .رواه الترمذي وهو حديث صحيح . طبعا المراد من اتخاذ سيف من خشب يعني الامتناع عن المشاركة في القتال طبعا هذا قتال الجاهلية الذي يكون بين المسلمين القتال الأعمى أما قتال الكفار وجهادهم فهو شيء آخر وشان عظيم وباب من أبواب الجنة ونصرة الله ورسوله والثمن المقدم )إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ ..) (التوبة:111) لكن لو واحد سال كيف يكون قتال الفتنة و أني أدافع عن نفسي كيف يكون ؟ قال شيخ الإسلام ابن تيمية في كتاب الاستقامة : وقد تواتر عن النبي – صلى الله عليه وسلم – انه أمر بالإمساك عن القتال في الفتنة و أمر فيها بان يلحق الإنسان بإبله وبقره وغنمه وكذلك قال : وطلب المظلوم حقه من الله ولم يأذن للمظلوم أن يبغي عليه بقتال الباغي في مثل هذه الصور التي يكون القتال فيها فتنة ، كما أذن بدفع الصائل بالقتال حيث قال ( من قتل دون ماله فهو شهيد ومن قتل دون دينه فهو شهيد ) فان قتال اللصوص ليس قتال فتنة . انظر الى كلام شيخ الإسلام هذا العالم قال فان قتال اللصوص ليس قتال فتنة إذ الناس كلهم أعوان على ذلك إلى آخر كلامه –رحمه الله - . ففي فرق إذا أن يخرج عليك واحد يسلب مالك يريد أن يهتك عرضك يقتل فتدفع عن نفسك هذا قتال شرعي وبين أن الناس يتهارجون يتقاتلون في راية عمياء فتدخل فيهم وتقاتل مع الناس وتقول أنا من قبيلة كذا وصار قتال قبلي جاهلي ، فرق بين هذا وهذا . أما الإعداد لأحداث المستقبل فانه رفع الجاهزية للفرد و الأمة لتكون على مستوى الأحداث وذلك بإعداد نفسي معنوي وجسمي مادي حتى يكون المسلمون على مستوى المواجهة ، إن قضية الإعداد المادي أمامنا أحداث كثيرة الله اعلم بها ومؤشرات على حروب عظيمة طويلة وأسلحة فتاكة وبغي وظلم وتجبر وتكبر في الأرض إنها آله الغرب الحمقاء التي تريد أن ترمي بها بلاد المسلمين فما هي الأمور التي ينبغي على المسلمين أن يستعدوا بها لأحداث المستقبل : q الإعداد الإيماني العقدي: أن نربي أنفسنا وأبناءنا على الإيمان بالله ورسوله والولاء لدينه وعبادة المؤمنين و البراء من الكافرين وان نرسخ في النفوس كره الكفار ووجوب جهادهم كفرنا بكم وبدا بيننا وبينكم العداوة والبغضاء أبدا حتى تؤمنوا بالله وحده ، والكفار مهما عملوا فعداوتهم لا تنقطع فان نطقت ألسنتهم بالموادعة فان قلوبهم تأبى إلا الغدر )كَيْفَ وَإِنْ يَظْهَرُوا عَلَيْكُمْ لا يَرْقُبُوا فِيكُمْ إِلّاً وَلا ذِمَّةً يُرْضُونَكُمْ بِأَفْوَاهِهِمْ ..) (التوبة:8) لا نقصد الإسلام ( يرضونكم بأفواههم ) الإسلام دين عظيم ، ( يرضونكم بأفواههم ) الصيام عبادة جميلة )..وَتَأْبَى قُلُوبُهُمْ وَأَكْثَرُهُمْ فَاسِقُونَ) (التوبة:8) q فمن الاستعداد لذلك أن يعلم المسلم انهم أعداؤه مهما طال الزمن )يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ بَلِ اللَّهُ مَوْلاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ) (آل عمران) وجميع الكفار أعداء لنا لا يجوز الاعتماد عليهم ولا الركون إليهم )وَلا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ ..) (هود:113) q وقد حذرنا من مولاتهم )يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ ..) (المائدة:51) q وكذلك فقد امرنا بالاستعداد لمواجه هؤلاء وقد قال الله – سبحانه وتعالى – لنا )وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ ..) (لأنفال:60) q كذلك فان إحياء روح الجهاد في المسلمين من الأمور المهمة في الاستعداد لأحداث )وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ) (النور:55) q ، لقد غزا الصليبيون بلاد المسلمين في القرن الخامس وحصل نزال ومواقعات وكان المسلمون في ضعف وتفرق وقال ابن الأثير المؤرخ يصف حال المسلمين : لولا اختلاف المسلمين لما استطاع الفرنج خذلهم الله أن يملكوا ما ملكوه من بلاد المسلمين واتفق لهم يعني من المصادفات التي حصلت التي كانت في مصلحة الإفرنج النصارى اشتغال عساكر الإسلام وملوكه بقتال بعضهم بعض وقد تفرقت حينئذ بالمسلمين الآراء واختلف الأهواء وتمزقت الأموال الكامل لابن الأثير في حوادث سنة 497 هـ ، وهكذا حصل في الأندلس وهكذا حصل في أماكن أخرى أن التفرق تفرق المسلمين هو السبب في تسلط الأعداء عليهم وهكذا فلابد إذا من إشاعة أمر وحده المسلمين والتقائهم والاستعداد لمواجهه الكفار وملاقاتهم . والنبي – صلى الله عليه وسلم – قال (من علم الرمي ثم تركه فليس منا أو قد عصى ) رواه مسلم . وقال (ألا أن القوة الرمي ) وقال ( المؤمن القوي خير واحب إلى الله من المؤمن الضعيف وفي كل خير ) ولنعلم بان قوة الإيمان أهم و أولى من قوة البدن والسلاح وهذه تكون بتغذية النفس المؤمنة بالعبادات التي تقوي الإيمان وكذلك فان هذا الاستعداد لملاقاة الكفار وان يكون الإنسان على ذكر من هذا الأمر وهو الغزو مهم ولذلك قال ( من مات ولم يغزو ولم يحدث نفسه بالغزو ما ت على شعبة من النفاق ) يموت على أمر من الجاهلية فلابد أن تحدث نفسك بالغزو أن تحديث النفس بالغزو إعداد لأحداث المستقبل حدث نفسك انه أمر مهم جدا أشارت إليه النصوص الشرعية وكذلك فمن سأل الله الشهادة بصدق بلغه الله منازل الشهداء ولو مات على فراشه والخير معقود في نواصيها الخير إلى يوم القيامة وأيضا فلابد من نفض الغبار وترك كل ما يخذل ويثبط عن القيام بالفريضة العظيمة سنام الإسلام وقد قال النبي – صلى الله عليه وسلم – ( إذا تبايعتم بالعينة – الحيلة على الربا – وأخذتم أذناب البقر ورضيتم بالزرع وتركتم الجهاد سلط الله عليكم ذلا لا ينزعه حتى ترجعوا إلى دينكم ) وكذلك فانه إذا نزلت بالمسلمين النازلة وحل العدو بلادهم فلابد من القيام لمنازلتهم وفي قضية الصليبيين لما جاءوا إلى بلاد الشام في القرن الخامس الهجري كانوا وضع المسلمين حرجا جدا فر تقرف وضعف ولكن بدأت أولى تلك المحاولات على أيدي المخلصين في التصدي لهؤلاء وكانت طوائف من المسلمين تخرج تشن حرب العصابات على هؤلاء الكفار ولذلك لم ينعموا بالأمن والاستقرار في بلاد الشام ولم يصفو المقام لهم وقام مودود وغيره من شجعان المسلمين بتكوين تلك البدايات لهذه الفرق الإسلامية التي اقظت مضاجع الصليبيين ، وقضى السلاجقة في عام 494للهجرة على حملة صليبية جاءت من غرب أوروبا لدعم إخوانهم في بيت المقدس وفي 497 استطاع السلاجقة إبادة الجيش الصليبي في الرهى بعد معركة جرت بينهم واخذ بعض الأمراء الصليبيين في الأسر ، وفي عام 513 استطاع السلاجقة تدمير الجيش الصليبي في انطاكيا وقتلوا قائده روجر في المعركة وقتل من الصليبيين خمسة عشر ألفا ولم ينجو منهم إلا القليل وسمي المكان بساحة الدم وفي عام 518 سار بلدوين الثاني باستخلاص أمراء الصليبيين من الأسر فهزم جيشه واخذ هو أسيرا وضم إلى بقية الأمراء الاسارى من النصارى وفي عام 529 بدا العمل الجاد لجهاد الصليبيين بقيادة عماد الدين زنكي – رحمه الله – اكمل المشوار بعده ابنه نور الدين الشهيد ثم صلاح الدين الأيوبي وهكذا طهرت كثير من بلاد المسلمين من النصارى الصليبيين واستنقذت مدن الشام وسواحله وحصونه وقلاعه منهم وكان طردهم من آخر معقل لهم في عكا على أيدي المماليك المسلمين . إذا حدثت الفاجعة وحدثت المصيبة وكانت جللا عامة لكن نهضت الأمة وقامت شيئا فشيئا تدريجيا كما يتبين لنا من تسلسل هذه التواريخ كيف استطاعوا في النهاية طرد الأعداء ولكن المهم أن الأعداء لم يكونوا في هذا الوقت ينعمون بقرارة عين ولا شعور بأمن لان هؤلاء الفدائيين المسلمين كانوا لهم بالمرصاد وكانوا يغيرون على قوافلهم وإمداداتهم لهؤلاء الصليبيين ولذلك ما كانوا أبدا يشعرون بأمن وطمأنينة في بلاد المسلمين المحتلة . q ومن الأمور المهمة في إعداد النفس بالإيمان الإيمان بالقضاء والقدر )قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا ..) (التوبة:51) q وان يعلم الإنسان بان الأجل مكتوب )كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ..) (العنكبوت:57) q لا تقل لو عطيناه ابره ما مات ولو أخذناه للطوارئ ما مات ولو حصل الأجل المكتوب سيحصل ).. قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ ..) (آل عمران:154) q لأحدث الله سببا يجعلهم يخرجون من بيوتهم من أسرتهم إلى المكان الذي أراد الله أن يموتوا فيه بسبب أو بآخر لابد أن يحدث وان الرزق مكتوب بيد الله – سبحانه – وان التولي عن فرائض الله خشية على المال وعلى الدنيا نفاق وانه ليس هناك شر محض وكل ما تراه أنت شر ليس شرا من جميع الوجوه مهما حصل من الجرائم ومهما حصل من الاعتداءات والبغي والظلم والاحتلال والقمع والقتل فان فيه خيرا لوجه من الوجوه ).. وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ ..) (آل عمران:140) الأمة ممكن ما تستيقظ إلا بما يحدثه أعداؤها فيها من الصدمات ).. إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ ..) (الرعد:11) هذا من الإعداد معرفة سنن الله – سبحانه وتعالى – ومعرفة مآل الطاغين وعقابه الظالمين ولابد أن يزولوا ولو أقسمت بالله العظيم أن دولة الكفر ستنهزم ستنهزم ولم تكن حانثا لان الله يمهل ولا يهمل وان الله اخبر بأنه سيأخذ الظالمين ولا بد وانه سيزيلهم ولابد لكن هناك سنن ).. وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ ..) (آل عمران:140) تارة للمسلمين وتارة للكفار تارة تكون الغلبة لهؤلاء وتارة لهؤلاء لتيخذ منكم شهداء وليمحص الذين آمنوا وهو سبحانه وتعالى له الحكمة البالغة ) وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلُوا وَلَكِنَّ اللَّهَ يَفْعَلُ مَا يُرِيدُ) (البقرة:253) q من الاستعدادات الإيمانية التوكل على الله مع الأخذ بالأسباب والتعلق بالله وحده لا بالشرق ولا بالغرب والثقة بنصر الله – عز وجل – والعمل بحديث ( احفظ الله يحفظك ) فلو قال فلو جاء من الشرور والكوارث كيف احفظ نفسي ؟ كيف احفظ أولادي ؟ كيف احفظ بيتي ؟ نقول احفظ الله يحفظك )إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا ..) (الحج:38) q ثم أن تموت وربك راض عنك خير لك من أن تموت متوليا يوم الزحف . q وقضية مهمة جدا إذا جاء البأس جاءت الشدة جاءت الحرب جاءت النكبة فقال الله – تعالى – )فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا ) (الأنعام:43) q ما هو التضرع ؟ دعاء مع إلحاح وإظهار الافتقار تضرعوا ( فولا إذ جاءهم باسنا تضرعوا ) لماذا شرع قنوت النوازل ؟ قنوت النوازل لماذا شرع ؟ عند البأساء وعند الشدة هكذا إذا ( تضرعوا ). q و إحسان الظن بالله الذين يقولون أن الكفار سيدمرون وان قوتهم ستستمر وانه لا نصر لنا وان هؤلاء يسيئون الظن بالله ، الله – عز وجل – ارحم واكرم من أن يجعل العزة للكفار والاستمرار لغلبتهم دائما لا يمكن ).. وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ ..) (آل عمران:140) في سنة ، سنة المدافعة والمداولة والمدافعة )..وَلَوْلا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ ..) (البقرة:251) q فلابد من ضرب هؤلاء بهؤلاء ودفع هؤلاء بهؤلاء ولو ما حدث ذلك ستزول المساجد من الأرض بكلها ولابد من التفاؤل والاستبشار والنبي – صلى الله عليه وسلم – قال (بشروا بشروا بشروا ) وان ذكر فقط عيوب الأمة من دون ذكر الأشياء الطيبة الموجودة فيها والإيجابيات هذا ظلم و إعطاء نظرة غير صحيحة عن الواقع مهما كثر الشر في الأمة ففيها خير أمتي كالغيب كالغيث. q وكذلك معرفة طبيعة الصراع ومن هو المستهبر من هو المستفيد ومعرفة قدرات المسلمين وواقع المسلمين وهل هم مهيئون للمواجهة ، هذه قضية مهمة لأن إعلان المواجهة في غير توقيتها خطأ عظيم يمكن أن يردي وقد عرفنا ما كان موقف المسلمين الشرعي في مكة وكذلك فان المسلمين إذا دخل عليهم من أقطارها فلابد أن يقوموا وقومتهم التي تنهض تدريجيا مع الاستعانة بالله كفيلة لطرد هؤلاء الغزاة ولو بعد حين . q الثبات وقت المحن والتثبيت في نقل الأخبار وان يلزم الإنسان جماعة المسلمين والصالحين ويواصل العلاقة مع العلماء الناصحين وطلبة العلم العاملين وان مستشيرا متأنيا تاركا للارتجالية والاستعجال والتهور والاندفاع . q وكذلك أن لا يحصل التنازع والاختلاف وإذا حدث نسعى فر راب الصدع بين أهل السنة قال تعالى ).. وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ ..) (لأنفال:46) q والكفار هم المتفرقين ).تَحْسَبُهُمْ جَمِيعاً وَقُلُوبُهُمْ شَتَّى ..) (الحشر:14) q وكذلك فان الكفار يسرهم أن يكون المسلمون متفرقين فينبغي أن نكربهم وان نحزنهم باجتماعنا وعدم تفرقنا لما وقع الخلاف بين علي ومعاوية – رضى الله عنهما – طمع ملك الروم في المسلمين واعد جيشا كبيرا وصار يقترب شيئا فشيئا من بلاد المسلمين وحدود المسلمين فكتب إليه معاوية – رضى الله عنه – يقول : والله لإلم تنتهي وترجع إلى بلادك يا لعين لأصطلحن أنا وابن عمي عليك ولأخرجنك من جميع بلادك و لأضيقن عليك الأرض بما رحبت .فعند ذلك خاف ملك الروم وكف وبعث يطلب الهدنة ، المرجع البداية والنهاية لابن كثير . فلابد من تحقيق مبدأ الاخوة الإسلامية هذا كله احتياطات للمستقبل ولابد من العمل بها والتوازن وضبط الانفعالات والبحث عن المخارج الشرعية . q وكذلك العقيدة السليمة التي نحيا عليها ونموت عليها وان يكون الإنسان مهتما بصحته وبدنه ونشاطه بعيدا عن الترف والاستغراق في الشهوات (اخشوشنوا و تمعددوا ) وهكذا يكون المسلمون على أهبة وعلى قوة ثم القوة المعنوية مهمة جدا لابد أن نشيع أننا الأعلى )وَلا تَهِنُوا وَلا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ) (آل عمران:139) q هذه الآية قيلت للمسلمين متى ؟ في وقت كان فيهم سبعين قتيلا ، في وقت حصل فيه مصيبة عظيمة عليهم ومع ذلك الله قال له 0 ولا تهنوا ولا تحزنوا وانتم الاعلون )إذا الدرس العظيم يا إخوان رفع المعنويات في أوقات الشدة . q وكذلك قال تعالى )الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ ..) (آل عمران:173) q هذا شيء يحطم المعنويات ). فَزَادَهُمْ إِيمَاناً ..) (آل عمران:173) q ارتفعت المعنويات (وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ) لما بلغت القلوب الحناجر واجتمع الأحزاب برد شديد وقوة قد أتوا بها من جميع الجهات )وَلَمَّا رَأى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَاناً وَتَسْلِيماً) (الأحزاب:22) فالرجوع إلى هذا الدين والتمسك به اعظم أسباب النصر وهذه فرصتنا للدعوة إلى الله عندما يكون الناس في وجل وتهيب وتخوف من المستقبل أو تحدث لهم مصيبة وكارثة يكونون اقبل للدعوة من غيرها من الأوقات ولذلك فإننا لابد أن ننشط في هذا الأمر لحشد المسلمين لصالح الإسلام . q وكذلك فان العلم بأنه مهما طال الليل واشتد الظلم فلابد من نهاية مهم قال النبي – صلى الله عليه وسلم – ( ولكنكم تستعجلون ) فلا ينبغي للمسلمين الاستعجال و إنما أن يعملوا لموعود الله وتحصيله وينظروا إلى الجنة التي أعدها الله لهم ( الذين آمنوا وهاجروا وجاهدوا في سبيل الله أولئك يرجون رحمة الله ) انهم ينبغي عليهم أن يحتسبوا الألم الذي يجدونه عند خروجهم في سبيل الله )وَلا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ ..) (النساء:104) q لكن الفرق قال – تعالى – (وَتَرْجُونَ مِنَ اللَّهِ مَا لا يَرْجُونَ) أن عمير بن حمام الأنصاري – رضى الله عنه – قدم لنا النموذج على أن تطلع المؤمن إلى الجنة هو الذي يجعله مقداما لا يهاب في القتال في سبيل الله فقال : لإن أنا حييت حتى آكل تمراتي هذه إنها لحياة طويلة وهكذا قال انس بن النضر لسعد بن معاذ الجنة ورب النضر اني أجد ريحها من دون أحد .ولذلك قاتل قتالا عجيبا وجود ثمانين طعنة ورمية وضربة في جسده يدل على أن الرجل قاتل وهو مطعون ولم يكف عن القتال من أول سهم جاءه و انغرس فيه ولا من أول ضربة وقعت في جسده استمر ولذلك تخرق جسده ما عرفته أخته إلا من بنانه شامة كانت فيه أما الوجه معالم الجسد كلها راحت وهكذا يعلم المسلمون بأنه لا يمكن أن يركنوا إلى أعداء الله وان هؤلاء يريدون إخراجنا من قريتنا أو أن نعود في ملتهم ولذلك قال الله )وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ ..) (البقرة:190) )وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ ..) (البقرة:191) q )وَقَاتِلُوهُمْ حَتَّى لا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ ..) (البقرة:193) q.لابد أن نحقق التوحيد وان نخلص لرب العالمين وهذه واحدة مهمة . ولنبدأ بذكر بعض الأمور مرقمة بعد العرض الإجمالي : تحقيق التوحيد والإخلاص لله – عز وجل – )مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ ..) (التغابن:11) )إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ) (القمر:49) )قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا ..) (التوبة:51) )يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ) (الرحمن:29) )إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا ..) (الحج:38) الاعتصام بالكتاب والسنة )وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً ..) (آل عمران:103) ( تركت فيكم ما إن تسمكتم به لن تضلوا بعدي كتاب الله وسنتي ) قال الشيخ عبد العزيز بن باز – رحمه الله - : وطريق النجاة من الفتن هو التمسك بكتاب الله وسنة رسول الله – صلى الله عليه وسلم – كما روي ذلك عن علي مرفوعا 0 تكون فتن قيل : ما المخرج منها يا رسول الله ؟ قال : كتاب الله ) ولما وقع من أمر عثمان ما كان وتكلم الناس في أمر الفتنة أتيت أبي بن كعب يقول أحد التابعين فقلت : أبا المنذر ما المخرج ؟ قال : كتاب الله العبادة والعمل الصالح قال رسول الله – صلى الله عليه وسلم – (العبادة في الهرج كهجرة إلي ) فمهما اضطربت الأمور واختلت فان صلتك بالله وعبادتك له في تلك الحال دليل على قوة الإيمان في قلبك لأنه مهما كان الخوف ومهما كانت قعقعة السلاح فوق الرؤوس لم تشغلك عن الطاعة والعبادة هذا يعني قوة الإيمان العبادة في الهرج في الهرج في المرج في اختلاط الأمور في الحرب أن تبقى تتذكر صلاتك وذكرك ودعائك وتلاوتك للقران هذا دليل على قوة الإيمان . التضرع إلى الله والاستغفار والتوبة والتسبيح والدعاء )فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ) (الأنعام:43) قال العلماء : ما نزل بلاء إلا بذنب ولا رفع إلا بتوبة ولما ادخل أحد السلف السجن قعد يصوم فقال له : ابن أخته : مالك ؟ قال : ألم يقل الله (فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا) فان الله ما دام احدث لي امتحان فسأحدث له عبادة . وهكذا تكون مواجهه الفتن والمحن بالعبادة . التزود بالعلم الشرعي يجب أن لا نكون نحن الذين تنطبق علينا أشراط الساعة قلة العلم بل نحن نرفع العلم وننشر العلم ونشهر العلم ونخرج العلماء ونربي العلماء ونعد العلماء ونلتف حول العلماء الصادقين المخلصين العاملين ، قال شيخ الإسلام ابن تيمية : إذا انقطع عن الناس نور النبوة وقعوا في ظلمة الفتن وحدثت البدع والفجور ووقع الشر فيهم ، قال الشيخ عبد العزيز بن باز – رحمه الله - : فكل أنواع الفتن لا سبيل للتخلص منها والنجاة منها إلا بالتفقه في كتاب الله وسنة رسول الله – صلى الله عليه وسلم – ومعرفة منهج سلف الأمة من الصحابة – رضى الله عنهم – ومن سلك سبيلهم من أئمة الإسلام ودعاة الهدى . الالتجاء بعد الله إلى أهل العلم المثبتين العاملين الصادقين الذين جربوا في الفتن فثبتوا وصبروا ما غيروا ولا بدلوا هؤلاء هم المطلوبون هؤلاء الذين بقوا على المنهج الصحيح هؤلاء الذين لم يحرفهم ترغيب ولا ترهيب ما بدلوا ولا غيروا أما الذي ينتقل من التحدي إلى الانبطاح في أحضان الأعداء ينتقل من التحدي إلى الاستسلام لهم و إقامة الجسور معهم بزعمه الذي ينتقل من اتباع الدليل إلى التساهل في الفتاوى وما يعلن هذا أي خير وأي رجاء فيه ولا يمكن لمثل هذا أن يكون ملجأ بعد الله ، قال علي بن المديني : اعز الله الدين بالصديق يوم الردة وبأحمد يوم المحنة ، هؤلاء الرجال الذين يلجؤوا إليهم ، بشير بن عمرو قال : شيعنا ابن مسعود حين خرج ودعناه فنزل في طريق القادسية فدخل بستانا فقضى حاجته ثم توضأ ومسح على جوربيه ثم خرج وان لحيته ليقطر منها الماء فقلنا له : اعهد إلينا فان الناس قد وقعوا في الفتن ولا ندري هل نلقاك أم لا ؟ انظر كيف لجؤوا إلى عبد الله بن مسعود بعد الله ، قال : اتقوا الله واصبروا حتى يستريح بر أو يستراح من فاجر وعليكم بالجماعة فان الله لا يجمع أمة محمد على ضلالة .لما أبو موسى الاشعري دخل مسجد ووجد بعض أهل البدع متحلقين حلق حلق رجع إلى ابن مسعود الارسخ علما ليستشيره ماذا يفعل . ابن القيم يقول عن شيخ الاسلام ابن تيميه : وكنا إذا اشتد بنا الخوف وساءت منا الظنون وضاقت بنا الأرض أتيناه فما هو إلا أن نراه ونسمع كلامه فيذهب ذلك كله عنا فسبحان الذي أوجد في الأمة هؤلاء الأوتاد وهؤلاء العلماء وهؤلاء الرجال الذين يثبتون الناس . لزوم جماعة المسلمين كما دل عليه في حديث حذيفة والجماعة ليست بالكثرة ولكن من كان الحق وان كان وحده كما قال ابن مسعود – رضى الله عنه - : لو أن فقيها يعني عالم بالكتاب والسنة على راس جبل لكان هو الجماعة وقال ابن مسعود : الجماعة ما وافق الحق ولو كنت وحدك . تحقيق مبدأ الاخوة الإسلامية وذلك بالولاء للمؤمنين وعدم إعانة الكافرين عليهم ولا مظاهرة المشركين ضد المسلمين وكذلك فلابد أن يكون من الاخوة إعانة المسلم للمسلم لا يسلمه لا يخذله لا يظلمه وهكذا يكون له نصيرا ومعينا . القيام بأمور المسلمين عند الشدة إغاثة وإسعافا للمصاب واهتماما بالضعيف وإردافا للعاجز وتضحية وبذلا وهكذا تقديم ما يمكن من الإسعاف للكبار والصغار والنساء وهكذا ترى شباب المسلمين إذا نزل في بلد منهم مصيبة فزعوا حتى أداروا المنشئات من اجل راحة الناس وكذلك فان العمل لخدمة الناس مهم ومطلوب جدا لأجل التثبيت فترى الزلزال إذا وقع في بلد من بلاد المسلمين رأيت أهل الإسلام الصادقين هم الذين يفزعون للإسعاف والمساعدة والانتشال والإطعام والإغاثة ونصب الخيام والإيواء ونحو ذلك هذا عمل أهل الدين . التسلح بالأخلاق المهمة عند الفتن ومنها التأني والرفق وعدم العجلة والحلم (ما كان الرفق في شيء إلا زانه )وكذلك الصبر وهو مهم جدا )..وَبَشِّرِ الصَّابِرِينَ) (البقرة:155) ( إن من ورائكم أيام الصبر ) هذه تهيئة نفسية لنا قال – عليه الصلاة والسلام – (الصبر فيه مثل قبض على الجمر للعامل فيهم مثل اجر خمسين رجلا يعملون مثل عملك قالوا يا رسول الله اجر خمسين منهم قال : اجر خمسين منكم ) فاصبر فانك في النوازل رائد والدرب نعلم شائك وطويل فالصبر روضات لأبناء الهدى ولجنة الرحمن تلك سبيل . قل ( ربنا افرغ علينا صبرا ) ( صبرا آل ياسر فان موعدكم الجنة ) ( اصبروا فانه لا يأتي عليكم الزمان إلا الذي بعده شر منه ) وهكذا إذا كان الكفار مدحهم عمرو بن العاص قال في الكفار : إن فيهم لخصالا أربعا : v انهم لأحلم الناس عند فتنة ، هذا عمرو بن العاص يصف الروم النصارى يقول : v احلم الناس عند فتنة يعني لو وقع فيهم حرب وفتنة فان يبقى عندهم تفكير سليم عقول تفكر v وأسرعهم إفاقة بعد مصيبة يعني إذا وقعت عليهم حرب شوف الحرب العالمية الأولى والثانية قاموا عمروا بلادهم هكذا . v و أوشكهم كرة بعد فرة هذه المسلمون أولى بهم منها ولم يقصد عمرو مدح أهل الصليب و إنما قصد الثناء على هذه الخصال . بعض الكفار قد توجد فيه خصلة لكنه يستعملها في المعصية ونحن نريد أن نكون أولى بهم منها في الطاعة . العدل والإنصاف في الأمر كله وهكذا لا ينبغي أن يكون عندنا أي نوع من الظلم للآخرين و إنما العدل في الأمور أن العدل مهم في أوقات المحنة . الثقة بنصر الله وان المستقبل للإسلام ( بشروا ولا تنفروا ) )..وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ ..) (الحج:40) ).. وَالْعَاقِبَةُ لِلْمُتَّقِينَ) (لأعراف:128) بشر هذه الأمة بالسند والرفعة والتمكين في الأرض فأعلنوا هذه البشائر بين الناس وفي الهجرة يقول انزل الله سكينته على ، في بدر النبي – صلى الله عليه وسلم – وضع يده على الأرض هاهنا وهاهنا قال هذا مصرع فلان وضع حدد المكان الذي يقتل فيه أبو جهل هذا مصرع فلان حدد مكان موت أميه بن خلف هذا مصرع فلان قال الراوي فما ماط أحدهم عن موضع يد رسول الله – صلى الله عليه وسلم - ، الحديث رواه مسلم في غزوة احد ، في غزوة الأحزاب ما هو شعار المسلمين ؟(حم لا ينصرون ) تفاؤل بان الكفار لا ينصرون ، غزوة حنين النبي – عليه الصلاة والسلام – لما رأى شائهم وضعنهم ونعمهم اجتمعوا قال ( تلك غنيمة المسلمين غدا إن شاء الله ) هذا هو التفاؤل . ثم يا أيها الاخوة عندنا من عدالة قضيتنا وبغي وظلم أعدائنا ما يجعلنا نعمل بان المستقبل للإسلام ، إن هناك أحداثا ضخاما تحدث وقد يكون فيها مصائب على المسلمين وويلات وذهاب أموال وانفس وزرع لكن فيها كشف للمنافقين ووضوح السبيل وافتضاح العدو وكذلك إيقاف زحف عولمته وكره المسلمين له وظهور الفتاوى المحررة وهكذا انكشاف العدو مكسب لان الله قال ).. وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ) (الأنعام:55) وفي هذه الويلات استنفار طاقات الأمة لمواجهه هؤلاء وتوعية وسعي وبذل وظهور لجهود المخلصين وسعي لوحدة رأيهم وصفهم عدم استعجال النتائج ورؤية ثمرة الجهود فان القضية بأمر الله )..إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ ..) (الرعد:11) ).. لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ ..) (الروم:4) يأتي بالنصر متى شاء – عز وجل – وكذلك نظر في عواقب الأمور وحذر من الإشاعات .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"تهيئة النفوس لأحداث المستقبل","ar":"تهيئة النفوس لأحداث المستقبل"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.382379","updatedAt":"2025-02-04T13:31:09.382382","createdBy":null,"isPromoted":false,"id":"203"}