{"type":{"type":"article","data":{"item":{"id":"375","title":"العمل للدين واجب الجميع","description":"","author":"الشيخ عبدالوهاب الطريري","content":"السلام عليكم ورحمة الله وبركاته، تحية من عند الله طيبة مباركة\n\nالحمد لله الذي هدانا للإسلام، الحمد لله الذي هدانا وما كنا لنهتدي لولا أن هدانا الله\nالحمد لله على نعمة الإسلام وكفى بها نعمة، والحمد لله عند كل نعمة.\nوالحمد لله حمدا طيبا مباركا فيه كما يحب ربنا ويرضاه.\nوأشهد أن لا إله إلا الله وحده لا شريك له، لا رب غيره ولا معبود بحق سواه.\nوأشهد أن نبينا محمد عبد ورسوله، أفضل نبي وأشرفه وأزكاه.\nصلى الله عليه وعلى آله وصحبه ومن أتبع سنته واهتدى بهداه.\n\nأما هذه الكلمة فهي بعنوان (العمل للدين مسؤولية الجميع)\n\nإنها القضية التي ينبغي أن لا نمل طرحها ولا نسأم تكرارها حتى تتجذر في القلوب وتتشبع بها النفوس، وتصبح حية في مدارك الناس حاضرة في واقعهم.\nإنها قضية العمل للدين وأنها قضية كل مسلم حتى يصبح العمل للدين قضية ساخنة في حياة المسلمين، تواجهك في كل لفتة وفي كل فلته.\nإنها قضية استنفار الطاقات المعطلة لتقدم لدينها يوم نفرت كل أمة إلى رسالتها وعقيدتها.\nإنها قضية إحياء الإيجابية في نفوس المسلمين بعد أن عشعشت السلبية على مواقع كثير من المسلمين، فحملوا دينهم بضعف والله يأمرنا أن نحمله ونأخذه بقوة.\nإنها قضية تحريك الدماء في هذا الجسد الضخم من الملايين المملينة من المسلمين الجغرافيين الذين خبا لهيب الإيمان في حياتهم، فإذا هم كما وصفهم نبيهم (صلى الله عليه وسلم) غثاء كغثاء السيل.\nإنها قضية جرد الحسابات لجهود شباب الصحوة الذين أشرقت بهم سماء الأمة بعد أن تكدرت سمائها بالقترة، فإذا بهم يتدفقون دفعات زاخة إلى مجالس الدعاة وحلَق العلم.\nثم نبحث عن جهودهم فإذا جهودهم لا يتناسب مع عددهم.\nوعطائهم لا يتناسب مع هذا الجموع وقوة زخمها.\nإنها قضية رفع مستوى العامة للإحساس بأن الأمة في أزمة وهي أزمة ضعف الإيمان.\nنقف أيها الأحباب مع قضية العمل للدين وأتناولها في محاور خمس:\nأولا/ العمل للدين قرين الانتماء إليه.\nثانيا/ العمل للدين وظيفة العمر.\nثالثا/ العمل للدين ليس وقفا على فئة، وليس مسؤولية طائفة، بل هو مسؤولية ملقاة على كاهل كل مسلم.\nرابعا/ العمل للدين موزع في أدوار بين المسلمين، وليس مسلم يعجز أن يجد له دورا.\nخامسا/ أمثلة من الواقع ونماذج من العمل.\nثم أعود إلى هذه المحاور بشيء من التمثيل والتدليل.\n\nأولا/ العمل للدين قرين الانتماء إليه.\n\nهذه قضية كانت واضحة محسومة في عقيدة الجيل الأول، في عقيدة أصحاب رسول الله (صلى الله عليه وسلم) يوم تلقوا هذا الدين غضا طريا من في محمد بن عبد الله صلوات الله وسلامه عليه.\nيوم كان أحدهم يبسط يده إلى اليد المباركة ليبايع محمدا (صلى الله عليه وسلم) على شهادة أن لا إله إلا الله وأن محمدا رسول الله، لا يبيعه على غيرها، ثم يستشعر أن هذه البيعة قد ألبسته لباس الجندية ليعمل لهذا الدين.\nوخذ هذا من خلال نماذج أعرضها عرضا سريعا:\nقصة الطفيل بن عمر الدوسي رضي الله عنه حين جاء إلى مكة في أوليات الدين.\nيوم كانت قريش تضرب حول هذه الدعوة سياجا شائكا من الحرب الإعلامية، والحرب الإعلامية تكتيك يمارس ضد الدعوة إلى دين الله ورسالات الله من القديم وإلى اليوم.\nونحن اليوم نرى نماذج للحرب الإعلامية القذرة الدنسة في الصحافة ضد الدعوة التي تدعو إلى تحكيم شريعة الله، فهي ترجم بالأصولية.\nترجم بالدعوة إلى قلب نظام الحكم في بلاد قلب فيها نظام الحكم فيها مرارا.\nترجم بالانتهازية، ترجم بأوصاف قذرة دنسة وأنواع من التهم المعلبة المستوردة.\nهذا النوع من المواجهة كانت تسلكه قريشا قبلا، فليس غريبا على الداعين إلى الله.\nكانت قريش تتلقى كل وافد إلى مكة، فتقول له:\n( إنا نحذرك غلاما بني عبد المطلب، إنه يقول كلاما يسحر به من يسمعه، فيفرق به بين المرء وأبيه وبين المرء وأخيه، أحذر ومن أنذر فقد أعذر).\nتلقت هذه الدعاية الطفيل بن عمر فما زال به الجهاز الإعلامي القرشي الكافر حتى عمد القطن فوضعه في أذنيه، ودخل الحرم.\nويشاء الله أن ينفذ كلمات رسوله على رغم أنف قريش وعلى رغم القطن الموضوع في أذني الطفيل. فيسمعُ قراءةَ الرسولِ(صلى الله عليه وسلم) وهو يترسلُ بكلام الله الذي فلق سبع سماواتٍ حتى تعطرت به أنحاءُ مكة، فسمع كلاما لم يسمع مثله قبل.\nفأقبل على نفسه يراجعها ويقول عجبا إنني رجل عاقل لبيب فكيف أعير عقلي غيري؟\nآلا أتيت إلى هذا الرجل فسمعت منه فإن كان خيرا كنت أحق به، وإلا فإني أعرف كلام العرب شعرها ونثرها وكهانتها وسحرها، فنزع القطن من أذنيه ثم جاء إلى رسول الله (صلى الله عليه وسلم) وقال:\nإني قد سمعتُ قولَ قومَك فيك، وإني أحبُ أن أسمع منك، فاعرض عليَ ما عندَك، فعرض عليه الرسولُ (صلى الله عليه وسلم) الإسلام وعلَمهُ القرآن، فأمن مكانه.\nبإمكانِك أيها الأخُ المبارك أن تتسأل كم شُرع من شرائع الإسلام حين إذٍ، إنه التوحيدُ وشرائعُِ قليلةَ.\nأسلم الطفيلُ مكانه ثم شعر بهذه المسؤولية للتو، فقال:\nيا رسولَ الله إن دوساً كفرت بالله وانتشر فيهم الزنى فأرسلني إليهم.\nسبحان الله إن الرجلَ لم يتلقى الإسلام إلا الآن، ولكنَه شعرَ للتو أن هذه البيعةَ على الدخولِ في الدين تستوجبُ العمل له، فإذا به يتحولُ في مكانه داعيةٍ ونذيرٍ إلى قومه.\nأرسلني إليهم إنهم قد كفروا بالله وفشا فيهم الزنى.\nفأرسلَه الرسول (صلى الله عليه وسلم) إليهم، ودعا الله أن يجعل له آية فلم انصب إليهم خرجت الآية وإذا هي نور في وجهه، فإذا وجهه يضيء كأن في وجهه سراج، فقال يا رب يراها قومي فيقولون مُثلة، اللهم أجعلها في سوطي، فانتقلت إلى سوطه فكان يحرك سوطه وفي طرفه مثل القنديل.\nوعرض الطفيل الإسلام على قومه فأسلم بعض قرابته واستعصت عليه عشيرته.\nفماذا فعل ؟\nهل شعر بأن هذا أمر طبيعي لا يستثير وجدانه ولا يحرك وجدانه؟\nكلا، فقد ثارت في نفسه الغيرة على الدين فعاد إلى رسول الله (صلى الله عليه وسلم) يشكو إليه الحال ويقول له بحرقة:\nيا رسول الله إن دوسا قد كفرت بالله فأدعو الله عليهم.\nفرفع النبي (صلى الله عليه وسلم) يديه الطاهرتين المباركتين التي ما دعت بإثم ولا قطيعة رحم وقال:\nاللهم اهدي دوساً، اللهم اهدي دوساً، اللهم اهدي دوساً.\nوالشاهدُ آيها المبارك من هذه القصةُ استشعارُ الطفيلِ رضي اللهُ عنه بمجردِ أن دخلَ في الدين مسئولية الدعوة إليه.\nفمنذ كم دخلنا في هذا الدين وما مدى استشعارنا لهذا الأمر؟\nسؤال ندع الإجابة عليه إلى أعمالنا وهواجس قلوبنا.\nأبو ذر رضي الله عنه جندب إبن جناده أعرابي جاء من قبلة غفار ينشد الهدى مظنته، أبو ذر الذي إذا أخرج بطاقته الشخصية ليعرف بنفسه يقول: أبو ذر جندب إبن جناده ربع الإسلام.\nكيف يكون أبو ذر ربع الإسلام؟\nيعني أنه كان في يوم من الأيام ربع العالم الإسلام.\nليس على ظهر الأرض في علمه مسلم إلا أربعة نفر هو رابعهم.\nهذا الذي أسلم رابع أربعة أتى إلى رسول الله (صلى الله عليه وسلم) في هذه البداية المبكرة للدعوة فأخذ عن رسول الله (صلى الله عليه وسلم) الإسلام، فأمره النبي (صلى الله عليه وسلم) أن يغادر مكة لأن وجوده بين ظهراني المسلمبن في مكة وهو غفاري ليس بقرشي يشكل عبأ على الدعوة، والدعوة لا زالت في بدايتها، فليلحق بقومه.\nفماذا فعل؟ قال والله لا أخرج من مكة حتى أصرخ بها بين أظهرهم.\nلقد كانت قريش تبني حاجزا ضخما من الصمت يحيط بدعوة رسول الله (صلى الله عليه وسلم).\nفإذا بأبي ذر الذي لم يحمل من الدين إلا التوحيد يستشعر أنه يتحمل مسؤولية تقديم عمل ما للدين، وليكن هذا العمل تحطيم حاجز الصمت الذي تبنيه قريش سياجا على دعوة رسول الله (صلى الله عليه وسلم).\nفيصرخ بالتوحيد بين ظهراني قريش، وفعلا كان ذلك:\nفإذا به يغدو إلى الحرم وقريش في نواديها فيه فيصرخ وهو الرجل الأيد الشديد الجهوري الصوت أن لا إله إلا الله وأن محمدا رسول الله.\nويدوي ندائه في مكة فتثور إليه قريش من أنديتها، تقع عليه، وقع عليه هذا الجمع كله.\nفيثور إليهم العباس رضي الله عنه وهو رجل موصول العاطفة بالنبي (صلى الله عليه وسلم) وأصحابه:\nفخاطب في قريش حسها التجاري، فقريش قوم تجار فقال:\nكيف تقعون برجل من غفار وقوافلكم تمر بأرضهم ذاهبة وآيبة ؟\nوالله لأن مسستموه بسوء ليقطعون عليكم الطريق إلى الشام. هنا توقفوا.\nفقام أبو ذر بعد أن راء الهلكة بأم عينيه.\nهل قام وهو يقول الحمد الله الذي أنجاني، أين راحلتي إلى أرض قومي؟ كلا.\nقال لا أذهب حتى أصرخ بها غدا.\nوفعلا يعود من الغد ويصرخ بها، ويثورون إليه كما ثاروا بالأمس.\nويثور العباس فيخلصه - وكان إذ ذات مشركا - وبالأسلوب ذاته \" إنه رجل من غفار وقوافلكم تمر بأرضهم ذاهبة وآيبة فدعو الرجل يلحق بقومه.\nويخلّص أبو ذر، فهل قال لقد نجوت هذه المرة يوم خلصني العباس، وسألحق بقومي وقد أديت ما علي، والحمد لله الذي نجاني من القوم الظالمين؟ نعم حمد الله ولكن بالتزام أن يعود ثالثة.\nيقول البناءون وجه واحد من البوية لا يكفي.\nعاد أبو ذر ثالثا وليس على يقين أن العباس سيخلصه المرة الأخرى.\nولكنه على يقين أنه بعمله ذلك يقدم عملا إيجابيا للدعوة.\nولتنشق أذان قريش بالدعوة التي تحاصرها بالصمت.\nوليعرف الناس سماع الشهادة، ونداء التوحيد، والخبر برسالة محمد (صلى الله عليه وسلم).\nفإذا به ينادي ثالثا فيثورون إليه ويقعون به فيخلصه العباس.\nفيمم شطر قومه غفار، فماذا فعل عندهم؟\nلقد بدأ بأسرته وقرابته فدعا أمه ودعا أخاه ثم هب إلى قبيلته يدعوها فاسلم نصفها.\nأما النصف الأخر فقالوا:\nأليس صاحبك (يعني رسول الله (صلى الله عليه وسلم)) قد أمرك أن تذهب فإذا سمعت بأنه قد ظهر أن تلحق به؟\nالنبي الآن ثالث ثالثة ويقول لأبي ذر فإذا علمت أني قد ظهرت فالحق بي، اليقين.\nقالوا أليس وعدك أنه إذا ظهر تلحق به؟ قال نعم.\nقالوا نحن إذا ظهر آمنا لحقنا به، أما الآن فننتظر.\nفلما ظهر النبي (صلى الله عليه وسلم) آمنت غفار كلها فقالت بنو عمها قبيلة أسلم:\nليس بنا عما رغب به بنو عمنا غنى فأسلموا أيضا.\nفقال رسول الله (صلى الله عليه وسلم): غفار غفر الله لها، وأسلم سالمها الله.\nهذا الإنجاز تحقق على يد رجل اعتقد أنه ربع الإسلام.\nربع العالم الإسلامي في وقته لم يحمل من النبي (صلى الله عليه وسلم) إلا التوحيد، ولكن حمل مع التوحيد الاستشعار للمسؤولية اتجاه هذه الرسالة، واتجاه هذه العقيدة وأن دخوله لهذا الدين يستوجب العمل له.\n\nثانيا/ العمل للدين وظيفة العمر.\n\nالعمل للدين ليس مؤقت بوقت ولا محددا بزمان ولا مكان وإنما هو وظيفة العمر كلها.\nفإذا كان الانتماء للدين يستلزم العمل له، فالعمل للدين وظيفة العمر.\nواستشرف هذا المعنى من سير أنبياء الله ورسوله والتابعين لهم بإحسان:\nهذا نوح عليه السلام يصف برنامجه في الدعوة إلى الله يقول:\n( إني دعوة قومي ليلا ونهارا) ثم يقول:\n(ثم إني دعوتهم جهارا، ثم إني أعلنت لهم وأسررت لهم إسرارا).\nماذا بقي من حياة نبي الله نوح؟\nالليل والنهار، العلن والإسرار، كل ذلك سخر للدعوة، كل ذلك سخر للرسالة آلف سنة إلا خمسين عاما. الحياة كلها دعوة، ليل ونهار، علن وإسرار.\nثم أرحل مع نبي من أنبياء الله ورسله يوسف عليه السلام:\nيوسف الذي القي به في غيابة الجب، ثم في غيابة السجن.\nأدخل السجل يرسف في قيوده.\nيعاني في السجن لوعة الغربة، وألم البعاد، وقهر الظلم، ومضاضة ظُلم ذوي القربى.\nيعاني كل هذه الآلام ويكابدها في ظلمات السجن وثقل القيد، ولكن مع هذا كله، مع هذه المعانات كلها لا ينسى أبدا دعوته وقضيته ورسالته، فإذا به يحول السجن إلى مدرسة للتوحيد، مدرسة للدعوة.\nيتبين لنا فيها براعة الداعية وحسن تأتيه فإذا به يستقبل سؤال صاحبيه في السجن حينما يسألانه:\n( رأيتني أعصر خمرا ).\n( رأيتني أحمل فوق رأسي خبزا تأكل الطير منه).\n( نبئنا بتأويله إنا نراك من المحسنين ). فيتأتى أحسن التأتي في بيان دعوته:\nأولاً يكرس حسن ظنهما به فيقول:\n( لا يأتيكما طعام ترزقانه إلا نبأتكما بتأويله قبل أن يأتيكما).\nثم يستغل تشوقهما للجواب على السؤال الذي طرحاه، فلا يجيب على السؤال مباشرة ولكن يطرح القضية الضخمة التي تعيش في وجدانه وهي رسالة الله وعقيدة التوحيد فيقول:\n( يا صاحبي السجن ءأرباب متفرقون خير أم الله الواحد القهار)؟\nثم يندد بعقيدتهما وعبادتهما فيقول:\n(ما تعبدون من دونه إلا أسماء سميتموها أنتم وءاباؤكم ما أنزل الله بها من سلطان).\nأسماء سميتموها ليس لها حقائق، حتى إذا كرس عقيدته وبين أنه بريء هو وأبوه وجده مما هم عليه وأنه أتبع الرسالة الخالصة الموحدة لله.\nثم يجيب بعد ذلك على السؤال:\n( أما أحدكما فيسقي ربه خمرا،وأما الأخر فيصلب فتأكل الطير من رأسه، قضي الأمر الذي فيه تستفتيان).\nقضي بعد ماذا ؟\nبعد أن ألقى عليهم محاضرة مملوءة بالأدلة والبراهين والتثبيت في التوحيد.\nسبحان الله! نبي في هذه المعاناة، ألم السجن، ألم الغربة، قهر الظلم، لوعة البعاد ومع ذلك تبقى قضية نبوته ورسالته وعقيدته والدعوة التي يحملها حية لا تخبو ولا تلين.\nبل إن أنبياء الله ورسله وكذا السائرون على أثرهم لا ينسون دعوتهم في أحرج اللحظات وأشد الساعات وأشد الكربات كربا، وآلمها ألما، وأمضّها وأوحشها.\nإنها أشد ساعة تمر بالإنسان منذ ولادته إلى مغادرته إنها ساعة الموت.\nوهل ساعة أشد منها؟ وهل ساعة أعظم هولا ؟ وأكرب كربا ؟ وآلم ألما من هذه الساعة؟\nستفضي بك الساعةُ في بعض مرها……..إلى ساعة لا ساعة لك بعدها\nهذه الساعة الموحشة المؤلمة الشديدة لا تنسي أنبياء الله ورسله دعوتهم وقضيتهم ورسالتهم لأن الدعوة وظيفة العمر كله، حتى في آخر لحظات العمر.\nتبقى الدعوة والرسالة والعمل للدين حية لا تموت وهم يموتون.\nهذا نبي الله يعقوب عليه السلام يصف الله لنا مشهد وفاته.\nحاله وهو يموت كيف مات من كان عنده؟ ماذا قال؟ ماذا أنفذ وهو يودع الدنيا:\n( أم كنتم شهداء إذ حضر يعقوب الموت) وبنوه حولَه فماذا فعل؟ وماذا قال ؟\n( إذ قال لبنيه ) ماذا قال لهم؟\nالأموالُ كيف تجمعونها ؟\nالقصورُ كيف تبنونها ؟\nالثروات كيف تكدسونها أم التركة كيف توزعونها ؟\nأم الزروع كيف تزرعونها ؟\nكلا ليس شيء من ذلك ولكن هم الدين وقضية التوحيد:\n( ما تعبدون من بعدي ).\nهذا الهم الذي بقي يقضا في قلبه وهو يودع الدنيا، ( ما تعبدون من بعدي ).\nوهو الذي رباهم على التوحيد مذ منذ نعومةِ أظفارِهم، وعرف توحيدهم وصدقهم وإخلاصهم.\nولكن الهمُ اضخم في القلب ( ما تعبدون من بعدي ) ؟.\nويجيء الجواب الذي يقر عينه:\n( نعبدُ إلهك والاه آبائك إبراهيم وإسماعيل وإسحاق إلها واحدا ونحن له مسلمون ).\nثم انظر إلى حالِ نبينا وحبيبنا وإمامنا وقدوتنا (صلى الله عليه وسلم) :\nالذي قضى ثلاثاً وعشرين سنةً في جهدٍ وجهاد وصبرٍ ومصابرةٍ.\nبعد هذه المسيرةِ الحافلةِ في بلاغ رسالات الله، وبعد أن اعذر إلى الأمة بأنه قد بلغها دينها وأدا إليها الأمانة التي أتمن عليها، تهي للحاق بالرفيق الأعلى والمحل الأسنى.\nفإذا به في أخرِ عُمرِه يصاب بالحمى التي تستعر في بدنه خمسة أيام حتى إن حرارة بدنه يحس بها من يضع يده على الأغطية وهو متغطي بها (صلى الله عليه وسلم)، ويقول ابن مسعود :\n( يا رسول الله إنك لتوعك كما يوعك رجلان منا، قال نعم ذلك أن لي أجر أثنين).\nوحتى كان الماء يحمل إلى رسول الله (صلى الله عليه وسلم) بالقرب يصب على بدنه ليطفئ استعار الحمى في بدنه.\nبدنُ استعرت فيه الحمى وأنهكَه المرض، وانهزمت فيه العافية.\nولكن هم الدينِ، وهم الدعوة وهم الرسالةِ والعمل لا ينهزم في البدن الذي انهزمت فيه العافية.\nولا يخبو في البدن الذي أنهكه المرض، فإذا به صلوات الله وسلامه وبركاته عليه يذكرُ هم أمته ورسالتِه في أخرِ يومٍ يعيشُه على الدنيا.\nإذا به صلوات الله وسلامه عليه يخرجَ إلى الأمةِ يومَ الاثنين، اليومَ الذي مات في ضحوته.\nإن شئت فقل في أخرِ ساعاتِ حياته، يخرج يتفقدُ أمتَهُ!\nأين تفقدها في الأسواق؟ كلا\nتفقدها وهي تصلي لله في أخرِ فرضٍ تصليه أمةُ محمد (صلى الله عليه وسلم) ونبيُها حيُ على الأرض.\nيتحاملُ (صلى الله عليه وسلم) على الجسدِ الواهن الذي انهزمت فيها العافية وأنهكه المرض.\nيتحامل عليه لينظر أمته وهي تصلي نظرةَ وداعٍ يتفقد فيها دينها وصلاتها واعظم أركان الدين بعد التوحيد.\nخرج (صلى الله عليه وسلم) على المسلمين وهم يصلون خلف ذلك الرجلِ الطيبِ المبارك الخاشع أبي بكرٍ الصديق وهو يقف في موقف الرسولِ (صلى الله عليه وسلم) يقطع القرآن ببكائه.\nوالصحابةُ يخيمُ عليهم جو من الحزنُ والوجوم لغيابِ رسولِ (صلى الله عليه وسلم) خمسة أيام عن محرابه الذي طالما وقف فيه يقطع آيات القرآن.\nفما فجعَهم وهم وقوف إلا وسترُ حجرةِ رسولِ الله (صلى الله عليه وسلم) يرفع و إذا بالواقف محمدُ (صلى الله عليه وسلم) ، الذي غاب عنهم خمسةَ أيام تحت وطئة المرض، إذا به واقفُ يتحاملُ عل جسدِ منهك بالمرض.\nينظر إليهم فماذا رأى، رأى أصحابه وقوفاً كما علمهَم، خشوعاً كما أدبَهم، مطرقين خشوعا لأدب القرآن، وموقف الصلاة، فرأى (صلى الله عليه وسلم)، المنظر الذي ابتهج به قلبُه وقرت عينُه، واطمأنَ إلى أن رسالَته في أيدٍ أمينةٍِ و أن أمتَه واقفةُ على الصراطِ الذي رسَمهُ لها.\nفإذا بالوجه الشاحبِ من المرض يطفحُ عليه البشر والسرور، فيتهللُ بإشراقةِ ابتسامةٍ وضيئةٍ ما رأى الصحابةُ منظراً كان أعجبَ إليهم منها، حتى قال أنسُ ابن مالكٍ رضي الله عنه:\n(ما رأينا منظراً كان أعجبَ إلينا من وجهِ رسولِ الله (صلى الله عليه وسلم)، حينَ نظر إلينا يضحك كأن وجهَهُ ورقةُ مُصحف).\n(صلى الله عليه وسلم) إنه الهمُ للدين والتفاعلُ مع الدين يطفحُ فرحاً وسروراً على وجهٍ أنهكه المرضُ وشاحب بالألم.\nوكاد الصحابة أن يفتتنوا بهذا المنظر، فإذا بالصفوف تنشق لرسول الله (صلى الله عليه وسلم) ليتقدم إلى محرابه الذي طالما وقف فيه، فإذا به يشير إليهم أن أتموا صلاتكم.\nويرخي ستر حجرته فكانت أخرَُ رأية رأها الصحابةُ لرسولِ الله (صلى الله عليه وسلم).\nبل إنه (صلى الله عليه وسلم) إذ كنا نقول أنه حملَ الأمةِ في أخرِ ساعاتِ حياته.\nفإننا نقولُ الآن إنه حملُ هم الأمة في أخرِ لحظاتِ حياته.\nإذا به (صلى الله عليه وسلم) ينفقُ أخرَ الأنفاسِ وأخرَ اللحظاتِ وأخر الثواني نصحا للأمة ونداء للأمة لا ينسى هم أمته وقضيته ورسالته.\nنزل به الموت فاشتد به الكرب حتى قالت عائشة رضي الله عنها:\n( ما تمنيت يسر الموت لأحد بعد ما رأيت من حال رسول الله (صلى الله عليه وسلم)) لشدة وقع الموت عليه.\nكان يدخل يده في الإناء الذي فيه الموت ثم يمسح وجهه ويقول:\n( لا إله إلا الله إن للموت لسكرات، اللهم أعني على هذه السكرات ).\nلكنَ هذه السكراتِ لم تلهِ رسول الله (صلى الله عليه وسلم) عن دعوته ولا عن عقيدته ولا رسالته ولا أمته فإذا به في هذه السكرات ينفذ النداء للأمةِ نداءً يخترقُ حُجبَ التاريخِ وترويه الدنيا في أخر لحظاتِ عمره، ينادينا نداءً شق حُجبَ الزمن حتى أسمعنا:\n( الله اللهَ الصلاة الصلاةَ وما ملكت أيمانُكم ) حتى حشرجَ بها صدرُه وغرر بها حلقُه واحتبسَت بها نفسه. إنه هم العمل لدين في أقسى اللحظات وآخر أنفاس الحياة.\nهذا شأن أنبياء الله ورسله وهم المخاطبون أصالة بهذا الأمر، فقهه وثقفه منهم الصحابة والتابعون لهم بإحسان وفتش حياة أي صحابي لا تجد يوما منها مهدرا ليس فيها عمل للدين.\nوخذ مثالا واحد على ذلك جعفر أبن أبي طالب أبن عم رسول الله (صلى الله عليه وسلم):\nقضي نحوا من إحدى عشرة سنةً في المنفى في دار البغضاء البعداء في الحبشة.\nلم يأخذ أثنائها إجازة عرضية ولا مرضية ولا اضطرارية ، بقيَ إحدى عشرة سنةً متواصلةً يعاني ألم الغربة ولوعة البعاد كلُ ذلك في ذات الله حتى إذا حانت الفرصةُ عاد في السنةِ السابعةِ للهجرة.\nعاد في السنة التي فتح فيها النبي (صلى الله عليه وسلم) خيبر، وما يدريك ما فتح خيبر ؟\nفتح حيبر كان بداية غنى للمسلمين، ما عرفوا الشبع إلا عندما فتحت خيبر.\nفتحوا خيبر فكانت عزا للإسلام وفتحا للمسلمين، ولكن النبي (صلى الله عليه وسلم) يصف فرحة لقائه بجعفر فيقول:\n( لا أدري بأيهما أفرح بفتح خيبر أم بقدوم جعفر ).\nفرح النبي (صلى الله عليه وسلم) بقدوم جعفر فرحا شديدا حتى إن فرحه به يساوي فتح خيبر.\nولكن بما كافأ النبيُ (صلى الله عليه وسلم) هذا القادَمَ المولعَ بالغربة والبعاد، الذي أعطى للدين عشر سنواتً من الغربة لوعة وأسا، بما كافأه؟\nهل أصدر مرسوما كريما بتعيينه أميرا على البلدة الفلانية؟\nأم أصدر أمره السامي بتعيين المخصصات التالية: أولا قصر، ثانيا مخصصات شهرية منتظمة. ثالثا كل متع البلاط ثمنا للغربة والبعاد.من اللوعةِ والغياب والغربة.\nهل اصدر أوامره بأن يمنح جعفر إجازة لبقية العمر فقد قدم ما عليه، وأدا للدين ما يكفي تقديمه وأداءه ؟\nكلا، كلا! كافأه مكافأة من نوع آخر. ما هي؟\nكافأه بأن أتاح له الفرصةً مرة أخرى ليعمل للدين ويقدم للدين.\nهذه المكافأة التي يحسنها (صلى الله عليه وسلم) ويبتهج بها أصحابه.\nفإذا به يعين في منصب النائب الأول للقائد الأعلى للقوات المسلحة المتوجهة إلى مؤته.\nويذهب حفيا بهذا المنصب، فرحا بفرصة المشاركة للعمل للدين، فحياته كلها أوقفت لله.\nليس فيها يوم يسمى إجازة من العمل للإسلام.\nويحدث له هناك العجب!\nيقتل القائد الأعلى زيد ابن حارثة.\nفتتحول المسؤولية إليه، فينزل عن فرسه فيعقرها فكان أول عقر في الإسلام.\nثم يتقدم والراية في يمناه، ينشد نشيد الداخل في الجنة:\nيا حبذا الجنة واقترابها……طيبة وبارد شرابها\nوالروم روم قد دنى عذابها……علي إن لاقيتها ضرابها\nفتقطع يده اليمنى، فيتلقف الراية باليد اليسرى، فتقطع فيحتضنها بيديه، تنوشه الرماح، تقطعه السيوف، تضربه السهام، وكل ذلك وهو صابر لتبقى الراية مرفوعة.\nحتى يتقدم منه جندي رومي فيقده بالسيف نصفين.\nثم يصف لنا عبد الله أبن عمر رضي الله عنهما كما في صحيح البخاري مشهد تلك الجثة المعطرة وذلك الإهاب الممزق فيقول:\n( وقفت على جعفر يوم مؤتة وإن في جسده لبضعا تسعين ضربةً ليسَ بها واحدةُ في قفاه)\nبضعا وتسعين ضربة كلها يتلقاها مقبلا غير مدبر، لم يعرف العدو له قفا ولا رأى له ظهرا.\nإنها حياة عاملة للدين لا تعرف هدنة في المواجهة مع كل عدو للدين.\n\nثالثا/ العمل للدين ليس وقفا على فئة معينة:\n\nمن شبه الشيطان التي يرجف بها على كثير من المسلمين أنه يلقي في روعهم أنهم ليس من الفئة التي تعمل للدين، العمل للدين مسؤولية أصحاب اللحى الطويلة والثياب القصيرة.\nالعمل للدين مسؤولة الهيئات ورئاسات الإفتاء ومجموعة من الدعاة ذوي العمل الدعوي الجماهيري.\nأما أنت فمصدر للتلقي يكفيك أن تصلي الصلوات الخمس، وتصوم رمضان وتحج البيت في العمر مرة.\nهكذا يرجف الشيطان على البعض موسوسا:\nثم إنك تذكر يوم كذا وكذا ماذا فعلت ؟\nألا تذكر غدرتك ؟\nألا تذكر خطيئتك ؟\nألا تذكر ذنبك، أمثلك مؤهل لأن يعمل للدين بكل هذه الأقذار بكل هذه الخطايا، بكل هذه الذنوب؟\nفما يزال الشيطان يلقي عليه قصيدة في هجائه، حتى يستشعر أنه ليس من الفئة التي تعمل للدين، إذ ليس هو أهلا لذلك.\nأيها الأخ المبارك:\nإن العمل للدين ليس مصنفا إلى شرائح وفئات.\nفكل مسلم بانتمائه للإسلام عامل للدين، مهما كان عليه، ومهما كان فيه من خطئ ومهما اعتراه من تقصير فينبغي أن لا تضيفَ إلى أخطائِك خطاءً أخرَ وهو القعود عن العمل للدين.\nوينبغي أن لا تضيف إلى ذنوبك إن كنت استوحشت من ذنوبك ذنبا آخر وهو خذلان العاملين للدين.\nفأعمل معهم، فلعلَ عملك لدين أن يطفئ حرارة الذنوب وتكاثر السيئات.\nوخذ لذلك مثالين أثنين أعرضهما عرضا سريعا:\nأولا كعب ابن مالك:\nذلك الصحابي ارتكب خطاء بأنه لم ينفر مع رسول الله (صلى الله عليه وسلم) والله يأمرهم أن ينفروا معه يقول:\n( مالكم إذا قيل لكم انفروا في سبيل الله، اثاقلتم إلى الأرض ).\nوقفل النبي (صلى الله عليه وسلم) راجعا من المعركة فجعل كعب يزوق في خاطره كلاما، ويجمع في نفسه أعذارا ليعرضها على رسول الله (صلى الله عليه وسلم) عند المسائلة التي كان موقنا أنه سيُسائلها.\nوإذا به يجد نفسه بين يدي رسول الله (صلى الله عليه وسلم) يستقبل هذا السؤال: يا كعب ما خلّفك؟\nوإذا بكل هذه الأعذار تتبخر، وإذا بكل هذا الكلام يتلاشى، وإذ به لا يجد إلا الصدق.\nفيقول يا رسول الله لم يكن لي من عذر.\nفيجئ به حكم الله أن يخلف، فيقاطع لا يكلم فكانت حاله كما وصفها الله:\n( ضاقت عليهم الأرض بما رحبت وضاقت عليهم أنفسهم).\nكان يتقلب في الأسواق لا تفرج له شفة ببسمة، ولا تنبس له شفة بكلمة، حتى قال تغيرت علي الأرض فما هي بالأرض التي أعرف، وتغير علي الناس فما هم بالناس الذين أعرف.\nوهذا موقف - أيها الأخ الحبيب- لم نجربه، لكن لو جربناه لوجدناه موقفا قاسيا بالغ المرارة أن يتقلب المرء بين الناس فلا يجد من يرد عليه سلاما أو يفضي إليه كلاما.\nوحمل كعب مرارته كلها إلى أحب الناس إليه، ابن عمه أبا قتادة رضي الله عنهما.\nفتسور عليه الحائط ودخل عليه في بستانه، ولم يكن هناك رصد من المباحث يسترقون السمع أبدا.\nولم تكن هناك أجهزة للاستخبارات تطلع على الموقف.\nكان هناك اثنان فقط أبو قتادة وكعب رضي الله عنهما كل منهما يصف الأخر بأنه أحب الناس إليه، أقبل إليه كعب تلقاء وجهه يقول السلام عليك ورحمة الله وبركاته ي أبن عم.\nقال كعب: فو الله ما رد علي السلام.\nفإذا بالمرارة تتكسر في صدره حتى أصبح مع نفسه في صراع مرير، فإذا به يواجه أبا قتادة ويقول:\nيا أبا قتادة أنشدك بالله أتعلم أني أحب الله ورسوله؟\nفيجيبه أبو قتادة جوابا مجردا حافا جافا ليس فيه أي كلمة من فضول:\nيقول ( الله ورسوله أعلم ). قال كعب: فاستعبرت عيناي وحق له أن يبكي.\nهل تصورنا الآن هذا الظرف النفسي الذي يعيش فيه كعب.\nوفي وسط هذه المحنة والمرارة يأتي إليه رسالة ملكية ممن ؟ من ملك غسان.\nوقد كان شعراء المدينة وفي مقدمتهم حسان رضي الله عنه يذهبون إلى ملك غسان يمدحونه بالقصائد الطوال ليحضوا منه بلفتة أو صلة.\nإذا به يرسل رسالة إلى كعب يأتي بها مندوب خاص يسلمها إليه فيقرأها كعب فإذا نص الرسالة كالتالي:\n( إنه قد بلغنا أن صاحبك قد جفاك، ولم يجعلك الله بدار مهانة، فالحق بنا نواسك ).\nالحق بنا لتعين ضمن الحاشية في البلاط، تتمتع بكل ما في بلاط الملوك من لذة، بكل ما في بلاط الملوك من شهوة، بكل ما في بلاط الملوك من ترف، تتمتع بكل مميزات البلاط، وتكون خدينا للملك.\nالحق بنا لتنال المخصصات والجوائز والصلاة، الحق بنا نواسك ونعوضك عن كل هذه المقاطعة التي تعيشها، فماذا قال كعب لحامل الرسالة:\nهل قال انتظر إلى الغد حتى أفكر في أمري؟\nأم قال انتظر حتى أصلي صلاة الاستخارة ؟\nأم قال انتظر حتى أستشير ذوي الرأي من أهلي ؟\nأم قال انتظر حتى أنظر ما ينجلي عليه الأمر، فإما أن نبي الله أنهى المقاطعة وبقيت في قومي، وإلا نظرت في أمري؟\nلم يجب بأي جواب من هذه الأجوبة، ولكن استرجع وقال:\nإنا لله و إنا إليه راجعون لقد طمع بي رجل كافر.\nالولاء للإسلام، الولاء للإسلام الذي لا يهن حبله ولا تخبو ناره مهما قست الظروف وكلحت الأيام واشتدت المصائب يبقى الولاء للإسلام أعظم من هذا كله.\nأعظم من كل محنة وأقوى من كل إغراء وأشد من كل مواجهة.\nلقد طمع بي رجل كافر، فما هو حق الرسالة ؟\nتحفظ في الأرشيف ؟ كلا ، تحفظ في التنور وهو مشتعل، يقول كعب:\nفسجرت بها التنور ولأتحمل لوعة المقاطعة وأسى الهجران وألم النظر إلى وجوه لا تتكلم، وشفاه لا تتبسم. أتحمل كل ذلك ما دمت موصولا بالله، أحتفظ بشرف الانتماء إلى هذا الدين.\nأليس هذا درسا لكل صاحب خطيئة ولكل مقارف ذنب أن انتمائه للإسلام أقوى وأعظم وأشرف وأزكى عند الله من كل سبب في الأرض ونسب فيها ؟؟ بلا.\nثانيا قصة أبي محجن الثقفي:\nقصة عجب من العجب، هذا الرجل يوجه رسالة إلى كل رجل من المسلمين، إلى كل الذين يظنون أن مقارفة بعض الصغائر أو الوقوع في بعض الكبائر يعطيهم إجازة من العمل للدين مفتوحة إلى يوم الدين، كلا.\nأبو محجن رجل ابتلي بإدمان الخمر، فكان لا يقلع منه ويؤتى به فيجلد ثم يعود ثم يجلد ثم يعود، ولكنه لم يفهم أن إدمانه للخمر يعطيه عذرا ليتخلى عن العمل للدين.\nفإذا به يحمل سلاحه ويسير مع الموكب المتيمن صوب القادسية ليقاتل هناك الفرس وليرفع لا إله إلا الله، وليقدم دمه بسخاء للا إله إلا الله.\nوهناك يقع بالمطب مرة ثانية، يشرب الخمر وهو مع الجيش.\nويؤتى به إلى سعد رضي الله عنه ثملا.\nإن لله وإن إليه راجعون، جندي على مشارف القتال يؤتى به سكران، ما هي عقوبته؟\nعقوبته يحرم من المشاركة في المعركة، هو ما جاء من أعماق الجزيرة إلا ليقدم دمه ثمنا للا إله إلا الله، ومع ذلك يسكر، إذا عقوبته جزاءا له وردعا لأمثاله لا يشارك في المعركة.\nوكانت هذه عقوبة أليمة، ليست عقوبة تعطيه عذر وسلامة من آلام القتال وأخطار الموت.\nوتصطف الجيوش للمواجهة وقد كان موقع القائد، كان مسرح لعمليات في وسط المعركة، لم تكن غرفة العمليات ولا مسرح العمليات في أماكن نائية بعيدة عن كل خطر محتمل.\nفقد كان المسلمون يحرص قادتهم على الشهادة أكثر من حرس الجنود، ولم تكن الشهادة من نصيب الجندي أبو شريط وأبو شريطين، بل من نصيب القائد الأعلى أولا.\nفإذا بسعد ينتظر أن يشارك في قلب المعركة، ولكنها يبتلى رضي الله عنه بالقروح في جسده فلا يستطيع أن يثبت على الخيل، فتوضع له مقصورة يدير منها العمليات عن بعد.\nومع ذلك لم يسلم من عتب بعض المسلمين عليه، حتى قال أحدهم يصف انتهاء المعركة:\nوعدنا وقد آمت نساء كثيرة……ونسوة سعد ليس فيهن أيّمُ\nعدنا ونسوة كثير قد ترملت من أزواجهن، أما نسوة سعد فابشروا فسعد بخير وعافية، مع أن الذي أقعده عن المشاركة المرض، لم يقعده شيء آخر.\nوبدء القتال، فقعقعت السيوف، وضربت الرماح، ووقعت السهام وهزمت الخيل، وثار غبار المعركة وعلت أصوات الفرسان، وفتحت أبواب الجنة، وطارت أرواح الشهداء، وأبو محجن يرى ذلك كله فتحركت أشواقه للموت وللشهادة وللقتال فوثب ليشارك فقال له القيد في رجله:\nمكانك، محكوم عليك بعدم المشاركة لأنك شربت الخمر، فعاد وقد تكسرت أشواقه في صدره، وعانى في داخل صدره ألما ممضا أن تبدأ المعركة وليس له نصيب فيها، فيعبر عن هذه الآلام بأبيات يقول فيها:\nكفى حزنا أن تطرد الخيل بالقنى……وأترك مشدودا إلى وثاقيا\nإذا قمت عناني الحديد وغلّقت…….مصارع دوني قد تصم المناديا\nوترى امرأة سعد هذا المشهد، فيقول لها:\nيا سلمى فكي قيدي وأعطيني فرس سعد وسلاحه، فإما أنا رجل قتلت فاسترحتم مني، وإلا والله إن أحياني الله لاعودن حتى أضع رجلي في القيد.\nوفعلا تفك قيده وتعطيه فرس سعد وسلاح سعد، فإذا بميدان المعركة يشهد فارسا يكر فيها يضرب ضرب المتحرف للقتال الذي جرب ألم الفطام منه. فيعجب سعد ويقول ما أرى:\nالضرب ضرب أبي محجن والكرُ كر البلقاء (فرس سعد)، ولكن أبا محجن في القيد والبلقاء في الاسطبل.\nوتنتهي المعركة ويأتي قواد المعركة يقدمون التقارير لسعد، فإذا به يسأل من الفارس الذي رايته كأبي محجن ضربا على فرس كالبلقاء؟\nويأتيه الجواب من سلمى ذلك أبو محجن وتلك البلقاء، أما كان في القيد؟ بلا ولكن كان من شنه كذا وكذا.\nفيكبر سعد رضي الله عنه هذا الموقف، ويقوم خال رسول الله (صلى الله عليه وسلم) إلى أبي محجن يفك بيديه الطيبتين القيود من رجل أبي محجن ويقول: قم فو الله لا أجلدك في الخمر أبدا. فقال أبو محجن، سبحان الله لا أجلد في الخمر؟\nكنت اشربها يوم كنت أطّهر بالجلد، أما الآن فو الله لا أشربها أبدا.\nوكيف يجرئ أن يشربها وقد جرب عقوبتها التي كانت الحرمان من المشاركة في العمل للدين.\nفهل نفقه نحن بكل أخطائنا وعيوبنا ونقائصنا أن كل ذلك لا يؤهل لأن ندع العمل للدين، بل ينبغي أن يخز قلوبنا بأن علينا أن لا نضيف ذنبا آخر وتقصيرا آخر وهو ترك العمل للدين.\n\nرابعا/ العمل للدين موزع في أدوار بين المسلمين، وليس مسلم يعجز أن يجد له دورا.\n\nيفاجئك كثير من المسلمين حينما تطرح عليه هذه القضية أن يتساءل أنا ما دوري؟\nفلستُ بالعالم فأفتي الناس.\nولا بالخطيب فأخطب بالناس.\nولا بالداعيةِ فأدعُو الناس. ما دوري ؟\nوالجواب أنه ينبغي أن نزيلَ من أذهانِنا وهماً كبيراً وهو أن العملَ للدين هو العملُ الجماهيري فقط، العمل للدين في الخطبِ والمحاضرات والنوات ومجالس الإفتاء وبرنامج نور على الدرب. كلا.\nالعملُ لدين أدوارٌ كثيرةُ، ومسارب الدعوة بعددِ أنفاسنا.\nأيها الأخ الكريم ألا رأيت إلى ذلك الطائرُ الأعجم الهدهد.\nالذي كان يعيشُ في كنفِ سليمانَ عليه السلام، ذلك الرسول وذلك الملك الذي سخر اللهُ له الريحَ، وسخر له الجن، وأتاه ملكاً لم يؤته أحداً من العلمين.\nلم يقل الهدهد ما دوري أنا بجانبِ هذا الرسول ؟\nما دوري أنا بجانبِ هذه الإمكانات ؟\nماذا أفعل يكفي أن أبقى طائراً في حاشيةِ الملك، كلا.\nلقد جاء هذا الطائرُ إلى نبيِ اللهِ سليمانَ يخاطبه بكل ثقةٍ يقول:\n( أحطتُ بما لم تحط به )، ثم يصف إنجازه فيقول:\n( وجئتك من سبا بنباءٍ يقين، إني وجدتُ امرأةً تملِكُهم و أتيت من كلِ شيء، ولها عرشُ عظيم )\nما هي المشكلة:\n( وجدتُها وقومَها يسجدون لشمسِ من دون الله، وزين لهم الشيطان أعمالهم فصدهم عن السبيل فهم لا يهتدون ).\nثم يلقي خطاباً استنكارياً قائلاً :\n( ألاْ يسجدوا لله الذي يخرج الخبو في السماوات والأرض ).\nفإذا كان هذا الهدهد قد وجد له دورا، افتعجَزُ أنت بما آتاك الله من ملكات وقدرات أن تجدَ لك دوراً في خدمة هذا الدين والعمل له؟\nثم أنظر إلى ذلك الرجل الذي أخبرنا الله خبره، الرجل الذي جاء من أقصى المدينة، وفي المدينة ثلاثة رسل، أرسل الله إلى تلك المدينة ثلاثة رسل، ليس واحدا ولا أثنين بل ثلاثة.\nومع ذلك لم يقل هذا الرجل ما دوري بجوار ثلاثة من رسل الله. فجاء كما أخبر الله:\n( وجاء من أقصى المدينة رجل يسعى، قال يا قوم أتبعوا المرسلين، اتبعوا من لا يسألكم أجرا وهم مهتدون)، فلم يفهم هذا الرجل أن وجود ثلاثة من رسل الله في ميدان واحد يعذره من الدعوة إلى الله، بل دعا مع دعوة ثلاثة رسل.\nفوجود الدعاة في الساحة، ووجود العاملين في الساحة، لا يعذرك في القعود، بل يوجب عليك مسؤولية التعاون معهم ونشر دعوتهم وحمل رسالة الله ورسالة أنبياء الله التي يبلغونها.\n\nخامسا/ أمثلة من الواقع ونماذج من العمل.\n\nالتي يمكن أن يقوم بها كل أحد وأن يقاس غيرها عليها، أذكرها سردا سريعا:\n- الاهتمام والتوتر العاطفي:\nهل بحثت داخل همومك وعواطفك عن هم الإسلام بينها ؟\nكم تساوي مساحته في خارطة عواطفك واهتمامتك ؟\nهل نلقاك في يوم من الأيام مشرق الوجه منطلق الأسارير يطفح البشر على محياك، ويفيض السرور على وجهك، فنسألك:\nما الذي سر خاطرك وأبهجك ؟\nأنجحت في دراسة ؟ فتقول لا.\nفنقول بارك الله عليك تزوجت ؟ فتقول لا.\nفنقول لعلك كسبت في صفقة تجارية ؟ فتقول لا.\nأبدا ليس شيء من ذلك ولكني فرحت بعز للإسلام سمعت به فهو الذي أفرحني.\nهل نلقاك يوما مبتئسا كاسف البال حزينا مهموما، فنسألك:\nأخسرت في تجارة ؟ أو رسبت في مادة ؟ أو مات لك قريب؟ فتجيب :\nأبدا ليس شيء من ذلك ولكن آلمني وأغضبني وأحزنني أن حرمة من حرمات الله انتهكت.\nأفلا يحزنني ذلك ؟ بلا والله يحزن وتنفت له القلوب كمدا إذا كان فيها حياة.\nيقول سفيان الثوري رحمه الله:\n( إن كنت لأرى المنكر لا أستطيع تغييره فأبول دماً )، تنفت كبده حرقة.\nليس الإنكار في القلب أمرا سلبيا مجردا، ولكن أن تذوب حشاشات النفس كمدا على حرمات الله أن تنتهك.\n- هل يوجد هم الدين وقضيته في دعائك ؟\nعندما تضع جبينك في الأرض تهاتف الله بدعائك ومسألتك وحاجاتك، لا يسمع أحد من خلق الله بنجواك وشكواك ودعائك إلا الله، لا يسمع بها إلا ربك، فإذا تذكر قضيتك وهمك والرسالة التي تعيش لها فتذكر دينك، فترفع إلى الله في سجودك الدعاء:\nبأن يعز الإسلام وينصر المجاهدين.\nويؤيد الدعاة الصادقين ويخذل ويكبت كل من ناوأ الدعوة وكل من حاصر الكلمة وكل من وقف في وجه رسالة أنبياء الله.\nهل رفعت إلى الله هذا الدعاء في سجودك؟هل رفعته إلى الله وأنت باسط يديك في أدبار الصلوات ؟\nأيها الأخ المبارك، إن الله يقول:\n( أمن يجيب المضطر إذا دعاه، ويكشف السوء ).\nفهل بعد هذه الضرورة التي تعيشها أمتنا ضرورة؟\nوهل بعد هذا السوء الذي تعايشه الأمة سوء ؟\nومن الذي يكشفه غلا الله، ومن الذي يجيب ضرر هذه الأمة فيرفعه إلا الله.\nالنصارى أمسكوا بمقاليد أمتنا اليوم.\nفإذا هم أولياء أمورنا، مصالحنا بأيديهم، قضايانا أوراقها في أيديهم.\nاليهود الذين لم تقم لهم دولة\nمنذ آلاف السنين تجمعوا اليوم وأقاموا لهم دولة في أحضان أمتنا.\nالرافضة مجوس هذه الأمة.\nالذين عاشوا ألم القهر والخسف سنينا عددا وعقولا طوالا، إذا بهم اليوم يرفعون رايتهم ويستعلنون بدعوتهم ويمدون قضيتهم وعقيدتهم الكاسدة الفاسدة في أماكن من عقر دار الإسلام وعقر التوحيد حتى استعلنوا على صعيد عرفات بلعن أبي بكر وعمر رضي الله عنهما.\nأبعد هذه ضرورة ؟\nأبعد هذا السوء سوء؟.\nفهل صدعنا السماء بالدعاء ؟ إن هذه الأمة لا تخلوا من عبد صالح لو أقسم على الله لأبره.\nولكن هل ضججنا بالدعاء ؟ هل حظر هم الدين وقضيته في دعاءنا؟؟\n- توزيع الأشرطة والكتيبات.\nهل عمدت أيها الأخ المبارك إلى راتبك فإن كان راتبك بالمئات أخرجت منه بالريالات، وإن كان راتبك بالألوف أخرجت منه بالعشرات، ولكن يكون موردا منتظما، تذهب إلى مكتبة التسجيلات لتشتري شريطا تنتفع به، فتذكر أنك صاحب دعوة وصاحب قضية فتقول:\nهذا الشريط لي، ولكي داعية فأشتري شريطا آخر للدعوة من المصروف الثابت الذي عينته لذلك، كم شريطا سيوزع وكم كتبا سيوزع في مجتمعنا؟\nإن اضخم شركة نشر ستعجز عن تضاهي هذا المجهود لو وجد في حياتنا.\n- حلق تحفيظ القرآن الكريم.\nهل تنادى لها شباب الصحوة ؟ الذين يتساءلون دائما، ما دورنا؟ هل انتدب لها فئام منهم فقالوا بلسان حالهم ومقالهم، سنكفي الأمة هذه الثغرة وعلى بقية الشباب أن يكفونا ثغرات أخرى.\nفأقمنا حلق القرآن التي يوجد فيها الشباب الصالح الناصح الذي يعلم فتيان المسلمين القرآن.\nالقرآن وتعظيم من انزل القرآن.\nالقرآن وحب من جاء بالقرآن.\nالقرآن والولاء لأهل القرآن.\nالقرآن والبراءة من أعداء القرآن.\nوإذا بنا نمارس خطة بعيدة المدى، بطيء لكنه فعال، فنجد أنفسنا بعد سنوات ندفع إلى الساحة بمئات الحفظة وعشرات من العلماء والفقهاء.\nإننا قد تخلينا مع الأسف معاشر الشباب عن هذا الواجب، وعهدنا به إلى أخوة لنا يقوم حاجز اللغة بينهم وبين هذه الرسالة، أتينا بالعجمان من أنحاء شتى ليعلموا أبناءنا القرآن.\nفعلموهم القرآن حروفا ولم يعلموهم القرآن قضايا. وهذه مسؤولية نتحنملها.\n- مساعدة الآمرين بالمعروف والناهين عن المنكر.\nهل استشعرنا هذا الأمر، وأنه قضيتنا جميعا، وليس مسؤولية الرئاسة أبدا.\nإنه مسئوليتنا جميعا بتكليف من الله جل جلاله، فإذا بالأمر بالمعروف يصبح واقعا حيا ملموسا في الحياة لا يحتاج إلى إن ولا إلى استئذان سلاحنا فيه الكلمة الطيبة، والكلمة الناصحة التي هي أحسن، وهي بضاعتنا وهي سلاحنا.\nحين إذ سنجد أصحاب المنكرات يستخفون بمنكراتهم ولا يعلنونها، لأن الكلمة الناصحة والدعوة الخالصة تحاصرهم وتضيق على منكرهم.\n- توزيع النصائح الكتابية.\nالنصائح الكتابية إلى أصحاب المنكرات خصوصا أصحاب المنكرات العلنية:\nأصحاب مكتبات الفيديو.\nأصحاب البقالات التي تبيع الدخان، والمجلات الخليعة\nأصحاب المكتبات التي فيها الكتب المنحرفة، والمجلات المدمرة.\nهل تواصلنا معهم بالرسائل الناصحة، وأنتدب الشباب إلى استكتاب العلماء النصائح التي تفيض بالأخوة والمحبة والولاء ثم قاموا بتوزيعها إليهم.\nفإذا بصاحب المنكر يتلقى خطابا بإسمه الشخصي يخاطب فيه إيمانه ومحبته لله ولرسوله ويناشده أن يكفي الأمة هذا الدمار الذي بتاجر فيه.\nإن هذا لو وجد لكان نوعا من الدعوة يحاصر المنكر ليقضي عليه.\n- دعوة غير المسلمين إلى الإسلام.\nكم منا الذين يجيدون اللغات الأجنبية، ويتلمظون بكلماتها وبين كل ثلاث كلمات كلمة أجنبية، ثم يسال بعد ذلك ما دوري أنا فلست متخصصا حتى أخدم الإسلام؟\nهل دعوة يوما من الأيام واحدا من غير المسلمين الذين تمتلئ بهم الشركات والمؤسسات والإدارات الحكومية؟\nإنها أيها الأخوة فاحشة نقارفها عندما يأتي فئام من غير المسلمين، ويبقوا عندنا سنينا عددا، ثم يعود أحدهم ولم يسمع يوما واحدا شخصا واحد يدعوه إلى الإسلام.\nولذلك ( ما غزي قوم في عقر دارهم إلا ذلوا )، عندما لم ندعوهم دعونا.\nفرأينا النشرات التنصيرية والصلبان توزع على أبناء المسلمين في اللغة العربية وفي هجر نائية من قبل القوات المشتركة المشاركة في حرب الخليج.\nأما نحن فدورنا في الدعوة مع الأسف لا زال دورا كسيحا، إنك تفاجئ عندما تسمع عن إسلام مجموعة من نصارى شرق أسيا، وتسأل كثيرا منهم هل دعاك أحد للإسلام؟\nهل عرض عليك أحد الإسلام؟\nفيقول لا ولكن فكرت فاهتديت أو رأيت منظرا فأعجبني.\nولقد عجبت عندما أخبرني أحد الأحباب المهتمين بدعوة غير المسلمين إلى الإسلام عن قصة إسلام شخص من الفلبين، قال له من دعاك إلى الإسلام؟ قال لا أحد.\nقال ما رغبك في الإسلام؟\nقال مررت بمسجد كانت دورة المياه خارجه، فرأيت شخصا يتوضأ فيغسل رجليه، فقلت هذا دين نظيف الذي يغسل أصحابه حتى أرجلهم. فاهتممت بالإسلام.\nهذا المنظر الساذج البسيط كان سببا بهداية شخص، فما بالكم لو نفر فئام منا إلى هؤلاء فكاثروا عليهم النشرات ووزعوا عليهم المطويات، حتى من لم يسلم منهم على الأقل ثارت الشبه في فهمه، أة على الأقل قانت عليه الحجة.\n- زيارة الشباب في أماكن تجمعهم.\nهناك أماكن يتجمع فيها الشباب مثل الشواطئ والأرصفة والمنتزهات (والاستراحات) يتجمع فيها جموع من الشباب أسنانهم متقاربة، هوايتهم متقاربة من إخواننا الذين نحبهم ونرثي لحالهم ونشفق عليهم إذا رأينا طول غفلتهم.\nهذه الفئات من المجتمع تحتاج منا إلى اختراق، أن نخترقهم وأقول عن تجربة أننا وجدنا كثيرا منهم ذوي معادن ثمينة ولكن علاها الصدى، فما أن تحك الصدى عنها حتى يتكشف لك معدن ثمين.\nفهل قمنا بواجب اختراقهم وزرناهم في أماكن تجمعهم،ى سلام وطيب كلام وإهداء كتيب أو شريط.\nإن هذا العمل سيكون عبارة عن اختراق تجمعات لا زالت تنظر إلى الشباب الصالح على أنه فئة مُغلقة على نفسها.\n- الاستفادة من العلاقات الاجتماعية.\nفالعلاقات الاجتماعية ( في مجتمعات المسلمين ) متميزة فلكل منا أعمام وأخوال وأرحام وأصهار وأزواج بنات وأزواج أخوات، كل هؤلاء تشبكه بهم علاقات متشابكة.\nهل استغللنا هذه العلاقات وهذا الوضع الاجتماعي المتميز فقمنا بمسؤولية النفرة، وكل منا يقول أنا أكفي الأمة الإسلامية أسرتي ومجتمعي، فأنتدب للضالين منهم فأنصحهم، والمنحرفين منهم فأقومهم.\nوأنشر الهداية في بيوتاتهم.\n- مراعاة أحوال الناس الدنيوية.\nفي (مجتمعات المسلمين) الذي توجد فيه قصور مترفة، وأموال تضيق بها البنوك، توجد فيه حالات ترفع إلى السماء حاجتها وعوزها.\nيوجدون أين ؟ في الحارات الشعبية في المدن الكبيرة، في الشوارع الخلفية في بيوت تعبس جدرانها في وجوههم بالشقوق التي تنذرهم بقرب انهيار المسكن، ومع ذلك لا يخرجون منه رغم إنذار الجدران لهم بضرورة الخروج لأنهم لا يجدون مسكنا غيره.\nيوجدون في البراري، أعراب يعيشون مع أبلهم وغنمهم يطعمونها كما يطعمون أبناءهم من جيبوهم.\nيوجدون على الساحل الغربي في تهامة. من حدود اليمن إلى شمال المملكة.\nحالات من الفقر والعوز لا ندري كيف توجد مثل هذه الصور في مجتمعات مترفة تنفق فيها الملايين في الترف المدمر وليس الترف المباح.\nمن ينتدب لهم؟ ينتدب لهم أصحاب الإيمان، أصحاب القلوب الرحيمة الذين ينشرون كتاب الله فيقرؤون:\n(وتواصوا بالمرحمة ) يقرؤون فيه: (أشداء على الكفار رحماء بينهم).\nهل نفرت فئام من الشباب لمداواة هذه الجروح ولأمها؟ فكانوا رسل من أصحاب الموال الطيبة المباركة إلى أصحاب الحاجات يأسونها ويداوونها ويسدون هذه الخلة.\nوالله إنا لنخاف أن تحل بنا قارعة أو قريبا من دارنا إذا ارتفعت إلى السماء شكوى هؤلاء الفقراء في الوقت الذي ينغمس فيه أهل الترف في ترفهم وأهل اللهو في لهوهم وأهل اللذة في لذتهم وهم بيننا ويضاعف من محنتهم انهم فقراء في مجتمعات غنية.\n- دور المرأة.\nالمرأة ينبغي أن تكون عونا لزوجها على طاعة الله، ينبغي أن تتحول البيوت إلى قلاع يكون للمرأة فيها دورها المؤثر، ولذلك قصص مشرقة في حياة الصحابة وحياة السلف يوم كان الرجل يخرج من بيته فتصحبه المرأة إلى الباب تودعه ببسمة وكلمة طيبة.\nوليس الحال الآن-الله المستعان- يودع بقائمة من الطلبات ويستقبل بمجموعة من كتب الحسابات.\nلا تودعه وهي توصيه بتقوى الله وتقول :\nيا عبد الله اتقي الله فإنا نصبر على الجوع ولا نصبر على الحرام فلا تطعمنا إلا حلالا.\nالمرأة التي تكون عونا للزوج على طاعة الله\nكما كنت أم سليم لأبي طلحة يوم مرض أبنها أبي عمير وهو فتى لطيف يحبه النبي (صلى الله عليه وسلم) ويداعبه بقوله: يا أبا عمير ما فعل النغير؟\nفيبكي أبو عمير ويقول : مات يا رسول الله.\nهذا الصبي مرض فانشغل به أبوه يسال عنه إن دخل قال ماذا فعل أبو عمير؟\nوإن عاد من عمل قال ما فعل أبو عمير؟\nفإذا بأبي عمير يموت وعنده أمة، إذا بهذه الأم المفجوعة تسجي أبنها ثم تعد الطعام لزوجها.\nلا لم تعد الطعام فقط بل أعدت نفسها وتهيأت لزوجها.\nجاء الزوج وسأل أول سؤال ما فعل أبو عمير؟\nقالت هو اسكن ما كان، ولا حركة، فطمأن وقدمت له طعامه فأكل، فلما أكل وشبع أراد شيئا أخر فأصابه.\nفلما انتهاء من هذا كله، تأتت له أحسن التأتي وقالت:\nيا أبا طلحة ما تقول في أناس استعاروا عارية من جيرانهم، ثم جاءوا يطلبونها فأبوا ؟\nقال سبحان الله لا يردون العارية.\nقالت نعم لم يرضوا أن يردوا العارية.\nقال لا يصير هذا ولا يمكن.\nقالت إذا فأحتسب ابنك فهو عارية عندك وإن الله الذي وهبها قد استردها.\nأُم تعاني الفجيعة، والثكل ومع ذلك تكابد هذا كله، وتتأتى مع زوجها لتكون عونا له للصبر والاحتساب.\nأيها الأخت المسلمة:\nهل تفقدتي زوجك في عمله لله ؟\nهل كنتيِ عونا له على طاعة الله؟\nهل سائلتيه قبل أن تسأليه عن طلبات المنزل وحاجات البيت عن عمله لله وماذا عمل؟\nفكنتي عونا له على ذلك.\nأيها الأحباب هذه نماذج وغيرها كثير، وكما قلت فهي بعدد أنفاسنا.\nومن العمل للدين أن تجلس تفكر ماذا أعمل للدين ؟\nوتذهب وتسأل كيف أعمل للدين ؟\nوتستشير ماذا تعمل للدين ؟ فهذا من العمل للدين.\nأيها الأحباب:\nإذا لم تستنفرنا هذه النماذج المشرقة من سير النبي (صلى الله عليه وسلم) وأصحابه وهم خير من قدم وأعطى، فخير من قدم وأعطى لمبدئه شباب محمد (صلى الله عليه وسلم)، وأصحابه وأتباعه.\nفينبغي أن يستثيرنا نفرت أهل الباطل إلى باطلهم، وحماس أهل الباطل لباطلهم.\nاقرأ قصة لينين ودوره في إنشاء الجمهورية الشيوعية والكيان السوفيتي، عجب من العجب.\nتعجب كيف عمل أهل الباطل لباطلهم.\nانظر إلى عمل اليهود وتعصبهم وتكاتفهم، كل عملهم يصب في مصب واحد لإقامة دولة إسرائيل.\nانظر إلى طلائع حزب البعث العربي الاشتراكي وكيف تربي طلائعها، حتى اللذة المحرمة التي هي جائزة عندهم لا يستطيعون الوصول إليها لأن الإنسان منهم مستغرق الوقت ومستنفذ الجهد للعمل للحزب وهو مبدأ أرضي لا ينتظر عليه جزاء يوم يلقى الله.\nألا يستنفرنا هذا لأن نعمل ونحن نجد اللذة في عملنا وننتظر الجزاء الأوفى يوم نلقى الله.\nألا يستنفرنا عمل أهل الدنيا لدنياهم، عمل أهل الملك لملكهم، أهل المال لمالهم، أهل الجاه لجاههم.\nهذا العمل الذي جسده أبو الطيب يوم قال:\nأُطاعن خيلا من فوارسها الدهر………..وحيدا وما قولي كذا ومعي الصبر\nوأشجع مني كل يومٍ سلامتي……..وما ثبتت إلا وفي نفسها أمرُ\nتمرست بالآفات حتى تركتها……….تقول أمات الموت أم ذعر الذعرُ\nوأقدمت إقدام الأتي كأن لي…………..سوى مهجتي أو كان لي عندها وترُ\nفتى لا يضم القلب همّات قلبه..….ولو ضمه قلب لما ضمه صدر\nهمات، لماذا ؟ لملك أو جاه أو مأرب دنيوي.\nهذا العمل ينبغي أيها الأحباب أن يستثيرنا، ويستثيرنا معه أيضا استشعارنا حاجة الأمة للعمل للدين.\nإن الدعاة والعلماء اليوم أصبحوا في وضع من المتأكد إن لم يكن من المتعين عليهم أن ينفروا إلى أمة محمد (صلى الله عليه وسلم) يبثون فيها ميراثه، ولا يسع أحدا عالما أو داعية أو أي مسلما كائنا من كان أن يتذرع بعذر أو يتحجج بحجة، ليتحلل من العهد الذي أخذه الله على أهل العلم، والمسلمين أن يبينونه للناس ولا يكتمونه.\nولا يملك أحدا ولا يسعه أن يحول بين عالم أو داعية وبين بلاغات رسالات الله.\nبل لا يسع داعية أن يقدم قول أحد أو أمره على أمر محمد (صلى الله عليه وسلم). يوم قال:\n(بلغوا غني ولو آية ).\nإن العمل للدين ليس وظيفة تصدر برقم وتاريخ ولكنه صدرت بمرسوم رباني كريم برقم 125 من سورة النحل. (ادعُ إلى سبيل ربك بالحكمة والموعظةِ الحسنةِ وجادلهم بالتي هي أحسن ).\n\nإن العمل للدين ينبغي أن يبقى ظاهرا في حياتنا تراه:\nفي شاب يوزع شريطا أو كتابا.\nتراه في شاب يبلغ كلمة.\nتراه في موقف يعلن إنكار منكر.\nتراه هنا وهنا وهناك.\nإن العمل للدين أمر لا نستخفي به ولا نتستر عليه، بل ينبغي أن تبقى ساحتنا ساحة فوارة بالعمل الضخم للدين تراه في كل فلته وفي كل لفتة.\nتراه في برنامج كل شاب.\nتراه في برنامج كل مسلم.\nأقول قولي هذا وأسأل الله جل جلاله بأسمائه الحسنى وصفاته العلا أن يبرم لهذه الأمة أمر رشد يعز فيه هل طاعته حتى لا يكون حد أعزا منهم.\nويذل فيه أهل معصيته حتى لا يكون أحد أذل منهم.\nوترفع فيه كلمة الحق حتى لا تكون كلمة أعلى منها، وتقهر فيه كلمة الباطل حتى يخزى بها أهلها وتبقى حبيسة في صدور أصحابه، وحتى تقال كلمة الحق في كل مجمع وفي كل محفل وعى كل منبر وفي كل منتدى لا يخشى قائلها في الله لومة لائم.\nأقول ما تسمعون وأستغفر الله لي ولكم وصلى الله وسلم وبارك على النبي وآله وسلم تسليما كثيرا\n\n(نقلاً عن موقع شبكة الدعوة الإسلامية)\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"العمل للدين واجب الجميع","ar":"العمل للدين واجب الجميع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.416359","updatedAt":"2025-02-04T13:31:09.416369","createdBy":null,"isPromoted":false,"id":"375"}