{"type":{"type":"article","data":{"item":{"id":"108","title":"هل من عودة قبل الموت","description":"","author":"سعد البريك","content":"ملخص الخطبة\n\n1- الموت غاية كل حي. 2- مشاهد من سوء الخاتمة. 3- مشاهد من الصدق وحسن الخاتمة. 4- دعوة للاستعداد للموت. 5- النعيم الحقيقي والشقاء الحقيقي إنما يكونان في الآخرة.\n\nالخطبة الأولى\n\n\nثم أما بعد:\n\nاتقوا الله حق التقوى:\n\nيٰأَيُّهَا ٱلنَّاسُ ٱتَّقُواْ رَبَّكُمُ ٱلَّذِى خَلَقَكُمْ مّن نَّفْسٍ وٰحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَٱتَّقُواْ ٱللَّهَ ٱلَّذِى تَسَاءلُونَ بِهِ وَٱلأَرْحَامَ إِنَّ ٱللَّهَ كَانَ عَلَيْكُمْ رَقِيباً [النساء:1].\n\nمعاشر المؤمنين، معاشر الأحبة:\n\nهناك مدخلُ رئيس، وهناك حقيقةُ لا بد من طرحِها، وقضيةُ لابد من مواجهتِها. قضيةُ لابد أن نواجهها نحن. لا بد أن يواجهها كل واحدٍ في هذا المسجد. ولابد أن يواجهَها كلُ مسلمٍ وكافر. كلُ بعيدٍ وقريب.\n\nكلُ ذليلٍ وحقير. كلُ عزيزٍ وأمير. كلُ صعلوكٍ ووزير.\n\nهيَ حقيقةُ الموت، هي نهايةُ المطاف، هي خاتمةُ الدنيا.\n\nكلُ البشرية تشهدُ وتعلم وتنطقُ أن نهايتَها هي الموت، وأن منتهى الطريقِ بالنسبة لها هو الانقطاعُ عن هذه الدنيا.\n\nانقطاعُ النفسَ، وانقطاعِ الروحَ، وانقطاع الجوارح، فالعينُ لا تبصر، واليدُ لا تتحرك، والأذنُ لا تسمع، والنفَسُ لا يجري، والدماء لا تتحرك، والشرايينُ لا تنبض.\n\nإنها النهايةُ الأخيرةُ التي يواجهها ويقفُ أمامَها  كلُ صغيرٍ وكبير، كلُ بعيدٍ وقريب.\n\nكثيراً ما سمعنا بشباب كانوا في غفلةٍ، كانوا في بعدٍ، كانوا في تسلطٍ، كانوا في قسوة، كانوا في جفاء، كانوا في غلظةٍ، كانوا في قطيعةٍ وعقوقٍ.\n\n بعضُهم يشهدُ ويقرُ على نفسِه يقول:ُ ما ركعتها في المسجد مع الجماعة، وبعضُهم يقولُ ما جانبتُ كأسَ الخمرِ مرة، وبعضُهم يقول ما سافرت إلا واقعت الفاحشة، فإذ به في يوم من الأيامِ تجده باكياً، خاشعاً، ساجداً راكعاً.\n\nسبحان مقلبَ القلوبِ والأبصار، ما الذي غير هذا ؟ ما الذي بدل أحوالَه ؟ ما الذي غيرَ أحوالَه ؟ إنه اللهُ جل وعلا.\n\nولكن كيف السبب؟ وما هو السبيل؟ وأي طريقة وصلت إلى قلبه؟\n\nقدر اللهُ على الكثيرين منهم أن يقفوا مشهداً ماثلاً حقيقياً لا محيصَ ولا مناصَ عنه.\n\nقدر اللهُ للكثيرين منهم أن يقفوا أمام حقيقةِ الموت وهم يشهدون بأمهات أعينهم، وأمهات  أبصارِهم، يشهدون صديقاً، يشهدون حبيباً، يشهدون قريباً.\n\nولا ينفعُ طبيب ولا يجدي نحيبُ.\n\nحدثني أحدهم قال: كنتُ مسافراً للدراسةِ إلى الولايات المتحدة الأمريكيةِ، وكان شأني شأنُ كثيرٍ من الشبابِ الذين يقضون الليل في الملهى، والمساء في المرقص والعبث الذي تعنيه كلمةُ العبثِ بأبعادِها ومعانيها.\n\nوذات يوم وكنا آيبين، كنا راجعين من ملهانا وعبثنا وتقدم بعضنا إلى السكن، أما واحد منا فلقد استبطأناه وتأخرناه.\n\nثم قلنا لعله يأتي بعد سويعة أو بعد ساعة أو بعد هنيهة، ثم لم نزل ننتظر لكنه ما آتى، فنزلنا نبحث يميناً أو شمالاً، وخاتمة المطاف قلنا: لابد أن يكون في الكراج، أو في الموقف الذي يجعل للسيارة تحت البناء.\n\nفلما دخلنا ذلك البناء، دخلنا موقف السيارة، ووجدنا السيارة لا زال محركها يدور وصاحبنا قد انخنعت رقبته على إطار السيارة، وهو في مكانه والموسيقى الهادئةُ لا زالت تسمعُ منذ آخرَ الليلِ، حتى اللحظة التي فتحنا فيها باب السيارة وهي تدندن وتطنطن.\n\nفصحنا نادينا تكلمنا: يا أخانا يا صاحبَنا، فإذا به قد انقطعَ عن الدنيا منذُ اللحظةِ التي أوقفت سيارتَه في ذلك الكراج.\n\nهذه نهايةُ  أشعلت في قلوبِ الكثير من أولئك الشبابِ يقظةً وغيرَةً وعودة  وإنابة وتوبةُ وخضوعاً إلى الله فعادوا إلى اللهِ تائبين ما شربوا بعدها، ولا فعلوا بعدها بل أنابوا واستكانوا لربهم.\n\nأسأل اللهَ أن يثبتنا وإياهم، وأسأل الله أن يعامل صاحبهم بعفوه وأن يتجاوز عنا وعنه.\n\nهذه واحدة، والأخرى ليس لها إلا أيام قليلة سمعتها من أحد إخواني في الله يقول: كنتُ كغيري من سائرِ الشباب، وفي ليلةٍ من الليالي التي كنتُ أسهرُ فيه مع أحبابي وأصدقائي، ومن بينهم واحد من الأحبة، ومن بينهم  حبيب إلي، أعزُ صديقٍ إلى قلبي وأقربُ قريب إلى فؤادي.\n\nبينما أنا وإياه إذ به فجأة يصرخ: فلان أدركني، فقلتُ ما الذي بك؟ قال إني أحسُ بشيءً في قلبي.\n\nقال: فدنوتُ منهُ فإذا هو يتلبط ويقول:ُ أسرع لي بطبيب، فناديت واتصلت بمن يحضرُ لنا طبيباً. وكانتِ الفترةُ لا تتجاوز خمسة عشر دقيقة أو عشرين دقيقة ونحن ننتظر وصول الطبيب.\n\nوفي تلك الدقائقِ وهو يقول إني أحس بالفراق. إنها النهاية. إنها الخاتمة. سأفارقُ الدنيا. سأتركُ طفلي. سأتركُ زوجتي. سأفارقُكم.ستضعوننَي في كذا. ستتركونَني وحدي.\n\nوأخذ يمرُ عليه سجلَ ذكرياتِه. وأخذتَ تتقلبُ أمامَه صحائفَ أفعاله. قال وأنا أنظرُ إليه وكلي وحشةُ ودهشة، وكلي عجبُ وغرابةُ، وأنا أنتفضُ ويحاسبُ نفسَه ويعاتِب روحَه.\n\nوأنا والله أصبرهُ و أنا أشدُ ألماً منه، وأشد استعراضاً لما يكون في حياتي.\n\nفأخذت أتقلب في ذلك الموقف. وما هي إلا ستة عشر دقيقة تزيد أو تنقص قليلاً حتى فاضت روحُه.\n\nوذهبنا وأحبابنا وأقاربنا وأصحابنا نضعُ قريبَنا وصديقنا وأعز أحبابَنا وأجل أقاربنا، نضعُه في مثواه الأخير، ونواري عليه التراب.\n\nأحبُ الأحبابِ هو الذي منا يتقنُ اللحد أن لا يتسربَ إليه ذرة هواءٍ أو إشعاعُ نورٍ، ثم ما برحنا أن نهيل عليه التراب، ثم ودعناه في مثواه الأخير، وانصرفنا.\n\nشاب من مدة ليس بالقريبة حدثني عن أحد الشباب في ما تسمى ببانكوك قال:\n\nلقد كان في ضلالة، وقد كان في بلاء، وقد كان في أمر لا يفيق من جرائه من المخدرات أو الشراب، وما صاحب ذلك من مصاحبة البغايا والفاجرات.\n\nوفي لحظة من سكر وشوق إلى عهر تأخرت صديقته، تأخرت حبيبته عليه، فما هي إلا لحظات وقد كاد يجن من تأخرها. ما هي إلا لحظات حتى أقبلت عليه فلما رآها خر ساجداً لها.\n\nوما الذي تنتظرونه! هي السجدة الأخيرة، هي النهاية. والله ما قام من سجدته، بل أقاموه في تابوته وأرسلوه بطائرته ودفنوه مع سائر الموتى.\n\nأيها الأحبة: إن هذا الموتَ هو أخطرُ حقيقةٍ ، هو أعظم حقيقةٍ، هو أكبرُ حقيقةٍ يواجهها الشقيُ والسعيد، الغنيُ والفقير، العزيزُ والذليل، الذليلُ والحقير.\n\nالموت هو أكبر حقيقة، ومن أجل هذا كان صلى الله عليه وسلم يقول: ((اكثروا من ذكر هادم اللذات، ألا وإني كنت نهيتكم عن زيارة القبور فزوروها، فإنها تذكركم الآخرة)).\n\nأيها الأحبة، أسوق هذه الأحداث متفرقة مختلفة، وكلها تختلف من حيث الخاتمة وتختلف من حيث النهاية، لكنها في مؤد واحد وهو الخاتمة.\n\nأي خاتمةٍ نواجهُها وأي نهايةٍ نفضي إليها، وأي عمرٍ يمتدُ بنا وأي شبابٍ نتقلبُ فيه، حتى ننتقلُ منه إلى الشيخوخة ثم نتوب بعد ذلك.\n\nهل ضِمنا هذه الحياةَ ؟ هل ضمِنا هذه الأعمارَ؟  بادروا بالتوبةِ بادروا بالإنابةِ قبل أن يخطِفَكم الموتُ ويخطِفَكم الأجلُ وتمضي الملائكةُ بوديعةِ اللهِ من أرضه إلى السماءِ، فتكونَ في أعلى عليينَ أو في أسفلَ سافلين.\n\nإن حُسنَ الخاتمةِ وسوءَ الخاتمة لأمرُ خطير وعجيب وجليل جداً.\n\nجاء صحابي إلى النبي صلى الله عليه وسلم وكان ذلك قبل أن يسلم، وكان النبي صلى الله عليه وسلم يجهز جيشاً من الجيوش لمعركة حاسمة مع الكفار.\n\nفجاء إلى الرسول صلى الله عليه وسلم وهو يومئذ كافر فقال: يا محمد أرأيت إن اتبعتك فما الذي لي وما الذي علي؟\n\nقال: ((إن شهدت أن لا إله إلا الله وأني محمد رسول الله كان لك ما للمسلمين عامة، وعليك ما عليهم عامة، فإن غنموا غنمت معهم)).\n\nقال: ما على هذا أتبعك، فشهد أن لا إله إلا الله وشهد أن محمداً عبده ورسوله.\n\nثم قال له النبي صلى الله عليه وسلم: ((إن غنموا فأنت معهم في الغنيمة، وإن مت فلك الجنة من الله جل وعلا)).\n\nفقال ذلك الصحابي: والله ما على هذا اتبعتك. أي ما اتبعتك لأجل الغنيمة.\n\nوإنما اتبعتك على أن أغزو معك فأرمى بسهم من هاهنا وأشار إلى نحره، ويخرج السهم من هاهنا وأشار إلى قفاه.\n\nثم دخل المعركة وقاتل وأبلى بلاء حسناً، فجيء به إلى رسول الله صلى الله عليه وسلم قد رمي في سهم دخل في نحره، وخرج من رقبته، وقدم بين يدي رسول الله صلى الله عليه وسلم فقال: ((صدق الله فصدقه، بخٍ بخ عمل قليلاً ونال كثيراً، دخل الجنة ما سجد لله سجدة)).\n\nانظروا الخاتمة، انظروا النهاية وتأملوها واعتبروا بها.\n\nأسال الله جل وعلا أن يحسن لي ولكم الخاتمة وأن يجعلنا وإياكم من السعداء، وأن يتوفانا على التوحيد شهداء.\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n\nأقول ما تسمعون وأستغفر الله العلي العظيم الجليل الكريم لي ولكم فاستغفروه من كل ذنب إنه هو الغفور الرحيم.\n\n \n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه.\n\nوأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً إلى يوم الدين.\n\nعباد الله اتقوا الله حق التقوى، تمسكوا بشريعة الإسلام، عضوا بالنواجذ على العروة الوثقى.\n\nاعلموا أن خير الكلام كلام الله وخير الهدي هدي محمد صلى الله عليه وسلم ، وشر الأمور محدثاتها، وكل محدثة بدعة وكل بدعة ضلالة، وكل ضلالة في النار.\n\nوعليكم بجماعة المسلمين فإن يد الله على الجماعة، ومن شذَ شذ في النار عياذاً بالله من ذلك.\n\nجاء عن أبي عبد الرحمن عبد الله بن مسعود رضي الله عنه قال حدثنا رسول الله صلى الله عليه وسلم وهو الصادق المصدوق: ((إن أحدكم ليجمع خلقه في بطن أمه أربعين يوماً نطفة، ثم يكون علقة مثل ذلك، ثم يكون مضغة مثل ذلك، ثم يؤمر الملك فينفخ فيه الروح، ويؤمر بكتب أربع كلمات: برزقه وأجله وشقي أو سعيد، فو الله الذي لا إله غيره إن أحدكم ليعمل بعمل أهل الجنة حتى ما يكون بينه وبينها إلا ذراع، فيسبق عليه الكتاب فيعمل بعمل أهل النار فيدخلها، وإن أحدكم ليعمل بعمل أهل النار حتى ما يكون بينه وبينها إلا ذراع، فيسبق عليه الكتاب فيعمل بعمل أهل الجنة فيدخلها)) [حديث صحيح].\n\nأيها الأحبة هذا الحديث عمدة في حسن الخاتمة وسوئها، فاسألوا الله تعالى أن يحسن لنا ولكم الخاتمة،  واسألوا الله جل وعلا الثباتِ على نعمة الدين.\n\nفإن رسولَ اللهِ صلى الله عليه وسلم، وهو أفضلُ الأنبياء، وسيد المرسلين، وهو أولُ من ينشقُ عنه القبرَ، وأولُ من تُفتَحُ له أبوابَ الجنةِ، وأولُ من ينالُ أعلى منازلَها، وهو صاحبُ المقامِ المحمودِ وهو صاحبُ الوسيلةِ، والشفاعةِ العظمى، الذي غفر ما تقدم من ذنبه وما تأخر كان يطيلُ قيامَه وصيامَه.\n\nوكان يطيلُ سجوده وتهجدَه ويقولُ: ((يا مقلبَ القلوب، يا مقلب القلوب، يا مقلب القلوب)).\n\nفيا عباد الله اسألوا الله بهذا الدعاء، اسألوا الَله الذي بيده النواصي، اسألوا الله الذي بيده القلوب-  وهي بين أصبعين من أصابع الرحمن التي تليق بجلال وجهه وعظيم سلطانه- اسألوا الله أن يثبتَ قلوبنا وقلوبكم على الإيمان.\n\nوأن يعصمَكم من الزيغِ والضلالةِ، ومن  الغوايةِ بعد الهداية، ومن الفسادِ بعد الصلاح.\n\nوأنتم يا شباب المسلمين: إن الكثيرَ منا وإن الكثير من شبابنا يسوفون التوبةَ، ويؤجلون الإنابةَ، وينشغلون بالعبثِ، ويلهونَ في الباطلِ ظناً منهم بأن الحياةَ أمامَهم وهم في ريعانِ الشبابِ وفي ربيعَ العمرِ، وفي زهرةِ الدنيا، يظنون أن الاستقامة تعقيد، وأن الطاعة وسوسة، وأن الإخبات لله تضييق وتشديد.\n\nلا والله يا عباد الله، إننا نفوتُ على أنفسِنا حظاً عظيماً من السعادةِ بقدرِ ما نفوتُه من الأعمالِ الصالحةِ.\n\nواعلموا أن الموتَ ساعةً لا تتقدمُ، ولا تتأخر، فمن ذا الذي يضمنُ خروجَه من المصلى؟ ومن ذا الذي يضمنُ يقظتَه من فراشه؟ ومن ذا الذي يضمن عودتَه إلى بيته؟ ومن ذا الذي يضمنُ وصولَه إلى عمله؟\n\nإذا كان هذا شأننا فيا عجباً لقسوةِ القلوب، لا تدري متى تُخطف وهي مع ذلك عابثةُ لاهيةٌ.\n\nتزود مــن الدنيـا فإنـك لا تـدري              إذا جنَ ليلُ هل تعيشَ إلى الفجـرِ\n\nفكم من صحيحٍ مات من غيـرِ علـةٍ           وكم من سقيمٍ عاش حيناً من الدهرِ\n\nوكم من صغارٍ يرتجى طولَ عمرِهـم               وقد أُدخلت أجسادُهم ظُلمةَ القبـرِ\n\nوكم مـن عـروسٍ زينوها لزوجِهـا               وقد نُسجت أكفانُها وهي لا تدري\n\nفيا عباد الله استعدوا للقاء الله وبادروا بالتوبةِ، وبادروا بالخضوعِ والإنابةِ.\n\nإنما هذه الدنيا متاعُ قليل وَيَوْمَ تَقُومُ ٱلسَّاعَةُ يُقْسِمُ ٱلْمُجْرِمُونَ مَا لَبِثُواْ غَيْرَ سَاعَةٍ [الروم:55].\n\nوالله إن هذه الدنيا بما فيها من ملذاتٍ وشهواتٍ ومراكبَ وقصورٍ ودورٍ وضيعاتٍ وزوجاتٍ وجناتٍ، وأموالٍ وذرياتٍ لا تعدلُ غمسةً في نارِ جهنم.\n\nوإن الشقاءَ في هذه الدنيا بما فيه من الفقرِ والمرضِ والسقم والذلةِ وضيق الحالِ لا يساوي غمسةً في نعيمِ الجنة.\n\nيوم القيامةِ يؤتى بألذِ أهلِ الأرضِ حالاً و أيسرُهم عيشاً ثم يغمسُ غمسةً في وهي أقلُ من اللحظةِ أو أقل، جزء من أجزاء اللحظة، يغمس غمسة في النار فيقال: يا ابنَ أدمَ هل رأيتَ نعيماً قط؟ هل مر بك نعيمُ قط؟\n\nفيقولُ: لا يا رب ما مر بي نعيمُ قط. ينسى نعيمَ الدنيا كلَه في غمسةٍ صغيرة دقيقة في النار.\n\nويؤتىَ بأشدِ أهلِ الدنيا بؤساً وفقراً ومرضاً فيغمسُ غمسةً واحدة في الجنة. ويقالُ: يا ابنَ آدمَ هل مر بك بؤسُ قط؟ هل مر بك شقاءُ قط؟\n\nفيقولُ: يا رب ما مر بي شقاءُ، وما مر بي بؤسُ.\n\nفلنعد لذلك اليوم، وهو يومُ لا بد أن نردَه على صراطٍ أدقَ من الشعرةِ و أحدَّ من السيفِ، والناسُ يمضون عليهِ على قدرِ أعمالِهم، وكلاليبُ جهنمَ عن يمينهِ وعن يسارهِ.\n\nفمِن المؤمنين الذين يسعون ونورهم بين أيديهم مد أبصارهم من يمرون عليه كالبرقِ الخاطف، ومن المؤمنين من يمرونه كأجاويدِ الخيلِ، ومنهم من يمره كأسرعِ الناسِ عدواً، ومنهم من يحب على الصراط  حبواً، ومنهم من يمضي عليه فتدركُه كلاليبُ جهنمَ.\n\nأدركتُه أعمالُه السيئةِ، وتفريطُه في حقهِ وتضييعُه وتقصيرُه في جنبِ الِله وطاعة الله.\n\nفلنعدَ لذلك اليوم، ولنعدِ لدار سوف نسكُنها وسوف نبقى فيها.\n\nوالله ما نفعَ أهلُ الأموالِ أموالهَم. أين الملوك، أين الوزراء، أين الأمراء، أين الرؤساء، أين الخلفاء؟ أين الذين ذهبوا، أين الذين ملكوا،أين الذين نالوا، أين الذين جمعوا ؟ أين الأثرياء؟ أين الكبراء؟\n\nلقد ودعوهم وودعناهم في حفرةٍ لا فراشَ فيها ولا خادم فيها، ولا مائدة عندها، ولا باب إليها، ولا نورَ يضيئها، ولا هواء يهويها.\n\nلا شيء فيها إلا خرقة بيضاء يحسدُك الدودُ عليها فينتزعُها من جسمك ولا يتركها لك.\n\nكتب اللُه أن تعود إلى هذه الدنيا في نهايةِ المطاف وفي خاتمةِ الأمرِ كما نزلت عليها.\n\nحتى كفنُك ينازعُك الدودُ فيه فيقرضه منك خيطاً خيطاً، وشعرةً شعرة ينتزعه من جسدك.\n\nفإن منّ اللهُ عليك وكنتَ من الصالحينَ عوضك الله عن هذا الكفن أبواباً إلى الجنانِ ونعيماً مقيماً في دارِ الخلودِ، فتُفتح لك أبوابُ الجنةِ ويضاءُ لك القبرُ وتأنس بعملِك الصالحَ وتبقى زاهياً متغنياً تقولُ: رب أقم الساعة، رب أقم الساعة.\n\nوإن كنت من أهلِ الشقاءِ، من أهل الضياع، من الذين ضاعت أموالُهم في الربا، وتركوا المساجدَ وغفلوا عن الجماعات، وضيعوا حقوقَ الله وضيعوا محارمَ الله في كل سفرٍ، وفي كل ذهابٍ وإياب لا يرعون حرماتِ الله، يواقعون الفواحش لا يبالون.\n\nفإنك لا تجني من الشوك العنب، وكل سيلقى عمله أمامه.\n\nيا غافـلاً عن العمل           وغرَه طـولُ الأمـل\n\nالموتُ يأتـي بغتـةً         والقبرُ صندوق العمل\n\nانظروا واجمعوا في صناديقكم.\n\nلو زار كلُ واحدٍ منا قبَره في الأسبوعِ مرهً، في الشهر مرة، في نصف الشهر مرة، وأنت تنظر،ُ هذا صندوقي، هذا فراشي، هذه داري، سأسكنها وحدي.\n\nهل وضعت فيها عملاً صالحاً، أم أودعتها خيبة وضياعاً وحرماناً وحسرة.\n\nأسأل الله أن يحسن لنا ولكم الخاتمة.\n\nأسأل الله بأسمائه الحسنى وصفاته العلا أن يحسن لنا ولكم الخاتمة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"هل من عودة قبل الموت","ar":"هل من عودة قبل الموت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.360241","updatedAt":"2025-02-04T13:31:09.360244","createdBy":null,"isPromoted":false,"id":"108"}