{"type":{"type":"article","data":{"item":{"id":"278","title":"الإصلاح بين الناس","description":"","author":"محمد صالح المنجد","content":"ملخص الخطبة\n\n1- حث الشارع وترغيبه في الإصلاح بين الناس 2- أن الإنسان لو حلف على ما فيه إفساد ذات البين فعليه أن يُكَفّر عن يمينه ويأت الذي هو خير 3- ذِكر ما يدل على التعامل بحكمة مع الخلافات الزوجية وغيرها من الخلافات بين الناس 4- ما يدل على جواز الكذب للإصلاح\n\nالخطبة الأولى\n\n \n\nيَسْأَلُونَكَ عَنِ الأنْفَالِ قُلِ الأنْفَالُ لِلَّهِ وَالرَّسُولِ فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ .\n\nفقوله تعالى: فاتقوا الله وأصلحوا ذات بينكم أي واتقوا الله في أموركم وأصلحوا فيما بينكم ولا تظالموا ولا تخاصموا ولا تشاجروا، فما آتاكم الله من الهدى والعلم خير مما تختصمون بسببه وأطيعوا الله ورسوله أي في قسمه بينكم على ما أراده الله فإنه إنما يقسمه كما أمره الله من العدل والإنصاف وقال ابن عباس هذا تحريض من الله ورسوله أن يتقوا ويصلحوا ذات بينهم وكذا قال مجاهد وقال السدي فاتقوا الله وأصلحوا ذات بينكم أي لا تستبوا.\n\n ولنذكر ههنا حديثا أورده الحافظ أبو يعلى أحمد بن علي بن المثنى الموصلي رحمه الله في مسنده فإنه قال: حدثنا مجاهد بن موسى حدثنا عبدالله بن بكير حدثنا عباد بن شيبة الحبطي عن سعيد بن أنس عن أنس رضي الله عنه \"قال: بينا رسول الله صلى الله عليه وسلم جالس إذ رأيناه ضحك حتى بدت ثناياه فقال عمر: ما أضحكك يا رسول الله بأبي أنت وأمي؟ فقال: ((رجلان من أمتي جثيا بين يدي رب العزة تبارك وتعالى فقال أحدهما: يا رب خذ لي مظلمتي من أخي. قال الله تعالى:أعط أخاك مظلمته قال: يا رب لم يبق من حسناتي شيء قال: رب فليحمل عني أوزاري قال: ففاضت عينا رسول الله صلى الله عليه وسلم بالبكاء ثم قال: إن ذلك ليوم عظيم يوم يحتاج الناس إلى من يتحمل عنهم من أوزارهم فقال الله تعالى للطالب: ارفع بصرك وانظر في الجنان فرفع رأسه فقال: يا رب أرى مدائن من فضة وقصورا من ذهب مكللة باللؤلؤ. لأي نبي هذا؟ لأي صديق هذا؟ لأي شهيد هذا؟ قال: هذا لمن أعطى ثمنه قال: يا رب ومن يملك ثمنه؟ قال: أنت تملكه قال: ماذا يا رب؟ قال: تعفو عن أخيك قال: يا رب فإنى قد عفوت عنه قال الله تعالى: خذ بيد أخيك فادخلا الجنة\". ثم قال رسول الله صلى الله عليه وسلم \"فاتقوا الله وأصلحوا ذات بينكم فإن الله تعالى يصلح بين المؤمنين يوم القيامة)).\n\nقال تعالى: لا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا .\n\nفقوله تعالى: لا خير في كثير من نجواهم يعني كلام الناس إلا من أمر بصدقة أو معروف أو إصلاح بين الناس أي إلا نجوى من قال ذلك كما جاء في الحديث الذي رواه ابن مردويه حدثنا محمد بن عبد الله بن إبراهيم حدثنا محمد بن سليمان بن الحارث حدثنا محمد بن زيد بن حنيش قال: دخلنا على سفيان الثوري نعوده فدخل علينا سعيد بن حسان فقال له الثوري الحديث الذي كنت حدثتنيه عن أم صالح ردده علي فقال: حدثتني أم صالح عن صفية بنت شيبة عن أم حبيبة قالت: قال رسول الله صلى الله عليه وسلم: ((كلام ابن آدم كله عليه لا له إلا ذكر الله عز وجل أو أمر بمعروف أو نهي عن منكر)) فقال سفيان: أو ما سمعت الله في كتابه يقول: لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس فهو هذا بعينه أو ما سمعت الله يقول: يوم يقوم الروح والملائكة صفا لا يتكلمون إلا من أذن له الرحمن وقال صوابا فهو هذا بعينه أو ما سمعت الله يقول في كتابه:  والعصر إن الإنسان لفي خسر الخ فهو هذا بعينه.\n\nعن أبي الدرداء قال: قال رسول الله صلى الله عليه وسلم: ((ألا أخبركم بأفضل من درجة الصيام والصلاة والصدقة؟ قالوا بلى يا رسول الله قال: إصلاح ذات البين قال: وفساد ذات البين هى الحالقة)) ورواه أبو داود والترمذي من حديث أبي معاوية وقال الترمذي حسن صحيح.\n\nولهذا قال: ومن يفعل ذلك ابتغاء مرضات الله أي مخلصا إلى ذلك محتسبا ثواب ذلك عندالله عز وجل: فسوف نؤتيه أجراً عظيماً أي ثوابا جزيلا كثيرا واسعا.\n\nقال تعالى: كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِنْ تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالأقْرَبِينَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ فَمَنْ بَدَّلَهُ بَعْدَمَا سَمِعَهُ فَإِنَّمَا إِثْمُهُ عَلَى الَّذِينَ يُبَدِّلُونَهُ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ فَمَنْ خَافَ مِنْ مُوصٍ جَنَفًا أَوْ إِثْمًا فَأَصْلَحَ بَيْنَهُمْ فلا إِثْمَ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ .\n\nقوله تعالى: فمن خاف من موص جنفاً أو إثماً قال ابن عباس وأبو العالية ومجاهد والضحاك والربيع بن أنس والسدي الجنف الخطأ وهذا يشمل أنواع الخطأ كلها بأن زادوا وارثا بواسطة أو وسيلة كما إذا أوصى ببيعة الشيء الفلاني محاباة أو أوصى لابن ابنته ليزيد أو نحو ذلك من الوسائل إما مخطئا غير عامد، بل بطبعه وقوة شفقته من غير تبصر أو متعمداً آثما في ذلك، فللوصي والحالة هذه أن يصلح القضية ويعدل في الوصية على الوجه الشرعي ويعدل عن الذي أوصى به الميت إلى ما هو أقرب الأشياء إليه وأشبه الأمور به جمعا بين مقصود الموصي والطريق الشرعي، وهذا الإصلاح والتوفيق ليس من التبديل في شيء ولهذا عطف هذا فبينه على النهي عن ذلك ليعلم أن هذا ليس من ذلك بسبيل والله أعلم.\n\nقال تعالى: ولا تَجْعَلُوا اللَّهَ عُرْضَةً لأيْمَانِكُمْ أَنْ تَبَرُّوا وَتَتَّقُوا وَتُصْلِحُوا بَيْنَ النَّاسِ وَاللَّهُ سَمِيعٌ عَلِيمٌ .\n\nالمعنى: لا تجعلوا أيمانكم بالله تعالى مانعة لكم من البر وصلة الرحم إذا حلفتم على تركها كقوله تعالى: ولا يأتل أولوا الفضل منكم والسعة أن يؤتوا أولي القربى والمساكين والمهاجرين في سبيل الله وليعفوا وليصفحوا ألا تحبون أن يغفر الله لكم . فالاستمرار على اليمين آثم لصاحبها من الخروج منها بالتكفير كما قال البخاري: حدثنا إسحاق بن إبراهيم أخبرنا عبد الرزاق أخبرنا معمر عن همام بن منبه قال: هذا ما حدثنا أبو هريرة عن النبي - صلى الله عليه وسلم – قال: ((نحن الآخرون السابقون يوم القيامة)) وقال رسول الله - صلى الله عليه وسلم:- ((والله لأن يلج أحدكم بيمينه في أهله آثم له عند الله من أن يعطي كفارته التي افترض الله عليه)) وهكذا رواه مسلم عن محمد بن رافع عن عبد الرزاق به. ورواه أحمد عنه به ثم قال البخاري: حدثنا إسحاق بن منصور حدثنا يحيى بن صالح حدثنا معاوية هو ابن سلام عن يحيى وهو ابن أبي كثير عن عكرمة عن أبي هريرة قال: قال رسول الله - صلى الله عليه وسلم:– ((من استلج في أهله بيمين فهو أعظم إثما ليس تغني الكفارة)). وقال علي بن طلحة عن ابن عباس في قوله: ولا تجعلوا الله عرضة لأيمانكم قال: لا تجعلن عرضة ليمينك أن لا تصنع الخير ولكن كفر عن يمينك واصنع الخير.\n\nويؤيد ما قاله هؤلاء الجمهور ما ثبت في الصحيحين عن أبي موسى الأشعري رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم:– ((إني والله إن شاء الله لا أحلف على يمين فأرى غيرها خيرا منها إلا أتيت الذي هو خير وتحللتها)) وثبت فيهما أيضا أن رسول الله - صلى الله عليه وسلم - قال: لعبدالرحمن بن سمرة: ((يا عبدالرحمن بن سمرة لا تسأل الإمارة فإنك إن أعطيتها من غير مسألة أعنت عليها، وإن أعطيتها عن مسألة وكلت إليها، وإذا حلفت على يمين فرأيت غيرها خيرا منها فأت الذي هو خير وكفر عن يمينك)) وروى مسلم عن أبي هريرة أن رسول الله - صلى الله عليه وسلم – قال: ((من حلف على يمين فرأى غيرها خيرا منها فليكفر عن يمينه وليفعل الذي هو خير)).\n\nالتدخل الحكيم من أهل الزوجين:\n\nعَنْ سَهْلِ بْنِ سَعْدٍ قَالَ: ((جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْتَ فَاطِمَةَ فَلَمْ يَجِدْ عَلِيًّا فِي الْبَيْتِ فَقَالَ: أَيْنَ ابْنُ عَمِّك؟ِ قَالَت:ْ كَانَ بَيْنِي وَبَيْنَهُ شَيْءٌ فَغَاضَبَنِي فَخَرَجَ فَلَمْ يَقِلْ عِنْدِي. فَقَالَ: رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لإِنْسَان:ٍ انْظُرْ أَيْنَ هُوَ فَجَاءَ فَقَال:َ يَا رَسُولَ اللَّهِ هُوَ فِي الْمَسْجِدِ رَاقِدٌ فَجَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ مُضْطَجِعٌ قَدْ سَقَطَ رِدَاؤُهُ عَنْ شِقِّهِ وَأَصَابَهُ تُرَابٌ فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُهُ عَنْهُ وَيَقُولُ: قُمْ أَبَا تُرَابٍ. قُمْ أَبَا تُرَابٍ)).\n\nقوله: (أين ابن عمك) فيه إطلاق ابن العم على أقارب الأب لأنه ابن عم أبيها لا ابن عمها, وفيه إرشادها إلى أن تخاطبه بذلك لما فيه من الاستعطاف بذكر القرابة, وكأنه صلى الله عليه وسلم فهم ما وقع بينهما فأراد استعطافها عليه بذكر القرابة القريبة التي بينهما. قوله: (فلم يقل عندي) بفتح الياء التحتانية وكسر القاف, من القيلولة وهو نوم نصف النهار, وفي حديث سهل هذا من الفوائد أيضا جواز القائلة في المسجد, وممازحة المغضب بما لا يغضب منه بل يحصل به تأنيسه, وفيه التكنية بغير الولد وتكنية من له كنية, والتلقيب بالكنية لمن لا يغضب, وفيه مدارة الصهر وتسكينه من غضبه, ودخول الوالد بيت ابنته بغير إذن زوجها حيث يعلم رضاه.\n\nأَنَّ رَجُلا جَاءَ إِلَى سَهْلِ بْنِ سَعْدٍ فَقَال:َ هَذَا فُلانٌ لأَمِيرِ الْمَدِينَةِ يَدْعُو عَلِيًّا عِنْدَ الْمِنْبَرِ قَالَ فَيَقُولُ مَاذَا قَالَ يَقُولُ لَهُ: أَبُو تُرَابٍ فَضَحِكَ قَال:َ وَاللَّهِ مَا سَمَّاهُ إلا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا كَانَ لَهُ اسْمٌ أَحَبَّ إِلَيْهِ مِنْهُ فَاسْتَطْعَمْتُ الْحَدِيثَ سَهْلا وَقُلْتُ يَا أَبَا عَبَّاسٍ كَيْفَ ذَلِكَ قَالَ دَخَلَ عَلِيٌّ عَلَى فَاطِمَةَ ثُمَّ خَرَجَ فَاضْطَجَعَ فِي الْمَسْجِدِ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم:َ ((أَيْنَ ابْنُ عَمِّكِ قَالَتْ فِي الْمَسْجِدِ فَخَرَجَ إِلَيْهِ فَوَجَدَ رِدَاءَهُ قَدْ سَقَطَ عَنْ ظَهْرِهِ وَخَلَصَ التُّرَابُ إِلَى ظَهْرِهِ فَجَعَلَ يَمْسَحُ التُّرَابَ عَنْ ظَهْرِهِ فَيَقُولُ اجْلِسْ يَا أَبَا تُرَابٍ مَرَّتَيْنِ)).\n\nقوله: (فاستطعمت الحديث سهلا) أي سألته أن يحدثني, واستعار الاستطعام للكلام لجامع ما بينهما من الذوق للطعام الذوق الحسي وللكلام الذوق المعنوي, وفي رواية الإسماعيلي \" فقلت يا أبا عباس كيف كان أمره\".\n\nقوله: (أين ابن عمك؟ قالت: في المسجد) في رواية الطبراني كان بيني وبينه شيء فغاضبني. قوله: (وخلص التراب إلى ظهره) أي وصل, في رواية الإسماعيلي \"حتى تخلص ظهره إلى التراب\" وكان نام أولا على مكان لا تراب فيه ثم تقلب فصار ظهره على التراب أو سفى عليه التراب.\n\n قوله: (اجلس يا أبا تراب. مرتين) ظاهره أن ذلك أول ما قال له ذلك.\n\nعَنْ سَهْلِ بْنِ سَعْدٍ قَالَ: إِنْ كَانَتْ أَحَبَّ أَسْمَاءِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ إِلَيْهِ لأبو تُرَابٍ وَإِنْ كَانَ لَيَفْرَحُ أَنْ يُدْعَى بِهَا وَمَا سَمَّاهُ أَبُو تُرَابٍ إلا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَاضَبَ يَوْمًا مِنْ فَاطِمَةَ فَخَرَجَ فَاضْطَجَعَ إِلَى الْجِدَارِ في الْمَسْجِدِ فَجَاءَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتْبَعُهُ فَقَالَ هُوَ ذَا مُضْطَجِعٌ فِي الْجِدَارِ فَجَاءَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَامتلأ ظَهْرُهُ تُرَابًا فَجَعَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُ التُّرَابَ عَنْ ظَهْرِهِ وَيَقُول: ((اجْلِسْ يَا أَبَا تُرَابٍ)).\n\n قال ابن بطال: وفيه أن أهل الفضل قد يقع بين الكبير منهم وبين زوجته ما طبع عليه البشر من الغضب, وقد يدعوه ذلك إلى الخروج من بيته ولا يعاب عليه. قلت: ويحتمل أن يكون سبب خروج علي خشية أن يبدو منه في حالة الغضب ما لا يليق بجناب فاطمة رضي الله عنهما فحسم مادة الكلام بذلك إلى أن تسكن فورة الغضب من كل منهما. وفيه كرم خلق النبي صلى الله عليه وسلم لأنه توجه نحو علي ليترضاه, ومسح التراب عن ظهره ليبسطه, وداعبه بالكنية المذكورة المأخوذة من حالته, ولم يعاتبه على مغاضبته لابنته مع رفيع منزلتها عنده, فيؤخذ منه استحباب الرفق بالأصهار وترك معاتبتهم إبقاء لمودتهم, لأن العتاب إنما يخشى ممن يخشى منه الحقد لا ممن هو منزه عن ذلك.\n\nوقد ذكر ابن إسحاق عقب القصة المذكورة قال: \"حدثني بعض أهل العلم أن عليا كان إذا غضب على فاطمة في شيء لم يكلمها, بل كان يأخذ ترابا فيضعه على رأسه, وكان النبي صلى الله عليه وسلم إذا رأى ذلك عرف فيقول: مالك يا أبا تراب؟\" فهذا سبب آخر يقوي التعدد, والمعتمد في ذلك كله حديث سهل في الباب والله أعلم.\n\nفضّ الخصومة بين المتنازعين المتداينين.\n\nعن عَبْدُ اللَّهِ بْنُ كَعْبٍ أَنَّ كَعْبَ بْنَ مَالِكٍ أَخْبَرَهُ أَنَّهُ تَقَاضَى ابْنَ أَبِي حَدْرَدٍ دَيْنًا كَانَ لَهُ عَلَيْهِ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَسْجِدِ فَارْتَفَعَتْ أَصْوَاتُهُمَا حَتَّى سَمِعَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي بَيْتٍ فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَيْهِمَا حَتَّى كَشَفَ سِجْفَ حُجْرَتِهِ فَنَادَى كَعْبَ بْنَ مَالِكٍ فَقَالَ: ((يَا كَعْبُ فَقَالَ: لَبَّيْكَ يَا رَسُولَ اللَّه.ِ فَأَشَارَ بِيَدِهِ أَنْ ضَعْ الشَّطْرَ فَقَالَ كَعْب:ٌ قَدْ فَعَلْتُ يَا رَسُولَ اللَّهِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قُمْ فَاقْضِه))ِ.\n\nقوله: (عن كعب) هو ابن مالك, أبوه. قوله: (دينا) وقع في رواية زمعة بن صالح عن الزهري أنه كان أوقيتين أخرجه الطبراني. قوله: (في المسجد) متعلق بتقاضى. قوله: (سجف) بكسر المهملة وسكون الجيم وحكى فتح أوله وهو الستر.\n\nقوله: (أي الشطر) بالنصب أي ضع الشطر, لأنه تفسير لقوله: \"هذا \" والمراد بالشطر النصف وصرح به في رواية الأعرج. قوله: (لقد فعلت) مبالغة في امتثال الأمر. وقوله: \"قم\" خطاب لابن أبي حدرد, وفيه إشارة إلى أنه لا يجتمع الوضيعة والتأجيل.\n\nوفيه الاعتماد على الإشارة إذا فهمت, والشفاعة إلى صاحب الحق, وإشارة الحاكم بالصلح وقبول الشفاعة, وجواز إرخاء الستر على الباب.\n\nقوله: (تقاضى ابن أبي حدرد دينا كان له عليه في عهد رسول الله صلى الله عليه وسلم في المسجد, فارتفعت أصواتهما) معنى تقاضاه طالبه به, وأراد قضاءه. وحدرد بفتح الحاء والراء. وفي هذا الحديث جواز المطالبة بالدين في المسجد, والشفاعة إلى صاحب الحق, والإصلاح بين الخصوم, وحسن التوسط بينهم , وقبول الشفاعة في غير معصية, وجواز الإشارة واعتمادها قوله: (فأشار إليه بيده أن ضع الشطر).\n\nومن الإصلاح ما يكون بالموعظة:\n\nعن عَمْرَةَ بِنْتَ عَبْدِ الرَّحْمَنِ قَالَتْ سَمِعْتُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا تَقُولُ سَمِعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَوْتَ خُصُومٍ بِالْبَابِ عَالِيَةٍ أَصْوَاتُهُمَا وَإِذَا أَحَدُهُمَا يَسْتَوْضِعُ الآخَرَ وَيَسْتَرْفِقُهُ فِي شَيْءٍ وَهُوَ يَقُول:ُ وَاللَّهِ لا أَفْعَلُ فَخَرَجَ عَلَيْهِمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((فَقَالَ أَيْنَ الْمُتَأَلِّي عَلَى اللَّهِ لا يَفْعَلُ الْمَعْرُوفَ فَقَالَ: أَنَا يَا رَسُولَ اللَّهِ وَلَهُ أَيُّ ذَلِكَ أَحَبَّ)).\n\nاقتراح ما فيه مصلحة الطّرفين مشكلتنا أننا إذا تدخّلنا أحيانا نضرّ أكثر مما ننفع:\n\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((اشْتَرَى رَجُلٌ مِنْ رَجُلٍ عَقَارًا لَهُ فَوَجَدَ الرَّجُلُ الَّذِي اشْتَرَى الْعَقَارَ فِي عَقَارِهِ جَرَّةً فِيهَا ذَهَبٌ فَقَالَ لَهُ الَّذِي اشْتَرَى الْعَقَارَ خُذْ ذَهَبَكَ مِنِّي إِنَّمَا اشْتَرَيْتُ مِنْكَ الأرْضَ وَلَمْ أَبْتَعْ مِنْكَ الذَّهَبَ وَقَالَ الَّذِي لَهُ الأرْضُ إِنَّمَا بِعْتُكَ الأَرْضَ وَمَا فِيهَا فَتَحَاكَمَا إِلَى رَجُلٍ فَقَالَ الَّذِي تَحَاكَمَا إِلَيْهِ أَلَكُمَا وَلَدٌ قَالَ أَحَدُهُمَا لِي غُلامٌ وَقَالَ الآخَرُ: لِي جَارِيَةٌ قَالَ أَنْكِحُوا الْغُلامَ الْجَارِيَةَ وَأَنْفِقُوا عَلَى أَنْفُسِهِمَا مِنْهُ وَتَصَدَّقَا)).\n\nصنيع البخاري يقتضي ترجيح ما وقع عند وهب لكونه أورده في ذكر بني إسرائيل. قوله: (عقارا) قال عياض: العقار الأصل من المال, وقيل المنزل والضيعة, وقيل متاع البيت فجعله خلافا. والمعروف في اللغة أنه مقول بالاشتراك على الجميع والمراد به هنا الدار, قوله: (فوجد الرجل الذي اشترى العقار في عقاره جرة فيها ذهب, فقال له: خذ ذهبك فإنما اشتريت منك الأرض ولم أبتع الذهب) وهذا صريح في أن العقد إنما وقع بينهما على الأرض خاصة, فاعتقد البائع دخول ما فيها ضمنا, واعتقد المشتري أنه لا يدخل. وأما صورة الدعوى بينهما فوقعت على هذه الصورة وأنهما لم يختلفا في صورة العقد التي وقعت, والحكم في شرعنا على هذا في مثل ذلك أن القول قول المشتري وأن الذهب باق على ملك البائع, ويحتمل أنهما اختلفا في صورة العقد بأن يقول المشتري لم يقع تصريح ببيع الأرض وما فيها بل ببيع الأرض خاصة, والبائع يقول وقع التصريح بذلك, والحكم في هذه الصورة أن يتحالفا ويستردا المبيع، وهذا كله بناء على ظاهر اللفظ أنه وجد فيه جرة من ذهب, لكن في رواية إسحاق بن بشر أن المشتري قال إنه اشترى دارا فعمرها فوجد فيها كنزا, وأن البائع قال له لما دعاه إلى أخذه ما دفنت ولا علمت, وأنهما قالا للقاضي: ابعث من يقبضه وتضعه حيث رأيت, فامتنع, وعلى هذا فحكم هذا المال حكم الركاز في هذه الشريعة إن عرف أنه من دفين الجاهلية, وإلا فإن عرف أنه من دفين المسلمين فهو لقطة, وإن جهل فحكمه حكم المال الضائع يوضع في بيت المال, ولعلهم لم يكن في شرعهم هذا التفصيل فلهذا حكم القاضي بما حكم به. قوله: (وقال الذي له الأرض) أي الذي كانت له, ووقع في رواية أحمد عن عبد الرزاق بيان المراد من ذلك ولفظه: \"فقال الذي باع الأرض: إنما بعتك الأرض\".\n\nوقوله: \"فتحاكما\" ظاهره أنهما حكماه في ذلك , لكن في حديث إسحاق بن بشر التصريح بأنه كان حاكما منصوبا للناس, فإن ثبت ذلك فلا حجة فيه لمن جوز للمتداعيين أن يحكما بينهما رجلا وينفذ حكمه, وهي مسألة مختلف فيها: فأجاز ذلك مالك والشافعي بشرط أن يكون فيه أهلية الحكم وأن يحكم بينهما بالحق سواء وافق ذلك رأي قاضي البلد أم لا واستثنى الشافعي الحدود, وشرط أبو حنيفة أن لا يخالف ذلك رأي قاضي البلد, وجزم القرطبي بأنه لم يصدر منه حكم على أحد منهما, وإنما أصلح بينهما لما ظهر له أن حكم المال المذكور حكم المال الضائع, فرأى أنهما أحق بذلك من غيرهما لما ظهر له من ورعهما وحسن حالهما وارتجى من طيب نسلهما وصلاح ذريتهما.\n\nووقع في روايته عن أبي هريرة: \"لقد رأيتنا يكثر تمارينا ومنازعتنا عند النبي صلى الله عليه وسلم أيهما أكثر أمانة\". قوله: (ألكما ولد)؟ بفتح الواو واللام, والمراد الجنس, لأنه يستحيل أن يكون للرجلين جميعا ولد واحد, والمعنى ألكل منكما ولد؟\n\nقوله: ((أنكحوا الغلام الجارية وأنفقوا على أنفسهما منه وتصدقا)).\n\nوقد وقع في رواية إسحاق بن بشر ما يشعر بذلك ولفظه: \"اذهبا فزوج ابنتك من ابن هذا وجهزوهما من هذا المال وادفعا إليهما ما بقي يعيشان به\".\n\nفيه: فضل الإصلاح بين المتنازعين, وأن القاضي يستحب له الإصلاح بين المتنازعين كما يستحب لغيره.\n\nالتدخل لإزالة القطيعة بين الأقارب:\n\nعن عَوْفُ بْنُ مَالِكِ بْنِ الطُّفَيْلِ هُوَ ابْنُ الْحَارِثِ وَهُوَ ابْنُ أَخِي عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لأمِّهَا أَنَّ(( عَائِشَةَ حُدِّثَتْ أَنَّ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ قَالَ فِي بَيْعٍ أَوْ عَطَاءٍ أَعْطَتْهُ عَائِشَةُ: وَاللَّهِ لَتَنْتَهِيَنَّ عَائِشَةُ أَوْ لأحْجُرَنَّ عَلَيْهَا فَقَالَتْ أَهُوَ قَالَ هَذَا؟ قَالُوا: نَعَم.ْ قَالَتْ: هُوَ لِلَّهِ عَلَيَّ نَذْرٌ أَنْ لا أُكَلِّمَ ابْنَ الزُّبَيْرِ أَبَدًا فَاسْتَشْفَعَ ابْنُ الزُّبَيْرِ إِلَيْهَا حِينَ طَالَتْ الْهِجْرَةُ فَقَالَتْ: لا وَاللَّهِ لا أُشَفِّعُ فِيهِ أَبَدًا وَلا أَتَحَنَّثُ إِلَى نَذْرِي فَلَمَّا طَالَ ذَلِكَ عَلَى ابْنِ الزُّبَيْرِ كَلَّمَ الْمِسْوَرَ بْنَ مَخْرَمَةَ وَعَبْدَ الرَّحْمَنِ بْنَ الأسْوَدِ بْنِ عَبْدِ يَغُوثَ وَهُمَا مِنْ بَنِي زُهْرَةَ وَقَالَ لَهُمَا أَنْشُدُكُمَا بِاللَّهِ لَمَّا أَدْخَلْتُمَانِي عَلَى عَائِشَةَ فَإِنَّهَا لا يَحِلُّ لَهَا أَنْ تَنْذِرَ قَطِيعَتِي فَأَقْبَلَ بِهِ الْمِسْوَرُ وَعَبْدُ الرَّحْمَنِ مُشْتَمِلَيْنِ بِأَرْدِيَتِهِمَا حَتَّى اسْتَأْذَنَا عَلَى عَائِشَةَ فَقَال:ا السَّلامُ عَلَيْكِ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ أَنَدْخُل؟ُ قَالَتْ عَائِشَة:ُ ادْخُلُوا. قَالُوا كُلُّنَا. قَالَت:ْ نَعَم ادْخُلُوا كُلُّكُمْ. وَلا تَعْلَمُ أَنَّ مَعَهُمَا ابْنَ الزُّبَيْرِ فَلَمَّا دَخَلُوا دَخَلَ ابْنُ الزُّبَيْرِ الْحِجَابَ فَاعْتَنَقَ عَائِشَةَ وَطَفِقَ يُنَاشِدُهَا وَيَبْكِي وَطَفِقَ الْمِسْوَرُ وَعَبْدُ الرَّحْمَنِ يُنَاشِدَانِهَا إلاَّ مَا كَلَّمَتْهُ وَقَبِلَتْ مِنْهُ وَيَقُولانِ إِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى عَمَّا قَدْ عَلِمْتِ مِنْ الْهِجْرَةِ فَإِنَّهُ لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثِ لَيَالٍ فَلَمَّا أَكْثَرُوا عَلَى عَائِشَةَ مِنْ التَّذْكِرَةِ وَالتَّحْرِيجِ طَفِقَتْ تُذَكِّرُهُمَا نَذْرَهَا وَتَبْكِي وَتَقُول:ُ إِنِّي نَذَرْتُ وَالنَّذْرُ شَدِيدٌ فَلَمْ يَزَالا بِهَا حَتَّى كَلَّمَتْ ابْنَ الزُّبَيْرِ وَأَعْتَقَتْ فِي نَذْرِهَا ذَلِكَ أَرْبَعِينَ رَقَبَةً وَكَانَتْ تَذْكُرُ نَذْرَهَا بَعْدَ ذَلِكَ فَتَبْكِي حَتَّى تَبُلَّ دُمُوعُهَا خِمَارَهَا)).\n\nففي رواية الأوزاعي عنه: \"حدثني الطفيل بن الحارث وكان من أزد شنوءة وكان أخا لها من أمها أم رومان\".\n\nقوله: (أن عائشة حُدّثت) كذا للأكثر بضم أوله وبحذف المفعول, ووقع في رواية الأصيلي: \"حدثته\" والأول أصح, ويؤيده أن في رواية الأوزاعي: \"أن عائشة بلغها\", ووقع في رواية معمر على الوجهين, ووقع في رواية صالح أيضا: \"حدثته\". قوله: (في بيع أو عطاء أعطته عائشة) في رواية الأوزاعي: \"في دار لها باعتها, فسخط عبد الله ابن الزبير بيع تلك الدار\". قوله: (لتنتهين عائشة) زاد في رواية الأوزاعي: \"فقال: أما والله لتنتهين عائشة عن بيع رباعها\" وهذا مفسر لما أبهم في رواية غيره, وكذا لما تقدم في مناقب قريش من طريق عروة قال: \"كانت عائشة لا تمسك شيئا, فما جاءها من رزق الله تصدقت به\" وهذا لا يخالف الذي هنا لأنه يحتمل أن تكون باعت الرباع لتتصدق بثمنها, وقوله: \"لتنتهين أو لأحجرن عليها \" هذا أيضا يفسر قوله في رواية عروة \" ينبغي أن يؤخذ على يدها\".\n\n قوله: (لله علي نذر أن لا أكلم ابن الزبير أبدا) في رواية عبد الرحمن بن خالد \"كلمة أبدا\" وفي رواية معمر \"بكلمة\" وفي رواية الإسماعيلي من طريق الأوزاعي بدل قوله أبدا \"حتى يفرق الموت بيني وبينه\".\n\nقوله: (فاستشفع ابن الزبير إليها حين طالت الهجرة).\n\nزاد في رواية الأوزاعي: \"فطالت هجرتها إياه فنقصه الله بذلك في أمره كله, فاستشفع بكل جدير أنها تُقبل عليه\" في الرواية الأخرى عنه: \"فاستشفع عليها بالناس فلم تقبل\" وفي رواية عبد الرحمن بن خالد \"فاستشفع ابن الزبير بالمهاجرين\" وقد أخرج إبراهيم الحربي من طريق حميد بن قيس بن عبد الله بن الزبير قال فذكر نحو هذه القصة قال: \"فاستشفع إليها بعبيد بن عمير فقال لها: أين حديث أخبرتنيه عن النبي صلى الله عليه وسلم أنه نهى عن الهجر فوق ثلاث\". قوله: (فقالت لا ولله لا أشفع) بكسر الفاء الثقيلة. قوله: (فيه أحدا) في رواية الكشميهني: \"أبدا \".\n\nقوله: (ولا أتحنث إلى نذري) في رواية معمر: \"ولا أحنث في نذري\" وفي رواية الأوزاعي: \"فقالت والله لا آثم فيه\" أي في نذرها.\n\nقوله: (فلما طال ذلك على ابن الزبير كلم المسور بن مخرمة وعبد الرحمن بن الأسود بن عبد يغوث وهما من بني زهرة).\n\n\"فاستشفع إليها برجال من قريش وبأخوال رسول الله صلى الله عليه وسلم خاصة\" وقد بينت هناك معنى هذه الخؤولة وصفة قرابة بني زهرة برسول الله صلى الله عليه وسلم من قبل أبيه وأمه. قوله: (أنشدكما بالله لما) بالتخفيف و\"ما\" زائدة ويجوز التشديد حكاه عياض, يعني ألا, أي لا أطلب إلا الإدخال عليها.\n\nوفي رواية الكشميهني: \"ألا أدخلتماني\" زاد الأوزاعي فسألهما أن يشتملا عليه بأرديتهما.\n\n قوله: (لا يحل لها أن تنذر قطيعتي) لأنه كان ابن أختها وهي التي كانت تتولى تربيته غالبا. قوله: (فقالا: السلام عليك ورحمة الله وبركاته) في رواية معمر: \"فقالا السلام على النبي ورحمة الله\" فيحتمل أن تكون الكاف في الأول مفتوحة. قوله: ( أندخل؟ قالت: نعم. قالوا: كلنا؟ قالت: نعم) في رواية الأوزاعي: \"قالا: ومن معنا؟ قالت: ومن معكما\".\n\n قوله: (فاعتنق عائشة وطفق يناشدها ويبكي) في رواية الأوزاعي: \"فبكى إليها وبكت إليه وقبلها\" وفي روايته الأخرى عند الإسماعيلي: \"وناشدها ابن الزبير الله والرحم\". قوله: (ويقولان إن النبي صلى الله عليه وسلم قد نهى عما قد علمت من الهجرة وإنه لا يحل لمسلم أن يهجر أخاه فوق ثلاث ليال).\n\n(تنبيه): ادعى المحب الطبري أن الهجران المنهي عنه ترك السلام إذا التقيا, ولم يقع ذلك من عائشة في حق ابن الزبير.\n\n ولا يخفى ما فيه, فإنها حلفت أن لا تكلمه والحالف يحرص على أن لا يحنث, وترك السلام داخل في ترك الكلام, وقد ندمت على سلامها عليه فدل على أنها اعتقدت أنها حنثت, ويؤيده ما كانت تعتقه في نذرها ذلك.\n\n قوله: (فلما أكثروا على عائشة من التذكرة) أي التذكير بما جاء في فضل صلة الرحم والعفو وكظم الغيظ.\n\n قوله: (والتحريج) بحاء مهملة ثم الجيم أي الوقوع في الحرج وهو الضيق لما ورد في القطيعة من النهي, وفي رواية معمر \"التخويف\".\n\n قوله: (فلم يزالا بها حتى كلمت ابن الزبير) في رواية الأوزاعي \"فكلمته بعدما خشي أن لا تكلمه, وقبلت منه بعد أن كادت أن لا تقبل منه\".\n\n قوله: (وأعتقت في نذرها ذلك أربعين رقبة) في رواية الأوزاعي \"ثم بعثت إلى اليمن بمال فابتيع لها به أربعون رقبة فأعتقتها كفارة لنذرها\" ووقع في رواية عروة المتقدمة \"فأرسل إليها بعشر رقاب فأعتقتهم\" وظاهره أن عبد الله بن الزبير أرسل إليها بالعشرة أولا, ولا ينافي رواية الباب أن تكون هي اشترت بعد ذلك تمام الأربعين فأعتقتهم , وقد وقع في الرواية الماضية \"ثم لم تزل حتى بلغت أربعين\".\n\n قوله: (وكانت تذكر نذرها) في رواية الأوزاعي: \"قال عوف بن الحارث ثم سمعتها بعد ذلك تذكر نذرها ذلك\". ووقع في رواية عروة أنها قالت: \"وددت أني جعلت حين حلفت عملا فأعمله فأفرغ منه\", وبينت هناك ما يحتمله كلامها هذا.\n\nالإصلاح بين الجماعات والقبائل:\n\nعن أَنَس رَضِيَ اللَّهُ عَنْهُ قَالَ: قِيلَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَوْ أَتَيْتَ عَبْدَ اللَّهِ بْنَ أُبَيٍّ فَانْطَلَقَ إِلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَرَكِبَ حِمَارًا فَانْطَلَقَ الْمُسْلِمُونَ يَمْشُونَ مَعَهُ وَهِيَ أَرْضٌ سَبِخَةٌ فَلَمَّا أَتَاهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: ((إِلَيْكَ عَنِّي وَاللَّهِ لَقَدْ آذَانِي نَتْنُ حِمَارِك.َ فَقَالَ رَجُلٌ مِنْ الأنْصَارِ مِنْهُم:ْ وَاللَّهِ لَحِمَارُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَطْيَبُ رِيحًا مِنْك.َ فَغَضِبَ لِعَبْدِ اللَّهِ رَجُلٌ مِنْ قَوْمِهِ فَشَتَمَه،ُ فَغَضِبَ لِكُلِّ وَاحِدٍ مِنْهُمَا أَصْحَابُهُ فَكَانَ بَيْنَهُمَا ضَرْبٌ بِالْجَرِيدِ وَالأيْدِي وَالنِّعَالِ فَبَلَغَنَا أَنَّهَا أُنْزِلَتْ وَإِنْ طَائِفَتَانِ مِنْ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا)).\n\nعَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ أَهْلَ قُبَاءٍ اقْتَتَلُوا حَتَّى تَرَامَوْا بِالْحِجَارَةِ فَأُخْبِرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ فَقَالَ: ((اذْهَبُوا بِنَا نُصْلِحُ بَيْنَهُمْ)).\n\nعَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ أُنَاسًا مِنْ بَنِي عَمْرِو بْنِ عَوْفٍ كَانَ بَيْنَهُمْ شَيْءٌ فَخَرَجَ إِلَيْهِمْ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أُنَاسٍ مِنْ أَصْحَابِهِ يُصْلِحُ بَيْنَهُمْ فَحَضَرَتْ الصَّلَاةُ وَلَمْ يَأْتِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَاءَ بِلال،ٌ فَأَذَّنَ بِلالٌ بِالصَّلاة،ِ وَلَمْ يَأْتِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَاءَ إِلَى أَبِي بَكْرٍ فَقَال:َ إِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حُبِسَ وَقَدْ حَضَرَتْ الصَّلاةُ فَهَلْ لَكَ أَنْ تَؤُمَّ النَّاسَ فَقَالَ: نَعَمْ إِنْ شِئْتَ فَأَقَامَ الصَّلاةَ فَتَقَدَّمَ أَبُو بَكْرٍ ثُمَّ جَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْشِي فِي الصُّفُوفِ حَتَّى قَامَ فِي الصَّفِّ الأوَّلِ.\n\nعَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ أَهْلَ قُبَاءٍ اقْتَتَلُوا حَتَّى تَرَامَوْا بِالْحِجَارَةِ فَأُخْبِرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ فَقَالَ: ((اذْهَبُوا بِنَا نُصْلِحُ بَيْنَهُمْ)).\n\nبَاب قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلْحَسَنِ بْنِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمَا:((إن ابْنِي هَذَا سَيِّدٌ وَلَعَلَّ اللَّهَ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ عَظِيمَتَيْنِ وَقَوْلِهِ جَلَّ ذِكْرُهُ فَأَصْلِحُوا بَيْنَهُمَا)).\n\nجواز الكذب للإصلاح:\n\nحَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ عَنْ صَالِحٍ عَنْ ابْنِ شِهَابٍ أَنَّ حُمَيْدَ بْنَ عَبْدِ الرَّحْمَنِ أَخْبَرَهُ أَنَّ أُمَّهُ أُمَّ كُلْثُومٍ بِنْتَ عُقْبَةَ أَخْبَرَتْهُ أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُول: ((لَيْسَ الْكَذابُ الَّذِي يُصْلِحُ بَيْنَ النَّاسِ فَيَنْمِي خَيْرًا أَوْ يَقُولُ خَيْرًا)).\n\nقوله: (فينمي) بفتح أوله وكسر الميم أي يبلغ, تقول نميت الحديث أنميه إذا بلغته على وجه الإصلاح وطلب الخير, فإذا بلغته على وجه الإفساد والنميمة قلت نميته بالتشديد كذا قاله الجمهور.\n\nقال العلماء: المراد هنا أنه يخبر بما علمه من الخير ويسكت عما علمه من الشر ولا يكون ذلك كذبا لأن الكذب الإخبار بالشيء على خلاف ما هو به, وهذا ساكت, ولا ينسب لساكت قول.\n\nوما زاده مسلم والنسائي من رواية يعقوب بن إبراهيم بن سعد عن أبيه في آخره \"ولم أسمعه يرخص في شيء مما يقول الناس إنه كذب إلا في ثلاث\" فذكرها, وهي الحرب وحديث الرجل لامرأته والإصلاح بين الناس.\n\nقال الطبري: ذهبت طائفة إلى جواز الكذب لقصد الإصلاح وقالوا: إن الثلاث المذكورة كالمثال, وقالوا: الكذب المذموم إنما هو فيما فيه مضرة, أو ما ليس فيه مصلحة. وقال آخرون: لا يجوز الكذب في شيء مطلقا، وحملوا الكذب المراد هنا على التورية والتعريض كمن يقول للظالم: دعوت لك أمس, وهو يريد قوله اللهم اغفر للمسلمين. ويعد امرأته بعطية شيء ويريد إن قدر الله ذلك.\n\nواتفقوا على أن المراد بالكذب في حق المرأة والرجل إنما هو فيما لا يسقط حقا عليه أو عليها أو أخذ ما ليس له أو لها, وكذا في الحرب في غير التأمين. واتفقوا على جواز الكذب عند الاضطرار, كما لو قصد ظالم قتل رجل وهو مختف عنده فله أن ينفي كونه عنده ويحلف على ذلك ولا يأثم. والله أعلم.\n\nقال ابن القيم رحمه الله: فالصلح الجائز بين المسلمين هو الذي يعتمد فيه رضى الله سبحانه ورضى الخصمين فهذا أعدل الصلح وأحقّه وهو يعتمد العلم والعدل فيكون المصلح عالما بالوقائع عارفا بالواجب قاصدا للعدل فدرجة هذا المصلح من درجة الصائم القائم.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الإصلاح بين الناس","ar":"الإصلاح بين الناس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.397573","updatedAt":"2025-02-04T13:31:09.397576","createdBy":null,"isPromoted":false,"id":"278"}