{"type":{"type":"article","data":{"item":{"id":"80","title":"يا ليت قومي يعلمون","description":"","author":"محمد حسين يعقوب","content":"إنَّ الحمد لله نحمده ونستعينه ونستغفره ، ونعوذ بالله تعالى من شرور أنفسنا ، ومن سيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له .\n    وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أنَّ محمد عبده ورسوله .\n    اللهم صلِّ على محمد وعلى آل محمد ، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد .\n    اللهم بارك على محمد وعلى آل محمد ، كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد .\n    \" يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ \" [ آل عمران/102 ]\n    \" يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا \"[ النساء /1 ]\n    \" يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا \" [ الأحزاب/70-71 ]\n    ـ أما بعد ـ\n    فإنَّ أصدق الحديث كلام الله تعالى ، وإن خير الهدي هدي محمد صلى الله عليه وعلى آله وسلم ، وشر الأمور محدثاتها ، وكل محدثة بدعة ، وكل بدعة ضلالة ، وكل ضلالة في النار .\n    إخوتي في الله ..\n    هل تعلمون ـ يقينًا ـ لماذا خلقكم الله ؟ هل تعلمون ـ حقًا ـ حقيقة هذه الدنيا ؟ هل تعلمون أنَّ بعد الموت بعثًا ؟ وأنَّ بعد البعث حسابًا فإما جنة وإما نار ؟\n    هل تعلمون ..؟ هل تعلمون …؟ آهٍ .. يا ليت قومي يعلمون .\n    إخوتي في الله ..\n    إن أول ما ينبغي عليك تعلمه فقه السير إلى الله ، فتعرف السبيل الموصلة إليه جل وعلا كي تمضي فيها ، ومن المعلوم أنَّ كل سبيل لا يخلو من عوائق ، وكل طريق لابد له من نهاية ، ودائمًا تكون الأهداف هي الباعث المحفز للجدية في السير ، فعُلِم من هذا أنَّ مبادئ هذا العلم ثلاثة :\n    1) معرفة السبيل .\n    2) معرفة العوائق التي فيه .\n    3) تعلق القلب بالمقصود .\n    إخوتاه ..\n    لقد انشغل الناس عن هذه السبيل ، وشغفوا بالجدل ، وراحوا يخبطون خبط عشواء فيما لم يخلقوا لأجله ، وإذا بالقوم يمتحنون في هذا العلم فيرسبون ، لأنهم اهتموا بالمفضول وتركوا الفاضل ، اهتموا بالتناظر حول المسألة والمسألتين ، ودب الخلاف الذي قطع أواصر الأخوة ، وأتى على بنيان الدعوة من القواعد .\n    إخوتاه ..\n    تعالوا لنداوي القلوب السقيمة ، تعالوا نستذكر مسائل هذا العلم الشريف ، تعالوا لنتعلم كيف السبيل إلى رب العالمين .\n    وأول ذلك أن تعرف حقيقة الدنيا .\n\n    حقيقة الدنيا\n\n    الدنيا عدوة لله عز وجل ، بغرورها ضل من ضل ، وبمكرها زل من زل ، فحبها رأس الخطايا والسيئات ، وبغضها والزهد فيها أم الطاعات ، وأس القربات ، ورأس المنجيات \"\n    1) الدنيا حقيرة لا تساوي عند الله شيئًا .\n    قال الله تعالى : \" اعلموا أنَّما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفرا ثم يكون حطاما وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور \" [ الحديد/20]\n    أخرج الترمذي في جامعه والضياء في المختارة وصححه الألباني عن سهل بن سعد أن النبي صلى الله عليه وسلم قال : \" لو كانت الدنيا تعدل عند الله جناح بعوضة ما سقى كافرا منها شربة ماء \" .\n    ولحقارتها زهدنا رسول الله صلى الله عليه وسلم فيها فشبهها بما تنفر منه السجايا السليمة .\n    أخرج الإمام أحمد والطبراني والبيهقي وحسنه الشيخ الألباني عن الضحاك بن سفيان أن النبي صلى الله عليه وسلم قال : \" إن الله تعالى جعل ما يخرج من بني آدم مثلا للدنيا \" .\n    وأخرج ابن حبان والطبراني وحسنه الألباني عن أبي بن كعب أنَّ النبي صلى الله عليه وسلم قال \" إن مطعم ابن آدم قد ضرب مثلا للدنيا و إن قزحه و ملحه فانظر إلى ما يصير \" .\n    قال ابن الأثير في النهاية : قزحه : أي توبله ، من القزح وهو التابل الذي يطرح في القدر .\n    والمعنى أن المطعم وإن تكلف الإنسان التنوق في صنعته وتطييبه فإنه عائد إلى حال يكره ويستقذر ، فكذلك الدنيا المحروص على عمارتها ، ونظم أسبابها راجعة إلى خراب وإدبار .\n    وفي صحيح مسلم عن جابر بن عبد الله أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِالسُّوقِ دَاخِلًا مِنْ بَعْضِ الْعَالِيَةِ وَالنَّاسُ كَنَفَتَهُ فَمَرَّ بِجَدْيٍ أَسَكَّ مَيِّتٍ فَتَنَاوَلَهُ فَأَخَذَ بِأُذُنِهِ ثُمَّ قَالَ : أَيُّكُمْ يُحِبُّ أَنَّ هَذَا لَهُ بِدِرْهَمٍ ؟ ‍فَقَالُوا : مَا نُحِبُّ أَنَّهُ لَنَا بِشَيْءٍ وَمَا نَصْنَعُ بِهِ . قَالَ : أَتُحِبُّونَ أَنَّهُ لَكُمْ . قَالُوا : وَاللَّهِ لَوْ كَانَ حَيًّا كَانَ عَيْبًا فِيهِ لِأَنَّهُ أَسَكُّ فَكَيْفَ وَهُوَ مَيِّتٌ فَقَالَ : فَوَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذَا عَلَيْكُمْ .\n    2) الدنيا دار فناء .\n    إنها إلى زوال ، وكل ما فيها لا يبقى على حال ، نعيمها منغص لأنَّه ناقص ، وما هي إلا أيام معدودات .\n    قال الله تعالى : \" ما عندكم ينفد وما عند الله باق \" [ النحل/96 ]\n    في صحيح مسلم عَنْ خَالِدِ بْنِ عُمَيْرٍ الْعَدَوِيِّ قَالَ : خَطَبَنَا عُتْبَةُ بْنُ غَزْوَانَ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ : أَمَّا بَعْدُ فَإِنَّ الدُّنْيَا قَدْ آذَنَتْ بِصَرْمٍ ، وَوَلَّتْ حَذَّاءَ ( أي مسرعة ) ، وَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ يَتَصَابُّهَا صَاحِبُهَا ، وَإِنَّكُمْ مُنْتَقِلُونَ مِنْهَا إِلَى دَارٍ لَا زَوَالَ لَهَا ، فَانْتَقِلُوا بِخَيْرِ مَا بِحَضْرَتِكُمْ ، فَإِنَّهُ قَدْ ذُكِرَ لَنَا أَنَّ الْحَجَرَ يُلْقَى مِنْ شَفَةِ جَهَنَّمَ فَيَهْوِي فِيهَا سَبْعِينَ عَامًا لَا يُدْرِكُ لَهَا قَعْرًا ، وَ ـ وَاللَّهِ ـ لَتُمْلَأَنَّ .أَفَعَجِبْتُمْ وَلَقَدْ ذُكِرَ لَنَا أَنَّ مَا بَيْنَ مِصْرَاعَيْنِ مِنْ مَصَارِيعِ الْجَنَّةِ مَسِيرَةُ أَرْبَعِينَ سَنَةً وَلَيَأْتِيَنَّ عَلَيْهَا يَوْمٌ وَهُوَ كَظِيظٌ مِنْ الزِّحَامِ وَلَقَدْ رَأَيْتُنِي سَابِعَ سَبْعَةٍ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا لَنَا طَعَامٌ إِلَّا وَرَقُ الشَّجَرِ حَتَّى قَرِحَتْ أَشْدَاقُنَا فَالْتَقَطْتُ بُرْدَةً فَشَقَقْتُهَا بَيْنِي وَبَيْنَ سَعْدِ بْنِ مَالِكٍ فَاتَّزَرْتُ بِنِصْفِهَا وَاتَّزَرَ سَعْدٌ بِنِصْفِهَا فَمَا أَصْبَحَ الْيَوْمَ مِنَّا أَحَدٌ إِلَّا أَصْبَحَ أَمِيرًا عَلَى مِصْرٍ مِنْ الْأَمْصَارِ وَإِنِّي أَعُوذُ بِاللَّهِ أَنْ أَكُونَ فِي نَفْسِي عَظِيمًا وَعِنْدَ اللَّهِ صَغِيرًا وَإِنَّهَا لَمْ تَكُنْ نُبُوَّةٌ قَطُّ إِلَّا تَنَاسَخَتْ حَتَّى يَكُونَ آخِرُ عَاقِبَتِهَا مُلْكًا فَسَتَخْبُرُونَ وَتُجَرِّبُونَ الْأُمَرَاءَ بَعْدَنَا .\n    وهكذا كانوا رحمهم الله تعالى يعرفون حقيقة الدنيا وأنها دار خراب لا دار عمران وأن الآخرة هي دار القرار فعمروها وتركوا عمارة الدنيا لأهل الخسران .\n    قال ثابت البناني : بنى أبو الدرداء مسكنًا ، فمرَّ عليه أبو ذر ، فقال : ما هذا ؟! تعمر دارًا أذن الله بخرابها ؟! لأن تكون رأيتك تتمرغ في عذرة ، أحب إليَّ من أن تكون رأيتك فيما رأيتك فيه .\n    قال ابن مسعود : من أراد الآخرة أضرَّ بالدنيا ، ومن أراد الدنيا أضرَّ بالآخرة ، يا قوم ، فأضروا بالفاني للباقي .\n    3) الدنيا سبب الزيغ والضلال\n    أخرج ابن ماجه وحسنه الشيخ الألباني عن أبي الدرداء رضي الله عنه قال : قال صلى الله عليه وسلم : \" آلفقر تخافون ؟ والذي نفسي بيده لتصبن عليكم الدنيا صبا، حتى لا يزيغ قلب أحدكم إن أزاغه إلا هي ، و أيم الله لقد تركتكم على مثل البيضاء ليلها و نهارها سواء .\n    فالدنيا كلها فتن لذلك حذرنا الله منها ، لأنها تغوي البشر فيضيعون في التكالب على زخرفها\n    أخرج الإمام أحمد في مسنده وصححه الشيخ الألباني عن مصعب بن سعد قوله صلى الله عليه وسلم : \" احذروا الدنيا فإنها خضرة حلوة \" .\n    وفي الصحيحين عن عمرو بن عوف الأنصاري قال صلى الله عليه وسلم : \" فوالله ما الفقر أخشى عليكم و لكن أخشى عليكم أن تبسط عليكم الدنيا كما بسطت على من كان قبلكم فتنافسوها كما تنافسوها فتهلككم كما أهلكتهم \" .\n    والناس عادة ما يقعون فريسة النظر إلى من هم أعلى منهم في الدنيا ، وقد يرى أهل الإيمان الكفار يتطاولون في البنيان ، ومن لا يفقه سنن الله الربانية قد يصاب بهزيمة نفسية ، وقد يتطلع بعضنا إلى حضارة الغرب الآن فيحسدهم على ما هم فيه من ترف وثراء ، ويمضي ليحاكيهم في هذه ويترك الأهم .\n    وقد أعلنها رسول الله صلى الله عليه وسلم عالية ، شعار حزب الله المفلحين \" أما ترضى أن تكون لهم الدنيا و لنا الآخرة ؟ \" [ متفق عليه ] .\n    وللأسف نحن في عصر يقول القائل فيه : من معه دولار أو جنيه فإنه يساوي دولارًا أو جنيهًا ، وهذه من علامات استحواذ الدنيا على الناس ، فصارت هي المعيار والمقياس الذي يقاس به كل واحد .\n    وصدق رسول الله إذ يقول كما في حديث بريدة الذي أخرجه الإمام أحمد والنسائي وابن حبان والحاكم في مستدركه وحسنه الشيخ الألباني \" إن أحساب أهل الدنيا : الذين يذهبون إليه هذا المال \" .\n    4) الدنيا سبب الهلاك والذل .\n    حذرنا رسول الله صلى الله عليه وسلم من الوقوع في شراك التنافس على المال ، وبين أن هذا كان سبب هلاك الأمم السابقة ، وأنه سبب هلاك أمة الإسلام .\n    أخرج الطبراني والبيهقي وصححه الشيخ الألباني عن ابن مسعود و أبي موسى الأشعري أن النبي صلى الله عليه وسلم قال : \" إن هذا الدينار و الدرهم أهلكا من قبلكم و هما مهلكاكم .\n    وقال بشر الحافي : قل لمن طلب الدنيا تهيأ للذل .\n    5) الدنيا دار ابتلاء\n    فالمؤمن يعرف أنها قنطرة إلى الآخرة وأنه لابد من امتحان ليعرف ماذا قدم وليصحح النهج إن أخطأ ، أما الكافر لا يرى سواها فيتكالب عليها ، بل يعبدها .\n    أخرج الإمام مسلم عن أبي هريرة أن النبي صلى الله عليه وسلم قال : \" الدنيا سجن المؤمن و جنة الكافر \"\n    وفي مسند الإمام أحمد ومعجم الطبراني ومستدرك الحاكم وصححه الألباني عن أبي مالك الأشعري أن النبي صلى الله عليه وسلم قال : \" حلوة الدنيا مرة الآخرة ، و مرة الدنيا حلوة الآخرة \" .\n    كان الحسن يقول عن الدنيا : خَبَاث ! كل عيدانك مضضنا ، فوجدنا عاقبته مرًا.\n    تفريغ القلب منها\n    فإذا كان هذا سمتها حقيرة فانية زائلة مضلة مهلكة مُبلية فما بال قلبك مشغولاً بها ، إنَّ مكانها الحقيقي تحت الحذاء .\n    لماذا أنت مهموم بها ؟ لماذا تستحوذ على قلبك فلا يعود فيه شيء من طلب الآخرة .\n    انظر كيف كانت قلوبهم معلقة بالآخرة ، إنهم فطنوا لحقيقة الأمر ، فصارت الدنيا لا تساوي عندهم قيد أنملة .\n    قيل لبعض السلف : متى يذوق العبد حلاوة الأنس بالله ؟\n    قال : إذا صفا الود وخلصت المعاملة .\n    قيل : فمتى يصفو الود ؟ قال : إذا اجتمع الهم في الطاعة .\n    قيل : فمتى تخلص المعاملة . قال : إذا كان الهم همًا واحدًا .\n    قيل : بم يتعان على ذلك ؟ قال : بالتحري في المكسب .\n    قيل : زدني خلالا . قال : كل حلالاً وارقد حيث شئت .\n    قيل : أين طريق الراحة قال : خلاف الهوى .\n    قالت امرأة أبي حازم لأبي حازم : هذا الشتاء قد هجم علينا ، ولا بد لنا من الطعام والثياب والحطب .\n    فقال لها أبو حازم : من هذا كله بد ، ولكن لا بد لنا من الموت ، ثمَّ البعث ، ثمَّ الوقوف بين يدي الله تعالى ، ثمَّ الجنة ، أو النار \" .\n    وكان الإمام أحمد يقول : إنما هو طعام دون طعام ، ولباس دون لباس ، وإنَّما هي أيام معدودات .\n    قال سليمان بن الأشعث : ما رأيت أحمد بن حنبل ذكر الدنيا قط .\n    فكانوا لا يبالون بالدنيا ولا بأهلها ، بل كانوا يحقرونها ويسفل عندهم من رضي بها .\n    قال أبو بكر بن عياش : من عظم صاحب دنيا فقد أحدث حدثًا في الإسلام .\n    6) ما الدنيا من الآخرة ؟\n    ولذلك لم يصح أن تعقد المقارنة بين الدنيا والآخرة ، فكل ما في هذه الدنيا لا يساوي أقل القليل من الآخرة .\n    أخرج الطبراني وصححه الألباني أن النبي صلى الله عليه وسلم قال : \" ما أخذت الدنيا من الآخرة إلا كما أخذ المخيط غمس في البحر من مائه \" .\n    وفي رواية لمستدرك الحاكم وصححها الألباني \" ما الدنيا في الآخرة إلا كما يمشي أحدكم إلى اليم فأدخل إصبعه فيه فما خرج منه فهو الدنيا \" .\n    وأيم الله ما الدنيا من الآخرة ، فهل تعلمون ماذا أعد الله لعباده المؤمنين ، هل تعلمون أنَّ فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر ، فكل ما يخطر ببالك فالأمر بخلاف ذلك .\n    أخرج الطبراني وصححه الألباني عن سهل بن سعد مرفوعًا \" إنَّ في الجنة ما لا عين رأت ، ولا أذن سمعت ، ولا خطر على قلب أحد \" .\n\n    فيا ليت قومي يعلمون \" ما الجنة \" ؟\n\n    1) هي دار الخلود .\n    في معجم الطبراني وصححه الألباني عن معاذ بن جبل أن النبي صلى الله عليه وسلم قال : \"إن المرد إلى الله إلى جنة أو نار خلود بلا موت و إقامة بلا ظعن \"\n    2) الجنة دار النعيم لا شقاء فيها .\n    في صحيح البخاري عن أبي هريرة. مرفوعاً \" إنَّ رجلا من أهل الجنة استأذن ربه في الزرع فقال له : ألست فيما شئت ؟ قال : بلى ولكن أحب أن أزرع ! فبذر فبادر الطرف نباته واستواؤه و استحصاده فكان أمثال الجبال فيقول الله : دونك يا ابن آدم ! فإنه لا يشبعك شيء .\n    3) وأعظم من كل ذلك أن أهلها يظفرون بأعظم نعيم حين يرون رب العالمين من كل يوم جمعة الذي يدعى هناك يوم المزيد أما تشتاقون لذلك .\n    في صحيح مسلم عن أنس مرفوعًا \" إن في الجنة لسوقا يأتونها كل جمعة ، فيها كثبان المسك ، فتهب ريح الشمال فتحثوا في وجوههم وثيابهم ، فيزدادون حسنا وجمالا فيرجعون إلى أهليهم ، و قد ازدادوا حسنا و جمالا فيقول لهم أهلوهم : و الله لقد ازددتم بعدنا حسنا و جمالا فيقولون : وأنتم و الله لقد ازددتم بعدنا حسنا و جمالا .\n    أخرج الإمام أحمد في المسند وابن ماجه في سننه وابن خزيمه وابن حبان في صحيحيهما عن صهيب رضي الله عنه أن النبي صلى الله عليه وسلم قال : \" إذا دخل أهل الجنة الجنة و أهل النار النار نادى مناد : يا أهل الجنة إن لكم عند الله موعدا يريد أن ينجزكموه فيقولون : و ما هو ؟ ألم يثقل الله موازيننا و يبيض وجوهنا و يدخلنا الجنة و ينجنا من النار ؟ فيكشف الحجاب فينظرون إليه فوالله ما أعطاهم الله شيئا أحب إليهم من النظر إليه و لا أقر لأعينهم \" .\n    فإنْ سألت عن وصفها .\n    فلها ثمانية أبواب\n    أخرج ابن سعد وصححه الألباني عن عتبة بن عبد \" الجنة لها ثمانية أبواب والنار لها سبعة أبواب \" .\n    فإن شئت أن تعلم ما وصف تلك الأبواب فانظر شأن مصراعيه .\n    ففي الصحيحين عن أبي هريرة مرفوعًا \" والذي نفسي بيده إن ما بين مصراعين من مصاريع الجنة لكما بين مكة وهجر أو كما بين مكة و بصرى \"\n    وأما أرضها فخبزة بيضاء\n    أخرج أبو الشيخ في العظمة وصححه الألباني عن جابر ‌أن النبي صلى الله عليه وسلم قال : \" ‌أرض الجنة خبزة بيضاء \" .\n    وفي الجنة أنهار\n    أخرج الإمام أحمد والترمذي وصححه الألباني عن معاوية بن حيدة مرفوعًا \" إن في الجنة بحر الماء ، و بحر العسل ، و بحر اللبن ، و بحر الخمر ، ثم تشقق الأنهار بعد \"\n    وفي الجنة نهر الكوثر الذي أعطاه الله لنبيه\n    في البخاري عن أنس أن النبي صلى الله عليه وسلم قال \" بينا أنا أسير في الجنة إذ عرض لي نهر حافتاه قباب اللؤلؤ المجوف قلت : يا جبريل ما هذا ؟ قال : هذا الكوثر الذي أعطاكه الله ثم ضرب بيده إلى طينه فاستخرج مسكا ثم رفعت لي سدرة المنتهى فرأيت عندها نورا عظيما\n    وأخرج الشيرازي في الألقاب وصححه الألباني عن أبي هريرة أن النبي صلى الله عليه وسلم قال : \" أربعة أنهار من أنهار الجنة سيحان و جيحان والنيل و الفرات \" وفي الجنة غرفٌ\n    أخرج الإمام أحمد وابن حبان في صحيحه وحسنه الألباني عن أبي مالك الأشعري أن النبي صلى الله عليه وسلم قال : \" إن في الجنة غرفا يرى ظاهرها من باطنها و باطنها من ظاهرها أعدها الله تعالى لمن أطعم الطعام و ألان الكلام و تابع الصيام و صلى بالليل و الناس نيام .\n    وفي الجنة شجر عظيم الشان\n    في الصحيحين عن أنس مرفوعًا \" إن في الجنة لشجرة يسير الراكب الجواد المضمر السريع في ظلها مائة عام ما يقطعها \" .\n    في المسند وصحيح ابن حبان وحسنه الألباني عن أبي سعيد الخدري أنَّ النبي صلى الله عليه وسلم قال : \" طوبى شجرة في الجنة مسيرة مائة عام ثياب أهل الجنة تخرج من أكمامها \"\n    أما بيوت الجنة فبناؤها الذهب والفضة\n    أخرج الإمام أحمد والترمذي وصححه الألباني عن أبي هريرة مرفوعا \" الجنة بناؤها لبنة من فضة ، ولبنة من ذهب وملاطها المسك الأذفر وحصباؤها اللؤلؤ والياقوت وتربتها الزعفران من يدخلها ينعم لا يبأس و يخلد لا يموت لا تبلى ثيابهم ولا يفنى شبابهم \" .\n    وفي الجنة خيام من لؤلؤ .\n    في صحيح مسلم عن أبي موسى الأشعري أنَّ النبي صلى الله عليه وسلم قال : \" إن للمؤمن في الجنة لخيمة من لؤلؤة واحدة مجوفة طولها ستون ميلا للمؤمن فيها أهلون يطوف عليهم المؤمن فلا يرى بعضهم بعضا .\n    وفي الصحيحين عن أبي موسى أنَّ النبي صلى الله عليه وسلم قال : \" الخيمة درة مجوفة طولها في السماء ستون ميلا في كل زاوية منها للمؤمن أهل لا يراهم الآخرون \" .\n    وأزواجك في الجنة لا تسل عن وصفهن\n    أخرج الطبراني في الأوسط وصححه الألباني عن ابن عمر أن النبي صلى الله عليه وسلم قال : \" إن أزواج أهل الجنة ليغنين أزواجهن بأحسن أصوات ما سمعها أحد قط إن مما يغنين : \" نحن الخيرات الحسان أزواج قوم كرام \" ، ينظرن بقرة أعيان ، وإن مما يغنين به : \" نحن الخالدات فلا يمتنه نحن الآمنات فلا يخفنه \" نحن المقيمات فلا يظعنه .\n    إخوتاه ..\n    ولكن الجنة درجات ، وكلٌ بحسب عمله وكسبه\n    في البخاري ‌عن أبي هريرة مرفوعاً \" إن في الجنة مائة درجة أعدها الله للمجاهدين في سبيل الله ما بين الدرجتين كما بين السماء والأرض فإذا سألتم الله فسلوه الفردوس فإنَّه أوسط الجنة و أعلى الجنة و فوقه عرش الرحمن ومنه تفجر أنهار الجنة.\n    أخرج الإمام أحمد في مسنده و الترمذي في جامعه وصححه الألباني عن معاذ بن جبل أنَّ النبي صلى الله عليه وسلم قال : \" ذر الناس يعملون فإن الجنة مائة درجة ما بين كل درجتين كما بين السماء و الأرض و الفردوس أعلاها درجة و أوسطها و فوقها عرش الرحمن و منها تفجر أنهار الجنة فإذا سألتم الله فاسألوه الفردوس \" .\n    وبعد\n    فهل لما علمتم شأنها شمرتم عن ساعد الجد لتظفروا بها ، أم مازلتم تؤثرون الحياة الدنيا الفانية ، أم مازلتم في الغفلات المهلكة .\n    هذه الجنة فأين من يعمل لها ؟\n    هذه الجنة فأين من يهواها ويشتاق لها ؟\n    فإن ظللتم فيما أنتم فيه من البلاء ، وآثرتم العاجلة على الباقية ، فهل تعلمون إلى أين المصير ؟\n    هل تعلمون عن جهنم شيئًا ؟\n\n    فيا ليت قومي يعلمون \" ما النار ؟ \"\n\n    النار أعاذنا الله وإياكم منها\n    كان من دعائه صلى الله عليه وسلم : اللهم إني أسألك الجنة و ما قرب إليها من قول أو عمل و أعوذ بك من النار و ما قرب إليها من قول أو عمل و أسألك أن تجعل كل قضاء قضيته لي خيرا \" .\n    كان مالك بن دينار يقول : لو وجدت أعوانًا لفرقتهم ينادون في سائر الدنيا كلها : أيها الناس ، النار .. النار .\n    قال عطاء السليمي : إذا ذكرت جهنم ما يسعني طعام ولا شراب .\n    وكان طاووس يفرش له الفرش ، فيضطجع ويتقلى كما تتقلى الحبة في المقلى ، ثم يثب فيدرجه ويستقبل القبلة حتى الصباح ، ويقول : طيَّر ذكر جهنم نوم الخائفين .\n    النار .. النار .. وما أدراكم ما النار .\n    في صحيح مسلم عن عبد الله بن مسعود قال : قال رسول الله صلى الله عليه وسلم : \" يؤتى بجهنم يومئذ لها سبعون ألف زمام مع كل زمام سبعون ألف ملك يجرونها \" .\n\n    1) أشد ما شعرت به من حر الصيف أو زمهرير الشتاء هذا فقط مجرد نفس من أنفاسها .\n    في الصحيحين عن أبي هريرة أنَّ النبي صلى الله عليه وسلم قال : \" اشتكت النار إلى ربها فقالت : يا رب أكل بعضي بعضا فأذن لها بنفسين نفس في الشتاء و نفس في الصيف فهو أشد ما تجدون من الحر و أشد ما تجدون من الزمهرير .\n    وفي رواية للترمذي وصححها الألباني \" فأما نفسها في الشتاء فهو زمهرير وأما نفسها في الصيف فسموم \" .\n    وفي الصحيحين أيضًا عن عبد الله بن عمر أنًّ رسول الله صلى الله عليه وسلم قال : \" إذا اشتد الحر فأبردوا عن الصلاة فإن شدة الحر من فيح جهنم \"\n    2) نار الدنيا جزء من سبعين جزءًا منها\n    في الصحيحين عن أبي هريرة أن النبي صلى الله عليه وسلم قال : \" ناركم هذه التي توقد بنو آدم جزء من سبعين جزءا من نار جهنم قيل : يا رسول الله ! إن كانت لكافية ؟ قال : فإنها فضلت عليها بتسعة وستين جزءا كلهن مثل حرها \"\n    3) أشد ما تجد من شقاء وبلاء لا يقدر بغمسة فيها\n    في صحيح مسلم عن أنس بن مالك أنَّ النبي صلى الله عليه وسلم قال : \" يؤتى بأنعم أهل الدنيا من أهل النار يوم القيامة فيصبغ في جهنم صبغة ثم يقال له : يا ابن آدم هل رأيت خيرا قط ؟ هل مر بك نعيم قط ؟ فيقول : لا و الله يا رب و يؤتى بأشد الناس بؤسا في الدنيا من أهل الجنة فيصبغ في الجنة صبغة فيقال له : يا ابن آدم ! هل رأيت بؤسا قط ؟ هل مر بك شدة قط ؟ فيقول : لا و الله يا رب ! ما مر بى بؤس قط و لا رأيت شدة قط .\n    4) أدنى عذابها\n    عن أبي سعيد الخدري أن رسول الله صلى الله عليه وسلم قال : \" إنَّ أدنى أهل النار عذابا ينتعل بنعلين من نار يغلي دماغه من حرارة نعليه \" .\n    5) وفيها من يدخل بغير حساب\n    أخرج الإمام أحمد والترمذي وصححه الألباني عن أبي هريرة أنَّ النبي صلى الله عليه وسلم قال:\n    \" يخرج عنق من النار يوم القيامة له عينان يبصران وأذنان يسمعان و لسان ينطق يقول : إني وكلت بثلاثة : بكل جبار عنيد ، وبكل من دعا مع الله إلها آخر و بالمصورين \" .\n    6) وهي بالغة العمق\n    أخرج الترمذي عن عتبة بن غزوان وصححه الألباني : \" إنَّ الصخرة العظيمة لتلقى من شفير جهنم فتهوي بها سبعين عاما ما تفضي إلى قرارها \"\n    وأخرج هناد وصححه الألباني عن أنس مرفوعًا \" لو أن حجرا مثل سبع خلفات ألقي عن شفير جهنم هوى فيها سبعين خريفا لا يبلغ قعرها \" .\n    سلم يا رب سلم .\n    7) وهي لا تشبع\n    قال تعالى : \" يوم نقول لجهنم هل امتلأت وتقول هل من مزيد \"\n    وفي الصحيحين عن أنس بن مالك أن النبي صلى الله عليه وسلم قال : \" لا تزال جهنم يلقى فيها و تقول : { هل من مزيد } حتى يضع فيها رب العزة قدمه فينزوي بعضها إلى بعض و تقول : قط قط ، وعزتك وكرمك ، ولا يزال في الجنة فضل حتى ينشئ الله لها خلقا آخر فيسكنهم في فضول الجنة .\n    8) لها سبعة أبواب .\n    قال الله تعالى : \" لها سبعة أبواب لكل باب منهم جزء مقسوم \" .\n    9) طعام أهلها الزقوم وما أدراك ما الزقوم .\n    أخرج الإمام أحمد والترمذي في جامعه وغيرهما وصححه الألباني عن ابن عباس أن النبي صلى الله عليه وسلم قال : \" لو أن قطرة من الزقوم قطرت في دار الدنيا لأفسدت على أهل الدنيا معايشهم فكيف بمن تكون طعامه ؟ \" .\n    أخرج الترمذي عن أبي الدرداء قال : قال رسول الله صلى الله عليه وسلم : يلقى على أهل النار الجوع فيعدل ما هم فيه من العذاب فيستغيثون فيغاثون بطعام من ضريع ، لا يسمن ولا يغني من جوع ، فيستغيثون بالطعام فيغاثون بطعام ذي غصة ، فيذكرون أنهم كانوا يجيزون الغصص في الدنيا بالشراب ، فيستغيثون بالشراب ، فيرفع إليهم الحميم بكلاليب الحديد ، فإذا دنت من وجوههم شوت وجوههم ، فإذا دخلت بطونهم قطعت ما في بطونهم ، فيقولون ادعوا خزنة جهنم فيقولون : ألم تك تأتيكم رسلكم بالبينات . قالوا : بلى . قالوا : فادعوا وما دعاء الكافرين إلا في ضلال . قال : فيقولون : ادعوا مالكا . فيقولون : يا مالك ليقض علينا ربك قال فيجيبهم إنكم ماكثون قال الأعمش نبئت أن بين دعائهم وبين إجابة مالك إياهم ألف عام قال فيقولون ادعوا ربكم فلا أحد خير من ربكم فيقولون ربنا غلبت علينا شقوتنا وكنا قوما ضالين ربنا أخرجنا منها فإن عدنا فإنا ظالمون قال فيجيبهم اخسئوا فيها ولا تكلمون قال فعند ذلك يئسوا من كل خير وعند ذلك يأخذون في الزفير والحسرة والويل .\n    إخوتاه ..\n    ثمَّ ماذا ؟\n    هل من توبة قبل الموت حتى تأمن شرها ، أخي ابكِ على خطيئتك الآن قبل أن تبكي غدًا دما .\n    في مستدرك الحاكم وحسنه الألباني عن أبي موسى الأشعري أنَّ النَبي صلى الله عليه وسلم قال : \" إنَّ أهل النار ليبكون حتى لو أجريت السفن في دموعهم جرت و إنَّهم ليبكون الدم \" .\n    إخوتاه ..\n    اتقوا النار فإنكم لا تدرون ما هي ؟ اتقوا النار فاجعلوا بينكم وبينها سترًا ، قدموا الآن القرابين قبل فوات الأوان .\n    أخرج الطبراني عن فضالة بن عبيد مرفوعًا \" اجعلوا بينكم وبين النار حجابا و لو بشق تمرة \" .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"يا ليت قومي يعلمون","ar":"يا ليت قومي يعلمون"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.354321","updatedAt":"2025-02-04T13:31:09.354324","createdBy":null,"isPromoted":false,"id":"80"}