{"type":{"type":"article","data":{"item":{"id":"270","title":"يا أبت","description":"","author":"محمد الدويش","content":"المحتويات\n\n    مقدمة\n    هكذا شأن التربية\n    هدف الحياة يا أبت\n    الإهمال يا أبت\n    مفهوم الصداقة يا أبت\n    السيارة يا أبت\n    وسائل اللهو\n    بين الدراسة وصلاة الفجر\n    حين اكتشفت الشرارة\n    التعليم\n    يصلح إذا كبر\n    أزمة الثقة\n    مشاعري غالية يا أبت\n    أعطني جزءاً من وقتك يا أبت\n    المصارحة يا أبت\n    الواقعية يا أبت\n    الخوف والجبن\n    كيف يعالج الخطأ\n    القسوة والغلظة يا أبت\n    الرحمة والحنان يا أبت\n    المكافأة\n    الفجوة الحضارية يا أبت\n    فارق العمر يا أبت\n    الزواج يا أبت\n    الناس معادن يا أبت\n    القدوة يا أبت\n    مجالس الآباء حين يحضرها الابن\n    مرحلة الالتزام \n\n1.    هل كان لك دور يا أبت؟\n\n2.    لماذا تكون عائقاً يا أبت ؟\n\n3.    أتدري يا أبت كم حفظت من القرآن ؟\n\n4.    أتعرف أصحابي ؟\n\n5.    هل أنا متشدد فعلاً ؟\n\n    أختي يا أبت \n\n·          وأخيرا\n\n\nمقدمة\nهذه أفكار تربوية صاغها المحاضر على شكل رسالة أرسلها ابن إلى أبيه، يحدثه عن بعض الأخطاء التربوية، وهاهنا تنبيهات:\n1- إن هذا الحديث لايعني أن نضع الآباء في قفص الاتهام، وقاعة المحاكمة، أو أن نواجه الأب بقائمة طويلة من التهم والأخطاء التربوية، إن القضية ابتداءً وانتهاءً هي محاولة للوصول إلى وضع أفضل، ومستوى أعلى من التربية.\n2- لن نتحدث في هذه الدقائق عن نظرية تربوية شاملة، ولا عن أسس تربية الابن، إنما هو محاولة لإلقاء الضوء على بعض التصرفات التربوية الخاطئة التي تصدر من بعض الآباء.\n3- الكثير من الآباء يدرك مسؤوليته عن التربية، وخطورة إهمال ابنه ومصطلح ( تربية الأبناء) مصطلح واضح له دلالات محددة لديه. لكن هذا شيء وسلوك الطريق السليم شيء آخر.\n4- إن هذا الحديث لايعني أن الأب وحده هو المسؤول الأول والأخير، وأن نقف موقف المحامي والمدافع عن الابن؛ إنما الأب بدون شك يتحمل جزءاً من المسؤولية، ولايعني من الذي يتحمل الجزء الأكبر بقدر مايعني ضرورة الوقوف على الخطأ وتصحيحه.\n5- وحديثنا هنا لايعني أن هذا شأن الجميع، وأسلوب الكافة، بل هناك من يحسن التربية، ويجيد التوجيه وهو مثال للأب المربي الواعي.\n6-ولايعني أيضاً سرد هذه الأخطاء التربوية أن كل أب يحوي هذه الأخطاء جميعاً، فالأول له نصيب من هذا الخطأ دون ذاك، والثاني كذلك، والرابع.. والخامس. بل لعل هذه الأخطاء لايمكن أن تجتمع في أب واحد.\nالسلام عليكم ورحمة الله وبركاته، أدام الله علينا وعليكم نعمة الإسلام، والصحة والعافية، أحييك يا أبت بتحية أهل الإسلام، تحية المحبة والمودة، تحية من لهج قلبه بالتوقير والحب لك، ولسانه بالثناء عليك، السلام عليكم ورحمة الله وبركاته.\nيا أبت أذكرك مع إشراقة كل شمس وغروبها، أذكرك مع إقبال الليل وإدبار النهار، حين أسافر وحين أقيم، حين أحل وحين أرتحل؛ فمحياك لايفارق ناظري، وذكراك لاتزول عن خاطري.\nيا أبت كم هي عظيمة آلاؤك عليَّ، وكم هو جميل إحسانك لي، ولن أستطيع إحصاء أفضالك، أو عد محاسنك، فأنت الذي تفتحت عيني على رؤياه، وتحملت المشاق من أجلي .\nيا أبت لقد قرأت في كتاب الله عز وجل حواراً بين إبراهيم وأبيه وفي كل كلمة يقولها لأبيه يصدرها بقوله يا أبت. فأحببت أن يكون هذا عنوان رسالتي إليك يا أبت.\nومعاذ الله، معاذ الله يا أبت أن أضع نفسي موضع إبراهيم، وأضعك موضع أبيه، أو أن أتحول إلى موجه لك ومعلم.\nيا أبت لقد عِشْتُ مرحلة من العمر مضت بما فيها، مرحلة غفوة وصبوة، ثم من الله علي بالهداية، وجلست أفكر ملياً وطويلاً فيما مضى، وما أعانيه؛ فقررت بعد طول تفكير ، وجزمت بعد طول تردد أن أسطر لك هذه الرسالة لأتحدث معك بكل صراحة، وأخاطبك بكل وضوح فأصارحك ببعض ما أرى أنه كان لاينبغي تجاهي من أساليب تربوية، وأنا أجزم أنك بإذن الله ستتجاوز هذه الأخطاء تجاهي أولاً، وتجاه إخوتي ثانياً.\nإن المصارحة ضرورة، يا أبت، والتهرب من الواقع لن يجني ثماره غيرنا.\nيا أبت : لايدر في بالك أبداً أن ماأذكره عنوان نقص قدرك لدي، أو دليل ضعف محبتك، أو مبادئ عقوق حاشا لله. إني وحين أسطر هذه السطور لازلت أدعو لك في صلاتي، وما تركت موطناً أرجو فيه إجابة الدعاء إلا وتوجهت لك بالدعاء الخالص. ولازال لساني يفيض لك بعبارات الثناء والاعتراف بالجميل ، أسأل الله أن يعينني على برك وأداء حقك.\nوقد تطول فصول هذه الرسالة لكن ذلك خير من أن تطول فصول المعاناة، ويكثر سرد الأخطاء وهو خير بكل حال من أن يكثر الندم والتحسر على الإهمال، وهذا أوان الشروع في المقصود.\n\n \n\n\nهكذا شأن التربية :\n[ياأيها الذين آمنوا قوا أنفسكم وأهليكم ناراً وقودها الناس والحجارة عليها ملائكة غلاظ شداد لايعصون الله ماأمرهم ويفعلون مايؤمرون].\n\" كلكم راع وكلكم مسؤول عن رعيته؛ الإمام راع ومسؤول عن رعيته، والرجل راع في أهله ومسؤول عن رعيته، والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها، والخادم راع في مال سيده ومسؤول عن رعيته، وكلكم راع ومسؤول عن رعيته \"متفق عليه.\nقال ابن مسعود رضي الله عنه : \" حافظوا على أبنائكم في الصلاة وعودوهم الخير فإن الخير عادة \".\nقال ابن القيم : \" قال بعض أهل العلم: إن الله سبحانه يسأل الوالد عن ولده يوم القيامة قبل أن يسأل الولد عن والده، فإنه كما أن للأب على ابنه حقاً فللابن على أبيه حق؛ فكما قال الله تعالى [ووصينا الإنسان بوالديه حسناً] وقال تعالى [قوا أنفسكم وأهليكم ناراً وقودها الناس والحجارة] قال علي بن أبي طالب : علموهم وأدبوهم. وقال تعالى [واعبدوا الله ولاتشركوا به شيئاً وبالوالدين إحساناً وبذي القربى] وقال النبي صلى الله عليه وسلم : \" اعدلوا بين أولادكم \" فوصية الله للآباء بأولادهم سابقة على وصية الأولاد بآبائهم قال تعالى [ولاتقتلوا أولادكم خشية إملاق نحن نرزقهم وإياكم إن قتلهم كان خطئاً كبيرا] فمن أهمل تعليم ولده ماينفعه وتركه سدى فقد أساء غاية الإساءة؛ وأكثر الأولاد إنما جاء فسادهم من قبل الآباء، وإهمالهم لهم، وترك تعليمهم فرائض الدين وسننه، فأضاعوهم صغاراً، فلم ينتفعوا بأنفسهم، ولم ينفعوا آباءهم كباراً، كما عاتب بعضهم على العقوق، فقال يا أبت إنك عققتني صغيراً، فعققتك كبيراً، وأضعتني وليداً فأضعتك شيخاً \".\nوقال الغزالي :\"الصبي أمانة عند والديه، وقلبه الطاهر جوهرة ساذجة خالية من كل نقش وصورة، وهو قابل لكل مانقش، ومائلٌ إلى كل مايمال به إليه؛ فإن عُوِّد الخير وعُلِّمَه نشأ عليه، وسعد في الدنيا والآخرة أبواه، وكل معلم له ومؤدب، وإن عُوِّد الشر وأهمل إهمال البهائم، شقي وهلك وكان الوزر في رقبة القيم عليه، والوالي له. وإلى هذا أشر أبو العلاء في قوله :-\nوينشأ ناشيء الفتيان فينـــا *** على ماكان عــوده أبــوه\nومادان الفتى بحجى ولــكـن *** يعلمه التدين أقربـــــوه\nوهاهو ابن باديس يا أبت يقول : \" إن الفضل يرجع أولاً إلى والدي الذي رباني تربية صالحة، ووجهني وجهة صالحة، ورضي لي العلم طريقة أتبعها، ومشرباً أرده، وقاتني، وأعاشني، وبراني كالسهم، وحماني من المكاره صغيراً وكبيراً \".\n\n \n\n\nهدف الحياة يا أبت :\nكثيراً ما تحدثني يا أبت حديثاً مستفيضاً عن المستقبل، حديثاً ألمس منه الحرص، وحرارة العاطفة: \" يابني اجتهد في دراستك لتتفوق بإذن الله فتحصل على الشهادة العالية، والوظيفة المناسبة، لقد كنت تحدثني عن بناء المنزل، والزواج، والأولاد، والوظيفة\" حتى اختزلت أهداف الحياة لتصبح هذا الهدف الوحيد، والمراد الأهم والأساس، لكني يا أبت لم أسمع منك يوماً من الأيام الحديث عن دوري في الحياة يابني اجتهد لتكون أهلاً لأن تخدم أمتك، وتساهم في نصرة دينك. يابني لقد ابتعد الناس عن شرع الله وأعرضوا عن معينه الصافي، فالأمل فيك أن تعد نفسك، وتبني ذاتك لتكون أهلاً للمشاركة في إنقاذ الأمة من رقادها \". ألا ترى يا أبت أن هدف الحياة أعلى وأسمى من مجرد حطام الدنيا الفاني، ويؤسفني يا أبت أن أقول لك نشأت وترعرعت والدنيا همي، فلأجلها أدرس، وأتعلم، وأعمل.\nلقد حفظت يا أبت مما حفظته في عمدة الأحكام حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال : \" قال سليمان بن داود عليهما السلام لأطوفن الليلة على مائة امرأة أو تسع وتسعين كلهن يأتي بفارس يجاهد في سبيل الله \".\n\n \n\n\nالإهمال يا أبت:\nألا تشعر يا أبت أن واجب التربية يفرض على المربي المتابعة لابنه ومعرفة مدخله ومخرجه؛ فما نصيبك أنت يا أبت من ذلك. إنك لاتعرف أحداً من أصدقائي اللهم إلا عن طريق الصدفة. أما أين أذهب؟ وكيف نقضي أوقاتنا؟ وماذا نمارس؟ فهذا مالاتعلم عنه شيئاً.\nإن هذا السلوك التربوي والذي يكون دافعه الإهمال، أو الثقة المفرطة أحياناً. إن هذا السلوك يريح الابن، ويفتح له الباب على مصراعيه لكن نهايته يا أبت لن تكون محمودة العاقبة، ولامطمئنة النهاية.\nإنني حين أدعوك يا أبت للمتابعة، والملاحظة فلست أدعوك أن تكون كوالد زميلي في الفصل والذي يحدثني عن نفسه يا أبت أن والده يفرض عليه رقابة صارمة، فلا يسمح له بالخروج من المنزل، ويشك في تصرفاته، ولابد أن يراه في المسجد وإلا فهذا يعني أنه لم يؤد الصلاة، ويقوم بتفتيش غرفته الخاصة، وأحياناً يتصنت على مكالماته الهاتفية. وتصور يا أبت أنه قام بقياس المسافة بين منزله والمدرسة ليعرف هل سار بسيارته إلى شيء آخر. إن هذا الأسلوب يا أبت يخرج ابناً محطماً لايثق بنفسه، ولايتعامل مع الآخرين، وحين تتاح له الفرصة فسينطلق دون قيد أو وازع. فحين ينتقل إلى الجامعة ويجاوز القرية فسينفتح على عالم لن يجيد التعامل معه، بل افترض أن والده قد مات فماذا ستكون حاله بعد ذلك؟\nفالتوسط هو سنة الله في الحياة يا أبت؛ فالإهمال أمر مرفوض، والرقابة الصارمة والقسوة هي الأخرى مرفوضة كذلك.\n\n \n\n\nمفهوم الصداقة يا أبت :\nجليس السوء يا أبت كنافخ الكير كما شبهه صلى الله عليه وسلم وليس من وصف أبلغ من هذا الوصف. لقد كنت يا أبت تنهاني فعلاً عن جليس السوء لكني اكتشفت فيما بعد أن مفهوم السوء يحتاج إلى تحرير وتحديد. لقد سألتني عن صديقي محمد فقلت لك إنه ابن فلان، فقلت : نعم الرجل والده فقد كان صاحباً لي وخيِّراً، وكأني يا أبت سوف أصاحب والده، ومحمد يا أبت من أسوأ الشباب الذين صحبتهم، وأبناء خالي كانوا لايقلون عنه سوءاً، وقد كان لهم عظيم الأثر علي في مقتبل حياتي، ومع ذلك كانت قرابتهم هي المؤهل الوحيد لديك لتزكيتهم.\nإن القرابة يا أبت، ومعرفة والد الصديق ليست معياراً في صلاحه.\n\n \n\nالسيارة يا أبت:\nيا أبت لاأنسى ذاك اليوم الذي سلمتني فيه مفتاح السيارة، ومعه بعض الوصايا العاجلة، لقد فرحت بها، وقدرت لك الموقف في حينه، وكنت أقدم لك مايرضيك للحصول على هذا المطلب، وبعد أن تقدم بي العمر اكتشفت يا أبت، أنه كان الأولى أن يتأخر هذا القرار.\nمعذرة يا أبت إن قلت لك إنك اشتريت السيارة استجابة لضغط أمي وإلحاحها، وثانياً لأكفيك أمور المنزل وحاجات الأهل، إن من حقك يا أبت أن تبحث عما يرضي ابنك، ومن حقك تجاه ابنك وواجبه نحوك أن يكفيك مؤنة المنزل وأعباءه؛ لكن ذلك ينبغي أن لايكون على حساب التربية يا أبت.\nنعم أقولها يا أبت وبكل أسف لقد كنت قبل أن يهديني الله أذهب بسيارتي إلى حيث مالايرضي الله، دون أن تعلم أبت أين أذهب، أو حتى والدتي، ومع اعترافي يا أبت بأني أتحمل الجزء الأكبر من المسؤولية إلا أني أعتقد أن من أعطاني السيارة في ذاك الوقت يتحمل جزءاً لايقل عما أتحمله أنا.\n\n \n\nوسائل اللهو:\nيا أبت : من الذي أحضر جهاز التلفاز في البيت، وبعده جهاز الفيديو، وبعده صحن الاستقبال، من الذي سمح لي باقتناء المجلات الهابطة، والأغاني الساقطة، أليس أبي؟ ويطالبني بعد ذلك بالاتزان، بالجد في الدراسة والتفرغ لها، وقد تاه قلبي في أودية وشعاب أخرى لاتخفى عليك يا أبت.\nألا ترى أن الأولى كان يا أبت هو ذكر مساويء هذه الأجهزة، والتحذير منها، والنهي عنها بدلاً من تأمينها، أو السماح باقتنائها.\n\n \n\nبين الدراسة وصلاة الفجر:\nلقد حفظت يا أبت من حديث رسول الله صلى الله عليه وسلم : \" أثقل الصلاة على المنافقين صلاة العشاء والفجر \"، وقوله صلى الله عليه وسلم : \" لايتخلف عنها إلا منافق \"، وأبي يوقظني لصلاة الفجر أحياناً، لكنه لايزيد على أن يوقظني بكلمة واحدة ثم ينصرف، وكم من مرة تخلفت عن الصلاة فلم أسمع منه كلمة عتاب، أما الإجازة فأنت تعلم متى كنت أصليها.\nأما حين تخلفت يا أبت عن الدراسة فتعلم ماذا صنعت معي يا أبت، أترضى يا أبت أن يقول الناس عنك إن الصلاة أقل شأناً وأهون قدراً لديك من الدراسة وأمور الدنيا ؟ اسمح لي يا أبت إن قلت إن صنيعك يشعر الناس بذلك.\nوكم كنت أتمنى أن تصنع كما يصنع والد جارنا محمد فهو يحدثني عن والده أنه يوقظه للصلاة بكل هدوء، ثم يصحبه إلى المسجد، وهذا شأنه من الصغر حتى اعتاد على ذلك. وذات يوم تأخر عن الصلاة فدعاه والده وقال له يابني لاتخفى عليك قيمة الصلاة وفضلها، وخاصة صلاة الفجر. واليوم لم تستيقظ للصلاة، فأرجو أن تفكر ملياً ما السبب في ذلك ؟ فإن اكتشفت أنه السهر حرصت على النوم مبكراً، وهكذا.\nيالها من تربية عالية يا أبت.\n\n \n\nحين اكتشفت الشرارة:\nلازال في خاطري وهاجسي يا أبت موقفك حين اكتشفت أول مظهر من مظاهر الانحراف عند أخي - وقد كان ذلك بالطبع عن طريق الصدفة وبعد وقت طويل - أتذكر يا أبت كيف كان موقفك ؟ كلمات لاذعة كالعادة، وتأنيب قاس، وماهي إلا أيام وكأن شيئاً لم يكن، حتى استمرأ أخي ماهو عليه، وألف الفساد.\nما رأيك يا أبت لو كان البديل أن جلست معه جلسة خاصة، وفتحت له قلبك، وسألته المصارحة. ما السبب ؟ ومتى ؟ ولماذا ؟ أتعرف عواقب هذا الطريق ؟ وما ذا أستطيع أن أعينك به ؟ وهذا كله مع قدر من الحزم والجدية، ألا ترى أن هذا البديل قد يكون أنجع، وأن هذا الحل قد يكون أولى.\n\n \n\nالـتـــعلــيم:\nأعتقد يا أبت أن التربية أبعد مدىً من مجرد الأمر بالصلاة، والنهي عن المنكرات، والتي حتى لانسمعها إلا بلغة أعلنت المقاطعة التامة مع الرفق والحكمة. أليس من حقي يا أبت عليك أن تأخذ بيدي في وصية بالغة، أو موعظة، أو تذكير، أو تعليم مسألة من المسائل.\nلقد قرأت يا أبت في كتاب الله عن لقمان الذي آتاه الله الحكمة وصيته الجامعة الفذة لابنه؛ وكم كنت أتمنى أن أتلقى منك مثل هذا التوجيه والتعليم.\nيا أبت أخرج أبو داود والترمذي والنسائي عن الحسن بن علي رضي الله عنهما قال: علمني رسول الله صلى الله عليه وسلم كلمات أقولهن في الوتر : \" اللهم اهدني فيمن هديت، وعافني فيمن عافيت.... \"\nقال مصعب بن سعد بن أبي وقاص رضي الله عنه : كان سعد يعلمنا خمساً يذكرهن عن النبي صلى الله عليه وسلم : \" اللهم إني أعوذ بك من البخل، وأعوذ بك من الجبن، وأعوذ بك أن أرد إلى أرذل العمر، وأعوذ بك من فتنة الدنيا، وأعوذ بك من عذاب القبر \" رواه البخاري.\nقال إسماعيل بن محمد بن سعد بن أبي وقاص : كان أبي يعلمنا المغازي والسرايا ويقول يابَني إنها شرف آبائكم فلا تضيعوا ذكرها.\nيا أبت : قال ابن سحنون في كتابه آداب المعلمين عن القاضي الورع عيسى بن مسكين أنه كان يقرئ بناته وحفيداته. قال عياض: فإذا كان بعد العصر دعا ابنتيه، وبنات أخيه ليعلمهن القرآن والعلم، وكذلك كان يفعل قبله أسد بن الفرات بابنته أسماء التي نالت من العلم درجة كبيرة.\nلقد كان السلف يا أبت يعنون بتعليم أبنائهم وتوجيههم ومن ثم حفظ لنا التاريخ الوصايا الكثيرة التي تلقوها من آبائهم. روى الخطيب البغدادي في الجامع لأخلاق الراوي وآداب السامع أن إبراهيم بن الحبيب بن الشهيد قال: قال لي أبي : ائت الفقهاء والعلماء وتعلم منهم، وخذ من أدبهم وأخلاقهم وهديهم، فإن ذاك أحب إلي من كثير من الحديث.\nوحين سافرت يأبت مع أستاذي في رحلة مدرسية عشت فيها جواً أستذكر طيفه وخياله كل يوم، فكنت أسمع التوجيه، والموعظة، والتأديب، والفائدة من أستاذي بلغة التعليم، والتربية. مما كنت لا أسمعه من أبي وللأسف. ومما حفظته في المدرسة يا أبت :_\nعود بنيك على الآداب في الصغر ***كيــما تقر بهم عيناك في الكـــبر\nفإنما مثل الآداب تجمعهـــــا*** في عنفوان الصبا كالنقش في الحجـر\n\n \n\nيصلح إذا كبر:\nكنت أقدم الشاي يوماً للضيوف وأسمع بالطبع مايدور بينكم من نقاش كان يهمني بدرجة كبيرة لأنه حديث عنا معشر الأبناء. وصدمت بتعليقك : ( يكبر حين يصلح... هكذا الشباب... وقد كنا نحن في الصغر كذلك حتى هدانا الله... ) وقلت في نفسي نعم تقول كنا كذلك لأنك للأسف يا أبت لم تعلم ماذا نصنع، ولاتدري ماذا نمارس، ولو علمت بذلك كان لك منطق آخر ولغة أخرى، وقد تساءلت بمرارة يا أبت عن هذا المنطق يكبر حين يصلح، فمن يضمن ذلك، ولم لايكون البديل يزداد إيغالاً في السوء والانحراف؟ ثم هل تضمن له أن يكبر يا أبت ؟. أتذكر قبل شهرين حين توفي اثنين من زملائي تغمدهم الله برحمته، وبعدهم بأسبوعين توفي اثنان كذلك، ولم تتصور أن ابنك لن يكون كهؤلاء فيتخطفه الأجل قبل الموعد الموهوم الذي تنتظر أن يتوب فيه.\n\n \n\nأزمة الثقة:\nأجد يا أبت فرقاً شاسعاً بين ما ألقاه منك من تعامل حين أكون مع الناس، وبين مافي الصحيحين من حديث سهل بن سعد رضي الله عنه أن رسول الله صلى الله عليه وسلم أتي بشراب وعن يمينه غلام، وعن يساره الأشياخ، فقال للغلام:\" أتأذن لي أن أعطي هؤلاء ؟\" فقال الغلام : لا والله يارسول الله لاأوثر بنصيبي منك أحداً، فتله – أي وضعه – رسول الله صلى الله عليه وسلم.\nروى الشيخان يا أبت أن رسول الله صلى الله عليه وسلم سأل أصحابه : \" من الشجر شجرة لايسقط ورقها ومثلها مثل المسلم فحدثوني ماهي؟\" فذهب الناس في شجر البوادي وكان ابن عمر أصغر القوم فاستحيا أن يقول إنها النخلة، وحين أخبر أباه عمر بن الخطاب رضي الله عنه قال له : لو كنت قلتها كان أحب إلي من كذا وكذا.\nيا أبت لقد تجرأ ابن عمر رضي الله عنه أن يحدث أباه بعد ذلك بما دار في نفسه، وشجعه أبوه رضي الله عنه على أن يكون قالها، وفي الوقت نفسه لم يعاتبه ويوبخه على عدم قوله لها.\nكنت أقرأ في التاريخ يا أبت عن سيرة أسامة بن زيد رضي الله عنه، وعبدالله بن عمر، والأرقم بن الأرقم، وعلي بن أبي طالب، وغيرهم من شباب الصحابة الذين كانت لهم أدوار محمودة في تاريخ أمتهم، وفكرت يوماً من الأيام أن أتطلع لأكون مثلهم، وأقتدي بهم. لكني وجدت أن أبي قد رباني على أني لست مؤهلاً إلا لإيصال الأهل للسوق، وإحضار الخبز للمنزل؛ حتى الفاكهة لست مؤهلاً لشرائها من السوق، فضلاً عن الذبيحة، ومع ذلك لست مؤهلاً لاستقبال الضيوف، أو الجلوس معهم إلا حين أقوم بتقديم القهوة والشاي فقط.\nألا ترى يا أبت أن هذا قد أدى إلا طمس الثقة بنفسي حتى أصبحت أشعر أني لست مؤهلاً لأي دور في الحياة.\n\n \n\nمشاعري غالية يا أبت:\nأتذكر يا أبت حين كان الضيوف لديك فأحضرت الشاي، وتعثرت في الطريق، أتذكر كلمات التأنيب أمام عمومتي وأقاربي؟ إن كنت نسيتها فإن الصافع ينسى مالاينساه المصفوع، وهل تتصور أني نسيت يا أبت حين قدمت إليك وقد أخفقت في امتحان الدور الأول في حين نجح إخوتي وفي مجلس قريب من المجلس نفسه فلقيت من الانتقاد والسخرية منك ما لقيت؟ وهل تريدني أن أنسى ذاك التأنيب القاسي الذي وجهته لي أمام زملائي وأصحابي؟\nبل أحياناً يا أبت تحملني ما لم أتحمل؛ ففي ذات مساء أمرتني أن أحضر الطيب للضيوف فذهبت إلى أمي فوجدته لم ينته بعد وعدت إليك، ألم يكن لديك بديل عن التأنيب لي ولأمي ؟ أو ليس الأولى أن تقدر في نفسك أنه لما ينته بعد؟ وهب أنه تأخر لدقائق وما ذا في الأمر؟ أعتذر لك يا أبت عن الاستطراد في هذه الأمثلة لأقول لك بعد ذلك ألا تتصور أني إنسان أحمل مشاعر وأحتاج كغيري للاحترام والاعتراف بشخصيتي ؟\nلقد حفظت يا أبت في عمدة الأحكام أن النبي صلى الله عليه وسلم اعتذر لأحد أصحابه حين أهدى له صيداً وهو محرم، فلما رأى مافي وجهه دعاه، واعتذر له وقال:\" لم نرده عليك إلا أنا حرم\".\n\n \n\nأعطني جزءاً من وقتك يا أبت :\nكم هما شخصيتان متخلفتان يا أبت، شخصية أبي حين يكون مع أصحابه وزملائه يتحدث وإياهم بكل انبساطة وسعة بال، وقد علته ابتسامة مشرقة، والشخصية الثانية لأبي نفسه حين يجلس معنا فلا نراه إلا على وجبة الطعام، والسكوت قد خيم على الجميع لايقطعه إلا الأوامر التي ترد منه تارة وتارة. أما أن يصحبنا في نزهة، أو يباسطنا الحديث، أو يسأل عن أحوالنا فهذا ما لايمكن. إني حين أراك يا أبت مع أقرانك يؤسفني أن أقول إني أحدق النظر فيك، وأعيده مرة وأخرى. أهذا هو أبي فعلاً. لقد كنت أشعر أني يتيم حين حفظت في المدرسة :-\nلـيس اليتيم من انتهى أبواه من *** هم الحياة وخلفاه ذليـــلاً\nإن اليتيم الذي تلقى لــــــه*** أماً تخلت أو أبا مشغــولاً\nيا أبت أقترح عليك أن تمسك ورقة وقلماً وتسجل فيه كم ساعة تقضيها في العمل الرسمي من وقتك ؟ ثم كم ساعة للراحة ؟ وكم ساعة للزملاء ؟ وكم ساعة لمشاغلك الخاصة ؟ وأخيراً كم ساعة لتربية أبنائك ؟ أخشى أن تجد إجابة مزعجة يا أبتك أخبرك عنها سلفاً لأني أعرفك جيداً. ستجد أن وقت التربية - إن استطعت أن تحسبه - لايمثل إلا نسبة تافهة من وقتك لاتسحتق الذكر. هل فكرت ياأبي أن تقرأ كتاباً أو تسمع شريطاً عن التربية وأسسها. أهكذا قدر أبنائك عندك ؟ وقيمتهم لديك ؟\nيا أبت لقد دعاني ذلك أن أمنح زملائي الثقة المفرطة، وأن أستأمنهم على مشكلاتي، وأستشيرهم في أموري، وأستأمرهم في قراراتي، مع أنني أدرك أن أبي أكثر خبرة، وأصدق لهجة، وأعمق نصحاً من زملائي، لكني لاأجد الوقت المناسب له لأفاتحه الحديث، ولو وجدت الوقت لكانت أمامي العقبة الآتية:\n\n \n\nالمصارحة يا أبت :\nلقد حدثتني نفسي مرة يا أبت أن أصارحك ببعض مشكلاتي ومعاناتي حين كنت وإياك على مائدة الطعام وقد سيطر عليها الصمت المطبق كالعادة، ولكني لم أستطع لأني أعرف أن الجواب سيأتيني قبل أن أكمل حديثي، لأني أعرف أني لن أعطى الفرصة للحديث، ناهيك عن أن تناقش مشكلتي بهدوء وتجرد وبموضوعية بعيدة عن التشنج والغضب.\nيا أبت ألا توافقني أن الابن يحتاج إلى أن يفتح الأب له صدره، حتى يفضي له بما يريد، ويشكو له مما يعاني؟ وأن لغة النقد والتشنج تقضي على كل حماسة منه للمصارحة يدفعه لها حرارة المشكلة؟\n\n \n\nالواقعية يا أبت:\nكم مرة يا أبت دعوتني وأنا خارج من المنزل لتكلفني بإيصال أهلي، أو إحضار طلب معين لك، فأخبرك أني على موعد مع أصحابي، فأطلب فرصة للاعتذار منهم على الأقل، أو أطلب تأخير طلبك لوقت آخر وهو قابل للتأخير. فلا ألقى منك إلا الزجر والتأنيب.\nيا أبت : لاشك أن من حقك أن لاأتردد في تلبية أمرك، وأن لاأقدم عليك أحداً؛ لكن ألا توافقني يا أبت أنك لو كنت تعاملني بمرونة أكثر فتخبرني بطلبك قبل وقت كاف، وتسألني عن الوقت المناسب لي، وتؤخر لي أحياناً ما يحتمل التأخير، ويبقى قدر بعد ذلك لايتسع له هذا المجال يمكن أن أضحي فيه، أما أن يكون هذا هو القاعدة فقديماً قيل إذا أردت أن تطاع فأمر بما يستطاع، ألا ترى يا أبت أن هذا الأسلوب يشعرني بالاحترام والتقدير، ويشعرني بالثقة في النفس، ويدعوني لأداء ماتطلبه بنفس راضية مطمئنة؟\n\n \n\nالخوف والجبن:\nإننا يا أبت أمة رسالة، أمة جهاد في سبيل الله، والجهاد ماض إلى يوم القيامة، ومن لم يغز أو يحدث نفسه بغزو مات على شعبة من النفاق، أليس من حقي عليك يا أبت أن تربي لدي الشجاعة، وعدم الخوف مما سوى الله سبحانه وتعالى؟\nأترى أن أساليب التخويف في الصغر من الهر.... من اللص.... من العفاريت.... من عامل النظافة...- ولايتغير حين يتقدم بي السن إلا الأسلوب فقط - أترى أن هذه الأساليب تخرج شاباً مؤهلا ً لحمل الرسالة، والجهاد في سبيل الله والتضحية لأجله سبحانه؟ وهل تظن يا أبت أنت أو أمي أن مثل ذلك سيخرج أمثال خالد بن الوليد، أو صلاح الدين، أو نور الدين الشهيد؟\nلقد كانت الشجاعة مضرباً للمثل في الثناء والمدح عند العرب، يربون أبناءهم عليها، ويغرسونها فيهم، ويعير أحدهم بالجبن. أفينكل عنها من اختارهم الله ليكونوا حملة الدين والرسالة؟\n\n \n\nكيف يعالج الخطأ:\nالخطأ يا أبت لايخلو منه بشر فهو صفة ملازمة للإنسان، فكيف بالشاب الصغير؟ ومن واجب الأب أن يصحح خطأ ابنه، وأن يوقفه على أخطائه، والجميع يوافقه بل ينتظر منه ذلك.\nولكن ألا تشعر يا أبت أن أسلوبك في معالجة الخطأ يحتاج إلى بعض المراجعة فهل يسوغ أن لاتترك صغيرة أو كبيرة إلا واجهتني بها؟ ثم لماذا تعالج الأخطاء بالقسوة دائماً؟ كثيرة هي المرات يا أبت التي أتلقى فيها ضرباً مبرحاً، أو لوماً عنيفاً، أو صداً وإعراضاً، والسبب خطأ تافه لايستحق مجرد الوقوف عنده، بل يا أبت إن بعض المواقف لاأكتشف خطئي فيها، أو لاأقتنع أن مافعلته خطأ فضلاً عن أن يصل إلى حد العقوبة.\nما رأيك يا أبت لو تم علاج الخطأ من خلال المناقشة الهادئة، والإشارة، والتلميح، والتغاضي عن بعض الأخطاء أحياناً، ألا تتصور يا أبت أن هذا أولى؟\nوأود أن تطرح على نفسك هذا التساؤل : هل المقصود من الإجراء الانتقام لأني أخطأت ؟ أم المقصود التخلص من الخطأ وتجاوز آثاره ؟. وعلى ضوء الإجابة يتحدد الأسلوب الأمثل في معالجته. ويؤسفني يا أبت إن قلت لك إني مع يقيني أن مقصودك علاج الخطأ. إلا أن أسلوبك يشعرني أن المقصود هو الأول.\n\n \n\nالقسوة والغلظة يا أبت :\nوتصور يا أبت أن بعض الآباء يسجن ابنه في دورة المياه أعزك الله، والآخر قد جهز غرفة في المنزل لسجن ابنه حين يقع في الخطأ، والثالث قد أعد سلسلة من الحديد يربط فيها ابنه حين يقع في الخطأ.\nأما الضرب المبرح والقاسي فهو لايخفى عليك سنة يمارسها الكثير من الآباء.\nإنك توافقني يا أبت أن هذا السلوك ينتج ابناً عدوانياً، متبلد الإحساس، ينظر إلى والده نظرة الكراهية والاشمئزاز، ويتمنى فراقه بأي وسيلة ولو كانت الوفاة يا أبت.\nوالبديل لذلك يا أبت ليس هو التدليل وترك الحبل على الغارب كما لايخفى عليك يا أبت.\n\n \n\nالرحمة والحنان يا أبت:\nلست أدري أين يذهب هؤلاء عن قول معلم البشرية ومربي الأمة \" إنما يرحم الله من عباده الرحماء \"وقوله: \"من لايرحم لايرحم \"وقوله: \" الراحمون يرحمهم الرحمن \"وقوله: \" اللهم من ولي من أمر أمتي شيئاً بهم فرفق بهم فارفق به، ومن ولي من أمر أمتي شيئاً فشق عليهم فاشقق عليه \".\nوقوله في الثناء على النساء :\" خير نساء ركبن الابل صالح نساء قريش، أحناه على ولد في صغره، وأرعاه على زوج في ذات يده \".\nحفظت يا أبت في عمدة الأحكام أن النبي صلى الله عليه وسلم صلى وهو حامل أمامه بنت ابنته زينب.\nوجاء الحسن يتعثر في ثوبه وهو صلى الله عليه وسلم يخطب فينزل من المنبر ويحمله ويقول:\"إن ابني هذا سيد وسوف يصلح الله به بين طائفتين من المسلمين\" كم هو عظيم ذاك القلب الرحيم الذي يرعى حق الذرية ويحسن إليهم حتى وهو يحمل عبء الرسالة والدعوة، وحتى وهو يصلي بالناس، أو يخطب فيهم. أقول لك يا أبت إني مع الاعتذار الشديد كنت أحتاج إلى هذه المعاني فهلا استدركتها في حق إخوتي الصغار.\n\n \n\nالمــكـــافأة:\nقرأت يا أبت في مستدرك الحاكم أن ابن عباس رضي الله عنه وضع للنبي صلى الله عليه وسلم وَضوءاً فقال له : \" اللهم فقهه في الدين وعلمه التأويل \".\nأورد الخطيب البغدادي في شرف أصحاب الحديث عن النضر بن الحارث قال : سمعت إبراهيم بن أدهم يقول : قال لي أبي : يابني اطلب الحديث فكلما سمعت حديثاً وحفظته فلك درهم فطلبت الحديث على هذا.\nليس بالضرورة أن يكون الثواب مالاً، بل الثناء الحسن، بل السؤال وحده كاف ليمنح التشجيع والحث، كم مرة يا أبت استخدمت هذا الأسلوب مع ابنك ؟ كم مرة سمع منك الثناء والتقدير ؟ فضلاً عن المكافأة ؟ وهل يمكن أن نضع ثوابك وعقابك في كفتين ؟.\n\n \n\nالفجوة الحضارية يا أبت :\nلقد عشت يا أبت في جيل وعصر له ظروف وملابسات، وتبدلت الأحوال، وتقلبت الأمور بعدك يا أبت، فها نحن نعيش في عصر جديد، تختلف موازينه، ومتغيراته، وقيمه. عشت يا أبت في بيئة محافظة في قريتنا العامرة لاتعرف إلا الخير والفضيلة، ولاترى ما وراء أسوار القرية، لكن نجلك يا أبت قد عاش في عصر آخر، عصر عمت فيه الفتن، وازدادت فيه المغريات، وأصبحت يا أبت أستيقظ وأصبح وأمسي عليها. لقد كان غاية ماتعترض له يا أبت من فتنة امرأة ترتدي عباءتها وتسير تحت الحائط قد أثر في جنبها من التصاقها به، أما أنا يا أبت، فحين أخرج من المنزل تقابلني يفوح العطر منها وقد أبدت مفاتنها، وأخرج بعد ذلك للمدرسة فأجلس مع زملائي فأسمع منهم من الأحاديث مايثير الغافل، ويوقظ الساهي، وأعود إلى المنزل فأراها أمامي على الشاشة فاتنة سافرة، تتكسر وتتغنج، وحين أذهب إلى المحل التجاري أرى المجلات وقد زينت أغلفتها بهذه الصور، أما جهاز الفديو يا أبت فلايخفى عليك مافيه، ويجهز علي مابقي جهاز الاستقبال الذي أصبح يعرض أمام ناظري قنوات العالم بأسره. هذا ما أواجهه يا أبت وهذا ما أعاني منه.\nفهل لازالت بعد ذلك يا أبت تعاملني بعقلية العصر الذي عشته وألفته.\n\n \n\nفارق العمر يا أبت :-\nوبعيداً عما قلته يا أبت في الصفحة السابقة أنت بلغت أشدك، وأنا لازلت شاباً مراهقاً، أنت متزوج من اثنتين، وأنا لازلت أعزباً، فتجلس معي أمام شاشة التلفاز، فيثيرني مالايثيرك، ويحرك مشاعري مالايحرك لديك ساكناً، فهلا فكرت يا أبت وأنت ترى ما أنا عليه، بل وحتى تقييم أعمالي، وأخطائي، هل فكرت في سني ومبلغي من العمر؟\n\n \n\nالزواج يا أبت :\nومع ماسردته لك يا أبت من معاناتي مع الشهوات والفتن، فلست بحاجة إلى أن أذكرك بوصية النبي صلى الله عليه وسلم : \" يامعشر الشباب من استطاع منكم الباءة فليتزوج فإنه أغض للبصر وأحصن للفرج \". أتخشى ألا أقوم بأعباء الزواج وقد قال الله الذي بيده الأرزاق [وأنكحوا الأيامى منكم والصالحين من عبادكم وإمائكم إن يكونوا فقراء يغنهم الله من فضله والله واسع عليم].\nتعتذر يا أبت بعدم القدرة، لكنك بعد ذلك تزوجت الزوجة الثانية، وهذا أمرٌ من حقك ولا أتدخل فيه. لكني أتصور يا أبت أن حاجتي أكثر إلحاحاً من حاجتك للزوجة الثانية. وأظن أيضاً أنك قادرٌ على تزويجي بأقل من نصف مادفعته أنت للزوجة الثانية.\nوبعد ذلك اشتريت لي السيارة بمبلغ كان يكفي أقل منه، فيوفر جزء من ذلك لما أنا أحوج إليه ألا وهو الزواج.\n\n \n\nالناس معادن يا أبت:\nلقد من الله يا أبت على أخي محمد بذكاء، وفطنة، وشخصية جادة تتعلق بمعالي الأمور، وصبر وجلد ليس لغيره من إخوته وأنا كذلك مثلهم. لكن ياأبي مابالك دائماً تريدنا أن نكون مثل محمد حتى في الذكاء، والحفظ، والفطنة، مما لانملكه، ودائماً تذكرنا به، وتعيرنا أنا لم نكن مثله مما أوغر صدورنا تجاهه، وجعله يتكبر علينا.\nلقد اكتشفت يا أبت حين تقدم بي العمر أن الناس مواهب وطاقات، وأن الله قسم العقول كما قسم الأرزاق، فهلا أخذت هذا في حسبانك يا أبت وأنت تعامل أبناءك؟\n\n \n\nالقدوة يا أبت:\nكم مرة يا أبت أوصيتني أن أقول لمن يطلبك في الهاتف إن والدي غير موجود، وحين أوصلتني للمدرسة قبل أن تشتري لي السيارة أمرتني أن أعتذر بأعذار غير صادقة. في حين سمعت الإمام بعد صلاة العصر مراراً يقرأ قوله صلى الله عليه وسلم : \" إن الصدق يهدي إلى البر، وإن البر يهدي إلى الجنة، وإن الكذب يهدي إلى الفجور، وإن الفجور يهدي إلى النار \". وقوله صلى الله عليه وسلم : \" أربع من كن فيه كان منافقاً خالصاً، ومن كانت فيه خصلة منهن كانت فيه خصلة النفاق حتى يدعها : إذا حدث كذب، وإذا وعد أخلف... \". وسمعت من أستاذي، ومن خطيب الجمعة النهي عن الكذب والتغليظ على من فعله، ألا ترى يا أبت أني تعلمت الكذب وبكل أسف في المنزل، وممن ؟ ممن كان الأولى به أن يكون القدوة الحسنة، من أكبر رجل في المنزل، وقل مثل ذلك في السماع الحرام، والنظر الحرام، والتهاون بالصلاة.\nأليست التربية يا أبت بالقدوة من أول وأهم جوانب التربية ؟.\n\n \n\nمجالس الآباء حين يحضرها الابن:\nحين تجلس يا أبت مع أصحابك، وأقدم لكم الشاي دون أن أقول كلمة - كالعادة - أسمع ما يجري بينكم مما أرى أنه كان ينبغي الترفع عنه ولو أمامي على الأقل يا أبت.\nلا أفهم يا أبت كيف تفيضون في أمور النساء، وغالب حديثكم لا يجاوز ما بين السرة والركبة. وأمامكم شاب مراهق، لديه من الشهوة مالا يفتقر إلى ما يثيره، فيسمع مثل هذا الحديث. هلا سألت يا أبت نفسك عن أثر مثل هذا الحديث على أمثالي.\nأليس مدعاة لأن تثور الشهوة لدي وأنت تعلم أني لا أجد المصرف الشرعي.\nأليس مدعاة إلى قدوة سيئة، واستمراء لمثل هذا الحديث في مجالسي مع أصحابي، وهناك حيث لا يضبطها ضابط، أو يمنعها وازع، فقد تتطور إلى مالايخفى عليك.\n\n \n\nمرحلة الالتزام :\nلقد عشت يا أبت مرحلة من الغفلة والصبوة كما قلت لك في بداية رسالتي ثم من الله علي بالهداية وانتقلت إلى مرحلة جديدة، أستأذنك يا أبت أن أحدثك قليلاً عنها :\n\n \n\n \n\n1.    هل كان لك دور يا أبت؟\nكم كنت أتمنى أن يكون صاحب الفضل في التزامي واستقامتي بعد الله هو أحب الناس وأقربهم إلي هو أنت يا أبت.\nولكن كم يؤسفني أن هذا الرجل لم يكن له أي دور؛ بل وحين هداني الله كنت أنتظر التشجيع، أن أرى تغيراً؛ ولكن وللأسف لم أجد شيئاً يذكر.\n\n \n\n \n\n2.    لماذا تكون عائقاً يا أبت ؟\nوحيث لم أجد ذلك يا أبت هل وقفت موقف الحياد، أم أن الأمر تغير بالاتجاه المعاكس. كم أعاني يا أبت حين أريد أن أسافر للعمرة، أو أشارك مع طلاب الحلقة.\nولست أدري يا أبت ما أقول هاهنا؟ كم مرة ودعت أصحابي ودموعي تذرف لأني لم أصحبهم لالشيء إلا أن أبي لم يوافق؟ كم من ورقة أحضرتها من المدرسة تطلب الموافقة على المشاركة في برامج الجمعية المدرسية، وكان إمضائك دائماً في زاوية لا أوافق؟\n\n \n\n \n\n3.    أتدري يا أبت كم حفظت من القرآن ؟\nلقد التحقت بعد أن هداني الله يا أبت في حلقة لتحفيظ القرآن الكريم، ومضيت في حفظ كتاب الله بجدية وعزيمة، وها أنا الآن قد أتممت حفظ القرآن، وابتدأت بحفظ عمدة الأحكام، ومع ذلك يؤسفني يا أبت أن أقرب الناس إلي لم يعلم عن ذلك شيئاً، إنه لم يوجه إلي سؤالاً في يوم من الأيام.\nماذا حفظت ؟ أي درس حضرت ؟ ماذا علمت ؟.\nأي أثر يتركه يا أبت ذاك الأب الذي يسأل ابنه ماذا حفظ؟ وماذا تعلم؟ وما أخبار الحلقة، وأخبار الدرس الأسبوعي في المسجد؟ ويصحب ذلك بالتشجيع، والحث، والثناء والدعاء:\" اللهم فقهه في الدين، وزده علماً وعملاً \".\n\n \n\n \n\n4.    أتعرف أصحابي ؟\nكم مرة تقابلهم يا أبت لدى الباب، فلا يحظون منك بالسلام فضلاً عن الترحيب، والتقدير، أو الجلوس معهم، والتعرف عليهم، ومعرفة أحوالهم. ألا ترى يا أبت أن ذلك يشعرني بالتقدير، بالاهتمام، بالثقة، بالرجولة؟\n\n \n\n \n\n5.    هل أنا متشدد فعلاً ؟\nكم سمعت منك هذا الوصف يا أبت؟ ولست أدري هل انتقلت إليك العدوى من وسائل الإعلام الغربية؟ فما أن أفوه بكلمة وما أن تراني على عمل حتى تنهاني عن التشدد، وحتى صيام النفل مدرج في القائمة لدى أبي ضمن التشدد، فضلاً عن قيام الليل، وحتى إنكار المنكر، وآلات اللهو هو الآخر يعتبر تشدداً.\nلا أنكر يا أبت أني قد أقع في الخطأ، وقد أبالغ أحياناً لكن أهكذا تؤخذ الأمور ؟ فضلاً عن أن يكون الحق وفق ما رأيت.\n\n \n\nأختي يا أبت :\nوأخيراً والوقت يلاحقنا يا أبت أستأذنك في أن أحدثك عن معاناة أختي، والتي شأنها شأني لم تجد وقتاً للحديث، أو مجالاً للمصارحة، يا أبت تعلم مايخطط الأعداء للمرأة المسلمة، ومايعملون لجرها إلى الرذيلة والفساد، وأختي واحدة من هؤلاء.\nفهل تستطيع أن تشكي لك مشكلة؟ أو تصارحك بهم يا أبت؟ بل هل تستطيع أن تجلس معك دقائق؟\nيا أبت ألا ترى أن خلافك مع والدتي ينبغي أن يؤجل ليكون خاصًّا؟ هل ترى مما يخدم المصلحة-وبالذات مع أختي- أن تؤنب والدتي أمام الجميع، وعلى أمور تافه ربما زيادة أو نقص كمية الملح أو السكر في الطعام؟\nيا أبت : أليس من حق أختي أن تعجل موضوع زواجها، بل أن تبحث لها أنت عن الزوج الصالح، ولنا سلف يا أبت في عمر حين عرض ابنته على الصديق.\nيا أبت : أليس من حق أختي أن تأخذ رأيها في الزواج ؟ وأن لا تكون ضحية معرفتك وصداقتك لوالد زوجها، والذي معيار تزكيته لديك معرفتك لوالده وأخواله؟\nأليست أجهزة اللهو مما يدمر أختي يا أبت؟ أتدري يا أبت أن أختي تعلمت مصطلحات الحب، العشق، الغرام، العلاقة العاطفية.. ومن أين؟ مما أمنه لها والدي ليسليها ويقضي وقت فراغها الذي وفرته لها الخادمة النصرانية.\n\n \n\nوأخيرا :\nوأخيراً يا أبت فهذا حصاد الخاطر المكدود، وهذه نتيجة العزيمة التي دفعتني إلى هذا الحديث الصريح، الذي أرجو ألا يكون فيه افتئات عليك، أو سوء أدب معك، أو إخلال بحقك في البر والإحسان.\n\n\n \n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"يا أبت","ar":"يا أبت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.396045","updatedAt":"2025-02-04T13:31:09.396048","createdBy":null,"isPromoted":false,"id":"270"}