{"type":{"type":"article","data":{"item":{"id":"2","title":"الملائكة","description":"","author":"","content":"ملخص الخطبة\n\n1- الملائكة وأصل خلقهم. 2- دليل وجودهم. 3- بعض مهام الملائكة وأدلتها. 4- صفات الملائكة. 5- أثر الإيمان بالملائكة.\n\nالخطبة الأولى\n\nقال تعالى: وَإِنَّ عَلَيْكُمْ لَحَـٰفِظِينَ كِرَاماً كَـٰتِبِينَ يَعْلَمُونَ مَا تَفْعَلُونَ [الانفطار:10-12].\n\nيقول الحسن البصري : يا ابن آدم إن الله خلقك وأوكل بك ملكين عن اليمين وعن الشمال.\n\nفأما الذي عن يمينك فيكتب لك الحسنات، والذي عن شمالك فيكتب عليك السيئات فاعمل ما شئت، فإذا مت طويت صحيفتك وعلقت في عنقك وذلك قوله تعالى: وَكُلَّ إِنْسَـٰنٍ أَلْزَمْنَـٰهُ طَـئِرَهُ فِى عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ ٱلْقِيَـٰمَةِ كِتَابًا يَلْقَـٰهُ مَنْشُوراً % ٱقْرَأْ كَتَـٰبَكَ كَفَىٰ بِنَفْسِكَ ٱلْيَوْمَ عَلَيْكَ حَسِيبًا [الإسراء:13-14]. عدل والله من جعلك حسيب نفسك.\n\nفما الملائكة؟ وما هي أعمالهم؟ وما هي صفاتهم؟ وما أثر الإيمان بهم؟\n\nالملائكة: خلق من خلق الله عظيم – طبعهم الله على الخير – مطيعون لأوامر الله سبحانه مسبحون عابدون لا يسأمون ولا يفترون.\n\nوينبغي أن تعلم:\n\nأن مادة خلقهم النور: للحديث: ((خلقت الملائكة من نور، وخلق الجان من مارج من نار، وخلق آدم كما وصف لكم))[1].\n\nدليل وجودهم ثابت في الكتاب والسنة.\n\nقال تعالى: وَإِذْ قَالَ رَبُّكَ لِلْمَلَـٰئِكَةِ إِنّي جَاعِلٌ فِى ٱلارْضِ خَلِيفَةً [البقرة:30].\n\nوللحديث من دعائه عليه الصلاة والسلام: ((اللهم رب جبرائيل، وميكائيل، وإسرافيل فاطر السماوات والأرض عالم الغيب والشهادة، أنت تحكم بين عبادك فيما كانوا فيه يختلفون، اهدني لما اختلف فيه من الحق بإذنك إنك تهدي من تشاء إلى صراط مستقيم))[2].\n\nوجبرائيل: هو أفضل الملائكة وخصه الله بالسفارة بينه وبين رسله، فكان ينزل بالوحي إليهم.\n\nوميكائيل: ومهمته هي المطر والنبات.\n\nواسرافيل: ومهمته هي النفخ في الصور يوم القيامة.\n\nوعلى هذه فالإيمان بالملائكة ركن من أركان الإيمان – ومن أنكر وجودهم فهو كافر، قال تعالى: وَمَن يَكْفُرْ بِٱللَّهِ وَمَلَـئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَٱلْيَوْمِ ٱلاْخِرِ فَقَدْ ضَلَّ ضَلَـٰلاً بَعِيداً [النساء:136].\n\nوأما ما هي أعمالهم الموكلة إليهم؟\n\nفاعلم أنها أعمال كثيرة مختلفة متنوعة جاء ذكرها في الكتاب والسنة منها:\n\n1- حملة العرش: قال تعالى: وَيَحْمِلُ عَرْشَ رَبّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَـٰنِيَةٌ [الحاقة:17].\n\nويعلمنا رسول الله  عن عظم خلقهم فيقول: ((أذن لي أن أتحدث عن ملك من حملة العرش رجلاه في الأرض السفلى، وعلى قرنه العرش، ومن شحمة أذنه وعاتقه خفقان الطير، سبعمائة عام، فيقول ذلك الملك: سبحانك حيث كنت))[3].\n\n2- قبض الأرواح: والموكل بذلك ملك الموت وله أعوان من ملائكة الرحمة وملائكة العذاب قال تعالى: قُلْ يَتَوَفَّـٰكُم مَّلَكُ ٱلْمَوْتِ ٱلَّذِى وُكّلَ بِكُمْ [السجدة:11].\n\nوقال عن أعوانه: حَتَّىٰ إِذَا جَاء أَحَدَكُمُ ٱلْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لاَ يُفَرّطُونَ [الأنعام:61].\n\nوجاء في السنة عن صفتهم في الحديث: ((إن العبد إذا كان في إقبال من الآخرة وانقطاع من الدنيا نزلت إليه الملائكة كأن وجوههم الشمس فيجلسون منه مد البصر، ثم يجيء ملك الموت حتى يجلس عند رأسه فيقول: أيتها النفس الطيبة أخرجي إلى مغفرة من الله ورضوان)). ((وإن العبد الكافر إذا كان في انقطاع من الدنيا وإقبال من الآخرة نزل إليه من السماء ملائكة سود الوجوه معهم المسوح ـ ثوب غليظ من الشعر ـ فيجلسون منه مد البصر ثم يجيء ملك الموت حتى يجلس عند رأسه فيقول: أيتها النفس الخبيثة أخرجي إلى سخط من الله وغضب))[4].\n\n3- خزنة الجنات: وعليها ملك هو (رضوان) فهو خازن الجنة ورئيس الخدم فيها قال تعالى: وَالمَلَـٰئِكَةُ يَدْخُلُونَ عَلَيْهِمْ مّن كُلّ بَابٍ [الرعد:23]. وَيَطُوفُ عَلَيْهِمْ وِلْدٰنٌ مُّخَلَّدُونَ إِذَا رَأَيْتَهُمْ حَسِبْتَهُمْ لُؤْلُؤاً مَّنثُوراً [الإنسان:19].\n\nيقول قتادة: ما من أهل الجنة من أحد إلا يسعى عليه ألف خادم كل خادم على عمل ليس عليه صاحبه[5].\n\n4- القيام بشؤون النار وأهلها: وعليها ملك هو (مالك) فهو خازن النار ورئيس الزبانية وعددهم تسعة عشر ملكا، قال تعالى: وَنَادَوْاْ يٰمَـٰلِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَّـٰكِثُونَ [الزخرف:77].  سَأُصْلِيهِ سَقَرَ وَمَا أَدْرَاكَ مَا سَقَرُ لاَ تُبْقِى وَلاَ تَذَرُ لَوَّاحَةٌ لّلْبَشَرِ عَلَيْهَا تِسْعَةَ عَشَرَ [المدثر:26-30].\n\nعن ابن عباس  قال: خزنة النار تسعة عشر، ما بين منكبي أحدهم مسيرة سنة وقوته أن يضرب القمعة، فيدفع بتلك الضربة سبعين ألفا فيقعون في قعر جهنم[6].\n\nقال تعالى: عَلَيْهَا مَلَـئِكَةٌ غِلاَظٌ شِدَادٌ لاَّ يَعْصُونَ ٱللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ [التحريم:6].\n\n5- الحفظة: وهم الموكلون بحفظ العبد من الجن والهوام والمصائب إلا شيء أذن الله به فيقع: قال تعالى: لَهُ مُعَقّبَـٰتٌ مّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ ٱللَّهِ [الرعد :11].\n\nيقول مجاهد: ما من عبد إلا له ملك موكل بحفظه في نومه ويقظته من الجن والإنس والهوام فما منها شيء يأتيه يريده إلا قال الملك: وراءك إلا شيء أذن الله أن يصيبه.\n\nوقال أبو مجلد: جاء رجل إلى علي  وهو يصلي، فقال: احترس، فإن ناسا يريدون قتلك فقال علي : إن مع كل رجل ملكين يحفظانه مما لم يقدر، فإذا جاء القدر خليا بينه وبينه إن الأجل جنة حصينة[7].\n\n6- وأعمال أخرى مختلفة:\n\nسياحون يبلغون رسول الله  سلام أمته وصلاتهم للحديث: ((إن لله في الأرض ملائكة سياحون يبلغوني عن أمتي السلام))[8].\n\nملك موكل بالرحم للحديث: ((إن الله عز وجل قد وكل بالرحم ملكا فيقول: أي رب نطفة أي رب علقة أي رب مضغة، فإذا أراد الله أن يقضي خلقا، قال الملك: أي رب ذكر أو أنثى شقي أو سعيد؟ فما الرزق؟ فما الأجل؟ فيكتب كذلك في بطن أمه))[9].\n\nوأما صفاتهم:\n\nفإن للملائكة صفاتاً كريمة تتناسب وطهارة خلقهم وخلقهم وأعمالهم منها:\n\nالحياء فهي تستحي استحياء يليق بحالها فعن عائشة رضي الله عنها: أن رسول الله  كان جالسا كاشفا عن فخذه فاستأذن أبو بكر فأذن له وهو على حاله، ثم استأذن عمر فأذن له وهو على حاله ثم استأذن عثمان فأرخى عليه ثوبه، فلما قاموا، قالت: يا رسول الله استأذن أبو بكر وعمر فأذنت لهما، وأنت على حالك، فلما استأذن عثمان أرخيت عليك ثيابك، فقال: ((يا عائشة ألا أستحي من رجل تستحي منه الملائكة))[10].\n\nمنزهون عن الأعراض البشرية من نوم وأكل وشرب وتعب، قال تعالى: يُسَبّحُونَ ٱلْلَّيْلَ وَٱلنَّهَارَ لاَ يَفْتُرُونَ[الأنبياء:20].\n\nوللحديث: ((أطَّتِ السماء وحق لها أن تئطّ، ما من موضع أربع أصابع إلا عليه ملك واضع جبهته ساجدا لله تعالى))[11].\n\nدعاؤهم للمؤمنين ولعنهم للكافرين:\n\nقال تعالى: ٱلَّذِينَ يَحْمِلُونَ ٱلْعَرْشَ وَمَنْ حَوْلَهُ يُسَبّحُونَ بِحَمْدِ رَبّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ ءامَنُواْ رَبَّنَا وَسِعْتَ كُـلَّ شَىْء رَّحْمَةً وَعِلْماً فَٱغْفِرْ لِلَّذِينَ تَابُواْ وَٱتَّبَعُواْ سَبِيلَكَ وَقِهِمْ عَذَابَ ٱلْجَحِيمِ [غافر:7].\n\nوقال تعالى: إِن ٱلَّذِينَ كَفَرُواْ وَمَاتُواْ وَهُمْ كُفَّارٌ أُولَـئِكَ عَلَيْهِمْ لَعْنَةُ ٱللَّهِ وَٱلْمَلـئِكَةِ وَٱلنَّاسِ أَجْمَعِينَ [البقرة:161].\n\nنفورهم من الروائح الكريهة والبيوت التي فيها مخالفات شرعية:\n\nللحديث: ((من أكل الثوم والبصل والكراث فلا يقربن مسجدنا فإن الملائكة تتأذى مما يتأذى منه ابن آدم))[12].\n\nوللحديث: ((إن الملائكة لا تدخل بيتا فيه كلب أو صورة))[13].\n\nوأما أثر الإيمان بهم:\n\nاستشعار لعظمة الله سبحانه وقدرته جل جلاله ـ فدقة المصنوع تدل على عظمة الصانع ـ وعظم خلق الملائكة دليل على عظيم سلطان الحق سبحانه: ٱلْحَمْدُ للَّهِ فَاطِرِ ٱلسَّمَـٰوٰتِ وَٱلأرْضِ جَاعِلِ ٱلْمَلَـٰئِكَةِ رُسُلاً أُوْلِى أَجْنِحَةٍ مَّثْنَىٰ وَثُلَـٰثَ وَرُبَـٰعَ يَزِيدُ فِى ٱلْخَلْقِ مَا يَشَاء إِنَّ ٱللَّهَ عَلَىٰ كُلّ شَىْء قَدِيرٌ [فاطر:1].\n\nفرح المؤمن مشاركة هذا الصنف من خلق الله في عقيدته وطاعته وإسلامه وتنفيذه لأوامر الله، فالمؤمن يجعل من ملائكة الرحمن مثلا كريما في انقياده وطاعته: لاَّ يَعْصُونَ ٱللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ [التحريم:6].\n\nعزة واستعلاء بوجود أعوان وأنصار يعينونه وينصرونه بأمر الله قال تعالى: بَلَى إِن تَصْبِرُواْ وَتَتَّقُواْ وَيَأْتُوكُمْ مّن فَوْرِهِمْ هَـٰذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ ءالافٍ مّنَ ٱلْمَلَـئِكَةِ مُسَوّمِينَ % وَمَا جَعَلَهُ ٱللَّهُ إِلاَّ بُشْرَىٰ لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُمْ بِهِ وَمَا ٱلنَّصْرُ إِلاَّ مِنْ عِندِ ٱللَّهِ ٱلْعَزِيزِ ٱلْحَكِيمِ [آل عمران:125-126].\n\nشجاعة وفداء فإنما هي آجال وعليه من ملائكة الرحمن حفظة فلا يصيبه إلا ما أذن به الله وحده جل في علاه.\n\nقُل لَّن يُصِيبَنَا إِلاَّ مَا كَتَبَ ٱللَّهُ لَنَا هُوَ مَوْلَـٰنَا وَعَلَى ٱللَّهِ فَلْيَتَوَكَّلِ ٱلْمُؤْمِنُونَ [التوبة:51].\n\n \n[1] مسلم.\n[2] مسلم.\n[3] أبو داود بسند صحيح.\n[4] أحمد وأبو داود.\n[5] ابن كثير ، مجلد 3 ص 584.\n[6] زاد المسير، مجلد 8 ص 313.\n[7] ابن كثير ، مجلد 2 ص 373.\n[8] النسائي وابن حبان.\n[9] متفق عليه.\n[10] مسلم.\n[11] أحمد والترمذي.\n[12] مسلم.\n[13] متفق عليه.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الملائكة","ar":"الملائكة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.333286","updatedAt":"2025-02-04T13:31:09.333291","createdBy":null,"isPromoted":false,"id":"2"}