{"type":{"type":"article","data":{"item":{"id":"111","title":"موانع استجابة الدعاء","description":"","author":"هيثم جواد الحداد","content":"ملخص الخطبة\n\n1- قد لا نرى إجابة لكثير من دعائنا وقد وعدنا إجابته. 2- النصر تتعدد صوره. 3- صور إجابة الدعاء كما بينها . 4- من موانع إجابة الدعاء وقوع كثير من المسلمين في الظلم وفشوه بينهم. 5- الله يمهل ولا يهمل. 6- فضل العشر من ذي الحجة والمبادرة فيها إلى الطاعات.\n \n\nالخطبة الأولى\n\nوبعد، فقد تحدثنا في خطبة سابقة عن أثر الدعاء في رفع الظلم، وفي هذه الخطبة نتحدث عن أمر هام آخر لا بد أنه تلجلج في صدور كثير من المسلمين، لا سيما الذين أقاموا أصلابهم وقت الأزمة يدعون بالهلاك والدمار على هؤلاء الظالمين الذين طغوا وتجبروا، وقتلوا النساء، وشردوا الأطفال، وذبحوا الشيوخ، وقهروا الرجال، يتسائل أولئك الإخوة لسان حالهم يقول: لقد دعونا كثيراً، وطلبنا النصر من الله فلم نر النصر يتنزل على إخواننا، ولا تحقق لنا، ولم نر الدمار حاق بأولئك الذين طالما دعونا عليهم بالهلاك، ولم نشاهد الهزيمة نزلت على أولئك الأعداء.\n\nيتساءل هؤلاء، فمن معلن لهذا التساؤل صريحاً، ومن كاتم له بين جوانب صدره، وثنايا فكره.\n\nوقبل الإجابة عن هذا السؤال، لابد لنا من بيان أمرين اثنين، يتضح بهما ما إذا كان هذا السؤال في محله، وأنه يحمل إشكالاً حقيقياً يحتاج إلى جواب.\n\nالأمر الأول: نحن لا نوافق على أن النصر لم يتنزل، وأن الهزيمة لم تحق بالإعداء، إنه من الخطأ بل من أكبر الخطأ أن نحصر النصر على العدو، في نصر ذو طبيعة واحدة هي الطبيعة العسكرية، في زمان محدد ومكان محدد، إن اختزال طبيعة الانتصار في تلك المعاني الضيقة، ضيق في الأفق، وسطحية في التفكير، فكم من هزيمة عسكرية في معركة من المعارك كانت سبباً في حياة الشعوب، وانتصار الأمم، إن اليقظة العارمة التي تجتاح أفراد الأمة، وقطاعاتها المتنوعة، التي تولد في أتون الضربات الموجعة التي تلقتها الأمة، مكسب يمهد الطريق لكسب الجولة النهائية، وإن خسرت جولة أو جولات، وإنما الحرب كَرٌ وفر، ولعل الله ييسر لنا الحديث بالتفصيل عن حقيقة النصر، في خطبة قادمة.\n\nوعليه فقد يكون ما يجري إنما هو مراحل في طريق النصر النهائي، الذي لا ندري متى يأتي، وليس بالضرورة أن نراه نحن، هؤلاء الصحابة الذين هم خير هذه الأمة، وأفضل المجاهدين، استشهد كثير منهم في بدايات الإسلام.\n\nهذا ياسر والد عمار استشهد صبراً في أشد الأوقات وأصعبها،، وشاهده الصحابة وهو يقتل قبل قبل أن يرى وميض فجر الإسلام يلوح، ثم يقتل أولئك الذين شاهدوا هذا الموقف، فهل قال الذين رأوا هذا القتل والتشريد ولم يعلموا ما الله مخبئه عنهم من نصر بعد حين، هل قالوا: حرمنا النصر، منع عنا العز، لِم هذا القتل والتشريد، لم هذا الاسـتذلال والاستضعاف، أين نصر الله؟؟\n\nأَمْ حَسِبْتُمْ أَن تَدْخُلُواْ ٱلْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ ٱلَّذِينَ خَلَوْاْ مِن قَبْلِكُم مَّسَّتْهُمُ ٱلْبَأْسَاء وَٱلضَّرَّاء وَزُلْزِلُواْ حَتَّىٰ يَقُولَ ٱلرَّسُولُ وَٱلَّذِينَ ءامَنُواْ مَعَهُ مَتَىٰ نَصْرُ ٱللَّهِ أَلا إِنَّ نَصْرَ ٱللَّهِ قَرِيبٌ [البقرة:214].\n\n عباد الله، ولا بد لنا من أن نبين بعض الحقائق حول استجابة الدعاء، قبل بيان أسباب عدم استجاب الدعاء، أو أسباب تأخيرها.\n\nفأول هذه الحقائق حول الدعاء، أن الله عز وجل تكفل باستجابة من دعاه، هذا على وجه العموم، قال الله جل وعلا: وَقَالَ رَبُّكُـمْ ٱدْعُونِى أَسْتَجِبْ لَكُمْ إِنَّ ٱلَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِى سَيَدْخُلُونَ جَهَنَّمَ دٰخِرِينَ [غافر:60].\n\nثانياً: إن استجابة الدعاء لا تعني فقط استجابة الله جل وعلا لما طلبه الإنسان مباشرة، بل قد تكون الاستجابة بطريق أخرى، أخرج البخاري في الأدب المفرد عن أبي سعيد الخدري رضي الله تعالى عنه عن النبي قال: ((ما من مسلم يدعو، ليس بإثم ولا قطيعة رحم، إلا أعطاه الله إحدى ثلاث: إما أن يعجل له دعوته، وإما أن يدخرها له في الآخرة، وإما أن يدفع عنه من السوء مثلها)) قال الرواي: إذا نكثر، قال الرسول: ((الله أكثر))[1].\n\nقال ابن حجر: \"كل داع يستجاب له، لكن تتنوع الإجابة، فتارة تقع بعين ما دعا به، وتارة بعوضه.\n\nتفتح أبواب السماء ودونها                 إذا قرع الأبواب منهن قارع\n\nإذا أوفدت لم يردد الله وفدها              على أهلها، والله راء وسامع\n\nوإني لأرجو الله حتى كأنني                 أرى بجميل الظن مالله صانع\n\nوفي صحيح مسلم عَنْ أَبي هُرَيْرَةَ عَنْ النَّبِيِّ أَنَّهُ قَالَ: ((لا يَزَالُ يُسْتَجَابُ لِلْعَبْدِ مَا لَمْ يَدْعُ بِإِثْمٍ أَوْ قَطِيعَةِ رَحِمٍ، مَا لَمْ يَسْتَعْجِلْ، قِيلَ يَا رَسُولَ اللَّهِ: مَا الِاسْتِعْجَالُ؟ قَالَ يَقُولُ: قَدْ دَعَوْتُ وَقَدْ دَعَوْتُ فَلَمْ أَرَ يَسْتَجِيبُ لي فَيَسْتَحْسِرُ ـ أي فينقطع عن الدعاء ويتركه ـ عِنْدَ ذَلِكَ وَيَدَعُ الدُّعَاءَ)).\n\nقال شراح الحديث: الْمَعْنَى أَنَّهُ يَسْأَم فَيَتْرُك الدُّعَاء فَيَكُون كَالْمَانِّ بِدُعَائِهِ، أَوْ أَنَّهُ أَتَى مِنْ الدُّعَاء مَا يَسْتَحِقّ بِهِ الْإِجَابَة فَيَصِير كَالْمُبْخِلِ لِلرَّبِّ الْكَرِيم الَّذِي لَا تُعْجِزهُ الْإِجَابَة وَلَا يُنْقِصهُ الْعَطَاء.\n\nقالوا: وَفِي هَذَا الْحَدِيث أَدَب مِنْ آدَاب الدُّعَاء, وَهُوَ أَنَّهُ يُلَازِم الطَّلَب وَلَا يَيْأَس مِنْ الْإِجَابَة لِمَا فِي ذَلِكَ مِنْ الِانْقِيَاد وَالِاسْتِسْلَام وَإِظْهَار الِافْتِقَار, حَتَّى قَالَ بَعْض السَّلَف: لَأَنَا أَشَدّ خَشْيَة أَنْ أُحْرَم الدُّعَاء مِنْ أَنْ أُحْرَم الْإِجَابَة[2].\n\nحدث بعض الإخوة: فقال لا أعلم لي دعوة كنت جاداً فيها، ملحاً فيها، إلا واستجيبت لي، ثم قال وليس ذلك من زيادة قرب من الله، ولا من كثرة عبادة ولا زهد، بل ولا أظن ذلك علامة صلاح في نفسي، فأني أعلم أني لست من الصالحين، ليس ذلك من باب التواضع، ثم يتابع فيقول: ولكني ألهمت أن الدعاء سبب لحصول أي شيء أريده منذ صغر سني، فأصبح لدي يقين دائم، ليس في وقت الدعاء، بل في كل وقت، أن الدعاء يحقق لي ما أريد، فكنت كلما أردت شيئاً دعوت الله، حتى أني أدعو الله في أمر أريده سنة أو سنتين، ويتحقق لي ما أريد، يقول: ولست أتحدث بذلك افتخاراً، ولا ليظن بي أحد شيئاً، ولكني أريد تذكير الجميع بأن من اعتقد في الدعاء هذا الاعتقاد، ولازم الدعاء، وجعله له سجية لحصول مطلوبه، فإن الله ولا شك يستجيب له، وإن طال الزمن.\n\nأخلق بذي الصبر أن يحظى بحاجته                    ومدمن القرع للأبواب أن يلجا\n\nإن الأمـور إذا انســدت مسالكها              فالصبر يفتح منا كل ما ارتتجا\n\nلا تيأســن وإن طالـــت مطالبة    إذا استعنت بصبر أن ترى فرجا\n\nقال بعض العلماء: يُخْشَى عَلَى مَنْ خَالَفَ وَقَالَ: قَدْ دَعَوْت فَلَمْ يُسْتَجَبْ لِي، أَنْ يُحْرَم الْإِجَابَة وَمَا قَامَ مَقَامهَا مِنْ الِادِّخَار وَالتَّكْفِير[3].\n\nقال ابن الجوزي[4]: \"اِعْلَمْ أَنَّ دُعَاء الْمُؤْمِن لَا يُرَدّ، غَيْر أَنَّهُ قَدْ يَكُون الْأَوْلَى لَهُ تَأْخِير الْإِجَابَة أَوْ يُعَوَّض بِمَا هُوَ أَوْلَى لَهُ عَاجِلًا أَوْ آجِلًا، فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ لَا يَتْرُك الطَّلَب مِنْ رَبّه فَإِنَّهُ مُتَعَبِّد بِالدُّعَاءِ كَمَا هُوَ مُتَعَبِّد بِالتَّسْلِيمِ وَالتَّفْوِيض\".\n\nقال الله جل وعلا: وَإِذَا سَأَلَكَ عِبَادِي عَنّي فَإِنّي قَرِيبٌ أُجِيبُ دَعْوَةَ ٱلدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُواْ لِى وَلْيُؤْمِنُواْ بِى لَعَلَّهُمْ يَرْشُدُونَ [البقرة:186].\n\nثالثاً:إن المسلم عليه أن يدعو الله جل وعلا، بصرف النظر عن علمه باستجابة الله له هذا الدعاء مباشرة أو لا، فإن معاني العبادة التي تضمنها الدعاء، قد لا تحصل بغيره، ولهذا قال رسول الله صلى الله عليه وسلم كما في حديث الإمام أحمد: ((من لم يسأل الله يغضب عليه))، وفي الحديث الآخر عند الإمام أحمد كذلك يقول الرسول : ((ليس شيء أكرم على الله من الدعاء)).\n\nعباد الله، وبعد هذا البيان نقول، مع عدم مقدرتنا على الجزم بأن الله لم يستجب دعاءنا، فإن ذلك لا يعفينا من عدم التفكير في موانع استجابة الدعاء، لعلنا قد وقعنا في بعضها، فكان ذلك سبباًَ في تأخير إجابة الدعاء وعدم استجابته.\n\nأيها الإخوة، إن موانع استجابة الدعاء كثيرة، ولا يتسع وقت هذه الخطبة إلا لذكر بعضها، وسنقتصر على بعضها التي يغفل عنها كثير من الناس، لاسيما تلك التي تتعلق بتأخير الإجابة على الظالمين.\n\nفأول هذه الموانع: وقوع الظلم حتى من الذي يدعو على الظالمين.\n\nعباد الله، لا تظنوا أن الظلم هو ما يمارسه الملوك والأمراء، أو ما تمارسه الأنظمة والحكومات ضد الشعوب، والأفراد، بل إن الأفراد يظلمون، ويتنوع ظلمهم، والله لا يحب الظالمين سواء كانوا من الحكام أو المحكومين، سواء كان من المسلمين، أو من الكافرين، وكل وضع للشيء في غير موضعه فهو ظلم، فتخيلوا كم من الظلم نمارسه نحن، ونحن غافلون لاهون.\n\nقال المقريزي: جاءني أحد الصالحين، سنة ثلاث عشرة وثماني مائة، والناس إذ ذاك من الظلم في أخذ الأموال منهم ومعاقبتهم إذا لم يؤدوا أجرة مساكنهم التي يسكنوها حتى ولو كانت ملكاً لهم،  بحال شديدة، وأخذنا نتذاكر ذلك فقال لي: مالسبب في تأخر إجابة دعاء الناس في هذا الزمان، وهم قد ظلموا غاية الظلم، بحيث أن امرأة شريفة عوقبت لعجزها عن القيام بما ألزمت به من أجرة سكنها الذي هو ملكها، فتأخرت إجابة الدعاء مع قول الرسول : ((اتق دعوة المظلوم, فإنه ليس بينها وبين الله حجاب)) وها نحن نراهم منذ سنين يدعون على من ظلمهم، ولا يستجاب لهم.\n\nقال المقريزي: فأفضينا في ذلك حتى قال: سبب ذلك أن كل أحد صار موصوفا بأنه ظالم، لكثرة ما فشا من ظلم الراعي والرعي، وإنه لم يبق مظلوم في الحقيقة، لأنا نجد عند التأمل كل أحد من الناس في زماننا وإن قل، يظلم في المعني الذي هو فيه من قدر على ظلمه، ولا نجد أحداً يترك الظلم إلا لعجزه عنه، فإذا قدر عليه ظلم، فبان أنهم لا يتركون ظلم من دونهم، إلا عجزاً لا عفة.\n\nقال المقريزي: ولعمري لقد صدق رحمه الله، وقد قال المتنبي قديماً:\n\nوالظلم من شيم النفوس، فإن تجد ذا عفــة فلعلـه لا يظلـمُ\n\nهل سمعتم يا عباد الله، هل سمعتم، اسمعوا وتفكروا، وليفتش كل منا عن نفسه، وعن الظلم الذي يمارسه في حياته، ولولا ضيق الوقت لذكرنا بعض صور الظلم التي نمارسها في حياتنا، ولعل الله ييسر ذلك في خطبة قادمة، لكن لعل في ذلك ذكرى لمن كان له قلب أو ألقى السمع وهو شهيد.\n\nقال بعض الصالحين: إن ظللت تدعو على رجل ظلمك، فإن الله تعالى يقول: إن آخر يدعو عليك، إن شئت استجبنا لك، واستجبنا عليك، وإن شئت أخرتكما إلى يوم القيامة، ووسعكما عفو الله[5].\n\nقيل لإبراهيم بن نصر الكرماني: إن القرمطي دخل مكة، وقتل فيها، وفعل وصنع، وقد كثر الدعاء عليه، فلم يستجب للداعين؟ فقال لأن فيهم عشر خصال، فكيف يستجاب لهم، قلت وما هن؟\n\nاسمعوا أيها المؤمنون، اسمعوا أيها الداعون، اسمعوا أيها اليائسون:\n\nقال إبراهيم: أوله: أقروا بالله وتركوا أمره، والثاني: قالوا نحب الرسول ولم يتبعوا سنته، والثالث: قرؤوا القرآن ولم يعملوا به، والرابع: زعموا حب الجنة، وتركوا طريقها، والخامس: قالوا نكره النار وزاحموا طريقها، والسادس قالوا: إن إبليس عدونا، فوافقوه، والسابع: دفنوا موتاهم فلم يعتبروا، والثامن اشتغلوا بعيوب إخوانهم، ونسوا عيوبهم، والتاسع جمعوا المال ونسوا يوم الحساب، والعاشر: نفضوا القبور، وبنوا القصور.\n\nثانياً: من أسباب تأخير إجابة دعاء المظلومين على الظالمين، ما قاله الله جل وعلا: وَلاَ تَحْسَبَنَّ ٱللَّهَ غَـٰفِلاً عَمَّا يَعْمَلُ ٱلظَّـٰلِمُونَ إِنَّمَا يُؤَخّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ ٱلابْصَـٰرُ مُهْطِعِينَ مُقْنِعِى رُءوسِهِمْ لاَ يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاء [إبراهيم:42، 43].\n\nقيل لأمير المؤمنين عمر بن الخطاب : كان أهل الجاهلية يدعون على الظالم، وتعجل عقوبته، حتى إنهم كانوا يقولون: عش رجباً ترى عجباً، أي أن الظالم تأتيه عقوبته في شهر رجب، كناية عن قرب نزول العقوبة به، قالوا له: ونحن اليوم مع الإسلام ندعو على الظالم فلا نجاب في أكثر الأمر، فقال عمر : هذا حاجز بينهم وبين الظلم، إن الله عز وجل لم يعجل العقوبة لكفار هذه الأمة، ولا لفساقها، فإنه تعالى يقول: بَلِ ٱلسَّاعَةُ مَوْعِدُهُمْ وَٱلسَّاعَةُ أَدْهَىٰ وَأَمَرُّ [القمر:46]\n\nوقد يكون من سبب تأخير استجابة الدعاء عليهم أن الله عز وجل أراد لهم أشد العذاب، ولما يبلغوا درجته الآن، فيمهلهم الله حتى يبلغوا تلك الدرجة من البغي والطغيان، حتى يستحقوا ذلك الدرك من النار الذي أعده الله لهم.\n\nوَلاَ يَحْسَبَنَّ ٱلَّذِينَ كَفَرُواْ أَنَّمَا نُمْلِى لَهُمْ خَيْرٌ لاِنفُسِهِمْ إِنَّمَا نُمْلِى لَهُمْ لِيَزْدَادُواْ إِثْمَاً وَلَهْمُ عَذَابٌ مُّهِينٌ [آل عمران:178]\n\nثالثاً: من أسباب تأخير استجابة الدعاء على الظالمين، أننا نحن الذين نظن أن الاستجابة قد تأخرت لأن الأيام في منظور البشر طويلة، بينما هي في عين الله قصيرة، وقد قال الله جل وعلا: وَيَسْتَعْجِلُونَكَ بِٱلْعَذَابِ وَلَن يُخْلِفَ ٱللَّهُ وَعْدَهُ [الحج:47]---- ولكن يتساءل الناس متى ثم تأتي الإجابة ---وَإِنَّ يَوْماً عِندَ رَبّكَ كَأَلْفِ سَنَةٍ مّمَّا تَعُدُّونَ وَكَأَيّن مّن قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِىَ ظَـٰلِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَىَّ ٱلْمَصِيرُ [الحج:47، 48].\n\nقال بعض أهل التفسير كان بين دعاء موسى على فرعون، وبين إهلاك فرعون بالغرق أربعون سنة[6].\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا...\n\n[1] صحيح الأدب المفرد، وهناك روايات أخرى في صحيح الجامع.\n[2] فتح الباري.\n[3] فتح الباري.\n[4] نقله عنه ابن حجر في فتح الباري.\n[5] حلية الأولياء.\n[6] الطبري عن ابن جريج، والبغوي، وابن الجوزي في زاد المسير.\n\n\nالخطبة الثانية\n\n\nالحمد لله الذي هدى أولياءه لدين الإسلام، أحمده وأشكره على توفيقه وهدايته وأشهد أن لا إله إلا الله وحده لا شريك له ذو الجلال والإكرام، وأشهد أن نبينا محمداً رسول الله الأمين اللهم صل وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.\n\nوبعد، عباد الله، بين أيدينا أيام فاضلة، يغفل عنها كثير من الناس، وعما فيها من فضل، ومن غفل عن بعض ما فيها من فضل فإنه غافل عن العمل الجاد فيها، وهي من أعظم المواسم التي منحها الله لعباده لتقربوا بها إلى جنابه، وينطرحوا عند بابه، ويالخسارة من يدعوه ملك الملوك إلى كسب ما عنده من أنواع النعم، والملذات التي لا تفنى ولا تبيد ثم هو يفرط فيها ويعرض عنها، ولو دعاه ملك من ملوك الأرض لخدمته مقابل دراهم معدودة، لا تلبث أن تنقضي فإذا هو يسارع إليها مسارعة من يهرب من الموت.\n\nهذه الأيام يا عباد الله هي أيام عشر ذي الحجة، التي تدخل علينا بعد أربعة أيام أو خمسة، في صحيح البخاري عن ابن عباس قال، قَالَ رَسُولُ اللَّهِ : (مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَ فِي هَذِهِ الأيام، قَال: الصحابة (وَلَا الْجِهَادُ)؟ قَالَ: وَلَا الْجِهَادُ إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ.\n\nقال ابن رجب رحمه الله: \"دل هذا الحديث على أن العمل في أيامه أحب إلى الله من العمل في أيام الدنيا من غير استثناء شيء منها، وإذا كان أحب إلى الله فهو أفضل عنده[1].\n\nعباد الله، وقد ذهب شيخ الإسلام ابن تيمية رحمه الله إلى أن أيامها أفضل من أيام العشر  الأواخر من رمضان، وأن ليالي العشر الأواخر من رمضان أفضل من لياليها.\n\n وقد أخرج البزار عن جابر بن عبد الله عن رسول الله أنه قال: ((أفضل أيام الدنيا أيام العشر))[2] يعني عشر ذي الحجة وهو حديث صححه الألباني.\n\nولأجل ما في هذه الأيام من فضل فقد كان السلف الصالح يستثمرون الأوقات فيها بخير عمل، فقد كان سعيد بن جبير رحمه الله إذا دخلت العشر اجتهد اجتهادًا حتى ما يكاد يقدر عليه، وروي عنه أنه قال: (لا تطفئوا سرجكم ليالي العشر)[3] كناية عن القراءة والقيام.\n\nقال ابن رجب رحمه الله: \"لما كان الله سبحانه وتعالى قد وضع في نفوس المؤمنين حنينًا إلى مشاهدة بيته الحرام، وليس كل أحد قادرًا على مشاهدته كل عام، فرض على المستطيع الحج مرة واحدة في عمره، وجعل موسم العشر مشتركًا بين السائرين والقاعدين، فمن عجز عن الحج في عام قدر في العشر على عمل يعمله في بيته، يكون أفضل من الجهاد الذي هو أفضل من الحج\".\n\nفمن الأعمال الفاضلة التي ينبغي للمسلم أن يحرص عليها في عشر ذي الحجة:\n\n1- الصيام وهو لا شك من أفضل الأعمال.\n\nوقد ورد أن النبي كان يصوم تسع ذي الحجة. فعن هنيدة بن خالد عن امرأته عن بعض أزواج النبي صلى الله عليه وسلم قالت: كان النبي  يصوم تسع ذي الحجة ويوم عاشوراء وثلاثة أيام من كل شهر. أول إثنين من الشهر والخميس \" [أخرجه النسائي (4/205) وأبو داود وصححه الألباني في صحيح أبي داود (2/462)].\n\n2- التكبير: في مسند الإمام أحمد وغيره عن ابن عمر رضي الله عنهما قال: قال رسول الله : ((ما من أيام أعظم عند الله، ولا أحب إليه العمل فيهن من هذه الأيام العشر، فأكثروا فيهن من التهليل والتكبير والتحميد)).\n\nقال البخاري رحمه الله: \"كان ابن عمر وأبو هريرة رضي الله عنهما يخرجان إلى السوق في أيام العشر يكبران، ويكبر الناس بتكبيرهما. والمراد أن الناس يتذكرون التكبير فيكبر كل واحد بمفرده وليس المراد التكبير الجماعي بصوت واحد، فإن هذا غير مشروع.\n\nوعن يزيد بن أبي زياد قال: رأيت سعيد بن جبير وعبد الرحمن بن أبي ليلى ومجاهدًا ـ أو اثنين من هؤلاء الثلاثة ـ ومن رأينا من فقهاء الناس يقولون في أيام العشر: الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n\nعن ميمون بن مهران قال: أدركت الناس وإنهم ليكبرون في العشر حتى كنت أشبهه بالأمواج من كثرتها، ويقول: إن الناس قد نُقِصوا في تركهم التكبير.\n\nقال ابن القيم رحمه الله: \"وهي الأيام العشر التي أقسم الله بها في كتابه بقوله: ٱلْفَجْرِ وَلَيالٍ عَشْرٍ [الفجر:1، 2]، ولهذا يستحب فيها الإكثار من التكبير والتهليل والتحميد\".\n\nويسن الجهر بذلك في المساجد والمنازل والطرقات وكل موضع يجوز فيه ذكر الله إظهاراً للعبادة، وإعلاناً بتعظيم الله تعالى.\n\nويجهر به الرجال وتخفيه المرأة.\n\nوصفة التكبير: الله أكبر، الله أكبر لا إله إلا الله، والله أكبر ولله الحمد، وهناك صفات أخرى.\n\nوالتكبير في هذا الزمان صار من السنن المهجورة ولا سيما في أول العشر، فلا تكاد تسمعه إلا من القليل، فينبغي الجهر به إحياء للسنة وتذكيراً للغافلين.\n\nعباد الله، ويتأكد الإكثار من الأعمال الصالحة عموماً، لأن العمل الصالح محبوب إلى الله تعالى وهذا يستلزم عِظَم ثوابه عند الله تعالى. فمن لم يمكنه الحجّ فعليه أن يعمر هذه الأوقات الفاضلة بطاعة الله تعالى من الصلاة وقراءة القرآن والذكر والدعاء والصدقة وبر الوالدين وصلة الأرحام والأمر بالمعروف والنهي عن المنكر وغير ذلك من طرق الخير وسبل الطاعة، والتوبة النصوح، والإقلاع عن الذنوب والمعاصي، وكثرة الاستغفار من الذنوب والمعاصي.\n\n[1] لطائف المعارف.\n\n[2] (البزار) عن جابر. تحقيق الألباني (صحيح) انظر حديث رقم (1133) في صحيح الجامع.‌\n\n[3] حلية الأولياء.\n\nالمصدر:موقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"موانع استجابة الدعاء","ar":"موانع استجابة الدعاء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.361100","updatedAt":"2025-02-04T13:31:09.361104","createdBy":null,"isPromoted":false,"id":"111"}