{"type":{"type":"article","data":{"item":{"id":"378","title":"السعادة المنشودة","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- السعادة مطلب الجميع. 2- السعادة هبة من الله يعطيها لمن أطاعه. 3- الهم والحزن والأرق السهر جند من جند الله يسلطها الله على من شاء. 4- السعادة ليست كما يتصورها البعض مالاً وقصوراً. 5- السعادة كما عرّف طريقها النبي والسلف الكرام. 6- أبواب الشقاء كثيرة منها الغناء والنفاق والذنوب.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nفأوصيكم ـ أيها الناس ـ ونفسي بتقوى الله ـ عز وجل ـ، اتقوه واعبدوه وأنفقوا مما جعلكم مستخلفين فيه، وَلاَ تَلْبِسُواْ ٱلْحَقَّ بِٱلْبَـٰطِلِ وَتَكْتُمُواْ ٱلْحَقَّ وَأَنتُمْ تَعْلَمُونَ [البقرة:42]. افعلوا الخير واسجدوا لربكم واركعوا مع الراكعين.\n\nأيها المسلمون، لا يعرف مفقود، تواطأ الناس على البحث عنه، والإعياء في طلابه، وهم مع ذلك يسيرون في غير مساره، ويلتمسونه في غير مظانه، مثل السعادة والطمأنينة والبال الرخي، فلله ما أقل عارفيها! وما أقل في أولئك العارفين من يقدرها ويغالي بها ويعيش لها!\n\nبل لو غلغل النظر في بعض عارفيها، لما وجد إلا حق قليل، يكتنفه باطل كثيف، حق يعرف في خفوت  كأنه نجمة توشك أن تنطفئ في أعماء الليل، وما أكثر العواصف التي تهب علينا وتملأ آفاقنا بالغيوم المرعدة! وكم يواجه المرء منا بما يكره، ويحرم ما يشتهي، وهنا يجيء دور السعادة التي تطارد الجزع، والرضا الذي ينفي السخط.\n\nالسعادة التي تسير مع الإنسان حيث استقلت ركائبه، وتنزل إن نزل وتدفن في قبره، السعادة التي يعبّر عنها شيخ الإسلام ابن تيميه ـ رحمه الله ـ في أوج إحساسه بها: \"ما يفعل بي أعدائي؟ إن سجني خلوة، وإن قتلي شهادة، وإن تشريدي سياحة في سبيل الله\".\n\nإن الحديث عن السعادة والشقاء، سيظل باقيا ما دام في الدنيا حياة وأحياء، وإن كل إنسان على هذه البسيطة ليبحث عنها جاهدا، ويود الوصول إليها والحصول عليها، ولو كلفه ذلك كل ما يملك، ألا وإن جمعا من الواهمين يعرفون السعادة بأنهالا حقيقة لها، وأنها خيال يبتدعه الوهم ويكذبه الواقع.\n\nوالحق ـ عباد الله ـ، أن هؤلاء جاهلون أو مخادعون؛ لأنه لا يعقل ألبتة أن يخلقنا الله ثم يريد لنا أن نشقى جميعا، كيف ذلك؟ والله يقول لنبيه : طه مَا أَنَزَلْنَا عَلَيْكَ ٱلْقُرْءانَ لِتَشْقَىٰ [طه:1، 2]. ويقول: فَإِمَّا يَأْتِيَنَّكُم مّنّى هُدًى فَمَنِ ٱتَّبَعَ هُدَاىَ فَلاَ يَضِلُّ وَلاَ يَشْقَىٰ [طه:123].\n\nالسعادة ـ عباد الله ـ هي جنة الأحلام، التي ينشدها كل البشر، من المثقف المتعلم في قمة تفكيره وتجريده، إلى العامي في قاع سذاجته وبساطته، ومن السلطان في قصره المشيد، إلى الصعلوك في كوخه الصغير يعيش على تراب الإملاق، ولا نحسب أحدا منهم يبحث عمدا عن الشقاء لنفسه أو يرضى بتعاستها.\n\nأيها المسلمون، إن العبد بغير إيمان مخلوق ضعيف، وإن من ضعفه أنه إذا أصابه شر جزع، وإذا أصابه خير منع، وهو في كلتا الحالين قلق هلع إِنَّ ٱلإِنسَـٰنَ خُلِقَ هَلُوعاً إِذَا مَسَّهُ ٱلشَّرُّ جَزُوعاً وَإِذَا مَسَّهُ ٱلْخَيْرُ مَنُوعاً إِلاَّ ٱلْمُصَلّينَ [المعارج:19-22].\n\nإن فقدان السعادة من قلب المرء، يعني بداهةً، حلولَ القلق والاضطراب النفسي في شخصه، فتجتمع عليه السباع الأربعة، التي تهد البدن وتوهنه، فضلا عن كونها تحلق سعادته وتقصر اطمئنانه، ألا وهي الهم والحزن والأرق والسهر .\n\nولا أشد ـ عباد الله ـ، من وقوع الهم في حياة العبد، إذ هو جند من جنود الله ـ عز وجل ـ سلطه على من يشاء من عباده ممن كان ضعيف الصلة بالله، خوي الروح، مرتعا للمعاصي والذنوب وَلِلَّهِ جُنُودُ ٱلسَّمَـٰوٰتِ وَٱلأَرْضِ وَكَانَ ٱللَّهُ عَزِيزاً حَكِيماً [الفتح:7].\n\nولقد سئل علي بن أبي طالب وأرضاه: من أشد جند الله؟ قال: (الجبال، الجبال يقطعها الحديد ؛ فالحديد أقوى، والنار تذيب الحديد؛ فالنار أقوى، الماء يطفئ النار؛ فالماء أقوى، السحاب يحمل الماء؛ فالسحاب أقوى، والريح تعبث بالسحاب، فالريح أقوى والإنسان يتكفأ الريح بيده وثوبه؛ فالإنسان أقوى، والنوم يغلب الإنسان؛ فالنوم أقوى، والهم يغلب النوم؛ فأقوى جند الله هو الهم يسلطه الله على من يشاء من عباده).\n\nفالمفهوم إذاً ـ عباد الله ـ أن السعادة والطمأنينة عطاء من الله ورحمة، كما أن الهم والقلق والضيق غضب من الله ومحنة، فقد يلتقي الملتقيان يتواجهان النفس بالنفس، وبينهما من الفوارق كما بين السماء والأرض، بل وفي أحلك الظروف، وحين تدلهم الخطوب يظهر البون شاسعا بين موفق سعيد يغبط، وبين هلع جزع يتعوذ بالله من حاله، ولقد ذكر الله مثل هذا في كتابه الحكيم عن غزوة أحد حينما ألقى النوم والنعاس على المؤمنين، في حين أن القتال قائم بعد سويعات ثُمَّ أَنزَلَ عَلَيْكُمْ مّن بَعْدِ ٱلْغَمّ أَمَنَةً نُّعَاساً يَغْشَىٰ طَائِفَةً مّنْكُمْ [آل عمران:154]. النعاس في هذه الحال دليل على الأمن والأمان، لمن كانوا جازمين بأن الله سينصر رسوله، وينجز له مأموله، ولهذا قال عن الطائفة الأخرى وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِٱللَّهِ غَيْرَ ٱلْحَقّ ظَنَّ ٱلْجَـٰهِلِيَّةِ يَقُولُونَ هَل لَّنَا مِنَ ٱلاْمْرِ مِن شَىْء [آل عمران:154]؛ أي من القلق والجزع والخوف، وهذا شأن أهل الريب والشك، يعيشون بين (لو) المتندمة و(ليت) المتسحرة.\n\nعباد الله، إن السعادة عبارة يتوهم معظم الناس في تفسيرها ولا يتفقون عليها، يجلبون بخيلهم ورجلهم على ما يتوهمونه، ثم يعودون بخفي حنين وكأنهم خرف يكلم الأشباح، أو يطعن في الرياح، فصاروا كطالب اللؤلؤ في الفلاة، مجهود البدن كسير النفس خائب الرجاء. فظن الغني منهم أن سعادته كامنة في صحته وعمارة قصره، وتوهمها الفقير في الثروة والملبس الحسن، وأكد السياسي أنها في تحقق الأهداف، والمهارة في جعل الجور عدلا والقوة شرا، وجزم العاشق على أنها في الوصال، والتيم بمعشوقه، وعند فلان كذا وعند علان هي ذا...\n\nولكن المنصف الملهم ـ عباد الله ـ حينما يبرق بعيني بصيرته، ليعلم يقينا سخف التخمين وسحق الهوة التي يقع فيها أصحاب الأوهام المعلولة ؛ فإذا بالغني يرى أن قصره المشيد قد شاطره السعادة الموهومة فيه، خدمه وحشمه بل وكلب حراسته وفيله، فتأكد له جيدا، أن السعادة لا تتمثل في بناء الدور وتشييد القصور، وإذا بالفقير المرهق، ينظر إلى أصحاب الثروة واللباس الفاخر ملتاثين بطيف سعادة، إنما هي رجع ضوء منعكس على سحابة عما قريب ستنقشع؛ فيقول في قرارة نفسه: هذا القطن الذي يلبسونه، كان في الغابة على الأشجار، والحرير الذي يباهون به في بطن دودة تعيش في الأوكار، أما الحلي الذي يلبسونه فقد كان وسط أحجار ينقلها بغل أو حمار، فيتيقن حينئذ أن السعادة الحقة، قد تمثلت في مثل شخص الفاروق في حين إن البردة تكسوه مرقعة، والزيت أدم له والكوخ مأواه، ومع ذلك يهتز كسرى على كرسيه فرقا من خوفه وملوك الروم تخشاه.\n\nفالسعادة إذاً ـ يا رعاكم الله ـ، ليست في وفرة المال ولا سطوة الجاه، ولا كثرة الولد، ولا حسن السياسة، السعادة أمر لا يقاس بالكم ولا يشترى بالدنانير، لا يملك بشر أن يعطيها، كما أنه لا يملك أن ينتزعها ممن أوتيها.\n\nالسعادة دين يتبعه عمل، ويصحبه حمل النفس على المكاره، وجبلها على تحمل المشاق والمتاعب، وتوطينها لملاقاة البلاء بالصبر، والشدائد بالجلد، والسعيد من آثر الباقي على لفاني إِنَّ ٱلَّذِينَ ءامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَاتِ سَيَجْعَلُ لَهُمُ ٱلرَّحْمَـٰنُ وُدّاً [مريم:96]. ذٰلِكَ وَمَن يُعَظّمْ شَعَـٰئِرَ ٱللَّهِ فَإِنَّهَا مِن تَقْوَى ٱلْقُلُوبِ [الحج:32].\n\nالسعادة ـ أيها المسلمون ـ، هي الرضا بالله والقناعة بالمقسوم والثقة بالله واستمداد المعونة منه، من ذاق طعم الإيمان ذاق طعم السعادة، قال رسول الله : ((ذاق طعم الإيمان من رضي بالله ربا وبالإسلام دينا وبمحمد رسولا)) [رواه مسلم][1].\n\nولذا فإن من أضاع نعمة الرضا، أصابه سُعار الحرص والجشع؛ فهو يطمع ولا يقنع ويجمع ولا يدفع، يأكل كما تأكل الأنعام، ويشرب كما تشرب الهيم، ولقد صدق رسول الله ؛ حيث يقول: ((من سعادة ابن آدم رضاه بما قضى الله، ومن شقاوة ابن آدم سخطه بما قضى الله)) [رواه الترمذي][2].\n\nولقد كتب الفاروق إلى أبي موسى الأشعري ـ رضي الله عنهما ـ يقول له: (أما بعد، فإن الخير كله في الرضى، فإن استطعت أن ترضى وإلا فاصبر).\n\nإذاً يا عباد الله، لا تخش غمًّا ولا تشكُ هماً، ولا يصبك قلق مادام أمرك متعلقا بقول الله ـ جل وعلا ـ في الحديث القدسي: ((أنا عند ظن عبدي بي وأنا معه إذا ذكرني، فإن ذكرني في نفسه ذكرته في نفسي، وإن ذكرني في ملأ ذكرته في ملأ خير منه)) [رواه البخاري ومسلم][3].\n\nبهذا الحديث وأمثاله بدت السعادة في وجوه السعداء، والتي يعبر عنها من أحس بنشوتها من أئمة الإسلام فيقول: \"إننا نحس بسعادة لو علم بها الملوك وأبناء الملوك لجالدونا عليها بحد سيوفهم\".\n\nالسعادة التي يمثلها من يغدو في خمائلها ويقول: \"إنه لتمر علي ساعات أقول فيها: لو كان أهل الجنة في مثل ما أنا فيه الآن لكانوا إذاً في عيش طيب\".\n\nإن أمثال هؤلاء هم الذين ابتسموا للحياة حينما كشرت عن أنيابها، واستقبلوا الآلام بالرضى والتسليم، اللذين يحولانها إلى نعمة تستحق الشكر والحمد، على حين أنها عند غيرهم مصائب تستوجب الصراخ والعويل.\n\nفإذا كانت السعادة شجرة منبتها النفس البشرية، فإن الإيمان بالله وملائكته ورسله واليوم الآخر والقدر خيره وشره، هو ماؤها وغذاؤها وهواؤها وضياؤها ٱلَّذِينَ ءامَنُواْ وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ ٱللَّهِ أَلاَ بِذِكْرِ ٱللَّهِ تَطْمَئِنُّ ٱلْقُلُوبُ ٱلَّذِينَ امَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَاتِ طُوبَىٰ لَهُمْ وَحُسْنُ مَـئَابٍ [الرعد:28، 29].\n\n\n[1]  صحيح مسلم ح (34).\n\n[2]  ضعيف، سنن الترمذي ح (2151) وقال: حديث غريب لا نعرفه إلا من حديث محمد بن أبي حميد، ويقال له أيضًا حماد بن أبي حميد، وهو أبو إبراهيم المدني، وليس هو بالقوي عند أهل الحديث.\n\n[3]  صحيح البخاري ح (7405)، صحيح مسلم ح (2675).\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله وسلم وبارك عليه وعلى آله وصحبه وإخوانه .\n\nأما بعد:\n\nفاتقوا الله عباد الله واعلموا أن العلم الذي يبصر ويهدي، والهمة التي تحفز وترقي، إنما هما في الحقيقة مفتاحا مراتب السعادة والفلاح، وإنما تفوت هذه المراتب العبد من هاتين الجهتين أو من إحداهما، فإما أن لا يكون له علم بها، فلا يتحرك في طلبها، أو يكون علم بها ولا تنهض همته إليهافَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى ٱللَّهِ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُتَوَكّلِينَ [آل عمران:159].\n\nألا فاعلموا عباد الله أن لفقدان السعادة أبوابا ينبغي إحكام إغلاقها وكشف عوراتها، فمن ذلك الغناء مزمار الشيطان، ورقية الزنا، الذي ينبت النفاق والقلق كما ينبت الماء الكلأ، يقول الله فيه: وَمِنَ ٱلنَّاسِ مَن يَشْتَرِى لَهْوَ ٱلْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ ٱللَّهِ [لقمان:6]. ولقد أقسم ابن مسعود ثلاثا على أنه الغناء.\n\nكما أن من مهلكات السعادة، جعل البيت المسلم محلا لمردة الجن وبعد الملائكة، وذلك بنشر الصور التي حرمها الشارع على جدرانه وفي فنائه، ورسول الله يقول: ((لا تدخل الملائكة بيتا فيه كلب أو صورة))[1]، فما بال الكثيرين يغلقون أبوابهم في وجوه الملائكة ويستدعون أسباب الشقاء والقلق ثم هم ينشدون السعادة بعد ذلك؟!\n\nوبعدُ ـ عباد الله ـ فإن من أبواب الشقاء: الذنوب والمعاصي التي قال عنها المصطفى : ((إن العبد ليحرم الرزق بالذنب يصيبه )) [رواه أحمد][2]. وقد قال الإمام أحمد ـ رحمه الله ـ في مسنده: \"وجد في خزائن بني أمية حنطة، الحبة بقدر نواة التمر وهي في صرة مكتوب عليها: هذا كان ينبت في زمن العدل\".\n\nولذا ـ عباد الله ـ فإن سعادة القلب، المثمرة بركة الرزق منوطة بالطاعة والتقوى، ولقد جاء عند مسلم في صحيحه في وصف المهدي المنتظر الحديث وفيه: ((ويقيم الدين الذي بعث الله به رسوله، وتخرج الأرض بركتها وتعود كما كانت، حتى إن العصابة من الناس ليأكلون الرمانة ويستظلون بقحفها – أي قشرها – ويكون العنقود من العنب حمل بعير..)) الحديث[3].\n\nومن أسباب القلق ـ أيها المسلمون ـ التهاونُ بشأن الصلاة أو التقليل منها، ورسول الله يقول: ((وجعلت قرة عيني في الصلاة )) [رواه أحمد والنسائي][4].\n\n(وكان إذا حزبه أمر اشتد عليه لجأ إلى الصلاة) [رواه أحمد وأبو داود][5]. ثم إن ترك الذكر والدعاء والاستغفار، محل للشقاء والهم والحزن، ولذا كان لزاما على من ينشد السعادة ألا يغفل هذا الأمر المهم، بل عليه أن يمسك بزمامه، ويعضّ عليه بالنواجذ، وليستحضر قول النبي : ((من لزم الاستغفار جعل الله له من كل هم فرجا، ورزقه من حيث لا يحتسب)) [رواه أبو داود والنسائي][6].\n\nولقد دخل رسول الله المسجد ذات يوم فإذا هو برجل من الأنصار يقال له: أبو أمامة فقال: ((يا أبا أمامة، مالي أراك جالسا في المسجد في غير وقت الصلاة؟)) قال: هموم لزمتني وديون يا رسول الله. قال: ((أفلا أعلمك كلاما إذا قلته أذهب الله همك وقضى عنك دينك)) قال: بلى يا رسول الله، قال: ((قل إذا أصبحت وإذا أمسيت: الله إني أعوذ بك من الهم والحزن، وأعوذ بك من العجز والكسل، وأعوذ بك من الجبن والبخل، وأعوذ بك من غلبة الدين وقهر الرجال)). وقال أبو أمامة: \"ففعلت ذلك، فأذهب الله همي وقضى عني ديني\". [رواه أبو داود][7].\n\n \n\n[1]  أخرجه البخاري ح (3225)، ومسلم ح (2106).\n\n[2]  مسند أحمد (5/280) وأخرجه أيضًا ابن ماجه ح (4022) ولفظ أحمد: ((لا يرد القدر إلاالدعاء، ولا يزيد في العمر إلا البرّ، وإن العبد ليحرم الرزق بالذنب يصيبه)). وقد ثبت الحديث دون قوله: ((وإن العبد ليحرم...)) فإن هذه الزيادة رُويت بسند فيه عبد الله بن أبي الجعد، قال عنه الذهبي في \"ميزان الاعتدال\" (2/400): وعبد الله هذا وإن كان وُثق ففيه جهالة. وانظر السلسلة الصحيحة (154).\n\n[3]  صحيح مسلم ح (2137).\n\n[4]  صحيح، مسند أحمد (3/128)، سنن النسائي ح (3939).\n\n[5]  حسن، أخرجه أحمد (5/338)، وأبو داود ح (1319)، ولم أجده في سنن النسائي.\n\n[6]  ضعيف، سنن أبي داود ح (1518) والنسائي في \"عمل اليوم والليلة\" (456). كما أخرجه أحمد (1/248) وابن ماجه (3819) والحاكم (4/262) وصححه وتعقبه الذهبي بقوله: الحكم فيه جهالة. وانظر السلسلة الضعيفة (705).\n\n[7] سنن أبي داود ح (1555) وفي إسناده غسان بن عوف المازني. قال ابن حجر: لين الحديث. التقريب (5393).\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"السعادة المنشودة","ar":"السعادة المنشودة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.416964","updatedAt":"2025-02-04T13:31:09.416966","createdBy":null,"isPromoted":false,"id":"378"}