{"type":{"type":"article","data":{"item":{"id":"68","title":"أول ليلة في القبر","description":"","author":"عائض القرني","content":"ملخص الخطبة\n\n1- أول ليلة في القبر وفراق الإلف. 2- بعض ما قيل في الموت والفراق. 3- قصة وحزن على فقد من مات. 4- نصيحة أبي العتاهية عن فجأة الموت. 5- دفن ذي البجادين وبكاء النبي عليه. 6- خوف عمر بن عبد العزيز من الموت. 7- خوف عثمان من الموت. 8- قصة مؤثرة في موت امرأة.\n\nالخطبة الأولى\n\n\nعباد الله:\n\nفارقت موضع مرقدي          يومـاً ففارقني السكون\n\nالقبــر أول لليـلـة                بالله قـل لـي ما يكون\n\nليلتان اثنتان، يجعلهما كل مسلم في مخيلته؛ ليلة في بيته مع أطفاله، وأهله، منعماً سعيداً، في عيش رغيد، وفي عافية وصحة، يضاحك أولاده ويضاحكونه، والليلة التي تليها مباشرة، أتاه فيها ملك الموت، فوضع في القبر وحيداً منفرداً.\n\nوهذا الشاعر العربي يقول:\n\nفارقت موضع مرقدي          يوماً ففارقني السكون\n\nالقبـر أول ليلـةٍ   بالله قل لـي ما يكون\n\nيقول: لما انتقلت من المكان الذي اعتدت عليه، إلى مكان آخر فارقني النوم، فما بالك كيف تكون الليل الأولى التي أوضع فيها القبر!! حيث لا أنيس، ولا جليس، ولا زوجة، ولا أطفال، ولا أموال.\n\nثم رُدّوا إلى الله مولاهم الحق ألا له الحكم وهو أسرع الحاسبين [الأنعام:62].\n\nأول ليلة في القبر، بكى منها العلماء، وشكى منها الحكماء، وصنفت فيها المصنفات.\n\nأول ليلة في القبر، أتي بأحد الشعراء وهو في سكرات الموت، لدغته حية، وكان في سفر، فنسي أن يودع أمه، وأباه، وأطفاله، وإخوانه، فقال قصيدة، يلفظها مع أنفاسه، تعد من أهم المراثي العربية، يقول وهو يزحف إلى القبر:\n\nفلله درّي يوم أترك طائعـاً         بنيّ بأعلى الرقمتين وداريا\n\nيقولون لا تبعد وهم يدفنوني         وأين مكان البعد إلا مكانيا\n\nيقول: كيف أفارق أولادي في هذه اللحظة، لماذا لا أستأذن أبوي؟ أهكذا تختلس الحياة؟ أهكذا تذهب؟ أهكذا أفقد كل شيء في لحظة؟ ويقول أصحابي والذين يتولون دفني: لا تبعد، أي لا أبعدك الله، وهل هناك أبعد من هذا المكان، وهل هناك أوحش من هذا المكان، وهل هناك أظلم من هذا المكان؟! حتى إذا جاء أحدهم الموت قال رب أرجعون لعلي أعمل صالحاً فيما تركت كلا إنها كلمة هو قائلها ومن ورائهم برزخ إلى يوم يبعثون [المؤمنون:99-100].\n\nكلا.. الآن تراجع حسابك، الآن تتوب، الآن تكف عن المعاصي، يا مدبراً عن المساجد ما عرفت الصلاة، يا معرضاً عن القرآن، يا منتهكاً لحدود الله، يا ناشئاً في معاصي الله، يا مقتحماً لأسوار حرسها الله، آلآن تتوب، أين أنت قبل ذلك؟!.\n\nأول ليلة في القبر:\n\nذكر مؤرّخ الإسلام في تاريخه قال: مات الحسن بن الحسن، من أولاد علي بن أبي طالب – رضي الله عنه وأرضاه – كانت عنده زوجة وأطفال، وكان في الشباب، والموت لا يستأذن شاباً، ولا غنياً، ولا أسيراً، ولا ملكاً، ولا وزيراً، ولا سلطاناً.\n\nالموت يقسم الظهور، ويخرج الناس من الدور، وينزلهم من القصور، ويسكنهم القبور.\n\nمات الحسن بن الحسن فجأة، فنقلوه إلى المقبرة، ووجدت عليه امرأته، وحزنت حزناً لا يعلمه إلا الله، فأخذت أطفالها، وضربت خيمة حول القبر[1] – هكذا ذكر مؤرّخ الإسلام – وأقسمت بالله لتبكين هي وأطفالها على زوجها سنة كاملة. هلع عظيم، وحزن دائم، وبقيت تبكي على زوجها، فلما وفت سنة، أخذت أطناب الخيمة وحملتها، وأخذت أطفالها في الليل، فسمعت هاتفاً يقول: هل وجدوا ما فقدوا؟ فردّ عليه آخر قائلاً: لا بل يئسوا فانقلبوا، ما وجدوا ما فقدوا، ما وجدوا ضيعتهم ولا وديعتهم.\n\nكنزٌ بحلوان عند الله نطلبه         خير الودائع من خير المؤدّين\n\nما كلمهم من القبر، ولا خرج إليهم، ما قبّل أطفاله، ولا رأى زوجته.\n\nهذه هي أول ليلة، ولكن هناك ليالٍ أخرى قال الله تعالى: والذين آمنوا واتبعتهم ذريتهم بإيمان ألحقنا بهم ذريتهم وما ألتناهم من عملهم من شيء كل امرئ بما كسب رهين [الطور:21].\n\nلقد ودّعنا منذ شهر شابين، وقع لهما حادث انقلاب سيارة، وكان عزاؤنا أنهما من الشباب الصالح المستقيم على أمر الله تعالى؛ أما أحدهما فقد كان صاحباً للقرآن، وكان القرآن صاحبه، والرسول عليه الصلاة والسلام يقول: ((اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه))[2].\n\nهذا الشاب كان يختم القرآن كل سبعة أيام، وقالت أمه وأبوه: إنه كان يقوم الليل لله رب العالمين، ولذلك خفّت المصيبة، لأنه قدم على قبر هو روضة من رياض الجنة، - إن شاء الله تعالى -.\n\nوأما الثاني: فقد كان مستقيماً على أمر الله، لا يعرف إلا السجود، والمصحف، والرفقة الصالحة ثم ردوا إلى الله مولاهم الحق ألا له الحكم وهو أسرع الحاسبين [الأنعام:62].\n\nأتى أبو العتاهية يقول لسلطان من السلاطين، غرته قصوره، وما تذكّر أول ليلة ينزل فيها القبر، ونحن نقول لكل عظيم، وكل متكبّر، وكل متجبّر: أما تذكرت أول ليلة!!\n\nهذا السلطان بني قصوراً عظيمة في بغداد، فدخل عليه أبو العتاهية يهنئه على تلك القصور فقال له:\n\nعش ما بدا لك سالماً           في ظل شاهقة القصور\n\nعش ألف سنة، ألفين، ثلاثة، سالماً من الأمراض والآفات، يتحقق لك ما تريده من طعام وشراب ولذة.\n\nعش ما بدا لك سالمـاً                 في ظل شاهقة القصور\n\nيجري عليك بما أردت           مع الغـدو مع البكـور\n\nولكن ماذا بعد ذلك:\n\nفإذا النفوس تغرغرت               بزفير حشرجة الصدور\n\nفهنـاك تعلـم موقنـاً                 ما كنت إلا فـي غرور\n\nفبكى السلطان حتى أغمي عليه.\n\nأول ليلة في القبر.\n\nوأنا أطالب نفسي وإياكم معاشر المسلمين أن نهيئ لنا نوراً في قبورنا أول ليلة، ولا ينير القلوب إلا العمل الصالح، بعد الإيمان بالله.\n\nخرج النبي إلى تبوك في غزوة، وفي ليلة من الليالي، نام هو أصحابه. قال ابن مسعود : قمت في الليل، فنظرت إلى فراش الرسول عليه الصلاة والسلام فلم أجده في فراشه، فوضعت كفي على فراشه فإذا هو بارد، وذهبت إلى فراش أبي بكر فلم أجده، فالتف إلى فراش عمر فما وجدته. قال: فإذا بنور آخر المخيم في طرف المعسكر، فذهبت إلى ذلك النور، فإذا قبر محفور، والرسول عليه الصلاة والسلام قد نزل في القبر، وإذا جنازة معروضة، وإذا ميت قد سُجي في الأكفان، وأبو بكر وعمر حول الجنازة، والرسول عليه الصلاة والسلام يقول لهما: دلياً لي صاحبكما، فلما أنزلاه، وضعه عليه الصلاة والسلام في القبر، ثم دمعت عيناه ثم التفت إلى القبلة، ورفع يديه وقال: ((اللهم إني أمسيت عنه راضٍ فارض عنه)).\n\nقال ابن مسعود: قلت من هذا؟ قالوا: هذا أخوك عبد الله ذو البجادين؛ مات في أول الليل. قال ابن مسعود: فوددت والله أني أنا الميت.\n\nكان عمر بن عبد العزيز أميراً من أمراء الدولة الأموية، يغيّر الثوب في اليوم أكثر من مرة، الذهب والفضة عنده، الخدم والقصور، المطاعم والمشارب، كل ما اشتهى وطلب وتمنى تحت يده، وعندما تولى الخلافة وأصبح مسئولاً عن المسلمين، انسلخ من ذلك كله؛ لأنه تذكّر أول ليلة في القبر.\n\nوقف على المنبر، فبكى يوم الجمعة، وقد بايعته الأمة، وحوله الأمراء والوزراء، والعلماء، والشعراء، وقواد الجيش، فقال: خذوا بيعتكم، قالوا: ما نريد إلا أنت، فتولاها، وهو كاره، فما مرّ عليه أسبوع، إلا وقد هزل وضعف وتغيّر لونه، ما عنده إلا ثوب واحد، قالوا لزوجته: مال عمر؟ قالت: والله ما ينام الليل، والله إنه يأوي إلى فراشه، فيتقلّب كأنه ينام على الجمر، يقول: آه آه، توليت أمر أمة محمد يسألني يوم القيامة الفقير والمسكين، الطفل والأرملة.\n\nقال له أحمد العلماء: يا أمير المؤمنين، رأيناك وأنت ولي مكة، قبل أن تتولى الملك، في نعمة وفي صحة وفي عافية، فمالك تغيّرت، فبكى حتى كادت أضلاعه تختلف، ثم قال لهذا العالم وهو ابن زياد: كيف يا ابن زياد، لو رأيتني في القبر بعد ثلاثة أيام، يوم أجرد عن الثياب، وأتوسد التراب، وأفارق الأحباب، وأترك الأصحاب، كيف لو رأيتني بعد ثلاث..  والله لرأيت منظراً يسوءك، فنسأل الله حسن العمل.\n\nوالله لو عاش الفتى في عمره         ألفاً من الأعوام مالك أمره\n\nمتنعمـاً فيهـا بكـل لذيـذة           متلذذاً فيها بسكنى قصـره\n\nلا يعتريه الهم طـول حياتـه                 كلا ولا ترد الهموم بصدره\n\nما كان ذلك كله في أن يفـي            فيهـا بأول ليلـةٍ في قبره\n\nفيا عباد الله:\n\nماذا أعددنا لتلك الليلة والنبي يقول: ((القبر روضةٌ من رياض الجنة، أو حفرة من حفر النار))[3].\n\nكان عثمان بن عفان ، إذا شيع جنازة بكى، حتى يغمى عليه، فيحملونه كالجنازة إلى بيته. فقالوا له ذات مرة: مالك؟ قال: سمعت الرسول عليه الصلاة والسلام يقول: ((القبر أول منازل الآخرة))، فإذا نجا العبد منه، فقد أفلح وسعد وإذا عُذب فيه – والعياذ بالله – فقد خسر آخرته كلها.\n\nوالقبر روضـةٌ من الجنان\n\nأو حفرةٌ من حفر النيـران\n\nإن بك خيراً فالذي من بعده\n\nأفضل عنـد ربنـا لعبـده\n\nوإن يكن شـراً فبعـده أشد\n\nويل لعبدٍ عن سبيل الله صد\n\nعباد الله :\n\nأقول ما تسمعون وأستغفر الله العظيم لي ولكم ولسائر المسلمين فاستغفروه، إنه هو الغفور الرحيم.\n\n\n \n\n[1]  هذا العمل غير مشروع في الإسلام ، وإنما هكذا ذكر الذهبي.\n\n[2]  أخرجه مسلم (1/553) رقم (804).\n\n[3]  أخرجه الترمذي (4551) رقم (260) وقال : غريب.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله رب العالمين، والصلاة والسلام على إمام المتقين، وقدوة الناس أجمعين، وعلى آله وصحبه والتابعين.\n\nأما بعد:\n\nأتيـت القبـور فناديتهـا         أين المعظّـم والمحتقـر\n\nتفانوا جميعاً فمـا مخبـرٌ        وماتوا جميعاً ومات الخبر\n\nفيا سائلي عن أناس مضوا         أمـا لك فيما مضى معتبر\n\nتروح وتغدو بنـات الثرى         فتمحو محاسن تلك الصور\n\nأتيت القبور..  قبور الرؤساء والمرؤوسين، الملوك والمملوكين، الأغنياء والفقراء، استوت جميعاً عند الله – تبارك وتعالى – أرأيت قبراً مُيز عن قبر؟ أأنزل الملك في قبر من ذهب أو من فضة؟ والله لقد ترك ملكه، وقصوره، وجيشه، وكل ما يملك، ولبس قطعة من القماش، كما نلبس، ولحد له في التراب.\n\nولدتـك أمـك يا ابن آدم باكيـاً والناس حولك يضحكون سروراً\n\nفاعمل لنفسك أن تكون إذا بكـوا في يوم مـوتك ضاحكاً مسروراً\n\nمن الناس من عمل لهذا اليوم، فهم دائماً متهيئون للقاء الله، مترقبون للموت في كل لحظة. خرج رجل من الصالحين أعرفه، خرج بزوجته من الرياض يريد العمرة، وكانت زوجته صائمة قائمة ولية لله تعالى، وقبل السفر، حدث شيء غريب، وهو أن هذه المرأة أخذت تودع أطفالها، وتقبلهم، ثم كتبت وصيتها وهي تبكي، كأنه ألقي في خلدها أنها ستموت.\n\nذهب الرجل بأهله واعتمر، وفي طريق العودة أتى الأجل المحتوم وعد الله لا يخلف الله وعده ولكن أكثر الناس لا يعلمون يعلمون ظاهراً من الحياة الدنيا وهم على الآخرة هم غافلون [الروم:6-7].\n\nانحرف إطار السيارة فانقلبت، ووقعت المرأة على رأسها، ولكنها شهيدة إن شاء الله. أولئك الذين نتقبّل عنهم أحسن ما عملوا ونتجاوز عن سيئاتهم في أصحاب الجنة وعد الصدق الذي كانوا يوعدون [الأحقاف:16].\n\nخرج زوجها من السيارة، ووقف عليها وهي في سكرات الموت تقول: لا إله إلا الله، محمد رسول الله، الله.. الله، الله ثم قالت لزوجها: عفا الله عنك، اللقاء في الجنة، بلغ أهلي السلام: والذين آمنوا واتبعتهم ذريتهم بإيمان ألحقنا بهم ذريتهم وما ألتناهم من عملهم من شيء كل امرئ بما كسبت رهين [الطور:21].\n\nنسأل الله تعالى أن يجمع تلك الأسرة في الجنة إنه على كل شيء قدير.\n\nبنتـم وبِنّا فمـا ابتلّت جوانحنـا        شـوقاً إليكم ولا جفّت مآقينـا\n\nتكـاد حين تناجيكـم ضمائرنـا         يقضي علينا الأسى لولا تأسيّنا\n\nإن كان قد عزّ في الدنيا اللقاء ففي     مواقف الحشـر نلقاكـم ويكفينا\n\nعاد الرجل وحده إلى الرياض، فدخل بيته واستقبله أطفاله، وكان الموقف الرهيب.. قالت له طفلة من بناته: أين أمي، فيجيب الرجل: سوف تأتي، فتقول الطفلة: لا والله لابد أن أرى أمي، وعندئذ انهار الرجل ولم يتمالك نفسه، ولم يجد جواباً لابنته، فنقول لتلك الطفلة: سوف ترين أمك بإذن الله، سوف ترينها في جنة عرضها السموات والأرض، أعدت المتقين.\n\nفاعمل لدارٍ غداً رضوان خازنهـا        الجـار أحمد والرحمن بانيها\n\nقصـورها ذهب والمسك طينتهـا        والزعفران حشيش نابتٌ فيها\n\nفيا إخوتي في الله: هل أعددتم لأول ليلة في القبر؟ ويا شيخاً كبيراً أحدودب ظهره، ودنا أجله، هل أعددت لأول ليلة؟ يا شاباً غره شبابه وطول أمله، هل أعددت لأول ليلة؟ أيقظني الله وإياكم من رقدة الغافلين، وحشرني الله وإياكم في زمرة المتقين.\n\nعباد الله:\n\nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه، فقال: إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليماً [سورة الأحزاب:56].\n\nوقد قال : ((من صلى علي صلاة، صلى الله عليه بها عشراً))[1].\n\nاللهم صل على نبيك وحبيبك محمد، واعرض عليه صلاتنا وسلامنا في هذه الساعة المباركة يا رب العالمين، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك ومنك يا أرحم الراحمين.\n\n[1]  أخرجه مسلم (1/288) ، رقم (384).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"أول ليلة في القبر","ar":"أول ليلة في القبر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.351795","updatedAt":"2025-02-04T13:31:09.351798","createdBy":null,"isPromoted":false,"id":"68"}