{"type":{"type":"article","data":{"item":{"id":"34","title":"مبطلات الأعمال","description":"","author":"","content":"الخطبة الأولى:\n\nالحمد لله والصلاة على رسول الله وعلى آله وصحبه...\n\nأما بعد..\n\nفيا أيها المؤمنون اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون، فإنها خير ما يقدم به العبد على ربه - تعالى -قال الله - تعالى -: ( وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ )(1).\n\nعباد الله احذروا الذنوب والآثام صغيرها وكبيرها فإنها والله بئس زاد المرء يقدم به على ربه، فهي سبب كل شر وداء في الدنيا والآخرة، ومن شؤمها وسوء عاقبتها أن منها ما يحبط العمل ويبطل السعي ويبدد الجهد ولذا فإن الله - تعالى -أمر المؤمنين بطاعة الله ورسوله ونهاهم عن إبطال أعمالهم بمعصية الله ورسوله فقال - تعالى -: ( يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلا تُبْطِلُوا أَعْمَالَكُمْ)(2).قال أبو جعفر الطبري - رحمه الله - عند هذه الآية: ولاتبطلوا بمعصيتكم إياهما (أي الله ورسوله) وكفركم بربكم ثواب أعمالكم فإن الكفر بالله يحبط السالف من العمل الصالح. \n\nأيها المؤمنون ذروا ظاهر الإثم وباطنه فإن الله - تعالى- قد توعد على بعض الذنوب بإحباط العمل وإبطال السعي فمن ذلك: الارتداد عن دين الله، والكفر بعد الإيمان، فإنه أعظم ما يبطل الأعمال ويحبطها بالكلية قال الله - تعالى -:( وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)(3) وقال - تعالى -: (وَمَنْ يَكْفُرْ بِالْإيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)(4) وقال - تعالى -عن أعمال الكفار والمكذبين: (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُوراً)(5) والآيات في هذا المعنى كثيرة في كتاب الله - تعالى-، دالة على أن كل من كفر أو ارتد عن دينه ومات على ذلك فقد حبط عمله وبطل سعيه ومآله إلى جهنم وبئس المصير. \n\nأيها الإخوة الكرام إن الارتداد عن دين الله - تعالى -والكفر بالله - جل وعلا - يكون بأمور عديدة منها: \n\nالشرك بالله - تعالى - في عبادته - سبحانه - أو ربوبيته - تعالى - ذكره أو أسمائه وصفاته - عز وجل - قال الله - تعالى -: (مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ)(6) فالشرك يا عباد الله يحبط العمل بالكلية فلا تنفع معه حسنة كما قال الله - تعالى -: (مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ لا يَقْدِرُونَ مِمَّا كَسَبُوا عَلَى شَيْءٍ ذَلِكَ هُوَ الضَّلالُ الْبَعِيدُ)(7). \n\nولتقرير هذه الحقيقة وهي أن الشرك يحبط العمل خاطب الله - سبحانه - نبيه ورسوله الذي عصمه من الوقوع في الكبائر فضلاً عن التلطخ بأرض الشرك فقال - تعالى -مخاطباً نبيه محمداً - صلى الله عليه وسلم -: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)(8). \n\nأيها الناس إن الشرك بالله - تعالى - في ألوهيته أو ربوبيته أو أسمائه أو صفاته، أمر خطير عظيم خافه أولو العزم من الرسل وخافه النبي - صلى الله عليه وسلم - على أصحابه - رضي الله عنهم - فاحذروا الشرك عباد الله ولا يظنن أحدكم أنه بمنأى عن الشرك أو في أمان من الوقوع فيه فإن هذا خطأ وضلال قال - تعالى -: (أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)(9). \n\nأيها المؤمنون إن الشرك الذي يحبط العمل بالكلية هو أن تجعل لله نداً وهو خلقك وذلك بأن تصرف العبادة أو نوعاً منها لغير الله - تعالى -كأن تحب غير الله أو تحب معه غيره أو تعظم غير الله أو تتوكل على غيره أو تدعو غيره أو تذبح لغيره أو تنذر لغيره أو تطيع غيره في تحليل ما حرم الله أو تحريم ما أحل الله - تعالى -. ومن الشرك المحبط للعمل اعتقاد العبد النفع والضر بغير الله - تعالى - وأن غيره - سبحانه - قادر على جلب المنافع ودفع المضار استقلالاً. ومن الشرك أيضاً جحد شيء من أسمائه وصفاته نعوذ بالله من ذلك. \n\nعباد الله إن مما تحصل به الردة المبطلة للأعمال عدم اعتقاد كفر الكفار أو الشك في كفرهم أو تصحيح مذهبهم أو اعتقاد جواز التدين بغير دين الإسلام قال الله - تعالى -: (لا إِكْرَاهَ فِي الدِّينِ قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى لا انْفِصَامَ لَهَا وَاللَّهُ سَمِيعٌ عَلِيمٌ)(10) وقال - صلى الله عليه وسلم -: ((من قال: لا إله إلا الله وكفر بما يعبد من دون الله حرم ماله ودمه وحسابه على الله - عز وجل -))(11) رواه مسلم. \n\nفكل من لم يكفر الكفار من اليهود والنصارى وغيرهم أو شك في كفرهم أو اعتقد صحة ما هم عليه فقد كفر بما أنزل على محمد نعوذ بالله من ذلك. \n\nومما تحصل به الردة المحبطة للأعمال بغض شيء مما جاء به الرسول - صلى الله عليه وسلم - قال الله - تعالى -: (وَالَّذِينَ كَفَرُوا فَتَعْساً لَهُمْ وَأَضَلَّ أَعْمَالَهُمْ (8) ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ)(12). فمن كره تحريم الربا أو وجوب الصلاة مثلاً فقد حبط عمله وكفر بالله - تعالى -. \n\nومما يحصل به الارتداد عن دين الله الاستهزاء بشيء من دين الله - تعالى -أو ثوابه أو عقابه أو ما يتعلق بذلك قال الله - تعالى -: (قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)(13) ومنها جحد شيء مما جاء به الرسول - صلى الله عليه وسلم -. ومنها سب الله - تعالى -أو سب الرسول - صلى الله عليه وسلم - فإن هذه الأمور مما تحصل به الردة والكفر بالله - تعالى -نعوذ بالله من ذلك. \n\nأيها المؤمنون إن مما يحبط أعمال العاملين ويخيب سعيهم الرياء في العمل وهو أن يطلب العبد بعمله ثناء الناس ومدحهم وذكرهم قال الله - تعالى- في حق المرائين بنفاقهم: (كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابل فَتَرَكَهُ صَلْداً لا يَقْدِرُونَ عَلَى شَيْءٍ مِمَّا كَسَبُوا وَاللَّهُ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ)(14). وفي حديث أبي أمامة قال: جاء رجل فقال: يا رسول الله أرأيت رجلاً غزا يلتمس الأجر والذكر ماله؟ قال: لاشيء له. فأعاده عليه ثلاثاً كل ذلك يقول: لاشيء له. ثم قال: ((إن الله لا يقبل من العمل إلا ما كان خالصاً وابتغي به وجهه))(15) رواه أبو داود والنسائي وهذا يفيد أن العمل الذي لا يبتغى به وجه الله - تعالى -حابط باطل لا ينفع صاحبه، فكل من عمل عملاً طلب فيه غير وجه الله - تعالى -فإن عمله مردود عليه وليس له عند الله فيه من خلاق. \n\nأيها المؤمنون إن مما يحبط العمل ويجعله هباء منثوراً انتهاك حرمات الله - تعالى - في الخلوات فعن ثوبان مرفوعاً: ((لأعلمن أقواماً من أمتي يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضاً يجعلها الله - عز وجل - هباءً منثوراً. قال ثوبان: يا رسول الله صفهم لنا، جلهم لنا أن لا نكون منهم ونحن لا نعلم، قال: أما إنهم إخوانكم ومن جلدتكم ويأخذون من الليل ما تأخذون ولكنهم أقوام إذا خلوا بمحارم الله انتهكوها))(16) رواه ابن ماجه بسند صحيح. \n\n\nالخطبة الثانية: \n\nأما بعد.. \n\nفإن مما يبطل العمل أيها المؤمنون المن والأذى بالطاعات قال الله - تعالى -: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى)(17). فمَنْ مَنَّ بصدقته وطاعته فقد حبط عمله وخاب سعيه وأوجب ذلك عقوبته فعن أبي ذر مرفوعاً: ((ثلاثة لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم)) كررها ثلاثاً قال أبو ذر: خابوا وخسروا من هم يا رسول الله؟ قال: ((المسبل إزاره، والمنان، والمنفق سلعته بالحلف الكاذب))(18) رواه مسلم. فاتقوا الله عباد الله واشهدوا مِنَّةَ الله عليكم أن هداكم للإيمان فلولا فضل الله عليكم ما زكا منكم من أحد أبداً ولكن الله يزكي من يشاء والله سميع عليم. \n\nعباد الله إن مما يحبط العمل ترك الصلاة المفروضة فعن جابر بن عبد الله - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: ((بين الرجل وبين الكفر ترك الصلاة))(19) رواه مسلم. وفي المسند قال - صلى الله عليه وسلم -: ((العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر))(20) وقد أجمع الصحابة - رضي الله عنهم - على كفر تارك الصلاة فعن عبد الله بن شقيق - رضي الله عنه - قال: \"كان أصحاب محمد - صلى الله عليه وسلم - لا يرون شيئاً من الأعمال تركه كفر إلا الصلاة\". رواه الترمذي بسند صالح. وقد جاء في الصحيحين أن النبي - صلى الله عليه وسلم - قال: ((من ترك صلاة العصر حبط عمله))(21). \n\nفهذه النصوص أيها المؤمنون تفيد أن ترك الصلاة من محبطات الأعمال قال ابن القيم - رحمه الله - عند كلامه على الحديث الأخير: والذي يظهر في الحديث والله أعلم بمراد رسوله أن الترك نوعان: ترك كلي لا يصليها أبداً فهذا يحبط العمل جميعه، وترك معين في يوم معين فهذا يحبط عمل ذلك اليوم فالحبوط العام في مقابلة الترك العام والحبوط المعين في مقابلة الترك المعين، فعلى هذا أيها المؤمنون من ترك صلاة من الصلوات في يوم من الأيام كأن يترك صلاة الفجر من يوم أو الظهر أو العصر أو المغرب أو العشاء فإن عمله ذلك اليوم حابط باطل ولو كان أمثال الجبال أما من ترك الصلاة بالكلية فهذا كافر مرتد كل عمله باطل حابط نعوذ بالله من الخذلان. \n\nأيها المؤمنون إن مما يحبط العمل ويفسد السعي التألي على الله - تعالى - المصاحب للعجب فعن جندب - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: إن رجلاً قال: والله لا يغفر الله لفلان وإن الله - تعالى -قال: ((من ذا الذي يتألى علي ألا أغفر لفلان؟ قد غفرت لفلان وأحبطت عملك))(22). \n\nأيها المؤمنون ذكر أهل العلم - رحمهم الله - أن التعامل بالربا مما يحبط العمل واستدلوا لذلك بما جاء عن عائشة - رضي الله عنها - أنها قالت: لما أخبرت بأن زيد بن أرقم باع عبداً بثمانمائة نسيئة واشتراه بستمائة نقداً قالت للتي أخبرتها: أبلغي زيداً أنه قد أبطل جهاده مع رسول الله - صلى الله عليه وسلم - إلا أن يتوب. \n\nفاتقوا الله عباد الله ولا تأكلوا الربا أضاعفاً مضاعفه واعلموا أن من السيئات ما يذهب الحسنات فذروا ظاهر الإثم وباطنه كما أمركم الله - تعالى -بذلك.\n\n(1) البقرة: 197. \n(2) محمد: 33. \n(3) البقرة: 217. \n(4) المائدة: 5. \n(5) الفرقان: 23. \n(6) التوبة: 17. \n(7) إبراهيم: 18. \n(8) الزمر: 65. \n(9) الأعراف: 99. \n(10) البقرة: 256. \n(11) أخرجه مسلم في الإيمان من حديث أبي مالك عن أبيه (رقم 23). \n(12) محمد: 8-9. \n(13) التوبة: 65-66. \n(14) البقرة: 264. \n(15) أخرجه النسائي في الجهاد (رقم 3140). \n(16) رواه ابن ماجه في الزهد (رقم 4245). \n(17) البقرة: 264. \n(18) أخرجه مسلم في الإيمان (رقم 106). \n(19) أخرجه مسلم في الإيمان (رقم 82). \n(20) أخرجه أحمد من حديث عبد الله بن بريدة عن أبيه (رقم 22498). \n(21) أ خرجه البخاري في مواقيت الصلاة من حديث بريدة - رضي الله عنه - (رقم 594). \n(22) أخرجه مسلم في البر والصلة (رقم 2621). \n\nموقع المسلم","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"مبطلات الأعمال","ar":"مبطلات الأعمال"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.342525","updatedAt":"2025-02-04T13:31:09.342529","createdBy":null,"isPromoted":false,"id":"34"}