{"type":{"type":"article","data":{"item":{"id":"61","title":"يا سامعا لكل شكوى","description":"","author":"إبراهيم الدويّـــش","content":" بسم الله الرحمن الرحيم\n\nالحمد لله الذي يُطعم ولا يطعم، منّ علينا فهدانا وأطعمنا وسقانا وكل بلاء حسن أبلانا.\n\nالحمد لله الذي أطعم من الطعام، وسقى من الشراب، وكسا من العري، وهدى من الضلالة، وبصّر من العمى، وفضل على كثير ممن خلق تفضيلا.\n\nالحمد لله رب العالمين، اللهم صلي وسلم وبارك على نبينا محمد، وعلى آله وصحبه أجمعين.\n\nأما بعد أيها الأحبة في الله السلام عليكم ورحمة الله وبركاته.\n\nيا سامعا لكل شكوى.\n\nيا خالق الأكوان أنت المرتجى...... وإليك وحدك ترتقي صلواتي\n\nيا خالقي ماذا أقول وأنت تعلمـــني وتعلم حاجتي وشكاتــي\n\nيا خالقي ماذا أقول وأنت........... مطلع على شكواي والأناتي\n\nاللهم يا موضع كل شكوى، ويا سمع كل نجوى، ويا شاهد كل بلوى، يا عالم كل خفية، و يا كاشف كل بلية، يا من يملك حوائج السائلين، ويعلم ضمائر الصامتين ندعوك دعاء من أشدت فاقته، وضعفت قوته، وقلت حيلته دعاء الغرباء المضطرين الذين لا يجدون لكشف ما هم فيه إلا أنت.\n\nيا أرحم الراحمين أكشف ما بنا وبالمسلمين من ضعف وفتور وذل وهوان.\n\nيا سامعا لكل شكوى أعن المساكين والمستضعفين وأرحم النساء الثكالى والأطفال اليتامى وذي الشيبة الكبير، إنك على كل شيء قدير.\n\nمعاشر الأخوة والأخوات: \n\nإن في تقلب الدهر عجائب، وفي تغير الأحوال مواعظ، توالت العقبات، وتكاثرت النكبات، وطغت الماديات على كثير من الخلق فتنكروا لربهم ووهنت صلتهم به.\n\nاعتمدوا على الأسباب المادية البحتة، فسادة موجات القلق والاضطراب، والضعف والهوان، وعم الهلع والخوف من المستقبل، خافوا على المستقبل، تخلوا عن ربهم فتخلى الله عنهم:\n\n( يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ).\n\n\nجميعُ الخلق مفتقرون إلى الله، مفتقرون إلى الله في كل شؤونِهم وأحوالِهم، وفي كلِ كبيرةٍ وصغيره، وفي هذا العصرُ تعلقَ الناسُ بالناسِ، وشكا الناسُ إلى الناس، ولا بئسَ أن يُستعانُ بالناس في ما يقدرون عليه، لكن أن يكونَ المُعتمَدُ عليهم، والسؤال إليهم، والتعلقُ بهم فهذا هو الهلاكُ بعينه، فإن من تعلق بشيٍ وكلَ إليه.\n\nنعتمدُ على أنفسِنا وذكائِنا بكل غرورٍ وعجب وصلف، أما أن نسأل اللهَ العونَ والتوفيق، ونلحَ عليه بالدعاء، ونحرِصِ على دوام الصلة باللهِ في كلِ الأشياء، وفي الشدةِ والرخاء، فهذا أخرُ ما يفكرُ به بعض الناس.\n\nفقيراً جئتُ بابك يا إلهي.........ولستُ إلى عبادك بالفقيرِ\n\nغنياً عنهمُ بيقينِ قلبي...........وأطمعُ منك في لفضلِ الكبيرِ\n\nالهي ما سألتُ سواك عونا......فحسبي العونُ من ربٍ قديرِ\n\nالهي ما سألتُ سواك عفوا.....فحسبي العفوُ من ربٍ غفورِ\n\nالهي ما سألتُ سواك هديا.....فحسبي الهديُ من ربٍ بصيرِ\n\nإذا لم أستعن بك يا الهي......فمن عونيِ سواك ومن مجيرِ\n\nإن الفرار إلى الله، واللجوء إليه في كلِ حالٍ وفي كل كربٍ وهم، هو السبيلُ للتخلصَ من ضعفنا وفتورنا وذلنا و هواننا.\n\nإن في هذه الدنيا مصائبَ ورزايا، ومحناً وبلايا، آلامُ تضيقُ بها النفوس، ومزعجاتُ تورث الخوفَ والجزع، كم في الدنيا من عينٍ باكيةٍ ؟\n\nوكم فيها من قلب حزين؟\n\nوكم فيها من الضعفاءِ والمعدومين، قلوبُهم تشتعل، ودموعُهم تسيل ؟\n\nهذا يشكُ علةً وسقما.\n\nوذاك حاجةً وفقرا.\n\nوآخر هماً وقلقا.\n\nعزيزٌ قد ذل، وغنيٌ افتقر، وصحيحٌ مرض، رجل يتبرم من زوجه وولده، وآخرُ يشكُ ويئنُ من ظلمِ سيده.\n\nوثالثٌ كسدة وبارت تجارته، شاب أو فتاة يبحث عن عروس، وطالب يشكو كثرة الامتحانات والدروس.\n\nهذا مسحور وذاك مدين ،وأخر ابتليَ بالإدمان والتدخين، ورابعُ أصابه الخوفُ ووسوسةُ الشياطين.\n\nتلك هي الدنيا، تضحكُ وتبكي، وتجمعُ وتشتت، شدةُ ورخاءُ وسراءٌ وضراءُ.\n\nوصدق الله العظيم: (لِكَيْلا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ).\n\nأيها الأخوة، السؤال الذي يجب أن يكون، هؤلاء إلى من  يشكون، و أيديَهم إلى من يمدون؟\n\nيجيبك واقعُ الحال على بشرٍ مثلُهم يترددون، وللعبيدِ يتملقون، يسألون ويلحون وفي المديح والثناء يتقلبون، وربما على السحرة والكهنة يتهافتون.\n\nنعم والله تألمنا شكاوي المستضعفين، وزفراتُ المساكين، وصرخاتُ المنكوبين، وتدمعُ أعُينَنا - يعلم الله- لأهات المتوجعين، وأناتُ المظلومين، وانكسارِ الملذوعين، لكن أليس إلى اللهِ وحدَه المشتكى ؟\n\nأين الإيمان بالله ؟ أين التوكلُ على الله ؟ أين الثقةُ و اليقينُ بالله ؟\n\nوإذا عرتك بليةًُ فأصبر لها.......صبرُ الكريمِ فإنه بك أرحمُ\n\nوإذا شكوتَ إلى ابنِ أدم إنما.....تشكو الرحيمَ إلى الذي لا يرحمُ\n\nألم نسمع عن أناس كانوا يشكون إلى الله حتى انقطاع سير نعلهم، نعم حتى سير النعل كانوا يسألونه الله، بل كانوا يسألون الله حتى الملح.\n\nيا أصحابَ الحاجات.\n\nأيها المرضى.\n\nأيها المدينون.\n\nأيها المكروب والمظلوم.\n\nأيها المُعسرُ والمهموم.\n\nأيها الفقيرُ والمحروم.\n\nيا من يبحث عن السعادة الزوجية.\n\nيا من يشكو العقم ويبحث عن الذرية.\n\nيا من يريد التوفيق بالدراسة والوظيفة.\n\nيا من يهتم لأمر المسلمين.\n\nيا كلُ محتاج، يا من ضاقت عليه الأرضُ بما رحبت.\n\nلماذا لا نشكوُ إلى اللهِ أمرنا وهو القائل: (ادْعُونِي أَسْتَجِبْ لَكُمْ ).\n\n  لماذا لا نرفعُ أكفَ الضراعة إلى الله وهو القائل: ( فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ ).\n\nلماذا ضُعفُ الصلةِ بالله، وقلةُ الاعتمادِ على الله، وهو القائل: ( قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلا دُعَاؤُكُمْ ). لولا دعاؤكم.\n\nأيها المؤمنون، أيها المسلمون يا أصحابَ الحاجات، ألم نقرأ في القرآنِ قول الحق عز وجل: ( فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ) لماذا ؟ ( لَعَلَّهُمْ يَتَضَرَّعُونَ).\n\nفأين نحن من الشكوى لله، أين نحن من الإلحاح والتضرعِ الله؟\n\nسبحان الله، ألسنا بحاجةٍ إلى ربنا؟\n\nأنعتمدُ على قوتنا وحولِنا، والله ثم واللهِ  لا حول لنا ولا قوةَ إلا بالله.\n\nواللهِ لا شفاء إلا بيد الله، ولا كاشفَ للبلوى إلا الله، لا توفيق ولا فلاح ولا سعادةَ ولا نجاح إلا من الله.\n\nالعجيبُ والغريب أيها الأخوةُ  أن كلَ مسلمٍ يعلمُ ذلك، ويعترفُ بهذا بل ويقسمُ على هذا، فلماذا إذاً تتعلقُ القلوبُ بالضعفاءُ العاجزين ؟\n\nولماذا نشكو إلى الناسِ ونلجأَ للمخلوقين ؟\n\nسل الله ربك ما عنده......... ولا تسأل الناس ما عندهم\n\nولا تبتغي من سواه الغنى..... وكن عبده لا تكن عبدهم\n\nفمن يا إذا  بُليت سلاك أحبابك، وهجرك أصحابك.\n\nيا من نزلت بها نازلة، أو حلت به كارثة.\n\nيا من بليت بمصيبةٍ أو بلاءٍ، ارفع يديك إلى السماء وأكثر الدمعَ والبكاء، وألحَ على اللهِ بالدعاء وقل:\n\nيا سامعاً لكلِ شكوى.\n\nإذا استعنت فأستعن بالله، وإذا سألت فأسأل الله، وقل يا سامعاً لكل شكوى.\n\nتوكل على الله وحده، وأعلن بصدقٍ أنك عبده واسجد لله بخشوع، وردد بصوتٍ مسموع:\n\nيا سامعاً لكلِ شكوى.\n\nأنت الملاذُ إذا ما أزمةٌ شملت........وأنت ملجأُ من ضاقت بهِ الحيلُ\n\nأنتَ المنادى به في كلِ حادثِةٍ.......أنت الإلهُ وأنت الذخرُ والأملُ\n\nأنت الرجاءُ لمن سُدت مذاهبهُ......أنت الدليلُ لمن ضلت بهِ السبلُ\n\nإنا قصدناك والآمال واقعةٌ.........عليكَ والكلُ ملهوفُ ومبتهلُ\n\n \n\nإن الأنبياء والرسلَ، وهم خيرُ الخلق، وأحبُ الناسَ إلى الله،  نزل بهم البلاء واشتدَ بهم الكرب، فماذا فعلوا وإلى من لجئوا.\n\nأخي الحبيب، أختصرُ لك الإجابة، إنه التضرعُ والدعاء، والافتقارُ لربِ الأرضِ والسماء، إنها الشكايةُ لله وحُسنُ الصلةِ بالله.\n\nهذا نوحٌ عليه السلام يشكو أمرَه إلى الله ويلجأُ لمولاه:\n\nقال تعالى: (وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ * وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ).\n\nكانتِ المناداة، كانتِ المناجاة، فكانتِ الإجابةُ من  الرحمن الرحيم.\n\nوقال تعالى: ( وَنُوحاً إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ).\n\nوقال عز من قائل: (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ).\n\n\nهذا أيوبُ عليه السلام، ابتلاهُ اللهُ بالمرضِ ثمانيةَ عشر عاماً حتى أن الناسُ ملوا زيارته لطولِ المدة، فلم يبقى معه إلا رجلانِ من إخوانهِ يزورانه، لكنه لم ييئس عليه السلام، بل صبرَ واحتسب، وأثنى الله عليه: ( إِنَّا وَجَدْنَاهُ صَابِراً نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)، أواب أي رجاعٌ منيبٌ إلى ربه، ظل على صلتِه بربِه وثقتِه به، ورضِاهُ بما قُسم الله له، توجه إلى ربه بالشكوى ليرفع عنه الضراء والبلوى قال تعالى:(وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ). فماذا كانتَ النتيجة ؟\n\nقال الحقُ عز وجل ، العليمُ البصيرُ بعباده، الرحمنُ الرحيم قالَ: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ).\n\nهذا يونسُ عليه السلام، رفع الشكاية لله فلم ينادي ولم يناجي إلا الله قال تعالى:\n\n( وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِباً فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ). فماذا كانتَ النتيجة ؟\n\n(فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ).\n\nوزكريا عليه السلام قال الحق عز وجل عنه: (وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لا تَذَرْنِي فَرْداً وَأَنْتَ خَيْرُ الْوَارِثِينَ). ماذا كانت النتيجة ؟\n\n(فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَباً وَرَهَباً وَكَانُوا لَنَا خَاشِعِينَ). الذين يشكون العقم وقلة الولد.\n\nإذا لماذا استجاب الله دعاه؟\n\nلأنهم كانوا يسارعون في الخيرات، وكانوا لا يملون الدعاء، بل كان القلب متصل متعلق بالله، لذلك قال الله عنهم: (وَكَانُوا لَنَا خَاشِعِينَ).\n\nخاشعين متذللين، معترفين بالتقصير، فالشكاية تخرج من القلب قبل اللسان.\n\nيعقوبُ عليه السلام قال: (قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ)، انظروا لليقين، انظروا للمعرفة برب العالمين: (وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ)، فاستجاب اللهُ دعائَه وشكواه وردَ عليه يوسفَ وأخاه.\n\nوهذا يوسف عليه السلام ابتلاه الله بكيد النساء، فلجأ إلى الله، وشكى إليه ودعاه فقال:\n\n( وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ)، إنه التضرع والدعاء، والافتقار لرب الأرض والسماء، إنها الشكاية لله، وحسن الصلة بالله.\n\n(فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ).\n\nوأخبر الله عن نبينا محمد (صلى الله عليه وآله وسلم) وأصحابه فقال تعالى: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلائِكَةِ مُرْدِفِينَ). استغاثة لجاءة إلى الله، شكوى وصلة بالله سبحانه وتعالى. \n\nوهكذا أيها الأحبةِ حينما نستعرضُ حياةَ الرسلِ جميعاً، كما قصها علينا القرآن الكريم، نرى أن الابتلاء والامتحان كان مادتُها وماُئها، وأن الصبرَ وحسنُ الصلةِ بالله ودوام الالتجاءِ وكثرةُ الدعاءِ وحلاوة الشكوى كان قوَمُها.\n\nوما أشرنا إليه إنما هي نماذج من الاستجابة للدعاء، ومن في كتب السير والتفاسير وقف على شدةِ البلاء الذي أصاب الأنبياء، وعلم أن الاستجابةَ جاءت بعد إلحاحٍ ودعاء، واستغاثةٍ ونداء.\n\nإنها آياتُ بينات وبراهينُ واضحات، تقول بل وتعلن أن من توكلَ واعتمد على الله، وأحسن الصلة بمولاه استجاب الله دعاه، وحفظه ورعاه، فإن لم يكن ذلك في الدنيا كان في الآخرة: ( وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى أَفَلا تَعْقِلُونَ).\n\nأنها صفحاتٌ من الابتلاء والصبر معروضةٌ للبشرية، لتسجل أن لا اعتماد إلا على الله، وان لا فارجَ للهمِ ولا كاشفَ للبلوى إلا الله.\n\nهذا هو طريق الاستعلاء أن تنظرَ إلى السماء،  وأن نلحُ بالدعاء، لأن الشكوى إلى الله تشعرك بالقوةِ والسعادة، وأنك تأوي إلى ركنٍ شديد.\n\nأما الشكوى إلى الناس، والنظرِ إلى ما في أيدي الناس فيشعرك بالضعف والذل والإهانةِ والتبعية.\n\nيا أهل التوحيد، أليس هذا أصل من أصول التوحيد ؟\n\nإن من أصول التوحيد أن تتعلق القلوبُ بخالقها في وقت الشدةِ والرخاء والخوفِ والأمن، والمرضِ والصحة، وفي كل حالٍ وزمان.\n\nوما نراه اليومَ من تعلقِ القلوب بالمخلوقين، وبالأسباب وحدها دون اللجأ إلى الله، لهو نذيرُ خطرٍ يزعزعُ عقيدةِ التوحيدِ في النفوس.\n\nأيها الأحبة: إن الشكوى لله، والتضرعَ إلى الله، وإظهارَ الحاجة إليه، ولاعتراف بالافتقار إليه من أعظمِ عرى الإيمانِ وثوابتِ التوحيد، وبرهانُ ذلك الدعاء والإلحاح بالسؤال، والثقةُ واليقينُ بالله في كلِ حال.\n\nولقد زخرت كتبُ السنةِ بأنواعٍ من الدعاءِ تجعلُ المسلمَ على صلةٍ بربه، وفي حرزٍ من عدوه، يقضي أمره ويكفي همه.\n\nفي كلِ مناسبةٍ دعا، في اليقظةِ والمنام، والحركة والسكون، قياماً وقعودا، وعلى الجنوب، ابتهالٌ وتضرعٌ في كل ما أهم العبد، وهل إلى غيرِ الله مفر، أم هل إلى غيره ملاذ.\n\nففي المرض مثلا الأحاديث كثيرة، والأدعية مستفيضة، إليك على سبيل المثال ما أحرجه البخاري ومسلم من حديث عائشة رضي الله تعالى عنها:\n\nأن رسول الله (صلى الله عليه وآله وسلم) كان إذا اشتكى يقرأ على نفسه المعوذات، وينفث، فلما أشتد وجعه كنت اقرأ عليه وأمسح عليه رجاء بركتها.\n\nوأخرج البخاري ومسلم أيضا من حديث عائشة قالت:\n\nكان رسول الله (صلى الله عليه وآله وسلم) إذا اشتكى منا إنسان مسحه بيمينه ثم قال: أذهب البأس رب الناس، وأشفي أنت الشافي لا شفاء إلا شفائك، شفاء لا يغادر سقما، أي لا يترك سقما.\n\nوفي صحيح مسلم عن عثمان أبن أبي العاص رضي الله تعالى عنه:\n\nأنه شكى إلى رسول الله (صلى الله عليه وآله وسلم) وجعا يجده في جسده منذ أسلم، فقال له (صلى الله عليه وآله وسلم): ضع يدك على الذي تألم من جسدك.\n\nانظروا لرسول الله (صلى الله عليه وآله وسلم)، قدوتنا وحبيبنا يربي الناس، ويربي أصحابه على الاعتماد واللجاءة إلى الله، ضع يدك، الإرشاد أولا لله، التعلق أولا بالله، لم يرشده أولا لطبيب حاذق ولا بأس بهذا، لكن التعلق بالله يأتي أولا. \n\nضع يدك على الذي تألم من جسدك وقل بسم الله، بسم الله ثم يقول سبعا أعوذ بعزة الله وقدرته من شر ما أجد وأحاذر.\n\nوفي رواية أمسحه بيمينك سبع مرات، وفي رواية قال عثمان فقلت ذلك  فأذهب الله ما كان بي، فلم أزل آمر بها أهلي وغيرهم.\n\nسبحان الله، اسمعوا لحسن الصلة بالله، والتوكل على الله، فلم أزل آمر بها أهلي وغيرهم.\n\nأيها المريض، أعلم أن من أعظم أسباب الشفاء التداوي بالرقى الشرعية من القرآن والأدعية النبوية، ولها أثر عجيب في شفاء المريض وزوال علته، لكنها تريد قلبا صادقا وذلا وخضوعا لله.\n\nرددها أنت بلسانك، فرقيتك لنفسك أفضل وأنجح، فأنت المريض وأنت صاحب الحاجة، وأنت المضطر، وليست النائحة الثكلى كالنائحة المستأجرة، وما حك جلدك مثل ظفرك، فتوكل على الله بصدق وألح عليه بدون ملل، وأظهر ضعفك وعجزك، وحالك وفقرك إليه، وستجد النتيجة العجيبة إن شاء الله ثقة بالله.\n\nفإلى كل مريض مهما كان مرضه أقول:\n\nشفاك الله وعافاك، اعلم أن الأمراض من جملة ما يبتلي الله به عباده، والله عز وجل لا يقضي شيئا إلا وفيه الخير والرحمة لعباده، وربما كان مرضك لحكمة خفيت عليك، أو خفيت على عقلك البشري الضعيف، وعسى أن تكرهوا شيئا وهو خير لكم.\n\nأيها الحبيب شفاك الله، هل علمت أن للأمراض والأسقام فوائد وحكم أشار أبن القيم إلى أنه أحصاها فزادت على مائة فائدة (انظر كتاب شفاء العليل في مسائل القضاء والقدر والحكمة والتعليل صفحة 525).\n\nأيها المسلم أسأل الله العظيم رب العرش العظيم أن يشفيك وأن يعافيك، هل سمعت قول رسول الله (صلى الله عليه وآله وسلم): ما من مسلم يصيبه أذى من مرض فما سواه، إلا حط الله به سيئاته كما تحط الشجرة ورقها.\n\nوهل سمعت أنها (صلى الله عليه وآله وسلم): زار أم العلاء وهي مريضة فقال الله ابشري يا أم العلاء فإن مرض المسلم يذهب الله به خطاياه كما تذهب النار خبث الذهب والفضة.\n\nقال أبن عبد البر رحمه الله: الذنوب تكفرها المصائب والآلام، والأمراض والأسقام، وهذا أمر مجتمع عليه.\n\nوالأحاديث والآثار في هذا مشهورة ليس هذا مقام بسطها، لكن المراد هنا أننا نرى حال بعض الناس إذا مرض فهو يفعل كل الأسباب المادية من ذهاب للأطباء وأخذ للدواء وبذل للأموال وسفر للقريب والبعيد، ولا شك أن هذا مشروع محمود، ولكن الأمر الغريب أن يطرق كل الأبواب وينسى باب مسبب الأسباب، بل ربما لجأ للسحرة والمشعوذين، نعوذ بالله من حال الشرك والمشركين.\n\nألم يقرأ هذا وأمثاله في القرآن:( وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ).\n\nأيها المريض أعلم أن الشافي هو الله، ولا شفاء إلا شفائه.\n\nأيها المريض، بل يا كل مصاب أيا كانت مصيبته، هل سألت نفسك لماذا ابتلاك الله بهذا المرض، أو بهذه المصيبة ؟ ربما لخير كثير ولحكم لا تعلمها ولكن الله يعلمها،ألم يخطر ببالك أنه أصابك بهذا البلاء ليسمع صوتك وأنت تدعوه، ويرى فقرك وأنت ترجوه، فمن فوائد المصائب استخراج مكنون عبودية الدعاء.\n\nقال أحدهم: سبحان من استخرج الدعاء بالبلاء.\n\nوفي الأثر أن الله ابتلى عبدا صالحا من عباده وقال لملائكته لأسمع صوته.\n\nيعني بالدعاء والإلحاح.\n\nأيها المريض، المرض يريك فقرك وحاجتك إلى الله، وأنه لا غنى لك عنه طرفة عين، فيتعلق قلبك بالله، وتقبل عليه بعد أن كنت غافلا عنه، وصدق من قال:\n\nفربما صحت الأجسام بالعلل.\n\nفأرفع يديك وأسل دمع عينيك، وأظهر فقرك وعجزك، واعترف بذلك وضعفك.\n\nفي رواية عن سعيد ابن عنبسة قال: بينما رجل جالس وهو يعبث بالحصى ويحذف به إذ رجعت حصاة منه عليه فصارت في أذنه، فجهدوا بكل حيلة فلم يقدروا على إخراجها، فبقيت الحصاة في أذنه مدة وهي تألمه، فبينما هو ذات يوم جالس إذ سمع قارئ يقرأ: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ ).\n\nفقال الرجل: يا رب أنت المجيب وأنا المضطر فأكشف عني ما أنا فيه، فنزلت الحصاة من أذنه في الحال.\n\nلا تعجب، إن ربي لسميع الدعاء، إذا أراد شيئا  قال له كن فيكون.\n\nأيها المريض، إياك وسوء الظن بالله إن طال بك المرض، فتعتقد أن الله أراد بك سوء، أو أنه لا يريد معافاتك، أو أنه ظالم لك، فإنك إن ظننت ذلك فإنك على خطر عظيم.\n\nأخرج الإمام أحمد بسند صحيح من حديث أبي هريرة أن رسول الله (صلى الله عليه وآله وسلم) قال: إن الله تعالى يقول أنا عند ظني عبد بي، إن ظن خيرا فله، وإن ظن شرا فله.\n\nيعني ما كان في ظنه فإني فاعله به، فأحسن الظن بالله تجد خيرا إن شاء الله.\n\nلا تجزعن إذا نالتك موجعة.............. واضرع إلى الله يسرع نحوك الفرج\n\nثم استعن بجميل الصبر محتسبا............ فصبح يسرك بعد العسر ينسلج\n\nفسوف يدلج عنك الهم مرتحلا........... وإن أقام قليلا سوف يدّلج\n\nهذا في المرض، وأطلت فيه لكثرة المرضى، وحاجة الناس إلى مثل هذه التوجيهات، وهي تحتاج إلى دروس ومحاضرات، ولكن حسبي ما ذكرته الآن لأن الموضوع عام في المصائب والآلام.\n\n \n\nومن المصائب والآلام التي يحتاج الناس فيها إلى الشكوى إلى الله تراكم الديون وكثرة المعسرين.\n\nكم من مدين عجز عن الوفاء، وكم من معسر يعيش في شقاء، هم في الليل وذل في النهار، أحزان وآلام لا يغمض في منام، ولا يهنأ في طعام، طريد للغرماء، أو مع السجناء، صبية صغار، وبيت للأجار، وزوجة مسكينة لا تدري أتطرق أبواب المحسنين أو تسلك طرق الفاسقين.\n\nهذه رسالة مؤلمة من زوجة إلى زوجها في السجن بسبب الديون جاء فيها:\n\nلم أتمتع معك في حياتنا الزوجية إلا فترة من الزمن حتى غيبوك في غياهب السجون، كم سنة غبت عني لا أدري ماذا فعل الله بك، ولا أدري عنك أحي فترجى أم ميت فتنعى، ليتك ترى حالي وحال أولادك، ليتك ترى حال صغارك، لست أدري هل أخون أمانة الله وأمانتك وأطلب الرزق لهؤلاء بطرق محرمة وأنا في ذمتك وعهدك، أم أطلب الطلاق ويضيع أولادك.. إلى أخر الرسالة من كتاب  إلى الدائنين والمدينين.\n\nوأقول أيها الأحبة، تصوروا حال هذا الزوج كيف يكون وهو يقرأ هذه الكلمات، ديون وسجون وهموم وأولاد، ذل وخضوع للناس.\n\nوأسمعوا لهذا الرجل وهو يشكو حاله ويقول: أنا رجل سجين علي مبلغ من المال، وصار لي في السجن أكثر من سنة ونصف، ولا يقبل خصمي كفيلا، وأنا معسر وصاحب عائلة فهل يجوز سجني؟\n\nإلى هؤلاء وأمثالهم أقول: لماذا طرقتم الأبواب كلها ونسيتم باب من يستحي من عبده إذا رفع يديه إليه أن يردهما صفرا خائبتين. وسنده جيد.\n\nقال السري السبطي: كن مثل الصبي إذا اشتهى على أبويه شهوة فلم يمكناه قعد يبكي عليهما، فكن أنت مثله إذا سألت ربك ولم يعطك، فأقعد وأبكي عليه.\n\nولرب نازلة يضيق بها الفتى............... ذرعا وعند الله منها مخرج\n\nكملت فلما استحكمت حلقاتها.......... فرجت وكان يظنها لا تفرج\n\nومن الأدعية في قضاء الدين ما أخرجه أبو داوود في سننه من حديث أبي سعيد الخدري قال: دخل النبي (صلى الله عليه وآله وسلم) المسجد ذات يوم فرأى فيه رجلا من الأنصار يقال له أبو أمامه، فقال له النبي (صلى الله عليه وآله وسلم) إن أراك جالسا في المسجد في غير وقت صلاة، قال هموم لزمتني، وديون يا رسول الله. قال (صلى الله عليه وآله وسلم) أفلا أعلمك كلاما إذ قلته أذهب الله همك وقضى عنك دينك، قلت بلى يا رسول الله، قال قل إذا أصبحت وإذا أمسيت: اللهم إني أعوذ بك من الهم والحزن، وأعوذ بك من العجز والكسل، وأعوذ بك من الجبن والبخل، وأعوذ بك من غلبة الدين وقهر الرجال.\n\nقال ففعلت ذلك فأذهب الله تعالى همي وغمي وقضى عني ديني.\n\nيعلق القلوب بالله صلوات الله وسلامه عليه.\n\nوروى البيهقي في فضائل الأعمال عن حماد ابن سلمة أن عاصما ابن أبي إسحاق شيخ القراء في زمانه قال: أصابتني خصاصة -أ ي حاجة وفاقة - فجئت إلى بعض إخواني فأخبرته بأمري فرأيت في وجهه الكراهة، فخرجت من منزله إلى الصحراء ثم وضعت وجهي على الأرض وقلت يا مسبب الأسباب، يا مفتح الأبواب، يا سمع الأصوات، يا مجيب الدعوات، يا قاضي الحاجات اكفني بحلالك عن حرامك وأغنني بفضل عن من سواك. يلح على الله بهذا الدعاء.\n\nقال فوالله ما رفعت رأسي حتى سمعت وقعت بقربي، فرفعت رأسي فإذا بحدأة طرحت كيسا أحمر فأخذت الكيس فإذا فيه ثمانون دينارا وجوهرا ملفوفا بقطنة، فبعت الجواهر بمال عظيم، وأبقيت الدنانير فاشتريت منها عقارا وحمدت الله تعالى على ذلك.\n\nلا نعجب أيها الأخوة، إن ربي لسميع الدعاء، ومن يتوكل على الله فهو حسبه.\n\nومن الأدعية عند الهم والقلق ما أخرجه أحمد في المسند من حديث عبد الله ابن مسعود رضي الله عنهما قال: قال رسول الله (صلى الله عليه وآله وسلم) ما أصاب أحدا قط هم ولا حزن فقال اللهم إني عبدك، ابن عبدك أبن أمتك نصيتي بيدك، ماض في حكمك، عدل في قضائك، أسألك بكل اسم هو لك سميت به نفسك، أو أنزلته في كتابك، أو علمته أحدا من خلقك، أو استأثرت به في علم الغيب عندك أن تجعل القرآن ربيع قلبي ونور صدري وجلاء حزني وذهاب همي، إلا أذهب الله همه وحزن وأبدله مكانه فرجا، وفي رواية فرحا، قال فقيل يا رسول الله ألا نتعلمها، قال بلى ينبغي لمن سمعها أن يتعلمها.\n\nأيها الأخوة، إن الإنسان منا ضعيف، ضعيف فكيف إذا اجتمعت عليه الهموم والأحزان، وشواغل الدنيا ومشاكلها فزادته ضعفا، وجعلته فريسة للهم والقلق والتمزق النفسي.\n\nانظروا للعيادات النفسية، وكثرت المراجعين لها، شباب وفتيات في أعمار الزهور، أين هؤلاء من الاعتصام بالله، والاتصال والشكوى للذي قدّر الهموم والغموم وقضى بالمصائب والأحزان.\n\nيتصل به متذللا معترفا بذنبه طارقا بابه مستعينا به مستيقنا بأنه هو القادر على كشفها دون سواه، وما سواه إلا أسباب هو الذي يقدرها ويهيئها للعبد.\n\nإن الله تعالى يقول: ( وَخُلِقَ الْإِنْسَانُ ضَعِيفاً).\n\nقال أبن القيم في طريق الهجرتين: فإن الإنسان ضعيف البنية، ضعيف القوة، ضعيف الإرادة ضعيف الصبر والآفات إليه مع هذا الضعف أسرع من السيل في صيب الحدور، فبالاضطرار لابد له من حافظ معين يقويـه ويعينـه وينصره ويساعده، فإن تخلى عنه هذا المعين فالهلاك أقرب إليه من نفسه.\n\nإذا فلنتعلم هذا الحديث كما أوصى (صلى الله عليه وآله وسلم) فإن فيه خضوعا وخشوعا لله، فيه اعترافا بالعبودية والذل لله، فيه توسل واستغاثة بجميع أسماء الله ما يُغرف منها وما لا يعرف، ما كتب وما أخفى.\n\nوأبشر أخي الحبيب فإن النبي (صلى الله عليه وآله وسلم) يقول: ما يصيب المسلم من نصب ولا وصب ولا هم ولا حزن ولا أذى ولا غم، حتى الشوكة يشاكها إلا كفر الله بها من خطاياه.\n\nيا صاحب الهم إن الهم منفرج......... أبشر بخير فإن الفارج الله\n\nإذا بليت فثق بالله وأرضى به......... إن الذي يكشف البلوى هو الله\n\nومن الأدعية عند النوازل والفتن والخوف ما أخرجه أبو داوود والنسائي عن أبي موسى أن النبي (صلى الله عليه وآله وسلم) كان إذا خاف قوما قال: اللهم إنا نجعلك في نحورهم ونعوذ بك من شرورهم.\n\nوكان يقول (صلى الله عليه وآله وسلم) عند لقاء العدو: اللهم أنت عضدي وأنت ناصري، بك أصول وبك أجول وبك أقاتل.\n\nوفي صحيح البخاري من حديث ابن عباس قال: (حسبنا الله ونعم الوكيل) قالها إبراهيم حين القي في النار، وقالها نبينا محمد (صلى الله عليه وآله وسلم) حين قال له الناس إن الناس قد جمعوا لكم.\n\nفإذا كان المحيي والمميت والرزاق هو الله، فلماذا التعلق بغير الله؟\n\nلماذا الخوف من الناس و(صلى الله عليه وآله وسلم) يقول: واعلم أن الأمة لو اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء كتبه الله عليك.\n\nأيها المسلم، لا يمكن للقلب أبدا أن يسكن أو يرتاح أو يطمأن لغير الله، فاحفظ الله يحفظك وردد : ( فَاللَّهُ خَيْرٌ حَافِظاً وَهُوَ أَرْحَمُ الرَّاحِمِينَ).\n\nرأى موسى عليه السلام البحر أمامه والعدو خلفه فقال: (قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)، إنها العناية الربانية إذا ركن إليها العبد صادقا مخلصا.\n\nنبينا محمد (صلى الله عليه وآله وسلم) في الغار ويرى أقدام أعدائه على باب الغار، ويلتفت إلى صاحبه يقول: ( لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا )، والأعجب من ذلك أنه مطارد مشرد يبشر سراقة بأنه سوف يلبس سواري كسرى، هكذا الإيمان والاعتصام بالله.\n\nكان (صلى) إذا حزبه أمر فزع إلى الصلاة، أي إذا نزل به أم أو أصابه غم لجأ إلى الله، فزع إلى الصلاة ليلجأ إلى الله، ويشكو إلى الله، ويناجي مولاه.\n\nإنها الثقة بالله عند الشدائد، فهو يأوي إلى ركن شديد.\n\nفيا من وقعت بشدة أرفع يديك إلى السماء، وألح على الله بالدعاء والله يعصمك من الناس.\n\nوإن كنتَ مظلوماً فأبشر فإن النبيَ (صلى الله عليه وآله وسلم) قال لمعاذ حين بعثه إلى اليمن: وأتقِ دعوة المظلوم فإنها ليس بينها وبين الله حجاب.\n\nوعن أبي هريرة رضي الله عنه قال، قال رسول الله (صلى الله عليه وآله وسلم): دعوة المظلوم مستجابة وإن كان فاجرا ففجوره على نفسه.\n\nألا قولوا لشخص قد تقوى............على ضعفي ولم يخشى رقيبه\n\nخبأت له سهاما في الليالي............. وأرجو أن تكون له مصيبة\n\n \n\nأيها الأخوة والأخوات، إن من أعظم البلايا وأشد الرزايا ما يصيب المسلمين في كل مكان من غزو واجتياح وتعديات ومظالم وفقر وتجويع حتى أصاب بعض النفوس الضعيفة اليأس والقنوط والإحباط وفقدان الثقة والأمل.\n\nلماذا أيها الأخوة ؟ أليس الأمر لله من قبل ومن بعد، أليس حسبنا الله وكفى بالله حسيبا، أليس الله بقادر، أليس هو الناصر وكفى بالله نصيرا، ألا يعلم الله مكرهم، ألم يقل:\n\n ( وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ).\n\nأليس الله بكافي عبده: (أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ).\n\nألم يقل: (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئينَ).\n\nألم يقل: (فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ).\n\nمعاشر الأخوة اسمعوا وعوا، وأعلموا وأعلنوا، إن مصيبتنا ليست بقوة عدونا، إنما هي بضعف صلتنا بربنا، وضعف ثقتنا وقلة اعتمادنا عليه، لنفتش في أنفسنا عند وقوعنا في الشدائد والمحن، أين الضراعة والشكوى لله، أين اللجاءة والمنجاة لله؟ ليس شيء أفضل عند الله من الدعاء لأن فيه إظهار الفقر والعجز، والتذلل والاعتراف بقوة الله وقدرته وغناه.\n\nأيها المسلمون، نريد أن تعلم فن الدعاء والتذلل والخضوع والبكاء، لنعترف بالفقر إليه، ولنظهر العجز والضعف بين يديه، أليس لنا في رسول الله قدوة، أليس لنا فيه أسوة، أوذي أشد الأذى، وكذّب أشد التكذيب، أتهم بعرضه وخدشت كرامته، وطرد من بلده، عاشا يتيما وافتقر، ومن شدةِ الجوع ربط على بطنه الحجر، قيل عنه كذابُ وساحر، ومجنونُ وشاعر، توضعُ العراقيلُ في طريقه، وسلى الجزورِ على ظهره، يشجُ رأسُه، وتكسرُ رباعيتُه، يقتلُ عمه، جمعوا عليه الأحزابَ وحاصروه، المشركون والمنافقون واليهود.\n\nيذهبُ إلى الطائفِ يبلغُ دعوتَه فيقابلَ بالتكذيبِ والسبِ والشتمِ، ويطُردَ ويلاحقَ ويرمى بالحجارةِ  فماذا فعل -بأبي هوَ وأمي- (صلى الله عليه وآله وسلم) ؟\n\nأين ذهب، من يسأل، على من يشكو، إلى ذي الجبروتِ والملكوتِ، إلى القوي العزيز، فأعلن (صلى الله عليه وآله وسلم) الشكوى، ورفعَ يديه بالنجوى، دعاء وألحَ وبكاء، وتظلمَ وتألمَ وشكا، لكن اسمع لفنِ الشكوى وإظهار العجزِ والضعفِ والافتقار منه (صلى الله عليه وآله وسلم) قال:\n\nاللهم إليك أشكو ضعفَ قوتي وقلتَ حيلتي وهوانِ على الناس، يا أرحم الراحمين، إلى من تكِلني إلى عدوٍ يتجهمني، أم إلى قريبٍ ملكتَه أمري، إن لم تكن ساخطاً عليَ فلا أُبالي، غير أن عافيتَك أوسعُ لي، أعوذ بنورِ وجهَك الكريم، الذي أضاءت له السماوات، وأشرقت له الظلمات، وصلُحَ عليه أمرُ الدنيا والآخرة، أن تُحلَ عليَ غضبَك أو تُنزلَ علي سخَطَك، لك العتبى حتى ترضى، ولا حولَ ولا قوة إلا بك. هكذا كان (صلى الله عليه وآله وسلم) ضراعة ونجوى لربه.\n\nأيها الأخوة، لماذا نشكو إلى الناس، ونبث الضعف والهوان والهزيمة النفسية في مجالسنا، وننسى أو نتكاسل عن الشكوى لمن بيده الأمر من قبل ومن بعد:( قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعاً وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِين َ* قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ).\n\nأليس فينا من بينه وبين الله أسرار؟ أليس فينا أيها الأحبة أشعث أغبر ذي طمرين لو أقسم على الله لأبره، أليس فينا من يرفع يديه إلى الله في ظلمة الليل يسجد ويركع، ينتحب ويرفع الشكوى إلى الله.\n\n فلنشكو إلى الله ولنقوي الصلة بالله: (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ).\n\nومن الأدعية في المصيبة والكرب والشدة والضيق ما أخرجه البخاري ومسلم من حديث ابن عباس رضي الله تعالى عنهما أن رسول الله (صلى الله عليه وآله وسلم) كان يقول عند الكرب: لا إله إلا الله العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله رب السماوات ورب الأرض رب العرش الكريم.\n\nوفي رواية كان إذا حزبه أمر قال ذلك، قال النووي في شرح مسلم: هو حديث جليل ينبغي الاعتناء به والإكثار منه عند الكرب والأمور العظيمة، وقال الطبراني كان السلف يدعون به ويسمونه دعاء الكرب.\n\nوأخرج أبو داوود وأحمد عن أبي بكرة رضي الله عنه أن رسول الله (صلى الله عليه وآله وسلم) قال: دعوات المكروب، اللهم رحمتك أرجو فلا تكلني إلى نفسي طرفت عين وأصلح لي شأني كله لا إله إلا أنت.\n\nوأخرج الترمذي عن سعد ابن أبي وقاص رضي الله عنه قال، قال رسول الله (صلى الله عليه وآله وسلم): دعوت ذي النون إذ دعا وهو في بطن الحوت لا إله إلا أنت سبحانك إني كنت من الظالمين، فإنه لم يدعو بها رجل مسلم في شيء قط إلا استجاب الله له.\n\nلما قالها يونس عليه السلام وهو في بطن الحوت، قال الله عز وجل: (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)، قال ابن كثير في تفسيره: (وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)، أي إذا كانوا في الشدائد ودعونا منيبين إلينا، ولا سيما إذا دعوا في هذا الدعاء في حال البلاء، فقد جاء الترغيب بها عن سيد الأنبياء.\n\nوأخرج مسلم من حديث أم سلمة رضي الله عنها أنها قالت سمعت رسول الله (صلى الله عليه وآله وسلم) يقول: ما من مسلم تصيبه مصيبة فيقول ما أمره الله إن لله وإنا إليه راجعون، اللهم أجرني في مصيبتي واخلفني خيرا منها، إلا أخلف الله له خيرا منها.\n\nقالت فلما مات أبو سلمة قلت في نفسي أي المسلمين خير من أبي سلمة؟\n\nأو بيت هاجر إلى رسول الله، ثم إني قلتها –أي الدعاء- فأخلف الله لي رسول الله (صلى الله عليه وآله وسلم).\n\nإذا فالاسترجاع ملجأ وملاذ لذوي المصائب، ومعناه باختصار: إن لله توحيد وإقرار بالعبودية والملك، وإن إليه راجعون إقرار بأن الله يهلكنا ثم يبعثـنا.\n\nإذا فالأمر كله لله، ولا ملجأ منه إلا إليه، والله عز وجل يقول: ( وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ).\n\n \n\nإليكم أيها الأحبة أمثلة ومواقف للذين لجئوا إلى حصن الإيمان وسلاح الدعاء، وأدركوا أن المفزع بعد الإيمان هو الدعاء، السلاح الذي يستدفع به البلاء ويرد به شر القضاء.\n\nعن أصبغ ابن زيد قال: مكثت أنا ومن عندي ثلاثا لم نطعم شيئا من الجوع، فخرجت إلي ابنتي الصغيرة وقالت يا أبتي الجوع، تشكو الجوع، قال فأتيت مكان الوضوء – انظروا إلى من اللجاءة، انظروا إلى من يلجئون- فتوضأت وصليت ركعتين، وألهمت دعاء دعوت به وفي آخره: اللهم افتح علي رزقا لا تجعل لأحد علي فيه منة، ولا لك علي فيه في الآخرة تبعة برحمتك يا أرحم الراحمين، ثم انصرفت إلى البيت فإذا بابنتي الكبيرة قامت إلي وقالت: يا أبه جاء رجل يقول أنه عمي بهذه الصرة من الدراهم وبحمال عليه دقيق وحمال عليه من كل شيء في السوق، وقال: أقرءوا أخي السلام وقول له إذا احتجت إلى شيء فأدعو بهذا الدعاء تأتيك حاجتك.\n\nقال أصبغ ابن زيد والله ما كان لي أخو قط، ولا أعرف من كان هذا القائل، ولكن الله على كل شيء قدير.\n\nفقلت للفكر لما صار مضطربا.......وخانني الصبر والتفريط والجلد\n\nدعها سماوية تمشي على قدر........لا تعترضها بأمر منك تـنفسد\n\nفحفني بخفي اللطف خالقنا........ نعم الوكيل ونعم العون والمدد\n\n \n\nوعن شقيق البلخي قال: كنت في بيتي قاعدا فقال لي أهلي قد ترى ما بهؤلاء الأطفال من الجوع، ولا يحل لك أن تحمل عليهم ما لا طاقة لهم به، قال فتوضأت – نرجع إلى السبب الذي كانوا يدورون حوله رضوان الله عليهم- فتوضأت وكان لي صديق لا يزال يقسم علي بالله إن يكون لي حاجة أعلمه بها ولا أكتمها عنه، فخطر ذكره ببالي، فلما خرجت من المنزل مررت بالمسجد، فذكرت ما روي عن أبي جعفر قال: من عرضت له حاجة إلى مخلوق فليبدأ فيها بالله عز وجل، قال فدخلت المسجد فصليت ركعتين، فلما كنت في التشهد أفرغ علي النوم، فرأيت في منامي أنه قيل: يا شقيق أتدل العباد على الله ثم تنساه، يا شقيق أتدل العباد على الله ثم تنساه، قال فاستيقظت وعلمت أن ذلك تنبيه نبهني فيه ربي، فلم أخرج من المسجد حتى صليت العشاء الآخرة، ثم تركت الذهاب لصاحبي وتوكلت على الله، ثم انصرفت إلى المنزل فوجدت الذي أردت أن اقصد قد حركه الله وأجرى لأهلي على يديه ما أغناهم.\n\nإن ربي لسميع الدعاء، فلا نعجب أيها الأحبة، ومن يتوكل على الله فهو حسبه.\n\n \n\nوأسمع لدعا أبن القيم في الفاتحة يقول: ومكثت بمكة مدة يعتريني أدوار لا أجد لها طبيبا ولا دواء، فكنت أعالج نفسي بالفاتحة فأرى لها تأثيرا عجيبا، فكنت أصف ذلك لمن يشتكي ألما، فكان كثير منهم يبرأ سريعا.\n\nوفي حديث أبي سعيد الخدري المتفق عليه لما قرأ على سيد الحي الفاتحة قال: فكأنما نشط من عقال، وهذا يشهد أيضا بفضل الفاتحة.\n\n \n\nومن المواقف الجميلة الطريفة في فضل الدعاء أنه كان لسعيد أبن جبير ديكا، كان يقوم من الليل بصياحه، فلم يصح ليلة من الليالي حتى أصبح، فلم يصلي سعيد قيام الليل تلك الليلة فشق عليه ذلك، فقال ماله قطع الله صوته –يعني الديك-؟\n\nوكان سعيد مجاب الدعوة، فما سمع للديك صوت بعد ذلك الدعاء، فقالت أم سعيد:\n\nيا بني لا تدعو على شيء بعدها.\n\nوذكر أحد الدعاة في بعض رسائله أن رجلا من العباد كان مع أهله في الصحراء في جهة البادية، وكان عابدا قانتا منيبا ذاكرا لله، قال فانقطعت المياه المجاورة لنا وذهبت التمس ماء لأهلي فوجدت أن الغدير قد جف، فعدت إليهم ثم التمسنا الماء يمنة ويسرة فلم نجد ولو قطرة، وأدركنا الظمأ واحتاج أطفالي للماء، فتذكرت رب العزة سبحانه القريب المجيب، فقمت وتيممت واستقبلت القبلة وصليت ركعتين، ثم رفعت يدي وبكيت وسالت دموعي وسألت الله بإلحاح وتذكرت قوله:\n\n(أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ).\n\nقال وما هو والله إلا أن قمت من مقامي وليس في السماء من سحاب ولا غيم، وإذا بسحابة قد توسطت مكاني ومنزلي في الصحراء، واحتكمت على المكان ثم أنزلت ماءها فامتلأت الغدران من حولنا وعن يميننا وعن يسارنا فشربنا واغتسلنا وتوضئنا وحمدنا الله سبحانه وتعالى، ثم ارتحلت قليلا خلف هذا المكان وإذا الجدب والقحط، فعلمت أن الله ساقها لي بدعائي، فحمدت الله عز وجل:\n\n(وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ).\n\n \n\nوذكر أيضا أن رجلا مسلما ذهب إلى إحدى الدول والتجأ بأهله إليها، وطلب بأن تمنحه جنسية، قال فأغلقت في وجهه الأبواب، وحاول هذا الرجل كل المحاولة وستفرغ جهده وعرض الأمر على كل معارفه، فبارت الحيل وسدت السبل، ثم لقي عالما ورعا فشكا إليه الحال، فقال له عليك بالثلث الأخير من الليل فأدعو مولاك، إنه الميسر سبحانه وتعالى، قال هذا الرجل: ووالله فقد تركت الذهاب إلى الناس وطلب الشفاعات، وأخذت أداوم على الثلث الأخير كما أخبرني ذلك العالم، وكنت أهتف لله في السحر وأدعوه، وما هو إلا بعد أيام وتقدمت بمعروض عادي ولم اجعل بيني وبينهم واسطة فذهب هذا الخطاب وما هو إلا أيام وفوجئت وأنا في بيتي أني ادعى وأسلم الجنسية، وكنت في ظروف صعبة.\n\nإن الله سميع مجيب، ولطيف قريب، لكن التقصير منا، لابد أن نلج على الله وندعوه، وابشروا:\n\n (إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ).\n\n \n\nوأذكر أن طالبا متميز في دراسته حصل له ظرف في ليلة امتحان إحدى المواد، ولم يستطع أن يذاكر جميع المنهج المقرر للمادة إلا بقدر الثلث، فأهتم لذلك واغتم وضاقت عليه نفسه، ولم يستطع الإفادة من باقي الوقت لاضطراب النفس وطول المنهج.\n\nفما كان منه إلا أن توضأ وصلى ركعتين وألح على الله بأسمائه وصفاته وباسمه الأعظم، يقول الطالب فدخلت قاعة الامتحان ووزعت أوراق الأسئلة، وقبل أن انظر فيها دعوت الله ورددت بعض الأذكار، ثم قلبت الورقة فإذا الأسئلة أكثرها من ذلك الثلث الذي درسته، فبدأت بالإجابة ففتح الله علي فتحا عجيبا لم ك أتصوره، ولكن ربي سميع مجيب.\n\nفإلى كل الطلاب والطالبات أقول:\n\nلماذا غفلتم عن الدعاء والشكوى لله وأنتم تشكون لبعضكم وتزفرون وتتوجعون ؟\n\nلماذا يعتمد الكثير منكم على نفسه وذكائه، بل ربما اعتمد البعض على الغش والاحتيال.\n\nإن النفس مهما بلغت من الكمال والذكاء فإنها ضعيفة وهي عرضة للغفلة والنسيان، نعم لنفعل الأسباب ولنحفظ ولنذاكر ولنجتهد ولكن كلها لا شيء إن لم يعينك الله ويفتح عليك، فلا حول ولا قوة إلا بالله في كل شيء، فهل طلبت العون من الله، توكل على الله، وافعل الأسباب، وارفع يديك إلى السماء وقل:\n\nيا سامعا لكل شكوى، وأظهر ضعفك وفقرك لله وسترى النتائج بأذن الله.\n\nوأنت أيها المدرس والمدرسة، بل ويا كل داعية لماذا نعتمد على أنفسنا الضعيفة في التوجيه والتعليم، هب أننا أعددنا الدرس جيدا وفعلنا كل الأسباب، هل يكفي هذا؟\n\nلعلك تسأل ما بقي؟\n\nأقول هل سألت الله العون والتوفيق عند تحضير الدرس؟\n\nهل سألت الله أن يفتح لك القلوب وأن يبارك في كلماتك وأن ينفع بها؟\n\nهل سألت الله العون والتوفيق وأنت تلقي الدرس؟\n\nهل دعوت لطلابك أن يبارك الله لهم وأن ينفع بهم وأن يصلحهم وأن ييسر عليهم.\n\nهذه بعض الأمثلة والمواقف، وما يعرف ويحكى أكثر وأكثر، ولكننا نريد العمل والتطبيق.\n\n \n\nتنبيه مهم:\n\nكثير من الناس إذا وقع بشدة عمد إلى الحرام، كمن يذهب للسحرة والكهان، أو يتعامل بالربا والحرام، فإذا نصح أو ذكّر قال: أنه مضطر، أو كما يقول البعض ليس كمن رجله في النار كمن رجله في الماء.\n\nولعلي أيها الحبيب أذكرك بآية ربما أنك نسّيتها في خضم المصيبة والشدة التي وقعت فيها، إن الله عز وجل يقول: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ)،والمضطر الذي أحوجه مرض أو فقر أو نازلة من نوازل الدنيا إلى اللجأ والتضرع إلى الله كما يقول الزمخشري.\n\nوأنت أيها الأخ، أو أيتها الأخت، تذكر أنك مضطر والمضطر وعده الله بالإجابة حتى وإن كان فاسقا، فإذا كان الله قد أجاب دعوة المشركين عند الاضطرار فإن إجابته للمسلمين مع تقصيرهم من باب أولى.\n\nجاء رجل إلى مالك ابن دينار فقال: أنا أسألك بالله أن تدعو لي فأنا مضطر، قال فاسأله فإنه يجيب المضطر إذا دعاه.\n\n \n\nإن الله قد عز وجل قد ذم من لا يستكين له، ولا يتضرع إليه عند الشدائد، وانتبهوا أيها الأحبة أنه لابد للضراعة والاستكانة لله عند الشدة كما أخبر الله فقال عز من قائل:\n\n(وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ).\n\nأي لو استكانوا لربهم لكان أمرا أخر، فكيف بحال من يقع بالشرك والحرام عند البلاء والشدة فيزيد الطين بلة، كيف يريد الشفاء أو انكشاف البلاء وهو يطلبه من مخلوقين مثله ضعفاء.\n\n \n\nقال بعض السلف: قرأت في بعض الكتب المنزلة أن الله عز وجل يقول: يؤمل غيري للشدائد والشدائد بيدي، وأنا الحي القيوم، ويرجى غيري ويطرق بابه بالبكرات وبيدي مفاتيح الخزائن وبابي مفتوح لمن دعاني، من ذا الذي أملني لنائبة فقطعن به؟\n\nأو من ذا الذي رجاني لعظيم فقطعت رجاءه ؟\n\nومن ذا الذي طرق بابي فلم أفتحه له ؟\n\nأنا غاية الآمال فكيف تنقطع الآمال دوني.\n\nأبخيل أنا فيبخلني عبدي، أليست الدنيا والآخرة والكرم والفضل كله لي ؟\n\nفما يمنع المؤملين أن يؤملوني، ولو جمعت أهل السماوات وأهل الأرض ثم أعطيت كل واحد منهم ما أعطيت الجميع، وبلغت كل واحد منهم أمله لم ينقص ذلك من ملكي عضو ذرة، وكيف ينقص ملك أنا قيمه، فيا بأسا للقانطين من رحمتي، ويا بأسا لمن عصاني ووثب على محارمي. ذكر ذل ابن رجب في نور الاقتباس، والإسرائيليات يعتضد بها ولا يعتمد عليه كما يقول شيخ الإسلام أبن تيمية رحمه الله.\n\n \n\nأيها الأخوة إن اللهَ يحبُ أن يُسأل، ويغضبُ على من لا يسألُه، فإنه يريدُ من عباده أن يرغبوا إليه ويسألوه، ويدعوه ويفتقروا إليه، ويحبُ الملحين في الدعاء، بل وينادي في كلِ ليلةٍ : هل من سأل فأعطيه، هل من داعٍ فأستجيب له.\n\nفأين المضطرون، أين أصحابُ الحاجات، أين من وقع في الشدائدِ والكُربات.\n\nمعاشر الأخوة والأخوات، اقرءوا وانظروا في حادثة الإفك، وفي حديث الثلاثة أصحاب الغار، وحديث المغترب الذي وضع المال في الخشبة وألقاها في البحر، وحديث الثلاثة الذين خلفوا، وغيرها من القصص النبوي في الصحاح والسنن، فرج عنهم بسؤالهم لله، وإلحاحهم بالدعاء، رفعوا أيديهم إلى الله، وأعلنوا الخضوع والذل لله، وهذا الذل لا يصلح إلى لله، لحبيبه ومولاه.\n\nذل الفتى في الحب مكرمة....... وخضوعه لحبيبه شرف\n\n فالعبوديةُ لله عزٌ ورفعةٌ، ولغيره ذلٌ ومهانة، وفي سؤال الله عبودية عظيمة لأنها إظهار للافتقار إليه، واعتراف بقدرته على قضاء الحوائج.\n\nفإذا ابتليت ببذل وجهك سائلا......فأبذله للمتكرم المفضال  \n\nكان يحي ابن معاذ يقول: يا من يغضب على من لا يسأله لا تمنع من سألك.\n\nوكان بكر المزني يقول: من مثل يا ابن آدم؟ متى شئت تطهرت ثم ناجيت ربك ليس بينك وبينه حجاب ولا ترجمان.\n\nوسأل رجل بعض الصالحين أن يشفع له في حاجة إلى بعض المخلوقين، فقال له أنا لا أترع بابا مفتوحا وأذهب إلى باب مغلق.\n\nهكذا فلتكن الثقة بالله والتوكل على الله.\n\nوقبل الختام وحتى نصل إلى ما نريد من فن الشكوى وحسن النجوى تنبه إلى هذه التوجيهات:\n\nأولا: الدعاء له آداب وشروط:\n\nلابد من تعلمها والحرص عليها، واسمع لهذا الكلام الجميل النفيس من ابن القيم رحمه الله قال: وإذا جمع العبد مع الدعاء حضور القلب وصادف وقتا من أوقات الإجابة وخشوعا في القلب وانكسارا بين يدي الرب وذلا له وتضرعا ورقة واستقبل الداعي القبلة وكان على طهارة ورفع يديه إلى الله، وبدأ بحمد الله والثناء عليه، ثم ثنى بالصلاة على رسول الله، ثم قدم بين يدي حاجته التوبة والاستغفار ثم دخل على الله وألح عليه في المسألة وتملقه ودعاه رغبة ورهبة وتوسل إليه بأسمائه وصفاته وتوحيده، وقدم بين يدي دعائه صدقة فإن هذا الدعاء لا يكاد يرد أبدا، ولا سيما إذا صادف الأدعية التي أخبر النبي (صلى الله عليه وآله وسلم) أنها مظنة الإجابة، وأنها متضمنة للإسم الأعظم. انتهى كلامه بتصرف.\n\n \n\nثانيا: الصدقة:\n\nوقد أكد عليها أبن القيم في كلامه السابق، ولها أثر عجيب في قبول الدعاء، بل وفعل المعروف أيا كان وصنائع المعروف تقي مصارع السوء كما قال أبو بكر الصديق رضي الله تعالى عنه، وبعضهم يرفعه إلى النبي (صلى الله عليه وآله وسلم)، والله عز وجل يقول عن يونس عليه السلام: (فَلَوْلا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ).\n\n \n\nثالثا: عليك بالصبر وإياك واليأس والقنوط:\n\nوفي هذا توجيهات منها أن تعلم أن الدعاء عبادة، ولو لم يتوفر لك من دعائك إلا الأجر على هذا الدعاء بعد إخلاصك لله عز وجل فيه لكفى، ومنها أن تعلم أن أعلم بمصلحتك منك، فيعلم سبحانه أن مصلحتك بتأجيل الإجابة أو عدمها، ومنها لا تجزع من عدم الإجابة فربما دُفع عنك بهذا الدعاء شرا كان سينزل بك، فعن عبادة ابن الصامت رضي الله عنه أن رسول الله (صلى الله عليه وآله وسلم) قال: ما على الأرض مسلم يدعو الله بدعوة إلا أتاه الله إياها أو صرف عنه من السوء مثلها، ما لم يدعو بإثم أو قطيعة رحم، فقال رجل من القوم إذا نكثر، قال الله أكثر. وزاد فيه الحاكم: أو يدخر له من الأجر مثلها.\n\n \n\nرابعا:ربما كان عدم الإجابة أو تأخيرها امتحان لصبرك وتحملك وجلدك:\n\nوهل تستمر في الدعاء وفي هذه العبادة، أم تستحسر وتمل وتترك الدعاء، ففي الحديث عن أبي هريرة رضي الله عنه أن رسول الله (صلى الله عليه وآله وسلم) قال: يستجاب لأحكم ما لم يعجل يقول قد دعوت ربي فلم يستجب لي.\n\nوفي رواية لمسلم قيل: يا رسول الله ماالاستعجال؟ قال يقول قد دعوت وقد دعوت فلم يستجاب لي، فيستحسر عند ذلك ويدع الدعاء.\n\n \n\nخامسا: أن تلقي باللوم على نفسك:\n\nوهي من أهمها، فقد يمون سبب عدم الإجابة وقوعك أنت في بعض المعاصي، أو التقصير وإخلالك بالدعاء أو تعديك فيه، فمن أعظم الأمور أن تتهم نفسك وتنسب التقصير وعدم الإجابة لنفسك، فهذا من أعظم الذل والافتقار لله.\n\nوأسمع أيضا لهذا الكلام الجميل النفيس لأبن رجب رحمه الله يقول: إن المؤمن إذا استبطأ الفرج ويئس منه ولا سيما بعد كثرة الدعاء وتضرعه ولم يظهر له أثر الإجابة، رجع إلى نفسه باللائمة يقول لها إنما أتيت من قبلك، ولو كان فيك خيرا لأُجبت، وهذا اللوم أحب إلى الله من كثير من الطاعات، فإنه يوجب انكسار العبد لمولاه، واعترافه له بأنه ليس بأهل لإجابة دعائه، فلذلك يسرع إليه حين إذ إجابة الدعاء، وتفريج الكرب، فإنه تعالى عند المنكسرة قلوبهم من أجله، وعلى قدر الكسر يكون الجبر. انتهى كلامه.\n\n \n\nسادسا: تعرف إلى الله في الرخاء يعرفك في الشدة:\n\nقال سلمان الفارسي: إذا كان الرجل دعاء في السراء، فنزلت به ضراء فدعا الله عز وجل قالت الملائكة صوت معروف فشفعوا له، وإذا كان ليس بدعا في السراء فنزلت به ضراء فدعا الله عز وجل قالت الملائكة صوت ليس بمعروف.\n\nأيها الأخوة، وأنا أتأمل في حديث الثلاثة أصحاب الغار وهم يدعون ويتوسلون إلى الله بصالح أعمالهم وأخلصها لله، أقول في نفسي وأفتش فيها أين ذلك العمل الصالح الخالص لله الخالي من حظوظ النفس، الذي سألجأ إلى الله فيه عند الشدة.\n\nفلنرجع لأنفسنا ولنسألها مثل هذا السؤال، لنبحث في أعمالنا وعن الإخلاص لله فيها، ولنكن على صلة بالله في الرخاء، وصدق من قال:\n\nإذا افتقرت إلى الذخائر لم تجد......ذخرا يكون كصالح الأعمال\n\n \n\nسابعا: إن الإيمان بالقضاء والقدر ركن من أركان الإيمان بالله تعالى:\n\nوفيه اطمئنان للنفس وراحة للقلب، فأعلم أن ما أصابك لم يكن ليخطئك، وأن ما أخطئك لم يكن ليصيبك، وتذكر دائما أن كل شيء بقضاء وقدر، وأنه من عند الله.\n\n \n\nثامنا: أحرص على أكل الحلال فهو شرط من شروط إجابة الدعاء:\n\nوفي الحديث: ثم ذكر الرجل يطيل السفر أشعث أغبر يمد يده إلى السماء يا رب يا رب ومطعمه حرام ومشربه حرام وملبسه حرام وغذي بالحرام فأنا يستجاب له.\n\nفالله الله بالحلال فإن له أثر عجيب في إجابة الدعاء، ربما قصرنا بوظائفنا، أي نوع من التقصير، وكان ذلك التقصير سبب في رد الدعاء أو إجابته، فلنتنبه لهذا أيها الأحبة.\n\n \n\nتاسعا: حتى تكون مجاب للدعوة إن شاء الله أكثر من الاستغفار في الليل والنهار:\n\nفلو لم يكن فيه إلا قول الحق عز وجل: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَاراً * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَاراً)، فأين من يشكو الفقر والعقم والقحط عن هذه الآية.\n\nهذه توجيهات أنتبه إليها قبل أن ترفع يديك إلى السماء لتكن مجاب الدعاء إن شاء الله.\n\n \n\nإلى كل مصاب ومنكوب، وإلى كل من وقع في شدة وضيق أقول:\n\nاطمأنوا فقد سبقكم أناس في هذا الطريق، وما هي إلا أيام سرعان ما تنقضي، وفي بطون الكتب المصنفة في الفرج بعد الشدة للتنوخي وأبن أبي الدنيا والسيوطي وغيرهم مئات القصص لمن مرضوا أو افتقروا أو عذبوا أو شردوا أو حبسوا أو عزلوا، ثم جاءهم الفرج ساقه لهم السميع المجيب.\n\nفلك في المصابين أسوة قال ابن القيم في زاد المعاد كلام جميل أيضا فأسمعه:\n\nقال ومن علاجه – أي علاج المصيبة- أن يطفأ نار مصيبته ببرد التأسي بأهل المصائب، وليعلم أنه في كل واد بنو سعد، ولينظر يمنة فهل يرى إلا محنة، ثم ليعطف يسرة فهل يرى إلا حسرة، وأنه لو فتش العلم لم يرى فيهم إلا مبتلى إما بفوت محبوب، أو حصول مكروه، وأن سرور الدنيا أحلام نوم أو كظل زائل، إن أضحكت قليلا أبكت كثيرا، وإن سرت يوما ساءت دهرا، وإن متعت قليلا منعت طويلا، وما ملئت دارا حبرة –أي سعادة- إلا ملأتها عبرة، ولا سرته بيوم سرور إلا خبأت له يوم شرور.\n\n \n\nأيها الأخوة والأخوات، قصص القرآن والأحاديث في كتب السنة والقصص والمواقف في كتب الفرج بعد الشدة، والأحداث والعبر في واقعنا المعاصر جميعها تخبرنا أن الشدائد مهما طالت لا تدوم على أصحابها.\n\nإذا اشتملت على اليأس القلوب......وضاقت لما به الصدر الرحيب\n\nو أوطنت المكاره واطمأنت..........وأرست غي أماكنها الخطوب\n\nولم ترى لانكشاف الضر وجها.....ولا أغني بحيلته الأريب\n\nأتاك على قنوط منك غوث........ يجيء به القريب المستجيب\n\nوكل الحادثات إذا تناهت......... فموصول بها الفرج القريب\n\nولو لم يكن في المصائب والبلايا إلا أنها سبب لتكفير الذنوب، وكسر لجماح النفس وغرورها، ونيل للثواب بالصبر عليها وتذكير بالعمة التي غفل عن شكرها.\n\nوهي تذكر العبد بذنوبه، فربما تاب وأقلع عنها.\n\nوهي تجلب عطف الناس ووقوفهم مع المصاب، بل من أعظم ثمار المصيبة أن يتوجه العبد بقلبه إلى الله، ويقف بابه ويتضرع إليه، فسبحان مستخرج الدعاء بالبلاء.\n\nفالبلاء يقطع قلب المؤمن عن الالتفات للمخلوقين ويوجب له الإقبال على الخالق وحده، وهذا هو الإخلاص والتوحيد.\n\nفإذا علم العبد أن هذه من ثمار المصيبة أنس بها وارتاح ولم ينزعج، ولم يقنط، فإلى ذوي المصائب والحاجات والشدائد والكربات إن منهج القرآن يقول:\n\n( وَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ).\n\nبل اسمعوا إلى هذه الآية العجيبة ففيها عزاء وتطمين لكل المسلمين قال تعالى:\n\n( فَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَيَجْعَلَ اللَّهُ فِيهِ خَيْراً كَثِيراً).\n\nفلماذا التسخط والجزع والشكوى والأنين فلعل في ما حصل خيرا لك فتفاءل وأبشر، واعتمد على الله وارفع يديك إلى السماء وقل: يا سامعا لكل شكوى.\n\nواحسن الظن بالله وقل:\n\nصبرا جميلا ما أسرع الفرج\n\nمن صدق الله في الأمور نجى\n\nمن خشي الله لم ينله أذى\n\nمن رجا الله كان حيث رجا\n\n \n\nهذه كلمات لتسلية المحزونين، وتفريج كرب الملذوعين، وهي عزاء للمصابين وتطييب للمنكسرين.\n\nأسأل الله أن ينفع بها المسلمين وأن يغفر لي ولك أجمعين.\n\nفيا سامعا لكل شكوى، ويا عالما بكل نجوى.\n\nيا سابغ النعم، ويا دفع النقم، ويا فارج الغمم، ويا كشف الظلل، ويا أعدل من حكم، ويا حسيب من ظلم، ويا ولي من ظُلم.\n\nيا من لا تراه العيون، ولا تخالطه الظنون، ولا يصفه الواصفون، ولا تغيره الحوادث ولا الدهور، يعلم مثاقيل الجبال، ومكاييل البحار، وعدد قطر الأمطار، وعدد ورق الأشجار، وعدد ما يظلم عليه الليل ويشرق عليه النهار.\n\nكم من نعمة أنعمت بها علينا قل لك عندها شكرنا، وكم من بلية ابتليتنا بها قل عندها صبرنا، فيا من قل عند نعمته شكرنا فلم يحرمنا، ويا من قل عند بلائه صبرنا فلم يخذلنا أقذف في قلوبنا رجائك، اللهم اقذف في قلوبنا رجائك، اللهم اقذف في قلوبنا رجائك حتى لا نرجو أحدا غيرك.\n\nاللهم إنا نسألك إيمانا ثابتا، ويقينا صادقا حتى نعلم أنه لن يصيبنا إلا ما كتبت لنا، اللهم لا نهلك وأنت رجائنا، اللهم لا نهلك وأنت رجائنا احرسنا بعينك التي لا تنام وبركنك الذي لا يرام.\n\nيا سامعا لكل شكوى، ويا عالما بكل نجوى، يا كاشف كربتنا، ويا مستمع دعوتنا، ويا راحم عبرتنا، ويا مقيل عثرتنا.\n\nيا رب البيت العتيق أكشف عنا وعن المسلمين كل شدة وضيق، واكفنا والمسلمين ما نطيق وما لا نطيق، اللهم فرج عنا وعن المسلمين كل هم غم، وأخرجنا والمسلمين من كل حزن وكرب.\n\nيا فارج الهم، يا كاشف الغم، يا منزل القطر، يا مجيب دعوت المضطر، يا سامعا لكل نجوى احفظ إيمان وأمن بلادنا، ووفق ولاة الأمر لما فيه صلاح الإسلام والعباد.\n\nيا كاشف كل ضر وبلية، ويا عالم كل سر وخفية نسألك فرجا قريبا للمسلمين، وصبرا جميلا للمستضعفين، يا ذا المعروف الذي لا ينقضي أبدا، ويا ذا النعم التي لا تحصى أبدا، أسألك أن تصلي على محمد وعلى آلي محمد أبدا.\n\nاللهم صلي وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n\nسبحانك اللهم وبحمدك نشهد أن لا إله إلا أنت نستغفرك ونتوب إليك. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"يا سامعا لكل شكوى","ar":"يا سامعا لكل شكوى"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.350030","updatedAt":"2025-02-04T13:31:09.350034","createdBy":null,"isPromoted":false,"id":"61"}