{"type":{"type":"article","data":{"item":{"id":"52","title":"أشراط الساعة الصغرى 8","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\nكثرة الروم – النصارى – وقتالهم للمسلمين وبيان ذلك وكيف بدأت المعركة مع الروم وأنها تستمر إلى قبيل خروج الدجال\n\nالخطبة الأولى\n\nأما بعد:\n\nواستكمالاً لموضوعنا عن أشراط الساعة، وما نزال في سرد الصغرى منها، فهذه مجموعة أخرى: من علامات الساعة ما ذكره النبي صلى الله عليه وسلم في آخر الزمان كثرة الروم – وهم النصارى – وقتالهم للمسلمين، روى مسلم في صحيحه حديث عمرو بن العاص رضي الله عنهما أنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((تقوم الساعة والروم أكثر الناس)). وعن عوف بن مالك الأشجعي رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((اعدد ستاً بين يدي الساعة – فذكر منها – ثم هدنة تكون بينكم وبين بني الأصفر – وبنو الأصفر هم الروم النصارى – فيغدرون فيأتونكم تحت ثمانين غاية – أي راية – تحت كل غاية اثنا عشر ألفاً)).\n\nوهذا يعني بأن عدد النصارى في هذه المعركة يقارب المليون لأنهم سيأتون تحت 80 راية وتحت كل راية اثنا عشر ألفاً .. وهذا القتال يقع في الشام في آخر الزمان، قبل ظهور الدجال، كما دلت على ذلك الأحاديث ويكون انتصار المسلمين على الروم تهيئة لفتح القسطنطينية، والتي هي فتحها أيضاً من أشراط الساعة .. فعن جابر بن سمرة عن نافع بن عتبة قال: كنا مع رسول الله صلى الله عليه وسلم، فحفظت منه أربع كلمات أعدُّهن في يدي، قال: ((تغزون جزيرة العرب فيفتحها الله، ثم فارس فيفتحها الله، ثم تغزون الروم فيفتحها الله، ثم تغزون الدجال فيفتحه الله، قال: فقال نافع: يا جابر لا نرى الدجال يخرج حتى تفتح الروم)) رواه مسلم. وجاء تحديد أرض المعركة مع النصارى أنها في الشام في حديث أبي الدرداء في سنن أبي داود، أن رسول الله صلى الله عليه وسلم قال: ((إن فسطاط المسلمين يوم الملحمة في أرض بالغوطة في مدينة يقال لها دمشق من خير مدائن الشام)).\n\nقال ابن المنيّر رحمه الله – وهو الحافظ زين الدين عبداللطيف من أعيان القرن التاسع الهجري – قال: أما قصة الروم – يقصد المعركة الكبرى بين المسلمين والنصارى – فلم تجتمع إلى الآن، ولا بلغنا أنهم غزوا في البر في هذا العدد، فهي من الأمور التي لم تقع بعد، وفيه بشارة ونذارة، وذلك أنه دّل على أن العاقبة للمؤمنين، مع كثرة ذلك الجيش، وفيه بشارة إلى أن عدد جيوش المسلمين سيكون أضعاف ما هو عليه.\n\nأيها المسلمون .. إن صراع المسلمين مع النصارى صراع قديم بدأ هذا الصراع مع غزوة مؤته، وكان هذا أول التقاء للمسلمين مع النصرانية، في جماد الأولى سنة ثمان من الهجرة، وانتهت المعركة الذي كان عدد المسلمين فيه ثلاثة آلاف وعدد النصارى مائة ألف، انتهت بانسحاب الجيش المسلم بدون هزيمة، لكن قذف الله الرعب في قلوب النصارى، وبدأ الخوف من هذه القوة الجديدة التي ظهرت في جزيرة العرب وقبل هذه الغزوة بعث الرسول صلى الله عليه وسلم بالرسائل إلى ملوك عصره يدعوهم للإسلام، فكان من جملة ما بعث رسالة إلى قيصر ملك الروم – وهم النصارى في ذلك الوقت ((بسم الله الرحمن الرحيم من محمد بن عبدالله إلى هرقل عظيم الروم، سلام على من اتبع الهدى أما بعد: فإني أدعوك بدعاية الإسلام، أسلم تسلم، وأسلم يؤتك الله أجرك مرتين، فإن توليت فإن عليك إثم الأريسيين)).\n\nإن هذا الكتاب الذي بعثه الرسول صلى الله عليه وسلم للنصارى يمثل الإعلان الدائم والمستمر على أن الصراع بين الإسلام والنصرانية سيبقى، لأن الشرط الذي في هذا الكتاب هو قبول الإسلام، والخروج من النصرانية، بل والتخلي عن الزعامة، ونحن نشاهد أن زعامة العالم اليوم في أيديهم، أما نحن المسلمون فواجب علينا تحقيق هذا الكتاب، والسعي لتنفيذه وبذل كل غالٍ ورخيص في سبيل الوصول إليه.\n\nأيها المسلمون: ينبغي أن نعلم بأن من سنن الله الثابتة في هذا الكون هو ديمومة الصراع مع النصارى، وإنه سيستمر إلى نهاية العالم، وقد ورد ما يشير إلى بقاء هذا الصراع في كتاب النبي صلى الله عليه وسلم بطريق غير مباشر حيث قال: فإن توليت فإن عليك إثم الأريسيين، والأصرح منه قول الله تبارك وتعالى:  ومن الذين قالوا إنا نصارى أخذنا ميثاقهم فنسوا حظاً مما ذكروا به فأغرينا بينهم العداوة والبغضاء إلى يوم القيامة وسوف ينبئهم الله بما كانوا يصنعون .\n\nإذن صراع الإسلام مع النصرانية، سيستمر إلى قيام الساعة، وهو فتنة ابتلى الله بها المسلمون، وهذا قدرهم وما عليهم إلا الصبر و حتمية المواجهة، وسيكون هذا الصراع بين مد وجزر، تنتهي بالمعركة الفاصلة، وبالملحمة الكبرى التي يحشد لها النصارى قرابة مليون شخص تنتهي بالهزيمة النهائية حيث لا يقف الجيش الإسلامي إلا بعد أن يفتح روما العاصمة الروحية للنصرانية، وعند هذا الفتح تنتهي معركة الروم، ويتحقق ما أخبر به النبي صلى الله عليه وسلم بأنه يتم فتح الروم، ويتبع ذلك مباشرة المعارك مع الدجال الذي ينتهي الأمر بقتله، وعندئذٍ تضع الحرب أوزارها ويقرب العالم من نهايته، ويتحقق وعد الله بتبديل الأرض غير الأرض، ويعود الخلق جميعهم إلى موجدهم لنبدأ بعد ذلك الحياة السرمدية الأخروية.\n\nروى الحاكم في المستدرك والإمام أحمد في مسنده، انتبه لهذا الحديث العظيم، واللفظ للحاكم، عن خالد بن معدان أنه سمع رسول الله صلى الله عليه وسلم يقول: ((تصالحون الروم صلحاً آمناً حتى تغزون أنتم وهم عدواً من ورائهم فتَسلَمون وتفتحون وتنصرون حتى تنزلوا بمرج ذي تلول فيقول قائل من الروم: غلب الصليب، ويقول قائل من المسلمين: بل الله غلب، فيتداولونها بينهم، فيثور المسلم إلى صليبهم وهم منهم غير بعيد، فيرميه، ويثور الروم إلى كاسر صليبهم فيقتلونه، فيكرم الله عز وجل تلك العصابة من المسلمين بالشهادة، فيقول الروم لصاحب الروم: كفيناك حد العرب، فيغدرون فيجتمعون للملحمة فيأتونكم تحت ثمانين غاية، تحت كل غاية اثنا عشر ألفاً)). وفي رواية أخرى للحاكم: ((ستصالحكم الروم صلحاً آمناً ثم تغزون أنتم وهم عدواً فتنصرون وتسلمون وتفتحون ثم تنصرفون بمرج فيرفع لهم رجل من النصرانية الصليب فيغضب رجل من المسلمين، فيقوم إليهم فيدق الصليب، فعند ذلك تغضب الروم، فيجتمعون للملحمة)).\n\nفي هذا الحديث العظيم يتضح بعض الحقائق، التي تبين مستقبل الصراع مع النصارى:\n\nالأول: أن هذه الهيمنة من قبل النصارى اليوم على العالم ستزول، وأن هذه القوة المادية وهذه التقنية لن تستمر حتى نهاية العالم. قال الله تعالى:   حتى إذا أخذت الأرض زخرفها وازينت وظن أهلها أنهم قادرون عليها أتاها أمرنا ليلاً أو نهاراً فجعلناها حصيداً كأن لم تغن بالأمس كذلك نفصل الآيات لقوم يتفكرون . إذن فهذه العقلية التي يعيشها الغرب اليوم، ويرون أنهم قادرون على  فعل كل شيء، وهذا التباهي بالقوة العقلية والمادية والعسكرية والتقنية، ستزول بقوة الواحد الأحد.\n\nثانياً: يشير الحديث إلى خفض الهيمنة العالمية المعاصرة للنصارى، وفك ارتباط الحكومات العربية المعاصرة مع العدو الصليبي اليهودي، وابتعاد النفوذ الصليبي عن المنطقة مما يتيح للمسلمين تسلم زمام الأمور وتكوين دولة إسلامية تمثل قوة جديدة في العالم، يلتجئ إليها النصارى، ويطلبون الصلح للحصول على مساعدة لمحاربة عدوها الذي سينزل بها الدمار.\n\nثالثاً: إن هذا الصلح الذي سيتم مع النصارى في آخر الزمان يتم بناءً على رغبة من النصارى، فهم الذين يطلبون الصلح بقصد الاستعانة بالمسلمين، وهذا يؤكد أنه سيكون للمسلمين دولة قوية، وهو مؤشر إلى أنه قبل الملحمة ستقوم للمسلمين دولة قوية، يخشاها النصارى، ولمعرفتهم بقوة المسلمين يحشدون لهم ما يقارب من مليون شخص – ثمانين غاية تحت كل غاية اثنا عشر ألف –.\n\nرابعاً: يفهم من هذا الحديث أن الفكر العلماني المعاصر التي تتبناه الدول النصرانية، سوف يحل محله الفكر الديني الصليبي، وأن الدول النصرانية ستعود إلى دينها، بعد أن قضت ردحاً من الزمن وهي غارقة في شهواتها وعلمنتها، وأن الدين سيكون هو المحرك لهذه الدول، وهذا يؤخذ من الحديث من قيام رجل منهم برفع الصليب بقصد إظهار القوة النصرانية، فيغضب المسلمون لذلك، فيعمدون إلى الصليب فيكسرونه مما يثير غضب النصارى، فيقومون بقتل الجيش الذي كان معهم، وبهذا ينقضون الصلح مع الدولة الإسلامية.\n\nخامساً: إن هذا الحديث وأمثاله من علم الغيب الذي أخبر به الرسول صلى الله عليه وسلم ونحن أمة تؤمن بالغيب   ألم   ذلك الكتاب لا ريب فيه هدى للمتقين   الذين يؤمنون بالغيب ويقيمون الصلاة ومما رزقناهم ينفقون .\n\nفانطلاقاً من إيماننا بالغيب، وثقة بما أخبر به الرسول صلى الله عليه وسلم فنحن على موعد مع الروم وسيتحقق كل ما أخبر به الرسول صلى الله عليه وسلم وسترفرف رايات المجاهدين فوق دول النصارى، وسيطأ المسلمون بأقدامهم عاصمة الفاتيكان الحالية – روما –، وستلتحم هذه الأمة مع أعدائها ويكون الغلبة لها، وستقع المعركة الفاصلة مع الروم، وسيكسر الصليب فوق رؤوس أصحابها، وستكون معركة شديدة قوية، وسيكون قتلاها عدد كبير من الطرفين.\n\nروى مسلم في صحيحه حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى ينزل الروم بالأعماق أو بدابق – ودابق قرية قرب حلب – فيخرج إليهم جيش من المدينة، من خيار أهل الأرض يومئذٍ، فإذا تصافوا قالت الروم: خلو بيننا وبين الذين سبقوا منا نقاتلهم، فيقول المسلمون: لا والله لا نخلي بينكم وبين إخواننا فيقاتلونهم فينهزم ثلث لا يتوب الله عليهم أبداً، ويقتل ثلث أفضل الشهداء عند الله، ويفتح الثلث لا يفتنون أبداً، فيفتحون قسطنطينية فبينما هم يقتسمون الغنائم قد علقوا سيوفهم بالزيتون إذ صاح فيهم الشيطان: إن المسيح قد خلفكم في أهليكم فيخرجون وذلك باطل، فإذا جاءوا الشام خرج، فينما هم يعدون للقتال يسوون الصفوف إذ أقيمت الصلاة، فيتنزل عيسى بن مريم صلى الله عليه وسلم، فأمهم، فإذا رآه عدو الله ذاب كما يذوب الملح في الماء، فلو تركه لذاب حتى يهلك، ولكنه يقتله الله بيده، فيريهم دمه في حربته)).\n\nاللهم إن أردت فتنة بعبادك فاقبضنا إليك غير مفتونين. . .\n\nأقول هذا القول. . .\n\n\nالخطبة الثانية\n\nأما بعد:\n\nأشرنا في ثنايا الخطبة الأولى إلى أن من أشراط وعلامات الساعة أيضاً أن يفتح المسلمون القسطنطينية، وسيكون هذا قبل خروج الدجال، وبعد قتال الروم في الملحمة الكبرى، وانتصار المسلمين عليهم، فعندئذٍ يتوجهون إلى مدينة القسطنطينية، فيفتحها الله للمسلمين بدون قتال، وسلاحهم التكبير والتهليل.\n\nوالقسطنطينية فتحت أيام الترك، ولكن بقتال ثم رجعت في أيدي الكفار العلمانيين، وستفتح فتحاً أخيراً بخبر من الصادق المصدوق وبدون قتال.\n\nوفتح الترك لها كان تمهيداً للفتح الأعظم. ففي صحيح مسلم حديث أبي هريرة أن النبي صلى الله عليه وسلم قال: ((سمعتم بمدينة جانب منها في البر وجانب منها في البحر؟ قالوا نعم يا رسول الله، قال: لا تقوم الساعة حتى يغزوها سبعون ألفاً من بني إسحاق فإذا جاؤوها نزلوا، فلم يقاتلوا بسلاح ولم يرموا بسهم، قالوا: لا إله إلا الله والله أكبر، فيسقط أحد جانبيها – قال ثور الديلي أحد رواة الحديث – لا أعلمه إلا قال – الذي في البحر، ثم يقولوا الثانية: لا إله إلا الله والله أكبر، فيسقط جانبها الآخر، ثم يقولوا لا إله إلا الله والله أكبر، فيفرج لهم، فيدخلوها فيغنموا، فبينما هم يقتسمون الغنائم، إذ جاءهم الصريخ، فقال إن الدجال قد خرج فيتركون كل شيء ويرجعون)).\n\nوالقسطنطينية هي المعروفة الآن بـِ اسطنبول من مدن تركيا. إن القسطنطينية لم تفتح في عصر الصحابة، فإن معاوية رضي الله عنه، بعث إليها ابنه يزيد في جيش فيهم أبو أيوب الأنصاري ولم يتم لهم فتحها، ثم حاصرها بعد ذلك مسلمة بن عبدالملك، ولم تفتح أيضاً، ولكنه صالح أهلها على بناء مسجد بها، ثم فتحت أيام الترك بقتال، لكنها رجعت تحت حكم الكفار العلمانيين، وها نحن ننتظر الفتح الأعظم لها، بإذن الله عز وجل، وسيسبق ذلك أمور وأحوال، منها عودة ورجوع المسلمين إلى دينهم الذي أعرضوا عنه.\n\nنسأل الله جل وتعالى فرجاً عاجلاً غير آجل لأمة محمد صلى الله عليه وسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 8","ar":"أشراط الساعة الصغرى 8"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.347526","updatedAt":"2025-02-04T13:31:09.347530","createdBy":null,"isPromoted":false,"id":"52"}