{"type":{"type":"article","data":{"item":{"id":"377","title":"قيمة الزمن","description":"","author":"أحمد فريد","content":"ملخص الخطبة\n\n1- إقسام الله بالزمان لشرفه. 2- الزمن فرصة للتزود بعمل الآخرة. 3- الأعمار مسؤول عنها يوم القيامة. 4- ندم المفرطين يوم القيامة وتمنيهم العود للدنيا. 5- الوقت نعمة شكرها طاعة الله وكفرانها معصية الله. 6- صور من حرص السلف على أوقاتهم.\n\nالخطبة الأولى\n\n \n\nعباد الله:\n\nالوقت والعمر والأيام والليل والنهار والدقائق واللحظات رأس مال العبد، وهو نعمة من أعظم نعم الله عز وجل على العباد.\n\nتمنن الله عز وجل على العباد بنعمه فقال عز وجل: الله الذي خلق السماوات والأرض وأنزل من السماء ماء فأخرج به من الثمرات رزقا لكم وسخر لكم الفلك لتجري في البحر بأمره وسخر لكم الأنهار وسخر لكم الشمس والقمر دائبين وسخر لكم الليل والنهار وآتاكم من كل ما سألتموه وإن تعدوا نعمت الله لا تحصوها إن الإنسان لظلوم كفار [إبراهيم:32-34].\n\nوأقسم الله عز وجل بالزمان فقد أقسم بالعصر، وبالليل والنهار، وبالفجر وبالضحى لبيان أهمية الزمان فقال عز وجل: والعصر إن الإنسان لفي خسر إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر [العصر].\n\nوقال تعالى: والليل إذا يغشى والنهار إذا تجلى [الليل:1-2].\n\nوقال تعالى: والضحى والليل إذا سجى [الضحى:1-2].\n\nوقال تعالى: والفجر وليال عشر [الفجر:1-2].\n\nوقيمة الزمن تكمن في أن الله عز وجل جعله فرصة للإيمان، والعمل الصالح، وهما سبب السعادة في الدنيا والآخرة.\n\nقال الله تعالى: وهو الذي جعل الليل والنهار خلفة لمن أراد أن يذكر أو أراد شكورا [الفرقان:62].\n\nقال بعض السلف: من فاته طاعة الله بالليل كان له من أول النهار مستعتب، ومن فاته طاعة الله بالنهار كان له من أول الليل مستعتب.\n\nودلت السنة كذلك على أهمية الزمن وخطره قال النبي : ((لا تزول قدما عبد يوم القيامة حتى يسأل عن أربع: عن عمره فيما أفناه، وعن شبابه فيما أبلاه، وعن ماله من أين اكتسبه وفيما أنفقه، وعن علمه ماذا عمل فيه))([1]).\n\nفيسأل العبد يوم القيامة سؤالين عن الزمن، عن عمره فيما أفناه عامة، وعن شبابه فيما أبلاه خاصة.\n\nوعن ابن عباس رضي الله عنهما قال قال رسول الله : ((نعمتان مغبون فيهما كثير من الناس الصحة والفراغ))([2]).\n\nوالمغبون هو الذي باع شيئا بأقل من ثمنه، أو اشترى شيئا بأكثر من ثمنه، فالصحة والوقت نعمتان عظيمتان، أكثر الناس لا يستفيد منهما ويضيعهما ثم يندم عليهما في وقت لا ينفع فيه الندم، والموفق إلى بذلهما في طاعة الله عز وجل قليل، فكل نفس من أنفاس العمر جوهرة ثمينة، تستطيع أن تشتري بها كنزا لا يفنى أبد الآباد، فتضييعه وخسارته، أو اشتراء صاحب به يجلب هلاكه لا يسمح به إلا أقل الناس عقلا، وأكثرهم حمقا.\n\nقال النبي : ((من قال سبحان الله العظيم وبحمده غرست له بها نخلة في الجنة ))([3]).\n\nقال بعض السلف: بلغنا أن نخل الجنة ساقها من ذهب، وسعفها من حلل، وثمارها أبيض من اللبن، وألين من الزبد، وأحلى من العسل والشهد.\n\nوقال : ((اقرأوا القرآن فإنكم تؤجرون عليه، أما إني لا أقول: آلم حرف، ولكن ألف حرف، ولام حرف، وميم حرف ))([4]).\n\nوقال : ((من قرأ قل هو الله أحد حتى يختمها عشر مرات بنى له قصر في الجنة))([5]).\n\nفخطر الأوقات والأنفاس أن العبد إذا تاجر فيها مع الله عز وجل ربح على الله عز وجل أعظم الأرباح.\n\nقال الحسن البصري: نعمت الدار الدنيا كانت للمؤمن وذلك لأنه عمل فيها قليلا وأخذ منها زاده إلى الجنة، وبئست الدار الدنيا كانت للكافر والمنافق، وذلك لأنه أضاع فيها لياليه، وأخذ منها زاده إلى النار.\n\nوخطر الأوقات والأنفاس كذلك مع كونها رأس مال العبد وفرصة الأعمال الصالحة، أن عدد الأنفاس التي قدرها الله عز وجل لنا غيب فلا يدري متى تذهب أنفاسه حياته.\n\nيا من بدنياه انشغل وغره طول الأمل        الموت يأتي بغتة والقبر صندوق العمل\n\nقال الحسن: المبادرة المبادرة إنما هي الأنفاس، لو حبست انقطعت عنكم أعمالكم التي تتقربون بها إلى الله عز وجل، لو حبست انقطعت عنكم ثم بكى على عدد ذنوبه، ثم قرأ:  إنما نعدّ لهم عدا آخر العدد خروج نفسك، آخر العدد فراق أهلك، آخر العدد دخولك في قبرك.\n\nفالله عز وجل قدر لنا عددا محددا من الأنفاس فكلما تنفس العبد نفسا سجل عليه، حتى يصل العبد إلى آخر العدد المقدر له، عند ذلك يكون خروج النفس، وفراق الأهل، ودخول القبر، وينتقل العبد من دار العمل ولا حساب إلى دار الحساب ولا عمل، فمن كان يمشي على ظاهر الأرض بالطاعة والمعصية، يصير محبوسا في باطنها مرتهنا بعمله.\n\nوإنما يدرك العبد خطر الوقت والعمر إذا فقد هذه النعمة فعند ذلك يتمنى أن يرجع إلى الدنيا لا من أجل أن يجمع حطامها وشهواتها، بل من أجل أن يجتهد في طاعة الله عز وجل، وتتجدد له هذه الأمنية وهذا الطلب كلما عاين أمرا من أمور الآخرة.\n\nقال تعالى: حتى إذا جاء أحدهم الموت قال رب أرجعون لعلي أعمل صالحا فيما تركت كلا إنها كلمة هو قائلها ومن ورائهم برزخ إلى يوم يبعثون [المؤمنون:99].\n\nوقال تعالى: وأنفقوا من ما رزقناكم من قبل أن يأتي أحدكم الموت فيقول رب لولا أخرتني إلى أجل قريب فأصدق وأكن من الصالحين ولن يؤخر الله نفسا إذا جاء أجلها والله خبير بما تعملون [المنافقون:10-11].\n\nوقال تعالى: ولو ترى إذا المجرمون ناكسوا رءوسهم عند ربهم ربنا أبصرنا وسمعنا فارجعنا نعمل صالحا إنا موقنون [السجدة:12].\n\nوقال تعالى: ولو ترى إذ وقفوا على النار فقالوا يا ليتنا نرد ولا نكذب بآيات ربنا ونكون من المؤمنين [الأنعام:27].\n\nوقال تعالى: وهم يصطرخون فيها ربنا أخرجنا نعمل صالحا غير الذي كنا نعمل أو لم نعمركم ما يتذكر فيه من تذكر وجاءكم النذير فذوقوا فما للظالمين من نصير [فاطر:37].\n\nوقال تعالى: قالوا ربنا أمتنا اثنتين وأحييتنا اثنتين فاعترفنا بذنوبنا فهل إلى خروج من سبيل  [غافر:11].\n\nفالعمر والوقت نعمة من الله عز وجل، فمن شكرها بطاعة الله عز وجل وأنفقها في سبيل الله تقول له الملائكة يوم القيامة: ادخلوا الجنة بما كنتم تعملون [النحل:32]، وتقول له في الجنة: كلوا واشربوا هنيئا بما أسلفتم في الأيام الخالية [الحاقة:24].\n\nومن كفر هذه النعمة وبذلها في معصية الله عز وجل تقول له الزبانية: ذلكم بما كنتم تفرحون في الأرض بغير الحق وبما كنتم تمرحون ادخلوا أبواب جهنم خالدين فيها فبئس مثوى المتكبرين [غافر:75-76].\n\nفينبغي على العبد أن يعرف خطر الأوقات واللحظات فأهل الجنة لا يتحسرون على شيء، إلا على ساعة مرت عليهم لم يذكروا الله عز وجل فيها.\n\nوقال بعضهم ك هب أن المسيء قد عُفِي عنه أليس قد فاته ثواب المحسنين كم من المسلمين عباد الله من يضيع الساعات في غير الطاعات، بل في معصية رب الأرض والسماوات، كم من أناس يضيعون أعمارهم في الجلوس على المقاهي ومجالس اللغو واللهو يفرحون برؤية الذاهبات والغاديات، كم من أناس يضيعون أوقاتهم أمام لوحة النرد أو الشطرنج وإن سألتهم قالوا : نقتل الوقت، نقول لهم : أنتم تقتلون أنفسكم أو تنتحرون انتحارا بطيئا، لأن الوقت هو عمر الإنسان، ولأنه من أعظم نعم الله عز وجل على العباد، هل الوقت عدوا أو نقمة يتخلصون منه بقتله، إنهم يضيعون فرصة عمرهم، وفرصة العمل بطاعة ربهم، وكل يوم يمضي من أعمارهم لا يعود إليهم أبدا، وإنما يمضي بما فيه من خير أو شر.\n\nكان السلف رضي الله عنهم أحرص الناس على أوقاتهم.\n\nقال رجل لعامر بن عبد قيس: قف أكلمك فقال : أوقف الشمس.\n\nوكان بعضهم إذا جلس الناس عنده فأطالوا الجلوس يقول: أما تريدون أن تقوموا، إن ملك الشمس يجرها لا يفتر.\n\nكانوا يبخلون بأوقاتهم وأنفاسهم أن تنفق في غير طاعة الله عز وجل، وكانوا أحرص على أوقاتهم من حرصكم على دنانيركم ودراهمكم.\n\nمات ابن لأبي يوسف تلميذ أبي حنيفة فوكل أحد جيرانه في غسله ودفنه لئلا يفوته درس من دروس شيخه أبي حنيفة.\n\nكان ثابت البناني يستوحش لفقد التعبد بعد موته فيقول: يا رب إن أذنت لأحد أن يصلى في قبره فأذن لي.\n\nوكان يزيد الرقاشي يبكي ويقول: يا يزيد من يبكي بعدك لك، من يترضى ربك عنك.\n\nودخلوا على الجنيد عند الموت وهو يصلي قال: الآن تطوى صحيفتي.\n\nوقيل لأبي بكر النهشلي وهو في الموت: إشرب قليلا من الماء قال: حتى تغرب الشمس.\n\nأين وصفك من هذه الأوصاف، أين شجرة الزيتون من شجر الصفصاف.\n\nلقد قام القوم وقعدت، وجدوا في الجدّ وهزلت، ما بيننا وبين القوم إلا كما بين اليقظة والنوم.\n\nلا تعرضن بذكرنا في ذكرهم                   ليس السليم إذا مشى كالمقعد\n\nيا ديار الأحباب أين السكان، يا منازل العارفين أين القطان، يا أطلال الوجد أين البنيان، أماكن تعبدهم باكية، ومواطن خلواتهم لفقدهم شاكية، زال التعب وبقي الأجر، ذهب ليل النصب وطلع الفجر، وإنما ينطبق علينا عباد الله قول القائل:\n\nيا من إذا تشبه بالصالحين فهو عنهم متباعد، وإذا تشبه بالمذنبين فحاله وحالهم واحد  يا من يسمع ما يلين الجوامد وطرفه جامد، وقلبه أقسى من الجلامد، إلى متى تدفع التقوى عن قلبك وهل ينفع الطرق في حديد بارد.\n\n \n\n([1])رواه الترمذي (9/253) عارضة ) صفة القيامة وقال : حسن صحيح ، وحسنه الألباني بشواهده في الصحيحة .\n\n([2])رواه البخاري (11/233)الرقاق : باب ما جاء في الرقاق وأن لا عيش إلا عيش الآخرة والترمذي ،      (2304 شاكر) الزهد : باب الصحة والفراغ نعمتان مغبون فيهما كثير من الناس .\n\n([3])رواه ابن حبان (2335موارد) ، والترمذي (3531شاكر) الدعوات والحاكم (1/501، 502) وقال الترمذي : حسن صحيح ، وقال الحاكم : صحيح على شرط مسلم ووافقه الذهبي ، وصححه الألباني .\n\n([4])رواه الخطيب في التاريخ (1/285) ، والديلمي (1/1/13) وقال الألباني : وهذا إسناد جيد رجاله رجال الصحيح غير ابن الجنيد ترجمه الخطيب وقال : وهو شيخ صدوق ، ووثقه غيره وروى الترمذي نحوه – الصحيحة 660.\n\n([5])رواه أحمد (5/437) ، وصححه الألباني في الصحيحة رقم (589) .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"قيمة الزمن","ar":"قيمة الزمن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.416764","updatedAt":"2025-02-04T13:31:09.416767","createdBy":null,"isPromoted":false,"id":"377"}