{"type":{"type":"article","data":{"item":{"id":"341","title":"الاختــــلاط","description":"","author":"","content":"الحمد لله، نحمده ونستعينه، ونستهديه ونستغفره, ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا, من يهده الله فلا مضلّ له, ومن يضلل فلا هادي له, وأشهد ألا إله إلا الله وحده لا شريك له, وأشهد أنّ محمداً عبده ورسوله وصفيه وخليله, بلّغ الرسالة وأدّى الأمانة, ونصح الأمّة، وجاهد في سبيل ربه حقّ الجهاد, ولم يترك شيئاً مما أمر به إلا بلّغه, فتّح الله به أعينا عُمياً وآذاناً صُماً وقلوبنا غلفاً, وهدى الناس من الضلالة ونجّاهم من الجهالة, وبصّرهم من العمى, وأخرجهم من الظلمات إلى النور, وهداهم بإذن ربه إلى صراط مستقيم. اللهم صلّ وسلم وبارك على عبدك ونبيّك محمد وعلى آله وصحبه ومن اقتفى أثره واهتدى بهداه.\nأما بعد؛\nفإن أصدق الحديث كلام الله تعالى, وخير الهدي هدي محمد صلى الله عليه وسلم, وشرّ الأمور محدثاتها وكل محدثةٍ بدعة وكل بدعةٍ ضلالة وكل ضلالة في النار, وما قلّ وكفى خيرٌ مما كثر وألهى, وإنّ ما توعدون لآتٍ وما أنتم بمعجزين.\nأما بعد؛\nفإنّ شريعة الإسلام جاءت بتقرير الأحكام وتعيين الحدود الفاصلة في علاقة الرجل بالمرأة لينشأ المجتمع المسلم طاهراً نظيفاً طاهراً عفيفاً، لا أثر فيه لفاحشة ولا دعوة فيه لخنى، ولا أمر فيه بمنكر.\nجاء الإسلام يقرر أن الحياء مطلوب من الرجال والنساء، لكنه في حق النساء ألزم، ومن حياء النساء ألاّ يخضعن للقول فيطمع الذي في قلبه مرض، وألا يتبرجنَ تبرج الجاهلية الأولى، وألاّ يبدينَ زينتهنّ إلاّ ما ظهر منها, وأن يضربنَ بخمُرهنّ على جيوبهنّ, ولا يبدينَ زينتهنّ ألاّ للأصناف التي ذكرها الله عز وجل في كتابه. ومن حياء النساء كذلك ألاّ يخالطنَ الرجال ولا يزاحمنهم بل الواجب على النساء أن يأخذنَ حافّات الطريق وأن يكون لهنّ مجتمعاتهنّ الخاصة بهنّ, ولا يخالط النساء الرجال في حفلات عامة ولا خاصة ولا مؤتمرات ولا ندوات ولا تعليم ولا عمل ولا غير ذلك من نواحي الحياة, في القرآن الكريم يثنى ربنا جلّ جلاله على رجلٍ صالح أنه ربّى ابنتين فاضلتين علمهما مكارم الأخلاق ومحاسن العادات وبين لهم الحدود الفاصلة في علاقة الرجل بالمرأة, يقول الله عزّ وجلّ في خبر كليمه موسى عليه السلام: (ولمّا ورد ماء مدين وجد عليه أمة من الناس يسقون ووجد من دونها امرأتين تذودان قال ما خطبكما قالتا لا نسقى حتى يصدر الرعاء وأبونا شيخ كبير)، موسى عليه السلام وجد جماعة من الناس طائفة من الرجال يسقون بهائمهم .. أنعامهم، ووجد امرأتين بعيدتين نائيتين، لا تزاحمان الرجال ولا تخالطاهم، سألهما: ما خطبكما؛ قالتا: لا نسقى حتى يصدر الرعاء، لا نزاحم هؤلاء الرعاة، ولا نخالطهم في سقي الماء، بل نصبر وننتظر حتى إذا سقوا أنعامهم، وقضوا حوائجهم، وانصرفوا من عند ذلك الماء؛ جئنا نحن فسقينا... موسى عليه السلام تصرف تصرّف الرجل ذي المروءة والشهامة، الرجل الكريم الذي يعرف ما أوجب الله عليه وما يحب الله له (فسقى لهما ثم تولى إلى الظل فقال ربى إنيّ لما أنزلت إليّ من خير فقير)، يقول الله عزّ وجلّ : (فجاءته إحداهما تمشي على استحياء)، تمشي مشية فيها حياء، لا فيها تبذُّل، لا فيها تبرُّج، لا فيها إغواء، لا فيها تهييج، وإنما مشية الحياء، (تمشي على استحياء قالت إن أبي يدعوك ليجزيك أجر ما سقيت لنا)، في أقصر لفظ وأوضحه وجهت الدعوة الى موسى، ما أكثرت من الكلام ولا أطالت في الحديث وإنما لفظ مختصر لكنه واضح في غير ما اضطراب ولا تلجلج يغري أو يهيج، (قالت إن أبى يدعوك ليجزيك أجر ما سقيت لنا)، هكذا دعوة ترفع اللّبس والغموض، ما قالت له: هيا معنا إلى البيت، ولا قالت: إني أدعوك، ولا قالت: اذهب معي، وإنما أسندت الدعوة إلى أبيها ليطمئن قلبه صلوات ربى وسلامه عليه (إن أبى يدعوك ليجزيك أجر ما سقيت لنا).\nهكذا ثناء ربنا عزّ وجلّ في القرآن على هذين الفتاتين وعلى أبيهما الصالح القانت الذي أحسن تربيتهما وتوجيههما وتعليمهما حتى كانتا على مثل هذا الخلق القويم.\nوهكذا أيها المسلمون عباد الله شريعة محمد صلى الله عليه وسلم جاءت بمثل هذا الخلق الكريم: تأمر النساء ألاّ يخالطنَ الرجال، وتأمر بالمباعدة بين أنفاس الرجال والنساء، تسدُّ كل ذريعة مفضيةٍ إلى الاختلاط.\nفي المسجد رسول صلى الله عليه وسلم يجعل للرجال باباً وللنساء باباً يقول: ((لو تركتم هذا الباب للنساء)، يقول نافع رحمه الله: \"فوالله ما دخل منه عبد الله بن عمر ولا خرج حتى قبضه الله إليه\". للنساء في المسجد بابٌ خاص، وكذلك في الصلاة للرجال صفوفهم وللنساء صفوفهنّ، يقول رسول الله صلى الله عليه وسلم: ((خيرُ صفوف الرجال أولها وشرها آخرها وخير صفوف النساء آخرها وشرها أولها))، مباعدة بين الرجال والنساء في أقدس مكان.. في أطهر بقعة.. عند أعظم شعيرة.. هي شعيرة الصلاة. بل أكثر من ذلك لو ناب الإمام شيء في صلاته.. لو أنه سهى.. لو أنه أخطأ.. شريعة الإسلام تجعل للرجال التسبيح وللنساء التصفيح، إذا ناب الإمام شئ في صلاته سبح الرجال ينبِّهونه، أما النساء فإنهنّ يصفقنّ بأصابعهنّ على ظهور أكفهنّ.. لا يرفعنّ أصواتهنّ في المسجد. ويقول رسول صلى الله عليه وسلم موجهاً الخطاب للنساء: ((ليس لكنّ أن تحققنّ الطريق)).. ليس لكنّ أن تأخذنّ حُقّة الطريق ووسطه، عليكن بحافات الطريق, يمشي النساء على جنبات الطريق، لا يزاحمن الرجال في الشوارع والطرقات، ولا في الأسواق والتجمعات، بل للمرأة خصائصها وللرجل خصائصه، كل ما يؤدى إلى الاختلاط شريعة الإسلام تمنعه؛ لأن الاختلاط شرٌّ محض يؤدي إلى شيوع البغاء، وقلة الحياء، واسترجال النساء، وخنوثة الرجال، وضياع الأعراض، وشيوع المنكرات، وفشوِّ الزنا، وغير ذلك من الموبقات العظيمة. نهت شريعة الإسلام من دخول الرجال على النساء: ((إياكم والدخول على النساء))، قالوا: \" يا رسول الله، أرأيت الحمو؟\" ـ الذي هو قريب الزوج كأخيه وابن عمه ونحو ذلك ـ؛ قال رسول الله صلى الله عليه وسلم: ((الحمو الموت))، هذا أشد خطراً من غيره، لأن النفوس لا تنفر من دخوله، ولا تستريب من ولوجه, ((الحمو الموت)), شريعة الإسلام تحرم نظر أحد الجنسين إلى الآخر نظرة عمد (يا علي، لا تتبع النظرة النظرةَ فإنما لك الأولى وعليك الثانية)، شريعة الإسلام تمنع مُمَاسّة الرجال للنساء والعكس حتى لو كان مصافحة .. تمنع اختلاطهم .. بل لو خرجت المرأة إلى المسجد.. لو خرجت تريد بيت الله .. تريد الصلاة.. فلا بد من شروط معتبرة .. لابد من أمورٍ مرعية فرضتها الشريعة الإسلامية, لا تخرج المرأة متبرجة، بل متحجبة.. لا تخرج متطيبةً متزينة، بل تخرج تَفِلَة .. لا تخرج المرأة مزاحِمَةً للرجال في الطريق ولا في المسجد، لا بد أن تُؤمَنَ الفتنة منها وعليها .. لا تَفتِِن ولا تُفتَن .. ثم بعد ذلك إذا جاءت إلى المسجد لا ترفع صوتاً حتى لو كان مجلس علم.كان رسول الله صلى الله عليه وسلم يجعل للرجال مجلساً وللنساء مجلساً, الرجال قريبون منه، والنساء نائيات عن الرجال، بعيدات عنهم كل هذا لأن شريعة الإسلام المنزلة من رب حكيم خبير يعلمُ ما يصلح الناس وما يفسدهم.\nأيها المسلمون عباد الله هذه المصيبة العظيمة مصيبة الاختلاط, اختلاط الرجال بالنساء في التعليم.. في مؤسسات العمل.. في الأحفال والمؤتمرات.. في الأفراح والأتراح.. ما عادَ كثيُر من الناس ينكِرها، بل أكثرهم لا يجد في صدره حرجاً، عادت أمراً طبيعياً، الناس أكثر الناس لا يُنكرونه ولا يعملون على تغييره, نبتة شيطانية غربية جاءت من عند غير المسلمين, بدءوا برياض الأطفال، ثم بعد ذلك ما زالوا يتدرجون شيئاً فشيئاً حتى عمموها في بعض بلاد الله في المدارس، منذ أن يدخل الأطفال المدرسة وهم في مرحلة الأساس في بعض بلاد الله مختلطون، ثم إذا ذهبوا إلى الثانوية اختلطوا، ثم في الجامعة، ثم في وسائل المواصلات، ثم بعد ذلك في أماكن العمل، وفي كل مكان أنفاس الرجال والنساء متقاربة، ليس هناك كلفة ولا حاجزٌ ولا مانع، بل الرجال مع النساء في كل مكان.\nماذا كانت النتيجة؟ الآن في بلاد الغرب .. في أُوربا وأمريكا .. المصلحون، وعلماء الأخلاق، ورجال التربية .. الكل ينادي بمنع الاختلاط .. الكل يذكر أن الاختلاط ما أتى بخير .. لا في علم، ولا عمل .. لا في تحصيل، ولا تدريب، بل متى ما وجدت المرأة بجوار الرجل فهي به مشغولة وهو بها مشغول. قال رسول الله صلى الله عليه وسلم: ((ما تركت بعدى فتنة أضرّ على الرجال من النساء). المرأة إذا وجدت بجوار الرجل فهى ضررٌ عليه وهو ضررٌ عليها، كلاهما يضر الآخر, ما أمرت شريعة الإسلام بالفصل .. ما أمرت شريعة الإسلام بمنع الاختلاط إلاّ لأنها تعلم أنّ الاختلاط ينتج عنه عواقب وخيمة تعود على الأفراد والمجتمعات وعلى الأسر والجماعات .. الكل يعانى .. لا أحد يأمنُ على عرضه .. لا أحد يأمن على دينه؛ لأن الخطر بجواره ظاهرٌ غير كامن. الآن في أوربا وأمريكا يدعون إلى منع الاختلاط .. إلى منع اختلاط الرجال بالنساء، لأنهم عانوا من ثماره المرة: كثرة اللقطاء .. كثرة حوادث الاغتصاب .. كثرة الجريمة .. فُشوّ الفاحشة .. إنتشار الأمراض. قال رسول الله صلى الله عليه وسلم: ((ما ظهرت الفاحشة في قومٍ حتى يعلنوا بها إلاّ ابتلاهم الله عزّ وجلّ بالأسقام والأوجاع التى لم تكن في أسلافهم))، أسقامٌ وأوجاعٌ يضج منها البشر، ولا يجدون لها علاجاً .. لا يعرفون لها دواءاً حتى الساعة .. حتى اللحظة لا يجدون لها علاجاً .. والجزاء من جنس العمل.\nأيها المسلمون عباد الله،\nإذا أردنا لهذا المجتمع أن يكون نظيفاً طاهراً عفيفاً معافىً سالماً من الآفات، حتى لو كانت هناك فاحشة مرةً أو مرتين تكونُ مستترةً مختفيةً بعيدةً عن الأنظار، يفعلها أهلها في حياء. إذا أردنا للمجتمع أن يكونَ كذلك فالدرجة الأولى والخطوة الأولى هى منع الاختلاط .. منع الاختلاط في الجامعات .. وفي مؤسسات العمل .. وفي دواوين الحكومة .. وفي وسائل المواصلات .. وفي سائر المرافق والخدمات .. يكون للرجال مجتمعهم، وللنساء مجتمعهن، ولا يتوقف هذا على الحاكم وحده، بل الصراحة والنصيحة تقتضى أن نقول في هذا المقام إننا معشر المسلمين في هذه البلاد الآفة في كثير منا, كثير منا في بيته لا يمنع الاختلاط، قد يكون في بيته حفلة عرس، أو يكونُ في بيته مأتم، أو غير ذلك من العوارض والمناسبات فيختلطُ الرجال بالنساء، ولا نغيِّر بل لا تتمَعّرُ وجوهنا دلالة على أن الناس قد انتكس فهمهم للدين.\nولا نريد أن نقول أيها المسلمون عباد الله كما يقول بعض من لا خلاق لهم بأن الإختلاط لا بأس منه ولا حرجَ فيه!! أيكون مجتمعنا أطهر من مجتمع رسول الله صلى الله عليه وسلم؟! هل قلوبنا أسلم من قلوب الصحابة؟! الصحابة أطهر الناس قلوباً، رسول الله صلى الله عليه وسلم منعهم من الاختلاط .. عمر بن الخطاب رضى الله عنه في أيام خلافته كان يمنع النساء من أن يسرن في وسط الطريق بل يُعيِّن محتسبين في الطرقات ينصحون النساء بأن يأخذن الحواف والجنبات, بعض الناس الآن يقولون إن المجتمع ناضج وفاهم وواعٍ!! الطالب والطالبة في الجامعة كلاهما يدرك مسؤوليته!! سبحان الله!! أيدركون المسؤولية أعظم من إدراك الصحابة؟! معاذ الله أن يقول هذا عاقل!!\nأيها المسلمون عباد الله،\nواجب علينا أن نسعى جميعاً وأن نتكاتف جميعاً لإنكار هذا المنكر والحيلولة دون امتداده بعد ما رأى الناس آثره. الآن المدارس مفصولة والحمد لله, للبنين مدارس وللبنات مدارس، ولكن أغلب الجامعات اختلط فيها الحابل بالنابل, يتزين الفتيات يتجملنّ ويلبسنّ أحسن ما يجدنّ، وكذلك الشباب يتعرضون لهنّ تجد الشاب مع الشابة يجلسان مثنى مثنى في أكثر الجامعات، ولا يغير هذا المنكر أحد ولا يتكلم معهم أحد ماذا كانت النتيجة؟ النتيجة كما تعلمون أيها الأخوة الكرام من انتشار الزواج العرفي, ومن كثرة الزنا كثر اللقطاء وشيوع ذلك المرض الفتاك، ذلك المرض الخطير الذي لا علاج له حتى الآن، والذي من أعظم أسبابه الفساد الذي يكون بين الرجال والنساء هذه هي النتائج المرة.\nرئاسة الجمهورية أصدرت قراراً بتشكيل لجنة لمعالجة هذه المظاهر، وأوكلت رئاستها إلى بعض أهل العلم (جزاهم الله خيراً)، خرجت هذه الجنة بتوصية هي من باب النصيحة ووضع اليد على مكمن الداء ومكان الخطر, وأول ما أوصت بأن يكون للذكور جامعات وللإناث جامعات، هذه التوصية أيها الإخوة الكرام علاج ناجع ودواء فعّال، لو أخذت طريقها إلى التنفيذ, لكنني أقول إن الذين يحبون أن تشيع الفاحشة في الذين آمنوا لن يسكتوا، سيجلبون بخيلهم ورجلهم، ستصدرُ كتابات، وتدون مقالات، وتلقى خُطَب، ويتكلم كل ناعِق لم تمنعون؟ لم تفصلون؟ سياسة الفصل ما عادت نافعة!! بل لا بد من التحام الرجال بالنساء!! فالمرأة نصف المجتمع!! إلى غير ذلك من كلام بارد تعودنا سماعه من أولئك الذين لا يريدون للمجتمع طهراً ولا نظافة ولا عفافاً ولا استقامة.\nنقول (لا) أيها المسلمون عباد الله، القول ما قاله الله وما قاله رسول الله صلى الله عليه وسلم ليس هناك مجالُ للتنظير ولا للشقشقة، ولا لدغدغة العواطف بمثل هذه الشعارات، المرأة نافعة، لكن ليس بالضرورة أن يكون نفعها قريناً باتصالها بالرجل والتصاقها به في وسائل المواصلات وفي الجامعات وفي مؤسسات العمل وفي كل مكان الرجل مع المرأة حتى أدى ذلك إلى شرٍ عظيم, أقول هذه اللجنة (جزاهم الله خيراً) قد قامت بما عليها, وواجب على من ولاهم الله الأمر .. وواجب على كل جهة متنفذة أن تسعى في إحقاق الحق، وإبطال الباطل، والحيلولة دون الفساد، من أجل أن نأمن على أعراضنا وعلى أبنائنا وبناتنا، ومن أجل أن يسلم ذكورنا وإناثنا من كل تحريضٍ على باطل أو أمرُ بمنكر.\nنسأل الله عز وجل أن يردنا إلى دينه رداً جميلاً وأن يصرف عنا الفواحش، والفتن ما ظهر منها وما بطن، والحمد لله رب العالمين.\n \n\nالخطبة الثانية:\n\nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين, وأشهد ألا إله إلا الله إله الأولين والآخرين, وأشهد أنّ سيدنا ونبينا محمداً عبدُ الله ورسوله النبي الأمين, بعثه الله بالهدى واليقين, لينذر من كان حياً ويحق القول على الكافرين, اللهم صلِّ وسلم وبارك عليه وعلى إخوانه الأنبياءِ والمرسلين وآل كلٍّ وصحب كلٍّ أجمعين, وأحسن الله ختامي وختامكم وختام المسلمين، وحشر الجميع تحت لواء سيد المرسلين.\nأما بعد، أيها المسلمون،\nفاتقوا الله حق تقاته وتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون, واعلموا أن من الأسباب المفضية إلى الاختلاط والتي منعتها شريعة الإسلام: تشبه الرجال بالنساء، وتشبه النساء بالرجال، مما تُرى آثاره وتسمع أخباره في كثير من دور التعليم. وقد قال رسول الله صلى الله عليه وسلم: ((لعن الله المتشبهين من الرجال بالنساء, والمتشبهات من النساء بالرجال))، وأخبر صلى الله عليه وسلم أن ثلاثةً حرّم الله عليهم الجنة ومن هؤلاء الثلاثة رَجُلَة النساء ـ المرأة المسترجلة ـ التي ترتدي قميصاً وبنطالاً، وتقصُّ شعرها، وتتشبه بالرجال في المشية والهيئة .. في السمت والصوت .. وفي الكلام والسلام .. التى تخالطهم .. لا تتحاشاهم .. ولا ترى حرجاً في الحديث الطويل معهم، مثل هذا الصنف ملعون على لسان رسول الله صلى الله عليه وسلم. واجبُ علينا معشر الآباء أن ننشِّئ بناتنا على أنّ لهن مواهب وخصائص لهن شخصيات وقدرات، للبنات وظيفةُ كلفهنّ الله عزّ وجلّ بها, ومن المنكر الشائع في مجتمعنا والذي درج عليه الناس سنينَ عدداً أن يكون البنون والبنات في المرحلة الثانوية لباسهم متشابه! كأننا نقول للبنات: لا فرق بينكنّ وبين الذكور! الدراسة واحدة والتخصص واحدٌ اللباس واحدٌ والمرأة كالرجل!! لا والله ينبغي أن يكون للبنات لباسهن، وأن يكون لهنّ زيهنّ (وليس الذكر كالأنثى) هكذا قانون القرآن، القانون العادل القانون الأبدي، لا يمكن أن تكون المرأة رجلاً، ولا يمكن أن يصبح الرجل امرأة, ما يمكن أن يختلط الحابل بالنابل إلى هذا الحد، واجب علينا معشر الآباء معشر الأمهات أن ننشِّئ بناتنا على أن تعتزّ الواحدة وتحمد ربها على أن جعلها أنثى قال الله عزّ وجل: (ولا تتمنوا ما فضل الله به بعضكم على بعض)، ما ينبغي للمرأة أن تتمنى تكون لو كانت رجلاً، ولا ينبغي للرجل أن يتمنى لو كان امرأة, (للرجال نصيبٌ مما اكتسبوا وللنساء نصيبٌ مما اكتسبنَ واسألوا الله من فضله إن الله كان بكل شيءٍ عليماً)، هذه التربية هي التي نشّأ عليها محمد صلى الله عليه وسلم الرجال والنساء ومَنْعَ الاختلاط.\nأيها الأخوة المسلمون،\nلا يقعدُ بالمرأة عن بلوغ أمل ولا عن تحصيل علم ولا تفاضل في عمل, فقد كان نساء من المؤمنات يشهدنّ صلاة الصبح مع رسول الله صلى الله عليه وسلم، متلفعات بمروطهن ما يُعرفنَ من الغلس .. كانت المرأة تشهد صلاة الصبح مع رسول الله صلى الله عليه وسلم، وكنَّ يشهدن الجمعة والجماعة، والغزو والجهاد، وكنّ يتلقّين العلم، ويسابقنَ في مضامير العمل, ما قعد بهن منع الاختلاط عن تحصيل ثواب، أو التفوق في الحصول على أجر، لكن أعداء الله عزّ وجلّ يريدون أن يصوِّروا لنا أن منع الاختلاط معناه أن تحرم المرأة من العلم والعمل، يقولون لنا: أتريدونا أن نعود إلى عصر الحريم؟ أتريدون لنا أنْ نرجع إلى القرون الوسطى؟ إلى العصور المظلمة؟ ونحو ذلك من كلام يهوِّلون به، ويخوّفون كل مُصْلِح, كل من يدعو إلى إصلاح، وكل من يدعو إلى منع الفساد، يهولون عليه بمثل تلك الشعارات الباطلة, لكن يبقى الحق حقاً، ويبقى الباطل باطلاً، وإن دان به أكثر الناس, وإن تطع أكثر من في الأرض يضلوك عن سبيل الله.\nأيها المسلون عباد الله،\nفي أوائل هذا الأسبوع حملت إلينا الأخبار نبأ مشروع لاتفاقية سلام بين الحكومة وحركة التمرد، لكن لما كانت هذه الاتفاقية بنودها ليست واضحة، وما نُشِرَت نشراً يستفادُ منه فائدة يترتب عليها موقفٌ شرعيٌ يتكلم به الدعاة وأهل العلم، فإنني أُرْجِئُ الكلام عنها إلى أن يتبين أمرها، وتتضح غاياتها، وتستبينَ معالمها، ليكون الكلام مبنياً على يقين لا على ظن.\nونسأل الله عزّ وجلّ أن يصرف عنا شر الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، إلاّ طارقاً يطرق بخير يا رحمن, اللهم أجعل بلدنا هذا آمناً مطمئناً وسائر بلاد المسلمين, اللهم إنا نسألك أمناً وعافية وصحة وسلامة وسعة رزقٍ وكرامة, اللهم ارزقنا الاستقامة في سائر الأقوال والأعمال, اللهم أرنا الحقَ حقاً وارزقنا إتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه, اللهم اجعل لنا من كل همٍ فرجاً ومن كل ضيقٍ مخرجاً ومن كل بلاءٍ عافية, اللهم انصر إخواننا المجاهدين في كل مكان، اللهم ثبت أقدامهم وقوِّ شوكتهم، واجمع كلمتهم، وسدد رميتهم، ووحِّد آرائهم وانصرهم على من عاداك وعاداهم, اللهم فُكَّ أسر المأسورين من المسلمين، اللهم فرِّج همومهم، ونفس كروبهم، وثبت قلوبهم, اللهم أرحم غربتهم وآنس وحشتهم، ولا تجعل لكافرٍ على مؤمنٍ سبيلاً، اللهم اغفر لآبائنا وأمهاتنا وارحمهم كما ربونا صغاراً، اللهم اغفر لمشايخنا ولمن علّمنا وتعلّم منا, اللهم أحسن إلى من أحسن إلينا, اللهم اغفر لمن بنى هذا المسجد المبارك ولمن عَبَدَ الله فيه ولجيرانه من المسلمين والمسلمات، اللهم مَنْ وسّع علينا مسجدنا هذا وسِّع عليه في الدنيا والآخرة، اللهم وسِّع عليه في الدنيا رزقه، ووسع عليه في الآخرة مُدخله وقبره اللهم، اشرح صدره ويسّر أمره واخلف عليه بخيرٍ مما أنفق يا سميع الدعاء, اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n\n المشكاة","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الاختــــلاط","ar":"الاختــــلاط"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.409741","updatedAt":"2025-02-04T13:31:09.409743","createdBy":null,"isPromoted":false,"id":"341"}