{"type":{"type":"article","data":{"item":{"id":"389","title":"موانع الهداية","description":"","author":"عبدالرحمن بن يحيى","content":"الحمد لله رب العالمين، والصلاة والسلام على رسول الله، وبعد:\n \n\nفلما كان تمام النعمة على العبد إنما هو بالهدى والرحمة، وكان لهما ضدان: الضلال والغضب، أمرنا الله سبحانه أن نسأله كل يوم وليلة مرات عديدة أن يهدينا صراط الذين أنعم عليهم، وهم أولو الهدى والرحمة، وأن يجنبنا طريق المغضوب عليهم، وهم ضد المرحومين، وطريق الضالين، وهم ضد المهتدين، ولهذا كان هذا الدعاء من أجمع الدعاء وأفضله وأوجبه، ولذلك اشتدت حاجة العبد بل ضرورته إلى أن يسأل الله أن يهديه الصراط المستقيم كل يوم سبع عشرة مرة فرضا عليه، لكن قد تتخلف الإجابة نظرا لضعف الدعاء في نفسه، فإنه ورد عنه { إن الله لا يستجيب دعاءً من قلب غافل لاهٍ } فغفلة القلب أثناء الدعاء تبطل قوته، وقد يقول كثير من الناس لماذا مع كثرة التوجهات والدعاء لا زلنا نشكو من ضعف الهداية؟ إنني أرغب في الهداية لكني لا أستطيع فما هو السبب؟\n \n\nهذه هي صورة المشكلة فما أسبابها وما نتائجها وما علاجها ؟!:\n \n\nلا شك أن موانع الهداية كثيرة قد تجتمع كلها في الواحد مرة واحدة، وقد يتخلف بعضها، وقد يحول بين العبد والهداية مانع واحد. وعلى كل سوف نذكر جملة منها، وهي عشرة موانع:\n \n\n1- من موانع الهداية: ضعف المعرفة: فإن كمال العبد في أمرين: معرفة الحق من الباطل، وإيثار الحق على الباطل، فإن من الناس من يعرف الحق لكن إيثاره على الباطل قد يكون عنده ضعيفا، والجاهل إذا عرف كان قريب الانقياد والاتباع، وبهذا يكون قد قطع نصف الطريق إلى الحق وما بقي عليه إلا قوة العزيمة على الرشد \" اللهم أسألك العزيمة على الرشد \" رواه أحمد وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْراً [الكهف:68]، وهذا السبب هو الذي حال بين كثير من الكفار وبين الإسلام، فإنهم لا يعرفون عنه شيئا، ومع ذلك يكرهونه، وكما قيل: الناس أعداء لما جهلوا.\n \n\nومن المؤسف جهل المسلمين في هذه الأيام بحقيقة هذا الدين، فمنهم من يقول: إذا تبت وأنبت إلى الله وعملت صالحاً ضيق علي رزقي ونكد علي معيشتي، وإذا رجعت إلى المعصية وأعطيت نفسي مرادها جاءني الرزق والعون، ونحو هذا. هو يعبد الله من أجل بطنه وهواه، وإذا حصل مثل هذا فالله يختبر صدق العبد وصبره، فلا إله إلا الله! كم فسد بهذا الاغترار من عابد جاهل، ومتدين لا بصيرة له، ومنتسب إلى العلم لا معرفة له بحقائق الدين، أما قرأت قوله تعالى: وَمِنَ النَّاسِ مَن يَعْبُدُ اللَّهَ عَلَى حَرْفٍ [الحج:11]، فسبحان الله! كم صدت هذه الفتنة الكثير عن القيام بحقيقة هذا الدين، والسبب: الجهل بالدين، والجهل بحقيقة النعيم الذي يطلبه ويعمل من أجل أن يصل إليه، كم نسبة نعيم الدنيا بالنسبة لنعيم الآخرة؟ أما الأوامر والنواهي فهي رحمة وحمية، ونغص الله الدنيا على المؤمنين حتى لا يطمئنوا إليها ويركنوا إليها ويرغبوا في نعيم الآخرة.\n \n\n2- ومن موانع الهداية عدم الأهلية: فإنه قد تكون المعرفة تامة لكن يتخلف عنه عدم زكاة المحل وقابليته وَلَوْ عَلِمَ اللّهُ فِيهِمْ خَيْراً لَّأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّواْ وَّهُم مُّعْرِضُونَ [لأنفال:23] مثل: الأرض الصلدة التي يخالطها الماء، فإنه يمتنع النبات فيها لعدم قبولها، فإذا كان القلب قاسيا لم يقبل النصائح، وأبعد القلوب من الله: القلب القاسي، وكذا إذا كان القلب مريضا، فلا قوة فيه ولا عزيمة، لما يؤثر فيه ا لعلم. ومن صفاتهم كما وصفهم الله: وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ [لزمر:45].\n \n\n3- ومن موانع الهداية الحسد والكبر: وقد فسره عليه الصلاة والسلام بأنه \" بطر الحق وغمط الناس \"، وضده التواضع، وهو قبول الحق مع من كان، ولين الجانب، والمتكبر متعصب لقوله وفعله، وذلك هو الذي حمل إبليس على عدم الانقياد للأمر لما أمر بالسجود، وهو داء الأولين والآخرين، إلا من رحم الله، وبه تخلف اليهود عن الإيمان بالرسول ، وقد عرفوه وشاهدوه، وعرفوا صحة نبوته الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءهُمْ وَإِنَّ فَرِيقاً مِّنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ [البقرة:146]، فذكر سبحانه أنهم يعرفون صفات الرسول كما يعرفون أبناءهم ولكنهم قوم بهت. وبهذا الداء امتنع عبد الله بن أبي بن سلول عن الإيمان، وبه تخلف الإيمان عن أبي جهل، ولهذا لما سأله رجل عن امتناعه مع أنه يعرف أنه صادق قال: تسابقنا نحن وبنو هاشم على الشرف حتى إذ ا كنا كفرسي رهان قالوا، منا نبي، فمتى ندركها؟ والله لا نؤمن به، وكذلك سائر المشركين فإنهم كلهم لم يكونوا يرتابون في صدقه، وأن الحق معه، ولكن حملهم الكير والحسد على الكفر والعناد.\n \n\n4- ومن موانع الهداية: مانع الرياسة: ولو لم يكن في صاحبه حسد ولا كبر عن الانقياد للحق لكن لا يمكنه أن يجتمع له الانقياد للحق وملكه ورياسته، فيضن بملكه ورياسته، كحال هرقل وأضرابه، فإنه قال في آخر كلامه مع أبي سفيان: \" فإن كان ما تقول حقا فسيملك موضع قدمي هاتين، ولو أعلم أني أخلص إليه لتجشمت لقاءه، ولو كنت عنده لغسلت عن قدمه \"، أنه لا يستطيع الوصول إليه لتخوفه على حياته ومملكته من قومه. وما نجا من هذا الداء - وهو داء أرباب الولاية - إلا من عصم الله كالنجاشي. وهذا هو داء فرعون وقومه فَقَالُوا أَنُؤْمِنُ لِبَشَرَيْنِ مِثْلِنَا وَقَوْمُهُمَا لَنَا عَابِدُونَ [المؤمنون:47]، وقد قيل، إن فرعون لما أراد متابعة موسى وتصديقه شاور هامان وزيره، فقال له: بينما أنت إله تعبد تصير عبدا تعبد غيرك، فاختار الرياسة على الهداية.\n \n\n5- ومن موانع الهداية: مانع الشهوة والمال: وهو الذي منع كثيرا من أهل الكتاب من الإيمان خوفا من بطلان مأكلهم وأموالهم التي تصير إليهم من قومهم، وقد كان كفار قريش يصدون الرجل عن الإيمان بحسب شهوته، فيدخلون عليه منها، فكانوا يقولون لمن يحب الزنا: إنه يحرم الزنا، ويقولون لمن يحب الخمر: إنه يحرم الخمر، وبه صدوا الأعشى الشاعر عن الإسلام، وأخبروه بأنه يحرم الخمر، فرجع وهو في طريقه إلى الرسول، فوقصته ناقته فسقط فمات.\n \n\nوقد قال بعض أهل العلم: لقد فاوضت غير واحد من أهل الكتاب عن الإسلام، فكان آخر ما قال لي أحدهم: أنا لا أترك الخمر وشربها، وإذا أسلمت حلتم بيني وبينها وجلدتموني على شربي، وقال لي أيضا آخر بعد أن عرضت عليه الإسلام: إن ما قلت حق، ولكني لي أقارب أرباب أموال وإني إذا أسلمت لم يصل إلي منها شيء، وأنا آمل أن أرثهم. ولا ريب أن هذا القدر في نفوس خلق كثير من الكفار، فإذا اجتمع في حقهم قوة داعي الشهوة والمال مع ضعف داعي الإيمان، فلا ريب أن العبد يجيب داعي الشهوة والمال وَمَن لَّا يُجِبْ دَاعِيَ اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الْأَرْضِ [الأحقاف:32].\n \n\n6- ومن موانع الهداية: مانع محبة الأهل والأقارب والعشيرة: فيرى أنه إذا اتبع الحق وخالفهم أبعدوه وطردوه عنهم، وهذا سبب بقاء خلق كثير من الكفار بين قومهم وأهليهم وعشائرهم، وهذه الحالة تحصل كثيرا بين اليهود والنصارى، وكيف أنهم ينبذون كل من خالف مذهبهم ويعادونه كلهم، مما جعل كثيرا من أبنائهم وممن ينتسب إليهم يتركون الحق بعد معرفته ويعرضون عنه.\n \n\n \n\nومن يك ذا فم مر مريض ***** يجد مرا به الماء الزلالا\n\n\n \n\n \n\n7- ومن موانع الهداية: محبة الدار والوطن وإن لم يكن بها عشيرة ولا أقارب، لكن يرى أن في متابعته للرسول أو أهل الحق الذين اتبعوه - فيه خروج عن داره ووطنه إلى دار الغربة، فيضن بوطنه على متابعة الحق أو الدخول في الإسلام بعد تيقنه، ومن قرأ سيرة سلمان وما لاقى من المتاعب في سبيل الوصول إلى الحق لعلم أي مجاهدة جاهد بها نفسه، وكيف ترك أهله وعشيرته ووطنه وهاجر إلى المدينة، وقد سمي (الباحث عن الحقيقة)، وكذا الأمر في سائر الصحابة الذين تركوا أهلهم وأبناءهم وأموالهم وخرجوا إلى مدينة الرسول يبتغون فضلا من الله ورضوانا، وينصرون الله ورسوله أولئك هم الصادقون.\n \n\n8- ومن موانع الهداية: من تخيل أن في الإسلام ومتابعة الرسول إزراء وطعنا منه على آبائه وأجداده: وهذا هو الذي منع أبا طالب وأمثاله عن الإسلام فرأوا أنهم إذا أسلموا سفهوا أحلام آبائهم وأجدادهم، ولهذا قال أعداء الله لأبي طالب عند الموت: أترغب عن ملة عبد المطلب؟ فكان آخر ما قاله هو على ملة عبد المطلب، فصدوه عن الحق من هذا الباب، لعلمهم بتعظيمه أباه عبد المطلب، وقد ذكرنا سابقا بأنهم يأتون الرجل من باب شهوته، أو من هذا الباب، ولهذا قال أبوطالب: لولا أن تكون مسبة على بني عبد المطلب لأقررت بها عينك ، وقد قرر ذلك في شعره:\n \n\n \n\nولقد علمت بأن دين محمد ***** من خير أديان البرية دينا\nلولا الملامة أو حذار مسبة ***** لوجدتني سمحا بذاك مبينا\n\n\n \n\n \n\nوقد يقول قائل: هذا في قوم قد كانوا فبانوا، وهذه شبه عند البعض، فقد سمعت في هذه الأيام ونحن في بعض المناطق البدوية من بقول: لا أترك عادات آبائي وأجدادي وَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَى مَا أَنزَلَ اللّهُ وَإِلَى الرَّسُولِ قَالُواْ حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ آبَاءنَا [المائدة:104]، وهذا السبب هو الذي منعهم من الدخول في الإسلام أو قبول الحق بعد معرفته وتيقنه.\n \n\n9- ومن موانع الهداية: متابعة من يعاديه من الناس أو دخوله في الإسلام أو سبقه إليه: وهذا القدر منع كثيرا من اتباع الهدى بعد معرفة؟ حيث يكون للرجل عدو ويبغض مكانه ولا يحب أرضا يمشي عليها ويقصد مخالفته؛ فيراه قد اتبع الحق فيحمله بغضه له على معاداة الحق وأهله ولو لم يكن بينه وبينهم عداوة، وهذا كما جرى لليهود مع الأنصار فإنهم كانوا أعداءهم وكانوا يتواعدونهم بخروج النبي وأنهم يتبعونه ويقاتلونهم معه، فلما سبقهم الأنصار إليه وأسلموا حملتهم معاداتهم على البقاء على كفرهم ويهوديتهم.\n \n\n10- ومن موانع الهداية: مانع الألفة والعادة والمنشأ: وهذا السبب وإن كان أضعف الأسباب معنى فهو أغلبها على الأمم وأرباب المقالات والنحل، وليس مبر أكثرهم بل جميعهم إلا ما عسى أن يشذ. ودين العوائد هو الغالب على أكثر الناس، والانتتقال عنه كالانتقال من طبيعة إلى طبيعة ثانية، فصلوات الله وسلامه على أنببائه ورسله خصوصا على خاتمهم وأفضلهم محمد ، وكيف غيروا عادات الامم الباطلة ونقلوهم إلى الإيمان حتى استحدثوا به طبيعة ثانية خرجوا بها عن عاداتهم وطبيعتهم الفاسدة المتمثلة في قولهم: إِنَّا وَجَدْنَا آبَاءنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِم مُّقْتَدُونَ [الزخرف:23]، ولا يعلم مشقة هذا على النفوس إلا من زاول تقل رجل واحد عن دينه ومقالته إلى الحق، فجزى الله المرسلين أفضل ما جزى به أحدا من العالمين.\n \n\nأما أسباب الهداية فهي كثيرة جداُ، منها: الدعاء والقرآن والرسل وبصائر العقول، فكما أن للشفاء من المرض أسباباً، فكذلك للهداية أسباب، فالمريض إذا مرض يذهب إلى الطبيب ويبذل السبب من أجل طلب الشفاء والعافية، وكذا الأمر بالنسبة للهداية وهي مبذولة ولا يمنع منها إلا هذه الأسباب التي تعمى على القلوب وإن كانت لا تعمى الأبصار.\n \n\nوآخر دعوانا أن الحمد لله رب العالمين، وصلى الله وسلم على رسوله الأمين.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"موانع الهداية","ar":"موانع الهداية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.419343","updatedAt":"2025-02-04T13:31:09.419345","createdBy":null,"isPromoted":false,"id":"389"}