{"type":{"type":"article","data":{"item":{"id":"140","title":"وحدة الصف ضرورة","description":"","author":"محمد بن عبدالله الدويش","content":"\nيتفق العقلاء من الناس على أن الاجتماع والائتلاف مطلب ضروري لا غنى عنه لأمة تريد الفلاح. وقد جاء الشرع بالتأكيد على هذا الأصل ورعايته، ولكن المواقف والأحداث تعصف بالناس، وتحوج إلى التأكيد على هذه المعاني والوصية بها.\n\nوقد أفرزت الأحداث الأخيرة اختلافاً في الآراء والمواقف، وهذا أمر لا بد أن يقع من البشر، لكن هذا الاختلاف اتسعت شقته، وبدأ يتجاوز قدر الاختلاف في الرأي، وبدا معه أن الحاجة ماسة إلى الوصية والتأكيد على معاني الاجتماع والائتلاف.\n\nوثمة أمور بها تتضح أهمية وحدة الصف والحاجة إليه:\n\n\nالأمر الأول:  نصوص القرآن الكريم:\n\nجاء التأكيد في القرآن الكريم على مراعاة هذا الأصل، ومن ذلك:\n\nقال ـ عز وجل ـ:  {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إلاَّ وَأَنتُم مُّسْلِمُونَ *وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إخْوَانًا وَكُنتُمْ عَلَى شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ}.\n\n [آل عمران: 102 - 103] .\nوقال ـ عز وجل ـ: {وَلَوْ شَاءَ رَبُّكَ لَـجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ * إلاَّ مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ وَتَمَّتْ كَلِمَةُ رَبِّكَ لأَمْلأَنَّ جَهَنَّمَ مِنَ الْـجِنَّةِ وَالنَّاسِ أَجْمَعِينَ}.\n [هود: 118 - 119].\n\nروى ابن جـــريـر عـن الحسـن في قــوله ـ تعالى ـ: {وَلِذَلِكَ خَلَقَهُمْ} «وأما أهل رحمة الله فإنهم لا يختلفون اختلافاً يضرهم»(1).\n\nوروى فيها عن ابن عباس ـ رضي الله عنهما ـ أنه قال: «خلقهم فريقين: فريقاً يرحم فلا يختلف، وفريقاً لا يرحم يختلف؛ وذلك قوله: فمنهم شقي وسعيد»(2).\n\nالأمر الثاني: أن هذا مما بعث الله الأنبياء به:\n\nكان الأنبياء ـ صلوات الله وسلامه عليهم ـ دعاة لوحدة الصف وجمع الكلمة، قال الإمام البغوي: «بعث الله الأنبياء كلهم بإقامة الدين والألفة والجماعة وترك الفرقة والمخالفة»(1).\n\nوقد اختلف الأنبياء من قبل في الرأي، فاختلف موسى وهارن: {قَالَ يَا هَارُونُ مَا مَنَعَكَ إذْ رَأَيْتَهُمْ ضَلُّوا * أَلاَّ تَتَّبِعَنِ أَفَعَصَيْتَ أَمْرِي * قَالَ يَا بْنَؤُمَّ لا تَأْخُذْ بِلِحْيَتِي وَلا بِرَأْسِي إنِّي خَشِيتُ أَن تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إسْرَائِيلَ وَلَمْ تَرْقُبْ قَوْلِي} [طه: 92 - 94].\n\nولو وقع مثل هذا الأمر في عصرنا فقد تجد من يتهم مثل هارون بأنه سكت عن إنكار الشرك الأكبر، وأن المسألة خلل في الاعتقاد وانحراف في المنهج....إلخ. وبغض النظر عن الأصوب من الاجتهادين فالخلاف حصل، وعذر كل منهما الآخر.\n\nكما اختلف الخضر وموسى، واختلف سليمان وداود: {وَدَاوُدَ وَسُلَيْمَانَ إذْ يَحْكُمَانِ فِي الْـحَرْثِ إذْ نَفَشَتْ فِيهِ غَنَمُ الْقَوْمِ وَكُنَّا لِـحُكْمِهِمْ شَاهِدِينَ * فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلاًّ آتَيْنَا حُكْمًا وَعِلْمًا وَسَخَّرْنَا مَعَ دَاوُدَ الْـجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ} [الأنبياء: 78 - 79]، واختلفا ـ عليهما السلام ـ في شأن المرأتين اللتين اختصمتا في الابن، واختلف آدم وموسى.\n\nولم يكن هذا الخلاف موجباً للفرقة والاختلاف.\n\nواختلفت ملائكة الرحمة وملائكة العذاب في شأن قاتل المائة حين مات بين القريتين(2).\n\nالأمر الثالث: نصوص السنة:\n\nلقد تكررت الوصية في السنة بالاعتناء بالاجتماع ووحدة الصف، وتكرر النهي عن التفرق والاختلاف، ومما ورد في ذلك:\n\nعن أبي هريرة ـ رضي الله عنه ـ قال: قال رسول الله صلى الله عليه وسلم: «إن الله يرضى لكم ثلاثاً، ويكره لكم ثلاثاً: فيرضى لكم أن تعبدوه ولا تشركوا به شيئاً، وأن تعتصموا بحبل الله جميعاً ولا تفرقوا. ويكره لكم قيل وقال، وكثرة السؤال، وإضاعة المال»(3).\n\nوعن الحارث الأشعري ـ رضي الله عنه ـ أن النبي صلى الله عليه وسلم قال: «إن الله أمر يحيى بن زكريا بخمس كلمات أن يعمل بها ويأمر بني إسرائيل أن يعملوا بها..... الحديث وفيه: قال النبي صلى الله عليه وسلم: وأنا آمركم بخمسٍ اللهُ أمرني بهن: السمع، والطاعة، والجهاد، والهجرة، والجماعة؛ فإنه من فارق الجماعة قيد شبر فقد خلع ربقة الإسلام من عنقه، إلا أن يرجع ...»(4).\n\nوعن ابن عمر ـ رضي الله عنهما ـ قال: خطبنا عمر بالجابية فقال يا أيها الناس! إني قمت فيكم كمقام رسول الله صلى الله عليه وسلم فينا فقال: «أوصيكم بأصحابي ثم الذين يلونهم ثم الذين يلونهم، ثم يفشو الكذب حتى يحلف الرجل ولا يُستحلف، ويشهد الشاهد ولا يُستشهد، ألا لا يخلون رجل بامرأة إلا كان ثالثهما الشيطان، عليكم بالجماعة وإياكم والفرقة؛ فإن الشيطان مع الواحد وهو من الاثنين أبعد، من أراد بحبوحة الجنة فليلزم الجماعة، من سرته حسنته وساءته سيئته فذلكم المؤمن»(5).\n\nوعن سلمان الفارسي ـ رضي الله عنه ـ أن النبي صلى الله عليه وسلم قال: «البركة في ثلاثة: في الجماعة، والثريد، والسحور»(6).\n\nالأمر الرابع: واقع أصحاب النبي صلى الله عليه وسلم :\n\nلقد كان لأصحاب النبي صلى الله عليه وسلم اعتناء بالغ بهذا الأمر، وكان الخلاف في الرأي يحصل بينهم، ومع ذلك كانت النفوس صافية نقية.\n\nنقل الحافظ في الفتح عن القرطبي قوله: «مَنْ تَأَمَّلَ مَا دَار بَيْنَ أَبِي بَكْر وَعَلِيٍّ مِنْ الْمُعَاتَبَةِ وَمِنْ الاعْتِذَارِ وَمَا تَضَمَّنَ ذَلِكَ مِنْ الإنْصَافِ عَرَفَ أَنَّ بَعْضَهُمْ كَانَ يَعْتَرِفُ بِفَضْلِ الآخَرِ، وَأَنَّ قُلُوبَهُمْ كَانَتْ مُتَّفِقَة عَلَى الاحْتِرَام وَالْمَحَبَّة، وَإِنْ كَانَ الطَّبْع الْبَشَرِيّ قَدْ يَغْلِب أَحْيَانًا لَكِنَّ الدِّيَانَة تَرُدُّ ذَلِكَ وَاَللَّهُ الْمُوَفِّقُ»(7).\n\nعن عبد الرحمن بن شماسة قال: أتيت عائشة ـ رضي الله عنها ـ أسألها عن شيء فقالت: ممن أنت؟ فقلت: رجل من أهل مصر، فقالت: كيف كان صاحبكم لكم في غزاتكم هذه؟ فقال: ما نقمنا منه شيئاً، إن كان ليموت للرجل منا البعير فيعطيه البعير، والعبد فيعطيه العبد، ويحتاج إلى النفقة فيعطيه النفقة، فقالت: أما إنه لا يمنعني الذي فعل في محمد بن أبي بكر أخي أن أخبرك ما سمعت من رسول الله صلى الله عليه وسلم يقول في بيتي هذا: اللهم من ولي من أمر أمتي شيئاً فشق عليهم فاشقق عليه، ومن ولي من أمر أمتي شيئا فرفق بهم فارفق به»(8).\n\nوعن هشام بن عروة عن أبيه قال: ذهبت أسب حسان عند عائشة ـ رضي الله عنه ـ فقالت: «لا تسبه؛ فإنه كان ينافح عن رسول الله صلى الله عليه وسلم»(9).\n\nوها هو ابن عباس ـ رضي الله عنه ـ يثني على ابن الزبير رغم ما كان بينهما. قال ابن أبي مليكة: وكان بينهما شيء، فغدوت على ابن عباس فقلت: أتريد أن تقاتل ابن الزبير فتحل حرم الله؟ فقال: معاذ الله! إن الله كتب ابن الزبير وبني أمية محلين، وإني والله لا أحله أبداً، قال: قال الناس بايع لابن الزبير، فقلت: وأين بهذا الأمر عنه؟ أما أبوه فحواري النبي صلى الله عليه وسلم ـ يريد الزبير ـ وأما جده فصاحب الغار ـ يريد أبا بكر ـ وأمه فذات النطاق ـ يريد أسماء ـ وأما خالته فأم المؤمنين ـ يريد عائشة ـ وأما عمته فزوج النبي صلى الله عليه وسلم ـ يريد خديجة ـ وأما عمة النبي صلى الله عليه وسلم فجدته ـ يريد صفية ـ ثم عفيف في الإسلام، قارئ للقرآن»(1).\n\nوفي حديث الإفك تعتذر عائشة ـ رضي الله عنها ـ عن سعد ابن عبادة فتقول: «فقام سعد بن عبادة وهو سيد الخزرج، وكان قبل ذلك رجلاً صالحاً ولكن احتملته الحمية»(2).\n\nوقد خالف ابن مسعود ـ رضي الله عنه ـ عمر بن الخطاب في مسائل بلغت المائة - كما ذكر ابن القيم في إعلام الموقعين ـ ومع ذلك فحين أتى ابن مسعود اثنان أحدهما قرأ على عمر، والآخر قرأ على غيره، فقال الذي قرأ على عمر: أقرأنيها عمر ابن الخطاب، فجهش ابن مسعود بالبكاء حتى بلَّ الحصى بدموعه، وقال: اقرأْ كما أقرأك عمر؛ فإنه كان للإسلام حصناً حصيناً، يدخل الناس فيه ولا يخرجون منه، فلما أصيب عمر انثلم الحصن. وقال عنه عمر ـ رضي الله عنه ـ قولته المشهورة: «كنيف مُلِئَ علماً».\n\nإنها النفوس التي صفت وتسامت على حظوظها، فلم يجد الهوى بينهم مكاناً، وحين يحصل بينهم ما يحصل بين البشر لا يمنعهم ذلك من العدل، ولا يقودهم إلى تتبع الزلات وملاحقة العثرات.\n\nالأمر الخامس: الاجتماع من سمات أهل السنة وصفاتهم:\n\nمن سمات أهل السنة الاجتماع والائتلاف، وهم من أشد الناس حرصاً عليه ودعوة له، كيف لا وهم الجماعة وهم السواد الأعظم.\n\nقال الطحاوي رحمه الله: «ونرى الجماعة حقاً وصواباً، والفرقة زيغاً وعذاباً»(3).\n\nقال النووي حول حديث: «إن الله يرضى لكم ثلاثا»: «وأما قوله صلى الله عليه وسلم: «ولا تفرقوا» فهو أمر بلزوم جماعة المسلمين، وتآلف بعضهم ببعض، وهذه إحدى قواعد الإسلام»(4).\n\nوقال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: «والخير كل الخير في اتباع السلف الصالح والاستكثار من معرفة حديث رسول الله صلى الله عليه وسلم، والتفقه فيه، والاعتصام بحبل الله، وملازمة ما يدعو إلى الجماعة والألفة، ومجانبة ما يدعـو إلى الخلاف والفرقة، إلا أن يكون أمراً بيناً قد أمر الله ورسوله فيه بأمر من المجانبة فعلى الرأس والعين، وأما إذا اشتبه الأمر: هل هذا القول أو الفعل مما يعاقب صاحبه عليه أو ما لا يعاقب؟ فالواجب ترك العقوبة»(5).\n\nالأمر السادس:  مصالح الاجتماع لا تقارن بمفاسد الفرقة:\n\nثمة طائفة ممن يثيرون الفرقة يدفعهم لذلك الحرص والاجتهاد الخاطئ، ويسعون إلى تحقيق مصالح من تصحيح ما يعتقدون أن الآخرين أخطؤوا وتجاوزوا فيه، لكن يغيب عنهم أن مصالح الاجتماع لا تقارن بالمفاسد الناشئة عن الافتراق والاختلاف.\n\nعن النعمان بن بشير ـ رضي الله عنه ـ قال: قال رسول الله صلى الله عليه وسلم: «التحدث بنعمة الله شكر وتركها كفـر، ومن لا يشكر القليل لا يشكر الكثير، ومن لا يشكر الناس لا يشكر الله،  والجماعة بركة والفرقة عذاب»(6).\n\nوقال ابن مسعود ـ رضي الله عنه ـ: «يا أيها الناس عليكم بالطاعة والجماعة؛ فإنهما السبيل في الأصل إلى حبل الله الذي أمر به، وإن ما تكرهون في الجماعة خير مما تحبون في الفرقة»(7).\n\nوأشار إلى هذا المعنى شيخ الإسلام ابن تيمية ـ رحمه الله ـ فقال: «ولا سيما إذا آل الأمر إلى شر طويل وافتراق أهل السنة والجماعة؛ فإن الفساد الناشئ في هذه الفرقة أضعاف الشر الناشئ من خطأ نفر قليل في مسألة فرعية».\n\nالأمر السابع: حاجة الصحوة لوحدة الصف:\n\nلئن كان الاجتماع ووحدة الصف ضرورة في كل وقت وحين، فالصحوة اليوم أحوج إليه من أي وقت مضى.\n\nإنها تعاني من ضعف الطاقات ومحدودية الإمكانات، وفي الافتراق والخلاف إضاعة للجهود، وتشتيت للطاقات.\n\nوهي تعاني من تآمر المفسدين وكيدهم، وفي إشاعة الاختلاف والفرقة خدمة لهؤلاء وخذلان لعباد الله الصالحين.\n\nقال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: «وهذا التفريق الذي حصل من الأمة علمائها ومشايخها، وأمرائها وكبرائها هو الذي أوجب تسلط الأعداء عليها. وذلك بتركهم العمل بطاعة الله ورسوله كما قال ـ تعالى ـ: {وَمِنَ الَّذِينَ قَالُوا إنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِّمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إلَى يَوْمِ الْقِيَامَةِ وَسَوْفَ يُنَبِّئُهُمُ اللَّهُ بِمَا كَانُوا يَصْنَعُونَ } [المائدة: 14]. فمتى ترك الناس بعض ما أمرهم الله به وقعت بينهم العداوة والبغضاء، وإذا تفرق القوم فسدوا وهلكوا، وإذا اجتمعوا صلحوا وملكوا؛ فإن الجماعة رحمة، والفرقة عذاب»(1).\n\nوحين تريد الصحوة الإسلامية تقديم مشروعات عامة، وحين تريد إنكار منكرات أو تحتسب على باطل، وحين تريد دعم قضية من قضايا المسلمين، فإن ذلك كله لن يتأتى مع التفرق والصراع والتشاحن، بل سيؤدي بطائفة من الناس إلى قصد مخالفة من لا يتفقون معه، ولو أدى ببعضهم إلى الوقوف في صف أهل الفساد أو تسويغ باطلهم، والهوى يصنع العجائب.\n\nمن وسائل وحدة الصف:\n\nأولاً: إدراك أهمية وحدة الصف:\n\nلا بد من التأكيد على أهمية وحدة الصف وإشاعة الحديث حول ذلك حتى يتأكد هذا المعنى ويستقر، كما أن امتناع الداعية وطالب العلم المقتدى بهم عن بعض ما يطلب منهم رغبة في وحدة الصف، وتنازلهم عن كثير من حقوقهم الشخصية من أجل ذلك، كل هذا يربي تلامذتهم على الاعتناء بهذا الأصل، ويؤكده لديهم.\n\nثانياً: تقوية الأواصر والصلات:\n\nمما يعين على وحدة الصف أن تتقوى الأواصر والصلات بين الدعاة والمصلحين، ويمكن أن يتم ذلك من خلال العلاقات الشخصية، والتزاور والاجتماع، وإقامة المشروعات المشتركة، والتعاون على الأعمال الدعوية والاحتسابية.\n\nومع ما في ذلك من تحقيق للمحبة والمودة فإنه يفتح المجال للنقاش حول أمور الخلاف حين يوجد الخلاف، فتكون هناك جسور مفتوحة يمكن التواصل من خلالها، أما حين لا يتم التواصل إلا عند الخلاف والنقاش فالغالب أنه يصعب أن يتحقق المراد.\n\nثالثاً: الموازنة بين قول الحق ووحدة الصف:\n\nإنه لا يتصور أن يسعى شخص بقصد وإرادة إلى شق وحدة صف الأمة ودعاتها إلا مَنْ في قلبه نفاق وكره لانتصار الدين، لكن عامة ما يحصل إنما هو شعور بالغيرة على الدين، ورغبة في بيان ما يعتقد الشخص بأنه هو الحق، وإن كان الغالب أن أمثال هؤلاء لا يسلم من ملابسة الهوى.\n\nومن ثم فإن الاحتجاج ببيان الحق وحده لا يكفي، ولا بد ها هنا من مراعاة أمور:\n\nأ - أن يكون الحق واضحا جلياً؛ ذلك أن كثيراً من المسائل التي يشق فيها الصف، إما أن تكون من مسائل الاجتهاد والأمر فيها واسع؛ فحينها لا ينبغي الإنكار فيها، فضلاً عن إثارة الخصومة.\n\nأو أن يكون الأمر فيها تحقيق مناط وتنزيل حكم على واقعة؛ فالأمر فيه واسع ولا يجوز أن يلزم الشخص بأصل الحكم؛ فمن يـرى عـدم مشـروعيـة عمـل مـن الأعمـال المنسوبة للجهاد مثلاً لا يجوز أن يوصم بأنه ضد الجهاد والمجاهدين.\n\nأو أن يكون الأمر إلزاماً بما لا يلزم الشخص أو لا يلتزم به.\n\nب - أن يقتضي الأمر البيان، وتكون مصلحة البيان أرجح من مصلحة السكوت، فليس كل ما يُعلم يقال.\n\nوقد بوب البخاري ـ رحمه الله ـ في كتاب العلم من صحيحه: باب من خص بالعلم قوماً دون قوم كراهية أن لا يفهموا، وأورد فيه أثر علي ـ رضي الله عنه ـ: «حدثوا الناس بما يعرفون؛ أتحبون أن يكذب الله ورسوله؟».\n\nوعن عبد الله بن مسعود ـ رضي الله عنه ـ قال: «ما أنت بمحدث قوماً حديثاً لا تبلغه عقولهم إلا كان لبعضهم فتنة»(2).\n\nج - أن يكون بيان الحق بالأسلوب المناسب؛ وأن يسلك فيه صاحبه العدل ويجانب البغي والظلم، ويجب أن يعلم أن من مسؤوليته ـ مع قول الحق وبيانه ـ وحدة الصف والسعي لجمع الكلمة.\n\nد - أن يكون بيان الحق من الشخص المناسب؛ فالقضايا الكبار ينبغي أن يتحدث فيها الأكابر، وتغليط الكبار لا ينبغي أن يجاهر به الأغمار.\n\nهـ ـ حين يتم بيان الحق فلا ينبغي أن يستمر الناس في الخوض فيما لا أثر له إلا إيغار الصدور وإثارة الفرقة، وما أجدر الغيورين على مصالح الأمة أن يمسكوا عن الجدل واللغط.\n\nرابعاً: الاعتدال في الحكم على الأخطاء:\n\nلا يمكن أن يسلم البشر من الوقوع في الخطأ، ومهما بلغ الإنسان من العلم والتقوى والورع فهو عرضة للجهل والهوى والزلل؛ فالبحث عمن لا يزل ويقصِّر من البشر بحث عن محال.\n\nكما أن الخطأ يتفاوت أمره؛ فثمة فرق بين الكبيرة والصغيرة، والكبائر تتفاوت فيما بينها، والخطأ في المسائل الظاهرة ليس كالخطأ في المسائل الخفية، ومخالفة الدليل الصريح الصحيح ليست كمخالفة دليل محتمل أو فتوى عالم من العلماء.\n\nوحين يترجح بيان خطأ عالم أو داعية فينبغي الاعتدال في ذلك، ومجانبة الغلو والشطط، وكثير من مواطن الافتراق والاختلاف تنشأ من مجانبة الاعتدال، فيشعر المنتقد أنه ما دام على الحق فهذا يسوِّغ له أن يقول ما يشاء وأن يفعل ما يشاء.\n\nخامساً: الفصل بين الأشخاص والمواقف:\n\nمن الأمور التي ينبغي أن يعنى بها مريد الحق أن يكون حديثه عن الحق أو الباطل متجنباً الأشخاص ما لم يترتب على ذلك مصلحة شرعية.\n\nومن المعلوم أنه لا يلزم من وقوع الشخص في الخطأ تأثيمه أو تضليله: قال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: «وهذا فصل الخطاب في هذا الباب؛ فالمجتهد المستدل من إمام وحاكم وعالم وناظر ومفت وغير ذلك: إذا اجتهد واستدل فاتقى الله ما استطاع كان هذا هو الذي كلفه الله إياه وهو مطيع لله مستحق للثواب إذا اتقاه ما استطاع ولا يعاقبه الله ألبتة خلافاً للجهمية المجبرة وهو مصيب، بمعنى: أنه مطيع لله؛ لكن قد يعلم الحق في نفس الأمر، وقد لا يعلمه خلافاً للقدرية والمعتزلة»(1).\n\nوقال أيضاً: «ولكن الأنبياء ـ رضوان الله تعالى عليهم أجمعين ـ هم الذين قال العلماء: إنهم معصومون من الإصرار على الذنوب. فأما الصديقون، والشهداء، والصالحون: فليسوا بمعصومين. وهذا في الذنوب المحققة. وأما ما اجتهدوا فيه: فتارة يصيبون، وتارة يخطئون. فإذا اجتهدوا فأصابوا فلهم أجران، وإذا اجتهدوا وأخطؤوا فلهم أجر على اجتهادهم، وخطؤهم مغفور لهم. وأهل الضلال يجعلون الخطأ والإثم متلازمين: فتارة يغلون فيهم، ويقولون: إنهم معصومون. وتارة يجفون عنهم، ويقولون: إنهم باغون بالخطأ. وأهل العلم والإيمان لا يُعصَمون، ولا يُؤثَّمون»(2).\n\nسادساً: الحد من تسلط الأغمار:\n\nكان لمحدودية وسائل الاتصال أثر في قصر انتشار المقولات على من اشتهر بالعلم والرأي في الغالب، ومع اتساع انتشار هذه الوسائل صار من شاء يكتب ما شاء(3)، وأدى هذا إلى تصدر كثير من الأغمار وحديثهم فيما لا يحسنون، وصارت لهم جرأة عجيبة على الأكابر.\n\nإن الأكابر ليسوا بمنأى عن النقد وبيان ما أخطؤوا فيه، لكن لا بد من حد أدنى لمن يتحدث عنهم وينتقدهم.\n\nوأهل العلم والدعوة في الأمة يؤمل عليهم أن يشيعوا ثقافة احترام الأكابر، وضرورة تواضع الأصاغر، ولئن لم يرق لأحدهم قول، أو رأى الحق بخلافه فليدعه، لكن لا يتحدث مع الناس فيما لا يحسن.\n\nسابعاً: الحذر من الانشغال بعيوب الناس:\n\nالمسلم مأمور بحفظ لسانه وصيانة أعراض المؤمنين، ومن أعظم الآفات أن ينشغل المرء بعيوب الآخرين، فكيف حين يكون من يُنشغل بعيوبهم من أهل الصلاح والعلم والدعوة، ومم يعرفون بالخير في الأمة؟\n\nوجدير بمن لا يُعرف لهم تصنيف إلا في الرد والتعقيب أن يراجعوا أنفسهم ويتأملوا حالهم؛ فقد يكون مبدأ الأمر غيرة ومنتهاه جري وراء الهوى.\n\nثامناً: توقير الأكابر:\n\nلقد جاء الشرع بوضع الناس في منازلهم، ومن ثَمَّ فالخطأ منهم ليس كالخطأ من غيرهم، لذا كان لزاماً حفظ منزلتهم ومكانتهم، وحين يصدر الخطأ والزلل منهم فالأمر يختلف عمن دونهم.\n\nقال ســعيد بن المسيب ـ رحمه الله ـ: «ليس مـن شــريف ولا عـالم ولا ذي فضــل إلا وفيــه عيب، ولكــن مـن الناس مـن لا ينبغي أن تذكر عيوبه؛ فمن كان فضله أكثر من نقصه وهب نقصه لفضله»(4).\n\nوقال الذهبي: «ولو أنا كلما أخطأ إمام في اجتهاده في آحاد المسائل خطأ مغفوراً له، قمنا عليه وبدعناه وهجرناه، لما سلم معنا لا ابن نصر، ولا ابن منده، ولا من هو أكبر منهما، والله هو هادي الخلق إلى الحق، وهو أرحم الراحمين؛ فنعوذ بالله من الهوى والفظاظة»(5).\n\nوقال ابن القيم ـ رحمه الله ـ: «ومن له علم بالشرع والواقع يعلم قطعاً أن الرجل الجليل الذي له في الإسلام قدمٌ صالح وآثار حسنة، وهو من الإسلام وأهله بمكان، قد تكون منه الهفوة والزلة هو فيها معذور، بل مأجور لاجتهاده، فلا يجوز أن يتبع فيها، ولا يجوز أن تهدر مكانته وإمامته ومنزلته في قلوب المسلمين»(6).\n\nتاسعاً: البعد عن تضخيم الخلاف:\n\nلا ينشأ الخلاف من فراغ، وكثير من مواطن الصراع والافتراق بذرتها خطأ وتقصير، يغذيها هوى، أو غلو وتضخيم.\n\nومن الناس من لا يجيد الاعتدال، فيضخم الخطأ، فيقع في البغي والعدوان، ويعتقد بالتلازم بين الغلظة على من أخطأ والحمية على الدين.\n\nقال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: «فبالجملة فليس مقصودي بهذه الرسالة الكلام المستوفي لهذه المسألة؛ فإن العلم كثير؛ وإنما الغرض بيان أن هذه «المسألة» ليست من المهمات التي ينبغي كثرة الكلام فيها وإيقاع ذلك إلى العامة والخاصة حتى يبقى شعاراً ويوجب تفريق القلوب وتشتت الأهواء. وليست هذه «المسألة» فيما علمت مما يوجب المهاجرة والمقاطعة؛ فإن الذين تكلموا فيها قبلنا عامتهم أهل سنة واتباع، وقد اختلف فيها من لم يتهاجروا ويتقاطعوا كما اختلف الصحابة رضي الله عنهم ـ والناس بعدهم ـ في رؤية النبي صلى الله عليه وسلم ربه في الدنيا؛ وقالوا فيها كلمات غليظة كقول أم المؤمنين عائشة ـ رضي الله عنها ـ: من زعم أن محمداً رأى ربه فقد أعظم على الله الفرية. ومع هذا فما أوجب هذا النزاع تهاجراً ولا تقاطعاً. وكذلك ناظر الإمام أحمد أقواماً من أهل السنة في «مسألة الشهادة للعشرة بالجنة» حتى آلت المناظرة إلى ارتفاع الأصوات وكان أحمد وغيره يرون الشهادة ولم يهجروا من امتنع من الشهادة، إلى مسائل نظير هذه كثيرة»(1).\n\nوقال أيضاً: «وهنا آداب تجب مراعاتها: ـ منها: أن من سكت عن الكلام في هذه المسألة ـ رؤية الكفار ربهم ـ ولم يدع إلى شيء فإنه لا يحل هجره وإن كان يعتقد أحد الطرفين؛ فإن البدع التي هي أعظم منها لا يهجر فيها إلا الداعية دون الساكت؛ فهذه أوْلى.  ومن ذلك: أنه لا ينبغي لأهل العلم أن يجعلوا هذه المسألة محنة وشعاراً يفضلون بها بين إخوانهم وأضدادهم؛ فإن مثل هذا مما يكرهه الله ورسوله. وكذلك [أن] لا يفاتحوا فيها عوام المسلمين الذين هم في عافية وسلام عن الفتن، ولكن إذا سئل الرجل عنها أو رأى من هو أهل لتعريفه ذلك ألقى إليه مما عنده من العلم ما يرجو النفع به»(2).\n\nوقال أيضاً: «وأما الاختلاف في «الأحكام» فأكثر من أن ينضبط، ولو كان كلما اختلف مسلمان في شيء تهاجرا لم يبق بين المسلمين عصمة ولا أخوة، ولقد كان أبو بكر وعمر ـ رضي الله عنهما ـ سيدا المسلمين يتنازعان في أشياء لا يقصدان إلا الخير، وقد قال النبي صلى الله عليه وسلم لأصحابه يوم بني قريظة: \"لا يصلين أحد العصر إلا في بني قريظة، فأدركتهم العصر في الطريق فقال قوم: لا نصلي إلا في بني قريظة وفاتتهم العصر . وقال قوم: لم يُرِدْ منا تأخير الصلاة فصلوا في الطريق فلم يعب واحداً من الطائفتين». أخرجاه في الصحيحين من حديث ابن عمر»(3).\n\nعاشراً: التفريق بين الخلاف في الرأي واختلاف القلوب:\n\nلا بد أن يحصل الخلاف في الرأي وتتعدد الاجتهادات، لكن من واجب المسلم أن يحذر من أن يؤدي ذلك إلى اختلاف القلوب، وقد حذر النبي صلى الله عليه وسلم  أصحابه من ذلك؛ فعن ابن مسعود ـ رضي الله عنه ـ قال: سمعت رجلاً قرأ آية، وسمعت النبي صلى الله عليه وسلم يقرأ خلافها، فجئت به النبي صلى الله عليه وسلم  فأخبرته، فعرفت في وجهه الكراهية، وقال: «كلاكما محسن، ولا تختلفوا؛ فإن من كان قبلكم اختلفوا فهلكوا»(4).\n\nالحادي عشر: الخلاف لا بد منه:\n\nيطمع بعض الغيورين والحريصين على وحدة الكلمة في قطع دابر الاختلاف والفرقة؛ لكنهم يتطلعون إلا نفي الخلاف في الرأي، ويسعون إلى الاتفاق على ما لا يمكن الاتفاق عليه.\n\nوإذا كنا نريد وحدة الصف وجمع الكلمة فلا بد من استيعاب تعدد الآراء والاجتهادات ـ فيما يسع فيه ذلك ـ بل لا بد أن نتجاوز ذلك إلى استيعاب تعدد المدارس الفكرية كما تعددت المدارس الفقهية، ولا يمكن أن يكون الناس نسخة واحدة.\n\nوبدلاً من السعي لتذويب ما لا يمكن تذويبه من الفوارق ينبغي أن يتركز الأمر على استجلاء الثوابت، وضبط الاجتهادات وتسديد المسيرة.\n\nالثاني عشر: فتح المجال للحوار وإشاعة أخلاقياته:\n\nإن مما يقلل الاختلاف والصراع أن يفتح المجال للحوار، وأن يسود بين شباب الصحوة ودعاتها جو الحوار؛ وبدون الممارسة العملية سيبقى الحديث عن آدابه وأخلاقياته حديثا نظرياً.\n\nومن تأمل واقع السلف رأى ذلك جلياً؛ فكانوا يختلفون ويسود بينهم الحوار والمناظرة والجدل بالتي هي أحسن. قال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: «وقد كان العلماء من الصحابة والتابعين ومن بعدهم إذا تنازعوا في الأمر اتبعوا أمر الله ـ تعالى ـ في قوله: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إلَى اللَّهِ وَالرَّسُولِ إن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} [النساء: 59]  وكانوا يتناظرون في المسألة مناظرة مشاورة ومناصحة، وربما اختلف قولهم في المسألة العلمية والعملية مع بقاء الألفة والعصمة وأخوة الدين»(5).\n\nالثالث عشر: سعي المصلحين لرأب الصدع وتدارك الخلاف:\n\nمن المهم حين يشيع خلاف تبدو منه بوادر الافتراق أن يسعى المصلحون للأخذ بزمام المبادرة، فيبذلون وسعهم في الإصلاح ورأب الصدع قبل أن يتأصل الخلاف وتطول الخصومة، ومما ينبغي على المصلحين مراعاته:\n\nأ - أن يكفوا عن الخوض فيما لا يليق بهم أن يخوضوا فيه، ويكونوا بذلك قدوة لغيرهم، وفي كل موطن من مواطن الخلاف والصراع تتميز فئة ممن رزقهم الله العلم والبصيرة فيمسكون عن الخوض في الفتن؛ فما أجمل أن يقتدي الدعاة وطلاب العلم بأمثال هؤلاء.\n\nب - أن يحذروا من الانسياق وراء المتحمسين والمندفعين فيما لا يحقق المصلحة؛ فكم رأينا من مواقف دفع فيها الشبابُ بعضَ أهلِ العلم والدعاة إلى مواقف لا تليق بمن هو دونهم فضلاً عن أمثالهم.\n\nج - أن يسعوا للإصلاح بين المتخاصمين بأنفسهم، وقد كان سيد الخلق صلى الله عليه وسلم معيناً بذلك؛ فعن أنس بن مالك ـ رضي الله عنه ـ قال: قيل للنبي صلى الله عليه وسلم: لو أتيت عبد الله بن أبي! فانطلق إليه النبي صلى الله عليه وسلم وركب حماراً، فانطلق المسلمون يمشون معه وهي أرض سبخة؛ فلما أتاه النبي صلى الله عليه وسلم فقال: إليك عني! والله لقد آذاني نتن حمارك، فقال رجل من الأنصار منهم: واللهِ لَحِمَارُ رسول الله صلى الله عليه وسلم أطيب ريحاً منك، فغضب لعبد الله رجل من قومه فشتمه، فغضب لكل واحد منهما أصحابه، فكان بينهما ضرب بالجريد والأيدي والنعال، فبلغنا أنها أنزلت:  {وَإن طَائِفَتَانِ مِنَ الْـمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا} [الحجرات: 9]»(1).\n\nوعن سهل بن سعد الساعـــدي ـ رضــي الله عنه ـ أن رسول الله صلى الله عليه وسلم بلغه أن بني عمرو بن عوف كان بينهم شيء فخرج رسول الله صلى الله عليه وسلم يصلح بينهم في أناس معه فحبس رسول الله صلى الله عليه وسلم  وحانت الصلاة ....»(2).\n\nويعظم سعيد بن المسيب ـ رحمه الله ـ شأن الإصلاح فيقول: «ألا أخبركم بخير من كثير من الصلاة والصدقة؟ قالوا: بلى! قال: إصلاح ذات البين، وإياكم والبغضة؛ فإنها هي الحالقة»(3).\n\nوفي حادثة الإفك انشغل النبي صلى الله عليه وسلم بالإصلاح بين المسلمين، وترك ما كان يريد الحديث عنه من أمر عظيم ألا وهو عِرْضُه صلى الله عليه وسلم، وترك الحديث عن اتهام أحد أصحابه للآخر بالنفاق؛ ففي حديث الإفك: «فقال رسول الله صلى الله عليه وسلم: من يعذرني من رجل بلغني أذاه في أهلي؟ فوالله ما علمت على أهلي إلا خيراً، وقد ذكروا رجلاً ما علمت عليه إلا خيراً وما كان يدخل على أهلي إلا معي، فقام سعد بن معاذ فقال: يا رسول الله! أنا والله أعذرك منه إن كان من الأوس ضربنا عنقه، وإن كان من إخواننا من الخزرج أمرتنا ففعلنا فيه أمرك. فقام سعد بن عبادة وهو سيد الخزرج وكان قبل ذلك رجلاً صالحاً، ولكن احتملته الحمية فقال: كذبتَ لَعَمْرُ الله لا تقتله ولا تقدر على ذلك، فقام أسيد بن حضير فقال: كذبتَ لَعَمْرُ اللهِ واللهِ لنقتلنه؛ فإنك منافق تجادل عن المنافقين. فثار الحيان: الأوس والخـزرج؛ حتى همـوا ورسول الله صلى الله عليه وسلم على المنبر، فنزل فخفضهم حتى سكتوا وسكت»(4).\n\nوكان لأهل السنة ـ رحمهم الله ـ اعتناء بذلك؛ فها هو شيخ الإسلام ابن تيمية ـ رحمه الله ـ يكتب لطائفة من إخوانه الذين تجاوزوا في ذلك فيقول: «والذي أوجب هذا الكلام أن وفدكم حدثونا بأشياء من الفرقة والاختلاف بينكم حتى ذكروا: أن الأمر آل إلى قريب المقاتلة؛ فلا حول ولا قوة إلا بالله العلي العظيم. والله هو المسؤول أن يؤلف بين قلوبنا وقلوبكم، ويصلح ذات بيننا، ويهدينا سبل السلام ويخرجنا من الظلمات إلى النور ويجنبنا الفواحش ما ظهر منها وما بطن ويبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا ما أبقانا، ويجعلنا شاكرين لنعمه مثنين بها عليه قابليها ويتممها علينا. وذكروا أن سبب ذلك الاختلاف في «مسألة رؤية الكفار ربهم» وما كنا نظن أن الأمر يبلغ بهذه المسألة إلى هذا الحد؛ فالأمر في ذلك خفيف... ثم ذكر الجواب»(5).\n\nأسأل الله أن يمن على عباده المؤمنين بالاجتماع، وأن يجنبهم مواطن الزلل والفرقة والخصومة؛ إنه سميع مجيب، وصلى الله وسلم على من لا نبي بعده.\n\n(1، 2) تفسير ابن جرير 12/134.\n(1) معالم التنزيل 4/122.       \n (2) انظر: إيثار الحق على الخلق، لابن الوزير ، ص 119.\n(3) رواه مسلم (1715).  \n (4) رواه أحمد (16718) والترمذي (2863).\n(5) رواه الترمذي (2165) وأحمد (115).        \n (6) رواه الطبراني والبيهقي.\n(7) فتح الباري.  \n (8) رواه مسلم (1828).\n9) رواه البخاري (6150).\n(1) رواه البخاري (4665).  \n (2) رواه البخاري (2661).\n(3) متن العقيدة الطحاوية.  \n(4) صحيح مسلم بشرح النووي، 12/11.\n(5) مجموع الفتاوى 6/505).\n(6) رواه البيهقي عن النعمان بن بشير، وحسنه الألباني صحيح الجامع، 3014.\n(7) رواه اللالكائي في شرح أصول اعتقاد أهل السنة (158-159) والآجري في الشريعة (13).\n(1) مجموع الفتاوى 3/421).                     \n(2) رواه مسلم في مقدمة الصحيح.\n(1) مجموع الفتاوى (19/216-217) .       \n (2)  مجموع الفتاوى (35/69).\n\n(3) أفادني طالب في المرحلة الثانوية أنه صنف كتابا في الرد على من يعتنون بالتخصصات غير الشرعية، وآخر في المرحلة نفسها أنه سيعقد درساً لبعض الطلاب يشرح لهم فيه كتاب «الفتوى الحموية» لشيخ الإسلام ابن تيمية! ولا ندري ماذا في المستقبل من النوادر والأوابد؟!\n\n(4) الكفاية (ص102) جامع بيان العلم وفضله (2/821).\n(5) سير أعلام النبلاء (14/40).          \n (6) إعلام الموقعين (3/283).\n(1) مجموع الفتاوى (6/502).\n(2) مجموع الفتاوى (6/503-504).\n(3) مجموع الفتاوى (24/173).\n(4) رواه البخاري (3217).\n(5) مجموع الفتاوى (24/172).\n(1) رواه البخاري (2691) ومسلم (1791).\n(2) رواه البخاري (1234) ومسلم (421).\n(3) رواه مالك في الموطأ (1676) .\n(4) رواه البخاري (2637) ومسلم (2770).\n(5) مجموع الفتاوى (24/176-177).\n\n\nموقع مجلة البيان\n\nhttp://www.albayan-magazine.com/bayan-176/176-04.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"وحدة الصف ضرورة","ar":"وحدة الصف ضرورة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.368899","updatedAt":"2025-02-04T13:31:09.368903","createdBy":null,"isPromoted":false,"id":"140"}