{"type":{"type":"article","data":{"item":{"id":"219","title":"قيام الليل وعدة البلاء","description":"","author":"هيثم جواد الحداد ","content":"ملخص الخطبة\n\n 1- ذلة المسلمين وهوانهم وتكالب الأمم عليهم. 2- رسول الله يستعين على أعباء الدعة بقيام الليل. 3- فضل قيام الليل. 4- حرص السلف على قيام الليل أيام الغزو والجهاد. 5- دعوة لاستغلال العشر الأخير من رمضان بالطاعة. 6- صورة من هدي رسول الله في القيام. الخطبة الأولى أما بعد: أُذِنَ لِلَّذِينَ يُقَـٰتَلُونَ بِأَنَّهُمْ ظُلِمُواْ وَإِنَّ ٱللَّهَ عَلَىٰ نَصْرِهِمْ لَقَدِيرٌ ٱلَّذِينَ أُخْرِجُواْ مِن دِيَـٰرِهِم بِغَيْرِ حَقّ إِلاَّ أَن يَقُولُواْ رَبُّنَا ٱللَّهُ وَلَوْلاَ دَفْعُ ٱللَّهِ ٱلنَّاسَ بَعْضَهُمْ بِبَعْضٍ لَّهُدّمَتْ صَوٰمِعُ وَبِيَعٌ وَصَلَوٰتٌ وَمَسَـٰجِدُ يُذْكَرُ فِيهَا ٱسمُ ٱللَّهِ كَثِيراً وَلَيَنصُرَنَّ ٱللَّهُ مَن يَنصُرُهُ إِنَّ ٱللَّهَ لَقَوِىٌّ عَزِيزٌ ٱلَّذِينَ إِنْ مَّكَّنَّـٰهُمْ فِى ٱلأرْضِ أَقَامُواْ ٱلصَّلَوٰةَ وَاتَوُاْ ٱلزَّكَـوٰةَ وَأَمَرُواْ بِٱلْمَعْرُوفِ وَنَهَوْاْ عَنِ ٱلْمُنْكَرِ وَلِلَّهِ عَـٰقِبَةُ ٱلاْمُورِ[الحج:39-41]. وَلاَ تَحْسَبَنَّ ٱلَّذِينَ قُتِلُواْ فِى سَبِيلِ ٱللَّهِ أَمْوٰتاً بَلْ أَحْيَاء عِندَ رَبّهِمْ يُرْزَقُونَ فَرِحِينَ بِمَا ءاتَـٰهُمُ ٱللَّهُ مِن فَضْلِهِ وَيَسْتَبْشِرُونَ بِٱلَّذِينَ لَمْ يَلْحَقُواْ بِهِم مّنْ خَلْفِهِمْ أَلاَّ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ يَسْتَبْشِرُونَ بِنِعْمَةٍ مّنَ ٱللَّهِ وَفَضْلٍ وَأَنَّ ٱللَّهَ لاَ يُضِيعُ أَجْرَ ٱلْمُؤْمِنِينَ[آل عمران:169-171]. عباد الله، أترون عاقلاً رشيداً يستمتع بهذه الحياة في هذه الأوقات، بالله عليكم أيطيب للإنسان مأكل وهو يرى هذه الدولة الطاغية تعيث في الأرض فساداً، تسحق الضعفاء، وتقتل النساء، وتتبختر على العزل، وتتلذذ بسفك دماء المسلمين، وتمارس شتى أنواع القهر والتنكيل لكل من يخالفها. أيمكن لنا أن نسعد بنومة هانئة بعد أن رأينا المذبحة الرهيبة المصطنعة في قلعة جانجي حيث يجمع الأخيار الأطهار، ويحصرون في ذلك المكان، لتأتي طائرات الغدر والحقد والتجبر فترميهم بحممها، وتمطرهم بقنابل لو سقطت واحدة منها على رجل لقتلته فكيف لو انفجرت، فإذا بأشلائهم متطايرة، لحوم متناثرة، وجماجم مبعثرة، عينان جاحظتان، ويدان مقطعتان، وأمعاء وأجزاء من قلوب وأكبد محترقة، لو كانت لبهائم لرحمناها فكيف بها وهي لبشر، وأي بشر؟. لا حول ولا قوة إلا بالله العلي العظيم، لاحول ولا قوة إلا بالله العلي العظيم، لا إله إلا الله، لا إله إلا الله. ألا يتقطع قلب الإنسان غيظا وهو يرى هذا المجرم وزير الدفاع الأمريكي يحث جنوده على القتل والتنكيل والإبادة الجماعية، سواء في أفغانستان، أو في فلسطين. عباد الله، في زمن الشدائد والمحن، ووقت القلة والضيق، وإعواز المعين والرفيق، نحن بحاجة إلى ما يمسح هذه الأحزان، فنرقب تأييد رب رحيم رحمن، نسأله أن يكون راض غير غضبان. عاش نبينا وأصحابه الغربة في نشأة الدعوة وبدايتها، جيوش الكفر تحيط به، وجحافل الباطل تترقب به، وإذا بهذا القرآن يسوق له طريق النصر، ويوضح له معالم الطريق، ليبدأ منه، وينتهي إليه، ويستنير به. يٰأَيُّهَا ٱلْمُزَّمّلُ قُمِ ٱلَّيْلَ إِلاَّ قَلِيلاً نّصْفَهُ أَوِ ٱنقُصْ مِنْهُ قَلِيلاً أَوْ زِدْ عَلَيْهِ وَرَتّلِ ٱلْقُرْءانَ تَرْتِيلاً إِنَّا سَنُلْقِى عَلَيْكَ قَوْلاً ثَقِيلاً إِنَّ نَاشِئَةَ ٱلَّيْلِ هِىَ أَشَدُّ وَطْأً وَأَقْوَمُ قِيلاً [المزمل:1-6]. يقول سيد قطب رحمه الله: يٰأَيُّهَا ٱلْمُزَّمّلُ.. إنها دعوة السماء، وأمر الكبير المتعال قم.. قم للأمر العظيم الذي ينتظرك، والعبء الثقيل المهيأ لك. قم للجهد والنصب والكد والتعب. قم فقد مضى وقت النوم والراحة.. قم فتهيأ لهذا الأمر واستعد.. وإنها لكلمة عظيمة رهيبة تنتزعه من دفء الفراش، في البيت الهادئ والحضن الدافئ. لتدفع به في الخضم، بين الزعازع والأنواء، وبين الشد والجذب في ضمائر الناس وفي واقع الحياة سواء. من لم يبت والحب حشو فؤاده لم يدر كيف تفتت الأكباد إن الذي يعيش لنفسه قد يعيش مستريحاً، ولكنه يعيش صغيراً ويموت صغيراً. أما الكبير الذي يحمل هذا العبء الكبير.. فماله والنوم؟ وماله والراحة؟ وماله والفراش الدافئ، والعيش الهادئ؟ والمتاع المريح؟! ولقد عرف رسول الله حقيقة الأمر وقدره، فقال لخديجة رضي الله عنها وهي تدعوه أن يطمئن وينام: مضى عهد النوم يا خديجة! أجل مضى عهد النوم، وما عاد منذ اليوم إلا السهر والتعب والجهاد الطويل الشاق! يا أيها المزمل. قم الليل إلا قليلا. نصفه أو انقص منه قليلا. أو زد عليه ورتل القرآن ترتيلا. إنه الإعداد للمهمة الكبرى بوسائل الإعداد الإلهية المضمونة.. قيام الليل.. أكثره أكثر من نصف الليل ودون ثلثيه، وأقله ثلث الليل عباد الله، ركعات السحر تسكب في القلب أنساً وراحة وشفافية، قد لايجدها العبد في صلاة النهار وذكره، والله الذي خلق هذ القلب يعلم مداخله وأوتاره، ويعلم ما يتسرب إليه، وما يوقع عليه، وأي الأوقات يكون أكثر تفتحاً واستعداداً وتهيئاً، وأي الأسباب أكثر تعلقاً، وأشد تأثيراً فيه. ما حجتنا يا عباد الله في هذه الأيام بعد هذه التوجيهات الإلهية الرحيمة الرفيقة، التي تملأ القلب طمأنينة، بعد أن ملئ خوفاً ورعباً. يا رجال الليل جِدوا رب صوت لا يرد ما يقــوم الليل إلا من له عزم وجـد ما أحوج الإنسان لخلوة بربه، ومولاه يناجيه، ويدعوه، ويتلذذ بالتعبد بين يديه، والتقرب إلى أكنافه، والانطراح إلى جنابه، يستمد منه العون، يستلهم منه التوفيق، ويسترشد به ملامح الطريق. إنه قيام الليل يا عباد الله، فعَنْ بِلَالٍ أَنَّ رَسُولَ اللَّهِ قَالَ: ((عَلَيْكُمْ بِقِيَامِ اللَّيْلِ فَإِنَّهُ دَأَبُ الصَّالِحِينَ قَبْلَكُمْ، وَإِنَّ قِيَامَ اللَّيْلِ قُرْبَةٌ إِلَى اللَّهِ وَمَنْهَاةٌ عَنْ الْإِثْمِ، وَتَكْفِيرٌ لِلسَّيِّئَاتِ وَمَطْرَدَةٌ لِلدَّاءِ عَنْ الْجَسَدِ))[1]. ها هو نبي الله صلوات ربي عليه يقول: ((أتاني جبريل فقال: يا محمد! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، واعلم أن شرف المؤمن قيامه بالليل، وعزه استغناؤه عن الناس)) رواه الحاكم عن سهل بن سعد[2]. أمة القرآن، أبواب الجهاد يطرقها عباد الليل، والشجاعة تسقى بدموع الليل، وماعرف الإسلام رجاله إلا كذلك. يحيــون ليلهم بطاعة ربهـم بتلاوة وتضرع وسـؤال وعيونهم تجرى بفيض دموعهم مثل انهمال الوابل الهطال في الليل رهبان وعند جهادهم لعدوهم من أشجع الأبطال وإذا بــدا علم الرهان رأيتهم يتسابقون بصالح الأعمال بوجوههم أثر السجــود لربهم وبها أشعة نـوره المتلالي تَتَجَافَىٰ جُنُوبُهُمْ عَنِ ٱلْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفاً وَطَمَعاً وَمِمَّا رَزَقْنَـٰهُمْ يُنفِقُونَ فَلاَ تَعْلَمُ نَفْسٌ مَّا أُخْفِىَ لَهُم مّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُواْ يَعْمَلُونَ [السجدة:16، 17]. ولهذا فإن مجاهدي الأمة ورجالاتها الأفذاذ من الصحابة والتابعين إلى يومنا هذا لم يتركوا قيام الليل حتى في حال الغزو، هذا عباد بن بشر الصحابي الذي دعا له النبي صلى الله عليه وسلم بالمغفرة انتدبه الرسول صلى الله عليه وسلم مع رجل من المهاجرين لحراستهم في ليل إحدى الغزوات، فاضطجع المهاجري وقام هو يصلي، فأتى رجل من المشركين، فلما رآه قائماً يصلي عرف أنه حارس القوم، فرماه بسهم، فوضعه فيه، فنزعه عباد، فرماه المشرك بسهم ثان، فنزعه، وهكذا حتى رماه بثلاثة أسهم، ثم ركع وسجد، ثم انتبه صاحبه، فلما عرف المشرك أنهم قد انتبهوا له، هرب، فلما رأى المهاجري ما بعباد من الجراحة قال: سبحان الله، ألا نبهتني أول ما رمى؟ قال: كنت في قراءة سورة الكهف فلم أحب أن أقطعها. هــذه هي الأمــة التي ينصرها الله وهذه هي الأمة التي تدين لها الأمم. هل من صلاح الدين يعيد السيف في يدنا أو تبتروهـا فقـد شـلت أيادينـا قال أهل السير: كان أصحاب رسول الله لا يثبت لهم العدو فواق ناقة عند اللقاء، فقال هرقل عظيم الروم وهو في أنطاكية لما قدمت جيوشه تجر أذيال الهزيمة: ويلكم أخبروني عن هؤلاء القوم الذين يقاتلونكم، أليسوا بشراً مثلكم؟ قالوا: بلى، قال: فأنتم أكثر أم هم؟ قالوا: بل نحن أكثر منهم أضعافاً في كل موطن، قال: فما بالكم تنهزمون؟ فقال شيخ من عظمائهم: من أجل أنهم يقومون الليل ويصومون النهار ويوفون بالعهد ويأمرون بالمعروف وينهون عن المنكر ويتناصفون بينهم، ومن أجل أنا نشرب الخمر ونزنى ونركب الحرام وننقض العهد ونغصب ونظلم ونأمر بالسخط وننهى عما يرضى الله ونفسد في الأرض[3]. وقال الواصف في وصفهم: (وهل كان أصحاب رسول الله إلا شباباً، شباب مكتهلون في شبابهم، ثقال عن الشر أعينهم، بطيئة عن الباطل أرجلهم، قد نظر إليهم في جوف الليل، منثنيةً أصلابهم بمثاني القرآن، إذا مر أحدهم بآية فيها ذكر الجنة، بكى شوقاً إليها، وإذا مر بآية فيها ذكر النار شهق شهقة كأن زفير جهنم في أذنيه، قد وصلوا كلالهم بكلالهم، كلال ليلهم بكلال نهارهم، قد أكلت الأرض جباههم وأيديهم وركبهم، مصفرة ألوانهم، ناحلة أجسامهم من طول القيام وكثرة الصيام، مستقلين لذلك في جنب الله، وهم موفون بعهد الله، منجزون لوعد الله، إذا رأوا سهام العدو فوقت ورماحه قد أشرعت، وسيوفه قد انتضيت، وأبرقت الكتيبة وأرعدت بصواعق الموت، استهانوا بوعيد الكتيبة، لوعيد الله، مضى الشاب منهم قدماً حتى تختلف رجلاه عن عنق فرسه، قد اختضبت محاسن وجهه بالدماء، وعفر جبينه في الثرى، وأسرعت إليه سباع الارض، فكم من عين في منقار طائر طالما بكى صاحبها من خشية الله، وكم من كف قد بانت بمعصمها، طالما اعتمد عليها صاحبها في سجوده في جوف الليل لله، وكم من خد رقيق وجبين عتيق قد فلق بعمد الحديد، رحمة الله على تلك الأبدان، وأدخل أرواحها الجنان[4]. قال ابن كثير في ترجمة السلطان الزاهد المجاهد، نور الدين زنكي: إن جماعة من العباد ممن يعتمد على قولهم دخلوا بلاد القدس للزيارة أيام أخذ القدس الفرنج فسمعوهم يقولون أن القسيم ابن القسيم يعنون نور الدين له مع الله سر، فإنه لم يظفر وينصر علينا بكثرة جنده وجيشه، وإنما يظفر علينا وينصر بالدعاء وصلاة الليل، فإنه يصلي بالليل ويرفع يده إلى الله ويدعوه، فإنه يستجيب له ويعطيه سؤله فيظفر علينا، قال: فهذا كلام الكفار في حقه[5]. جمع الشجاعة والخشوع لربه يا حبذا المحراب في المحراب أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب [1] رواه الترمذي وغيره، وهو في صحيح الجامع. [2] (حسن) انظر حديث رقم (73) في صحيح الجامع.‌ [3] البداية والنهاية (7/15). [4] تاريخ خليفة بن خياط (1/386). [5] البداية والنهاية (7/15). الخطبة الثانية الحمد لله على آلائه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا هو تعظيماً لشانه، والصلاة والسلام على نبينا محمد الداعي إلى رضوانه، وعلى آله وأصحابه وإخوانه، وسلم تسليماً كثيراً. وبعد، أيها المؤمنون هذه هي الفرصة قد أتتكم، فإن فرطتم فيها فقد أضعتم خيري الدنيا والآخرة، ها هي معسكرات التدريب قد فتحت أبوابها لكم يا من تريدون الجهاد، هذه أيام العشر لم يبق منها سوى ليال، من كان صادقاً في حبه للجهاد والشهادة فليري الله من نفسه خيراً، وليصقل النفس، ويربطها بالسماء ويخلصها من أغلال الأرض، فإن قاوم حنين الفراش، وسلطان النوم، فهو قادر بإذن الله على مقاومة حنين الدنيا، وسلطان ملذاتها، وهو قادر على بذل النفس رخيصة في سبيل الله. أما من ضعف عن ساعات يقفها بين يدي الله في ظل بارد، وماء وارف، فهل بالله يقدر على وقوف ساعات في ساح الوغى، تحت قصف الطائرات، وزمجرة المدرعات، متقلب بين لهيب الشمس، وحرارة القيظ. والليـل يعرفهـم عُباد هجعتـه والحرب تعرفهم في الروع فرسانا هذا هو رسول الله قائد المجاهدين، وسيد العباد، وإمام الغر المحجلين، يعلمنا قيمة هذه الليالي، تحدث عائشة رضي الله عنها عنه قائلة: (كَانَ النَّبِيُّ إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ وَأَحْيَا لَيْلَهُ وَأَيْقَظَ أَهْلَهُ) رواه البخاري. وفي صحيح مسلم أنه كان يجتهد في العشر الأواخر ما لا يجتهد في غيرها، أتدري يا عبد الله كيف كان يجتهد في غيرها، اسمع إلى حذيفة بن اليمان يقوم ليلة مع رسول الله : (صَلَّيْتُ مَعَ النَّبِيِّ ذَاتَ لَيْلَةٍ فَافْتَتَحَ الْبَقَرَةَ فَقُلْتُ: يَرْكَعُ عِنْدَ الْمِائَةِ، ثُمَّ مَضَى فَقُلْتُ: يُصَلِّي بِهَا فِي رَكْعَةٍ فَمَضَى، فَقُلْتُ: يَرْكَعُ بِهَا، ثُمَّ افْتَتَحَ النِّسَاءَ فَقَرَأَهَا ثُمَّ افْتَتَحَ آلَ عِمْرَانَ فَقَرَأَهَا يَقْرَأُ مُتَرَسِّلًا، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذٍ تَعَوَّذَ ثُمَّ رَكَعَ فَجَعَلَ يَقُولُ: سُبْحَانَ رَبِّيَ الْعَظِيمِ، فَكَانَ رُكُوعُهُ نَحْوًا مِنْ قِيَامِهِ ثُمَّ قَالَ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ ثُمَّ قَامَ طَوِيلًا قَرِيبًا مِمَّا رَكَعَ ثُمَّ سَجَدَ فَقَالَ: سُبْحَانَ رَبِّيَ الْأَعْلَى، فَكَانَ سُجُودُهُ قَرِيبًا مِنْ قِيَامِهِ) رواه مسلم. وها هو يقوم الليل حتى تتشقق قدماه وتتفطر، فترحم عائشة هذا الجهد منه، وتقول له: لِمَ تَصْنَعُ هَذَا يَا رَسُولَ اللَّهِ وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟ قَالَ: ((أَفَلَا أُحِبُّ أَنْ أَكُونَ عَبْدًا شَكُورًا)) وَلَمَّا كَثُرَ لَحْمُهُ صَلَّى جَالِسًا، فَإِذَا أَرَادَ أَنْ يَرْكَعَ قَامَ فَقَرَأَ ثُمَّ رَكَعَ. وهل يقرأ القرآن هذا كما نقرأه نحن، أو ينتظر الفراغ من القراءة حتى يجلس، لا، اسمع إلى عبدالله بن الشخير يقول رَأَيْتُ رَسُولَ اللَّهِ : ((يُصَلِّي وَفِي صَدْرِهِ أَزِيزٌ كَأَزِيزِ الرَّحَى مِنْ الْبُكَاءِ)). عباد الله، الحديث عن قيام الليل طويل، لا تجمعه كلمات في خطبة، ولا مقالات في كتاب، ولو جمعته، فإنه أفعال وأحوال، وليس مجرد عبارات وأقوال. أيها الإخوة، نحن نعلم أنه أمر جليل، وحمل ثقيل لا يقدر عليه إلا منْ منَّ عليه الرب الرحيم، ولكن يا أيها الأخ، أريد أن أيسر عليك المطلب، وأذلل لك المركب، بخطوات تساق على عجل، وما لايدرك كله، لا يترك جُله. تذكر يا رعاك الله، نزول الرب جل وعلا في جوف الليل الآخر كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ حيث يقول: ((مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، وَمَنْ يَسْأَلُنِي فَأُعْطِيَهُ، وَمَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ))، وتذكر أن ربك في علاه، تنزل لك، فهل تعرض عنه، وقد أتاك. أَمَّنْ هُوَ قَانِتٌ ءانَاء ٱلَّيْلِ سَـٰجِداً وَقَائِماً يَحْذَرُ ٱلاْخِرَةَ وَيَرْجُواْ رَحْمَةَ رَبّهِ قُلْ هَلْ يَسْتَوِى ٱلَّذِينَ يَعْلَمُونَ وَٱلَّذِينَ لاَ يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُوْلُو ٱلاْلْبَـٰبِ [الزمر:9]. ثم اعلم يا أخي أنك ستعرف زمان نصر هذه الأمة، إذا رأيت أبنائها ركعاً سجداً في محاريب الليل. وبعد ذلك ليكن بدؤك في رحلة قيام الليل هينا، فعليك يا أخي أن تعالج نفسك بالاستيقاظ في جوف الليل لدقائق معدودة تذكر الله، وتستغفره، وتطلب منه دعوات معدودة، حتى إذا أحسست بالأنس بهذه الدقائق انتقل إلى مرحلة أخرى. إذا وجدت في نفسك نشاطاً، فتوضأ وضوءاً خفيفاً، وصل وتراً، واحدة أو ثلاث، حتى إذا أصبح ذلك الأمر سجية لك، وأضحى فؤادك يتضجر لفقده، وتنتظر حلاوته، فاعلم أن الله وضعك على عتبات الطريق، فعندئذ اعمد إلى ورد من القرآن تقرؤه ولو في المصحف، في سكنات الليل، ونسمات السحر، ثم ناج ربك ومولاك بدعوات، وابتهالات، وانظر بعد كيف سيكون قلبك. عباد الله، إن الأمة تعيش مخاضاً، والأرض تمور بأهلها، ونحن مقدمون على ملاحم لا يعلم نتائجها إلا رب الأرض والسماء، وإن لم نكن بقدرها، فسنغضب الرب، ونستحق لعنة الخلق، وسيطوينا التاريخ، فما أحوجنا لقيام الليل في هذه المحن. إنه حق على كل مسلم في هذه الأيام الحرجة، أن يجعل له ورداً يومياً من الدعاء، يستنصر به رب الأرض والسماء على الصليبيين واليهود والمنافقين ومن والاهم، وأن يسأل الله النصر لإخوانه، في جوف الليل، لعل الله عز وجل يعذره بهذا الفعل القليل، ولعل الله أن يستجيب لهذه الآهات الصادقة، والحسرات المتألمة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"قيام الليل وعدة البلاء","ar":"قيام الليل وعدة البلاء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.385704","updatedAt":"2025-02-04T13:31:09.385707","createdBy":null,"isPromoted":false,"id":"219"}