{"type":{"type":"article","data":{"item":{"id":"342","title":"المخدرات ونعمة العقل","description":"","author":"ابن رحال عبدالقادر","content":"ملخص الخطبة\n\n1- تكريم بني آدم. 2- نعمة العقل. 3- حفظ العقل من أعظم المقاصد الشرعية. 4- الحكمة من تحريم الخمر والمخدرات. 5- الأدلة على تحريم المخدرات. 6- حكم المتاجرة في المخدرات. 7- حكم شارب المخدرات. 8- أضرار المخدرات. 9- أعداء الإسلام يروّجون المخدرات. 10- أسباب انتشار المخدرات. 11- كيف السبيل للقضاء على المخدرات؟.\n \n\nالخطبة الأولى\n\n \n\n \n\n \n\nوبعد:\n\nمعاشر المسلمين: يقول ربكم تعالى: ولقد كرمنا بني آدم وحملناهم في البر والبحر ورزقناهم من الطيبات وفضلناهم على كثير ممن خلقنا تفضيلاً.\n\nيقول الإمام ابن كثير: \"كرّم فجعله يمشي قائما منتصبا على رجليه ويأكل بيديه، وغيره من الحيوانات يمشي على أربع ويأكل بفمه، وجعل له سمعاً وبصراً وفؤاداً يفقه بذلك كله وينتفع به..\"أهـ.\n\nفمن تعاطى بارك الله فيكم هذه المخدرات المسكرات فقد لحق بأمة الحيوانات ولم يكرم نفسه التي كرّمها الله؟ وأعظم نعمة في الإنسان هي نعمة العقل، الذي جعله الشرع مناط التكليف، فلهذا فالمجنون غير مكلف، والعقل نور، به يفكر الإنسان ويخترع وينتج ما لا يقدر عليه الحيوان أبداً، وقد مدح الله أصحاب العقول والألباب الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم ويتفكرون في خلق السموات والأرض ربنا ما خلقت هذا باطلاً سبحانك فقنا عذاب النار.\n\nوذم في المقابل من طمس على عقله فلا يريد الإصلاح ولا الصلاح، حيث قال تعالى: إن شر الدواب عند الله الصم البكم الذين لا يعقلون ولو علم الله فيهم خيراً لأسمعهم ولو أسمعهم لتولوا وهم معرضون.\n\nوقال كذلك: أفلم يسيروا في الأرض فتكون لهم قلوب يعقلون بها أو آذان يسمعون بها فإنها لا تعمى الأبصار ولكن تعمي القلوب التي في الصدور.\n\nواعلموا رحمكم الله أن حفظ العقل من أعظم مقاصد الشرع الخمسة، وهي حفظ الدين والنفس والعقل والمال والنسب وقيل العرض ، فالشرع جاء لحظ العقل ونهى ومنع عن الإخلال به، بل رتب العقوبة على ذلك، فقد حرم الخمر وكل مسكر مفتر ويدخل فيه المخدرات، وعاقب من تعاطها بالجلد، وحكمة تحريمها هو ما فيها من المفاسد، ومنها ما ذكرها الله حيث قال: يا أيها الذين آمنوا إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتبنوه لعلكم تفلحون إنما يريد الشيطان أن يوقع بينكم والعداوة والبغضاء في الخمر والميسر ويصدكم عن ذكر الله وعن الصلاة فهل أنتم منتهون.\n\nفبين الله مفاسد الخمر، فهي رجس أي خبيثة مستقذرة، وأنها من عمل الشيطان، وتوقع العداوة والبغضاء بين الناس وتصد عن ذكر الله وعن الصلاة وترك الصلاة، من أعظم المفاسد في الدين.\n\nوالمخدرات أشد خطراً، والعبرة بالمعنى لا بالمسميات فقد نهى النبي عن كل مسكر ومفتر، والمفتر هو ما يجعل الأعضاء تتخدر وترتخي، وهذه العلة موجودة في المخدرات.\n\nأيها المسلمون: ربما قائل يقول إن المخدرات ليست حراماً، وليست خمراً، ولا يوجد دليل على تحريمها، فإذن ما هو حكم المخدرات؟\n\nفالجواب:\n\n1-    قال تعالى: يا أيها الذين آمنوا إنما الخمر والميسر قال العلماء: الخمر سميت خمرا لأنها تخمر العقل وتستره وتغطيه، وتفسد إدراكه والعاقل من الناس يرى أن ما تحدثه المخدرات أشد وأشد مما تحدثه الخمر.\n\nحتى قال أهل العلم: \"إن من قال بحل الحشيش زنديق مبتدع\".\n\n2-    وقال تعالى: ويحل لهم الطيبات ويحرم عليهم الخبائث والعاقل من الناس لابد أن يضع المخردات في صف الخبائث لا في صف الطيبات.\n\n3-    وعن ابن عمر رضي الله عنهما أن النبي قال: ((كل مسكر خمر، وكل مسكر حرام)) [رواه مسلم]. وقال : ((إن من الحنطة خمراً، ومن الشعير خمراً، ومن الزبيب خمراً، ومن التمر خمراً، ومن العسل خمراً، وأنا أنهى عن كل مسكر)) [رواه أبو داود].\n\nوعن وابل الحضرمي أن طارق بن سويد سأل النبي عن الخمر يصنعها للدواء فقال: ((إنها ليست بدواء، ولكنها داء)) [رواه مسلم].\n\nقال شيخ الإسلام ابن تيمية: \"هذه الحشيشة الملعونة هي وآكلوها، ومستحلوها الموجبة لسخط الله تعالى وسخط رسوله وسخط عباده المؤمنين، المعرّضة صاحبها لعقوبة الله، تشتمل على ضرر في دين الإنسان وعقله، وخلقه وطبعه وتغيب الأمزجة، حتى جعلت خلقاً كثيراً مجانين، وتورث مهانة آكلها ودناءة نفسه وغير ذلك ما لا تورث الخمر،  ففيها من المفاسد، ما ليس في الخمر، فهي بالتحريم أولى، وقد أجمع المسلمون على أن السكر حرام، ومن استحل ذلك وزعم أنه حلال فإنه يستتاب، فإن تاب وإلا قتل مرتداً، لا يصلي عليه ولا يدفن في مقابر المسلمين..\" أهـ.  \n\nوقال الحافظ ابن حجر: \"إن من قال إن الحشيشة لا تسكر وإنما هي مخدّر، مُكابر فإنها تحدث ما يحدثه الخمر من الطرب والنشوة\".\n\nأما حكم زراعتها والمتجارة فيها فهو حرام باتفاق العلماء، وكل ما أدى إلى حرام فهو حرام، وقال تعالى: وتعاونوا على البر والتقوى ولا تعاونوا على الإثم والعدوان. وقال : ((إن الله حرّم بيع الخمر والميتة والخنزير والأصنام)) [رواه البخاري ومسلم].\n\nوقال كذلك في الصحيح: ((إن الله إذا حرم ميتاًً حرّم ثمنه)) ولهذا فإن أموال تجارة المخدرات محرمة، وهي سحت والعياذ بالله.\n\nوللعلم فقد وصل استهلاك الأمريكيين للمخدرات ما قيمته 150 مليار دولار. أما في العالم فقد وصل ما قيمته 300 مليار دولار، بل قد وصل الحد إلى أن دولا وحكومات تعتمد في اقتصادها على المخدرات، ولا حول ولا قوة إلا بالله تعالى، وهذا يدل على فساد كبير في العالم الحديث.\n\nما حكم شارب المخدرات:\n\nحكمه حكمه شارب الخمر لا فرق، ثمانون جلدة على قول أبي حنيفة ومالك ورواية على أحمد، وأربعون جلدة على قول الشافعي.\n\nأما حكم من يزرعها ويروجها فأمره أشد يرجع إلى اجتهاد الحاكم، وفق مقاصد الشريعة وهو ما يسمى بالتعزير، أما الحبس أو الجلد أو القتل.\n\nودليل هذا قوله في الحديث الصحيح الذي رواه أهل السنن: ((من شرب الخمر فاجلدوه، ثم إن شرب فاجلدوه، ثم إن شرب فاجلدوه، ثم إن شرب الرابعة فاقتلوه))، قال الإمام ابن تيمية: والقتل عند أكثر العلماء منسوخ، وقيل: هو حكم ثابت، وقيل: يفعله الحاكم تعزيراً لمن كثر فساده)) أهـ.\n\nما هي أضرار المخدرات:\n\nفهي تضر بالدين وتنسي ذكر الله وتضيع على صاحبها صلاته كما تذهب الحياء والغيرة والمروءة، وتساعد على اقتراف المحرمات من السرقة والفواحش والظلم والقتل وعقوق الوالدين وغير ذلك من الصغائر الواقعة في الدين كما أن هناك أضرار بدنية واجتماعية، فهي تفسد العقل وتقطع النسل، تولّد الجذام والبرص وتجلب الأمراض وتحرق الدم وتضيق النفس وتفتت الكبد وتضعف البصر وتجلب الهمْ والوسواس وتخبل العقل، وتورث الجنون وقلة الغيرة حتى يصير آكلها ديوثاً، وتفسد المزاج حتى جعلت خلقاً كثيراً مجانين، وإن لم يجن أصيب بنقص في عقله، والمخدرات تفكك الأسرة وتضيع الأموال وفقد صاحبها القدرة على العمل والدراسة، وتكلف الدولة مبالغ مهمة في محاربتها.\n\nأيها المسلمون: إن أعداءنا في كل مكان يخططون ولا يسأمون في ترويج هذه الحشيشة كي يدمّروا هذه الطاقة المتجددة في الشباب، ولكن لابد أن نقول: إن العيب ليس في أعدائنا فالأعداء هم الأعداء، ولكن العيب في أنفسنا، وفي ضعف تديننا، وعدم تعاوننا على الخير، وهو من الأسباب الكبيرة في انتشار المخدرات.\n\nومن الأسباب كذلك:\n\n1-   ظهور الفقر والبطالة في المجتمع وخاصة بين الشباب.\n\n2-   انتشار الفساد الأخلاقي والغزو الثقافي والفكرية عن طريق وسائل الإعلام الفاسدة التي تتحكم فيها الأيادي اليهودية.\n\n3-   عدم إدراك الشباب أن من أعظم مخططات اليهود في العالم هو نشر المخدرات بكل أنواعها في أوساط المسلمين حتى يبقى المسلمون في آخر الأمم.\n\n4-   عدم مراقبة الأولياء لأبنائهم فإن الرفيق السوء يفسد الأولاد.\n\n5-   ضعف الحكومات في محاربته عصابات المخدرات وهو راجع إلى الضعف المالي أو الضعف التقني.\n\nأيها المسلمون: إن من أهم الطرق في القضاء على هذه الآفة القاتلة هو تقوى الله تعالى والتوبة إلى الله والإنابة إليه، والرجوع إلى الكتاب والسنة ففيهما كل الخير، قال تعالى: وأطيعوا الله والرسول لعلكم ترحمون والصلاة وكثرة الذكر ولزوم المساجد في أعظم وسائل التربية قال تعالى: وأقيموا الصلاة وءاتوا الزكاة واعتصموا بالله هو مولاكم.\n\nويجب التعاون على محاربة المخدرات بكل وسيلة شرعية والتعاون مع الحكومات في ذلك لأن ضرر المخدرات عام فلابد من التعاون العام.\n\nولابد من إرشاد المجتمع بكل فئاته عن طريق وسائل الإعلام بأن المخدرات سم قاتل، ونحن نرى تقصيراً كثيراً في هذا الجانب الإعلامي.\n\nولابد من توفير فرص العمل والدراسة ومحاربة البطالة والفراغ في أوساط الشباب.\n\nولابد من تعريف الناس أن المخدرات من أعظم الذنوب وصاحبها ملعون، فعن أنس بن مالك قال: ((لعن النبي في الخمر عشرة: عاصرها ومعتصرها وشاربها وحاملها والمحمولة إليه وساقيها وآكل ثمنها والمشتري لها والمشتراة له)) [صحيح رواه أبو داود].\n\nومن أهم العلاجات هو نشر الفضائل بكل أنواعها بين الناس ومحاربة الرذائل بكل أنواعها فإن الحسنة تلد الحسنة، والسيئة تلد السيئة.\n\nوختاماً فيا أيها الناس اتقوا الله واشكروه على نعمه، نعمة الدين ونعمة العقل، وإن تعدوا نعمة الله لا تحصوها، واعلموا أن الدنيا الغرارة هي أيام تنقضي، والدار الآخرة هي الحيوان لو كنتم تعلمون.\n\nقال تعالى: كل نفس ذائقة الموت وإنما توفون أجوركم يوم القيامة فمن زحزح عن النار وأدخل الجنة فقد فاز وما الحياة الدنيا إلا متاع الغرور.\n\n \n\nموقع المنبر\n\n..................................................................\n\n.............................\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"المخدرات ونعمة العقل","ar":"المخدرات ونعمة العقل"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.409935","updatedAt":"2025-02-04T13:31:09.409938","createdBy":null,"isPromoted":false,"id":"342"}