{"type":{"type":"article","data":{"item":{"id":"33","title":"الثقة بالله في الأزمات","description":"","author":"محمد صالح المنجد","content":"إن الحمد لله نحمده و نستعينه و نستغفره , و نعوذ بالله من شرور أنفسنا و سيئات أعمالنا , من يهده الله فلا مُضل له و من يضلل فلا هادي له , و أشهد أن لا إله إلا الله وحده لا شريك له و أشهد أن محمداً عبده و رسوله ، أما بعد :\n\nفإن المسلم يحتاج كثيرا في هذا الزمان إلى الثقة بالله سبحانه و تعالى ، الثقة بالله يا عباد الله ، الثقة بالله و التوكل على الله .\n\nفلماذا يثق المؤمن بربه و يتوكل عليه ؟\n- لأن الله سبحانه و تعالى على كل شيء قدير\n\n- و لأن الأمر كله لله ، قل إن الأمر كله لله ، \"إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ\" (يس 82)\n\n- لأنه تعالى يورث الأرض من يشآء من عباده كما قال \"....إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ....\"(الأعراف 128)\n\n- لأن الأمور عنده سبحانه كما قال عز و جل \".....وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ\" (البقرة 210) و ليس إلى غيره \n\n- لأنه شديد المحال فهو عزيز لا يُغلب كما قال تعالى \".......وَهُوَ شَدِيدُ الْمِحَالِ\" (الرعد 13)\n\n- لأنه سبحانه و تعالى له جنود السموات و الأرض فقال عز و جل \"وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ....\" (الفتح 7)\n\n- جمع القوة و العزة \"......وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا\" (الأحزاب 25)\n\n- و قهر العباد فأذلهم ، فهم لا يخرجون عن أمره و مشيئته \"......هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ\" (الزمر 4)\n\n- \"إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ\" (الذاريات58) فهو ذو القوة و هو المتين سبحانه و تعالى\n\n- و هو عز و جل يقبض و يبسط\n\n- و هو يُؤتي مُلكه من يشآء \"وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِير\"ٌ (آل عمران 189)\n\n- و هو سبحانه و تعالى الذي يضُر و ينفع \"وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ ......\" (الأنعام 17)\n\nو لذلك لمّا قام أعداء الله على النبي صلى الله عليه و سلم فأجمعوا مكرهم و أمرهم فإن الله عز و جل أذهب ذلك فقال \"......وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ\" (الأنفال 30) و قال \"قَدْ مَكَرَ الَّذِينَ مِنْ قَبْلِهِمْ فَأَتَى اللَّهُ بُنْيَانَهُمْ مِنَ الْقَوَاعِدِ....\" (النحل 26) أتى الله بنيانهم من القواعد ، فإذاً المكر بمن مكر بالله ، فالله يمكر به ، و هو يخادع عز و جل \"إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ....\" (النساء 142) و هو الذي يرد بأس المشركين فقال الله عز و جل \".......عَسَى اللَّهُ أَنْ يَكُفَّ بَأْسَ الَّذِينَ كَفَرُوا وَاللَّهُ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيلًا\" (النساء 84) و لذلك فإن النبي صلى الله عليه و سلم لمّا واجه الأعداء في القتال قال الله سبحانه و تعالى \".......عَسَى اللَّهُ أَنْ يَكُفَّ بَأْسَ الَّذِينَ كَفَرُوا وَاللَّهُ أَشَدُّ بَأْسًا وَأَشَدُّ تَنْكِيلًا\" (النساء 84) و قال \"......وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلُوا وَلَكِنَّ اللَّهَ يَفْعَلُ مَا يُرِيدُ\" (البقرة 253) فهو الذي يقدّر الاقتتال و عدم الاقتتال \"......فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ\" (المائدة 52) و الله عز و جل قد أخبر نبيه صلى الله عليه و سلم بأنه القادر على إمضاء القتال أو وقفه \"........كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ........\" (المائدة 64) و لذلك فإنه عليه الصلاة و السلام لا يخاف إلا الله \"أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ......\" (الزمر 36).\n\nو الله عز و جل سبحانه و تعالى يفعل ما يشاء و يقدّر ما يشاء و لذلك كانت الثقة به و التوكل عليه واجبا ، فترى موسى عليه السلام لمّا جاء فرعون و جنوده و أجمعوا كيدهم و بغيهم و ظُلمهم و عدوانهم فأُسقط في يد ضعفاء النفوس و قال بعض من مع موسى عليه السلام إنا لمُدرَكون ، لا محالة هالكون ، لا فائدة ، لا نجاة ، محاط بنا ، ستقع الكارثة ، سيُدركنا فرعون ، سيأخذنا ، سيقتلنا ، سننتهي ، قال موسى الواثق بربه : كلّا إن معي ربي سيهدين ، الثقة بالله عز و جل\n\nيرحم الله لوطاً لقد كان يأوي إلى ركن شديد ، إنه الله عز و جل ، و هي التي قالها النبي صلى الله عليه و سلم في غزوة الحديبية : إنه ربي و لن يضيّعني ، و هي التي قالها الصحابة الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم ، فما الذي حصل ؟ ما زادهم ذلك إلا إيمانا و قالوا حسبنا الله و نعم الوكيل فانقلبوا بنعمة من الله و فضل لم يمسسهم سوء و إتبعوا رضوان الله ، و لذلك قال تعالى بعدها \"إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ..... يعني يخّوفكم بأوليائه و مناصريه ......فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ\" (آل عمران 175).\n\nلقد لفت علماء الإسلام و منهم ابن القيم رحمه الله إلى قضية خطيرة يقع فيها كثير من المسلمين و هي سوء الظن بالرب عز و جل ، يظنون أن الله لا ينصر شريعته و لا ينصر دينه ، و أن الله كتب الهزيمة على المسلمين أبد الدهر و أنه لا قيام لهم ، إذاً فلماذا أنزل الله الكتاب ؟ لماذا أرسل الرسول صلى الله عليه و سلم؟ لماذا شرع الدين ؟ لماذا جعل الإسلام مهيمناً على كل الأديان ؟ لماذا نُسخت كل الأديان السابقة بالإسلام إذا كان الإسلام لن ينتصر ؟ \n\nو لذلك قال عز و جل \"مَنْ كَانَ يَظُنُّ أَنْ لَنْ يَنْصُرَهُ اللَّهُ فِي الدُّنْيَا... و ليس في الآخرة فقط .....وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاءِ ثُمَّ لِيَقْطَعْ..... فليمدد بسبب يعني بحبل ، إلى السماء يعني إلى سقف بيته ، ثم ليقطع يعني يختنق به ، يقتل نفسه ......فَلْيَنْظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ\" (الحج 15) قال العلماء في تفسير هذه الآية : من كان يظن أن لن ينصر الله محمداً صلى الله عليه و سلم في الدنيا و الآخرة فليمدد بحبل يخنق به نفسه ، يتوصل إلى هذا الحبل الذي يشنق به نفسه إن كان ذلك غائظه لأن الله ناصر نبيه لا محالة ، قال تعالى \"إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ ، يَوْمَ لَا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ\" (غافر 51-52) \"وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ ، إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ ، وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ\" (الصافات 171-173) ، و قال تعالى \"إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ كُبِتُوا كَمَا كُبِتَ الَّذِينَ مِنْ قَبْلِهِمْ.....\" (المجادلة 5) ، وفي الآية الأخرى \"إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ ، كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي.....\" (المجادلة 20-21) ، فإذاً إذا تحققت شروط النصر فلابد أن ينصر الله الذين حققوا الشروط ، و إذا هُزموا فإنما يُهزموا لتخلّف تحقق الشروط.\n\nو هذه الأمة تتربى بأقدار الله التي يجريها عليها ، و النبي صلى الله عليه و سلم قد علّمنا من سيرته كيف ينصر ربه فينصره \"يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ\" (محمد 7) \"إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\" (آل عمران 160).\n\nو الله عز و جل فعّال لِما يريد ، والله سبحانه و تعالى كتب المقادير قبل أن يَخلق السماوات و الأرض بخمسين ألف سنة ، ولذلك فإن كل ما يقع و يحدُث مكتوب عنده سبحانه و تعالى ، والله يعلم و أنتم لا تعلمون ، و قد يظن المسلمون بشيء شراً فإذا هو خير لقصر النظر و عدم معرفة الغيب ، و ما كان الله ليطلعكم على الغيب و قال تعالى \".....لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ......\" (النور 11) و قال سبحانه و تعالى \"....وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ....\" (البقرة 216) ، و هذه القاعدة العظيمة التي جرت عبر التاريخ : \"......إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ....\" (الرعد 11) و لذلك فإنه لابد من الثقة بالله عز و جل ، و لابد من اعتقاد أن القوة جميعا لله سبحانه و تعالى ، و لا يجري في الكون إلا ما يريد ، و لا يجري شيء و لا يقع إلا لحِكَم يُريدها سبحانه و لا يَدري الإنسان ماذا يترتب على الأمور و لذلك فلابد أن يوقن المسلمون بربهم ، لابد أن يكونوا على صلة بربهم معتمدين عليه متوكّلين ، يطلبون منه القوة و المَدد لأنه سبحانه و تعالى مالك القوة جميعاً و هو الذي يمنح أسبابها من يشاء عز و جل ، إن المسلمين في زمن الضعف يجب عليهم أن يستحضروا دائما الثقة بالله و التوكل عليه و استمداد القوة منه و الركون إليه و أنه عز و جل ينصر من نصره ، فإذا التجأ العبد إليه فقد أوى إلى ركن شديد ، اللهم إنا نسألك أن تنصر الإسلام و المسلمين و أن تُعلي كلمة الدين و نسألك سبحانك و تعالى أن تجعل رجزك و عذابك على القوم الكافرين ، أقول قولي هذا و أستغفر الله لي و لكم فاستغفروه إنه هو الغفور الرحيم.\n\nالخطبة الثانية\nالحمد لله رب العالمين و لا عدوان إلا على الظالمين و أشهد أن الله القوي الملك الحق المبين و أشهد أن محمدا رسول الله صلى الله عليه و على آله و صحبه أجمعين ، عباد الله ،\n\nلقد كان من ثقة النبي صلى الله عليه و سلم بربه أنه كان دائما يعتقد بنُصرة الله له ، و أنه لن يخذله و لن يتخلى عنه سبحانه و تعالى، و كان بعض الصحابة يصابون بإحباط و يأس من كثرة رؤيتهم لقوة الكفار و ضعفهم هم و قلة عددهم فكان النبي عليه الصلاة و السلام يُذَكّر أصحابه في أحلك المواقف بأن المستقبل للإسلام و لذلك لمّا جاء خبّاب بن الأرّت إلى النبي صلى الله عليه و سلم يشكو له الشدة التي أصابته و أصابت أصحابه المسلمين في مكة ، لقد حُرق ظهره ، لقد كَوته مولاته الكافرة بأسياخ الحديد المحمّاه فلم يطفئها إلا وَسخ شحم ظهره لمّا سال عليها و هو يقول : ألا تدعو لنا ، ألا تستنصر لنا ، فيقول النبي صلى الله عيه و سلم [و الله ليتمّنّ الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت (في ذلك الطريق الخطر المخوف) لا يخاف إلا الله أو الذئب على غنمه ولكنكم تستعجلون] أوردها في أحلك الظروف في مكة ، و لمّا ذهب هو و صاحبه في طريق الهجرة أدركهما سُراقة بن مالك على فرس ، إنهما مُطاردان ، إنهما في حال حرجة جداً ، و يدركهما سُراقة و لكن تسيخ قدما أو يدا الفرس إلى الركبتين فيقول النبي صلى الله عليه و سلم في ذلك الموقف الحرج و الظرف الحالك لسُراقة [كيف بك إذا لبست سواري كسرى] ما قالها بعد إنتصار بدر مثلاً ، أو بعد فتح مكة ، قالها و هو مُطارد ، مطارد و سُراقة وراءه في الظرف الحرج ، و الكفار يتربصون ، \"وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ....\" (الأنفال 30) يطلبون دم محمد صلى الله عليه و سلم و وضعوا الجائزة العظيمة ثم يقول [كيف بك إذا لبست سواري كسرى] شيء بعيد جداً عن الذهن ، شيء بعيد للغاية لا يُمكن أن يفكر فيه سُراقة أبداً في تلك اللحظة.\n\nلمّا حاصر الأحزاب المدينة و أجتمعوا عليها و تألّبوا ، جمعوا كيدهم بعشرة آلاف ، المسلمون أقل عدداً و عدةً و في ذلك القول و الليل ، الظلمة و الريح الباردة الشديدة ، يعملون بأيديهم في الجوع ، في الظروف القاسية جداً هذا الخوف المُدلهمّ ينزل ليكسر الصخرة و يقول بعد الضربة الأولى [الله أكبر ، أُعطيت مفاتيح الشام ، والله إني لأُبصر قصورها الحمراء الساعة] ضربة أخرى [أُعطيت مفاتيح فارس ، و الله إني لأُبصر قصر المدائن أبيض] الضربة الثالثة [أُعطيت مفاتيح اليمن ، و الله إني لأُبصر أبواب صنعاء من مكاني هذا الساعة] ، متى قالها في أحلك الظروف و أسوأها و قد بلغت القلوب الحناجر و يظنون بالله الظنونا ، أبتُلي المؤمنون و زُلزِلوا زِلزالاً شديدا ، سيأخُذهم الكفار يعبرون الخندق ، سيحصرون ، سيموتون من الجوع تحت الحِصار ، و لكن يردّ الله الذين كفروا بغيظهم بريح لم تُتوقع و بملائكة تنزل.\n\nأيها الأخوة إن النبي صلى الله عليه و سلم لمّا أخبرنا في الأحاديث الصحيحة أن المستقبل للإسلام ، يجب أن نُؤمن بذلك ، لا يجوز إطلاقا أن نشك فيه \"هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ\" (التوبة 33)(الصف 9) و لو كره الكفار لابد ، و قال لأصحابه عليه الصلاة و السلام [إن الله زوى لي الأرض (جمعها و ضمها فنظر إليها عليه الصلاة و السلام نظرة حقيقية بعينه حقيقية) فرأيت مشارقها و مغاربها و إن أمتي سيبلُغ مُلكها ما زُوي لي منها] فسيبلغ إذاً مُلك هذه الأمه الليل و النهار و قال عليه الصلاة و السلام [ليبلغن هذا الأمر ما بلغ الليل والنهار ولا يترك الله بيت ‏مدر ‏ولا ‏‏وبر (لا بيت حجر في البلد و لا بيت وبر و شعر في البادية) ‏إلا أدخله الله هذا الدين بعز عزيز أو بذل ذليل عزا يُعز به الإسلام وذلاً يُذل الله به الكفر] و هذا أمر لم يتحقق بعد فلابد أن يتحقق كما جاء في الحديث الصحيح الآخر [أن عبدالله بن عمرو بن العاص قال ‏بينما نحن حول رسول الله ‏صلى الله عليه وسلم ‏نكتب (أي نكتُب حديثه) إذ سُئل رسول الله ‏‏صلى الله عليه وسلم ‏‏أنتين تُفتح أولاً‏ ، قسطنطينية ‏أو ‏رومية ، فقال رسول الله صلى الله عليه وسلم مدينة‏‏ هرقل‏ ‏تُفتح أولاً ‏يعني ‏‏قسطنطينية] (رواه الإمام أحمد و غيره و هو حديث صحيح) ، فروما لم تفتح بعد فلابد أن تفتح لأن النبي عليه الصلاة و السلام أخبر بذلك قال صلى الله عليه و سلم [‏تكون النبوة فيكم ما شاء الله أن تكون ثم يرفعها إذا شاء أن يرفعها ثم تكون خلافة على منهاج النبوة فتكون ما شاء الله أن تكون ثم يرفعها إذا شاء الله أن يرفعها ثم تكون ملكا ‏‏عاضا ‏ ‏فيكون ما شاء الله أن يكون ثم يرفعها إذا شاء أن ا ثم تكون ملكا ‏‏جبرية ‏فتكون ما شاء الله أن تكون ثم يرفعها إذا شاء أن يرفعها ثم تكون خلافة على منهاج النبوة ثم سكت] (رواه الإمام أحمد رحمه الله تعالى و هو حديث صحيح) ، و قال عليه الصلاة و السلام [‏لا تقوم الساعة حتى تعود أرض ‏‏العرب ‏مروجا ‏ فإذاً هذه الأحاديث لابد أن تتحقق لأنها خبر من الغيب ، من الله سبحانه و تعالى ، ولابد أن يعتقد المسلمون بأن المستقبل للإسلام قطعاً ، كيف و قد أفلس الغرب و الشرق من القيم و المفاهيم ؟ كيف و قد صاروا في أمر مريج ؟ فما هو الدين المرشّح للانتشار و الظهور و أن يكون هو الذي يقتنع به البشر و يأتون إليه ؟ هو أسرع دين في العالم انتشارا ، الآن في وقت ضعف المسلمين هو أسرع الأديان انتشارا ، فكيف بغيره من الأوقات ؟ \n\nو لكن يا عباد الله يجب على المسلمين أن يكونوا دائماً و خصوصاً في وقت الفتن متعلقين بربهم ، و أن يعرفوا أن الله يميّز الأمور ، يميّز الناس ، و أنه سبحانه و تعالى يُجري من الأقدار ما يجعلهم ينقسمون في النهاية إلى قسمين كما قال عليه الصلاة و السلام [لمّا ذكر الفتن فأكثر في ذكرها حتى ذكر فتنة الأحلاس فقال قائل يا رسول الله وما فتنة الأحلاس قال ‏هي هرب وحرب (يعني يفر بعضهم من بعض لِما بينهم من العداوة و المحاربة و كذلك نهب يأتي يأخذ مال الآخر و يتركه بلا شيء) قال ثم فتنة السرّاء (المراد بالسرّاء النعماء التي تسرّ الناس من الصحة و الرخاء و العافية من البلاء و الوباء و أُضيفت إلى السرّّاء لأنها السبب في وقوعها فقال فتنة السرّاء ، تحدث الفتنة بسبب السرّاء ، ما هي الفتنة السبب في وقوعها السرّاء ؟ إرتكاب المعاصي بسبب كثرة النعم ، بسبب كثرة التنعم فهذه هي السرّاء) ثم قال صلى الله عليه و سلم ثم ‏‏يصطلح الناس على رجل كورك على ضلع (أي أنه هذا الرجل ليس بأهل في مظهره أن يجتمع عليه الناس و إنما هو مثل الضلع على الورك فهو غير خليق أن يكون للناس رأسا و مع ذلك يجتمعون عليه) قال ثم ‏فتنة ‏الدهيماء ‏‏لا تدع أحداً من الأمة إلا ‏لطمته لطمة (و هذه فتنة عظيمة و صامّة عمياء ذكرها النبي صلى الله عليه و سلم الدهيماء ، تدهم فهي داهية لا تدع أحداً إلا ‏لطمته لطمة فأُصيب بمحنة أو ببليّة بسبب فتنة الدهيماء) قال عليه الصلاة و السلام ‏فإذا قيل إنقضت (أي إنتهت المشاكل) تمادت يُصب لرجل فيها مؤمناً ‏ويُمسي كافراً حتى يصير الناس إلى‏ ‏فسطاطين (تسلسُل زمني و خبر غيبي من النبي عليه الصلاة و السلام ، فتنة لا تترك أحداً إلا مسّته كلما قال الناس إنتهت تمادت ، ماذا يحدث من جرائها ؟ تبديل سريع في المواقف ، تبديل سريع في العقائد ، تغيّر فظجداً ، إنقلابات سريعة جداً في عقائد الناس ، يُصبح الرجل فيها مؤمناً ‏و يُمسي كافراً ، في الصباح مؤمن ، في المساء كافر و العكس ، حتى في النهاية يحدث التمايُز ، و هذا ما يريده الله ، ليميز الله الخبيث من الطيب لابد من تمايز) فقال حتى يصير الناس إلى‏ ‏فسطاطين‏ ‏فسطاط‏ ‏إيمان لا نفاق فيه‏ ‏وفسطاط‏ ‏نفاق لا إيمان فيه فإذا كان ‏ذالكم فانتظروا‏ ‏الدجال‏ ‏من يومه‏ ‏أو من ‏غده] (إذا حصل التمايز و إنقسموا إلى المعسكرين فانتظروا‏ ‏الدجال‏.\n\nعباد الله إن هذه الأحاديث و هذه النصوص الشرعية يجب أن يكون لها في القلب موقع ، يجب الاعتقاد بها ، لماذا أُخبرنا بها ؟ لنستعدّ ، لنأخُذ الأُهبة ، نستعدّ يا عباد الله بالعمل و الإيمان.\n\nنسأل الله سبحانه و تعالى أن يثبّتنا و إياكم بالقول الثابت في الحياة الدنيا و في الآخرة ، نسأل الله عز و جل أن يجعلنا و إياكم على الإيمان و الدين ثابتين ، اللهم أحينا مسلمين و توفنا مؤمنين و ألحقنا بالصالحين غير خزايا و لا مفتونين ، اللهم نسألك النصر للإسلام و أهله يا رب العالمين ، اللهم أنصر المسلمين ، أنصر المجاهدين في سبيلك إنك على كل شيء قدير ، اللهم أذل اليهود و الصليبيين ، و أقمعهم و أنزل بهم بأسك الذي لا يرد عن القوم المجرمين ، اللهم أجعل فتح المسلمين قريبا و نصرهم عزيزا ، اللهم أخرج اليهود من بيت المقدس أذلة صاغرين ، أخرجهم من بيت المقدس أذلة صاغرين و أكتب لنا النصر العاجل عليهم يا رب العالمين ، سبحان ربك رب العزة عمّا يصفون و سلام على المرسلين و الحمد لله رب العالمين.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الثقة بالله في الأزمات","ar":"الثقة بالله في الأزمات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.342256","updatedAt":"2025-02-04T13:31:09.342260","createdBy":null,"isPromoted":false,"id":"33"}