{"type":{"type":"article","data":{"item":{"id":"408","title":"السحــر","description":"","author":"عبد الحي يوسف","content":"الخطبة الأولى:\n\n    الحمد لله، نحمده ونستعينه ونستهديه ونستغفره, ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا, من يهده الله فلا مضلّ له, ومن يضلل فلا هادي له, وأشهد ألاّ إله إلاّ الله وحده لا شريك له, وأشهد أنّ محمداً عبده ورسوله وصفيّه وخليله, بلّغ الرسالة، وأدّى الأمانة, ونصح الأمّة وجاهد في سبيل ربّه حقّ الجهاد, ولم يترك شيئاً مما أُمر به إلاّ بلّغه, فتّح الله به أعيناً عُمياً وآذاناً صُماً وقلوباً غُلفاً, وهدى الناس مِن الضّلالة، ونجّاهم من الجهالة, وبصّرهم من العَمى, وأخرجهم مِن الظُلمات إلى النور, وهداهم بإذن ربّه إلى صراط مستقيم. اللهم صلِّ وسلّم وبارك على عبدك ونبيّك محمد، وعلى آله وصحبه ومن اقتفى أثره واهتدى بهداه.\n\n    أما بعد فإن أصدق الحديث كلام الله تعالى, وخيرَ الهدي هدي محمدٍ صلى الله عليه وسلم, وشرّ الأمور محدثاتها، وكلّ محدثةٍ بدعة، وكلّ بدعةٍ ضلالة، وكلّ ضلالةٍ في النار, وما قلّ وكفى خيرٌ مما كَثُر وألهى, وإنّ ما توعدون لآتٍ وما أنتم بمعجزين.\n\nأما بعد أيها المسلمون عباد الله!\n\n    فإنّ شريعة الإسلام جاءت بالقضاء على الفساد، وقطع دابر المفسدين، رجالاً كانوا أو نساءً, فسادهم عقديٌّ، أو أخلاقيٌّ, أو اجتماعيٌّ، أو اقتصادي, أو غير ذلك من أنواع الفساد، فالله لا يُحبُّ المفسدين، (والله لا يُحبُّ الفساد). والفساد طبيعة المنافقين وسمتُهم وصفتهم (وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون ألا إنّهم هم المفسدون ولكن لا يشعرون). جاءت شريعة الإسلام آمرةً بقتل الزاني المحصن، وبقتل المرتد، الذي بدّل دينه، وفارق جماعة المسلمين، وقَتْل من قَتَل النفس التي حرّم الله إلا بالحقّ، وأمرت شريعة الإسلام كذلك بقتل المحاربين الذين يسعون في الأرض فساداًَ، يُحاربون الله ورسوله, يَقطعون السبيل, ويُخيفون الآمنين, ويَنتهبون الأموال, ويَنتهكون الأعراض، وأمرت شريعة الإسلام كذلك بقتل مَنْ عَمِلَ عَمَلَ قوم لوط، وبقتل مَنْ أتى ذات محرمٍ، وأمرت شريعة الإسلام بقتل السارق في المرة الخامسة، وشارب الخمر في المرة الرابعة، على خلافٍ بين أهل العلم في ذلك، وأمرت شريعة الإسلام بقتل من حرّض على الفساد أو أمر به، وأمرت كذلك بقتل الساحر، الذي يُفسد عقائد المسلمين، ويزين لهم الأباطيل، ويأمرهم بالمنكر، ويُعلّقهم بغير الله، ويَجعل في عقيدتهم أنّ للكواكب تأثيراً، أو أنّ للشياطين استغلالاً بالفعل. هذه الأصناف كلّها شريعة الإسلام أمرت بقتلهم, وقطع دابِرهم، والقضاء عليهم, لأنهم جراثيمُ مُفسدة، إذا تُركت سممت المجتمعات، وأفسدت الشعوب, وأظهرت ما أمر الله عزّ وجل بإخفائه.\n\n    ومن أخطر هؤلاء جميعًا، أيها المسلمون عباد الله، الساحر. الساحر الكافر الذي يَستعين بغير الله, يَستعين بالشياطين, يَستعين بالجنّ الكافر, يعتدي على كتاب الله عزّ وجلّ وعلى شرعه ودينه, يَحقُّ الباطل ويُبطل الحق, ويأمر بالمنكر وينهى عن المعروف, ويتعدى على الحرمات. هذا الساحر الذي يأتي هذه الموبقات شريعة الإسلام تأمر بقتله.\n\n    فما هو السحر، أيها المؤمنون عباد الله؟ ما حقيقته؟ ما تأثيره؟ ما حكم تعلّمه؟ ما حكم مَنْ يُمارسه؟ ومنْ يأتيه ويفعله؟ هذه أسئلة لابد أنْ نعرف الجواب عنها, كيف نتقي السحر ونمنع أنفسنا منه؟\n\n    السحر، أيها المسلمون عباد الله، من كبائر الذنوب, من الموبقات العظيمات. قال رسول الله صلى الله عليه وسلم: ((اجتنبوا السبع الموبقات: الشركَ بالله، والسحر، وقتل النفس التي حرّم الله إلا بالحق, وأكل الربا, وأكل مال اليتيم, والتولّي يوم الزحف، وقذف المحصنات الغافلات المؤمنات)، فجعل رسول الله صلى الله عليه وسلم السحر في المرتبة الثانية، بعد الشرك بالله عز وجل, إذ السحر قسيم الشرك.. نوع من أنواعه.. صنفٌ مِن أصنافه, وأخبر رسول الله صلى الله عليه وسلم أنّ تعلّم السحر حرام ((من تعلّم شيئا من السحر قليلاً كان أو كثيراً كان ذلك آخر عهده من الله)).\n\n    ما هو السحر، أيها المؤمنون عباد الله؟ السحر في لغة العرب يُطلق على كلّ ما خَفِيَ سببه ودقَّ ولَطُف, ولذا يُقال للوقت الذي قَبل صلاة الفجر: السَّحَر حيث تخمد الأصوات, وتخفض الحركات, ويَخلد الناس إلى الراحة, سُمِّيَ هذا الوقت سَحَرَا, والطعام الذي يُتناول في ذلك الوقت سُمّيَ سَحُوراً, ومن خدع الناس بحلاوة حديثه، وطلاقة لسانه، وحلو بيانه سماه النبي صلى الله عليه وسلم ساحِراً: (إنّ مِن البيان لسحراً). هذا السحر عبارةٌ عن عزائم ورُقََى وطلاسم يُجمع بعضها إلى بعض، وتعالج معالجاتٍ خفيّة فيحدث تأثيرها بإذن الله. قد تقتل, قد تُمرِض, قد تُفرّق بين المرء وزوجه, قد تُعَوّج عُضواً. الساحر يأتي بالأمور المنكرات العظيمات، كأنْ يَطير في الهواء، أو يَمْشي على الماء، أو يَركب كلباً، أو يَسير على خيطٍ دقيقٍ، أو غير ذلك مِنْ الحيل والأساليب التي يَستعملونها، والتي هي هديُ فرعونَ وقومِهِ, فرعونُ وقومه هم الذين ابتدعوا هذه البدع, وأصَّلوا تلك الأصول الكُفْرية الشركية, أما المسلم فإنه أبعد ما يكون عن ذلك.\n\n    الساحر الذي يُمارس هذه الأفعال، أيها المسلمون عباد الله، حكم عليه ربُّنا في كتابه بأنّه كافر، ليس من الإسلام في قليل أو كثي،ر يقول الله عز وجل: (واتبعوا ما تتلوا الشياطين على ملك سُليمان وما كفر سُليمان ولكنّ الشياطين كفروا يعلمون الناس السحر)، (ولكن الشياطين كفروا)، ما سبب كفرهم؟ لأنهم (يُعلمون الناس السحر). نبيُّ الله سُليمان على نبينا وعليه الصلاة والسلام، سخّر الله له الجنّ والإنس والطير فهم يوزعون, سخّر الله له الريح, سخّر الله له الشياطين (كل بنّاءٍ وغوّاص, وآخرين مقرّنين في الأصفاد), ودعا ربّه فقال: (ربِّ اغفر لي وهب لي مُلكاً لا ينبغي لأحدٍ من بعدي إنّك أنت الوهّاب). هذا النبي الكريم كان الجنّ يَعملون بأمره، يبنون له المباني، ويشيّدون له المساجد والمحاريب، ويعملون بأمره في كل ما يشاء, ثم بعد ذلك هم يخافون منه ويرتعبون منه (ومن يَزغ منهم عن أمرنا نذقه من عذاب السعير).\n\n    لمّا مات نبيُّ الله سُليمان جاء الشيطان فدفن تحت كرسيه أنواعًا من السحر, وألوناً من الكفر: طلاسمَ وألغازاً, ثم بثّ في بني إسرائيل أنّ سُليمان بن داود كان يَملككم بالسحر, كان يُسيطر عليكم بألوانٍ من السحر، فنفى الله عنه هذه التُّهمة في هذه الآية (وما كفر سُليمان ولكنّ الشياطين كفروا يُعلمون الناس السحر)، قال أهل التفسير: مفهوم الآية أنّ سُليمان عليه السلام -وحاشاه- لو كان ساحراً لكان كافراً, فعُلِم من الآية أنّ الساحر كافر. قال الله عزّ وجلّ: (يُعلمون الناس السحر وما أنزل على الملكين ببابل هاروت وماروت وما يُعلمان من أحد حتى يقولا إنّما نحن فتنة فلا تكفر)، هاروتُ وماروتُ شيطانان يُعلمان الناس السحر, لكنّهما لا يُعلِّمان أحداً, ولا يُلقِّنان شخصاً, حتى يُحذراه ويُنذراه، يقولان له: \"يا عبد الله إنّما نحن فتنة، جعلنا الله فتنة للعباد، فإذا تعلمت السحر فقد كفرت, فلا تكفر\". يروي الإمام ابن كثير، رحمه الله، في تفسير هذه الآية \"أنّ امرأةً جاءت إلى أمّنا عائشة بنت الصديق، رضي الله عنهما، قالت لها: يا أمّ المؤمنين إني أذنبت ذنباً، قالت: وما ذاك؟ قالت خرج زوجي فلم يَرجِع، فأُخبِرتُ أنّ رَجُلين بأرض بابل يُعلّمان الناس السّحر، فأتيتُهما فقلتُ لهما: إني أريد أن أتعلم السّحر لأستردّ زوجي، قالا ليَ: يا أمةَ الله! إنّما نحن فتنةٌ فلا تكفري. فقلتُ: بلى، أريد أن أتعلّم السّحر. فقالا ليَ: اذهبي إلى ذلك المكان فبولي فيه. -عيّنا لها مكاناً، حددا لها بقعةً من الأرض- قالت: فذهبتُ وما فعلتُ ثم رجعت, قالا ليَ: ماذا رأيتِ؟ قلتُ: ما رأيت شيئاً, قالا: إنّك كاذبة ارجعي فبولي, قالت: ففعلت ثم أتيتهما, فقالا ليَ: وما رأيتِ؟ قلت: رأيتُ كأنّ فارسًا خرج من فرجي فصعد في السماء, فقالا لها: ذلك إيمانك قد خرج منكِ. الذي يتعلم السحر, الذي يُمارسه, الذي يُباشره, كافرٌ بالله العظيم، ليس من دين الإسلام في قليلٍ أو كثير, قال الله عز وجل: (ولا يُفلح الساحر حيث أتى). قال أهل التفسير: عُلِم مِنْ استقراء أدلّة القرآن أنّ الله لا يَنفي الفلاح إلاّ عمّن كان كافراً. لا يَنفي الله الفلاح بإطلاق إلا عمّن كان كافراً، (ومَنْ أظلم مِمَن افترى على الله كذباً أو كذّب بآياته إنه لا يُفلح الظالمون)، (إنه لا يُفلح المجرمون)، (ولا تقولوا لما تصف ألسنتكم الكذب هذا حلالٌ وهذا حرام لتفتروا على الله الكذب إنّ الذين يفترون على الله الكذب لا يُفلحون)، الله جلّ جلاله نَفى الفلاح في هذه الآيات عن أصنافٍ من الكفار، فلمّا قال: (ولا يُفلح الساحر حيث أتى)، عُلِمَ يَقينا أنّ الساحر كافر, وهذا مذهب الإمامين الجليلين مالك بن أنس، وأبي حنيفة النُعمان، وهو قول أصحاب الإمام أحمد رحمة الله على الجميع.\n\nأيها المسلمون عباد الله!\n    هذا الساحر الذي يُفَرّق بين المرء وزوجه, ويُظهر في الأرض الفساد، ويَسير بين الناس بالعداوة والبغضاء, ويُلَبّسُ عليهم دينهم، هذا الساحر حكمه في شريعة الإسلام أنّه يُقتل، ودليل ذلك ما رواه الإمام البخاريُّ، رحمه الله، في صحيحه في كتاب الجهاد، بابُ قتل الساحر، عن بُجَالة بن عبيد رحمه الله أنّ عمر بن الخطاب كتب إلى أهل البصرة: \"أنْ اقتلوا كل ساحرٍ وساحرة وفرّقوا بين كل ذي محرَم مِنْ المجوس\". يَقول بجالة رحمه الله: \"فقتلنا في يومٍ واحدٍ ثلاث سواحر\"، في يوم واحد قتلوا ثلاث نساء ساحراتٍ كافراتٍ بأمر أمير المؤمنين عمر رضي الله عنه. وروى الإمام الترمذي من حديث جندب بن عبد الله رضي الله عنه أنّ رسول الله صلى الله عليه وسلم قال: (حَدُّ الساحر ضربةٌ بالسيف)، لأنّ فساده عظيم، وشره كبير، وإثمه مستطير لا يَقتصر على نفسه، بل شرُّه متعدٍّ إلى العباد, شره متعدٍّ إلى الناس. وقد كان أحد الأمراء وهو الوليد بن عقبة بن أبي مُعَيْط بين يديه ساحر، يلعب بين يديه، يُمارس ألعابًا سحرية يُخيلها في أعين الناس، يقطع رأس إنسانٍ, ويَحْمله ثمّ يُعيده ثانية، ويقول الناس الجالسون: سبحان الله! إنّه يُحيي الموتى. رجلٌ من أصحاب رسول الله صلى الله عليه وسلم وهو جُندُب الأسْديّ رضيَ اللهُ عنه جاء في اليوم الثاني مشتملاً سيفه، فلمّا بدأ ذلك الساحرُ يَلعَبُ ويُمارسُ تلك الأمور الموهِمة استل سيفه، وضرب عنق الساحر وقال: \"إنْ كان صادقاً فليحي نفسه\"، فرّق الله بذلك الصحابي بين الحقّ والباطل, بين الهدى والضلال, تبين الكذب والإفك والضلال في فعل ذلك الساحر الذي كان يُخيل للناس صنيعه بأنه قادرٌ على أنْ يُحيي الموتى.\n\nأيها المسلمون عباد الله!\n    هذا الحكم الذي تعلمناه من رسول الله صلى الله عليه وسلم والذي مارسه عمر بن الخطاب، وجُندب بن عبد الله، وأمُّ المؤمنين حفصة بنت عمر رضي الله عنهما، سحرتها جارية لها دبّرتها فقتلتها حفصة رضي الله عنها. هؤلاء الصحابة لا يُعْلَمُ لهم مخالف مطلوبٌ من وليِّ أمر المسلمين أنْ يُحيي هذه السنّة، فإنّ السحرة كفرةٌ، أشرارٌ، فجارٌ، يَسعون بالفساد في الأرض. وإنّ كثيراتٍ من النساء وبعضاً من الرجال يلجأون إلى أولائك السحرة إما للإيقاع بعدوٍ، وإما لتفريقٍ بين المرء وزوجه، وإما للانتقام من واحد من ذوي الأرحام، وما علم أولائك المساكين بأنّ هذا العمل كفر. قال رسول الله صلى الله عليه وسلم: ((من أتى ساحراً أو كاهنًا فسأله فصدّقه, فقد كفر بما أُنزل على محمد)) -صلى الله عليه وسلم- الأمرُ جِدٌّ لا هزل فيه.. الساحر زنديق خلا قلبه من مخافة الله. لربّما يكتب القرآن بالنجاسة.. لربّما يُلقي كتاب الله في نجاسة.. لربّما يكفر بالصلاة كلها, أو ببعضها أو يُصلي مع الناس بغير وضوء, أو بغير غسل جنابة، أو غير ذلك من أنواع الكفر، لربّما سبَّ الله, لربّما سبَّ رسول الله صلى الله عليه وسلم من أجل أن يكون بينه وبين الشيطان عقد, هذا يَخدمه وذاك يَرُد له الخدمة كما قال الله على لسانهم: (ربّنا استمتع بعضنا ببعض وبلغنا أجلنا الذي أجلت لنا)، استمتاع الشيطان: بكفر هذا الساحر, واستمتاع الساحر: بالخدمات التي يُقدّمها له الشيطان. كثيرون يَزعمون أنّهم قد سخروا فئاماً من الجنّ، وهذا هو والله الكذب بعينه. الجنّ لا يُسخّر لأحد بعد نبيّ الله سليمان عليه السلام، نبي الله سُليمان قال الله عنه (إنّا سخرنا له الريح تجري بأمره رُخاءاً حيث أصاب والشياطين كلّ بناء وغوّاص وآخرين مقرنين في الأصفاد هذا عطاؤنا فامنن أو أمسك بغير حساب)، دعا ربّه فقال: (رب اغفر لي وهب لي ملكاً لا ينبغي لأحدٍ من بعدي)، ليس أحدٌ بعد نبي الله سليمان يملك أنْ يُسخر شيطاناً, الشيطان لا يُسخر لأحد بعد نبي الله سليمان، حتى نبينا محمد صلى الله عليه وسلم الذي هو أشرف النبيين, وسيّد المرسلين، لما عرض له الشيطان في صلاته فأمسك به صلى الله عليه وسلم وخنقه حتى سال لعابه على يده، قال عليه الصلاة والسـلام: (ولو شئتُ لربطّه بسارية المسجد, حتى يلعب به صبيان المدينة لكنني تذكرت دعـوة أخي سُليمان (ربّ اغفر لي وهب لي ملكاً لا ينبغي لأحد من بعدي). فلا يخدعنّكم امرؤ يفتري على الله الكذب، ويزعم أنه قد سخّر شيطاناً، أو جملة من الشياطين، ليس هناك تسخير، وإنّما استمتاع، الشيطان لا يخدم هذا الساحر ولا يهيئ له الأسباب التي يمارس بها سحره؛ إلا إذا كفر بالله عزّ وجلّ كفراً قولياً أو كفراً فعلياً، يراه الشيطان بعينه أو يسمعه بأذنه، ثم بعد ذلك يصلح الاستمتاع فيما بينهم.\n\n    أقول أيها المسلمون عباد الله: هؤلاء السحرة فسادهم عظيم، وشرّهم كبير، وقد بلغ الحال ببعضهم أن يتجرّأ على إشعال حرائق في بعض البيوت، وعلى انتهاب أموالٍ من بعض الناس، واجترأ بعضهم على أن يوجّه تهديداً مباشراً لأناس كرامٍ من المسلمين الطيبين، الذين ما عُلِم عنهم إلاّ الخير، والبر، والحرص على الجمعة والجماعة، ويجاهدون في الله عزّ وجل بأموالهم. ضرر السحرة أعظم من ضرر الزناة, أعظم مِن ضرر مَن يُروجون الخمور والمخدرات, أعظم مِن ضرر مَن يعملون عمل قوم لوط. ضرر الساحر عظيم وما أمر رسول الله صلى الله عليه وسلم بقتله إلا وهو يعلم مقدار شره, فالواجب على مَن ولاّه الله أمر المسلمين أن يُنفذ هذا الحكم في كل مَن ثبت عليه ممارسة السحر، مِن أجل أنْ تقرّ عيون أقوام يتألمون لفساد عقائد الناس. كم يتألم المرء حين يسمع أنّ مسلمةً تصلي لكنها تتردد على الساحر, أو أن مسلماً يصوم لكنه لا يتورع عن اللجوء إلى الكاهن، هذا دليل على الجهل وعلى خلل في المعتقد.\n\n    نسأل الله أن يردّنا إلى دينه رداً جميلاً, وأن يصرف عنّا شر كلّ ذي شرٍّ هو آخذٌ بناصيته.. اللهم اصرف عنّا شرّ الأشرار، وكيد الفُجّار, وشرَّ طوارق الليل والنهار، إلاّ طارقاً يطرق بخير يا رحمن, والحمد لله الذي بنعمته تتم الصالحات.\n \n\n\nالخطبة الثانية:\n\n    الحمد لله ربّ العالمين، والعاقبة للمتقين، ولا عُدوان إلا على الظالمين, وأشهد ألاّ إله إلاّ الله إله الأولين والآخرين, وأشهد أنّ سيدنا ونبينا محمداً عبدُ الله ورسوله، النبي الأمين, بعثه الله بالهُدى واليقين, لينذر من كان حيّا ويحق القول على الكافرين, اللهم صلي وسلم وبارك عليه و على إخوانه الأنبياءِ والمرسلين، وآل كلٍّ وصحب كلٍّ أجمعين, وأحسن الله ختامي وختامكم وختام المسلمين وحشر الجميع تحت لواء سيد المرسلين.\n\n    أما بعد أيها المسلمون فاتقوا الله حقّ تُقاته، وتوبوا إلى الله جميعاً أيها المؤمنون لعلّكم تفلحون, واعلموا أيّها الإخوة في الله أنّ كلّ شيءٍ يجري في الكون بقدر الله: (ما أصاب من مصيبة في الأرض ولا في أنفسكم إلاّ في كتابٍ من قبل أن نبرأها إنّ ذلك على الله يسير)، (ما أصاب من مصيبة إلاّ بإذن الله)، (قل لن يصيبنا إلاّ ما كتب الله لنا هو مولانا وعلى الله فليتوكل المؤمنون). لن يُصيبك أيها المسلم إلا ما قدّره الله لك, وأنت مأمور بأن تتعامل مع قدر الله بشرع الله، تعامَل مع القدر بالشرع, واعلم أنّ للسحر علاجين: علاجُ دفعٍ، وعلاجُ رفع. علاج الدفع معناه أن تأخذ بالأسباب، وأن تتلمّس من الوسائل ما يمنع وقوع السحر بك. وأعظم هذه الوسائل، أيها المسلمون عباد الله, الإكثار من ذكر الله، خاصةً أذكار الصباح والمساء، عوّد نفسك أيها المسلم بعد صلاة الصبح, قبل أن تمارس عملاً، أن تتحصّن بالأذكار التي سنها رسول الله صلى الله عليه وسلم، قُل: ((أعوذ بكلمات الله التامات من شرّ ما خلق))، ثلاث مرّات, قُل: ((بسم الله الذي لا يضُر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم))، ثلاث مرات، اقرأ آية الكرسي، أقرأ الإخلاص والمعوّذتين ثلاث مرات, وهكذا بعد صلاة العصر, (ألا بذكر الله تطمئن القلوب)، (وسبّح بحمد ربك قبل طلوع الشمس وقبل الغروب)، هذا هو الذي أُمِرْنا به أيها المسلمون عباد الله. ثاني هذه الأسباب أن تحافظ على الوضوء فإنه لا يُحافظ على الوضوء إلا مُؤمن, كن على طهارة ما استطعت إلى ذلك سبيلاً. ثالث هذه الأسباب المحافظة على هذه الصلوات المكتوبات في مواقيتها مع جماعة المسلمين ما استطعت إلى ذلك سبيلاً, هذا من أعظم الأسباب التي يقيك الله بها شر السحرة، والمكرة، والحاسدين، والكائدين، الله عز وجل يدفع عنك شرهم, ((مَنْ صلّى الصبح في جماعة كان في ذمّة الله حتى يُمْسي))، أنت في ذمّة الله، في أمانه، في ضمانه، لا يَستطيع أنْ يَكيدك ساحرٌ ولا شيطانٌ ولا ماكر، بل الله عز وجل هو الذي يَحفظك، ويَكلؤُك, أكثر من قراءةِ آية الكرسي فإنه لا يزال عليك من الله حفيظ حتى تُصبح. ثمّ إذا وقع السحر، لا قدر الله، فلا تلتمس علاجاً عند ساحر، فالدم لا يُطهره البول، لا تُزِل نجاسةً بنجاسةٍ، ولا تَمحُ سيئاً بسيئ، فإنّ الله عز وجل لا يَمْحو الخبيث بالخبيث، ولكن يَمْحو الخبيث بالطيّب. علاج السحر بالقرآن, كلام الله شفاءٌ من كل داء. وقد سُحِر رسول الله صلى الله عليه وسلم على يدِ لبيد بن الأعْصَم، يَهوديٌّ من بني زُرَيْق، فنزل عليه جبريل وميكائيل جلس أحدُهما عند رأسه، والآخر عند رجليه قال أحدهما: ((ما بال الرجل؟))، قال: ((مطبوب))، قال: ((مَنْ طبَّه؟)) قال: ((لبيد بن الأعصم في مُشطٍ ومُشاطة, في جَفِّ طلعةِ نخلٍ ذكر في بئر ذرْوان)) فقرءا عليه المُعوّذتين: (قل أعوذ برب الفلق) و(قل أعوذ برب الناس), ومسحا على جسده الشريف، فقام صلى الله عليه وسلم وكأنّه نَشِط مِن عِقال, هكذا القرآن شفاء, شفاءٌ من أمراض الأبدان, وأمراض الأرواح, وما عليك أيها المسلم إلاّ أن تلتمس العلاج فيه.\n\n    نسأل الله عز وجل أن يجعل القرآن العظيم ربيع قلوبنا, ونور صدورنا، وذهاب همومنا، وجلاء أحزاننا.. اللهم علِّمنا منه ما جهلنا، وذكرنا منه ما نسينا، وارزقنا تلاوته آناء الليل وأطراف النهار على الوجه الذي يُرضيك عنا.. اللهم اجعلنا ممن يُحلّ حلاله، ويُحَرّم حرامه، ويعمل بمحكمه، ويؤمن بمتشابهه، ويتلوه حق تلاوته.. اللهم آت نُفوسنا تقواها، وزكّها أنت خيرُ مَن زكاها، أنت وليُّها ومولاها.. اللهم أصلح لنا ديننا الذي هو عِصمة أمرنا، وأصلح لنا دُنيانا التي فيها معاشُنا، وأصلح لنا آخرتنا التي إليها معادُنا، واجعل الحياة زيادةً لنا في كلّ خير، واجعل الموت راحةً لنا من كلّ شر.. اللهم أصلحنا، وأزواجنا، وأولادنا.. اللهم أصلحنا، وأزواجنا، وأولادنا.. اللهم أصلحنا، وأزواجنا، وأولادنا.. اللهم بارك لنا فيما آتيتنا، وقنّعنا بما رزقتنا، ولا تَفتِنّا بما زويت عنّا.. اللهم انصر إخواننا المجاهدين في كلّ مكان.. اللهم كن لهم ناصراً ومعيناً يا رحمن.. اللهم فُكّ أسر المأسورين مِن المسلمين.. اللهم نفّس كروبهم, وفرّج همومهم, ورُدّهم سالمين غانمين، ولا تجعل لكافرٍ على مؤمنٍ سبيلاً, برحمتك يا أرحم الراحمين, وصلِّ اللهم وبارك على نبينا محمد وعلى آله وصحبه أجمعين. وأقم الصلاة.\n\n المشكاة","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"السحــر","ar":"السحــر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.423231","updatedAt":"2025-02-04T13:31:09.423234","createdBy":null,"isPromoted":false,"id":"408"}