{"type":{"type":"article","data":{"item":{"id":"327","title":"مفهوم الأمن في الإسلام","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- أهمية الأمن والأمان في رخاء الشعوب واستقرارها. 2- الإخلال بالأمن إخلال بحياة المجتمع وهدم لأركانه. 3- وقفة مع مزعزع الأمن. 4- جاءت الحدود والعزيرات في الشريعة الإسلامية لحفظ أمن المجتمعات واستقرارها. 5- شريعة الإسلام وحقوق الإنسان. 6- شمولية مفهوم الأمن في الإسلام. 7- أهمية الأمر بالمعروف والنهي عن المنكر في حفظ الأمن. 10 ـ أحاديث العقل كلها كذب. 11 ـ للعقول حدود. 12 ـ أصناف المخالفين للوحي. 13 ـ موافقة صحيح المنقول لصريح المعقول.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nفأوصيكم أيها الناس ونفسي بتقوى الله سبحانه، فإنها الأمن عند الخوف والنجاة عند الهلاك، بها يشرف المرء وينبل، وبالنأي عنها يذل العبد ويسفل، هي وصية الله للأولين والآخرين، فاتقوا الله يا أولي الألباب لعلكم تفلحون.\n\nأيها الناس:\n\nفي ظل الأمن والأمان تحلو العبادة، ويصير النوم سباتاً، والطعام هنيئاً، والشراب مريئاً، الأمن والأمان، هما عماد كل جهد تنموي، وهدف مرتقب لكل المجتمعات على اختلاف مشاربها.\n\nبل هو مطلب الشعوب كافة بلا استثناء، ويشتد الأمر بخاصة في المجتمعات المسلمة، التي إذا آمنت أمنت، وإذا أمنت نمت؛ فانبثق عنها أمن وإيمان، إذ لا أمن بلا إيمان، ولا نماء بلا ضمانات واقعية ضد ما يعكر الصفو في أجواء الحياة اليومية.\n\nإطراء الحياة الآمنة هو ديدن كل المنابر، لما للأمن من وقع في حس الناس، من حيث تعلقه بحرصهم على أنفسهم، فضلاً عن كونه هبة الله لعباده، ونعمة يغبط عليها كل من وهبها ولا غرو في ذلك.\n\nوقد صح عنه أنه قال: ((من أصبح آمناً في سربه، معافىً في بدنه، عنده قوت يومه؛ فكأنما حيزت له الدنيا بحذافيرها)).\n\nبضعف الأمن وانحلاله؛ تظهر آثار خبث الشيطان، وألاعيبه هو وجنده من الجن والإنس، وإقعاده بكل صراط، يوعد بالأغرار من البشر، ويستخفهم فيطيعونه؛ فيبين حذقه وإغواؤه، محققاً توعده بقوله : لاقْعُدَنَّ لَهُمْ صِرٰطَكَ ٱلْمُسْتَقِيمَ ثُمَّ لآتِيَنَّهُم مّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَـٰنِهِمْ وَعَن شَمَائِلِهِمْ وَلاَ تَجِدُ أَكْثَرَهُمْ شَـٰكِرِينَ [الأعراف:16-17].\n\nإن المزايدة على الأمن والأمان في مجتمعات المسلمين بعامة، لهو مدعاة للسخرية والفوضى، المفرزين للممارسات الشاذة والإخلال المرفوض بداهة، والمهدد لسفينة الأمان الماخرة، كل ذلك غير مستساغ شرعاً ولا عقلاً، ولا قبول له تحت أي مبرر كان.\n\nبل كل مزايدة في اختلال الأمن والأمان، إنما هو من نسيج الأعداء المتربصين بنا، وإن استعملوا في نفاذ اختلاله، اللهازم من أبناء أمتنا وأغرارهم؛ من أجل سلب أمن الأمة المسلمة ومقدراتها بكل ما تعنيه الكلمة.\n\nإن المرء المسلم في فسحة من دينه، عن أن يزج بنفسه في مهاوي الرذيلة ومحال الريب.\n\nومزعزع الأمن ومخلخله إنما هو بادي الرأي يزعزع أمن نفسه ووالديه وبقية أسرته، قبل أن يزعزع أمن غيره من الناس.\n\nكل هذا يبدو واضحاً جلياً، في مثل كأس خمر، أو قتل نفس، أو جرعة مخدر، أو هتك عرض، أو إحلال فساد بين الخلق، بمثل ذلك ينسلخ مواقع مثل هذه الأمور عن إنسانيته وإسلاميته، ويتقمص شخصية الإجرام والفتك، والفاحشة والإضلال بالمسلمين؛ فيشل الحياة، ويهدم صرح الأمة، ويوقع مجتمعه وبني ملته في وهدة الذل والدمار؛ فيخل بالأمن ويروع المجتمع، ويبدد أمنهم شذر مذر.\n\nإنه متى امتد شذوذ المرء ليشمل الآخرين، ويمس من أهله ومجتمعه فإنه لا محالة، يعرض نفسه لحتفه بالغاً ما بلغ من العنفوان والشجاعة، وإلا لو فكر مزعزع الأمن ملياً في مصير والده ووالدته حينما تأخذهما الحسرات كل مأخذ، وهما اللذان ربياه صغيراً، يتساءلان في دهشة وذهول، أمِن المعقول أين يكون من ولدناه تحت ناظرنا معول هدم لأمن المجتمع وصرحه؟!!\n\nأما يفكر مزعزع الأمن في زوجه وأولاده الذين يخشى عليهم الضياع من بعده والأسى من فقده؟! ألا يشعر بأن زوجه أرملة -ولو كان حياً؟!-.\n\nأو ما يشعر بأن أولاده أيتام ولو كان له عرق ينبض؟!\n\nوَلْيَخْشَ ٱلَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرّيَّةً ضِعَـٰفاً خَافُواْ عَلَيْهِمْ فَلْيَتَّقُواّ ٱللَّهَ وَلْيَقُولُواْ قَوْلاً سَدِيداً [النساء:9].\n\nأولا يفكر مزعزع الأمن كيف يحل عليه الضعف محل القوة، والهم من نفسه محل الفرح، والكدر مكان الصفاء؟!\n\nحيث لم يعد يؤنسه جليس ولا يريحه حديث، قلق متوجس، كثير الالتفات. فكيف يصل إلى منشوده ومبتغاه؟! بعد أن يسأم الحياة بفعله الشاذ، والذي سيجعله قابعاً في غياهب السجون بسبب جرمه ، فضلاً عما يخالج أنفاسه وأحاسيسه، من ارتقاب العقوبة كامنة عند كل طرقة باب، لا سيما إن كان في هذه العقوبة حتفه وتغييبه من هذه الحياة.\n\nولا غرو في ذلك، فإن في قتل مجرم واحد حياة هنيئة لأمة بأكملها وَلَكُمْ فِي ٱلْقِصَاصِ حَيَوٰةٌ يأُولِي ٱلالْبَـٰبِ لَعَلَّكُمْ تَتَّقُونَ [البقرة:179].\n\nوقديماً قيل: القتل أنفى للقتل.\n\nأيها المسلمون: من أجل استتباب الأمن في المجتمعات جاءت الشريعة الغراء بالعقوبات الصارمة، وحفظت للأمة في قضاياها ما يتعلق بالحق العام والحق الخاص.\n\nبل إن من المسلّم في الشريعة، قطع أبواب التهاون في تطبيقها أياً كان هذا التهاون، سواء كان في تنشيط الوسطاء في إلغائها، أو في الاستحياء من الوقوع في وصمة نقد المجتمعات المتحضرة.\n\nفحفظاً للأمن والأمان؛ غضب النبي على من شفع في حد من حدود الله بعدما بلغ السلطان، وأكد على ذلك بقوله: ((وأيم الله، لو أن فاطمة بنت محمد سرقت لقطعت يدها)).\n\nوما ذاك أيها الناس، إلا من باب سد الذريعة المفضية إلى التهاون بالحدود والتعزيرات، أو التقليل من شأنها.\n\nوإنه حين يدب في الأمة داء التسلل الأمني؛ فإن أفرادها بذلك يهيلون التراب على تراث المسلمين، ويقطعون شرايين الحياة عن الأجيال الحاضرة، والآمال المرتقبة.\n\nوهم يخدمون بمثل هذا - عن وعي أو عن غباء – الغارة الاستعمارية على ديار المسلمين، من خلال أعمال خرقاء تزيد السقم علة، والطن بلة؛ فيطاح بالمسلمين، وتوصد أبوابهم أمام الحياة الهانئة الآمنة.\n\nومثل هذا ظاهر جلي في طرح الدعوات الصارخة لما يسمى بمبادئ حقوق الإنسان، والتي تجعل من فتح الحريات، وعتق الرغبات، رفضاً باتاً للفطر السليمة، وسبباً مباشراً تدمر به الأخلاق المستقيمة؛ ومن ثم يزعمون أن من خالف ذلك فهو ضد الإنسان والإنسانية، وضد الحقوق الشخصية والرغبات الفردية، وهي في الحقيقة ليست من الإنسانية في شيء، ولا هي من بابتها، فلا تمت لها بخيط رقيق، ولا حبل متين.\n\nبل إن ما ينمق حول ذلك ويذوق مُرّ العاقبة وإن حلا ظاهره، وصعب المرتقى وإن سهل ترويجه، وذميم الطرح مهما بدت للاهثين دماثته.\n\nلقد سفهت دعوات حقوق الإنسان أحكام الشريعة، فوصفت إقامة الحدود بالسفه والحطة والغلظة. دعا أهلها إلى حفظ حقوق الإنسان فقتلوه من حيث أرادوا حفظ حقه، أخرجوه من القيود الشرعية حرصاً عليه، فإذا بهم في نهاية المطاف يدركون أنهم إن ما كانوا ينادون بحفظ حقوق الإنسان المجرم، فإلى الله المشتكى.\n\nأيها المسلمون: القاعدة المقررة تقول: إن الحكم على الشيء فرع عن تصوره، ولأجل أن نعرف حقيقة الأمن وصورته فلابد أن تكون هذه المعرفة متصفة بالشمولية، وأن لا تكون ضيقة العطن، مستهجنة الطرح، من خلال قصر بعض الأفهام حقيقة الأمن على ناحية حماية المجتمع من الجرائم فحسب، وأن يقصر مفهوم حمايته على جناب الشرط والدوريات الأمنية في المجتمعات بعامة. كلا، فالحديث عن الأمن ليس مقصوراً على هذا التصور البسيط، إذ الحقيقة أشد من ذلك والخطب أعظم.\n\nبل إن المواطن نفسه – رجلاً كان أو امرأة – ينبغي أن يكون رجل أمن، ورجل الأمن ما هو إلا مواطن صِرْف.\n\nفإذا استحضرنا هذا التصور بما فيه الكفاية، وجب علينا بعد ذلك أن نعلم شمولية الأمن، وأنه ينطلق بادي الأمر في عقيدة المجتمع، وارتباطه الوثيق بربه، والبعد عن كل ما من شأنه أن يوقع أفراده في الخوف بدل الأمن، والزعزعة بدل الاستقرار.\n\nفأول الواجبات الأمنية : البعد عن الشرك بالله في ربوبيته، أو ألوهيته، أو حكمه، أو الكفر بدينه، أو تنحية شرعه عن واقع الحياة، أو مزاحمة شرع غير شرعه معه بالغة ما بلغت المبررات المغلوطة. ٱلَّذِينَ ءامَنُواْ وَلَمْ يَلْبِسُواْ إِيمَـٰنَهُمْ بِظُلْمٍ أُوْلَـئِكَ لَهُمُ ٱلاْمْنُ وَهُمْ مُّهْتَدُونَ [الأنعام:82].\n\nالأمن بهذه الصورة هو المطلب الأول، وهو الذي تتحقق به الصلة بالله جل وعلا، والتي بسببها يعم الأمن إرجاء المجتمعات، وتتحقق وعد الله لها بقوله: وَعَدَ ٱللَّهُ ٱلَّذِينَ ءامَنُواْ مِنْكُمْ وَعَمِلُواْ ٱلصَّـٰلِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِى ٱلأرْضِ كَمَا ٱسْتَخْلَفَ ٱلَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكّنَنَّ لَهُمْ دِينَهُمُ ٱلَّذِى ٱرْتَضَىٰ لَهُمْ وَلَيُبَدّلَنَّهُمْ مّن بَعْدِ خَوْفِهِمْ أَمْناً [النور:55]. فكان الجواب التالي لذلك يَعْبُدُونَنِى لاَ يُشْرِكُونَ بِى شَيْئاً [النور:55].\n\nوالشرك هنا غير مقصور على مجرد عبادة الأصنام، كما يتصوره البعض، فيخرجون معنى هذه الآية عن صور شتى في هذه الأزمنة.\n\nفكلمة شَيْئاً نكرة في سياق النهي؛ فتعم جميع صور الشرك مهما قلّت، ألا تسمعون قول الله تعالى: فَلْيَحْذَرِ ٱلَّذِينَ يُخَـٰلِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [النور:63].\n\nوقد ذكر الإمام أحمد -رحمه الله -: أن الفتنة هنا هي الشرك.\n\nثم إن مما ينبغي علينا اتجاه مفهوم الأمن ألا ننحيه عن مراكز القوى في مجتمعاتنا، أو نتجاهل أثر هذه المراكز في تحقيق معنى الأمن بصورته الأساس.\n\nفهناك ما يسمى بالأمن الغذائي، وما يسمى بالأمن الصحي الوقائي، وهناك ما يتعلق بالضوابط الأمنية في مجال التكافل الاجتماعي، وتهيئة فرص العمل والإنتاج، والقضاء على البطالة المثمرة الخلل والفوضى، إضافة إلى النواح الأمنية المنبثقة من دراسة الظواهر الأسرية وما وما يعتريها من ثقوب واهتزاز في بُنيتها التحتية، لأن الأمن بين الجنسين وبالأخص بين الزوجين هو سبب ولاشك من أسباب أمن العشيرة، وأمن العشيرة أمن للأمة، المؤلفة من العشائر، المؤلفة من الأزواج.\n\nفهذا الأمن المترابط هو الذي يتكون منه مزاج الأمة الأمني.\n\nكما يجب علينا أن لا نغفل عما لا يقل أهمية عن ما مضى، بل إنه في هذه العصور يعد هاجساً أمنياً لكل مجتمع، ألا وهو الأمن الفكري، الأمن الفكري الذي يحمي عقول المجتمعات ويحفظها من الوقوع في الفوضى، والعَبِّ من الشهوات بنهم، أو الولوغ في أتون الانسلاخ الأخلاقي الممزق للحياء الفطري والشرعي.\n\nالأمن الفكري – عباد الله – ينبغي أن يتوج بحفظ عنصرين عظيمين؛ ألا وهما: عنصر الفكر التعليمي، وعنصر الأمن الإعلامي، إذ يجب على الأمة من خلال هذين العنصرين ألا تقع في مزالق الانحدار والتغريب، والتي هي بدورها تطمس هوية المسلم، وتفقده توازنه الأمني والاعتزاز بتمسكه بدينه، إذ إن الأمن على العقول، لا يقل أهميته عن أمن الأرواح والأموال، فكما أن للبيوت لصوصاً ومختلسين، وللأموال كذلك؛ فإن للعقول لصوصاً ومختلسين.\n\nبل إن لصوص العقول أشد خطراً، وأنكى جرحاً من سائر اللصوص.\n\nفحماية التعليم بين المسلمين من أن يتسلل لِواذاً عن هويته، وحماية التعليم في إيجاد الآلية الفعالة في توفير سبل العلم النافع؛ الداعي إلى العمل الصالح، والبعد عن التبعية المقيتة، أو التقليل من شأن العلوم النافعة، والتي لها مساس أساس في حياة الأمم، من الحيثية الشرعية الدينية، التي يعرف بها المرء ربه، وواجبه المفروض عليه، أو التهوين من شأن علوم الدين أو استثقالها على النفوس، لمن شأن ذلك كله أن تضعف المجتمعات بسببه، وأن تندرس معالم الأمن الفكري فيه إبّان عصر التحكم المعرفي، والاتصالات العلمية والثقافية التي غلبت على أدوار الأسر والبيئات، التي تنشد الصلاح العام.\n\nأما الفكر الإعلامي – عباد الله – فهو مقبض رحى المجتمعات المعاصرة، وأقنومها الأساس، به يبصر الناس وبه يغربون، به تخدم قضايا المسلمين وتنصر، وبه تطمس حقائقها وتهدر.\n\nبالفكر الإعلامي تعرف المجتمعات الجادة من المجتمعات المستهترة، المجتمعات المثلى من المجتمعات الناكبة.\n\nفما يكون في الفكر الإعلامي من اعتدال وكمال، يكون كمالاً في بنية الأمن الإعلامي واعتدالاً، وقرة عين لمجموع الأمة بأكملها، وما يطرأ عليه من فساد واعتلال فإنه يكون مرضاً للأمة، يوردها موارد الهلكة والتيه.\n\nوحاصل الأمر – عباد الله – أنه ينبغي علينا جميعاً، أن ننظر إلى الحقيقة الأمنية من أوسع أبوابها، وأقرب الطرق الموصلة إليها، بل لا نُبعد النجعة إن قلنا : ينبغي على المسلمين جميعاً ألا يغفلوا جانب أسلمة الأمن الفكري.\n\nفالإسلام هو دين السلام، وَمَن يَبْتَغِ غَيْرَ ٱلإسْلَـٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِى ٱلآخِرَةِ مِنَ ٱلْخَـٰسِرِينَ [آل عمران:85].\n\nولله، ما أعظم قول النبي لعظيم الروم: ((أدعوك بدعاية الإسلام، أسلم تسلم، أسلم تسلم)).\n\nبارك الله لي ولكم في القران العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n\nقد قلت ما قلت، إن صواباً فمن الله وإن خطأً فمن نفسي والشيطان، وأستغفر الله إنه كان غفاراً.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين.\n\nأما بعد:\n\nفاتقوا الله أيها المسلمون.\n\nثم اعلموا أن من أهم الوسائل الموصلة إلى الراحة الأمنية من كافة جوانبها، دون كلفة أو تجنيد وإعداد؛ هو الأمر بالمعروف والنهي عن المنكر، والنصح لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم.\n\nفإن ذلك عماد الدين الذي فضلت به أمة الإسلام على سائر الأمم، والذي يسد من خلاله خوخات كثيرة من مداخل الشر على العباد.\n\nبالنصح والأمر بالمعروف والنهي عن المنكر تتكاتف الجهود، ويلم الشعث، ويرأب الصدع،  وتتقى أسباب الهلاك، وتدفع البلايا عن البشر.\n\nوبفقد ذلك أو تزعزعه من نفوس الناس، يعني بداهة حلول الفوضى، وانتشار اللامبالاة المولدة للأمن العكسي، وهو الأمن من مكر الله، أَفَأَمِنُواْ مَكْرَ ٱللَّهِ فَلاَ يَأْمَنُ مَكْرَ ٱللَّهِ إِلاَّ ٱلْقَوْمُ ٱلْخَـٰسِرُونَ [الأعراف:99].\n\nبالأمر والنهي – عباد الله – يصلح المجتمع، ويقوم الفرض الكفائي الذي يسقط التبعة والإثم عن بقية المجتمع، وإلا يتحقق فينا قول الباري جل شأنه: وَمَا كَانَ رَبُّكَ لِيُهْلِكَ ٱلْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ [هود:117]. ولم يقل وأهلها صالحون؛ لأن مجرد الصلاح ليس كفيلاً بالنجاة من العقوبة الإلهية الرادعة.\n\nالآمرون بالمعروف والناهون عن المنكر بين المسلمين، إنما هم في الحقيقة يقومون بمهام الرسل في أقوامهم وذويهم.\n\nفبقدر الاستجابة لنصحهم تكون الحجة والنجاة، والعكس بالعكس، وَمَا كَانَ رَبُّكَ مُهْلِكَ ٱلْقُرَىٰ حَتَّىٰ يَبْعَثَ فِى أُمّهَا رَسُولاً يَتْلُو عَلَيْهِمْ ءايَـٰتِنَا وَمَا كُنَّا مُهْلِكِى ٱلْقُرَىٰ إِلاَّ وَأَهْلُهَا ظَـٰلِمُونَ [القصص:59].\n\nإن انعدام النصح بين المسلمين سمة من سمات اليهود، ومعرة من معراتهم الخالدة، فقد كانت مواقفهم في الصيد يوم السبت عن طريق الحيلة مشهورة، حتى أعلن الفسقة منهم بصيده؛ فنهضت فرقة منهم ونهت عن ذلك، وجاهرت بالنهي واعتزلت، وفرقة أخرى لم تعص ولم تنه، بل قالوا للناهين: لِمَ تَعِظُونَ قَوْمًا ٱللَّهُ مُهْلِكُهُمْ أَوْ مُعَذّبُهُمْ عَذَاباً شَدِيدًا [الأعراف:164].\n\nفلما لم يستجب العاصون أخذهم الله بعذاب بئيس بما كانوا يفسقون، فنص الله على نجاة الناجين بقوله: فَلَمَّا نَسُواْ مَا ذُكّرُواْ بِهِ أَنجَيْنَا ٱلَّذِينَ يَنْهَوْنَ عَنِ ٱلسُّوء [الأعراف:165]. وسكت عن الساكتين.\n\nروى ابن جرير بسنده عن عكرمة، قال: دخلت على ابن عباس – رضي الله عنهما – والمصحف في حجره، وهو يبكي، فقلت: ما يبكيك يا ابن عباس؟ جعلني الله فداك، فقال: (هؤلاء الورقات)، وإذا هو في سورة الأعراف، فقال: (ويلك، تعرف القرية التي كانت حاضرة البحر؟ فقلت : تلك أيلة، فقال ابن عباس : لا أسمع الفرقة الثالثة ذكرت! نخاف أن نكون مثلهم، نرى فلا ننكر، فقلت: أما تسمع الله يقول: فَلَمَّا عَتَوْاْ عَن مَّا نُهُواْ عَنْهُ؟ [الأعراف:166]. فسري عنه، وكساني حلة).\n\nإذاً ينبغي لأفراد الناس عموماً، وأهل العلم بخاصة؛ أن يقوموا بواجب النصح  لمجتمعاتهم وأسرهم ومنتدياتهم، على الوجوه التي جاءت بها الشريعة الإسلامية، حكمة، وموعظة حسنة، ومجادلة بالتي هي أحسن، وإن الله ليزع بالسلطان ما لا يزع بالقرآن.\n\nثم إنه لا يمنع من التمادي في الوعظ والنصح والإصرار عليه عدم قبول الحق منه؛ لأنه فرض فرضه الله علينا جميعاً، قُبل أو لم يُقبل، فإن هذا هو الذي يحفظ للأمة كيانها بأمر الله، وبه تكون المعذرة إلى الله، ويكون الخروج من التبعية وسوء المغبة.\n\nوالله الهادي إلى سواء السبيل.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"مفهوم الأمن في الإسلام","ar":"مفهوم الأمن في الإسلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.407105","updatedAt":"2025-02-04T13:31:09.407107","createdBy":null,"isPromoted":false,"id":"327"}