{"type":{"type":"article","data":{"item":{"id":"473","title":"جرائم أمريكا","description":"","author":"محمد صالح المنجد","content":"ملخص الخطبة\n\n1- جرائم أمريكا في اليابان وفيتنام ومع الهنود الحمر. 2- جرائم أمريكا بحق المسلمين في العراق وأفغانستان. 3- إساءة أمريكا للأسرى المسلمين. 4- سنة الله عز وجل في إهلاك الأمة الظالمة لا تتبدل ولا تتغير. 5- وجوب مناصرة الشعب العراقي بكل وسيلة.\n\n \nالخطبة الأولى\n\nأما بعد: كان يظن كثير من الناس ـ بسبب الإعلام المزيف لسنوات عديدة ـ بأن أمريكا هي فعلاً دولة الديمقراطية، ودولة الحرية، وأنها راعية السلام، فتبين ـ ولله الحمد ـ من خلال غزوها الصليبي لبلاد العراق، كذب ذلكم الادّعاء، وتبين زيف ديمقراطيتها وحريتها. وقد آن الأوان أن نقلب بعض أوراق التاريخ، ونُخرج ما يجهله الكثيرون عن هذه الدولة الطاغية المعتدية، من خلال عرض سريع لبعض جرائمها عبر التاريخ.\nإن أمريكا عدوّة الإنسانية، ليس المسلمين فحسب، بل من كل ملة، اسألوا أفريقيا السوداء، واسألوا اليابان، واسألوا أمريكا الجنوبية، الذين يُجزرون بعشرات الملايين، أرقام خيالية، وأعداد مذهلة، ووفيات فوق حسابات البشر،  قَـٰتَلَهُمُ ٱللَّهُ أَنَّىٰ يُؤْفَكُونَ [التوبة:30]. وطريقة القتل عند الأمريكان طريقة وحشية، وليست إنسانية، فهم يصبون وابلاً من أطنان القنابل على الأبرياء، وكأنهم يصبونها على جبال صماء، وصدق الله حيث يقول:  إِنَّهُمْ إِن يَظْهَرُواْ عَلَيْكُمْ يَرْجُمُوكُمْ[الكهف:20].\nفي ليلة من ليالي عام 1366هـ، في الحرب العالمية الثانية، دمرت 334 طائرة أمريكية ما مساحته 16 ميلاً مربعًا من طوكيو، بإسقاط القنابل الحارقة، وقتلت مائة ألف شخص في يوم واحد، وشردت مليون نسمة، ولاحَظَ أحدُ كبار الجنرالات بارتياح، أن الرجال والنساء والأطفال اليابانيين قد أحرقوا، وتم غليهم وخبزهم حتى الموت، وكانت الحرارة شديدة جدًا، حتى إن الماء قد وصل في القنوات درجة الغليان، وذابت الهياكل المعدنية، وتفجر الناس في ألسنة من اللهب، وتعرضت أثناء الحرب حوالي 64 مدينة يابانية للقنابل، واستعملوا ضدهم الأسلحة النووية، ولذلك فإن اليابان لا تزال حتى اليوم تعاني من آثارها.\nوألقت قنبلتين نوويتين فوق مدينتي هيروشيما ونجازاكي، وقال بعدها الرئيس الأمريكي هاري ترومان، وهو يكنّ في ضميره الثقافة الأمريكية: \"العالم الآن في متناول أيدينا\". وما بين عام 1371هـ وعام 1392هـ ذبحت الولايات المتحدة في تقدير معتدل زهاء عشرة ملايين صيني وكوري وفيتنامي وكمبودي، وتشير أحد التقديرات إلى مقتل مليوني كوري شمالي في الحرب الكورية، وكثير منهم قتلوا في الحرائق العاصفة في \"بيونغ يانغ\" ومدن رئيسة أخرى.\nوفي منتصف عام 1382هـ سببت حرب فيتنام مقتل 160 ألف شخص، وتعذيب وتشويه 700 ألف شخص، واغتصاب 31 ألف امرأة، ونُزعت أحشاء 3.000 شخص وهم أحياء، وأحرق 4.000 حتى الموت، وهوجمت 46 قرية بالمواد الكيماوية السامة.\nهذه هي أمريكا، وهذه بعض أفعالها لمن يجهلها. وأدى القصف الأمريكي \"لهانوي\" في فترة أعياد الميلاد، وعام 1391هـ إلى إصابة أكثر من 30 ألف طفل بالصمم الدائم. وقتل الجيش الأمريكي المدرب في \"غواتيمالا\" أكثر من 150 ألف فلاح، ما بين عام 1385هـ و عام 1406هـ.\nوقاموا بإبادة ملايين الهنود الحمر، يصل عددهم في بعض الإحصائيات إلى أكثر من مائة مليون، وهم السكان الأصليون لأمريكا، وبعدها أصدرت قرارًا بتقديم مكافأة مقدارها 40 جنيهًا، مقابل كل فروة مسلوخة من رأس هندي أحمر، و40 جنيهًا مقابل أسر كل واحد منهم، وبعد خمسة عشر عامًا، ارتفعت المكافأة إلى 100 جنيه، و50 جنيه مقابل فروة رأس إمرأه أو فروة رأس طفل، هذه هي الحضارة الأمريكية.\nوأصدرت بعد ذلك قانونًا بإزاحة الهنود من أماكنهم إلى غربي الولايات المتحدة؛ وذلك لإعطاء أراضيهم للمهاجرين، وكان ذلك عام 1245 هـ، وهُجّر إلى المناطق الجديدة أكثر من 70.000 ألف هندي، فمات كثير منهم في الطريق الشاق الطويل، وعرفت هذه الرحلة تاريخيًا: برحلة الدموع.\nوفي عام 1763م أمر قائد أمريكي برمي بطانيات كانت تستخدم في مصحات علاج الجدري إلى الهنود الحمر؛ بهدف نشر المرض بينهم، مما أدى إلى انتشار الوباء الذي نتج عنه موت الملايين، ونتج عن ذلك شبه فناء للسكان الأصليين في القارة الأمريكية. إنها حرب جرثومية بكل ما في الكلمة من معنى، فكانت هذه الحادثة هي أول وأكبر استخدام لأسلحة الدمار الشامل ضد الهنود الحمر.\nوفي إحدى المعارك قتلت أمريكا فيها خلال ثلاثة أيام فقط 45.000 ألف من الأفريقيين السود، ما بين قتيل وجريح ومفقود وأسير.\nوأمريكا أكثر من استخدم أسلحة الدمار الشامل، فقد استخدمت الأسلحة الكيماوية في الحرب الفيتنامية، وقتل مئات الآلاف من الفيتناميين. وأمريكا أول من استخدم الأسلحة النووية في تاريخ البشرية.\nهذه جرائم الطاغية الباغية رأس الكفر أمريكا في حق غير المسلمين، وهذا ما لطخته أمريكا بأيديها القذرة النجسة، وهذه بعض جرائمها وأرقامها الخيالية، فهي لا تراعي لذي حَرم حرمته، ولا لحر حريته، ولا للإنسان إنسانيته.\nأيها المسلمون، وأما جرائمهم في دماء المسلمين فحدث ولا حرج، فملفاتهم سوداء من دماء المسلمين، ودم المسلم دم وحشي في قاموس أمريكا، ليس له حرمة ألبتة، بل هو في نظر أمريكا أخس من الكلاب النجسة، وقد ثبت أنهم يقولون عن الرسول   أنه رجل شاذ، وتزوج عدة مرات للوصول إلى السلطة، ومثل هذه الادعاءات الملعونة، تدرس لديهم في مناهجهم الدراسية، وقد أنتجوا أكثر من 700 فيلم يسيء للإسلام والمسلمين. ويرى الرئيس السابق نكسون أن ليس هناك من شعب ـ حتى ولا الصين الشعبية ـ له صورة سلبية في ضمير الأمريكيين، بالقدر الذي للعالم الإسلامي.\nأيها المسلمون، وهذه بعض جرائم أمريكا الديمقراطية، في قتلهم الوحشي الشنيع ضد المسلمين، لقد قُتل أكثر من مليون طفل عراقي، بسبب قصف الطائرات الأمريكية للعراق، وحصارها الظالم له خلال أكثر من عشر سنوات، وأصيب الآلاف من الأطفال الرضع في العراق بالعمى لقلة الأنسولين، وهبط متوسط عمر العراقيين 20 سنة للرجال، و11 سنة للنساء، بسبب الحصار والقصف الأمريكي، وأكثر من نصف مليون حالة وفاة بالقتل الإشعاعي. وقد رفع أحد المحامين النصارى الأمريكيين دعوى على الرئيس الأمريكي جورج بوش ـ الأب ـ يطالب فيها بمحاكمته على أنه مجرم حرب، بسبب ما أحدثه في العراق من قتل وتدمير.\nوارتكب الأمريكان المجازر البشعة، في حرب الخليج الثانية ضد العراق، فقد استخدمت أمريكا متفجرات الضغط الحراري، وهو سلاح زنته 1500 رطل. وكان مقدار ما ألقي على العراق من اليورانيوم المنضب أربعين طنًا، وألقي من القنابل الحارقة ما بين 60 إلى80 ألف قنبلة، قتل بسببها 28 ألف عراقي. وقتل الآلاف من الشيوخ والنساء والأطفال الفلسطينيين بالسلاح الأمريكي. وقتل الآلاف من اللبنانيين واللاجئين الفلسطينيين في المجازر التي قامت بها إسرائيل بحماية ومباركة أمريكية.\nوما بين تاريخ 1412و1414هـ قتل الجيش الأمريكي الآلاف من الصوماليين أثناء غزوهم للصومال. وفي عام 1419هـ شنت أمريكا هجومًا عنيفًا بصواريخ كروز على السودان وأفغانستان، وقصفوا خلاله معمل الشفاء للدواء في السودان، وقتلوا أكثر من مائتين، وحتى هذه الساعة، لا يوجد سبب واحد ومعلن للفجوة بين أمريكا والسودان غير الإسلام، بصفته كيانًا عربيًا أفريقيًا إسلاميًا موحدًا، ولأجل ذلك كثفت أمريكا جهودها، وسعت للالتقاء بجميع المعارضين \"الميرغني والصادق المهدي وقارنق\" وألّبت جميع جيرانها ضدها، ودعمت حركة التمرد، وبعض الدول المحيطة بها.\nوالعجيب أن أمريكا تسعى بكل طاقاتها، للضغط على العرب من أجل السلام مع إسرائيل، وفي نفس الوقت تقف بكل إمكانياتها في عرقلة السلام في السودان، من خلال توظيف النصارى في الجنوب، والذي تصل نسبتهم إلى 5% من السكان فقط، ويأتي القرار الأمريكي المشؤوم يدين السودان، ثم تأتي الصواريخ الأمريكية لتقصف مصنع الشفاء للأدوية، وهي لا تملك أدلة تستدل بها، وهل يقبل المنطق أن هذا المصنع يهدد الأمن الأمريكي؟ إن الهدف الحقيقي لضرب السودان هو العنجهية الأمريكية، وإضعاف السودان اقتصاديًا والضغط عليها سياسيًا.\nوقتل في أفغانستان خلال ثلاثة أشهر فقط، نتيجة القصف الأمريكي ما لا يقل عن 50.000 أفغاني، جُلّهم إن لم يكونوا كلهم من المدنيين. وتسبب حصارهم لأفغانستان في قتل أكثر من 15.000 طفل أفغاني.\nوحصارها على ليبيا، إذ أدى هذا الحصار الغاشم إلى كوارث كبرى، وفواجع عظمى، إذ بعد خمسة أشهر فقط من بداية الحظر الجوي والحصار، بلغت خسائر ليبيا ما يزيد على 2 مليار دولار.\nوقتل عسكريو أندونيسيا أكثر من مليون شخص بدعم أمريكي.\nوأما معاملتهم للأسرى فأسوء معاملة، فالإنسانية معدومة لديهم، والقيم الأخلاقية ليس لهم فيها ناقة ولا جمل، وقد تمثلت في أمريكا أعظم أنواع الإرهاب المنظم، وبلغ فيهم الاضطهاد والإرهاب مبلغًا لم يشهد مثله في عالمنا الحاضر، بل وعلى مر التاريخ المتقدم، لقد خالفوا الأديان والشرائع بل والقوانين الوضعية.\nلقد حرص الأمريكيون على إظهار التشفي من هؤلاء الأسرى في \"غونتناموا\" في كل مناسبة، حتى بلغ بهم الحال أن يتركوا هؤلاء الأسرى في مقاعدهم، لأكثر من يوم ونصف بلا أي حراك، ومن دون تمكينهم من استخدام دورات المياه، ثم يعلنون ذلك لمجرد التشفي والتهكم والسخرية من هؤلاء الأسرى.\nكما توضح الصور، أن الأمريكيين حرصوا على تعطيل كافة الحواس: السمع والبصر بل وحتى الفم والأنف، وضع عليها أغطية كثيفة، والمتأمل للصور يشعر بأن الأسرى يفتقدون حتى الإحساس بالمكان، وربما الزمان، ومن الواضح خلال تصريحات المسؤولين الأمريكيين، أنهم لن يترددوا في استخدام أي وسيلة يتم من خلالها إهانة وتحطيم هؤلاء الأسرى. فهم بذلك خالفوا كل الأديان والشرائع، وخالفوا ـ أيضًا ـ القوانين الوهمية؛ فإن من الاتفاقات القانونية أن إجبار أسير الحرب على الإدلاء باعترافاته هو عمل إرهابي. هذه هي أمريكا لمن لا يعرفها وهذه بعض إنجازاتها.\nأين أمة المليار من هذه الثيران الهائجة والوحوش الشريرة والمواقف الفظيعة؟! أين العقلانية؟! أين الإنسانية؟! أين القيم الأخلاقية؟! بل أين القوانين الدولية؟! أليس فيهم رجل رشيد؟! حقًا إن هذه جرائم وحشية،وأفعال شيطانية وتصرفات حيوانية صامتة.\nإن أمريكا لا تلتزم لا بقانون ولا بأعراف ولا بمواثيق، وإنما تسعى لمصالحها الذاتية، وهيمنتها الشخصية، دون مراعاة لروابط دولية، فهي كانت تنادي بالديمقراطية، ولما وقعت عليها الهجمات في الحادي عشر من سبتمبر، تلاشت الديمقراطية المزعومة.\nإن أمريكا تدعي مكافحة الإرهاب! وقد سبق القوائم في أعمالها ومشاريعها الإرهابية، وقد اتخذت أمريكا من هذا المصطلح وهو ما تسميه هي مكافحة الإرهاب غطاء لها في ضرب المسلمين، ومنشآتهم تحت هذا المسمى. ولذلك فإن قانون الإرهاب، وضع على المسلمين، وبالتالي امتد إلى الإسلام.\nإن أمريكا تتسنم بالأحادية، والطمع والهمجية، والتدخل السافر في شؤون الدول الداخلية، دون احترام لدينهم بل وقوانينهم، فهي تُشرّع بالغداة وتنسخ بالعشي، ليس لديها قانون منضبط، فهي تنتهك القوانين والاتفاقيات، فلسان حالها يقول: لا نُسأل عما نفعل وهم يسألون! ونأخذ ما نشاء وندع ما نشاء، وننتهك حقوق من نشاء، ولا معقب لحكمنا.\nيقول ممثل إحدى الولايات في مجلس الشيوخ الأمريكي، وهو يلقي خطابه قال فيه: \"إن الله لم يهيئ الشعوب الناطقة بالإنجليزية لكي تتأمل نفسها بكسل ودون طائل، لقد جعل الله منا أساتذة العالم! كي نتمكن من نشر النظام حيث تكون الفوضى، وجعلنا جديرين بالحكم، لكي نتمكن من إدارة الشعوب البربرية الهرمة، وبدون هذه القوة، سيعم العالم مرة أخرى البربرية والظلام، وقد اختار الله الشعب الأمريكي ـ دون سائر الأجناس ـ كشعب مختار، يقود العالم أخيرًا إلى تجديد ذاته\".\nأيها المسلمون، ولما كانت سنة الله تعالى لا تتغير بتغير الزمن، ولا باختلاف الأحوال والأجواء، ابتلى الله هذه الأمة الظالمة بآلام عديدة، تخص كثيرًا من الشؤون الحياتية الاجتماعية والاقتصادية، يقول الله تعالى:  وَتِلْكَ ٱلأيَّامُ نُدَاوِلُهَا بَيْنَ ٱلنَّاسِ وَلِيَعْلَمَ ٱللَّهُ ٱلَّذِينَ ءامَنُواْ وَيَتَّخِذَ مِنكُمْ شُهَدَاء وَٱللَّهُ لاَ يُحِبُّ ٱلظَّـٰلِمِينَ   وَلِيُمَحّصَ ٱللَّهُ ٱلَّذِينَ ءامَنُواْ وَيَمْحَقَ ٱلْكَـٰفِرِينَ[آل عمران:140، 141].\nودمار أمريكا قريب إن شاء الله، ونقول: إن شاء الله تحقيقًا لا تعليقًا؛ لأن سنة الله تعالى الكونية التي لا محيص عنها ولا محيد، جرت في أن الأمة إذا طغت وبغت، وعاثت في الأرض فسادًا، أنه يهلكها، كما هي حال الأمم الغابرة، قال الله تعالى: وَضَرَبَ ٱللَّهُ مَثَلاً قَرْيَةً كَانَتْ ءامِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مّن كُلّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ ٱللَّهِ فَأَذَاقَهَا ٱللَّهُ لِبَاسَ ٱلْجُوعِ وَٱلْخَوْفِ بِمَا كَانُواْ يَصْنَعُونَ   وَلَقَدْ جَاءهُمْ رَسُولٌ مّنْهُمْ فَكَذَّبُوهُ فَأَخَذَهُمُ ٱلْعَذَابُ وَهُمْ ظَـٰلِمُونَ [النحل:112، 113].\nوقال تعالى: إِنَّ اللَّهَ لاَ يُغَيّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءا فَلاَ مَرَدَّ لَهُ وَمَا لَهُمْ مّن دُونِهِ مِن وَالٍ [الرعد:11]. وقال تعالى:  وَكَذٰلِكَ أَخْذُ رَبّكَ إِذَا أَخَذَ ٱلْقُرَىٰ وَهِيَ ظَـٰلِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ [هود:102]. وقال تعالى:  وَكَأَيّن مّن قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَـٰلِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ ٱلْمَصِيرُ [الحج:48].\nوهؤلاء عاد لما تكبروا وطغوا وتجبروا، وقالوا:  مَنْ أَشَدُّ مِنَّا قُوَّةً [فصلت:15] رد الله عليهم بقوله:  أَوَلَمْ يَرَوْاْ أَنَّ ٱللَّهَ ٱلَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُواْ بِـئَايَـٰتِنَا يَجْحَدُونَ   فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَّحِسَاتٍ لّنُذِيقَهُمْ عَذَابَ ٱلْخِزْىِ فِي ٱلْحَيَوٰةِ ٱلدُّنْيَا وَلَعَذَابُ ٱلآخِرَةِ أَخْزَىٰ وَهُمْ لاَ يُنصَرُونَ [فصلت:15، 16]. ولما عاينوا السحب في السماء، قالوا:  هَـٰذَا عَارِضٌ مُّمْطِرُنَا [الأحقاف:24]، رد الله عليهم بقوله: بَلْ هُوَ مَا ٱسْتَعْجَلْتُم بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ تُدَمّرُ كُلَّ شَيْء بِأَمْرِ رَبّهَا فَأْصْبَحُواْ لاَ يُرَىٰ إِلاَّ مَسَـٰكِنُهُمْ كَذَلِكَ نَجْزِى ٱلْقَوْمَ ٱلْمُجْرِمِينَ [الأحقاف:24، 25].\nوهؤلاء ثمود لما طغوا وتكبروا على نبي الله صالح، وقالوا له:  يَاصَـٰلحُ ٱئْتِنَا بِمَا تَعِدُنَا إِن كُنتَ مِنَ ٱلْمُرْسَلِينَ[الأعراف:77]، عاقبهم الله تعالى بقوله:  فَأَخَذَتْهُمُ ٱلرَّجْفَةُ فَأَصْبَحُواْ فِي دَارِهِمْ جَـٰثِمِينَ [الأعراف:78]، أي: صرعى لا أرواح فيهم، ولم يفلت أحد منهم لا صغير ولا كبير، لا ذكر ولا أنثى.\nوهذا قارون لما تكبر وطغى، وقال مقولته النكراء  إِنَّمَا أُوتِيتُهُ عَلَىٰ عِلْمٍ عِندِي [القصص:78]، رد الله سبحانه عليه:  فَخَسَفْنَا بِهِ وَبِدَارِهِ ٱلأرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ ٱللَّهِ وَمَا كَانَ مِنَ ٱلْمُنتَصِرِينَ [القصص:81]. وقال رسول الله  : ((إن الله ليملي للظالم، حتى إذا أخذه لم يفلته)) ثم قرأ رسول الله  :  وَكَذٰلِكَ أَخْذُ رَبّكَ إِذَا أَخَذَ ٱلْقُرَىٰ وَهِيَ ظَـٰلِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ [هود:102]، متفق عليه.\nوقال ابن عباس رضي الله عنهما: (لو بغى جبل على جبل، لجعل الله الباغي دكًّا) رواه البخاري في الأدب المفرد.\nفجـانب الظلم لا تسلك مسالكه         عواقب الظلم تُخشى وهي تَنتظر\nوكل نفس ستـجزى بالذي عملت       وليس للخـلق من دنيـاهم وطر\nوالقصص الواقعية والعبر التاريخية طافحة بمثل هذا، يقول شيخ الإسلام ابن تيمية رحمه الله تعالى: \"وأمور الناس تستقيم مع العدل، الذي فيه الاشتراك في أنواع الإثم، أكثر مما تستقيم مع الظلم في الحقوق، وإن لم تشترك في إثم، ولهذا قيل: إن الله يقيم الدولة العادلة وإن كانت كافرة، ولا يقيم الظالمة وإن كانت مسلمة، ويقال: الدنيا تدوم مع العدل والكفر، ولا تدوم مع الظلم والإسلام، وقد قال النبي : ((ليس ذنب أسرع عقوبة من البغي وقطيعة الرحم)) فالباغي يصرع في الدنيا، وإن كان مغفورًا له مرحومًا في الآخرة، وذلك أن العدل نظام كل شيء، فإذا أقيم أمر الدنيا بعدل قامت، وإن لم يكن لصاحبها في الآخرة من خلاق، ومتى لم تقم بعدل لم تقم، وإن كان لصاحبها من الإيمان ما يجزى به في الآخرة...\".\nاللهم أهلك الظالمين بالظالمين، وأخرجنا من بينهم سالمين.\nنفعني الله وإياكم...\n\n \n\n \n\n \nالخطبة الثانية\n\n \n\nأما بعد: أيها المسلمون، وإنه لمن الأمر المرير والجرم الكبير، ما تقوم به السياسة الأمريكية الغاشمة، والتي أسست على الإرهاب والعنف والتطرف، من أعمالها في العراق هذه الأيام، والتي أهلكوا فيها الحرث والنسل، وأبادوا الرجال والنساء والشيوخ والأطفال، بل وحتى الحيوان البهيم، بل وحتى اليابس والأخضر.\nأيها المسلمون، إن الدفاع عن القضية العراقية من واجبات الدين والعقيدة، ومن مستلزمات الأخوة الإيمانية  وَٱلْمُؤْمِنُونَ وَٱلْمُؤْمِنَـٰتِ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ [التوبة:71]، وقال تعالى:  إِنَّمَا ٱلْمُؤْمِنُونَ إِخْوَةٌ [الحجرات:10]. وروى البخاري ومسلم عن عبد الله بن عمر رضي الله عنهما، أن النبي   قال: ((المسلم أخو المسلم، لا يظلمه ولا يُسلِمه، ومن كان في حاجة أخيه كان الله في حاجته)) وقال : ((انصر أخاك ظالمًا أو مظلومًا)) رواه البخاري.\nوالنصرة تتمثل بكل شيء يتقوون به على رأس الكفر العالمي، من المال والنفس والدعاء لهم، والقنوت في الصلوات الخمس، ومن علم أنه قد حلت بالمسلمين نازلة، من الجوع والعري والقتل والتشريد، ولم ينصرهم، وهو قادر على ذلك، فقد أتى ذنبًا عظيمًا. وما من شك أن التخاذل في هذه المواقف، يجر على المسلمين الذلة والصغار والخزي والعار.\nيـا أمةً طالمـا ذلّـت لقاتلهـا                   حتى متى تخفضين الرأسَ للذنب\nألا ترين دماء الطهر قد سُفكت            في كل ناحيةٍ صَوْتٌ لمنتحـبِ\nحتى متى تَقبلين الضيمَ خاشعـةً           لكل باغٍ ومـأفونٍ ومغتصـبِ\nوأما الذين يناصرون الكفرة الصليبيين على المسلمين المستضعفين، سواء كانت المناصرة بالسلاح والقتال، أو المال والمشورة، وتسهيل الوسائل والإمكانيات، فهؤلاء منافقون، قال تعالى:  بَشّرِ ٱلْمُنَـٰفِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا  ٱلَّذِينَ يَتَّخِذُونَ ٱلْكَـٰفِرِينَ أَوْلِيَاء مِن دُونِ ٱلْمُؤْمِنِينَ أَيَبْتَغُونَ عِندَهُمُ ٱلْعِزَّةَ فَإِنَّ ٱلعِزَّةَ للَّهِ جَمِيعًا [النساء:138، 139]. وقال تعالى: فَتَرَى ٱلَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يُسَـٰرِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰ أَن تُصِيبَنَا دَائِرَةٌ فَعَسَى ٱللَّهُ أَن يَأْتِيَ بِٱلْفَتْحِ أَوْ أَمْرٍ مّنْ عِندِهِ فَيُصْبِحُواْ عَلَىٰ مَا أَسَرُّواْ فِي أَنفُسِهِمْ نَـٰدِمِينَ [المائدة:52].\nوالدفاع عن الشعب العراقي لا يعني بوجه من الوجوه الدفاع عن النظام العراقي البعثي الخبيث، فهؤلاء شرذمة مجرمون، وحاكم العراق رجل شرير كان شؤمًا على العراق، وإن فترة حكمه هي الأسوأ في تاريخ الأمة المعاصرة، وربما في تاريخها كلها.\nلقد ارتكب ضلالات كبيرة، واتخذ قرارات مهلكة، أركست الأمة في أزمات بل كوارث سياسية، هي من الخطورة بمكان، وهو يحسب أنه يحسن صنعًا، سيرًا على خطى فرعون من قبل مَا أُرِيكُمْ إِلاَّ مَا أَرَىٰ وَمَا أَهْدِيكُمْ إِلاَّ سَبِيلَ ٱلرَّشَادِ[غافر:29]، والتزامًا بتعليمات أستاذه من قبل ميشيل عفلق، فطبق هذا الهمجي هذا المنهج المأفون، فتعامل بقسوة مع شعبه وجيرانه وصديقه قبل عدوه، وتصرف بحمق وجهل وظلم.\nإن تاريخه مليء بالظلم والكبر وعبودية الذات، وجرائمه النكراء تمثلت في إبادة أربعة آلاف قرية كردية، وخمسة وعشرين مدينة، وأباد أيضًا أكثر من مائتين وخمسين ألف قتيل كردي بريء، بأسلحة كيمائية وغازات سامة، وكل ذنبهم أنهم مسلمون، وقد فوجئوا بالموت يطوقهم من كل جانب، الرجل في عمله، والمرأة تعمل في بيتها أو حقلها، والطفل يلعب في الشارع أو ساحة بيته، أَحرَق الزرع وأباد الحيوانات ودمر الأرض.\nلقد كان وجوده وأمثاله من المصالح التي كسبتها الولايات المتحدة في الشرق الأوسط، وخصوصًا في الخليج العربي، وكان وجوده مما خدم الهيمنة والسيطرة الأمريكية، فلم يكن مرفوضًا من الغرب قط كلا، وبالأخص من أمريكا.\nوأما الأكذوبة الكبرى التي تجري على لسان طاغيتي أمريكا وبريطانيا، أنهم لا يضمرون إلا كل خير للشعب العراقي، فإن هذا كذب ولا يمت للحقيقة بصلة، إن تدمير قوة الأمة، وإرجاعها إلى الخلف، لتنتهي حيث بدأت، هو هدف من أهداف أعداء الإسلام، وقوة العراق كشعب مسلم أمر يخشاه الغرب الكافر، ليس لأن حاكم العراق كان لا يسير على ركابهم ومنهجهم كلا، ولكن لأن القوة قد تصير يومًا من الأيام لمن لا يسير في ركابهم ومنهجهم الضال، ولأجل ذلك كانوا حريصين على تدمير العراق، ويخططون لذلك من وقت بعيد.\nبغدادُ ماذا أرى في حالِكِ الظُّـلَم          نجمًا يلوحُ لنـا أم لفحـةَ الحِمَـمِ\nأرى النواحي وضوءُ الـنارِ يلفَحُها        فكيـف تجتمعُ النيـرانُ بالظُّلـمِ؟\nبغدادُ لا تسكتي رُدي علـى طلبي         وامحي سؤالي الذي أحكيه ملءَ فمي\nبغدادُ أيـن زمـانُ العِزِّ في بلـدٍ                   كان السلام به أسمـى من العَلَـمِ؟\nدارَ السلامِ أيا بغدادُ، هل بعُـدت         عنك الجحافلُ في يومِ الوغى النَّهِمِ\nبغدادُ أين سحابُ المزنِ إذ حكمت         يَدُ الرشيدِ بعـدلِ اللهِ في الأُمـمِ؟\nيقولُ أنَّى سَكَبتِ المزنَ سوف أرى         منـه الخـراجَ ويأتيني بـلا غُرُمِ\nأين الجحافلُ يا بغـدادُ عن زمـنٍ         تخاذَلَ العُرْبُ عن أفعالِ مُعتصِمِ ؟\nقادَ الجحافـلَ لم يهنـأ بشربَتِـه         حتى أتى ثأرَهُ في الأنجُمِ الحُــرُم\nبالله لا تخجلـي واحكي حقيقتَنـا        ولتكشفي حالنا حالٌ من السَّـدَمِ\nبالله يا نخلـةً مدـَّت جذائرَهـا                         بين الفراتين في شـطٍ من السَّقَمِ\nهل روَّعتـكِ المآسي فوق طينتِها؟         وهل سقتـكِ دمًا تجريهِ بعدَ دَمِ ؟\nوهل ستأتي أسـودُ العُربِ يدفعُها         نبضُ الكرامَةِ في قلـبٍ لها هَـرِمِ\nالنارُ نارُك يا بغـدادُ فاصطبـري         فما يفيدكِ بعدَ الحَـرقِ مـن نَدَمِ\nواسـتنجدي ببني الإسلامِ إنهمـو         أُسدُ الوغى وأسودُ الشرك كالعَدمِ\nبالله قـولي أيا بغـدادُ مـا فتئت         يَدُ المغولِ تزيدُ الجـرحَ بالكَلِـمِ\nمرت قرونٌ ثمـانٍ والجـراحُ بنـا        تغورُ من رجسِ ما صبُّوه من نِقَمِ\nتبـًا لمستعصـمٍ لم يحـمِ دولتَـه         فاستهدفتها عبيدُ الرجس والصنَمِ\nتبـًا لمستعصمٍ كانـت بطـانَتُـهُ        تُزيغُهُ عن طريـق الحقِ والقيَـم\nتبًا لمستعصمٍ أمسـت حواشيـهِ                     تُشارك الناسَ في الأرزاقِ واللُّقمِ\n \nتبـًا لمستعصـمٍ أفنـى خزينتَـهُ         على الغواني وأهلِ الرَّقصِ والنَّغَم\nتبـًا لمستعصـمٍ يخشـى رعيَتـه         وآمِنٌ بيـنَ أعـداءٍ على الحُـرَمِ\nتبًا لمستعصـمٍ لا يستحـي أبـدًا        ينقادُ ذلاً من الأعـداءِ كالبَهَـم\nتبًا لمستعصـمٍ أبـدى شـجاعتَه         على الرَّعِيـةِ بالتنكيل والتُهَـمِ\nحانَ الوداعُ أيـا بغـدادُ فانتحبي         فقد أصيـبَ جميعُ القومِ بالصَّمَم\nحانَ الوداعُ أيا بغـدادُ قد نُحِرَتْ         رجولةُ القَـومِ في ميـدانِ مُنتقِمِ\nحان الوداعُ وعذرُ القـومِ أنهمو           لا يقدرون على الأرماحِ والحُسُمِ\nهذا الوداعُ فموتى خيرَ عاصمـةٍ                    مذبوحةً ربمـا ماتـتْ بـلا ألَم!\n \n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"جرائم أمريكا","ar":"جرائم أمريكا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.435462","updatedAt":"2025-02-04T13:31:09.435465","createdBy":null,"isPromoted":false,"id":"473"}