{"type":{"type":"article","data":{"item":{"id":"459","title":"إبن سبأ اليهودي","description":"","author":"","content":"إن من أكبر الفِرَق التي كانت و ما تزال وبالاً و شراً على المسلمين على طول تاريخهم و في جميع مراحل حياتهم ، هي فرقة الشيعة على تعدد طوائفها و اختلاف نحلها ، بدءاً بالسبئية أتباع بعد الله بن سبأ اليهودي ، الذي كان رأساً في إذكاء نار الفتنة والدس بين صفوف المسلمين ، و الذي وصل الأمر بهم إلى تأليه علي رضي الله عنه ، و قبل أن أبدأ بالموضوع لابد من مقدمة توضح الموضوع و تشرح المضمون .\nأصل ابن سبأ و منشأه :-\nاختلف أصحاب المقالات والتاريخ في هوية عبد الله بن سبأ ، و من ذلك اختلفوا في بلده و قبيلته ، يذكر القلقشندي في قلائد الجمان (ص 39 ) : أن يعرب بن قحطان ولد يشجب ، و ولد ليشجب ( سبأ ) و اسم سبأ هذا عبد شمس ، و قد ملك اليمن بعد أبيه ، و أكثر من الغزو والسبي ، فسمي ( سبأ ) وغلب عليه حتى لم يسم به غيره ، ثم أطلق الاسم على بنيه .. و هم الوارد ذكرهم في القرآن .\nعلى أن المصادر التاريخية لا تذكر شيئاً واضحاً عن أصل السبأيين ، و الذي ينتسب إليهم عبد الله بن سبأ ، و من المحتمل أنهم كانوا في الأصل قبائل بدوية تتجول في الشمال ثم انحدرت نحو الجنوب إلى اليمن حوالي ( 800 ق م ) ، و هي عادة العرب في التجوال ، أو نتيجة ضغط الآشوريين عليهم من الشمال ، واستقروا أخيراً في اليمن وأخذوا في التوسع . راجع : محاضرات في تاريخ العرب للدكتور صالح العلي (1/21) .\nو منهم من ينسب ابن سبأ إلى ( حمير ) ، و هي قبيلة تنسب إلى حمير بن الغوث بن سعد بن عوف بن مالك بن زيد بن سدد بن حمير بن سبأ الأصغر بن لهيعة بن حمير بن سبأ بن يشجب هو حمير الأكبر ، و حمير الغوث هو حمير الأدنى و منازلهم باليمن بموضع يقال له حمير غربي صنعاء . أنظر : معجم البلدان لياقوت الحموي (2/306) .\nومن الذين قالوا بذلك : ابن حزم في كتابه الفصل في الملل والأهواء ( 5/46) ، حيث يقول : والقسم الثاني من فرق الغالية يقولون بالإلهية لغير الله عز وجل ، فأولهم قوم من أصحاب عبد الله بن سبأ الحميري .\nأما البلاذري في أنساب الأشراف (5/240) ، و الأشعري القمي في المقالات والفرق (ص 20) ، والفرزدق في ديوانه ( ص 242-243) فينسبون ابن سبأ إلى قبيلة ( همدان ) ، و همدان بطن من كهلان من القحطانية و هم بنو همدان ابن مالك بن زيد بن أوسلة بن ربيعة بن الخيار بن مالك بن زيد بن كهلان ، و كانت ديارهم باليمن من شرقيه . معجم قبائل العرب لرضا كحالة (3/1225) . فهو ( عبد الله بن سبأ بن وهب الهمداني ) كما عند البلاذري ، و ( عبد الله بن سبأ بن وهب الراسبي الهمداني ) كما عند الأشعري القمي ، أما عن الفرزدق فقد ذكر نسبة ابن سبأ إلى همدان في قصيدته التي هجا فيها أشراف العراق و من انضم إلى ثورة ابن الأشعث في معركة دير الجماجم سنة (82هـ ) و يصفهم بالسبئية حيث يقول :\nكأن على دير الجماجم منهم حصائد أو أعجاز نخل تقعّرا\nتَعَرّفُ همدانية سبئية و تُكره عينيها على ما تنكّرا . إلى آخر القصيدة .\nو يروي عبد القاهر البغدادي في الفرق بين الفرق ( ص 235) ، أن ابن سبأ من أهل ( الحيرة ) ، قال : إن عبدالله بن السوداء كان يعين السبأية على قولها ، و كان أصله من يهود الحيرة ، فأظهر الإسلام .\nو يروي ابن كثير في البداية والنهاية (7/190) ، أن أصل ابن سبأ من الروم ، فيقول : و كان أصله رومياً فأظهر الإسلام و أحدث بدعاً قولية و فعلية قبحه الله .\nأما الطبري و ابن عساكر ، فيرويان أن ابن سبأ من اليمن . قال الطبري في تاريخه (4/340) : كان عبدالله بن سبأ يهودياً من أهل صنعاء . و قال ابن عساكر في تاريخ دمشق ( 29/3) : عبد الله بن سبأ الذي ينسب إليه السبئية وهم الغلاة من الرافضة أصله من أهل اليمن كان يهودياً .\nو الذي أميل إليه و أرجحه هو : أن ابن سبأ من اليمن ؛ و ذلك أن هذا القول يجمع بين معظم أقوال العلماء في بلد ابن سبأ ، و لو نظرنا في الأقوال السابقة لم مجد تعارضاً بين هذا القول و بين القول الأول الذي ينسب ابن سبأ إلى قبيلة ( حمير ) ، و القول الثاني الذي ينسبه إلى قبيلة ( همدان ) ، إذ القبيلتان من اليمن ، و لم يخالف في أن أصل ابن سبأ من اليمن إلا البغدادي الذي ينسبه إلى ( الحيرة ) ، و ابن كثير الذي ذكر أنه ( رومي ) الأصل .\nأما البغدادي فقد اختلط عليه ابن السوداء بابن سبأ ، فظن أنهما شخصان ، يقول : و قد ذكر الشعبي أن عبد الله بن السوداء كان يعين السبأية على قولها .. ثم تحدث عن ابن السوداء و مقالته في علي رضي الله عنه ، إلى أن قال : فلما خشي – أي علي رضي الله عنه – من قتله – أي ابن السوداء – و من قتل ابن سبأ الفتنة التي خافها ابن عباس ، نفاهما إلى المدائن ، فافتتن بهما الرعاع . الفرق بين الفرق ( ص 235) .\nوالذي ذكر أنه من أهل الحيرة هو عبد الله بن السوداء و لم يتعرض لابن سبأ بشيء ، لهذا لا يمكننا أن نجزم بأن البغدادي نسب ابن سبأ المشهور في كتب الفرق و مؤسس فرقة السبأية إلى الحيرة ، فلعله قصد شخصاً آخر غيره ، و مما يدل على أنه لا يعني ابن سبأ ، أنه قال عند حديثه عن عبد الله بن السوداء : ( كان يعين السبأية على قولها ) ، فدل على أنه غير مؤسس السبأية .\nأما ابن كثير فلا أعلم أحداً من المؤرخين وأصحاب المقالات وافقه في نسبة ابن سبأ إلى ( الروم ) ، و قد جاء في بعض النسخ المطبوعة من البداية والنهاية كلمة ( ذمياً ) بدل ( رومياً ) أنظر الطبعة الثانية ( 7/173) ، فلعل أصل الكلمة ذمياً و لكن حدث في الكلمة تصحيف من قبل النساخ ، وكون ابن سبأ ذمياً لا ينافي ما تناقله العلماء من كونه يهودياً . و لهذا لا يعارض قوله هذا ما اشتهر نقله في كتب التاريخ والفرق من أن أصل ابن سبأ من اليمن .\nفترجح بهذا أن ابن سبأ من اليمن و نحن لا نقطع بنسبته إلى قبيلة معينة لعدم توفر الأدلة على ذلك . و الله أعلم .\nو قد اختلف المؤرخون وأصحاب المقالات أيضاً في نسبة ابن سبأ لأبيه ، فمنهم من ينسب ابن سبأ من جهة أبيه إلى ( وهب ) كما عند البلاذري في أنساب الأشراف (5/240) ، و الأشعري القمي في المقالات والفرق ( ص 20) والذهبي في المشتبه في الرجال (1/346) و المقريزي في الخطط (2/356) .\nأما من قال أنه : ( عبد الله بن وهب الراسبي ) كما هو عند الأشعري القمي في المقالات ( ص 20) ، فلعل ذلك وقع نتيجة الخلط بين عبدالله بن سبأ هذا و بين عبد الله بن وهب الراسبي صاحب الخوارج ، و هناك فرق بين الشخصيتين ما لا يخفى على مطلع ، فعلى حين يكتنف شخصية ابن سبأ الغموض في المنشأ و الممات ، نجد شخصية الراسبي واضحة المعالم ، فهو رأس الخوارج الذين خرجوا على علي رضي الله عنه ، شرح صحيح مسلم للنووي (7/172) ، و هو المقتول في وقعة النهروان ، العبر في خبر من غبر للذهبي (1/44) ، و قبل ذلك فقد عرفت حياته أكثر من ابن سبأ ، فقد شارك في الفتوح – فتوح العراق – وكان مع علي ثم خرج عليه خروجاً صريحاً . أنظر آراء الخوارج لعمار الطالبي (ص 94) .\nو مما يؤكد الفرق بين الاسمين ما نص عليه السمعاني في الأنساب (7/24) بقوله : ( عبدالله بن وهب السبئي رئيس الخوارج ، و ظني أن ابن وهب هذا منسوب إلى عبد الله بن سبأ ) .\nو هناك من ينسب ابن سبأ من جهة أبيه أيضاً إلى حرب ، كما فعل الجاحظ في البيان والتبيين (3/81) ، و هو ينقل الخبر بإسناده إلى زحر بن قيس قال : ( قدمت المدائن بعد ما ضرب علي ابن أبي طالب كرم الله وجهه ، فلقيني ابن السوداء و هو ابن حرب .. ) .\nومعظم أهل العلم ينسبون ابن سبأ من جهة أبيه إلى سبأ ، فيقولون : ( عبد الله بن سبأ ) ، ومن هؤلاء البلاذري في أنساب الأشراف (3/382) ابن قتيبة في المعارف ( ص 622) و الطبري في التاريخ (4/340) وأبو الحسن الأشعري في مقالات الإسلاميين (1/86) ، والشهرستاني في الملل والنحل (1/174) ، والذهبي في الميزان ( 2/426) وابن حجر في لسان الميزان (3/290) ، وابن عبد ربه في العقد الفريد (2/405) و شيخ الإسلام ابن تيمية في مجموع الفتاوى (28/483) ، وابن حبان في المجروحين ( 2/253) والجوزجاني في أحوال الرجال (ص38) و المقدسي في البدء والتاريخ (5/129) والخوارزمي في مفاتيح العلوم (ص 22) وابن حزم في الفصل في الملل والنحل ( 4/186) و الأسفرايني في التبصرة في الدين ( ص 108 ) وابن عساكر في تاريخ دمشق ( 29/3) ، والسمعاني في الأنساب (7/24) و ابن الأثير في اللّباب (2/98) ، و غيرهم الكثير . و من الرافضة : الناشئ الأكبر في مسائل الإمامة ( ص 22- 23 ) ، و الأشعري القمي في المقالات والفرق ( ص 20 ) و النوبختي في فرق الشيعة (ص 22 ) .\nأما نسب ابن سبأ ( لأمه ) فهو من أم حبشية ، كما عند الطبري في التاريخ (4/326-327) و ابن حبيب في المحبر (ص 308 ) ، و لذلك فكثيراً ما يطلق عليه ( ابن السوداء ) ففي البيان والتبيين ( 3/81) : ( ... فلقيني ابن السوداء ) و في تاريخ الطبري ( 4/326) : ( و نزل ابن السوداء على حكيم بن جبلة في البصرة ) ، وفي تاريخ الإسلام للذهبي (2/122) : ( ولما خرج ابن السوداء إلى مصر ) ، و هم بهذا يتحدثون عن عبد الله بن سبأ ، و لذلك قال المقريزي في الخطط ( 2/356) : ( عبد الله بن وهب بن سبأ المعروف بابن السوداء ) ، وابن عساكر في تاريخ دمشق (29/8) من قول علي رضي الله عنه : ( من يعذرني من هذا الحميت الأسود الذي يكذب على الله ورسوله يعني ابن السوداء ) . و مثل هذا كثير ...\nوكما وقع الخلط والإشكال في نسبة ابن سبأ لأبيه ، وقع الخلط و تصور من غفلوا عن هذه النسبة لأمه ، أن هناك شخصين : ابن سبأ ، وابن السوداء ، ففي العقد الفريد لابن عبد ربه (2/241) : ( .. منهم عبد الله بن سبأ نفاه إلى ساباط ، و عبد الله بن السوداء نفاه إلى الخازر ) .\nو يقول الاسفرايني في التبصرة ( ص 108) : ( و وافق ابن السوداء عبد الله بن سبأ بعد وفاة علي في مقالته هذه ) .\nومثل هذا وقع عند البغدادي في الفرق بين الفرق ( ص 235 ) : ( فلما خشي علي من قتل ابن السوداء وابن سبأ الفتنة نفاهما إلى المدائن ) .\nوالذي يترجح من مناقشة الروايات : أن ابن سبأ غير ابن وهب الراسبي ، وأنه هو نفسه ابن السوداء ، والله أعلم .\nو مما يحسن ذكره هنا أيضاً أن ابن سبأ كان أسود اللون ، و هذا يرجح كون أمه من الحبشيات ، ذكر ابن عساكر في تاريخه ( 29/7-8 ) : عن عمار الدهني قال : سمعت أبا الطفيل يقول : رأيت المسيب بن نجبة أتى به ملببة – أي ملازمه - يعني ابن السوداء و علي على المنبر ، فقال علي : ما شأنه ؟ فقال : يكذب على الله وعلى رسوله ، و جاء من طريق زيد بن وهب عن علي قال : ما لي ومال هذا الحميت الأسود ، و من طريق سلمة قال : سمعت أبا الزعراء يحدث عن علي ، قال : ما لي ومال هذا الحميت الأسود ، و جاء أيضاً من طريق زيد قال : قال علي بن أبي طالب : ما لي ولهذا الحميت الأسود ، يعني عبد الله بن سبأ وكان يقع في أبي بكر و عمر .\nو يبقى بعد ذلك الأصل اليهودي لابن سبأ ، هل هو محل اتفاق أم تتنازعه الآراء ؟\nيفترض المستشرق Hodgeson أن ابن سبأ ليس يهودياً في أغلب الاحتمالات ، مشايعاً في ذلك للمستشرق الإيطالي Levi Della Vida الذي يرى أن انتساب ابن سبأ إلى قبيلة عربية هي ( همدان ) كما في نص البلاذري الذي وقف عنده ( ليفي ديلا فيدا ) يمنع من أن يكون يهودياً . و هو كما يقول الدكتور عبد الرحمن بدوي في مذاهب الإسلاميين ( 2/30) : ( استنتاج لا مبرر له ، فليس هناك من تناقض بين أن يكون المرء يهودياً وأن يكون من قبيلة عربية .\nوابن قتيبة رحمه الله أشار إلى يهودية بعض القبائل كما في المعارف ( ص 266 ) حيث يقول : ( كانت اليهودية في حمير و بني كنانة و بني الحارث بن كعب و كندة .\nو فوق ذلك فإن الاتجاه الغالب في يهود اليمن أن أكثرهم من أصل عربي ، كما قال الدكتور جواد علي في تاريخ العرب قبل الإسلام ( 6/26) .\nو مع ذلك فليس مقطوعاً بانتساب ابن سبأ إلى همدان – كما مر معنا – و حتى لو قطع بذلك ، فهل هذا الانتساب لهمدان ، انتساب على الحقيقة أم بالولاء ؟!\nو لئن كان هذا الشك في يهودية ابن سبأ عند بعض المستشرقين ، إنما جاء نتيجة اعتراض يقيني بأن ابن سبأ في تصوراته عن المهدي كان متأثراً بالإنجيل أكثر من تأثره بالتوراة ، و هو اعتراض قد يقلل من يهودية ابن سبأ ، إلا أن هذا الاعتراض يضعف حينما نتبين رأي بعض الباحثين في طبيعة اليهودية في بلاد اليمن – في تلك الفترة – وأنها امتزجت فيها المسيحية بالموسوية ، و كانت يهودية سطحية ، وأن يهودية ابن سبأ ربما كانت أقرب إلى يهودية ( الفلاشا ) و هم يهود الحبشة ، و هذه اليهودية شديدة التأثر بالمسيحية الحبشية . مذاهب الإسلاميين لعبد الرحمن بدوي (2/28) .\nو هذا الأصل اليهودي لابن سبأ لم يكن محل خلاف في الروايات التاريخية ، أو لدى كتب الفرق ، و في آراء المتقدمين ، أمثال : الطبري وابن عساكر وابن الأثير والبغدادي وابن حزم ، وأمثال شيخ الإسلام ، عليه رحمه الله .\n \nسبب الاختلاف في تحديد هوية ابن سبأ :-\nلا غرابة أن يحدث هذا الاختلاف الكبير بين أهل العلم في تحديد هوية و نسب ابن سبأ ، فعبد الله بن سبأ قد أحاط نفسه بإطار من الغموض والسرية التامة حتى على معاصريه ، فهو لا يكاد يعرف له اسم ولا بلد ، لأنه لم يدخل في الإسلام إلا للكيد له ، و حياكة المؤامرات والفتن بين صفوف المسلمين ، و لهذا لما سأله عبد الله بن عامر والي البصرة لعثمان بن عفان رضي الله عنه ، قال له : ما أنت ؟ لم يخبره ابن سبأ باسمه و اسم أبيه ، و إنما قال له : إنه رجل من أهل الكتاب رغب في الإسلام و رغب في جوارك . تاريخ الطبري (4/326-327 ) .\nو في رأيي أن تلك السرية التامة التي أطبقها ابن سبأ على نفسه سبب رئيسي في اختلاف المؤرخين والمحققين في نسبة ابن سبأ ، و غير مستبعد أن يكون ابن سبأ قد تسمى ببعض هذه الأسماء التي ذكرها المؤرخون ، بل واستعمل بعض الأسماء الأخرى المستعارة لتغطية ما قام به من جرائم و دسائس في صدر الدولة الإسلامية .\nنشأة ابن سبأ :-\nعلى ضوء ما تقدم من المعلومات السابقة – في المقال السابق - ، أمكننا الوقوف على الأجواء التي نشأ فيها ابن سبأ ، و نستطيع أن نحدد عدد من النقاط :-\n1- بتغليب الروايات السابقة نجد أن ابن سبأ نشأ في اليمن ، سواء كان من قبيلة حمير أو همدان ، ولا نستطيع الجزم بأيهما .\n2- كان لليهود وجود في اليمن ، غير أنه لا نستطيع أن نحدد وقته على وجه الدقة ، و قد رجح بعض الأساتذة أنه يرجع إلى سنة (70م ) و ذلك حينما نزح اليهود من فلسطين بعد أن دمرها الإمبراطور الروماني ( تيتوس ) و حطم هيكل ( أورشليم ) وعلى إثر ذلك تفرق اليهود في الأمصار و وجد بعضهم في اليمن بلداً آمناً فالتجأوا إليه ، و بعد أن استولى الأحباش على اليمن سنة (525م ) بدأت النصرانية تدخل اليمن . اليمن عبر التاريخ لأحمد حسين (ص 158- 159) .\n3- على إثر هذا امتزجت تعاليم ( التوراة ) مع تعاليم ( الإنجيل ) و كانت اليهودية في اليمن يهودية سطحية . مذاهب الإسلاميين لعبد الرحمن بدوي (2/28) .\n4- و لكن اليهودية و إن ضعفت في اليمن بدخول الأحباش فيها ، فإنها بقيت مع ذلك محافظة على كيانها ، فلم تنهزم و لم تجتث من أصولها . تاريخ العرب قبل الإسلام لجواد علي (6/34) .\nو لعلنا من خلال تلك الإشارات ، نستطيع أن محدد المحيط الذي نشأ فيه عبد الله بن سبأ ، والبيئة التي صاغت أفكاره ، خاصة في عقيدة ( الرجعة ) و ( الوصية ) حينما قال : ( لعجب ممن يزعم أن عيسى يرجع و يكذب بأن محمداً يرجع ، و قد قال الله عز وجل إن الذي فرض عليك القرآن لرادك إلى معاد ، فمحمد أحق بالرجوع من عيسى ، و إنه كان ألف نبي و وصي و كان على وصي محمد ، ثم قال : محمد خاتم الأنبياء و علي خاتم الأوصياء .. ) . تاريخ الطبري (4/340) .\nعلى كل حال فهي معلومات ضئيلة لا تروي غليلاً ، ولا تهدي سبيلاً ، و لعل مرد ذلك إلى المصادر التي بين أيدينا ، فهي لا تكاد تبين عن نشأة ابن سبأ ، كما أن المعلومات عن فتوة ابن سبأ قبل ظهوره غير موجودة ، و نحن هنا مضطرون للصمت عما سكت عنه الأولون حتى تخرج آثار أخرى تزيل الغبش و تكشف المكنون .\nظهور ابن سبأ بين المسلمين :-\nجاء في تاريخ الطبري (4/340) و الكامل لابن الأثير (3/77) و البداية والنهاية لابن كثير(7/167) و تاريخ دمشق لابن عساكر (29/ 7-8 ) و غيرهم من كتب التاريخ ضمن أحداث سنة (35هـ ) : أن عبد الله بن سبأ كان يهودياً من أهل صنعاء وأنه أسلم زمن عثمان بن عفان رضي الله عنه ، و أخذ يتنقل في بلاد المسلمين يريد ضلالتهم ، فبدأ بالحجاز ثم البصرة ثم الكوفة ثم بالشام ، فلم يقدر على شيء فيها ، فأتى مصر واستقر بها و وضع لهم عقيدتي الوصية و الرجعة ، فقبلوها منه و كوّن له في مصر أنصاراً ممن استهواهم بآرائه الفاسدة .\nلكن أين و متى كان أول ظهور لعبد الله بن سبأ بين المسلمين ؟\nجاء في البداية والنهاية لابن كثير (7/183) ضمن أحداث سنة (34هـ ) ، أن عبد الله بن سبأ كان سبب تألب الأحزاب على عثمان . ثم أورده في أحداث سنة (35هـ) مع الأحزاب الذين قدموا من مصر يدعون الناس إلى خلع عثمان . البداية والنهاية (7/190) .\nأما الطبري (4/331) وابن الأثير(3/147) فنجد عندهما ذكر لابن سبأ بين المسلمين قبل سنة ( 34هـ ) في الكوفة ، ( فيزيد بن قيس ) ذلك الرجل الذي دخل المسجد في الكوفة يريد خلع عامل عثمان ( سعيد بن العاص ) إنما شاركه وثاب إليه الذين كان ابن السوداء يكاتبهم .\nو هذا يعني ظهور ابن سبأ قبل هذا التاريخ ، و تكوين الأعوان الذين اجتمعوا إلى يزيد بن قيس ، و تأكيد ذلك عند الطبري ( 4/326) وابن الأثير(3/144) ، ففي سنة ( 33هـ ) و بعد مضي ثلاث سنين من إمارة بعد الله بن عامر على البصرة يعلم بنزول ابن سبأ على ( حكيم بن جبلة ) و تكون المقابلة بين ابن عامر وابن السوداء والتي ذكرتها في بداية الموضوع .\nونستمر في الاستقراء فنجد ظهوراً لابن سبأ بين المسلمين قبل هذا التاريخ ، ففي الطبري (4/283) و ابن الأثير (3/114) ، و ضمن حوادث سنة (30هـ ) يرد ابن السوداء الشام ، و يلتقي بأبي ذر و يهيجه على معاوية – و سنأتي على تحقيق القول في قضية تأثير ابن سبأ على أبي ذر فيما بعد - .\nابن سبأ في الحجاز :-\nلما كان ظهور ابن سبأ في الحجاز قبل ظهوره في البصرة والشام ، فلابد أن يكون قد ظهر في الحجاز قبل سنة ( 30هـ ) ، لأن ظهوره في الشام كان في هذا التاريخ ، و في الحجاز لا تكاد تطالعنا الروايات التاريخية على مزيد من التفصيل ، و لعل في هذا دلالة على عدم استقرار أو مكث لابن سبأ في الحجاز ، عدا ذلك المرور في طريقه التخريبي ، لكنه كما يبدو لم يستطع شيئاً من ذلك فتجاوز الحجاز إلى البصرة . تاريخ الطبري ( 4/340-341) .\nظهوره في البصرة :-\nو في البصرة كان نزول ابن سبأ على ( حكيم بن جبلة العبدي ) ، و خبره كما ورد في الطبري (4/ 326 ) : ( لما مضى من إمارة ابن عامر ثلاث سنين بلغه أن في عبد القيس رجلاً نازلاً على حكيم بن جبلة ، و كان حكيم رجلاً لصاً إذا قفلت الجيوش خنس عنهم ، فسعى في أرض فارس فيغير على أهل الذمة ، و يتنكر لهم و يفسد في الأرض و يصيب ما يشاء ثم يرجع ، فشكاه أهل الذمة وأهل القبلة إلى عثمان ، فكتب إلى عبد الله بن عامر أن احبسه و من كان مثله فلا يخرج من البصرة حتى تأنسوا منه رشداً ، فحبسه فكان لا يستطيع أن يخرج منها ، فلما قدم ابن السوداء نزل عليه ، و اجتمع إليه نفر فطرح لهم ابن السوداء ولم يصرح ، فقبلوا منه واستعظموه .\nو بقية خبر الطبري يفيدنا أنه لقي آذاناً صاغية في البصرة ، و إن كان لم يصرح لهم بكل شيء ، فقد قبلوا منه واستعظموه ، و شاء الله أن تحجم هذه الفتنة و يتفادى المسلمون بقية شرها و ذلك حينما بلغ والي البصرة ابن عامر خبر ابن سبأ ، فأرسل إليه و دار بينهما هذا الحوار : ( ما أنت ؟ فأخبره أنه رجل من أهل الكتاب رغب في الإسلام والجوار ، فقال ابن عامر : ما يبلغني ذلك ! اخرج عني ، فأخرجه حتى أتى الكوفة . تاريخ الطبري (4/326-327) .\nظهوره في الكوفة :-\nالذي يبدو أن ابن سبأ بعد إخراجه من البصرة وإتيانه الكوفة ، لم يمكث بها طويلاً حتى أخرجه أهلها منها ، كما في بقية خبر الطبري (4/327) : ( فخرج حتى أتى الكوفة ، فأخرج منها فاستقر بمصر و جعل يكاتبهم و يكاتبونه ، و يختلف الرجال بينهم ) .\nلكنه وإن كان قد دخل الكوفة ثم أخرج منها سنة ( 33هـ ) ، إلا أن صلته بالكوفة لم تنته بإخراجه ، فلقد بقيت ذيول الفتنة في الرجال الذين بقي يكاتبهم و يكاتبونه . الطبري (4/327) وابن الأثير (3/144) .\nظهوره في الشام :-\nفي ظهور ابن سبأ في الشام يقابلنا الطبري في تاريخه نصان ، يعطي كل واحد منهما مفهوماً معيناً ، فيفيد النص الأول أن ابن سبأ لقي أبا ذر بالشام سنة (30هـ ) و أنه هو الذي هيجه على معاوية حينما قال له : ( ألا تعجب إلى معاوية ! يقول المال مال الله ، كأنه يريد أن يحتجزه لنفسه دون المسلمين ؟ وأن أبا ذر ذهب إلى معاوية وأنكر عليه ذلك ) . تاريخ الطبري (4/283) .\nبينما يفهم من النص الآخر : أن ابن سبأ لم يكن له دور يذكر في الشام ، وإنما أخرجه أهلها حتى أتى مصر ، بقوله : ( أنه لم يقدر على ما يريد عند أحد من أهل الشام ) تاريخ الطبري (4/340) .\nو يمكننا الجمع بين النصين في كون ابن سبأ دخل الشام مرتين ، كانت الأولى سنة (30هـ ) ، و هي التي التقى فيها بأبي ذر ، و كانت الثانية بعد إخراجه من الكوفة سنة ( 33هـ ) ، و هي التي لم يستطع التأثير فيها مطلقاً ، و لعلها هي المعنية بالنص الثاني عند الطبري .\nكما و يمكننا الجمع أيضاً بين كون ابن سبأ قد التقى بأبي ذر سنة (30هـ ) ، و لكن لم يكن هو الذي أثر عليه و هيجه على معاوية ، و يرجح هذا ما يلي :-\n1- لم تكن مواجهة أبي ذر رضي الله عنه لمعاوية رضي الله عنه وحده بهذه الآراء ، و إنما كان ينكر على كل من يقتني مالاً من الأغنياء ، و يمنع أن يدخر فوق القوت متأولاً قول الله تعالى { والذين يكنزون الذهب والفضة } [التوبة 34]\n2- حينما أرسل معاوية إلى عثمان رضي الله عنه يشكو إليه أمر أبي ذر ، لم تكن منه إشارة إلى تأثير ابن سبأ عليه ، و اكتفى بقوله : ( إن أبا ذر قد أعضل بي و قد كان من أمره كيت و كيت .. ) . الطبري (4/283) .\n3- ذكر ابن كثير في البداية (7/170 ، 180) الخلاف بين أبي ذر ومعاوية بالشام في أكثر من موضع في كتابه السابق ، و لم يرد ذكر ابن سبأ في واحد منها ، و إنما ذكر تأول أبي ذر للآية السابقة .\n4- ورد في صحيح البخاري ( 2/111) الحديث الذي يشير إلى أصل الخلاف بين أبي ذر و معاوية ، و ليس فيه أي إشارة لا من قريب ولا من بعيد إلى ابن سبأ ، فعن زيد بن وهب قال : ( مررت بالربذة ، فإذا أنا بأبي ذر رضي الله عنه ، فقلت له ما أنزلك منزلك هذا ؟ قال : كنت بالشام فاختلفت أنا ومعاوية في { والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله } قال معاوية : نزلت في أهل الكتاب ، فقلت : نزلت فينا و فيهم ، فكان بيني و بينه في ذلك ، و كتب إلى عثمان رضي الله عنه يشكوني ، فكتب إليّ عثمان أن اقدم المدينة ، فقدمتها ، فكثر علي الناس حتى كأنهم لم يروني قبل ذلك ، فذكرت ذلك لعثمان ، فقال لي : إن شئت تنحيت فكنت قريباً فذاك الذي أنزلني هذا المنزل .. ) .\n5- و في أشهر الكتب التي ترجمت للصحابة ، أوردت المحاورة التي دارت بين معاوية وأبي ذر ثم نزوله الربذة ، و لكن شيئاً من تأثير ابن سبأ على أبي ذر لا يذكر . الاستيعاب لابن عبد البر (1/214) و أسد الغابة لابن الأثير (1/357) والإصابة لابن حجر (4/62) .\n6- وأخيراً فإنه يبقى في النفس شيء من تلك الحادثة ؛ إذ كيف يستطيع يهودي خبيث حتى و لو تستر بالإسلام أن يؤثر على صحابي جليل كان له من فضل الصحبة ما هو مشهود .\nظهور ابن سبأ في مصر :-\nعلى ضوء استقراء النصوص السابقة ، يكون ظهور ابن سبأ في مصر بعد خروجه من الكوفة ، و إذا كان ظهوره في البصرة سنة ( 33هـ ) ، ثم أخرج منها إلى الكوفة ، و من الكوفة استقر بمصر ، فإن أقرب توقيت لظهور ابن سبأ في مصر يكون في سنة ( 34هـ ) ، لأن دخوله البصرة و طرحه لأفكاره فيها و تعريجه على الكوفة ثم طرده منها ، واتجاهه بعد ذلك إلى مصر .. كل هذا يحتاج إلى سنة على الأقل ، و يؤكد هذا ابن كثير في البداية والنهاية (7/284) ، فيضع ظهور ابن سبأ في مصر ضمن أحداث سنة (34هـ ) ، و تابعه في ذلك السيوطي أيضاً في حسن المحاضرة (2/164) ، حيث أشار إلى دخول ابن سبأ مصر في هذا التاريخ .\n \nعبد الله بن سبأ حقيقة أم خيال؟\nإن تشكيك بعض الباحثين المعاصرين في عبد الله بن سبأ وأنه شخصية وهمية وإنكارهم وجوده لا يستند إلى الدليل العملي ، ولا يعتمد على المصادر المتقدمة ، بل هو مجرد استنتاج يقوم على أراء وتخمينات شخصية تختلف بواعثها حسب ميول واتجاهات متبنيها ، ويمكن القول إن الشكاك والمنكرين لشخصية ابن سبأ هم طائفة من المستشرقين ، وفئة من الباحثين العرب ، وغالبية الشيعة المعاصرين .\nومن العجب أن هؤلاء المستشرقين وذيولهم من الرافضة والمستغربين في عصرنا أنكروا شخصية عبد الله بن سبأ ، وأنه شخصية وهمية لم يكن لها وجود ، فأين بلغ هؤلاء من قلة الحياء والجهل ، وقد ملأت ترجمته كتب التاريخ والفرق ، وتناقلت أفعاله الرواة وطبقت أخباره الآفاق .\nلقد اتفق المؤرخون والمحدثون وأصحاب كتب الفرق والملل والنحل والطبقات والأدب والأنساب الذين تعرضوا للسبئية على وجود شخصية عبد الله بن سبأ الذي ظهر في كتب أهل السنة - كما ظهر في كتب الشيعة - شخصية تاريخية حقيقية. و لهذا فإن أخبار الفتنة ودور ابن سبأ فيها لم تكن قصرا على تاريخ الإمام الطبري و استنادا إلى روايات سيف بن عمر التميمي فيه ، و إنما هي أخبار منتشرة في روايات المتقدمين و في ثنايا الكتب التي رصدت أحداث التاريخ ألإسلامي ، و آراء الفرق و النحل في تلك الفترة ، إلا أن ميزة تاريخ الإمام الطبري على غيره أنه أعزرها مادة وأكثرها تفصيلا لا أكثر. و لهذا كان التشكيك في هذه الأحداث بلا سند وبلا دليل ، إن يعني الهدم لكل تلك الأخبار ، والتسفيه بأولئك المخبرين والعلماء ، وتزييف الحقائق التاريخية .\nفمتى كانت المنهجية ضربا من ضروب الاستنتاج العقلي المحض في مقابل النصوص الروايات المتضافرة؟ و هل تكون المنهجية في الضرب صفحاً و الإعراض عن المصادر الكثيرة المتقدمة و المتأخرة التي أثبتت لابن سبأ شخصية واقعية!\nو في ما يلي ذكر عدد من المحاور والتي تدور حول ورود أي ذكر لعبد الله بن سبأ أو السبئية – طائفته - في الكتب والمصادر المتقدمة ( السنية والشيعية ، المتقدمة منها والمعاصرة ) ؛ لأن ورود أي ذكر للسبئية دليل على انتسابها له ، و هذا دليل بدوره على وجود ابن سبأ في الحقيقة ، مع الرد على محاولات التشكيك في وجود عبد الله بن سبأ ، و ما ينسب إليه من أعمال ، و سأتّبع فيه الترتيب الزمني للأحداث :-\nأولاً : من أثبت وجود عبد الله بن سبأ من الفرقين :\nأ – عبد الله بن سبأ عند أهل السنة :-\n1- جاء ذكر السبئية على لسان أعشى همدان ( ت 84هـ ) في ديوانه (ص 148) و تاريخ الطبري (6/83) و قد هجى المختار بن أبي عبيد الثقفي و أنصاره من أهل الكوفة بعدما فرّ مع أشراف قبائل الكوفة إلى البصرة بقوله :\nشهدت عليكم أنكم سبئية * و أني بكم يا شرطة الكفر عارف\n2- و جاء ذكر السبئية في كتاب الإرجاء للحسن بن محمد بن الحنفية (ت95هـ ) – راجع كتاب ظاهرة الإرجاء في الفكر الإسلامي للدكتور سفر الحوالي (1/345- 361) ، حيث تحدث عن معنى الإرجاء المنسوب للحسن ، و ذكر كلام أهل العلم في ذلك فليراجع للأهمية – ما يلي : ( و من خصومة هذه السبئية التي أدركنا ، إذ يقولون هُدينا لوحي ضل عنه الناس ) . رواه ابن أبي عمر العدني في كتاب الإيمان ( ص 249) .\n3- و هناك رواية عن الشعبي ( ت 103هـ ) ذكرها ابن عساكر في تاريخه (29/7) ، تفيد أن : ( أول من كذب عبد الله بن سبأ ) .\n4- و هذا الفرزدق (شيعي الولاء سني المذهب) ( ت 116هـ ) يهجو في ديوانه ( ص 242-243) ، أشارف العراق ومن انضم إلى ثورة عبد الرحمن بن الأشعث في معركة دير الجماجم ، و يصفهم بالسبئية ، حيث يقول :\nكأن على دير الجماجم منهم * حصائد أو أعجاز نخل تَقَعّرا \nتَعَرّفُ همدانية سبئية * و تُكره عينيها على ما تنكرا \nرأته مع القتلى و غيّر بعلها * عليها تراب في دم قد تعفّرا \nأراحوه من رأس وعينين كانتا * بعيدن طرفا بالخيانة أحزرا \nمن الناكثين العهد من سبئية * وإما زبيري من الذئب أغدرا\nولو أنهم إذ نافقوا كان منهم * يهوديهم كانوا بذلك أعذرا\nو يمكن الاستنتاج من هذا النص أن السبئية تعني فئة لها هوية سياسية معنية و مذهب عقائدي محدد بانتمائها إلى عبد الله بن سبأ اليهودي المعروف ، صاحب المذهب .\n5- و قد نقل الإمام الطبري في تفسيره (3/119) رأياً لقتادة بن دعامة السدوسي البصري ( ت 117هـ ) ، في النص التالي : { فأما الذين في قلوبهم زيغ فيتبعون م تشابه منه ابتغاء الفتنة } [آل عمران 7] ، و كان قتادة إذا قرأ هذه الآية قال : ( إن لم يكونوا الحرورية والسبئية فلا أدري ) .\n6- وفي الطبقات الكبرى لابن سعد ( ت 230هـ ) ورد ذكر السبئية وأفكار زعيمها وإن لم يشر إلى ابن سبأ بالاسم . الطبقات (3/39) .\n7- و جاء عند ابن حبيب البغدادي ( ت 245هـ ) في المحبر ( ص 308) ، ذكر لعبد الله بن سبأ حينما اعتبره أحد أبناء الحبشيات .\n8- كما روى أبو عاصم خُشيش بن أصرم ( ت 253هـ ) ، خبر إحراق علي رضي الله عنه لجماعة من أصحاب ابن سبأ في كتابه الاستقامة . أنظر : منهاج السنة لابن تيمية ( 1/7) .\n9- و جاء في البيان والتبيين (3/81) للجاحظ (من كبار زعماء المعتزلة) ( ت 255هـ ) ، إشارة إلى عبد الله بن سبأ .\nو خبر إحراق علي بن أبي طالب رضي الله عنه لطائفة من الزنادقة تكشف عنه الروايات الصحيحة في كتب الصحاح والسنن و المساند . أنظر على سبيل المثال : سن أبي داود (4/126) والنسائي (7/104) و الحاكم في المستدرك (3/538) .\n10-فقد ذكر الإمام البخاري ( ت 256هـ ) في كتاب استتابة المرتدين من صحيحه ( 8/50) عن عكرمة قال : ( أتي علي رضي الله عنه بزنادقة فأحرقهم ، فبلغ ذلك ابن عباس فقال : لو كنت أنا لم أحرقهم لنهي النبي صلى الله عليه وسلم : ( لا تعذبوا بعذاب الله ) ، و لقتلتهم لقول رسول الله صلى الله عليه وسلم : ( من بدل دينه فاقتلوه ) .\nومن الثابت تاريخياً أن الذين حرقهم علي رضي الله عنه هم أتابع عبد الله بن سبأ حينما قالوا بأنه الإله .\n11- ذكر الجوزجاني ( ت 259هـ ) في أحوال الرجال ( ص 38) أن السبئية غلت في الكفر فزعمت أن علياً إلهاً حتى حرقهم بالنار إنكاراً عليهم واستبصاراً في أمرهم حين يقول :\nلما رأيت الأمر أمراً منكرا أججت ناري و دعوت قنبرا .\n12- و يقول ابن قتيبة ( 276هـ ) في المعارف ( ص 267) : ( السبئية من الرافضة ينسبون إلى عبد الله بن سبأ ) . و في تأويل مختلف الحديث ( ص 73) يقول : ( أن عبد الله بن سبأ ادّعى الربوبية لعلي ، فأحرق علي أصحابه بالنار .\n13- و يذكر البلاذري ( ت 279هـ ) ابن سبأ من جملة من أتوا إلى علي رضي الله عنه يسألونه من رأيه في أبي بكر و عمر ، فقال : أو تفرغتم لهذا . أنساب الأشراف ( 3/382) .\n14- و يعتبر الإمام الطبري ( ت 310هـ ) من الذي أفاضوا في تاريخهم من ذكر أخبار ابن سبأ معتمداً في ذلك على الإخباري سيف بن عمر . تاريخ الطبري ( 4/283 ، 326 ، 331 ، 340 ، 349 ، 398 ، 493 – 494 ، 505 ) .\n15- وأكد ابن عبد ربه ( ت 328هـ ) أن ابن سبأ و طائفته السبئية قد غلوّ في علي حينما قالوا : هو الله خالقنا ، كما غلت النصارى في المسيح ابن مريم عليه السلام . العقد الفريد ( 2/405) .\n16- و يذكر أبو الحسن الأشعري ( ت 330هـ ) في مقالات الإسلاميين (1/85) عبد الله بن سبأ وطائفته من ضمن أصناف الغلاة ، إذ يزعمون أن علياً لم يمت ، و أنه سيرجع إلى الدنيا فيملأ الأرض عدلاً كما ملئت جوراً .\n17-  و يذكر ابن حبان ( ت 354هـ ) في كتاب المجروحين ( 2/253) : ( أن الكلبي سبئياً من أصحاب عبد الله بن سبأ ، من أولئك الذين يقولون : إن علياً لم يمت ، وإنه راجع إلى الدنيا قبل قيام الساعة ) .\n18- يقول المقدسي ( ت 355هـ ) في كتابه البدء والتاريخ ( 5/129) : ( إن عبد الله بن سبأ قال للذي جاء ينعي إليه موت علي بن أبي طالب : لو جئتنا بدماغه في صرة لعلمنا أنه لا يموت حتى يسوق العرب بعصاه ) .\n \n\n19- و يذكر الملطي ( ت 377هـ ) في كتابه التنبيه و الرد على أهل الأهواء و البدع ( ص 18) فيقول : ( ففي عهد علي رضي الله عنه جاءت السبئية إليه وقالوا له : أنت أنت !! ، قال : من أنا ؟ قالوا : الخالق البارئ ، فاستتابهم ، فلم يرجعوا ، فأوقد لهم ناراً عظيمة وأحرقهم .\n20- و ذكر أبو حفص ابن شاهين ( ت 385هـ ) أن علياً حرّق جماعة من غلاة الشيعة ونفى بعضهم ، و من المنفيين عبد الله بن سبأ . أورده ابن تيمية في منهاج السنة (1/7) .\n21- و يذكر الخوارزمي ( ت 387هـ ) في كتابه مفاتيح العلوم (ص 22 ) ، أن السبئية أصحاب عبد الله بن سبأ .\n22- و يرد ذكر عبد الله بن سبأ عند الهمذاني ( ت 415هـ ) في كتابه تثبيت دلائل النبوة (3/548) .\n23- و ذكر الغدادي ( ت 429هـ ) في الفرق بين الفرق ( ص 15 و ما بعدها ) : أن فرقة السبئية أظهروا بدعتهم في زمان علي رضي الله عنه فأحرق قوماً منهم و نفى ابن سبأ إلى سباط المدائن إذ نهاه ابن عباس رضي الله عنهما عن قتله حينما بلغه غلوه فيه وأشار عليه بنفيه إلى المدائن حتى لا تختلف عليه أصحابه ، لاسيما و هو عازم على العودة إلى قتال أهل الشام .\n24- و نقل ابن حزم ( ت 456هـ ) في الفصل في الملل والنحل ( 4/186) : ( و القسم الثاني من الفرق الغالية الذين يقولون بالإلهية لغير الله عز وجل فأولهم قوم من أصحاب عبد الله بن سبأ الحميري لعنه الله ، أتوا إلى علي بن أبي طالب فقالوا مشافهة : أنت هو ، فقال لهم : ومن هو ؟ فقالوا : أنت الله ، فاستعظم الأمر و أمر بنار فأججت وأحرقهم بالنار ) .\n25- يقول الأسفرايني ( ت 471هـ ) في التبصرة في الدين ( ص 108) : ( إن ابن سبأ قال بنبوة علي في أول أمره ، ثم دعا إلى ألوهيته ، و دعا الخلق إلى ذلك فأجابته جماعة إلى ذلك في وقت علي ) .\n26- و يتحدث الشهرستاني ( ت548هـ ) في الملل والنحل (2/116، 155) عن ابن سبأ فيقول : ( و منه انشعبت أصناف الغلاة ) ، و يقول في موضع آخر : ( إن ابن سبأ هو أول من أظهر القول بالنص بإمامة علي ) .\n27- و ينسب السمعاني ( ت 562هـ ) في كتابه الأنساب ( 7/24) السبئية إلى عبد الله بن سبأ .\n28- و ترجم ابن عساكر ( ت 571هـ ) في تاريخه ( 29/3) لأبن سبأ بقوله : عبد الله بن سبأ الذي تنسب إلى السبئية ، و هم الغلاة من الرافضة ، أصله من اليمن ، و كان يهودياً وأظهر الإسلام .\n29- و يقول نشوان الحميري ( ت 573هـ ) في كتابه الحور العين ( ص 154) : ( فقالت السبئية إن علياً حي لم يمت ، ولا يموت حتى يملأ الأرض عدلاً كما ملئت جوراً ، و يردّ الناس على دين واحد قبل يوم القيامة ) .\n30- و يؤكد فخر الدين الرازي ( ت 606هـ ) في كتابه اعتقادات فرق المسلمين والمشركين (ص 57) ، كغيره من أصحاب المقالات والفرق خبر إحراق علي لطائفة من السبئية .\n31- و يذكر ابن الأثير ( ت 630هـ ) في كتابه اللباب ( ص 2/98) ارتباط السبئية من حيث النسبة بعبد الله بن سبأ . كما وأنه أورد روايات الطبري بعد حذف أسانيدها في كتابه الكامل ( 3/114، 144، 147، 147، 154 إلى غيرها من الصفحات ) .\n32- و ذكر السّكْسَكي ( ت 683هـ ) في كتابه البرهان في معرفة عقائد أهل الأديان : ( أن ابن سبأ و جماعته أول من قالوا بالرجعة إلى الدنيا بعد الموت ) .\n33 - و يذكر شيخ الإسلام ابن تيمية ( ت 727هـ ) أن أصل الرفض من المنافقين الزنادقة ، فإنه ابتدعه ابن سبأ الزنديق ، و أظهر الغلو في علي بدعوى الإمامة والنص عليه ، وادعى العصمة له . أنظر مجموع الفتاوى ( 4/435) و ( 28/483) و في كثير من الصفحات في كتابه : منهاج السنة النبوية .\n34- و يرد ذكر عبد الله بن سبأ عند المالقي ( ت 741هـ ) في كتابه التمهيد والبيان في مقتل الشهيد عثمان ( ص 54) ، بقوله : ( و في سنة ثلاث و ثلاثين تحرك جماعة في شأن عثمان رضي الله عنه .. و كانوا جماعة منهم ، مالك الأشتر ، و الأسود بن يزيد .. و عبد الله بن سبأ المعروف بابن السوداء .\n35- و عند الذهبي ( ت 748هـ ) في كتابه المغني في الضعفاء (1/339) و في الميزان (2/426) : ( عبد الله بن سبأ من غلاة الشيعة ، ضال مضل ) ، و ذكره أيضاً في تاريخ الإسلام ( 2/122-123) .\n36- وذكر الصفدي ( ت 764هـ ) في كتبه الوافي بالوفيات (17/20) في ترجمة ابن سبأ : ( عبد الله بن سبأ رأس الطائفة السبئية .. قال لعلي أنت الإله ، فنفاه إلى المدائن ، فلما قتل علي رضي الله عنه زعم ابن سبأ أنه لم يمت لأن فيه جزءاً إلهياً وأن ابن ملجم إنما قتل شيطاناً تصوّر بصورة علي ، و أن علياً في السحاب ، و الرعد صوته ، و البرق سوطه ، وأنه سينزل إلى الأرض ) .\n37- و ذكر ابن كثير ( ت 774هـ ) في البداية و النهاية (7/183) أن من أسباب تألب الأحزاب على عثمان ظهور ابن سبأ و صيرورته إلى مصر ، و إذاعته على الملأ كلاماً اخترعه من عند نفسه .\n38- و جاء في الفرق الإسلامية (ص 34) للكرماني ( ت 786هـ ) أن علياً رضي الله عنه لما قتل زعم عبد الله بن سبأ أنه لم يمت ، وأن فيه الجزء الإلهي .\n39- و يشير الشاطبي ( ت 790هـ ) في كتابه الاعتصام ( 2/197) إلى أن بدعة السبئية من البدع الاعتقادية المتعلقة بوجود إله مع الله ، و هي بدعة تختلف عن غيرها من المقالات .\n40- و ذكر ابن أبي العز الحنفي ( ت 792هـ ) في شرح العقيدة الطحاوية ( ص 578) أن عبد الله بن سبأ أظهر الإسلام و أراد أن يفسد دين الإسلام كما فعل بولص بدين النصرانية .\n41- و يعرف الجُرجاني ( ت 816هـ ) في كتابه التعريفات (ص 79) عبد الله بن سبأ بأنه رأس الطائفة السبئية .. و أن أصحابه عندما يسمعون الرعد يقولون : عليك السلام يا أمير المؤمنين .\n42- و يقول المقريزي ( ت 845هـ ) في الخطط ( 2/356-357) : ( أن عبد الله بن سبأ قام في زمن علي رضي الله عنه مُحدِثاً القول بالوصية والرجعة والتناسخ ) .\n43- و قد سرد الحافظ بن حجر ( ت 852هـ ) في كتابه لسان الميزان ( 3/290) أخبار ابن سبأ من غير طريق سيف بن عمر ، ثم قال : ( و أخبار عبد الله بن سبأ شهيرة في التواريخ ، و ليس له رواية و الحمد لله ) .\n44- و ذكر العيني ( ت 855هـ ) في كتابه عقد الجمان ( 9/168) : ( أن ابن سبأ دخل مصر وطاف في كورها ، و أظهر الأمر بالمعروف ، و تكلم في الرجعة ، و قررها في قلوب المصريين .\n45-  و أكد السيوطي ( ت 911هـ ) في كتابه لب الألباب في تحرير الأنساب ( 1/132) نسبة السبئية إلى عبد الله بن سبأ .\n46-  و ذكر السفارني ( ت 1188هـ ) في كتابه لوامع الأنوار (1/80) ضمن فرق الشيعة فرقة السبأية و قال : ( و هم أتباع عبد الله بن سبأ الذي قال لأمير المؤمنين علي بن أبي طالب رضي الله عنه : أنت الإله حقاً ، فأحرق من أصحاب هذه المقالة من قدر عليه منهم فخدّ لهم أخاديد وأحرقهم بالنار .\n47- و يروي الزُّبيدي ( ت 1205هـ ) أن سبأ الوارد في حديث فروة بن مُسيك المرادي هو والد عبد الله بن سبأ صاحب السبئية من الغلاة . تاج العروس ( 1/75-76) ، و كلام الزبيدي هذا غير مقبول و يرده حديث فروة بن مسيك ، راجع صحيح سنن أبي داود (برقم (3373) و الترمذي ( برقم 3220) كتاب تفسير سورة سبأ ، و في الحديث زيادة تفصيل أن سبأ رجل من العرب ولد له عشرة من الأنبناء : سكن منهم ستة في اليمن و أربعة في الشام ، و هم أصول القبائل العربية : لخم و جذام و غسان .. الخ ، مما يدل على أن سبأ رجل متقدم جداً من أصول العرب ، فما علاقة ذلك بسبأ والد عبد الله صاحب السبئية ؟ !\n48-  و تحدث عبد العزيز بن ولي الله الدهلوي ( ت 1239هـ ) في كتابه مختصر التحفة الاثنى عشرية ( ص 317 ) عن ابن سبأ بقوله : ( و من أكبر المصائب في الإسلام في ذلك الحين تسليط إبليس من أبالسة اليهود على الطبقة الثانية من المسلمين فتظاهر لهم بالإسلام وادعى الغيرة على الدين والمحبة لأهله .. و إن هذا الشيطان هو عبد الله بن سبأ من يهود صنعاء ، و كان يسمى ابن السوداء ، و كان يبث دعوته بخبث و تدرج و دهاء .\n49-  و محمد صديق حسن خان ( ت 1307هـ ) في خبيئة الأكوان في افتراق الأمم على المذاهب والأديان ( ص 8 ، 33 ، 44 ) .\nهذا ما تيسر جمعه من أقوال العلماء ، و من سلف الأمة ، و هناك الكثير غيرهم ، و كلها تأكد و تجمع على ثبوت شخصية عبد الله بن سبأ اليهودي بكونه حقيقة لا خيال ، و كوني آثرت ذكر المتقدمين ، لأنه إذا ثبت عندهم ؛ فهم أعرف منا ، لأنه تسنى لهم الاطلاع على الكثير من الكتب التي تعد في زمننا هذا في عداد المفقود ، فهم الأصل الذي نحن عيال عليه ، نقتبس منه و نثبت ، كما وأن هناك الكثير من المثبتين لهذه الشخصية من المعاصرين ، راجع للأهمية كتاب : العنصرية اليهودية وآثارها في المجمع الإسلامي و الموقف منها للدكتور أحمد بن عبد الله بن إبراهيم الزغيبي ( 2 / 530-531 ) ، حيث ذكر عدداً كبيراً من المثبتين لشخصية ابن سبأ من المعاصرين .\n \nب – المثبتين لشخصية ابن سبأ من الشيعة :-\n1 - ورد في تاريخ الطبري (5/193) على لسان أبي مخنف – لوط بن يحيى – ( ت 157هـ ) و هو يصف معقل بن قيس الرياحي والذي كلفه المغيرة بن شعبة والي معاوية على الكوفة بقتال المستورد بن علفة الخارجي و أصحابه ، فيصفه بأنه من السبئية المفترين الكذابين .\n2 - الأصفهاني ( ت 283هـ ) ذكره الدكتور أحمد الزغيبي في كتابه العنصرية اليهودية ( 2/528) .\n3 - أورد الناشئ الأكبر ( ت 293هـ ) في كتابه مسائل الإمامة ( ص 22-23 ) ما يلي : ( و فرقة زعموا أن علياً رضي الله عنه حي لم يمت ، و أنه لا يموت حتى يسوق العرب بعصاه ، و هؤلاء هم السبئية أصحاب عبد الله بن سبأ ، و كان عبد الله بن سبأ رجلاً من أهل صنعاء يهودياً .. و سكن المدائن .. ) .\n4 – و نقل القمي ( ت 301هـ ) في كتابه المقالات و الفرق ( ص 20 طهران 1963 م تحقيق الدكتور محمد جواد مشكور فيروي ) أن عبد الله بن سبأ أول من أظهر الطعن على أبي بكر و عمر و عثمان والصحابة ، و تبرأ منهم ، وادّعى أن علياً أمره بذلك . و ( أن السبئية قالوا للذي نعاه ( أي علي بن أبي طالب ) : كذبت ياعدو الله لو جئتنا والله بدماغه خربة فأقمت على قتله سبعين عدلاً ما صدقناك ولعلمنا أن لم يمت ولم يقتل وإن لا يموت حتى يسوق العرب بعصاه ويملك الأرض ثم مضوا …)\n5 - و يتحدث النوبختي ( ت 310هـ ) في كتابه فرق الشيعة ( ص 23 ) عن أخبار ابن سبأ فيذكر أنه لما بلغ ابن سبأ نعي علي بالمدائن ، قال للذي نعاه : كذبت لو جئتنا بدماغه في سبعين صرة و أقمت على قتله سبعين عدلاً لعلمنا أنه لم يمت و لم يقتل ، و لا يموت حتى يملك الأرض.\nو يقول في ( ص 44 ) وحكى جماعة من أهل العلم من أصحاب علي عليه السلام أن عبدالله بن سبأ كان يهودياً فأسلم ووالى علياً عليه السلام وكان يقول وهو على يهوديته في يوشع بن نون وصي بعد موسى على نبينا وآله وعليهما السلام بالغلو فقال في إسلامه بعد وفاة النبي صلى الله عليه وآله في علي عليه السلام بمثل ذلك وهو أول من شهر القول بفرض إمامة علي عليه السلام وأظهر البراءة من أعدائه وكاشف مخالفيه. يقول النوبختي : فمن هنا قال من خالف الشيعة إن أصل الرفض مأخوذ من اليهود.\n6 - و يقول أبو حاتم الرازي ( ت 322هـ ) في كتابه الزينة في الكلمات الإسلامية ( ص 305 ) : ( أن عبد الله بن سبأ و من قال بقوله من السبئية كانوا يزعمون أن علياً هو الإله ، و أنه يحيي الموتى ، وادعوا غيبته بعد موته .\n7 - و روى الكشي ( ت 340هـ ) في الرجال ( ص 98-99) بسنده إلى أبي جعفر محمد الباقر قوله : أن عبد الله بن سبأ كان يدّعي النبوة ، و يزعم أن أمير المؤمنين – عليه السلام – هو الله ، تعالى عن ذلك علواً كبيراً . و هناك أقوال مشابه عن جعفر الصادق و علي بن الحسين تلعن فيها عبد الله بن سبأ في ( ص 70 ، 100 ) من نفس الكتاب .\nو يروي الكشي في ( رجال الكشي ص 98 ط مؤسسة الأعلمي للمطبوعات كربلاء ) بسنده إلى أبي جعفر ( أن عبدالله بن سبأ كان يدعي النبوة وزعم أن أمير المؤمنين هو الله تعالى الله عن ذلك علواً كبيرا فبلغ ذلك أمير المؤمنين فدعاه وسأله فأقر بذلك وقال : نعم أنت هو وقد كان ألقي في روعي أنك أنت الله وأني نبي فقال له أمير المؤمنين : ويلك قد سخر منك الشيطان فارجع عن هذا ثكلتك أمك وتب فأبى فحبسه واستتابه ثلاثة أيام فلم يتب فأحرقه بالنار والصواب أنه نفاه بالمدائن …)\n8 - و يذكر أبو جعفر الصدوق بن بابويه القمي ( ت 381هـ ) في كتاب من لا يحضره الفقه ( 1/213) ، موقف ابن سبأ و هو يعترض على علي رضي الله عنه رفع اليدين إلى السماء أثناء الدعاء .\n9 - و جاء عند الشيخ المفيد ( ت 413هـ ) في كتاب شرح عقائد الصدور ( ص 257) ذكر الغلاة من المتظاهرين بالإسلام – يقصد السبئية – الذين نسبوا أمير المؤمنين علي والأئمة من ذريته إلى الألوهية والنبوة ، فحكم فيهم أمير المؤمنين بالقتل والتحريق بالنار .\n10 - و قال أبو جعفر الطوسي ( ت 460هـ ) في كتبه تهذيب الأحكام ( 2/322) أن ابن سبأ رجع إلى الكفر وأظهر الغلو .\n11 - ابن شهر آشوب ( ت 588هـ ) في مناقب آل أبي طالب (1/227-228 ) .\n12 - و ذكر ابن أبي الحديد ( ت 655هـ ) في شرح نهج البلاغة ( 2/99) ما نصه : ( فلما قتل أمير المؤمنين – عليه السلام – أظهر ابن سبأ مقالته ، و صارت له طائفة و فرقه يصدقونه و يتبعونه .\n13 - و أشار الحسن بن علي الحلّي ( ت 726هـ ) في كتابه الرجال (2/71) إلى ابن سبأ ضمن أصناف الضعفاء .\n14 - و يرى ابن المرتضى ( ت 840هـ ) – و هو من أئمة الشيعة الزيدية - ، أن أصل التشيع مرجعه إلى ابن سبأ ، لأنه أول من أحدث القول بالنص في الإمامة . تاج العروس لابن المرتضى ( ص 5 ، 6 ) .\n15 - و يرى الأردبيلي ( ت 1100هـ ) في كتاب جامع الرواة (1/485) أن ابن سبأ غال ملعون يزعم ألوهية علي و نبوته .\n16 - المجلسي ( ت 1110هـ ) في بحار الأنوار الجامعة لدرر أخبار الأئمة الأطهار (25/286-287 ) .\n17 - يقول نعمة الله الجزائري ( ت 1112هـ ) في كتابه الأنوار النعمانية ( 2/234) : ( قال عبد الله بن سبأ لعلي بن أبي طالب رضي الله عنه أنت الإله حقاً فنفاه علي عليه السلام إلى المدائن و قيل إنه كان يهودياً فأسلم وكان في اليهودية يقول في يوشع بن نون و في موسى مثل ما قال في علي .\n18 - طاهر العاملي ( ت 1138هـ ) في مقدمة مرآة الأنوار و مشكاة الأسرار في تفسير القرآن (ص 62 ) .\n19 - و عند المامقاني ( ت 1323هـ ) في كتابه تنقيح المقال في أحوال الرجال (2/183) جاء ذكر ابن سبأ ضمن نقولات عدة ساقها المؤلف من مصادر شيعية متقدمة عليه .\n20 - أما محمد حسين المظفري ( ت 1369هـ ) و هو من الشيعة المعاصرين الذين لا ينكرون وجود ان سبأ وإن كان ينفي أن يكون للشيعة به أي اتصال . تاريخ الشيعة ( ص 10 ) .\n21 - أما الخوانساري فقد جاء ذكر ابن سبأ عنده على لسان جعفر الصادق الذي لعن ابن سبأ لاتهامه بالكذب والتزوير . روضات الجنات (3/141) .\nثانياً : المنكرون وجود عبد الله بن سبأ من الفريقين :\nأ – المنكرون لوجود ابن سبأ من أهل السنة ومن حسب عليهم :-\n1 – الدكتور : طه حسين ، يقف طه حسين عل رأس الكتّاب المحدثين الذين شككوا في وجود ابن سبأ بل و أنكروه . أنظر كتاب الفتنة الكبرى – عثمان – ( ص 132 ) ، و علي و بنوه ( ص 90 ) . يذكر أن زوجة طه حسين و سكرتيره (و كلاهما نصرانيان) ذكرا أن طه حسين تنصر في باريس!\n2 - الدكتور : علي سامي النشار ، و هو يأتي بعد طه حسين في إنكاره لشخصية ابن سبأ واعتبارها شخصية وهمية . راجع كتاب نشأة الفكر الفلسفي في الإسلام (2/ 38 – 39 ) .\n3 - الدكتور : حامد حنفي داود ، و هو من الذين تأثروا بكتابات الشيعة حول شخصية ابن سبأ فأنكر وجودها ، و ذلك عندما قام بكتابة المقدمة المتعلقة بكتاب ( عبد الله بن سبأ و أساطير أخرى ) و من ضمن ما قال : ( و أخيراً يسرني أن أعلن إعجابي بهذا السفر الجليل لصاحبه العلامة المحقق السيد مرتضى العسكري ) ، أما رأيه في عبد الله بن سبأ فأوضحه بقوله : ( و لعل أعظم هذه الأخطاء التاريخية التي أفلتت من زمام هؤلاء الباحثين وغمّ عليهم أمرها فلم يفقهوها و يفطنوا إليها هذه المفتريات التي افتروها على علماء الشيعة حين لفقوا عليهم قصة عبد الله بن سبأ فيما لفقوه من قصص . (1/ 18 ، 21 ) . \nو ضمن كتابه : التشيع ظاهرة طبيعية في إطار الدعوة الإسلامية ( ص 18 ) .\n4 – و هناك أيضاً الدكتور : محمد كامل حسين في كتابه : أدب مصر الفاطمية ( ص 7 ) .\n5 – و أيضاً : عبد العزيز الهلابي في كتابه عبد الله بن سبأ ( ص 73) ، حيث حجب هذا الشخص الغموض الذي أثاره غيره من المشككين في وجود ابن سبأ فلازم الإنكار .\n6 – و الشيء بالشيء يذكر يعتبر الأستاذ حسن بن فرحان المالكي (شيعي المذهب) تلميذ المذكور أعلاه من المنكرين لوجود ابن سبأ ، و في أحيان أخرى ينكر دور ابن سبأ في الفتنة . راجع كلامه في جريدة المسلمون الأعداد ( 657 ، 658 ) .\n7 - ومن المنكرين و المتشكيين والمترددين في إثبات و نفي شخصية عبد الله بن سبأ ، الدكتور : جواد علي في مقال له بعنوان ( عبد الله بن سبأ ) منشور في مجلة المجمع العلمي العراقي المجلد السادس ( ص 84 ، 100 ) و أيضاً في مجلة الرسالة العدد ( 778 ) ( ص 609-610 ) .\n8 - و أيضاً الدكتور : محمد عمارة (من مؤيدي المعتزلة و المرجئة) في كتابه الخلافة و نشأة الأحزاب الإسلامية ( ص 154-155 ) ، فيقول : ( وتنسب أغلب مصادر التاريخ والفكر الإسلامي إلى ابن السوداء هذا نشاط عظيماً و جهداً خرافياً ) ، و يقول : ( فإن وجود ابن سبأ على فرض التسليم بوجوده ) إلى غيرها من النقولات .\n9 - و الدكتور : عبد الله السامرائي في كتابه الغلو والفرق الغالية في الحضارة الإسلامية ( ص 86 ) ، إلا أنه يثبت وجود الأفكار التي تنسب إلى عبد الله بن سبأ ، من غير جزم بوجود صاحبها .\nب - المنكرون لوجود ابن سبأ من الشيعة :-\n1 - محمد الحسين كاشف الغطاء ، في كتابه أصل الشيعة و أصولها ( ص 61 ) يقول : ( على أنه لا يستبعد أن يكون هو – أي عبد الله بن سبأ – و مجنون بني عامر و أبو هلال .. وأمثالهم أحاديث خرافية وضعها القصاص لتزجية الفراغ و شغل أوقات الناس ) .\n2 - مرتضى العسكري و له كتابان في هذا الموضوع ، ينفي فيهما وجود ابن سبأ من الأصل ، و يعتبر مرتضى هذا من أكثر الشيعة المحدثين اهتماماً بمسألة عبد الله بن سبأ . الكتاب الأول بعنوان : ( عبد الله بن سبأ بحث حول ما كتبه المؤرخون والمستشرقون ابتداء من القرن الثاني الهجري ) . و رمز له بالجزء الأول . الكتاب الثاني بعنوان : ( عبد الله بن سبأ وأساطير أخرى ) .\n3 - محمد جواد مغنيه ، و قد ذكر ذلك في تقديمه لكتاب عبد الله بن سبأ و أساطير أخرى لمرتضى العسكري (1/12 ) . و كتاب التشيع ( ص 18 ) .\n4 - الدكتور علي الوردي ، في كتاب و عاظ السلاطين ( ص 273- 276 ) ، يقول : ( يخيل إلى أن حكاية ابن سبأ من أولها إلى آخرها كانت حكاية متقنة الحبك رائعة التصوير ) ، و يعتبر علي الوردي صاحب بدعة القول بأن ابن السوداء و هو عمار بن ياسر رضي الله عنه ، ( ص 278) .\n5 – عبد الله الفياض في كتابه تاريخ الإمامية وأسلافهم من الشيعة ( ص 95 ) ، يقول : ( يبدوا أنابن سبأ كان شخصية إلى الخيال أقرب منها إلى الحقيقة ) .\n6 - الدكتور كامل مصطفى الشيبي في كتاب الصلة بين التصوف والتشيع ( ص 41 ) ، و قد تابع الدكتور علي الوردي في كلامه حول كون عمار بن ياسر هو ابن السوداء ، ( ص 88 ) .\n7 – طالب الرفاعي في التشيع ظاهرة طبيعية في إطار الدعوة الإسلامية ( ص 20 ) .\nو لعل هذا النفي شبه الجماعي من قبل أولئك الباحثين الشيعة لشخصية عبد الله بن سبأ ، هو بغرض نفي التأثير اليهودي في عقائد الشيعة ، و تبرئة ساحتهم من عبد الله بن سبأ ، و لكن أنى لهم ذلك .\nو قد أعجبتني مقولة للدكتور سعدي الهاشمي يقول فيها : ( و بهذه النقول والنصوص الواضحة المنقولة من كتب القوم ( الشيعة ) تتضح لنا حقيقة شخصية ابن سبأ اليهودي ، و من طعن من الشيعة في ذلك فقد طعن في كتبهم التي نقلت لعنات الأئمة المعصومين – عندهم – على هذا اليهودي ( ابن سبأ ) و لا يجوز و لا يتصور أن تخرج اللعنات من المعصوم على مجهول ، و كذلك لا يجوز في معتقد القوم تكذيب المعصوم ) . ابن سبأ حقيقة لا خيال ( ص 76 ) .\nجـ – المثبتون لوجود ابن سبأ من المستشرقين :-\nاهتم المستشرقون بمسألة عبد الله بن سبأ و درسوا ما جاء عنه ، و نحن لسنا بحاجة إلى قيام أمثال هؤلاء الحاقدين لإثبات شخصية ابن سبأ لنثبت شخصيته بدورنا ، لكن تطرقت لذكرهم فقط من باب بيان أن الحكمة ضالة المؤمن أنى وجدها فهو أحق بها ، كما فعل أبي هريرة رضي الله عنه عندما تعلم فضل سورة آية الكرسي من إبليس لعنه الله . البخاري مع الفتح (4/487- 488 ) .\n1 - المستشرق الألماني : يوليوس فلهاوزن (1844- 1918 م ) ، يقول : ( ومنشأ السبأية يرجع إلى زمان علي و الحسن ، و تنسب إلى عبد الله بن سبأ و كما يتضح من اسمه الغريب فإنه كان أيضاً يمنياً و الواقع أنه من العاصمة صنعاء ، و يقال أنه كان يهودياً ) . في كتابه : الخوارج والشيعة ( ص 170-171 ) .\n2 - المستشرق : فان فلوتن ( 1866- 1903 م ) ، يرى أن فرقة السبأية ينتسبون إلى عبد الله بن سبأ فيقول : ( وأما السبأية أنصار عبد الله بن سبأ الذي كان يرى أحقية علي بالخلافة منذ أيام عثمان ، فكان يعتقدون أن جزءاً إلهياً تجسد في علي ثم في خلفائه من بعده . السيادة العربية والشيعية و الإسرائيليات في عهد بني أمية (ص 80 ) .\n3 - المستشرق الإيطالي : كايتاني ( 1869-1926 م ) ، يخلص هذا المستشرق في بحثه الذي نشره في حوليات الإسلام الجزء الثامن من سنة (33-35هـ ) إلى أن ابن سبأ موجود في الحقيقة لكنه ينكر روايات سيف بن عمر في تاريخ الطبري والتي تشير إلى أن المؤامرة التي أطاحت بعثمان ذات أسباب دينية ، كما وأنه ينكر أن تكون آراء ابن سبأ المؤلهة لعلي قد حدثت في أيامه ، و ينتهي إلى القول بأن هذه الآراء وليدة تصورات الشيعة في النصف الثاني من القرن الثاني للهجرة .\n4 - المستشرق : ليفي ديلافيدا ( المولود عام 1886م ) ، حيث مرّ بعبد الله بن سبأ و هو يتحدث عن خلافة علي من خلال كتاب أنساب الأشراف للبلاذري .\n5 - المستشرق الألماني : إسرائيل فريد لندر ، وقد كتب مقالاً عن عبد الله بن سبأ في المجلة الآشورية العددين من سنة (1909م ، ص 322) و (1910م ، ص 23) بعنوان : ( عبد الله بن سبأ مؤسس الشيعة وأصله اليهودي ) و قد خلص في بحثه هذا الذي يربوا على الثمانين صفحة إلى القول بأنه لا يتشكك مطلقاً في شخصية ابن سبأ .\n6 – المستشرق المجري : جولد تسيهر ( 1921م ) ، يقول : ( كما أن الإغراق في تأليه علي الذي صاغه في مبدأ الأمر عبد الله بن سبأ ) . في كتابه : العقيدة والشريعة في الإسلام ( ص 205 ) .\n7 - رينولد نكلس ( 1945م ) ، يقول في كتابه تاريخ الأدب العربي (ص 215 ) : ( فعبد الله بن سبأ الذي أسس طائفة السبأيين كان من سكان صنعاء اليمن ، و قد قيل إنه كان من اليهود و قد أسلم في عهد عثمان و أصبح مبشراً متجولاً ) .\n8 - داويت . م . رونلدسن ، يقول : ( فقد ظهر منذ زمن عثمان داعية متنقل اسمه عبد الله بن سبأ قطع البلاد الإسلامية طولاً و عرضاً يريد إفساد المسلمين كما يقول الطبري ) . عقيدة الشيعة ( ص 85 ) .\n9 - المستشرق الإنجليزي : برنارد لويس ، فهو يرى أن عبد الله بن سبأ هو أصل التشيع . راجع كلامه في كتابه : أصول الإسماعيلية ( ص 86 ) .\nهذه أهم الكتابات الاستشراقية في موضوع عبد الله بن سبأ ، و هناك غير هؤلاء الكثير ، راجع للأهمية كتاب : عبد الله بن سبأ و أثره في أحداث الفتنة في صدر الإسلام للدكتور سليمان العودة ( ص 73 ) .\nأما المنكرون لشخصية ابن سبأ من المستشرقين ، فهم فئة قليلة و الذين وقفوا في شخصية ابن سبأ و أصبحت عندهم مجرد خرافة و محل شك ، و ليس هناك من داع لذكرهم ، لعدم انتشار أفكارهم بخلاف المثبتين فهم من المستشرقين المعروفين والذين يعتمد عليهم الكثير ممن تأثر بفكر الاستشراق ، و كان هدف هؤلاء المستشرقين من ذلك التشكيك أو الإنكار هو ادعاء أن الفتن إنما هي من عمل الصحابة أنفسهم ، و أن نسبتها إلى اليهود أو الزنادقة هو نوع من الدفاع عن الصحابة لجأ إليها الإخباريون والمؤرخون المسلمون ليعلقوا أخطاء هؤلاء الصحابة على عناصر أخرى ، على أن إنكار بعضهم لشخصية ابن سبأ إنما يرجع إلى رغبتهم في الانتهاء إلى النتيجة التالية : لا حاجة لمخّرب يمشي بين الصحابة ، فقد كانت نوازع الطمع و حب الدنيا والسلطة مستحوذة عليهم ، فراحوا يقاتلون بعضهم عن قصد و تصميم ، و القصد من ذلك الإساءة إلى الإسلام و أهله ، و إلقاء في روع الناس أن الإسلام إذا عجز عن تقويم أخلاق الصحابة و سلوكهم وإصلاح جماعتهم بعد أن فارقهم الرسول صلى الله عليه وسلم بمدة وجيزة ، فهو أعجز أن يكون منهجاً للإصلاح في هذا العصر . أنظر : تحقيق مواقف الصحابة في الفتنة للدكتور : محمد أمحزون (1/314) .\n \nثالثاً : أسباب إنكار إبن سبأ عند بعض المبطلين :\nأولاً : قالوا : إعراض المؤرخين عن ذكر ابن سبأ أو ابن السوداء في حرب صفين ، و كونه غاب عنها ، و كيف له أن يغيب عن هذا المعركة و هو الذي كان يصول و يجول في حرب الجمل ، لهذا لم يستطع المؤرخون الإجابة على هذا السؤال المحير ! و هذا مما يدل على أن غير موجود .\nالرد عليه : إن المؤرخين عند حديثهم عن موضوع معين لا يلتزمون بذكر كل تفاصيل ما جرى في الأحداث والوقائع التي ذكروها في كتبهم ، هذا على افتراض مشاركة ابن سبأ في حرب صفين ، و على افتراض عدم مشاركته في حرب صفين ، هل يعد ذلك دليلاً على عدم وجوده ، فيعارض به ما أثبته المؤرخون من وجود ابن سبأ و ما كان له من دور ؟! و في اعتقادي أن هذه الشبهة لا تقوى على ما أثبته المؤرخون والمحققون من سنة و شيعة من وجود ابن سبأ .\nثانياً : قالوا : إن أخبار ابن سبأ إنما انتشرت بين الناس عن طريق الطبري ، والطبري أخذها عن سيف بن عمر ، إذاً فسيف هو المصدر الوحيد لأخبار ابن سبأ ، و سيف هذا كذاب ضعفه علماء الجرح والتعديل .\nالرد عليه و سيكون على ثلاثة فروع :-\nأ – كون الطبري هو المصدر الوحيد لأخبار ابن سبأ ، و هذه الأخبار جميعها جاءت من طريق سيف بن عمر .\nالرد : هذه شبهة باطلة إذ لم ينفرد الطبري وحده بروايات سيف ، بل هناك روايات لسيف تتحدث عن ابن سبأ لا توجد عند الطبري ، و مثاله :\n1 - من طريق ابن عساكر ( ت 571هـ ) في تاريخه (29/9 ) ، وقد أورد رواية من طريق سيف بن عمر ليست عند الطبري .\n2 - من طريق المالقي ( ت 741هـ ) في كتابه التمهيد و البيان ( ص 54 ) و قد أورد رواية ليست عند الطبري من طريق سيف بن عمر .\n3 - من طريق الذهبي ( ت 748هـ ) في كتابه تاريخ الإسلام ( 2/122-123) و هذه الرواية أيضاً غير موجودة في الطبري .\nفهذه الطرق الثلاثة تدلنا على أن الطبري لم ينفرد بروايات سيف بن عمر عن ابن سبأ ، و أنه ليس المصدر الوحيد لهذه الأخبار .\nب – كون سيف بن عمر هو المصدر الوحيد لأخبار ابن سبأ .\nالرد : هذه الشبهة أيضاً غير صحيحة ، فقد ثبتت روايات ذكر فيها ابن سبأ لم يكن سيف في سندها ، و إن الذي يتبين لنا من خلال البحث والتنقيب أن سيف بن عمر ليس هو المصدر الوحيد لأخبار عبد الله بن سبأ ، و سأورد هنا عدد من النصوص لابن عساكر تذكر ابن سبأ لا ينتهي سندها إلى سيف بن عمر ، و قد اخترت تاريخ ابن عساكر بالذات لأنه يعتمد في روايته للأخبار على السند كما هو حال الطبري في تاريخه .\nالرواية الأولى : ذكرها ابن عساكر بسنده إلى الشعبي ، قال : أول من كذب عبد الله بن سبأ .\nالرواية الثانية : ذكرها ابن عساكر بسنده إلى عمار الدهني ، قال : سمعت أبا الطفيل يقول : رأيت المسيب بن نجبة أتى به يلببة - يعني ابن السوداء - ، و علي على المنبر ، فقال علي : ما شأنه ؟ فقال : يكذب على الله وعلى رسوله .\nالرواية الثالثة : ذكرها ابن عساكر بسنده إلى زيد بن وهب عن علي قال : ما لي و ما لهذا الحميت الأسود ؟ .\nالرواية الرابعة : ذكرها ابن عساكر بسنده إلى شعبة عن سلمة قال : قال سمعت أبا الزعراء يحدث عن علي عليه السلام قال : ما لي وما لهذا الحميت الأسود ؟ .\nالرواية الخامسة : ذكرها ابن عساكر بسنده إلى شعبة عن سلمة بن كهيل عن زيد قال : قال علي بن أبي طالب ما لي ولهذا الحميت الأسود ؟ - يعني عبد الله بن سبأ – وكان يقع في أبي بكر وعمر .\nالرواية السادسة : ذكرها ابن عساكر بسنده إلى سلمة بن كهيل عن حجية بن عدي الكندي قال : رأيت علياً كرم الله وجهه وهو على المنبر ، وهو يقول : من يعذرني من هذا الحميت الأسود ، الذي يكذب على الله ورسوله ؟ - يعني ابن السوداء – لولا أن لا يزال يخرج عليّ عصابة تنعى عليّ دمه كما أدّعيت عليّ دماء أهل النهر ، لجعلت منهم ركاماً .\nالرواية السابعة : ذكرها ابن عساكر بسنده إلى أبو الأحوص عن مغيرة عن سماك قال : بلغ عليا أن ابن السوداء ينتقص أبا بكر وعمر ، فدعا به ، ودعا بالسيف - أو قال : فهمّ بقتله - فكُلّم فيه ، فقال : لا يساكني ببلد أنا فيه . قال : فسيره إلى المدائن . تاريخ دمشق لابن عساكر ( 29/ 7-10 ) .\nللمزيد حول ورود روايات عبد الله بن سبأ من غير طريق سيف بن عمر راجع ما ذكرناه سابقاً.\nجـ – كون سيف بن عمر ( ت 180هـ ) كذاب ضعفه علماء الجرح والتعديل .\nالرد : مكانة سيف بن عمر (ت 180هـ ) بين الجرح والتعديل ، حتى تكون الصورة واضحة للقارئ .\nأولاً : سيف بن عمر محدثاً :-\nيقول النسائي في الضعفاء والمتروكين ( ص 14 ) : ( سيف بن عمر الضبي ضعيف ) . وذكر ابن أبي حاتم في الجرح والتعديل ( 2/278 ) أن سيف بن عمر : ( متروك الحديث ، يشبه حديثه حديث الواقدي ) . و عند ابن معين في نفس المصدر (2/278 ) أن سيفاً ضعيف الحديث . و ذكره الذهبي فيمن له رواية في الكتب الستة ، واكتفى بالقول : ( ضعفه ابن معين و غيره ) .الكاشف (1/416 ) . و في المغني في الضعفاء ( ص 292) قال الذهبي : ( سيف بن عمر التميمي الأسدي له تواليف متروك باتفاق ) . و عند ابن حجر في التقريب (1/344 ) : ( سيف ضعيف الحديث ) . و يقول ابن حبان في المجروحين (1/345) : ( سيف بن عمر الضبي الأسدي من أهل البصرة اتهم بالزندقة .. يروي الموضوعات عن الأثبات ) .\nهذا بالنسبة لسيف بن عمر و كونه محدثاً ، لكن فما عساه يكون إخبارياً مؤرخاً ؟!\nهنا لا بد و قبل أن أذكر أقوال أهل العلم فيه أن أنبه أنه لا بد من التفريق بين رواية ( الحديث ) و رواية الأخبار الأخرى ، فعلى الأولى تبنى الأحكام و تقام الحدود ، فهي تتصل مباشرة بأصل من أصول التشريع ، و من هنا تحرز العلماء –رحمهم الله – في شروط من تأخذ عنه الرواية ، لكن يختلف الأمر بالنسبة لرواية الأخبار ، فهي وإن كانت مهمة – لا سيما حينما يكون مجالها الإخبار عن الصحابة – إلا أنها لا تمحص كما يمحص الحديث ، و من هنا فلا بد من مراعاة هذا القياس و تطبيقه على ( سيف ) بكونه محدثاً ، و إخبارياً . راجع للأهمية كتاب : تحقيق مواقف الصحابة في الفتنة محمد أمحزون (1/82-143) فقد تحدث عن هذا الموضوع فأجاد .\nنعود إلى كتب الرجال نفسها فنجد الآتي :-\nيقول الذهبي في ميزان الاعتدال (2/255 ) : ( كان إخبارياً عارفاً ) . و يقول ابن حجر في تقريب التهذيب ( 1/344 ) : ( عمدة في التاريخ ) . أما اتهام ابن حبان لسيف بالزندقة فيجيب عنه ابن حجر في التقريب (1/344 ) بقوله : ( أفحش ابن حبان القول فيه ) . ولا يصح اتهام سيف بالزندقة دون دليل ، إذ بكيف نفسر رواياته في الفتنة و حديثه عما جرى بين الصحابة ، فأسلوبه الذي روى به تلك الأحداث أبعد ما يكون عن أسلوب الزنادقة ، و هو الذي فضح و هتك ستر الزنادقة أمثال ابن سبأ !!\nو بعد هذا لا يشك أحد أن رواية سيف مرشحة على غيره من الإخباريين أمثال أبي مخنف و الواقدي وابن الكلبي ، و غيرهم الكثير ، فإن روايات سيف تتفق و تنسجم مع الروايات الصحيحة المروية عن الثقات ، علاوة على أنها صادرة و مأخوذة عمن شاهد تلك الحوادث أو كان قريباً منها . للمزيد حول هذا الموضوع راجع كتاب : استشهاد عثمان و وقعة الجمل رواية سيف بن عمر ، للدكتور خالد بن محمد الغيث ( ص 19- 40 ) ، و عبد الله بن سبأ و أثره في أحداث الفتنة في صدر الإسلام للدكتور :سليمان العودة ( ص 104- 110 ) .\nثالثاً : قالوا : لم يكن لابن سبأ وجود ، و إنما هو في الحقيقة شخصية رمزت لعمار بن ياسر ، ثم ساقوا عدد من الدعائم التي تؤيد هذا القول ، منها :-\n1 - كان ابن سبأ يعرف بابن السوداء ، و عمار كان يكنى بابن السوداء أيضاً .\n2 - كلاهما من أب يماني ، و ينسبون إلى سبأ بن يشجب أصل أهل اليمن .\n3 - كلاهما كان شديد الحب لعلي ، و من محرضي الناس على بيعته .\n4 - ذهاب عمار إلى مصر أيام عثمان و أخذ يحرض الناس على عثمان ، و مثل هذا ينسب إلى ابن سبأ .\n5 - ينسب إلى ابن سبأ القول بأن عثمان أخذ الخلافة بغير حق ، و أن صاحبها الشرعي هو علي ، و هذا نفسه كان يقول به عمار .\n6 - و يشترك الاثنان في عرقلة مساعي الصلح في معركة الجمل .\n7 - قالوا عن ابن سبأ أنه هو المحرك لأبي ذر في دعوته الاشتراكية ! و صلة عمار بأبي ذر وثيقة جداً .\nالرد : هذا الرأي الذي خلصوا إليه ، إنما يدل على جهل صاحبه ، و هذا الرأي ترده كتب الجرح والتعديل و كتب الرجال الموثقة عند الشيعة ، فهي تذكر عمار بن ياسر ضمن أصحاب علي والرواة عنه ، و هو أحد الأركان الأربعة عندهم ، ثم هي تذكر في موضع آخر ترجمة عبد الله بن سبأ في معرض السب واللعنة . أنظر : رجال الطوسي ( ص 46 ، 51 ) و رجال الحلي ( ص 255 ، 469 ) . فهل يمكن اعتبار الرجلين شخصية واحدة بعد ذلك ؟!\nكما وأن عوامل توافق الشخصيتين ذهاب كل منهما إلى مصر زمن عثمان ، فإن استقراء النصوص ومعرفة تاريخها يعطي مفهوماً غير الذي فهمه النافين لوجود ابن سبأ ، و بالتالي ينتصب هذا العامل دليلاً على استقلال كل من الشخصيتين ، فعمار إنما بعثه عثمان إلى مصر سنة ( 35هـ ) ، بينما كان ظهور ابن سبأ سنة ( 30هـ ) كما في الطبري (4/241) ، و هو الذي ساق الخبرين ، و شيء آخر و هو أن الطبري نفسه أورد أن من الذين استمالوا عماراً في مصر قوم منهم عبد الله بن سبأ . الطبري (4/341) ، وانظر أيضاً : البداية والنهاية لابن كثير (7/167) و الكامل في التاريخ لابن الأثير (3/77) و تاريخ ابن خلدون ( 2/1034) فهؤلاء هو كبار المؤرخين و هم جميعاً أثبتوا الشخصيتين ؛ شخصية ابن سبأ و شخصية عمار بن ياسر ، فكيف لعاقل بعد ذلك أن يقول إنهما شخص واحد ؟!\nو أما قولهم بأن عمار كان يمانياً ، فكل يماني يصح أن يقال له ابن سبأ ، فهذا غير صحيح ، فليست سبأ إلا جزءاً من بلاد اليمن الواسعة كما قال بذلك ياقوت في معجم البلدان (3/181 ) .\nوأما قولهم بأن عمار كان يقول بأن عثمان قد أخذ الخلافة بغير حق ، و أن صاحبها الشرعي هو علي ، فإن هذه المقولة زَعْم يحتاج إلى دليل ، بل الثابت أن عثمان رضي الله عنه كان يثق بعمار و هو الذي أرسله إلى مصر لضبط أمورها . راجع الطبري ( 4/341) .\nكما وأن التشابه في الكنى لا يجعل من الرجلين شخصية واحدة ، كما وأن الظروف التاريخية وطابع كل من الشخصيتين لا تسمحان لنا بقبول هذا الرأي . وإن نظرة واحدة إلى كتب التراجم والرجال لتعطي القارئ فكرة واسعة في سبب قيام علماء الجرح والتعديل بتأليف الكتب التي تحتوي على المتشابه من الأسماء والكنى .\nو شيء مهم آخر و هو أن عمار قتل يوم صفين ، في حين بقي ابن سبأ إلى بعد مقتل علي رضي الله عنه ، فهل بعد هذا يكون عمار بن ياسر هو عبد الله بن سبأ ؟!\nرابعاً : قالوا : لم يكن لابن سبأ وجود في الحقيقة ، و إنما هو شخصية وهمية انتحلها أعداء الشيعة بهدف الطعن في مذهبهم و نسبته إلى رجل يهودي .\nالرد : إن هذه دعوى لا تقوم عليها حجة ، فكما أنكم ادعيتم هذا ، فلغيركم أيضاً أن يدعي ما شاء ، لكن العبرة بالحجة والدليل ، فزعمكم أن هذه القصة قد اختلقها أهل السنة للتشنيع على الشيعة ، ليس لها دليل ، و قد كان عليكم قبل أن تلقوا بظلال الشك جزافاً – و ذلك دأبكم – أن تتأكدوا على الأقل من أن هذه القصة لم ينفرد بها أهل السنة فقط ، فهذا الزعم باطل لأن مصادر الشيعة هي الأخرى أثبتت – كما سلف – وجود ابن سبأ . و بهذا يسقط اعتراضكم على القصة بزعمكم أنها من مفتريات أهل السنة .\nو بعد هذا الذي ذكرت و هذه الشبهات التي أبطلت ، أستطيع أن أقول : إن سبب إنكار الشيعة لوجود ابن سبأ إلى عقيدتهم التي بثها و تسربت إلى فرق الشيعة ، و هي عقيدة تتنافى مع أصول الإسلام ، و تضع القوم موضع الاتهام والشبهة ، هذا من جهة ، و من جهة أخرى لما للعداء التاريخي في نفوس الشيعة نحو الصحابة ، و رغبة لإظهارهم بأنهم هم الذين أثاروا الفتنة بينهم .\nو في الختام يتأكد بعد استقراء المصادر سواء القديمة والمتأخرة عند السنة والشيعة أن وجود عبد الله بن سبأ كان وجوداً حقيقياً تؤكده الروايات التاريخية ، و تفيض فيه كتب العقائد ، و ذكرته كتب الحديث والرجال والأنساب والطبقات و الأدب واللغة ، و سار على هذا النهج كثير من المحققين والباحثين المحدثين.\n \nموقع لجنة المطبوعات\nhttp://www.lajna.net/modules.php?name=News&file=article&sid=84","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"إبن سبأ اليهودي","ar":"إبن سبأ اليهودي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.432936","updatedAt":"2025-02-04T13:31:09.432938","createdBy":null,"isPromoted":false,"id":"459"}