{"type":{"type":"article","data":{"item":{"id":"323","title":"فضائيات - غزو جديد","description":"","author":"","content":"الحمد لله الذي أمرنا بطاعته، ونهانا عن معصيته ومخالفته، والصلاة والسلام على البشير النذير، والسراج المنير، وعلى آله وأصحابه، أما بعد:\n \n\nنحن على مشارف قرن جديد، ولا يزال للإسلام قوة وأتباع، ولا يزال في الأمة رجال يؤرقهم همّ الإسلام، يحملون قضيته، ويحفظون حدوده، ويذودن عن حياضه.\n \n\nوهذا ما دعا أعداء الإسلام لأن يزيدوا من حملتهم ضد الإسلام ويضاعفوا من خططهم ومؤامراتهم، لإضلال المسلمين وإفسادهم وإخراجهم من دينهم، وجعلهم دُمى يحركونها كيفما أرادوا، قال تعالى: ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا و من يرتد منكم عن دينه فيمت وهو كافر فأولئك حبطت أعمالهم في الدنيا و الآخرة وأولئك أصحاب النار هم فيها خالدون [البقرة:217].\n \n\n \nحرب الفضائيات\n\n\n \n\n \n\nإن أخطر ما يواجه به المسلمون اليوم ذلك الغزو الوافد إلينا عن طريق القنوات التلفزيونية الفضائية.\n \n\nإنه غزو جديد.. لا تشارك فيه الطائرات ولا الدبابات.. ولا القنابل والمدرعات.. غزو ليس له في صفوف الأعداء خسائر تُذكر.. فخسائره في صفوفنا نحن المسلمين.. إنه غزو الشهوات.. غزو الكأس والمخدرات.. غزو المرأة الفاتنة.. والرقصة الماجنة.. والشذوذ والفساد.. غزو الأفلام والمسلسلات.. والأغاني والرقصات.. وإهدار الأعمار بتضييع الأوقات. إنه غزو لعقيدة المسلمين في إيمانهم بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره وأمور الغيب التي وردت في كتاب الله وصحت عن نبينا محمد .\n \n\nإنه غزو لمفهوم الولاء والبراء، والأخوة الإسلامية، والاهتمام بقضايا الإسلام والمسلمين المتمثل في مبدأ الجسد الواحد الذي إذا اشتكى منه عضو تدعى له سائر الأعضاء بالحمى والسهر.\n \n\n\nفأينما ذُكر اسم الله في بلدٍ *** أعددت ذاك الحِمى من بعض أوطاني\n \n\n\n \n\n \n\nإن هذا الغزو القادم إلينا من الفضاء يفعل ما لا تفعله الطائرات ولا الدبابات ولا الجيوش الجرارة.\n \n\nإنه يهدم العقائد الصحيحة.. والأخلاق الكريمة.. والعادات الحسنة.. والشمائل الطيبة.. والشيم الحميدة.. والخصال الجميلة. ومتى تخلت الأمة عن عقيدتها وأخلاقها وقيمها سقطت في بؤر الضياع والانحلال.\n \n\n\nإنما الأمم الأخلاق ما بقيت *** فإن هموا ذهبت أخلاقهم ذهبوا\n \n\n\n \n\n \n\n \nاحذر مخططات الأعداء\n\n\n \n\n \n\nأخي صاحب الدش:\n \n\nهل تعلم ما قاله صموئيل زويمر رئيس جمعيات التنصير؟ لقد قال في مؤتمر القدس للمنصرين الذي عقد في القدس عام 1935م:\n \n\nإنكم إذا أعددتم نشأً لا يعرف الصلة بالله، ولا يريد أن يعرفها، أخرجتم المسلم من الإسلام وجعلتموه لا يهتم بعظائم الأمور، ويحب الراحة والكسل، ويسعى للحصول على الشهوات بأي أسلوب، حتى تصبح الشهوات هدفه في الحياة، فهو إن تعلم فللحصول على الشهوات، وإذا جمع المال فللشهوات، وإذا تبوّأ أسمى المراكز ففي سبيل الشهوات، إنه يجود بكل شئ للوصول الى الشهوات !\n \n\nأيها المبشرون ! إن مهمتكم تتم على أكمل الوجوه !!\n \n\n\nأخي صاحب الدش:\n \n\nهذا ما قالوه منذ ما يزيد على ستين عاماً، ولا يزالون يعملون دون كلل أو ملل، لأنهم يرون ثمار مخططاتهم الخبيثة تزداد يوما بعد يوم، وعاما بعد عام، حتى ظهرت هذه الفضائيات التي استطاعوا من خلالها – وفي أعوام يسيرة – تحقيق ما لم يستطيعوه في قرون طويلة !\n \n\nلقد استطاعوا من خلالها اقتحام ديارنا و بيوتنا.. وحتى غرف نومنا.. بلا مقاومة منا ولا غضب، ولا محاولة لمنعهم من ذلك.. بل بموافقة منا ورضا وترحيب !!\n \n\nفلماذا ترضى لنفسك يا أخي أن تكون ممن يساعدون الأعداء و ينفذون مخططاتهم الرامية الى ضرب الأمة في عقيدتها وأخلاقها وعزتها ومجدها؟!\n \n\nلماذا تقبل بالانهزام النفسي ودناءة الفكر والتصور والهدف والغاية؟!\n \n\nراجع نفسك ثم أجب !\n \n\n \nقصة وعبرة\n\n\n \n\n \n\nقال محدثي: في ذات يوم حضر أحد زملائي في العمل كئيبا حزينا غاضبا ضجرا، وكأنه قد حدثت له مصيبة، فأحببت أن أخفف عنه، فسألته عن سبب حزنه وكآبته، فلم يرد علي.. فلما ألححت عليه بالسؤال قال لي: لقد ماتت.. ماتت.\n \n\nفظننت أنها إحدى قريباته وقلت له: إني لله وإنا له راجعون، يا أخي اصبر واحتسب ولا تجزع حتى يأجرك الله على ذلك. ثم قلت له هل كانت مريضة؟\n \n\nفأجابني: لا لم تكن مريضة ولكنها قُتلت !!\n \n\nفصرخت في وجهه: كيف ذلك؟ لا حول ولا قوة إلا بالله.. لا حول ولا قوة إلا بالله فلما رأى شدة انفعالي هدّأ من روعي وقال لي: لا عليك فهي لا تمت لي بصلة.. إنها بطلة المسلسل الأجنبي الذي أشاهده كل ليلة.. لقد كانت مصدر متعتنا وسعادتنا كل ليلة !! بما تبديه من مفاتن. وما تقوم به من حركات وإثارة.. تصور أنها لا تظهر إلا بالشورت أو المايوه أو.. فتغير وجهي حياء وقاطعته قائلا: يا أخي اتق الله ! أما عندك دين؟ أما عندك حياء؟ أما عندك مروءة؟ كيف تجرؤ على هذا الكلام؟ أما تخشى الله؟ ألست مسلما؟ ثم تركته وذهبت !\n \n\nانتهت القصة عند هذا الحد، وهي تحمل في طيّاتها دلالات متعددة، لابد أن نقف عندها ونتأملها، ونستفيد منها في تحذير إخواننا من هذا الخطر الداهم المتمثل فيما يبث عن طريق القنوات الفضائية وغيرها.\n \n\nأولاً: المؤمن لا يفرح بالمعاصي:\n \n\nوهذا من أهم الأمور التي يجب معرفتها، وهو التفريق بين المعصية و الفرح بها، فالمؤمن قد يعصي ربّه، ولكنه لا يفرح بالمعصية ولا يفاخر بها، وكذلك لا يصر عليها، بل يندم على فعلها.\n \n\nقال الإمام ابن الجوزي: \" لا ينال لذة المعاصي إلا سكران الغفلة، فأما المؤمن فإنه لا يلتذ، لأنه عند التذاذه يقف علم التحريم وحذر العقوبة، فإن قويت معرفته، رأى بعين علمه قرب الناهي، فيتنغص عيشه في حال التذاذه، فأن غلب سكر الهوى كان القلب متنغصا بهذه المراقبات، وإن كان الطبع في شهوته. وما هي إلا لحظة ثم ندم ملازم، وبكاء متواصل، وأسف على ما كان مع طول الزمان، حتى لو تيقن العفو، وقف بإزائِه حذر العتاب. فأفّ للذنوب ! ما أقبح آثارها.. وما أسوأ أخبارها ولا كانت شهوة لا تُنال إلا بمقدار قوة الغفلة !\".\n \n\nفانظر أخي المسلم في هذا الكلام، ثم احكم بنفسك على هذا الرجل الذي ما كفاه عصيانه كل ليلة برؤية النساء العاريات، وفرحه بذلك، وحزنه على فوات تلك المعصية، حتى راح يجاهر بها ويتأسف عليها ! وهذا دليل على موت قلبه، واستحكام مرض الشهوة من نفسه.\n \n\n\nليس من مات فاستراح بميت *** إنما الميت ميت الأحياء\n \n\n\n \n\n \n\nثانياً: أثر الغفلة واتباع الهوى في موت القلب:\n \n\nيا صاحب الدش:\n \n\nأيها العاكف على صنم المرئيات والفضائيات، متنقلاً بجهازك الصغير من بلد الى أخرى، ومن قناة الى قناة، باحثاً عن المتعة الشهوانية، واللذة البهيمية، والسعادة الزائفة، ومن أفلام هابطة ومسلسلات ساقطة، وخمر، وقمار، وعري، ومجون، وجريمة، ومخدرات، وعقائد فاسدة، ووثنية بائدة، وجاهلية حاقدة !\n \n\nأليس هذه غفلة عن الله وذكره وعبادته؟ وعن الموت وسكرته؟ وعن القبر وظلمته؟ وعن الحساب وشدته؟\n \n\nأليس هذا تفريطاً فيما ينفعك، واهتماما بما يضرك في العاجل والآجل؟\n \n\nأليس هذا اتباعا للهوى وانقيادا للشهوة؟\n \n\nأفق أيها الرجل قبل أن تقول: رب ارجعون ، فيقال لك: كلا .\n \n\n\nمن يهن يسهل الهوان عليه *** ما لجرح بميت إيلام\n \n\n\n \n\n \n\nقال تعالى: فخلف من بعدهم خلف أضاعوا الصلاة و اتبعوا الشهوات فسوف يلقون غياً [مريم:59].\n \n\nقال الإمام ابن القيم: \"الغفلة عن الله و الدار الآخرة متى تزوجت باتباع الهوى، تولد ما بينهما كل شر. وكثيرا ما يقترن أحدهما بالآخر، ولا يفارقه. ومن تأمل فساد أحوال العالم عموما و خصوصا وجده ناشئا عن هذين الأصلين\".\n \n\nفيا أخي !\n \n\nإذا كان هذا الصحن المسمى ( دشاً ) يجمع بين هذين الأصلين: الغفلة واتباع الهوى، فكيف ترضى لنفسك هذه المعصية التي جمعت بين شيئين تولد منهما كل شر، ونشأ عنهما فساد العالم بأسره؟\n \n\n \n\n\nيا من جلبت الدش رفقا إنما *** أفسدت ما في البيت من غلمان\nخنت الأمانة في الشباب وفي النسا *** وجعلت بيتك منتدى الشيطان\nخنت الأمانة في البنات ولن ترى *** منهن برّا إنهن عواني\nترضى لنفسك أن تكون مفرطا *** في الدين والأخلاق والإيمان\nترضى لنفسك أن تكون مزعزعا *** لقواعد الإسلام والإيمان\nترضى لنفسك أن تكون مروّجا *** لبضاعة الكفران و الخسران\nأفسدت ما في البيت من أخلاقه *** أذهبت ما في البيت من إحسان\nأدخلت في البيت الضلال مع الخنا *** والفسق بعد تلاوة القرآن\n \n\n\n \n\n \n\nأيها الرجل\n \n\nماذا أعددت لقدومك على ربك؟\n \n\nما هو زادك الذي تزوّدته في سفرك الى الله والدار الآخرة؟\n \n\nأيقدم الناس على ربهم بالحسنات و الأعمال الصالحات، وتقدم أنت بالأغاني والأفلام والمسلسلات؟\n \n\nهل هذا هو نصيبك من الدنيا؟\n \n\nهل هذه بضاعتك للآخرة؟\n \n\nقال : { يتبع الميت ثلاث فيرجع اثنان و يبقى واحد، يتبعه أهله وماله وعمله، فيرجع أهله وماله ويبقى عمله } [متفق عليه].\n \n\nثالثاً: اكسر صنم قلبك أولاً:\n \n\nقال الإمام ابن القيم: \"إن التوحيد واتباع الهوى متضادان، فإن الهوى صنم ولكل عبد صنم في قلبه بحسب هواه، وإنما بعث الله رسله بكسر الأصنام وعبادته وحده لا شريك له، وليس مراد الله سبحانه كسر الأصنام المجسدة وترك الأصنام التي في القلب، بل المراد كسرها من القلب أولاً\".\n \n\nفيا صاحب الدش !\n \n\nلن يسلم إيمانك إلا بتكسر صنم الهوى والشهوة في قلبك.. ولن يكون ذلك إلا بإبعاد هذا الطبق الذي فوق سطح بيتك..\nاصعد الآن.. خذ معول العزم.. واضرب به هذا الصنم.. ليسلم لك توحيدك.. وتصح توبتك.. وتصلح عبوديتك.. قال النبي : { حفت الجنة بالمكاره، وحفت النار بالشهوات } [متفق عليه].\n \n\nوقال أبو علي الدقاق: \"من ملك شهوته في حال شبيبته، أعزه الله تعالى في حال كهولته\".\n \n\nألا تريد أن يحفظك الله حال كهولتك و شيخوختك؟\n \n\nاحفظ الله يحفظك.. احفظ الله يحفظ زوجتك وأبناءك.. احفظ الله يحفظ مجتمعك وأمتك.\n \n\nفيا أخي !\n \n\nكن رجلاً في قرارك.. حراً في إرادتك.. قوياً في عزمك.. ألا تريد أن تنفي عن نفسك رق العبودية لغير الله؟ وذل الشهوة وأسر الهوى؟! فتفكر فيما خُلقت له.. وانظر في مآل اتباع الشهوات وعواقبها !\n \n\n\nقد هيأوك لمر لو فطنت له *** فاربأ بنفسك ان ترعى مع الهمل\n \n\n\n \n\n \n\nأين أنت؟\n \n\nأخي صاحب الدش !\n \n\nأين أنت من قوله تعالى: قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون [النور:30].\n \n\nأين أنت من قوله تعالى: يعلم خائنة الأعين وما تخفي الصدور [غافر:19].\n \n\nأين أنت من قوله تعالى: يأيها الذين آمنوا قوا أنفسكم وأهليكم ناراً وقودها الناس والحجارة [التحريم:6].\n \n\nأين أنت من قوله تعالى: إن السمع والبصر والفؤاد كل أولئك كان عنه مسئولاً [الإسراء:36].\n \n\nأين أنت من قوله تعالى: والذين هم لفروجهم حافظون، إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين، فمن ابتغى وراء ذلك فأولئك هم العادون [المؤمنون:5-7].\n \n\nأين أنت من قوله : {.... فاتقوا الدنيا واتقوا النساء فإن أول فتنة بني إسرائيل كانت في النساء } [رواه مسلم].\n \n\nأين أنت من قوله : { ما تركت بعدي فتنة أضرّ على الرجال من النساء } [متفق عليه].\n \n\nأين أنت من قوله : { العينان تزنيان وزناهما النظر } [متفق عليه].\n \n\nأين أنت من قوله : { أتعجبون من غيرة سعد؟ والله لأنا أغير منه والله أغير مني } [متفق عليه].\n \n\nأخي الكريم:\n \n\n\nإذا ما خلوت بريبة في ظلمة *** والنفس داعية الى طغيان\nفاستحي من نظر الإله وقل لها *** إن الذي خلق الظلام يراني\n \n\n\n \n\n \n\n \nحصاد القنوات\n\n\n \n\n \n\n1- العقائد الباطلة:\n \n\nعرضت إحدى القنوات الفضائية فيلماً هندياً من مشاهده أن ثعباناً لدغ طفلة، فأسرع أخوها الى صنم وأخذ يدعوه ويستغيث به كي يشفيها، فلما عاد إليها وجدها قد شفيت، فرجع الى الصنم وقال له: سأظل أصلي لك، وشكراً على ما فعلت لأختي.\n \n\nوهذا المشهد يحتوي على:\n \n\n1- الكفر بالله. 2- دعاء غير الله. 3- الدعوة الى عبادة الأصنام. 4- الاعتقاد بأن لغير الله تصرفاً في الكون. 5- وأقل ما يقع فيه من المشاهد لمثل هذا هو عدم إنكار المنكر ولو بقلبه، وذلك لغفلته الشديدة عن دين الله تعالى.\n \n\n2- الجنس:\n \n\nقال الدكتور بلومر: \"إن الأفلام التجارية التي تنتشر في العالم تثير الرغبة الجنسية في معظم موضوعاتها، كما أن المراهقات من الفتيات يتعلمن الأمور الجنسية الضارة من الأفلام، وقد ثبت للباحثين أن فنون التقبيل والحب والمغازلة والإثارة الجنسية، يتعلمها الشباب من خلال السينما و التلفزيون\" [بصمات على ولدي].\n \n\nوتقول إحدى الفتيات في سن الثامنة عشرة: \"إني أفكر بالانتحار في كل دقيقة، بل في كل ثانية، لأنه لا تمضي ساعة واحدة دون أن أشعر بالعاطفة الجنسية الجامحة تخترق أحشائي كما يخترق الرصاص جسم الإنسان ويقتله !! وكلما شاهدت فيلماً عاطفياً أو قرأت قصة غرامية تثور عاطفتي و غرائزي\" [العفة ومنهج الاستعفاف].\n \n\n3- الجريمة:\n \n\nقال الدكتور سبوك: \"هناك عدد من رجال القضاء و المحللين النفسيين يؤكدون أنه عندما يتم سؤال أحد الشباب المنحرف عن فكرة الجريمة لديه، فإن الإجابة تكون من رواية بوليسية، أو من برنامج في التلفزيون،أو من فيلم سينما\" [أبناؤنا بين وسائل الإعلام و أخلاق الإسلام].\n \n\n4- الجهل:\n \n\nقالت مارغريت سميث: \"إن الطالبة لا تفكر إلا بعواطفها، والوسائل التي تتجاوب مع هذه العاطفة، إن أكثر من 60% من الطالبات سقطن في الامتحانات، وتعود أسباب الفشل الى أنهن يفكّرن في الجنس أكثر من دروسهن وحتى مستقبلهن، وأن 10% منهن فقط مازلن محافظات\" [صون المكرمات].\n \n\nوصلى الله على نبينا محمد وعلى آله وصحبه وسلم.\n\n\n \n\nموقع كلمات\nhttp://www.kalemat.org\n\nعنوان المقال\nhttp://www.kalemat.org/sections.php?so=va&aid=62","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"فضائيات - غزو جديد","ar":"فضائيات - غزو جديد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.406350","updatedAt":"2025-02-04T13:31:09.406353","createdBy":null,"isPromoted":false,"id":"323"}