{"type":{"type":"article","data":{"item":{"id":"523","title":"الحج فضله وآثاره","description":"","author":"ناصر بن محمد الأحمد","content":"ملخص الخطبة\n\n1- الحج خامس أركان الإسلام. 2- أدلة وجوب الحج. 3- فضل عبادة الحج. 4- آثار الحج على المسلمين.\n \n\nالخطبة الأولى\n\n\nأما بعد: الحج أحد أركان الإسلام ومبانيه العظام ودعائمه الخمس، وفرض من فروضه دل عليه الكتاب والسنة والإجماع والمعقول، وهو فرض عين على المكلف المستطيع مرة واحدة في العمر، ومن أنكر ذلك فقد كفر إلا إذا كان حديث عهد بالإسلام أو نشأ في بادية بعيدة عن العلم وأهله.\n\nالأدلة من الكتاب:\n\n1- قال تعالى: إِنَّ ٱلصَّفَا وَٱلْمَرْوَةَ مِن شَعَائِرِ ٱللَّهِ فَمَنْ حَجَّ ٱلْبَيْتَ أَوِ ٱعْتَمَرَ فَلاَ جُنَاحَ عَلَيْهِ أَن يَطَّوَّفَ بِهِمَا وَمَن تَطَوَّعَ خَيْرًا فَإِنَّ ٱللَّهَ شَاكِرٌ عَلِيمٌ [البقرة:158].\n\n2- وقال تعالى: وَأَتِمُّواْ ٱلْحَجَّ وَٱلْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا ٱسْتَيْسَرَ مِنَ ٱلْهَدْىِ [البقرة:196].\n\n3- وقال تعالى: وَللَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ مَنِ ٱسْتَطَـٰعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ ٱلله غَنِىٌّ عَنِ ٱلْعَـٰلَمِينَ [آل عمران:97].\n\n4- وقال تعالى: وَأَذّن فِى ٱلنَّاسِ بِٱلْحَجّ يَأْتُوكَ رِجَالاً وَعَلَىٰ كُلّ ضَامِرٍ يَأْتِينَ مِن كُلّ فَجّ عَميِقٍ لّيَشْهَدُواْ مَنَـٰفِعَ لَهُمْ وَيَذْكُرُواْ ٱسْمَ ٱللَّهِ فِى أَيَّامٍ مَّعْلُومَـٰتٍ عَلَىٰ مَا رَزَقَهُمْ مّن بَهِيمَةِ ٱلاْنْعَامِ فَكُلُواْ مِنْهَا وَأَطْعِمُواْ ٱلْبَائِسَ ٱلْفَقِيرَ [الحج:27، 28].\n\nفهذه الآيات صريحة في إيجاب الحج حيث قال تعالى: وَللَّهِ عَلَى ٱلنَّاسِ وكلمة عَلَى إيجاب، وقال تعالى: وَمَن كَفَرَ أي ومن كفر بوجوب الحج، وقال تعالى: وَأَذّن فِى ٱلنَّاسِ بِٱلْحَجّ أي ادعهم ونادهم إلى حج البيت وقيل أعلمهم أن الله فرض عليهم الحج بدليل قوله تعالى: يَأْتُوكَ.\n\nقال ابن العربي بعد سياقه للآية: \"وَللَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ [آل البيت:97]. قال علماؤنا: هذا من أوكد ألفاظ الوجوب عند العرب إذ قال العربي لفلان: عليّ كذا، فقد وكده وأوجبه، قال علماؤنا: فذكر الله الحج بأبلغ ألفاظ الوجوب تأكيداً لحقه وتعظيماً لحرمته وتقوية لفرضه ...\".\n\nالأدلة من السنة:\n\n1- ما رواه عبد الله بن عمر رضي الله عنهما، قال: قال رسول الله صلى الله عليه وسلم: ((بني الإسلام على خمس: شهادة ألا إله إلا الله وأن محمداً رسول الله وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج بيت الله الحرام لمن استطاع إلى ذلك سبيلا)).\n\n2- ما رواه أبو هريرة رضي الله عنه قال: خطبنا رسول الله صلى الله عليه وسلم فقال: ((يا أيها الناس قد فرض الله عليكم الحج فحجوا))، فقال رجل: أكل عام يا رسول الله؟ فسكت حتى قالها ثلاثاً، فقال رسول الله صلى الله عليه وسلم: ((لو قلت: نعم، لوجبت ولما استطعتم))، ثم قال: ((ذروني ما تركتكم فإنما هلك من كان قبلكم بكثرة سؤالهم واختلافهم على أنبيائهم، فإذا أمرتكم بشيء فأتوا منه ما استطعتم وإذا نهيتكم عن شيء فدعوه)) مسلم.\n\nفهذه النصوص من السنة تدل دلالة قاطعة على وجوب الحج مرة واحدة في العمر، وأنه ركن من أركان الإسلام ومبانيه العظام التي لا يتم إسلام امرئ إلا به متى تحققت فيه شروط الوجوب وانتفت عنه موانع الأداء، فحري بالمسلم أن يبادر لإبراء ذمته وأداء ما عليه قبل أن تقول نفس: يا حسرتي على ما فرطت في جنب الله، وقبل أن يندم، ولات ساعة مندم.\n\nولقد أفاض القرآن والسنة في فضل الحج ووردت فيه النصوص الكثيرة التي ذكرنا طرفاً منها فيما سبق ونذكر هنا ما لم نذكره هناك مما يختص في فضل الحج فنقول:\n\n1- الحج يهدم ما قبله:\n\nعن عمرو بن العاص رضي الله عنه قال: (.. فلما جعل الله الإسلام في قلبي أتيت النبي صلى الله عليه وسلم فقلت: إبسط يمينك لأبايعك فبسط يمينه، قال: فقبضت يدي، قال: مالك يا عمرو؟ قال: قلت أردت أن أشترط، قال: تشترط بماذا؟ قلت: أن يغفر لي، قال: أما علمت أن الإسلام يهدم ما كان قبله وأن الهجرة تهدم ما كان قبلها وأن الحج يهدم ما كان قبله ...).\n\n2- الحاج يعود بعد حجه كيوم ولدته أمه:\n\nعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((من حج هذا البيت فلم يرفث ولم يفسق رجع كيوم ولدته أمه)).\n\n3- الحج أفضل الأعمال بعد الإيمان والجهاد:\n\nعن أبي هريرة رضي الله عنه قال: سئل النبي صلى الله عليه وسلم: أي الأعمال أفضل؟ قال: ((إيمان بالله ورسوله))، قيل: ثم ماذا؟ قال: ((ثم جهاد في سبيل الله))، قيل: ثم ماذا؟ قال: ((ثم حج مبرور)) البخاري.\n\n4- الحج أفضل الجهاد:\n\nعن عائشة رضي الله عنها قالت: قلت يا رسول الله: نرى الجهاد أفضل الأعمال أفلا نجاهد؟ قال: ((لا لكن أفضل الجهاد حج مبرور)) البخاري.\n\n5- عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((العمرة إلى العمرة كفارة لما بينهما، والحج المبرور ليس له جزاء إلا الجنة)).\n\nومن فضائل الحج أن الحجاج والعمار وفد الله إن سألوه أعطاهم، وإن دعوه أجابهم، وإن استغفروه غفر لهم، ونفقتهم في سبيل الله، وهي مخلوفة عليهم، وهم معانون في أداء النسك.\n\nوأخيراً فإن الله يباهي بالحجاج ملائكته في صعيد عرفات ويتجلى لهم ويقول: انصرفوا مغفوراً لكم، إنه لفضل عظيم ونعمة كبرى أن ينصرف الحاج من هذا الموقف العظيم مغفوراً له وذلك فضل الله يؤتيه من يشاء اللهم إنا نسألك من فضلك.\n\nالحج هجرة إلى الله تعالى، استجابة لدعوته، وموسم دوري يلتقي فيه المسلمون كل عام على أصفى العلاقات وأتقاها، ليشهدوا منافع لهم على أكرم بقعة شرفها الله.\n\nوعبادات الإسلام وشعائره تهدف كلها إلى خير المسلمين في الدنيا والآخرة، ومن هنا كان الحج عبادة يتقرب بها المسلمون إلى خالقهم، فتصفو نفوسهم ويلتقون على المودة يربط بينهم الإيمان رغم تباعد الأقطار واختلاف الديار.\n\nوالمتأمل في نصوص الكتاب والسنة الخاصة بالحج إذا جمع معها ما يلمسه في الواقع المشاهد خلال أداء فريضة الحج تتجلى له الأهداف التالية:\n\n1- الحج امتثال لأوامر الله واستجابة لندائه:\n\nالحج امتثال لأوامر الله واستجابة لتعاليمه تتجلى فيه الطاعة الخالصة والإسلام الحق وصدق الله العظيم: وَمَن يُسْلِمْ وَجْهَهُ إِلَى ٱللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ ٱسْتَمْسَكَ بِٱلْعُرْوَةِ ٱلْوُثْقَىٰ [لقمان:22].\n\n2- الحج فيه تأسٍ بأبينا إبراهيم عليه السلام:\n\nلقد أمر الله أبانا إبراهيم عليه السلام أن يؤذن في الناس بالحج وكتب الله لمن شاء من عباده أن يلبوا هذا النداء رجالاً أو ركباناً، ففي الحج اقتداء بالصالحين وتأسي بمن أمرنا الله أن نتأسى بهم ونجعلهم قدوة حسنة لنا، يقول تعالى: قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِى إِبْرٰهِيمَ وَٱلَّذِينَ مَعَهُ [الممتحنة:4]، إلى قوله تعالى: لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لّمَن كَانَ يَرْجُو ٱللَّهَ وَٱلْيَوْمَ ٱلأَخِرَ.. [الممتحنة:6].\n\n3- الحج فيه ارتباط بمهبط الوحي:\n\nالحج رحلة إلى الديار المقدسة مهبط الوحي ومتنزل التشريع، وكلما ارتبط المسلم بهذه البقاع الطاهرة كلما كان أقرب إلى الاقتداء بالرعيل الأول، الذين جاهدوا في سبيل الله وبلغوا شرعه إلى أنحاء المعمورة، وشتان بين مسلم يرتبط قلبه بمهابط الوحي ومنازل التشريع ومسلم يتعلق قلبه هنا أو هناك خلف عرض زائل أو قزم يتطاول، فكما أن الفرق شاسع بين الوسيلتين فكذلك في النتيجة.\n\n4- في الحج إعلان عملي لمبدأ المساواة بين الناس:\n\nتتجلى المساواة بأسمى صورها الواقعية في الحج، وذلك في صعيد عرفات حينما يقف الناس موقفاً واحداً لا تفاضل بينهم في أي عرض من أعراض الدنيا الزائلة بل التفاضل والفوز والفلاح بالتقى، يقول الحق تبارك وتعالى مؤكداً هذا المنهج السامي في الإسلام إِنَّ أَكْرَمَكُمْ عَندَ ٱللَّهِ أَتْقَـٰكُمْ [الحجرات:13]، ويقول تعالى: سَوَاء ٱلْعَـٰكِفُ فِيهِ وَٱلْبَادِ [الحج:25].\n\n5- في الحج تذكرة بيوم لقاء الله:\n\nالحج يذكر المسلم بيوم لقاء الله وذلك إذا تجرد الحاج من ثيابه ولبى محرماً ووقف بصعيد عرفات، ورأى كثرة الناس ولباسهم واحد ويشبه الأكفان، فهنا تجول بالخاطر مواقف سيتعرض لها المسلم بعد وفاته فيدعوه ذلك للاستعداد لها وأخذ الزاد قبل لقاء الله.\n\n6- في الحج توثيق لمبدأ التعارف والتعاون:\n\nيقول الحق تبارك وتعالى: وَتَعَاوَنُواْ عَلَى ٱلْبرِ وَٱلتَّقْوَىٰ وَلاَ تَعَاوَنُواْ عَلَى ٱلإِثْمِ وَٱلْعُدْوَانِ [المائدة:2]، ويتجلى تحقيق هذا المبدأ السامي في الحج حيث تتوثق الصلات ويقوى التعارف ويتم التشاور ويحصل تبادل الآراء، والتجارب والخبرات للسعي قدماً في النهوض بالأمة ورسم الطريق الأمثل لها لتتبوأ مكانتها القيادية على مر العصور والأجيال.\n\n7- في الحج جمع للناس على مبدأ التوحيد:\n\nفي الحج تتجلى صورة التوحيد لدى المسلمين، فهم أولاء يتوافدون على الديار المقدسة ويجتمعون في أماكن محددة ويناجون رباً واحداً ملبين للنداء مذعنين للأمر منضوين تحت اللواء، يرفعون كلمة التوحيد ويعتصمون بالحبل المتين وصدق الله العظيم: إِنَّ هَـٰذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَاْ رَبُّكُمْ فَٱعْبُدُونِ [الأنبياء:92].\n\n8- الحج مؤتمر سنوي للمسلمين:\n\nوأخيراً فالحج مؤتمر سنوي عام للمسلمين يتدارسون فيه شئونهم وتجتمع فيه كلمتهم ويحنو فيه غنيهم على فقيرهم وتظهر فيه الوحدة الكبرى للمسلمين.\n\nوالذي أدى فريضة الحج في السنوات الأخيرة يلمس هذه الأهداف ماثلة للعيان فكم من أموال بذلت في سبيل الله وكم من تجارب تمت الاستفادة منها وكم من لقاءات جانبية تداول فيها المجتمعون ما يهم المسلمين في حاضرهم ومستقبلهم، وإذا كان هذا تحقق فعلاً بفضل من الله فإننا نأمل المزيد وندعو المسلمين لاستثمار هذا المؤتمر السنوي ليحصل الخير الوفير لأمة الإسلام في جميع ديار المسلمين.\n\nفرض الله سبحانه وتعالى العبادات على عباده امتحاناً لطاعتهم وإظهاراً لعبوديتهم وشكرهم وتحقيقاً لمصالحهم في الدنيا والآخرة وقد أشار سبحانه وتعالى في محكم كتابه إلى طرف من هذه المصالح والمنافع، فعند ذكر الحج مثلاً أشار إلى منافعه العظيمة التي يشهدها الحجاج يقول تعالى: لّيَشْهَدُواْ مَنَـٰفِعَ لَهُمْ وَيَذْكُرُواْ ٱسْمَ ٱللَّهِ فِى أَيَّامٍ مَّعْلُومَـٰتٍ عَلَىٰ مَا رَزَقَهُمْ مّن بَهِيمَةِ ٱلاْنْعَامِ فَكُلُواْ مِنْهَا وَأَطْعِمُواْ ٱلْبَائِسَ ٱلْفَقِيرَ [الحج:28].\n\nقال ابن عباس في تفسير هذه الآية: (منافع الدنيا والآخرة، أما منافع الآخرة فرضوان الله تعالى، وأما منافع الدنيا فما يصيبون من منافع البدن والذبائح والتجارات ...).\n\nولكي تتضح الصورة لنا حول آثار الحج سنتحدث عنه من جانبين:\n\nأحدهما: آثار الحج في حياة الأمة الإسلامية.\n\nالثاني: آثار الحج فيمن أدى فريضته.\n\nآثار الحج في حياة الأمة الإسلامية:\n\nللحج آثار عظيمة على المجتمع المسلم في عقيدته ووحدته واقتصاده وجميع شئون حياته ومن أبرز آثاره في حياة الأمة الإسلامية ما يأتي:\n\n1- وصل حاضر الأمة بماضيها:\n\nمن آثار الحج الظاهرة أنه يصل حاضر الأمة الإسلامية بماضيها ويربط الجيل الحاضر بالجيل الأول، وتاريخ البيت العتيق ضارب في أعماق الزمن منذ أن دعا أبونا إبراهيم عليه السلام وأرسل نداءه الخالد على مر الزمن إلى أن يرث الله الأرض ومن عليها وَأَذّن فِى ٱلنَّاسِ بِٱلْحَجّ.\n\n2- سقوط الشعارات الزائفة:\n\nمن آثار الحج سقوط الشعارات الزائفة التي تجعل التفاضل بين الناس حسب أجناسهم وألوانهم ومكانتهم في الدنيا. ففي الحج تذوب تلك الفوارق، بل تسقط فتتحقق المساواة بين المسلمين رغم اختلاف أجناسهم وألوانهم وتباين ألسنتهم وتباعد بلادهم، الجميع من آدم وآدم من تراب إِنَّ أَكْرَمَكُمْ عَندَ ٱللَّهِ أَتْقَـٰكُمْ [الحجرات:13].\n\n3- توحيد كلمة المسلمين:\n\nمن آثار الحج في حياة أمة الإسلام توحيد كلمة المسلمين وجمع شملهم تحت راية التوحيد، شعارهم المعلن هو التلبية ـ لبيك اللهم لبيك ـ وما ذاقت الأمة ما ذاقت من ويلات وحروب واستعمار وتخلف إلا بسبب تفرقها وتمزقها، والحج فرصة، وأيما فرصة للم الشمل وتوحيد الصف والوقوف بوجه العدو تحقيقاً لأمر الله وَٱعْتَصِمُواْ بِحَبْلِ ٱللَّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ [آل عمران:103].\n\n4- تبادل المنافع التجارية والتجارب الاقتصادية:\n\nمن آثار الحج في حياة الأمة الإسلامية تبادل التجارب والخبرات في المجال الاقتصادي وتنويع المنتوجات حسب العرض والطلب في السوق المالية في ديار الإسلام.\n\nولا شك أن هذا التجمع الكبير فرصة لبحث أوجه النقص لدى بعض البلاد الإسلامية ليتم التكامل مع بعض البلاد الأخرى، وهذا من المنافع التي أمرنا الله أن نشهدها في الحج، وقد أشار خير الأمة وترجمان القرآن إلى هذا المعنى في تفسيره للمنافع في الآية.\n\nآثار الحج فيمن أدى فريضته:\n\n1- تجديد ذكر الله:\n\nمن آثار الحج في حياة المسلم الذي يؤدي فريضته أنه يقوي صلة المحبة بينه وبين خالقه، وذلك عن طريق شعار الحج المعلن ـ لبيك اللهم لبيك ـ، فيها يجدد المسلم ذكر الله في مواقع ومواقف متعددة، يصحب ذلك خشوع وخضوع للخالق البارئ سبحانه وتعالى، والمسلم بهذه التلبية يطرح كل شواغل الحياة وصوارفها التي تمنعه من القرب من خالقه طاعة وامتثالاً وخشوعاً وخضوعاً وتذللاً وإجلالاً ـ لبيك اللهم، لبيك لا شريك لك لبيك ـ.\n\n2- في أداء مناسك الحج يذكر المسلم اليوم الآخر:\n\nالحج مظهر مصغر ليوم الحشر والعرض على الله. ولذا تفيض في نفس الحاج بواعث الشوق للقاء الله ويدفعه للعمل الصالح وينشط في مجالات الخير وتنهزم بواعث المعصية في نفسه ويبقى ذكر الموت وما بعده بين عينيه، وفي هذا من الآثار العظيمة على السلوك والأخلاق ما يلمسه كل حاج مع نفسه ومع الآخرين.\n\n3- نيل رضوان الله ومغفرته:\n\nمن آثار الحج في حياة المسلم الحاج أنه يرجع إلى بلده بإذن الله نقياً من الذنوب؛ لأنه تعرض لمغفرة الله ورضوانه ووقف مع من وقف في بابه يدعو ويرجو راغباً راهباً، وقد وعد الله من حج ولم يرفث ولم يفسق بالمغفرة والرضوان جاء ذلك على لسان رسول الله صلى الله عليه وسلم في الحديث الذي يرويه أبو هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه)).\n\n4- يتعلم الحاج دروس التضحية والبذل:\n\nمن آثار الحج على المسلم الذي يؤدي هذه الفريضة أنه يتعلم دروساً في البذل والتضحية، ولذا كان الحج باباً من أبواب الجهاد، أليس الحاج يترك وطنه وأهله وأحبابه؟ أليس الحاج يبذل المال قربة لله؟ أليس الحاج يجهد نفسه ويخلع ثيابه ويتجرد من كل شيء طاعة لله وامتثالاً لأمره، وهذا لون من ألوان الجهاد بالمال والجهد والوقت.\n\n5- الحج تدريب عملي للحاج على الصبر والطاعة:\n\nمن آثار الحج في حياة المسلم الذي يؤدي هذه الفريضة أنه يتدرب عملياً على الصبر بكل أنواعه: الصبر على مشقة الطاعة والصبر عما حرم الله والصبر على ما يصيب الحاج من المشقة والجهد والعنت وفقد المال وبعد الأهل والأحباب، وبهذا يتهيأ المسلم لمنازلة الأعداء وهو قوي الجانب ثابت الجنان لا يدخل الخوف إلى قلبه ولا يتسرب الهلع إلى نفسه لأن الإخلاص ملأ عليه سمعه وبصره فلا يصدر عنه إلا السمع والطاعة.\n\n6- الحج نقطة تحول في حياة الحاج:\n\nيزداد به خيراً وتقوى وصلاحاً، ولذا أشار القرآن الكريم إلى أنه ينبغي للحاج ألا ينسى مواقفه الضارعة في الحج وأن يستمر في تعلقه بربه وإنابته له. بقوله تعالى: فَإِذَا قَضَيْتُم مَّنَـٰسِكَكُمْ فَٱذْكُرُواْ ٱللَّهَ كَذِكْرِكُمْ ءابَاءكُمْ أَوْ أَشَدَّ ذِكْرًا... [البقرة:200].\n\nوالحاج الذي يبقى أثر الحج في نفسه ويعود منه وقد تحسن حاله واستقام أمره وأقبل على طاعة ربه، هو الذي يرجى أن يقبل حجه، فالله لا يقبل العمل إلا من المتقين إِنَّمَا يَتَقَبَّلُ ٱللَّهُ مِنَ ٱلْمُتَّقِينَ [المائدة:27].\n\nأيها المسلمون، الذين لم يعزموا على الحج هذا العام سواء ممن حج أو لم يحج سأقرأ عليكم حديثاً واحداً عن رسول الله صلى الله عليه وسلم، عسى أن يحرك الهمم، والذي تردد لعله يعزم.\n\nيقول عليه الصلاة والسلام في الحديث الصحيح: ((أما خروجك من بيتك تؤم البيت الحرام فإن لك بكل وطأة تطؤها راحلتك يكتب الله لك بها حسنة ويمحو عنك بها سيئة، وأما وقوفك بعرفة فإن الله عز وجل ينزل إلى السماء الدنيا فيباهي بهم الملائكة فيقول: هؤلاء عبادي جاؤوني شعثاً غبراً من كل فج عميق يرجون رحمتي ويخافون عذابي ولم يروني، فكيف لو رأوني، فلو كان عليك مثل رمل عالج أو مثل أيام الدنيا أو مثل قطر السماء ذنوباً غسلها الله عنك، وأما رميك الجمار فإنه مدخور لك، وأما حلقك رأسك فإن لك بكل شعرة تسقط حسنة. فإذا طفت بالبيت خرجت من ذنوبك كيوم ولدتك أمك)).\n\nاللهم يسر على الحجاج حجهم...\n\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"الحج فضله وآثاره","ar":"الحج فضله وآثاره"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.444779","updatedAt":"2025-02-04T13:31:09.444782","createdBy":null,"isPromoted":false,"id":"523"}