{"type":{"type":"article","data":{"item":{"id":"256","title":"اللؤلؤة تحفظها المحارة","description":"","author":"عمرو خالد","content":"هذا زمان فتن!!\n\n\nفي يوم من الأيام كان الإمام أحمد بن حنبل يسير في الطريق، وكانت هناك امرأة محجبة تسير أمامه، وفجأة اشتدت الرياح فرأى كعب المرأة دونما يقصد،، فما كان منه إلا أن أمسك جلبابه وغطى به وجهه وقال: هذا زمان فتن!!\n\nيا الله!! قال ذلك ولم ير إلا كعبها ودون قصد منه، فماذا يقول لو كان بيننا الآن....؟!\n\n         اللؤلؤة تحفظها المحارة\n\nحديثنا اليوم بمشيئة الله حديث خاص لذا كانت المقدمة بهذا زمان فتن، لنشعر بمسئوليتنا جميعاً تجاه موضوع اليوم.. فحديثنا بمشيئة الله سيكون عن الحجاب... أحبتي.. المرأة هي الأم، الجدة، الزوجة، الأخت، الابنة، القريبة، الجارة، هي كل المجتمع فهي التي تلد وتربي هذا المجتمع، لذا فباستقامة المرأة يستقيم المجتمع كله ولن تستقيم إلا بالحياء فإن فقدت المرأة حياءها فقل على المجتمع السلام وأعظم نقطة في حياء المرأة هي أن تداري جسدها، إن أعظم حياء المرأة الحجاب، أحبتي.. إننا دائماً نحتفظ بالأشياء الثمينة ونحافظ عليها، وكلماكان الشيء غالياً كان الحفاظ عليه أشد، ألا يستحق أغلى شيء تمتلكه المرأة أن يحافظ عليه وأن يُصان؟ وأغلى شيء تمتلكه المرأة حياؤها وأغلى ما في حياء المرأة حجابها..، ألا يستحق جسدك أن تحافظي عليه؟! ألاترين أن اللؤلؤة بديعة الشكل تحفظها المحارة....!! وأنت لؤلؤتنا التي يحفظها الحجاب\n\n        سؤال لطيف جداً....!!\n\n\nوسنطرح الآن سؤالاً طريفاً جداً وهو: لماذا فُرض الحجاب على المرأة ولم يُفرض على الرجل؟! أراك تضحكين.. أما فكرت في هذا السؤال من قبل؟ هل فَرْض الحجاب على المرأة من باب التضييق عليها أم ماذا؟ إن لم يكن لديك إجابة على السؤال فإليك هذه الإجابة التي تزيدك ثقة في نفسك..، إن مائة رجل لا يستطيعون أن يجعلوا امرأة واحدة تتعلق بهم ولكن امرأة واحدة تستطيع أن تجعل مائة رجل يتعلقون بها.. ما رأيك في هذه الإجابة؟! إجابة مقنعة أليس كذلك؟! إن المرأة هي مصدر التأثير لذا كان الحجاب في حقها فرضاً.\n\n\n          وجاء الإسلام\n\n\nإن المتأمل في التاريخ يلاحظ الآتي: العرب والرومان والأمم السابقة قبل مجيء الإسلام كانوا يرون أن قيمة المرأة تتمثل في جمال جسدها، فجاء الإسلام ليرتقي بالمشاعر الإنسانية ويعلم الناس جميعاً أنه لابد حتى نتقدم ونرتقي أن تظهر أذواقنا وتسمو نفوسنا، ووضع قاعدة ثابتة ألا وهي: أن قيمة المرأة في جمال مشاعرها وجمال إحساسها، قيمة المرأة في جمال الجوهر، قيمة المرأة في عقلها الناضج.. هذه هي قيمةالمرأة في الإسلام..\n\n\nتُرى من الذي احترم المرأة وارتقى بها ومن الذي أهانها؟! هل هو الذي جعل قيمة المرأة في جمال جسدها وبدأ يستغل هذا الجسد أم الذي جعل قيمة المرأة في شخصيتها وكرامتها؟\n\n\n        الحجاب فريضة\n\n\nبعض الأخوات الفضليات يقلن: «من قال إن الإسلام فرض الحجاب؟» وهو سؤال استنكاري تسأله كثيرات من أخواتنا ومن حقهن ذلك.. اسألي وناقشي وابحثي عن الحقيقة فوالله إن إسلامنا جميل يريد من المسلمة أن تفهم دينها ولا يريدها مجرد آلة تنفذ.. أيتها الأخت الفاضلة يجيب على سؤالك كلام الله.. {يا أيها النبي قل لأزواجك وبناتك ونساء المؤمنين يدنين عليهن من جلابيبهن ذلك أدنى أن يعرفن فلا يؤذين}.. أرجوكِ.. اقرأي كلام الله بقلبك واستشعري أن الله يكلمك..\n\n\nأيتها الأخت الفاضلة اعلمي أنك من نساء المؤمنين، فهل بعد ذلك يُقال إن الكلام موجه لزوجات وبنات النبي صلى الله عليه وسلم فقط.. إن الكلام واضح وضوح الشمس.. ارتدي الحجاب حتى يعرف الناس أنك متدينة.. انك مطيعة لله عز وجل فلا يؤذيك أحد، إن الناس لايعلمون إلا الظاهر.\n\n\nأيتها الأخت الفاضلة.. ألا تحبين الله؟!.. تقولين: بلى، وأقول لك إنه يأمرك بالحجاب فهل تنفذين أمره؟ إن الحجاب فريضة وليس نافلة.\n\n\nيا الله!! أي توضيح بعد هذا!!؟\n\n\nيقول الله عز وجل {وقل للمؤمنات يغضضن من أبصارهن ويحفظن فروجهن ولا يبدين زينتهن إلا ما ظهر منها وليضربن بخمرهن على جيوبهن ولا يبدين زينتهن إلا لبعولتهن أو آبائهن أو آباء بعولتهن أو أبنائهن أو أبناء بعولتهن أو إخوانهن أو بني إخوانهن أو بني أخواتهن أو نسائهن أو ماملكت أيمانهن أو التابعين غير أولى الإربة من الرجال أو الطفل الذين لم يظهروا على عورات النساء ولا يضربن بأرجلهن ليعلم ما يخفين من زينتهن وتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون} إنك تقرأين هذه الآيات كثيراً.. أليس كذلك؟! ولكن وآه من لكن!! بداية نتفق على أن هذه الآيات ليست موجهة لزوجات النبي صلى الله عليه وسلم فقط ولكنها موجهة إلى كل المؤمنات {وقل للمؤمنات} وفي سياحة قصيرة مع الآية نرى الآتي:\n\n\n{وليضربن بخمرهن على جيوبهن} كلمة الخمار في حد ذاتها مقصود بها أن تضرب المرأة بالخمار على «الجيب» الصدر وفتحة العنق - إذاً لا يصح أن تضع المرأة «إيشارب داخل الرقبة.. سبحان الله!! الموضوع الوحيد الذي فصل تفصيلاً في القرآن هو لباس المرأة، إنها والله لإشارة بليغة..\n\n\nويا له من ختام خُتمت به الآية {وتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون} توبي إلى الله أيتها الأخت الفاضلة وارتدي الحجاب، تب إلى الله أيها الزوج وأعن زوجتك على الحجاب، تب إلى الله أيها الأب وأعن ابنتك على الحجاب تب إلى الله أيها الأخ وأعن أختك على الحجاب، والله ستحاسبون عليهن، لا أقول اغصبوهن غصباً على ارتداء الحجاب ولكن أعينوهن ووفروا لهن المناخ الذي يعينهن على ارتداء الحجاب فلتكن معاملتكم لهن معاملة راقية ولتستخدموا أرق وألطف الأساليب {اجعلها تحب الله فبحبه ترتدي الحجاب} {وتوبوا إلى الله جميعاً أيها المومنون لعلكم تفلحون}.\n\n\n      صمام أمان للبشرية\n\n\nإننا في هذه الأيام في أشد الحاجة لحياء المرأة المسلمة لينضبط حياء المجتمع.. أنها قضية جوهرية ولابد أيتها الأخت الفاضلة أن تحسميها وتأخذيها مأخذ الجد لأنك تحبين الله أليس كذلك؟! لقد أضحى حجابك صمام أمان للمجتمع فحجابك هو أول خطوة لصلاح هذا المجتمع، إنه والله أمر عظيم ألاتشعرين به؟ هيا ابدئي بنفسك وتدرجي ثم ابدئي بمن حولك، واعلمي أن ربك الذي خلقك هو الذي أمرك بالحجاب ليس أحد آخر.. ألا يستحق الله أن تنفذي أمره؟!\n\n\n          شبهات وردود\n\n\nأحياناً تكون هناك بعض العقبات أو المعوقات التي تحول بين المرأة وارتداء الحجاب وسنحاول عرض هذه العقبات أو الموانع التي تمنعك من ارتداء الحجاب وهي في حقيقة الأمر شبهات!! وسنحاول الرد عليها بمشيئة الله وبتوفيقه، وقبل عرض الشبهات والردود عليها يهتف القلب ويلهج اللسان بهذا الدعاء «اللهم ارزقنا قلوباً تحبك».\n\n\n           الشبهة الأولى:\n\n\n     «أنا لا أقتنع بالحجاب»\n\n\nوأولى الشبهات التي تمنع المرأة من ارتداء الحجاب هو عدم الاقتناع والرد على هذه الشبهة هو الآتي: إلى الأخت الفاضلة التي تقول إنها لا تقتنع بالحجاب أتوجه إليها بسؤال وهو: ما دينك؟ تقولين: أنا مسلمة، وأقول لك: هل تعرفين معنى كلمة الإسلام؟ أراك حائرة في إجابة هذا السؤال، إن كلمة الإسلام أيتها الأخت الفاضلة معناها الاستسلام والأنقياد لله عز وجل القائل {وما كان لمؤمن ولامؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخيرة من أمرهم}.. أيتها الأخت الفاضلة.. إن الله قد أمرك بالحجاب، أي انه لا خيار لك في ذلك، لقد انتهى الأمر وحسم بقرآن يُتلى ليوم الدين، فهل لك أن تقتنعي أو لا تقتنعي بأمر قد فرضه الله، ألا تعلمين أن الأصل في العبادات التعبد وتنفيذ أمر الله دون النظر إلى أي شيء آخر!!\n\n\nإننا عند الوضوء نمسح على الخف أما كان المسح أسفل الخف أولى؟!!..\n\n\nأين الاستسلام المطلق لله عز وجل؟! أيتها الأخت الفاضلة.. أنت مسلمة فهل أنت مستسلمة لخالقك؟ هل أنت مستسلمة لأوامره؟\n\n\n                      الشبهة الثانية:\n\n\n          «الحجاب حجاب القلب»\n\n\nتقول بعض النساء «المهم الجوهر، ونيتي صافية، وقلبي سليم والحجاب حجاب القلب، إنني أصلي وأقوم الليل وأصوم الاثنين والخميس و..» هناك نساء يفعلن ذلك وزيادة ويقلن الحجاب حجاب القلب!! ولكن رسول الله صلى الله عليه وسلم يقول شيئاً آخر، يقول: «لا يقوم بهذا الدين إلا من حاطه من جميع جوانبه» أيتها الأخت الفاضلة... الإسلام كل لا يتجزأ، لا يصح أن تأخذي بعضه وتتركي البعض الآخر، يقول الله عز وجل {أفتؤمنون ببعض الكتاب وتكفرون ببعض} تخيلي الآن وأنت بين يدي الله يسألك عن الحجاب وأنت تقولين له: «العبادات يا رب والحجاب حجاب القلب!! وليس بالضرورة أن أنفذ لك كل أوامرك يا رب فأنا أنفذ ما يرضيني أنا..!!» لا حول ولا قوة إلا بالله، إنني أخشى عليك من هذا الموقف الرهيب، فهل أنت تخشين على نفسك؟ إن الأمر غاية في الخطورة، إذا خرجت المرأة من بيتها وهي متبرجة كاشفة جسدها وشعرها فكل رجل ينظر إليها تأخذ به سيئات، تقول بعض النساء: «ولكن أنا نيتي سليمة»، «أنا مالي هو المخطئ».. لا والله انكِ لم تنفذي أمر الله فكنت دافعاً له على عدم غض البصر وهذا لا يعفيه من الحساب أمام الله هو أيضاً.. يا الله.. تأخذين سيئات بكل رجل ينظر إليك.. هل تقولين بعد ذلك أن عباداتك تكفيك؟!!\n\n\n                        الشبهة الثالثة:\n\n\n               «حرارة الجو شديدة»\n\n\nوتأتي بعض النساء فتقول: «الجو يكون شديد الحرارة فإذا ارتديت الحجاب سيتساقط شعر رأسي» سبحان الله!! وهذه الآلاف من النساء اللاتي يرتدين الحجاب لماذا لم يتساقط شعرهن!! أيتها الأخت الفاضلة.. إن الله لا يأمرك بشيء يضرك تيقني من ذلك، أما عن حرارة الجو يقول تعالى: {قل نار جهنم أشد حراً لو كانوا يفقهون} ويقول النبي صلى الله عليه وسلم: «حفت النار بالشهوات وحفت الجنة بالمكاره» أيتها الأخت الفاضلة.. إن كان الحجاب يضايقك في الصيف اصبري واستعيني بالله.. ألا أن سلعة الله غالية.\n\n\n       الشبهة الرابعة:\n\n\n       «هناك محجبات\n\n\n    يفعلن كذا وكذاوكذا....!!»\n\n\nوتجد بعض النساء يقلن «إنني أعرف محجبات سلوكهن (....)!!!» «وهناك محجبات يفعلن كذا وكذا وكذا!!!».. أيتها الأخت الفاضلة لا تضحكي على نفسك فهناك أناس يصلون ويفعلون كذا أو كذا وكذا!! فهل معنى ذلك أن نمتنع عن الصلاة؟! وأعرف حجاجاً يفعلون الأفاعيل!! فهل معنى ذلك أن نمتنع عن أداء فريضة الحج؟؟! أيتها الأخت الفاضلة.. العيب ليس في الإسلام إنما العيب في المسلمين، العيب ليس في الحجاب إنما العيب فيمن ترتدي الحجاب.\n\n\n            الشبهة الخامسة:\n\n\n     «لم يهدني ربي بعد!!»\n\n\nوتجد بعض النساء تقول: «إنني سوف أرتدي الحجاب ولكن لم يأت الأوان، لم يهدني ربي بعد» إن شاء الله حينما يصبح عمري (50) سنة وأكون قد تمتعت بالدنيا حينها أتحجب» سبحان الله!! يقول الله عز وجل: {إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم} لابد من النية والعمل حتى يهديك الله وتتحجبي أيتها الأخت الفاضلة.. كيف تقولين: لم يهدني ربي بعد؟ وقد هداك بالفعل والدليل على ذلك أنك تقرأين هذا المقال، فبقراءتك هذه فتح الله لك سبيل الهداية فإياك أن تكوني مثل ثمود!! {فأما ثمود فهديناهم فاستحبوا العمى على الهدى».\n\n\n          الشبهة السادسة:\n\n\n        «إنني لم أتزوج بعد»\n\n\nتأتي هذه الشبهة الخطيرة، فيقول البعض «بعد الزواج سوف أرتدي الحجاب، فأنا لم أتزوج بعد» وأصارحك القول بأن الكثير من الشباب حين يبحث عن شريكة حياته تجديه يبحث عن المحجبة، وإن كان هذا الأمر يشغل تفكيرك فإني أطمئنك.. لا تخافي فكل امرأة مكتوب عند الله زوجها. أيتها الأخت الفاضلة.. إليك هذا المعنى الهام.. جاء رجل إلى الحسن البصري وقال له: مَن أزوج ابنتي؟ فقال له: زوجها ذا دين، فإنه إن أحبها أكرمها وإن كرهها لم يظلمها.\n\n\nفاحرصي على صاحب الدين الذي يفرح بحجابك ويحرص عليه فهذا هو الذي سيحافظ عليك. وأخيراً.. اعلمي أن هناك الكثير من البنات لم يتزوجن بعد وهن غير مرتديات للحجاب!!\n         الشبهة السابعة:\n\n\n      «إنني مازلت صغيرة»\n\n\nوتجدين بعض الفتيات تقول: «إنني مازلت صغيرة» وأن الإنسان ليتعجب من هذه المقولة.. هل نضمن الحياة بعد ساعة؟! هل تضمنين عمرك؟! إننا في هذه الأيام حينمانتصفح صفحة الوفيات نجد العجب كل العجب، 40% من الوفيات في سن الشباب، إنها والله تذكرة فأين من يتذكر؟!\n\n\n  حدث بالفعل.. قصة حقيقية!!\n\n\nهذه قصة حدثت بالفعل في مدينة الإسكندرية (مصر) يقول راويها: «إن زوجتي محجبة وهي ما شاء الله طائعة لله موصولة به، تسكن في الشقة التي أمامنا بنت متبرجة، ملبسها بعيد عن الحجاب، ولكن البنت «فيها خير، جوهرها طيب» كانت زوجتي على علاقة طيبة بهذه البنت، وفي يوم من الأيام جاءت الفتاة إلى زوجتي وقالت لها: «أريدك أن تخرجي معي لأشتري (بدلة جينز)»!! فكان تصرف زوجتي المتدينة الداعية إلى الله تصرفاً ذكياً، قالت لها: «أنا موافقة ولكن بشرط وهو أن تأتي معي في البداية إلى درس ديني ثم نذهب لشراء البدلة «الجينز»، فوافقت البنت وذهبت معها إلى الدرس وكان الدرس عن التوبة والعودة إلى الله، فبدأت البنت تسمع الدرس فتأثرت وتأثرت.. وعند انتهاء الدرس إذا بالفتاة تبكي بكاءً شديداً ولا تتكلم إلا بكلمة واحدة وهي: «تبت يا رب تبت يا رب.. ألبسوني الحجاب» تبت يا رب، حاولوا تهدئة الفتاة إلا أنها مازالت تبكي، حاولوا أن ينزلوها ولكنها رفضت وقالت «غطوني» «لا أستطيع النزول هكذا» فأحضروا لها «عباءة وطرحة» فغطت جسدها وشعرها بالكامل، وخرجت من الدرس، وفور نزولها الشارع صدمتها سيارة فماتت و{إنا لله وإنا إليه راجعون}.. أيتها الأخت الفاضلة.. إن هذه القصة الحقيقية تكفي والله، ولا أجد من الكلمات إلا أن أقول لك: أما آن لك أن ترتدي الحجاب؟!\n\n\n           الشبهة الثامنة:\n\n\n              «الموضة»\n\n\nومن المعوقات التي تعوق المرأة عن ارتداء الحجاب قولها: «أحب أن أكون على الموضة والحجاب ليس على الموضة» أيتها الأخت الفاضلة.. هل صارت «الموضة» أعز عليك من أوامر الله؟! أتضعي أمر الله في كفة و«الموضة» في كفة ثم ترجحين كفة الموضة»؟! ألهذه الدرجة صار أمر الله هيناً!!\n\n\nثم من قال إن الحجاب ليس على «الموضة»؟! أيتها الأخت الفاضلة.. والله إن للطاعة ضياء في الوجه ونوراً في القلب، ستزدادين طهراً وبهاء وجمالاً بهذا الحجاب.. هيا حرري قلبك وفكي قيودك وتذوقي حلاوة الإيمان.\n\n\n        الشبهة التاسعة:\n\n\n      «أخاف ألاأثبت عليه»\n\n\nومن الشبهات التي تجعل المرأة غير مرتدية للحجاب خوفها من عدم الثبات عليه وخوفها من خلعه وهذا كلام طيب فإن من تخلع الحجاب بعد ارتدائه تكون قد وقعت في معصية شديدة جداً جداً.. فبفعلتها هذه تكون قد فتنت عشرات الفتيات فضلاً عن أنها بهذا تستهزئ بالله عز وجل.. أيتها الأخت الفاضلة أنصحك بأن تتحدثي دائماً عن الخير لينتشر ولا تتحدثي عن الشر فينتشر.. تحدثي عن الحجاب وعن الثبات عليه ولا تتحدثي عن خلعه.. أيتها الأخت الفاضلة.. ماذا لو قال المصباح يوماً إن هناك ظلاماً فأين نجد النور؟! فإذا ارتديت الحجاب لا تقولي «أخاف ألا أثبت عليه»؟ من التي تُثبِّت النساء إذن؟!.. ويعينك على الثبات ثلاثة أشياء:\n\n\n1 - الصحبة الصالحة للفتيات المتدينات.\n\n\n2 - حضور وسماع دروس العلم.\n\n\n3 - الدعاء والاستعانة بالله عز وجل «اللهم مقلب القلوب ثبت قلبي على دينك.. اللهم ثبت قلبي على الحجاب».\n\n\n         الشبهة العاشرة:\n\n\n      «أخجل من صديقاتي»\n\n\nوالشبهة الأخيرة التي تواجه الفتيات هي «الخجل والكسوف» من صاحباتها وجيرانها وأقاربها وعائلتها.. ستكون المحجبة الوحيدة في العائلة، في المدرسة: أيتها الأخت الفاضلة.. أتستحين من زميلاتك وأقاربك ولا تستحين من الله عز وجل؟! ثم من التي تخجل وتشعر بالخطأ؟.. التي نفذت أمر ربها وارتدت الحجاب أم التي لم تنفذ أمر ربها وعصته؟\n\n\nيقول النبي صلى الله عليه وسلم: «من التمس رضى الله بسخط الناس رضي الله عنه وأرضى عنه الناس، ومن أرضى الناس بسخط الله سخط الله عليه وأسخط عليه الناس» ويقول النبي صلى الله عليه وسلم: «لا تكونون إمَّعة تقولون: إن أحسن الناس أحسنا وإن ظلموا ظلمنا ولكن وطنوا أنفسكم، إن أحسن الناس أن تحسنوا، وإن أساءوا فلا تظلموا» إن هذا الحديث يجعلني أتعجب..!! فإني أعلم أن لك شخصية مستقلة فأنت لا تحبين أن تكوني تابعة منقادة وهذا الحديث يحثك على الاستقلالية.. إذاً فكيف تقولين أنك تخجلين من صديقاتك وأقاربك..!؟ أيتها الأخت الفاضلة.. أرفعي رأسك عالياً فأنت على الحق وإياك أن تقللي من شأنك فأنت عند الله عزيزة بهذا الحجاب.. كوني ملاكاً يسير على الأرض.. هيا فالجنة تناديك ألا تشتاقين لها..؟! اجعلي لسان حالك: «أما آن لك يا ملك السيئات أن تستريح كفاك ما سجلته ولتستعد يا ملك الحسنات فإني عائدة إلى ربي.\n\n\n       فياليت الذي بيني وبينك عامر\n\n\n                            وبيني وبين العالمين خراب\n\n\n       وليتك تحلو والحياة مريرة\n\n\n                            وليتك ترضى والانام غضاب\n\n\n       اذا صح منك الود فالكل هين\n\n\n                            وكل الذي فوق التراب تراب\n\n\nأيتها الأخت الفاضلة.. قولي لا!!\n\n\nلا يا قيود الأرض.. لا ياكل المغريات.. لا ياكل الأعذار.. لا ياكل المعوقات.. إنني اخترت رضا ربي.. ولن أرجع في قراري.. فتقبل مني وارض عني يا رب العالمين\n\n\n------------------------------------------------------------------------\n\nالمصدر: http://www.islamic-oyster.com/","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"اللؤلؤة تحفظها المحارة","ar":"اللؤلؤة تحفظها المحارة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.393360","updatedAt":"2025-02-04T13:31:09.393363","createdBy":null,"isPromoted":false,"id":"256"}