{"type":{"type":"article","data":{"item":{"id":"59","title":"قوة الصلة بالله","description":"","author":"علي بن عمر بادحدح","content":"الخطبة الأولى\n\nأما بعد أيها الأخوة المؤمنون :\nإن الله - جل وعلا - أكرمنا بالإيمان ، وأعزنا بالإسلام ، فإذا عظُم الخطب ، واشتد الكرب فلا نجاة إلا من الله - سبحانه وتعالى - :{ ولقد نادنا نوح فلنعم المجيبون } ، {ولقد مننا على موسى وهارون * ونجيناهما وقومهما من الكرب العظيم }.\nوإذا تضاعف الضر ، وزاد السوء ، فلا كاشف له إلا الله ، { أمن يجيب المضطر إذا دعاه ويكشف السوء ويجعلكم خلفاء الأرض أءله مع الله قليلاً ما تذكرون } { وإن يمسسك الله بضر فلا كاشف له إلا هو وإن يمسسك بخير فهو على كل شيء قدير * وهو القاهر فوق عباده وهو الحكيم الخبير } .. إذا توالى الهم ، وتتابع الغم ، فلا فارج له إلا الله .. { وذا النون إذ ذهب مغاضباً فظن أن لن نقدر عليه فنادى في الظلمات أن لا إله إلا أنت سبحانك إني كنت من الظالمين * فاستجبنا له وكشفنا ما به من غم وكذلك نُنجي المؤمنين } .\n\nوإذا جاءت النقمة ، أو حلت الفتنة فلا صارف لها إلا الله .. { فاستجاب له ربه فصرف عنه كيدهن إنه هو السميع العليم } كلما عظمت الخطوب ، أو تزايدت الكروب ، فلا ملجأ إلا الله .. { ففروا إلى الله إني لكم منه نذير مبين } الصلة بالله - سبحانه وتعالى - تعلقاً به ، ويقيناً بموعوده ، وأملاً في نصره ، ورضاءً بقضائه ، ومحبة في ثوابه ، وخوفاً من عقابه ، وتوكلاً على قوته .. ذلك هو المعوّل عليه في كل خطب ، وهو الموثوق به بإذن الله - عز وجل - في كل كرب .. تضرع إلى الله ، واستمساك بمنهج الله ، وطلب ومناجاة ودعاء لله .. { وإذا سألك عبادي عني فإني قريب أجيب دعوة الداع إذا دعان فليستجيبوا لي وليؤمنوا بي لعلهم يرشدون } .\nوينادينا الحق - سبحانه وتعالى - { وقال ربكم ادعوني استجب لكم } .\nويخبرنا جل وعلا بتحقق المراد ، إذا تم اللجوء إليه والتضرع والتذلل بين يديه :\n{ إذ تستغيثون ربكم فاستجاب لكم أني ممدكم ... } .\nيأتي المدد من الله ، ويتنزل النصر من الله ، ويكون الثبات سكينة من الله في النفوس ، ويكون اليقين صارف للخوف والجزع .. اليقين بالله - سبحانه وتعالى - وليس شيء غير ذلك ، لا التجاء إلى أسباب الكثرة العددية ، ولا إلى وفرة القوة المادية ، ولا إلى ما يزعم من الاستعدادات العسكرية ، إنما اللجوء إلى رب البرية - سبحانه وتعالى - . كل شيء يستند فيه إلى غير الله ؛ فإنه إلى ضياع وخراب ، وكل اعتماد وتوكل على غير الله ؛ فإنه إلى هزيمة وضياع ، وإن المرء المؤمن لَيرى ويقرأ ويوقن ويعتقد ، وهو يتلو آيات القرآن ، أن ذلك حق لا مرية فيه ، ولكن أحوال الدنيا المضطربة ، وأحوال القلوب الخائفة الجزعة ، و ضلال العقول الخربة ، ربما ينال من ذاك كله ، والله - جل وعلا - قد بيّن لنا وفصّل أن كل التجاء إلى غيره ، واعتماد على سواه لا تكون نتيجته طيبة ، ولا تحمد عقباه ، فقال – سبحانه وتعالى - : { أليس الله بكافٍ عبده ويخوفونك بالذين من دونه } .\n\nمهما اجتمعوا ، ومهما كثروا ، ومهما عظموا ، ومهما انتفخوا .. كلهم من دون الله في صيغة موجزة ، تدل على الاحتقار لهم ، وبيان ضعفهم ، وزرع اليقين بذهاب قوتهم ، وضعف ريحهم ، وانفلال شوكتهم ؛ لأن الله - سبحانه وتعالى - قدّم بذلك بقوله : { أليس الله بكافٍ عبده ويخوفونك بالذين من دونه } .. { ومن يضلل الله فما له من هاد ومن يهد ي الله فما له من مضل أليس الله بعزيز ذي انتقام} ، { ولئن سألتهم من خلق السماوات والأرض ليقولن الله قل أفرأيتم ما تدعون من دون الله إن أرادني الله بضر هل هن كاشفات ضره أو أرادني برحمته هل هن ممسكات رحمته قل حسبي الله عليه يتوكل المتوكلون * قل يا قومي اعملوا على مكانتكم إني عامل فسوف تعلمون من يأتيه عذاب يخزيه ويحل عليه عذاب مقيم } .\n\nهل بعد هذا الوضوح في الآيات من وضوح في التفريق بين من يلجئوا إلى من دون الله أو يعتمدوا عليه ، أو يظن أنه به قادر على مراده ، وتحقيق ما يصبو إليه ، وبين من يلجأ إلى الله - عز وجل - ، وهو كافٍ عباده ، وهو حسبهم – سبحانه - ، وهو وكيلهم - جل وعلا - .\n\nوهكذا كان النبي - صلى الله عليه وسلم - كلما مررنا بسيرته ، رأينا صدق اعتماده وتوكله على الله ، وعظيم تضرعه والتجائه إلى مولاه . أرأيته وهو قافل من الطائف بعد أن لقي ما لقي من الأذى ما الذي صنعه ؟ ما الذي أراد به تفريج همه ؟ ما الذي سعى إليه لينفس من كربه ؟ من الذي توجه إليه ليذهب حزنه ؟ أليس قد لجأ النبي - صلى الله عليه وسلم - إلى الله - عز وجل - وهو يناديه في تضرع خاشع : ( اللهم إليك أشكو ضعف قوتي وقلة حيلتي وهواني على الناس ، أنت رب المستضعفين وأنت ربي إلا من تكلني ؟ إلى بعيد يتجهمني أم إلى عدو ملكته أمري ؟ إن لم يكن بك عليّ غضب فلا أبالي ولكن عافيتك هي أوسع لي ... ) فينزاح الهم والكرب ، ويزول الحزن ، ويقوى اليقين ، ويعظم الإيمان ، وتنقشع الغمة ، وتعلو العزيمة ، ويكون المرء مع كل ضعفه المادي ، أعظم قوة من كل قوى الأرض بإذن الله - عز وجل - ، ويوم واجه النبي - صلى الله عليه وسلم - أضعاف من معه من المؤمنين في جيش قريش ،في يوم بدر توجه - عليه الصلاة والسلام - إلى الله - جل وعلا - : ( اللهم أنجز لي ما وعدتني ‏،‏اللهم آتني ما وعدتني ‏، ‏اللهم إن تهلك هذه ‏ ‏العصابة ‏من أهل الإسلام لا تعبد في الأرض.. ) ‏فما زال يهتف بربه ماداً يديه ، مستقبلاً القبلة حتى سقط رداءه من منكبيه ، فأتاه ‏ ‏أبو بكر ‏ ‏فأخذ رداءه ، فألقاه على منكبيه ، ثم ‏ ‏التزمه ‏ ‏من ورائه ، فقال : يا نبي الله كفاك ‏ ‏مناشدتك ‏ ‏ربك ‏‏إنه سينجز لك ما وعدك .\nأليس هذا التجاء في أعظم وقت ، وفي أحرج موقف ، وعند التقاء الصفوف ، وعند مواجهة الخطوب ، وعند كثرة الأعداء ، وفي مواجهة قوى الأرض .. يستعين النبي - صلى الله عليه وسلم - برب الأرض والسماء ، أما رأيناه في الأحزاب يوم تجمع الأعداء من كل حدب وصوب .. اختلفت نواياهم ، وتنوعت مقاصدهم ، لكنهم أحاطوا برسول الله - صلى الله عليه وسلم - وبأهل الإسلام ، في مدينة المصطفى - عليه الصلاة والسلام - . وذكر أهل السير أن عدتهم كانت عشرة آلاف رجل ، وذكر بعضهم أن هذا العدد كان بعدد أهل المدينة كلها رجالاً ونساء وأطفالاً ، فأي شيء كان ؟ وأي خطب نال من يقين القلوب ، أو نال من ثبات الأقدام ، أو نال من همة وعزيمة أهل الإيمان ؟ كلا ! لقد كبّر النبي - صلى الله عليه وسلم – وبشّر ، في شدة المحنة وفي عزّ تلك المصيبة.\nوماذا كانت النتيجة ؟ { فرد الله الذين كفروا بغيظهم لم ينالوا خير وكفى الله المؤمنون القتال }.\n\nويوم توجه النبي - صلى الله عليه وسلم - إلى خيبر لقتال فلول اليهود المتجمعة فيها ، إنما سار باسم الله ، وإنما استعان بقوة الله ، وإنما صاح وهو مقدم عليهم ، ومقبل على ديارهم ..( الله أكبر .. الله أكبر ، خربت خيبر إنا إذا نزلنا بساحة قوم فساء صباح المنذرين ) .\nهكذا يستصحب المؤمن قوة الله ، هكذا يكون معه دائماً صدق الالتجاء إلى الله ، هكذا يواجه كل خطب ، ينتصر بإذن الله - سبحانه وتعالى - .\nفي كل مواجهة الصبر زاد المؤمنين ، والنصر عقبى الصابرين ، والقادر الجبار نعم العون إن عز المعين ، كم عبرة في الأولين وعبرة في الآخرين لقيت عناد معاندين ، وغفلة من غافلين ؛ فإذا علا صوت النذير فساء صباح المنذرين . \n\nفالتجئوا إلى الله - سبحانه وتعالى - .. علقوا به القلوب .. أخلصوا له التوجه والقصد .. فرغوا قلوبكم ونفوسكم من كل اعتماد أو توكل على غيره .. { وأنيبوا إلى ربكم وأسلموا له من قبل أن يأتيكم العذاب ثم لا تنصرون } .\nلابد من أوبة صادقة ، وإنابة مخلصة ، والتجاء حقيقي حار مخلص لله - سبحانه وتعالى - ، ولنهتف ولنردد من أعماق قلوبنا : { ربنا عليك توكلنا وإليك أنبنا وإليك المصير } ولنكن حقيقة على مقتضى الإيمان في الارتباط بالله ، والتخلي عن كل ما سواه { والذين اجتنبوا الطاغوت أن يعبدوها وأنابوا إلى الله لهم البشرى فبشر عباد } .\nإنما البشرى لمن يكون راجعٌ إلى ربه ومولاه ، واثقٌ بنصره وتفريجه لهمه وكربه - بإذن الله - ، وهكذا كان رسولنا - صلى الله عليه وسلم – يعلمنا .. هكذا كان ينبهنا ، كما في الصحيحين من حديث ابن عباس ، أن رسول الله - صلى الله عليه وسلم - كان يقول عند الكرب : ( لا إله إلا الله العظيم الحليم لا إله إلا الله رب العرش العظيم ، لا إله إلا الله رب السماوات ورب الأرض ورب العرش العظيم ) .\nوفي حديث أسماء بنت عميس عند أبي داود بسند حسن ، أن رسول الله - صلى الله عليه وسلم - خاطبها فقال : ألا أعلمكِ كلمات تقوليهن عند الكرب ! قالت : بلى يا رسول الله ، فقال لها : قولي الله ربي ولا أشرك به شيئا .\n\nومعنى هذه النصوص العظيمة ، والأقوال والأدعية المأثورة عن رسول الله - صلى الله عليه وسلم - ظاهر بيّن ؛ لأن الالتجاء إنما يكون للملتجئ الحقيقي النافع ، وهو الله - سبحانه وتعالى - ، فهو - جل وعلا - العظيم الحليم ، وهو رب العرش العظيم ، وهو رب السماوات والأرض ، هو الذي بيده كل شيء ، وهو التي تنفذ مشيئته في كل شيء ، وهو الذي تنتصر قدرته على كل شيء - سبحانه وتعالى - ، ولذلك ينبغي لنا أن نحرر هذا الأمر في واقع حياتنا ، وهو صدق التجائنا إلى ربنا ، ولا يكون ذلك كاملاً ، ولا يكون عظيماً ، ولا يكون دائماً ، إلا بصدق اليقين بالله - سبحانه وتعالى - ، والإيمان به - جل وعلا - ، والإيمان بقضائه وقدره ، ثم الرضا والتسليم لما يجري به قضاءه وقدره - جل وعلا - .\nينبغي أن نكون على يقين أن الأمر كله بيد الله ، وينبغي أن نكون على يقين أن النصر من عند الله ، وينبغي أن نعظم يقيننا بأن القوة كلها لله ، وأن العزة كلها لله .. ينبغي ألا يخالط نفوسنا شيء من ريب أو شك ، أو ضعف أو خذلان ، أو ذل لغير الله - سبحانه وتعالى - ، ولقد كان ابن عباس رديف الرسول - صلى الله عليه وسلم - في الحديث المشهور العظيم ، حينما بيّن له كيف ينبغي أن تكون حياته في ظلال الإيمان ؟ وكيف ينبغي أن يواجه الخطوب مستنداً إلى اليقين بالله سبحانه وتعالى : ( يا بني إني أعلمك كلمات : احفظ الله يحفظك ... تعرف على الله في الرخاء يعرفك في الشدة ) . \nوكما بيّن - عليه الصلاة والسلام - في هذه الوصية العظيمة : ( واعلم أن الأمة لو اجتمعوا على أن يضروك بشيء ، لم يضروك إلا بشيء قد كتبه الله عليك ، وأن الأمة لو اجتمعوا على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك ) .\nوكما بيّن - عليه الصلاة والسلام - في رواية أخرى لهذا الحديث : ( وأعلم أن ما أخطأك لم يكن ليصيبك ، وما أصابك لم يكن ليخطئك ) .\nمن كان هذا يقينه ، فأي شيء يرهبه ؟ ومن كان هذا إيمانه ، فأي شيء يخيفه ؟ من كان هذا هو معتقده ، فأي قوة تقف في وجهه ؟ إنها قضايا أكرمنا الله - عز وجل – بها ، وآتانا إياها ، ولكننا نغفل عنها ، ولا نرجع إليها ، ولا نستوثق منها ، ولا نعيدها عظيمة كاملة كما ينبغي أن تكون في النفوس والقلوب ، ومن ثم تضطرب أحوالنا ، وتتعارض آرائنا ، وتضعف وتجبن نفوسنا ، وتتراجع وتتقهقر صفوفنا ، وقد نعطي الدنية في ديننا ، وقد يكون لنا من أحوالنا ومواقفنا ما لا يتطابق مع إيماننا ومعتقدنا ، وذلك كله من أسباب الضعف والذل والهوان\nعندما لا يكون يقيننا بالله عظيماً ، ولا يكون التجاؤنا إليه صادقاً ، ومن أدرك ذلك أدرك أن من ملئ قلبه بالإيمان واليقين ، وصار دائم الالتجاء إلى الله - سبحانه وتعالى - لم يكن عنده من حاله ما يسؤه أو يضره ، أو يضعفه ، ويكون به الخذلان . \n\nقال ابن القيم رحمه الله تعالى: \" من ملأ قلبه من الرضا بالقدر ، ملأ الله صدره غِنىً وأمناً وقناعة ، وفرغ قلبه لمحبته والإنابة إليه ، والتوكل عليه ، ومن فاته حظه من الرضا امتلأ قلبه بضد ذلك ، واشتغل عما فيه سعادته وفلاحه \" .\nولذلك قال بعض الصالحين كلاماً نفيساً نحن في أمسّ الحاجة إليه: \" ارض عن الله في جميع ما يفعله بك ؛ فإنه ما منعك إلا ليعطيك ، ولا ابتلاك إلا ليعافيك ، ولا أمرضك إلا ليشفيك ، ولا أماتك إلا ليحييك ، فإياك أن تفارق الرضا عنه فتسقط من عينه \" .\nإذا اشتدت البلوى تخفف بالرضا **** عن الله قد فاز الرضي المراقب\nفكم من نعمة مقرونــــــة ببليــة **** على الناس تخفى والبلايا مواهب .\n\nوكما قال القائل : \nيدري القضاء وفيه الخير **** نافلة لمؤمن واثق بالله لا لاهِ\nإن جاءه فرح أو نابه ترح **** في الحالتين يقول الحمد للــهِ .\n\nولا يكون نوع من الثبات ، ولا ظهور للشجاعة ، ولا بروز للحمية ، إلا إذا ملأ الإيمان القلب وانسكب اليقين في النفس وكان الرضا بقضاء الله وقدره والإيمان به عظيماً فإن ذلك هو أعظم قوة لا يكون معها خوف ولا يخالطها جبن بحال من الأحوال ، قال ابن القيم - رحمه الله تعالى - في بيان ذلك : \" الذي يحسم مادة الخوف هو التسليم لله ، فمن سلّم لله واستسلم له ، وعلم أن ما أصابه لم يكن ليخطئه ، وما أخطأه لم يكن ليصيبه ، وعلم أنه لن يصيبه إلا ما كتبه الله له ، لم يبقى لخوف المخلوقين في قلبه موضع ؛ فإن نفسه التي يخاف عليها سلّمها إلى وليّها ومولاها ، وعلم أنه لا يصيبها إلا ما كتب لها ، وأن ما كتب لها لابد أن يصيبها ، فلا معنى للخوف من غير الله بوجه \" .\n\nوفي التسليم أيضاً لطيفة أخرى ، وهي أنه إذا سلّم لله فقد أودع نفسه عنده وأحرزها في حرزه ، وجعلها تحت كنفه لا تنالها يد عدو عاد ، ولا بغي باغٍ عاتٍ ، وكما قال الشجاع علي رضي الله عنه : \nأي يومي من الموت أفر **** يوم لا يقدر أو يوم قـــــدر\nيوم لا يقدر لا أرهبــــه **** ومن المقدور لا يندي الحذر .\n\nوكما كان شيخ الإسلام ابن تيميه يقول في مواجهة ما أحاط به من الخطوب وفي موقفه إزاء ما حل به من الكروب : \" ما يصنع أعدائي بي ؟ أنا جنتي وبستاني في صدري أينما رحلت فهي معي .. أنا حبسي خلوة ، وقتلي شهادة ، وخروجي من بلدي سياحة \" .\nمن ملك هذا اليقين واجه الدنيا كلها غير عابئ بها بإذن الله لا يكون عنده خوف إلا من الله .\nكأن الجبان يرى بأنـــه **** سيقتل قبل انقضـاء الأجـــل\nوقد تورد الحادثات الجبان **** ويسلم منها الشجاع البطـــل .\n\nولذلك ينبغي لنا أن ننتبه إلى هذين الأمرين ، ونحرص عل هذين المعنيّين : قوة يقين بالله ورضاءً بقضائه وقدره ، وصدق التجاء إليه وتضرعٌ إليه ، نسأل الله - سبحانه وتعالى - أن يفرج الكروب ، وأن ينفس الهموم وأن يزيح الغمة وأن يرفع الفتنة وأن يجعل لأهل الإيمان والإسلام مخرجاً ونصرا وأن يجعل لهم بذلك عزاً وفخراً .\n\nالخطبة الثانية\nإن ما ذكرته من صدق اليقين وإخلاص الالتجاء لله - سبحانه وتعالى - هو الذي يعين ويثبت ويقوي المؤمنين على مواجهة أعدائهم ، أمثلته ليست مقتصرة على سيرة المصطفى - صلى الله عليه وسلم - ، ولا هي محصورة على الأمثلة الظاهرة المعروفة . \nفي مواطن نصر المؤمنين ، في حطين أو في غير حطين بل هو إلى يوم الناس هذا ، تتجدد معالمه ، وتتأكد مناهجه ، واليوم ونحن - كما يقولون - نستذكر عام الانتفاضة في أرض فلسطين المسلمة في أرض الإسراء المقدسة في ظلال المسجد الأقصى ، ألسنا نرى أن إخواننا عندما فقدوا قوة الناس وإعانة الخلق ، لم يلتجئوا إلا إلى الله - سبحانه وتعالى - ، ولم يصدقوا إلا مع خالقهم ومولاهم - جل وعلا - ، فاستطاعوا أن يثبتوا على مدى تلك الأعوام المتعاقبة ، وعلى مدى ذلك العام الذي انصرم كاملاً بكل البغي العظيم ، والظلم الفادح والإجرام الذي ليس له حد ، ولا منتهى ، أليس قد قصفت وهدمت بيوتهم ؟ أليست قد أزهقت أرواحهم وسالت دمائهم ؟ أليس قد رُوّع أمنهم وسُلب عيشهم وحرموا من كل ما ينبغي أن يكون من حقوق الإنسان التي يدعيها الناس ؟ أليس كل ذلك قد حصل لهم واستخدمت كل أنواع الأسلحة المعروفة من الدبابات والطائرات والمدافع والصواريخ ؟ أليس هذا يمكن أن نطلق عليه إرهاب ؟ أم أن هناك تعريفات أخرى ، ومصطلحات مغايرة أليس اليهود - عليهم لعائن الله - الذين كانوا يبطشون ويتجبرون ويبغون ويظلمون - ، أليسوا هم الذين داسوا القوانين الدولية والقرارات الأممية ؟ أليسوا هم الذين ناصرتهم القوى العظمى ظاهراً وباطناً في المواقف السياسية ، وبالدعم المادي ، وبالعون العسكري ؟ أليسوا هم الذين غضّ العالم عنهم طرفه ، فلا يكاد يرى ، وأصمّ أذنه فلا يكاد يسمع ، وشلّ يده فلا يكاد يستطيع أن يفعل شيئاً ، وجعل نفسه في موقف المتفرج على هذه الجرائم ، وفي كل مرة يصاب أحدٌ من اليهود ، ومن غيرهم من الكفار تقوم الدنيا - كما يقال - ولا تقعد ، \nويكثر الصخب ولكننا - بحمد الله - عز وجل - رغم كل هذا البغي والظلم والعدوان ، وتغيير الموازيين ، وانتكاس العدالة ، وجور المحاكمة ، ورغم كل تلك القوة الباطشة ، والمؤازرة الظالمة ، نرى ثباتاً عظيماً ونرى في صفوف الأعداء من اليهود هلعاً ظاهراً ، وجبناً بيّناً ، وخوفاً مريعاً ، ونرى تفككاً في الصفوف ، ونرى اختلالاً ، ونرى كيف قد غُزوا في عقر دارهم ، وكيف قد أصيبوا في مؤسساتهم العسكرية ، من أي شيء وقع ذلك ؟ وممن حلّ بهم ذلك ؟ إنه ليس من جيوش دول مجاورة ! ولا دول عظيمة ! إنه ليس من قنابل ولا من دبابات ! إنه من الشباب والأطفال والصغار الذين لا يملكون سلاحاً سوى الأحجار ، والذين لا يملكون دعماً سوى الأصفار ، والذين لا يجدون شيئاً يواجهون به أعدائهم إلا قوة الواحد القهار - سبحانه وتعالى - ، إن الذي ينظر إلى ذلك يعلم حقيقة الأوضاع الراهنة ، وحقيقة الأحداث الجارية ، وحقيقة الموازين الجارية ، وحقيقة القضية الفاجرة والكذبة التي يكذب بها على الناس في كل آن ليُرى حينئذٍ أن الأمر - كما بينته آيات القرآن - وكما ذُكر في كل ما نعرف من أحداث سيرة نبينا - صلى الله عليه وسلم - وتاريخ أهل الإيمان أنه صراع الحق والباطل صراع الإسلام وأعدائه وخصومه ، ولذلك من استمسك بإسلامه ويقينه ؛ فإنه قوي وإن لم يكن لديه سلاح - كما ترجم - ذلك إخواننا وأبنائنا وأطفالنا الذين ربما كانت مواقفهم كأنما تعرينا من كل فضيلة ، وكأنما تمسخنا في أعماق نفوسنا من كل رجولة ، لأن كثير من أبناء الأمة بشرقها وغربها ، أمة المليار أو أمة الألف مليون أو أمة العرب بمائتيها أو ثلاثمائة مليون ، كلهم لم يستطيعوا أن يصنعوا ، ولا أن يبرزوا ، ولا أن يظهروا ، ولا أن يقفوا ، ولا أن يواجهوا ، ولا أن يدحروا ، ولا أن ينتصروا كما انتصر أولئك العُزّل .\nشاهد من شواهد صدق ما أخبرت به من صدق اليقين بالله - عز وجل - ، وصدق الالتجاء إلى الله .\nمن قال أني أعزل وبكفـه حـجر **** فليست إلى البطـــولة ينتمي\nمن قاوم الأسد الغضاب مسلحاً **** بيقينـه وبحقـه لــم يــــــهزمِ\nما الضعف إلا ما توهمـه الفتـى **** ضعفاً وبئس ضعف المتوهم\nلا ينـعم المـحتل بين ظهوركــم **** بـالاً وكـيف يقيم إن لم ينعم\nدست له الأشواك إذ يمشي وإن **** يشرب فشوبوا ماؤه بالعلقم\nودعوه إن ييقظ يعش فزعاً وإن **** يرقد بكتائب الغارات يحلم\nحتى يظن النـار حشو رغــيفه **** فــإذا تنـاوله تفـجر بالفـــم\nوليس هذا الإرهاب في شيء ، إنما هو الإرهاب الذي يقوم به الأعداء محتلي الأرض ، ومغتصبي الديار ، ومنتهكي الأعراض ، وسالبي الأموال ، أولئك هم الإرهابيون هم ومن يكون معهم ولذلك ينبغي أن نؤكد لأنفسنا من واقعنا المعاصر فضلاً عن تاريخنا الماضي ، فضلاً عن ما بين أيدينا من آيات القرآن والسنة أن النصر مع الصبر ، وأن الفرج مع اليقين ، وأن القوة مع الإيمان وأن العزة مع الإسلام . \n\nإسلاميات","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"قوة الصلة بالله","ar":"قوة الصلة بالله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.349468","updatedAt":"2025-02-04T13:31:09.349472","createdBy":null,"isPromoted":false,"id":"59"}