{"type":{"type":"article","data":{"item":{"id":"259","title":"النبي صلى الله عليه وسلم معلماً","description":"","author":"منقذ بن محمود السقار","content":"أولاً: إطلاق اسم المعلم على نبينا صلى الله عليه وسلم:\nلا ريب أن مهمة النبي والرسول إنما هي تعليم أمته ودلالتهم على الخير قال تعالى: {هو الذي بعث في الأميين رسولاً منهم يتلو عليهم ءاياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين} [الجمعة:2].\n    {كما أرسلنا فيكم رسول منكم يتلو عليكم آياتنا ويزكيكم ويعلمكم الكتاب والحكمة ويعلمكم ما لم تكونوا تعلمون} [البقرة:151].\n    وخرج يوماً على أصحابه فوجدهم يقرؤون القرآن ويتعلمون فكان مما قال لهم: ((وإنما بعثت معلما))[1] . وقال صلى الله عليه وسلم: ((إن الله لم يبعثني معنتاً ولا متعنتاً ولكن بعثني معلماً وميسراً))[2] .\n    يقول معاوية بن الحكم: ((ما رأيت معلماً قبله ولا بعده أحسن تعليماً منه))[3] ، وفي رواية أبي داود: ((فما رأيت معلماً قط أرفق من رسول الله صلى الله عليه وسلم))[4] .\n\n    ثانياً: النبي صلى الله عليه وسلم أعظم معلم:\n    ترى الدراسات التربوية أن أفضل طرق قياس مستوى المعلم تقييم طلابه، ولو اعتمدنا هذه الدراسات لتوصلنا إلى أنه صلى الله عليه وسلم أعظم مربٍ ومعلم، فعن طلابه وتلاميذه قال الله {كنتم خير أمة أخرجت للناس} [آل عمران:110].\n\n    ثالثاً: شمائل النبي التي يحتاجها كل معلم:\n    لا ريب أن شمائل النبي وأخلاقه العظيمة من الكثرة بمكان، ونعرض هنا للشمائل التي يحتاجها كل معلم يود أن يقتدي بالنبي صلى الله عليه وسلم في أداء مهمته التعليمية والتربوية.\n    أ) الحرص:\n    {لقد جاءكم رسول أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رؤوف رحيم} [التوبة:128].\n    ((يا أبا ذر إني أراك ضعيفاً، وإني أحب لك ما أحب لنفسي))[5] .\n    ((إنما مثلي ومثل أمتي كمثل رجل استوقد ناراً فجعلت الدواب والفراش يقعن فيه،فأنا آخذ بحجزكم وأنتم تقتحمون فيه))[6] .\n    ب) الرفق واللطف في التوجيه:\n    ((إن الله رفيق يحب الرفق في الأمر كله))[7] ، وفي مسلم: ((إن الرفق لا يكون في شيء إلا شانه ولا ينزع من شيء إلا شانه))[8] .\n    ومن رفقه ما ذكره أنس بن مالك عن النبي صلى الله عليه وسلم أنه قال له: ((يا بنيّ))[9] .\n    يقول أنس خادم النبي صلى الله عليه وسلم: (كان رسول الله صلى الله عليه وسلم من أحسن خُلقاً فأرسلني يوماً لحاجة، فقلت: لا والله لا أذهب، وفي نفسي أن أذهب لما أمرني به نبي الله صلى الله عليه وسلم.\n    فخرجت حتى أمرّ على صبيان وهم يلعبون في السوق، فإذا رسول الله قد قبض بقفاي من ورائي.\n    قال: فنظرت إليه وهو يضحك، فقال: يا أُنيس أذهبت حيث أمرتك؟ قال قلت: نعم، أنا أذهب يا رسول الله).\n    ومن رفقه صلى الله عليه وسلم ما ذكره عبد الله بن جعفر بن أبي طالب حيث قال: ((ثم مسح على رأسي ثلاثاً))[10] .\n    ومن رفقه تحببه إلى أصحابه حتى يظن كل منهم أنه الأثيرعنده.\n    يقول عمرو بن العاص: ((كان رسول الله صلى الله عليه وسلم يقبل بوجهه وحديثه على أشر القوم يتألفهم بذلك، فكان يقبل بوجهه وحديثه عليّ حتى ظننت أني خير القوم.\n    فقلت: يا رسول الله: أنا خير أو أبو بكر؟ قال: أبو بكر.\n    فقلت: يا رسول الله: أنا خير أو عمر...))[11] .\n    ويقول جرير بن عبد الله البجلي: (ما حجبني النبي صلى الله عليه وسلم منذ أسلمت ولا رآني إلا تبسم في وجهي)[12] .\n    يقول جابر بن عبد الله: ((ما سئل رسول الله شيئاً قط فقال: لا))[13] .\n    قال أنس: ((والله لقد خدمته تسع سنين ما علمته قال لشيء صنعته: لم فعلت كذا وكذا، أو لشيء تركته: هلا فعلت كذا وكذا))[14] .\n    وفي رواية لأحمد: ((ما قال لي فيها أف))[15] .\n    وفي رواية أيضاً له: ((والله ما سبني سبة قط، ولا قال لي أف))[16] .\n    وفي قصة معاوية بن الحكم وقد عطس أمامه رجل في صلاته فشمته معاوية وهو يصلي يقول: فحدقني القوم بأبصارهم. فقلت: واثكل أمياه مالكم تنظرون إليّ.؟ قال: فضرب القوم بأيديهم على أفخاذهم فلما رأيتهم يسكتونني لكني سكت.\n    فلما انصرف رسول الله صلى الله عليه وسلم دعاني، بأبي هو وأمي، ما ضربني ولا كهرني ولا سبني، ما رأيت معلماً قبله ولا بعده أحسن تعليماً منه [17].\n    وقام أعرابي فبال في المسجد ((فتناوله الناس، فقال لهم النبي صلى الله عليه وسلم: دعوه وهريقوا على بوله سجلاً من ماء أو ذنوباً من ماء، فإنما بعثتم ميسرين ولم تبعثوا معسرين))[18] .\n    ج) التواضع:\n    مما ينبغي على المعلم أن يتواضع لطلابه، فيرعى حال ضعيفهم، وقد يخصه بمزيد بيان وشرح ووقت.\n    قال أبو رفاعة انتهيت إلى النبي صلى الله عليه وسلم وهو يخطب قال، فقلت: يا رسول الله: رجل غريب جاء يسأل عن دينه لا يدري ما دينه، قال: (( فأقبل عليّ رسول الله صلى الله عليه وسلم وترك خطبته حتى انتهى إلي، فأتي بكرسي حسبت قوائمه حديداً، قال: فقعد عليه رسول الله صلى الله عليه وسلم، وجعل يعلمني مما علمه الله، ثم أتى خطبته، فأتم آخرها))[19] .\n    وعن أنس بن مالك: ((أن امرأة كان في عقلها شيء، فقالت: يا رسول الله إن لي إليك حاجة، فقال: يا أم فلان انظري أي السكك شئت حتى أقضي لك حاجتك))، فخلا معها في بعض الطرق حتى فرغت من حاجتها.\n    وقد يرضى صلى الله عليه وسلم من ضعيفهم ما لا يرضى من قويهم.\n    لما وفد عليه ضمام بن ثعلبة دعاه وذكر له فرائض الإسلام فقال ضمام: \"والله لا أزيد على هذا ولا أنقص\" قال رسول الله صلى الله عليه وسلم: ((أفلح إن صدق))[20] .\n    لكنه صلى الله عليه وسلم لم يرض من آخرين فرائض الإسلام فقط، بل أضاف إليها غيرها مما قد يدخل في السنن والمندوبات يقول عبادة بن الصامت: (بايعنا رسول الله صلى الله عليه وسلم على السمع والطاعة في المنشط والمكره وأن لا ننازع الأمر أهله، وأن نقوم أو نقول بالحق حيثما كنا لا نخاف في الله لومة لائم)[21] .\n    د- الإجابة عما يترجح عنده جهل طلابه به، وذلك بذلاً منه للعلم عند أهله، وقد يجيب عما يراه يجيش في صدورهم من المسائل وإن لم ينطقوا به.\n    \"سأل رجل رسول الله صلى الله عليه وسلم، فقال: يا رسول الله إنا نركب البحر ونحمل معنا القليل من الماء، فإن توضأنا به عطشنا، أفنتوضأ من ماء البحر؟\n    فقال رسول الله صلى الله عليه وسلم: ((هو الطهور ماؤه الحل ميتته))[22] .\n    فقولهإ: ((الحل ميتته)) زيادة علم أفاد بها رسول الله السائل عن حكم الوضوء من ماء البحر، ومن جهل هذه كان بتلك أجهل.\n    أن رجلاً سأله ما يلبس المحرم؟ فقال: ((لا يلبس القميص ولا العمامة ولا السراويل ولا ثوباً مسّه الورس أو الزعفران، فإن لم يجد النعلين فليلبس الخفين، وليقطعهما حتى يكونا تحت الكعبين))[23] .\n    أن رجلاً قال للنبي صلى الله عليه وسلم: يا رسول الله أخبرنا عن سبأ ما هو، أرض أم امرأة؟ فقال: ((ليس بأرض ولا امرأة، ولكنه رجل ولد عشرة من العرب فتيامن ستة، وتشاءم أربعة))[24] .\n    وقال يوماً لأصحابه: ((يأتي الشيطان أحدكم فيقول: من خلق كذا؟ من خلق كذا؟ حتى يقول من خلق ربك؟ فإذا بلغه فليستعذ بالله ولينته))[25] .\n    و- التريث في الإجابة عن السؤال، وترك القول بلا علم.\n    أ - {ولا تقف ما ليس لك به علم إن السمع والبصر والفؤاد كان عنه مسؤولاً}.[الإسراء 36]\n    ب - سأل جابر بن عبد الله النبي فقال: ((يا رسول الله كيف أصنع في مالي؟ كيف أقضي في مالي؟ فلم يجبني بشيء حتى نزلت آية المواريث))[26] .\n    ج - جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله أي البلدان شر؟ فقال: ((لا أدري حتى أسأل ربي، فلما أتاه جبريل عليه السلام قال: يا جبريل أي البلدان شر؟. . .))[27] .\n\n    رابعاً: كيفية التعامل مع المخطئين والمقصرين:\n    ولما كان القصور والخطأ والجهل أمراً معهوداً في الأبناء والطلاب فإننا نتساءل كيف تعامل النبي صلى الله عليه وسلم مع أمثال هذه الحالات، وفي هذه الأمثلة نقرأ الإجابة وتستلهم المنهج.\n    تقول عائشة رضي الله عنه: ((ما ضرب رسول الله صلى الله عليه وسلم شيئاً قط بيده، ولا امرأة ولا خادماً إلا أن يجاهد في سبيل الله))[28] .\n    لما تخلف كعب بن مالك عن الجهاد في تبوك، ورجع النبي صلى الله عليه وسلم من غزوه جاءه كعب فيقول: \"فجئته فلما سلمت عليه تبسم تبسم المغضب\"[29] .\n    بينما هو في المسجد دخل أعرابي فقام يبول في المسجد، فقال أصحاب رسول الله صلى الله عليه وسلم: مه مه، قال: قال رسول الله صلى الله عليه وسلم: ((لا تزرموه، دعوه، فتركوه حتى بال.\n    ثم إن رسول الله صلى الله عليه وسلم دعاه فقال له: إن هذه المساجد لا تصلح لشيء من هذا البول ولا القذر، إنما هي لذكر الله عز وجل والصلاة وقراءة القرآن..))[30] .\n    وفي رواية للترمذي أنه قال لأصحابه: ((إنما بعثتم ميسرين، ولم تبعثوا معسرين))[31] .\n    قصة الشاب الذي جاء يستأذن رسول الله بالزنا فزجره الصحابة فقال رسول الله صلى الله عليه وسلم: ((ادنه فدنا منه قريباً، قال: فجلس قال: أتحبه لأمك؟ قال: لا والله، جعلني الله فداءك، قال: ولا الناس يحبونهم لأمهاتهم، قال: أفتحبه لابنتك؟... اللهم اغفر ذنبه وطهر قلبه وحصن فرجه))[32] .\n    هجر رسول الله كعب بن مالك في تخلفه عن تبوك، وأمر أصحابه أن لا يكلموه [33].\n    كان عنده رجل به أثر صفرة قال: وكان رسول الله صلى الله عليه وسلم لا يكاد يواجه أحداً بشيء يكرهه، فلما قام قال للقوم: ((لو قلتم له: يدع هذه الصفرة))[34] .\n    سبق حديثه مع المتكلم في الصلاة، وأنس المتأخر عن قضاء حاجته.\n    وأقر رسول الله التأديب بالضرب كما في قصة أبي بكر مع غلامه وقد أضاع بعيره قال: فطفق يضربه، ورسول الله يتبسم ويقول: ((انظروا إلى هذا المحرم ما يصنع))[35] .\n\n    خامساً: سبق النبي صلى الله عليه وسلم إلى الوسائل التي يتنادى إليها التربويون اليوم ومن ذلك.\n    ضربه صلى الله عليه وسلم الأمثال:\n    وهو كثير، منه تشبيه المؤمن بالنخلة [36] . والمجتمع بالسفينة [37] . والصاحب السيء بنافخ الكير [38].\n\n    ب- تحفيز الأذهان بالسؤال:\n    وهو كثير، منه قوله: ((أتدرون ما المفلس...)) [39] .وقوله: ((أتدرون ما الغيبة...))[40] . وقوله: ((أتدرون أي يوم هذا..))[41] .\n\n    ج- تحفيز الأذهان بذكر معلومة أو خبر لم يذكر مقدمه أو أوله ،وله أمثلة كثر،منها\n    ((قال: رغم أنف، ثم رغم أنف، ثم رغم أنف. قيل من يا رسول الله؟ قال: من أدرك أبويه عند الكبر أحدهما أو كليهما، فلم يدخل الجنة)) [42] .\n    ومرّ بجنازة فأُثنى عليها خيراً فقال نبي الله: ((وجبت وجبت، ومر بجنازة فأثنى عليها شراً فقال نبي الله: وجبت وجبت، قال عمر: فدىً لك أبي وأمي، مر بجنازة. .))[43] .\n    وذات مرة قال صلى الله عليه وسلم: ((أُحضروا المنبر، فحضرنا، فلما ارتقى درجة قال: آمين، فلما ارتقى الدرجة الثانية قال: آمين، فلما ارتقى الدرجة الثالثة قال: آمين. فلما نزل قلنا يا رسول الله لقد سمعنا منك اليوم شيئاً ما كنا نسمعه..)) [44] .\n\n    د- قلة الكلام وإعادته ليتمكن في قلب السامع.\n    تقول عائشة رضي الله عنه: (إن كان رسول الله صلى الله عليه وسلم ليحدث الحديث لو شاء العد أن يحصيه أحصاه)[45] .\n    ويقول أنس رضي الله عنه: (كان إذا سلم سلم ثلاثاً، وإذا تكلم بكلمة أعادها ثلاثاً)[46] . وفي رواية أخرى للبخاري زاد (حتى تفهم منه)[47] .\n\n    ---------------------\n    الهوامش\n    [1] رواه ابن ماجة برقم 229 في حديث عبد الله بن عمرو ، وفي سنده ضعف.\n    [2] رواه مسلم برقم 1478 من حديث جابر.     [3] رواه برقم 537 .\n    [4] رواه أبو داود برقم 931.             [5] رواه مسلم برقم 1826 من حديث أبي ذر.\n    [6] رواه مسلم برقم 2284 من حديث أبي هريرة  ، ومثله في البخاري برقم 3427.\n    [7] رواه البخاري برقم 6927 من حديث عائشة.     [8] رواه مسلم برقم 2594.\n    [9] رواه أحمد في المسند برقم 12648.             [10] رواه أحمد في المسند برقم 1763.\n    [11] رواه الترمذي في الشمائل برقم 295.          [12] رواه البخاري برقم 5739.\n    [13] رواه الترمذي في الشمائل برقم 302.          [14] رواه مسلم برقم 2310 من حديث أنس.\n    [15] برقم 1609.                                      [16] برقم 12622.\n    [17] رواه النسائي برقم 1218 من حديث معاوية ، وأبو داود برقم 930.\n    [18] رواه البخاري برقم 220 ونحوه في مسلم برقم 284 في رواية أبي هريرة.\n    [19] رواه مسلم برقم 876  من حديث أبي رفاعة.   \n    [20] رواه البخاري برقم 46 من حديث طلمة بن عبد الله.\n    [21] رواه البخاري برقم 6774 من حديث عبادة بن الصامت.\n    [22] رواه البخاري برقم 69 من حديث أبي هرير.   \n    [23] رواه البخاري برقم 134 من حديث ابن عمر ، ومسلم برقم 1177.\n    [24] رواه أبو داود برقم 3988.\n    [25] رواه البخاري برقم 3276 من حديث أبي هريرة ، ومسلم برقم 134.\n    [26] رواه البخاري برقم 6723 من حديث جابر ، ونحوه في مسلم برقم 1616.\n    [27] رواه أحمد في المسند برقم 16302 من حديث جبير بن مطعم.\n    [28] رواه مسلم برقم 2328 من حديث عائشة رضي الله عنها.\n    [29] رواه البخاري برقم 4156 من حديث كعب بن مالك.   [30] رواه مسلم برقم 285من حديث أنس.\n    [31] رواه الترمذي برقم 147.                [32] رواه أحمد برقم 21708 من حديث أبي أمامة.\n    [33] ذكره البخاري في صحيحه برقم 4156 من حديث كعب بن مالك.\n    [34] رواه الترمذي في الشمائل برقم 297 من حديث أنس، وفي اسناده ضفيف.\n    [35] رواه أبو داود برقم 1818 من حديث أسماء.  \n    [36] في حديث البخاري برقم 61 من حديث ابن عمر.\n    [37] في حديث البخاري برقم 2540 من حديث النعمان بن بشير.\n    [38] في حديث البخاري برقم 5214 من حديث أبي موسى.\n    [39] رواه مسلم برقم 2581 من حديث أبي هريرة.    [40] رواه برقم 2589 من حديث أبي هريرة.\n    [41] رواه البخاري برقم 1654 من حديث أبي بكرة. \n    [42]  رواه مسلم في صحيحه برقم 3551 من حديث أبي هريرة.\n    [43] رواه مسلم برقم 949 من حديث أنس.         [44] رواه الحاكم من حديث كعب بن عجرة.\n    [45] رواه أبو داود برقم 3654 من حديث عائشة.  [46] رواه البخاري برقم 94 .\n    [47] رواه البخاري برقم 95.\n\nكتبه\nد. منقذ بن محمود السقار\nmongiz@maktoob.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"النبي صلى الله عليه وسلم معلماً","ar":"النبي صلى الله عليه وسلم معلماً"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.393937","updatedAt":"2025-02-04T13:31:09.393940","createdBy":null,"isPromoted":false,"id":"259"}