{"type":{"type":"article","data":{"item":{"id":"215","title":"أخطاؤنا في الصلاة","description":"","author":"خالد الشارخ ","content":"ملخص الخطبة\n\n 1- أهمية العناية بالصلاة والتحذير من التقصير في أدائها. 2- ذكر بعض الأخطاء التي يقع بها المصلون وتصحيح هذه الأخطاء (مسابقة الإمام – التهاون في ستر العورة – تأخير الصلاة - عدم الطمأنينة – عدم السجود على سبعة أعضاء – رفع الرأس في الصلاة). الخطبة الأولى أما بعد: أيها المسلمون: اتقوا الله وراقبوه، وارجوا اليوم الآخر، وحافظوا على أوامر الله وأدوها كما أمركم الله ورسوله ، واجتنبوا ما نهاكم الله عنه وما نهاكم عنه رسوله ، وليتحرّ كل مسلم الصواب في عباداته حتى تقبل منه، ويتعلم أحكام العبادات وشروطها وأركانها ونواقضها ومبطلاتها. فربما يفعل المسلم فعلاً يظنّه مسنوناً وإذا هو مبطلٌ للعبادة أو منقص لأجرها. أيها المسلمون: وإن من أهم ما يجب الاعتناء بتعلمه والتفقه فيه، ومعرفة أحكامها وشروطها وأركانها ومبطلاتها بعد التوحيد هي أحكام الصلاة. كيف لا: والنبي يقول: ((أول ما يحاسب عنه العبد يوم القيامة الصلاة، فإن صلحت صلح له سائر عمله، وإن فسدت فسد سائر عمله)) [رواه الطبراني في الأوسط وغيره عن أنس وصححه الألباني]. فما ظنّك أخي المسلم إذا جِئت يوم القيامة وأنت أحوج ما تكون إلى الحسنة فيُنظر في صلاتك فإذا هي فاسدة، فينظرون في صحيفتك هل فيها من نوافل؟ حتى يسدوا بعض خلل الصلاة. فإذا أنت مقصر في النوافل أيضاً وتضيع لها، وتقع في أخطاءٍ تخلّ بجوهر الصلاة، يا لها من خسارة وندامة. أيها الإخوة: وموضوع مثل هذا لا تكفيه خطبة ولا خطبتان، ولكنها تذكرة بأهمية هذه الشعيرة ووجوب التفقه فيها، والحمد لله قد ألفت كتب كثيرة مختصرةٌ ومطولة، في أحكام الصلاة، وأخطاء الناس فيها، ومن ذلك كتاب صفة صلاة النبي للشيخ العلامة عبد العزيز بن باز يرحمه الله، وكتاب آخر بهذا الاسم أيضاً للشيخ العلامة محمد بن عثيمين وآخر للشيخ الألباني، ومن الكتب النافعة، التي تصوب أخطاء الناس في صلاتهم وفي طهارتهم كتاب الشيخ عبد العزيز السدحان وفقه الله وهو كتاب موجود ومبذول، فما ينقصك إلا القراءة. وإذا كنت لا تحسن القراءة، فاسمع الأشرطة والمحاضرات التي تبين لك أحكام الصلاة وأخطاء الناس فيها. أيها الناس: إن أخطاء الناس في الصلاة متنوعة ومتعددة، فبعضها يبطل الصلاة، وبعضها ينقص من أجرها، وبعضها خلاف السنة. وسأذكر بعض المخالفات واذكر والصواب فيها: 1- من المخالفات التي تبطل الصلاة، وتجعلها لا نفع فيها، عدم الطمأنينة في الصلاة، فلا يطمئن في ركوعها ولا سجودها، ولا جلوسها بل ينقرها نقراً، ولا يذكر الله فيها إلا قليلاً. والطمأنينة ركنٌ من أركان الصلاة، لا تصح الصلاة إلا به، فكما أن الصلاة لا تصح إلا بقراءة الفاتحة ولا تصح إلا بالركوع والسجود فكذلك لا تصح الصلاة إلا بالطمأنينة. أما كيفية الطمأنينة في الصلاة: فقد بينها النبي ، وذلك حينما دخل المسجد مرة، فوجد أعرابياً يصلي فرآه لا يطمئن في صلاته، فدعاه النبي فقال له: ((ارجع فصل فإنك لم تصل))، أي إن صلاتك باطلة، فرجع فصل مثل الأولى، فقال له النبي : ((ارجع فصلي فإنك لم تصلي))، فرجع فصلى مثل الأوليين فقال له النبي : ((ارجع فصل فإنك لم تصل)) فقال الأعرابي: يا رسول الله والذي بعثك بالحق رسولاً لا أحسن غير هذا فعلمني، فقال له النبي : ((إذا قمت إلى الصلاة فأسبغ الوضوء، ثم استقبل القبلة فكبر، ثم اقرأ ما تيسر معك من القرآن ثم اركع حتى تطمئن راكعاً، ثم ارفع حتى تستوي قائماً، ثم اسجد حتى تطمئن ساجداً، ثم ارفع حتى تطمئن جالساً، ثم اسجد حتى تطمئن ساجداً، ثم ارفع حتى تطمئن جالساً، ثم افعل ذلك في صلاتك كلها)) [متفق عليه]. إنها الطمأنينة في عامة الأركان، وحتى تقضي الصلاة وليست الصلاة مجرد حركات لا يفقه المصلي فيها قولاً ولا يحسن دعاءً. ولا ترى إلا أجساداً تهوي إلى الأرض خفضاً ورفعاً. وهل يرضيك أخي المصلي أن يصرف الله نظره عنك وأنت تصلي؟ ففي مسند الإمام أحمد أن النبي قال: ((لا ينظر الله إلى عبد لا يقيم صلبه بين ركوعه وسجوده)). 2- ومن المخالفات التي تسبق فعل الصلاة تأخير الصلاة عن وقتها، فلا يصلي الصلاة إلا وقد خرج وقتها. وهذا غالباً ما يكون في صلاة الفجر، ولا حول ولا قوة إلا بالله. أيها الإخوة: اعلموا أنه لا يحل لمسلم أن يقدم من صلاته جزءً قبل الوقت ولا أن يؤخر منها جزءاً بعده، فكيف بمن يؤخرون جميع الصلاة عن وقتها كسلاً وتهاوناً وإيثاراً للدنيا على الآخرة، ويتنعمون بنومهم على فراشهم ويتمتعون بلهوهم ومكاسبهم كأنما خلقوا للدنيا. كأنهم لا يقرؤون القرآن، كأنهم لا يقرؤون قوله تعالى: فويل للمصلين الذين هم عن صلاتهم ساهون كأنهم لم يقرءوا قوله تعالى: فخلف من بعدهم خلف أضاعوا الصلاة واتبعوا الشهوات فسوف يلقون غياً إلا من تاب وآمن وعمل صالحاً فأولئك يدخلون الجنة ولا يظلمون شيئاًوكأني بهم لم تبلغهم أحاديث النبي في وعيد من أضاع الصلاة أو لم يبالوا بذلك، لقد قال النبي : ((من فاتته صلاة العصر فكأنما وتر أهله وماله)) [رواه البخاري]. أي كأنما أُصيب بفقد أهله وماله، فسبحان الله، ما أعظم الأمر وما أفدح الخسارة، الذي تفوق صلاة العصر كأنما فقد أهله وماله، فأصبح أعزباً بعد التأهل وفقيراً بعد المغنى، فأين موظفونا: الذين يخرجون من العمل قرب العصر فينامون ولا يستيقظون إلا قُرب المغرب أو بعد المغرب، اسمع يا أخي رسولك يقول لك حينما تفوتك صلاة العصر فكأنما فقدت زوجتك وأبناءك وبيتك ووظيفتك وجميع ما تملك. فكم من عصر يفوت.؟ ولا حول ولا وقوة إلا بالله؟ 3- ومن المخالفات أيضاً تهاون بعض المصلين بستر العورة: وقد قال الله تعالى: يا بني آدم خذوا زينتكم عند كل مسجد، ومن المعلوم أن عورة الرجل من السرة إلى الركبة، وعورة المرأة البالغة جميع بدنها ما عدا الوجه في الصلاة فقط. فاتقوا الله عباد الله وتستروا في الصلاة بثوب مباح طاهر لا يصف لون الجلد من ورائه، واحذروا التهاون في ذلك، فإن بعض الناس يلبسون ثياباً ناعمة رهيفة أو صافية لا تستر وليس عليهم إلا سراويل قصيرة لا تصل إلى الركبة فيبين لون الفخذ من تحت الثوب وهؤلاء لم يأتوا بواجب الستر الذي هو من شروط الصلاة. 4- ومن الأخطاء أيضاً عدم تمكين الأعضاء السبعة من السجود، وهذا خلاف الثابت عنه ، فعن عبد الله بن عباس رضي الله عنهما قال: ((أمر النبي أن يسجد على سبعة أعضاء ولا يكف شعراً ولا ثوباً، الجبهة واليدين والركبتين والرجلين)) [أخرجه البخاري]. والمخالفات التي تقع من الناس في هذا الخطأ أنواع منها: أن بعض الناس إذا سجد رفع قدميه قليلاً عن الأرض أو جعل إحداهما على الأخرى وهو في هذه الحالة لم يصدق عليه أن سجد على سبعة أعظم. ومنها: أن بعض الناس ممن يلبس العقال قد يسجد على طرف العقال فيرتفع أنفه هذا مخالف أيضاً لما سبق من حديث الأمر بالسجود على سبعة أُعظم. وقد سُئل الشيخ عبد الرحمن السعدي رحمه الله تعالى عن المصلي إذا رفع بعض أعضاء السجود عن لمس الأرض فهل تبطل صلاته؟ فأجاب رحمه الله: إن كانت رجلُه مرفوعةً من ابتداء السجدة إلى آخرها لم تصح صلاته لأنه ترك وضع بعض الأعضاء وليس له عذر. وإن كان قد وضعها بالأرض في نفس السجدة ثم رفعها وهو في السجدة فقد أدى الركن لكن لا ينبغي له ذلك. 5- ومن المخالفات والأخطاء التي تبطل الصلاة وهي منتشرة بين الناس ولا حول ولا قوة إلا بالله قيام المسبوق أي الذي فاته شيء من الصلاة لقضاء ما فاته قبل تسليم الإمام التسليمة الثانية: فما إن يسلم الإمام التسليمة الأولى وقبل أن يتمها بادر الناس بالقيام لقضاء ما فاتهم قبل أن يكمل الإمام السلام. وهذا مخالف لقوله عليه السلام: ((إنما جعل الإمام ليؤتم به فإذا كبر فكبروا وإذا ركع فاركعوا..)) [الحديث رواه البخاري ومسلم]. وفي حديث آخر: ((أيها الناس إني أمامكم فلا تسبقوني بالركوع ولا بالسجود ولا بالقيام ولا بالقعود ولا بالانصراف)) [رواه مسلم]. وعن أنس رضي الله عنه قال الحافظ النووي رحمه الله: والمراد بالانصراف السلام. قال الإمام الشافعي رحمه الله: ومن سبقه الإمام بشيء من الصلاة فلا يقوم لقضاء ما عليه إلا بعد فراغ الإمام من التسليمتين. وسئل الشيخ عبد الرحمن السعدي رحمه الله: هل يجوز للمسبوق أن يقوم لقضاء ما فاته قبل أن يكمل الإمام التسليم؟ فأجاب رحمه الله: لا يحل له ذلك وعليه أن يمكث حتى ينتهي الإمام من التسليمة الثانية، فان قام قبل انتهاء سلامه، ولم يرجع انقلبت صلاته نفلاً، وعليه إعادتها، لأن المأموم فرض عليه أن يبقى مع إمامه حتى تتم صلاة الإمام. بارك الله لي ولكم.. الخطبة الثانية الحمد لله القائل: وأقيموا الصلاة وأتوا الزكاة وأطيعوا الرسول لعلكم ترحمون. وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وخيرته من خلقه. ما زال يوصي ويقول: ((صلوا كما رأيتموني أصلي)). أيها المؤمنون: ومن الأخطاء الشائعة مسابقة الإمام بالركوع أو الرفع منه أو السجود أو السلام أو نحو ذلك، ويكفي في ذلك ردعاً أن يعي المصلي قول النبي صلى الله عليه وسلم: ((أما يخشى أحدكم إذا رفع رأسه قبل الإمام أن يجعل الله رأسه رأس حمار، أو يجعل الله صورته صورة حمار)) [متفق عليه]. وهناك خطأ آخر، وهو تابع للذي قبله: وهو التأخر عن الإمام، أو موافقة الإمام في القيام والقعود أو الركوع والسجود، والسنة المشروعة متابعة الإمام، فإنما جعل الإمام ليؤتم به، فإذا استوى الإمام راكعاً تركع. وإذا استوى ساجداً تسجد. لا تسبقه ولا توافق ولا تتأخر عنه، بل تابعه قال البراء بن عازب رضي الله عنه: كنا خلف النبي صلى الله عليه وسلم: ((فكان إذا انحط من قيامه للسجود لا يحني أحدٌ منا ظهره حتى يضع رسول الله صلى الله عليه وسلم جبهته على الأرض)) [متفق عليه]. ورأى أحد الصحابة رجلاً يسابق إمامه فقال: (لا وحدك صليت ولا بإمامك اقتديت). وغالباً ما يسابق الإمام المستعجل أو من عنده شغل يريد إنهاء الصلاة حتى يؤديه، ولكن نقول لهذا كما قال ابن العزي في كتابه في شرح موطأ مالك بن أنس قال رحمه الله: وماذا يريد من يسرع في صلاته ويسابق إمامه فليسلي نفسه، إنه لن ينتهي قبل إمامه. يعني مهما أسرعت وسابقت الإمام لن تسلم حتى يسلم سابقت أم لم تسابق أسرعت أم لم تسرع. ومن المخالفات أيضاً وهي منتشرة في أوساط الناس أن بعض المسلمين إذا دخل المسجد والإمام راكع أسرع سرعة شديدة، وهذه مخالفة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"أخطاؤنا في الصلاة","ar":"أخطاؤنا في الصلاة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.384854","updatedAt":"2025-02-04T13:31:09.384857","createdBy":null,"isPromoted":false,"id":"215"}