{"type":{"type":"article","data":{"item":{"id":"496","title":"صوم الصالحين","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- درجات الصوم 2- الأمور التي بها يتمّ الصوم ويكمُل 3- حفظ اللسان عن كلّ سوء 4- فضل الجود والبذل في رمضان لما لذلك من أثر وخصوصية 5- العلاقة بين الصيام والصدقة\n\nالخطبة الأولى\n\nأما بعد :-\n\nقال الله تعالى: يا أيها الذين آمنوا كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون .\n\nقالوا بأن الصوم ثلاث درجات: صوم العموم، وصوم الخصوص، وصوم خصوص الخصوص.\n\nأما صوم العموم: فهو كف البطن والفرج عن قضاء الشهوة.\n\nأما صوم الخصوص: فهو كف السمع والبصر واللسان واليد والرجل وسائر الجوارح عن الآثام.\n\nأما صوم خصوص الخصوص: فصوم القلب عن الأمور الدنية والأفكار الدنيوية وكفه عما سوى الله فهو اقبال بكامل الهمة على الله جل وتعالى وانصرافه عن غيره.\n\nقال ابن رجب رحمه الله: الطبقة الثانية من الصائمين: من يصوم في الدنيا عما سوى الله، فيحفظ الرأس وما حوى، ويحفظ البطن وما وعى، ويذكر الموت والبلى، ويريد الآخرة فيترك زينة الدنيا.\n\nمثل هذا الصائم ليس عيده أول يوم من شوال، وانما عيده يوم لقاء ربه، وفرحته برؤيته.\n\n   أهل الخصوص من الصُوّام صومهم                  صون اللسان عن البهتان والكذب\n\n   والعارفون وأهل الأنس صومهم                         صون القلوب عن الأغيار والحجب\n\nمن صام عن شهواته أدركها غداً في الجنة، ومن صام عما سوى الله فعيده يوم لقائه، قال الله تعالى: من كان يرجو لقاء الله فإن أجل الله لآت .\n\nفيا معشر الصائمين: صوموا اليوم عن شهوات الهوى لتدركوا عيد الفطر يوم اللقاء، لا يطولن عليكم الأمل باستبطاء الأجل، فإن معظم نهار الصيام قد ذهب، وعيد اللقاء قد اقترب.\n\nأيها الصائمون:-\n\nإن تمام الصوم وكماله، وكلكم يطلب ذلك، لا يتم إلا بستة أمور:-\n\nالأول: غض البصر وكفه عن الإتساع في النظر إلى كل ما يحرم ويذم ويكره.\n\nقال الله تعالى: قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون وقل للمؤمنات يغضضن من أبصارهن .\n\nوعن جرير بن عبدالله قال: سألت رسول الله صلى الله عليه وسلم عن نظرة الفجأة فقال: ((اصرف بصرك)) رواه مسلم.\n\nفحذار ثم حذار أخي الصائم من فضول النظر، فضلاً عن النظر إلى شيطان العصر، الذي أخذ بلب العاقل قبل الساذج. وهو التلفاز.\n\nلا تجرح يا أخي صومك، ولا تنقص من أجرك فليس هذا عمل من يطلب لصيامه التمام والكمال.\n\nماذا يعرض التلفاز؟ يكفي ما فيه من فتن المارقات الماجنات، السافرات العاصيات.\n\nيكفي ما يُثار من غرائز في صدور الرجال. نظرات خائنة، وغمزات جائعة، وتكشف وعري، وتفسخ بذئ، ونزول إلى درجة البهيمية.\n\nلواحظنا تجنى ولا علم عندها            وأنفسنا مأخـوذة بالجرائـر\n\nولم أر أغبى من نفوس عفائف            تصدق أخبار العيون الفواجر\n\nومن كانت الأجفان حُجّاب قلبه              أذِنّ على أحشائه بالفواقــر\n\nماذا جنيت يا أخي الصائم في إطلاق نظرك في الصور المعروضة، هل زادت حسناتك، هل زاد إيمانك، هل تعلمت علماً يقربك إلى الجنة ويباعدك عن النار؟\n\nأظن الجواب هو عكس ذلك كله، وأنت أدرى بنفسك من غيرك بك.\n\nاتعظ يا أخي ببعض أخبار من مضى، وإليك هذا الخبر، قال أبو الأديان: كنت مع استاذي أبي بكر الدقاق، فمّر حدث فنظرت إليه، فرآني أستاذي وأنا أنظر إليه، فقال: يا بني لتجدّن غِبها ولو بعد حين. يقول: فبقيت عشرين سنة وأنا أراعي الغِبّ، فنمت ليلة وأنا متفكر فيه، فأصبحت وقد نسيت القرآن كله.\n\nفهل تريد يا أخي أن تجد حسرة هذه النظرات ولو بعد حين، فتفقد شيء من إيمانك أو حسنتاك عند لقاء ربك، والسبب النظر في التلفاز.\n\nفقل للناظرين إلى المشتهى في ديارهم، هذا أنموذج من دار قرارهم، فإن استعجل أطفال الهوى لمآلهم، فعدهم قرب الرحيل إلى ديارهم، قل للمؤمنين يغضوا من أبصارهم.\n\nالثاني: حفظ اللسان عن فضول الكلام والهذيان والخوض في الباطل والمراء والجدال والخصومة والكذب والنميمة والفحش والمراء والسب وبذاءة اللسان، والسخرية والإستهزاء. وإلزامه السكوت والصمت وشغله بذكر الله وتلاوة القرآن، فهذا صوم اللسان.\n\nمن أطلق عذبة اللسان، وأهمله وأرخى له العنان، سلك به الشيطان في كل ميدان، وساقه إلى شفا جرف هار، إلى أن يضطره إلى البوار، وهل يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم.\n\nقال محمد بن واسع لمالك بن دينار: يا أبا يحيى حفظ اللسان أشد على الناس من حفظ الدينار والدرهم.\n\nتدبر يا عبدالله في قول الله تعالى: ما يلفظ من قول إلا لديه رقيب عتيد .\n\nالكلام أربعة أقسام: قسم هو ضرر محض، وقسم هو نفع محض، وقسم هو ضرر ومنفعة، وقسم ليس فيه ضرر ولا منفعة.\n\nفأما الذي هو ضرر محض فلابد من السكوت عنه، وكذلك ما فيه ضرر ومنفعة.\n\nوأما مالا منفعة فيه ولا ضرر فهو فضول، والإشتغال به تضييع زمان، وهو عين الخسران، فلا يبقى إلا القسم الرابع، وبذلك يكون سقط ثلاثة أرباع الكلام وبقي ربع، وهذا الربع فيه خطر إذ يمتزج بما فيه إثم من دقيق الرياء والتصنع، وتزكية النفس، وفضول الكلام، وفصل الخطاب قوله صلى الله عليه وسلم: ((من صمت نجا)).\n\nروى البخاري في صحيحه حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: قال الله تعالى: ((كل عمل ابن آدم له، إلا الصيام فإنه لي وأنا أجزي به، والصيام جُـنّـة، وإذا كان يوم صوم أحدكم فلا يرفث ولا يصخب، فإن سابه أحد أو قاتله فليقل إني امرؤ صائم)).\n\nوقال رسول الله صلى الله عليه وسلم: ((رب صائم ليس له من صيامه إلا الجوع، ورب قائم ليس له من قيامه إلا السهر)).\n\nمن هو هذا الرجل؟ وماذا فعل؟\n\nقيل هو الذي يفطر على حرام، أو من يفطر على لحوم الناس بالغيبة أو من لا يحفظ جوارحه عن الآثام.\n\nأما الفرض فقد سقط عنه، والذمة برأت، فلا يعاقب عقاب ترك العبادة، بل يعاتب أشد عتاب، حيث لم يرغب فيما عند ربه من الثواب.\n\nالأمر الثالث: لمن طلب تمام الصيام.\n\nكف السمع عن الإصغاء إلى كل محرم ومكروه.\n\nفكل ما حرم قوله، حرم الإصغاء إليه، ولذلك سوى الله عز وجل بين المستمع وآكل السحت فقال تعالى: سماعون للكذب أكّالون للسحت .\n\nوقال عز وجل: لولا ينهاهم الربانيون والأحبار عن قولهم الإثم وأكلهم السحت .\n\n     اذا لم يكن في السمع من تصاون                 وفي بصري غض وفي منطقي صمتُ\n\nفحظي إذاً من صومي الجوع والظما         فإن قلت إني صمت يومي فما صمتُ\n\nفيا من أطلق أذنه لسماع أصوات المزامير، وأصوات الغناء، اتق الله تعالى في نفسك، واتق الله في صومك، فليس هذا هو صوم الصالحين، وليس هذا من يطلب تمام صومه وكماله.\n\nالأمر الرابع: كف بقية الجوارح عن الآثام.\n\nكف اليد والرجل عن المكاره، وكف البطن عن الشبهات وقت الإفطار، والحرام سُمّ مهلك للدين، والحلال دواء ينفع قليله، ويضر كثيره، وقصد الصوم تقليله.\n\nالأمر الخامس: أن لايستكثر من الطعام الحلال وقت الإفطار، بحيث يمتلئ جوفه، فما من وعاء أبغض إلى الله عز وجل من بطن ملئ من حلال.\n\nوكيف يستفاد من الصوم، قهر عدو الله وكسر الشهوة، إذا تدارك الصائم عند فطره ما فاته ضحوة نهاره، وربما يزيد عليه في ألوان الطعام حتى استمرت العادات بأن تدخر جميع الأطعمة لرمضان، فيؤكل من الأطعمة فيه مالا يؤكل في عدة أشهر.\n\nورقة القلب وصفاؤه إنما تكون بترك الشبع، قال الجنيد: يجعل أحدهم بينه وبين صدره مخلاة من الطعام، ويريد أن يجد حلاوة المناجاة.\n\nمن أكل كثيراً نام كثيراً، فخسر كثيراً، وفي كثرة النوم ضياع العمر وفوت التهجد، وإن تهجد لم يجد حلاوة العبادة.\n\nالأمر السادس: أن يكون قلبه بعد الإفطار معلقاً بين الخوف والرجاء. اذ ليس يدري أيقبل صومه فهو من المقربين، أو يرد عليه فهو من الممقوتين. وليكن كذلك في آخر كل عبادة يفرغ منها.\n\nمرّ الحسن البصري بقوم وهم يضحكون فقا :\n\nإن الله عزوجل جعل شهر رمضان مضماراً لخلقه يستبقون فيه لطاعته، فسبق قوم ففازوا، وتخلف قوم فخابوا، فالعجب كل العجب للضاحك اللاعب في اليوم الذي فاز فيه السابقون، وخاب فيه المبطلون، أما والله لو كشف الغطاء لاشتغل المحسن بإحسانه، والمسيء بإساءته.\n\nنسأل الله جل وتعالى أن يرحمنا برحمته.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nإن رمضان شهر الجود والإحسان، شهر الكرم والعطاء، فيا باغي الخير أقبل ويا باغي الشر أقصر.\n\nكان رسول الله صلى الله عليه وسلم أجود الناس وأكرم الناس، وكان أجود ما يكون في رمضان.\n\nوكان جوده بجميع أنواع الجود، من بذل العلم والمال وبل نفسه لله تعالى في إظهار دينه وهداية عباده، وإيصال النفع إليهم بكل طريق، من إطعام جائعهم، ووعظ جاهلهم، وقضاء حوائجهم، و تحمل أثقالهم، ولم يزل صلى الله عليه وسلم على هذه الخصال الحميدة منذ نشأ.\n\nجاء رجل إلى النبي صلى الله عليه وسلم فأعطاه غنماً بين جبلين، فرجع إلى قومه فقال: يا قوم أسلموا، فإن محمداً يعطي عطاء من لايخشى الفقر. رواه مسلم.\n\nيقول صفوان بن أمية: لقد أعطاني رسول الله صلى الله عليه وسلم وأعطاني، وإنه لمن أبغض الناس إليّ، فما برح يعطيني حتى إنه لأحب الناس إليّ.\n\nدخل النبي صلى الله عليه وسلم على بلال وعنده صُبْرة من تمر فقال: ((ما هذا يا بلال؟ قال: أعد ذلك لأضيافك، قال: أما تخشى أن يكون لك دخان في نار جهنم؟ أنفق بلال، ولا تخشى من ذي العرش إقلالاً)). يقول أنس: كان رسول الله صلى الله عليه وسلم لا يدخر شيئاً لغد. نعم هكذا كان رسولنا صلى الله عليه وسلم.\n\nتَعَوّدَ بسط الكف حتى لو أنه                  ثناها القبض لم تجبه أنامله\n\nتراه إذا مـا جئتـه متهـللا                        كأنك تعطيه الذي أنت سائله\n\nهو البحر من أي النواحي أتيته                   فلجته المعروف والجود ساحله\n\nولو لم يكن في كفه غير روحه                     لجاد بهـا فليتق الله ســائله\n\nإن الصدقات في رمضان لها عدة خصوصيات:\n\nمنها شرف الزمان ومضاعفة أجر العامل فيه.\n\n- ومنها إعانة الصائمين المحتاجين على طاعاتهم، فيستوجب المعين لهم مثل أجرهم. ولهذا فمن فطر صائماً كان له مثل أجره.\n\n- ومنها أن شهر رمضان شهر يجود الله فيه على عباده بالرحمة والمغفرة، فمن جاد على عباد الله، جاد الله عليه بالعطاء والفضل، والجزاء من جنس العمل.\n\nإن هناك علاقة خاصة بين الصيام والصدقة.\n\nفهما من موجبات الجنة قال رسول الله صلى الله عليه وسلم: ((إن في الجنة غرفاً يرى ظاهرها من باطنها، وباطنها من ظاهرها، قالوا: لمن هي يا رسول الله؟ قال: لمن طيب الكلام وأطعم الطعام وأدام الصيام وصلى بالليل والناس نيام)).\n\nقال بعض السلف: الصلاة توصل صاحبها إلى نصف الطريق، والصيام يوصله إلى باب الملك والصدقة تأخذ بيده فتدخله على الملك.\n\nالصيام جُنّـة، والصدقة تطفئ الخطيئة كما يطفئ الماء النار.\n\nالصيام لابد أن يقع فيه خلل أو نقص، والصدقة تجبر النقص و الخلل، ولهذا وجب في أخر شهر رمضان زكاة الفطر طهرة للصائم من اللغو و الرفث.\n\nالصيام والصدقة كفارات لعدد من الأشياء كالأيمان ومحظورات الإحرام وكفارة الوطء في نهار رمضان، بل إن الصوم أول مافرض كان بالتخيير بين الصيام والإطعام ،ثم نسخ ذلك وبقي الإطعام لمن يعجز عن الصيام لكبره. \n\nفعليكم بالصدقة أيها الصائمون فهذا شهركم، خير الناس أنفعهم للناس.\n\nالساعي على الأرملة والمسكين كالمجاهد في سبيل الله، إن لله تعالى أقواماً يختصهم بالنعم لمنافع العباد ويقرّهم فيها ما بذلوها، فإذا منعوها، نزعها منهم، فحولها إلى غيرهم.\n\nقال رسول الله صلى الله عليه وسلم: ((داووا مرضاكم بالصدقة)).\n\nأما علمت يا أخي أن الصدقة تزيد في العمر. وتبقى لك بعد الممات.\n\nيا أخي الصائم: ما قدر كسرة تعطيها، أو ماسمعت أن الرب يربيها، فيراها صاحبها كجبل أحد، أفيرغب عن مثل هذا أحد.\n\nإن تطوعات البدن لا تتعدى المتطوع، لكن نفع الصدقة متعدد متنوع. من فطر صائم فله مثل أجره. و الحسنة بعشر أمثالها إلى سبع مائة ضعف، و الله يضاعف لمن يشاء.\n\nفيا أيها الصائمون المؤمنون، هذا شهركم، و هذه فرصتكم، فمن لم يتصدق في رمضان فمتى يكون. و كيف ينسى المسلمون بعضهم بعضا.\n\nيموت المسلمون و لا نبالي                           ونهرف بالمكارم والخصالِ\n\nونحيا العمر أوتاراً و قصفاً                           ونحيا العمر في قيل وقال\n\nوننسى إخوة في الله ذرّت                          بهم كف الزمان على الرمال\n\nتمزقهم نيوب الجوع حتى                            يكاد الشيخ يعثر بالعيال\n\nيشدون البطون على خواء                          ويقتسمون أرغفة الخيال\n\nوناموا في العراء بلا غطاء                          وساروا في العراء بلا نعال\n\nيسيل لعابهم لهفاً وتذوي                                      عيونهم على جمر السؤال\n\nوليت جراحهم في الجسم لكن                        جراح النفس أقتل للرجال\n\nيمدون الحبال وليت شعري                                انقطع أم سنمسك بالحبال\n\nنسينا: واتقوا يوماً ثقيلا                                      به النيران تقذف كالجبال\n\n        ونحن المسلمون ننام حتى                                  يضيق الدهر بالنوم الخبال\n\nجلسنا والآرائك فاخراتٌ                                 وأوجفنا على الفرش الغوالي\n\nورصفنا البيوت من المرايا                                   لتنطق بالبهاء وبالجمال\n\nوفاح العطر وائتلقت جنان                                    كأن العمر ليس إلى زوال\n\nفنام على الريال وإن صحونا                                 فإن الفجر فاتحه الريال  ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"صوم الصالحين","ar":"صوم الصالحين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.439727","updatedAt":"2025-02-04T13:31:09.439729","createdBy":null,"isPromoted":false,"id":"496"}