{"type":{"type":"article","data":{"item":{"id":"387","title":"الابتلاء بالأمراض","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- البلاء يكون بالخير والشر. 2- سبق في قدر الله وقضائه كل ما يقع من مصائب . 3- البلاء كفارة للذنوب. 4- فرح السلف بالمصيبة والمرض. 5- مرض أيوب عليه السلام. 6- أنواع الأدوية التي يتداوى بها الناس.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nفأوصيكم أيها الناس ونفسي بتقوى الله ـ عز وجل ـ، التي هي معتصم عند البلايا، وسلوان في الهم والرزايا، واعلموا ـ حفظكم الله ورعاكم ـ أن الابتلاء سنة ربانية ماضية، هي من مقتضيات حكمة الله ـ سبحانه ـ وعدله، متمثلا وقعه بجلاء، في الفقر والغنى، والصحة والمرض، والخوف والأمن، والنقص والكثرة، بل وفي كل ما نحب ونكره، لا نخرج من دائرة الابتلاء وَبَلَوْنَـٰهُمْ بِٱلْحَسَنَـٰتِ وَٱلسَّيّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ [الأعراف:168]. وَنَبْلُوكُم بِٱلشَّرّ وَٱلْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ [الأنبياء:35]، قال ابن عباس ـ رضي الله عنهما ـ: نبتليكم بالشدة والرخاء، والصحة والسقم، والغنى والفقر، والحلال والحرام، والطاعة والمعصية، والهدى والضلال.\n\nعباد الله، العاقل الحصيف يجب عليه حتما أن يوقن، أن الأشياء كلها قد فرغ منها، وأن الله سبحانه، قدر صغيرها وكبيرها، وعلم ما كان وما سيكون وأن لو كان كيف يكون، وَمَا مِن دَابَّةٍ فِى ٱلأرْضِ وَلاَ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَـٰلُكُمْ مَّا فَرَّطْنَا فِى ٱلكِتَـٰبِ مِن شَىْء [الأنعام:38]. قال رسول الله : ((أول ما خلق الله القلم قال له: اكتب قال: رب وما أكتب؟ قال: اكتب مقادير كل شيء حتى تقوم الساعة)) [رواه أبو داود][1].\n\nفالمقادير عباد الله كائنة لا محالة، وما لا يكون فلا حيلة للخلق في تكوينه، وإذا ما قدر على المرء حال شدة، وتكنّظته الأمور، فيجب عليه حينئذ أن يتزر بإزار له طرفان: أحدهما الصبر، والآخر الرضا، ليستوفي كامل الأجر لفعله ذلك، فكم من شدة قد صعبت، وتعذر زوالها على العالم بأسره، ثم فرج عنها بالسهل في أقل من لحظة.\n\nقيل للحسن: يا أبا سعيد، من أين أتي هذا الخلق؟ قال: من قلة الرضا عن الله؟ قيل: ومن أين أتى قلة الرضا عن الله؟ قال: من قلة المعرفة بالله.\n\nولما جيء بسعيد بن جبير إلى الحجاج ليقتله، بكى رجل فقال له سعيد: ما يبكيك؟ قال: لما أصابك. قال سعيد: فلا تبك إذا، لقد كان في علم الله أن يكون هذا الأمر، ثم تلا: مَا أَصَابَ مِن مُّصِيبَةٍ فِى ٱلأَرْضِ وَلاَ فِى أَنفُسِكُمْ إِلاَّ فِى كِتَـٰبٍ مّن قَبْلِ أَن نَّبْرَأَهَا [الحديد:22].\n\nوما يصيب الإنسان، إن كان يسره فهو نعمة بينة، وإن كان يسوؤه فهو نعمة؛ من جهة أنه يكفر خطاياه ويثاب عليه، ومن جهة أن فيه حكمة ورحمة لا يعلمها وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَٱللَّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ [البقرة:216]. وصدق رسول الله إذ يقول: ((عجبا لأمر المؤمن إن أمره كله خير، إن أصابته سراء شكر فكان خيراً له، وإن أصابته ضراء صبر فكان خيرا له؛ ولا يكون ذلك إلا للمؤمن)) [رواه مسلم][2].\n\nأيها الناس، إن البشر قاطبة مجمعون إجماعا لا خداج فيه، على أن الصحة تاج فوق رؤوس الأصحاء، لا يراه إلا المرضى، وأن الصحة والعافية، نعمة مغبون فيهما كثير من الناس الأمراض والأسقام ـ عباد الله ـ، أدواء منتشرة انتشار النار في يابس الحطب، لا ينفك منها عصر، ولا يستقل عنها مصر، ولا سلم منها بشر ولا يكاد إلا من رحم الله؛ إذ كلها أعراض متوقعة، وهيهات هيهات أن تخلو الحياة منها، وإذا لم يصب أحد بسيلها الطام، ضربه رشاشها المتناثر هنا أو هناك.\n\nثمانية لابد منها على الفتى              ولابد أن تجري عليه الثمانيه\n\nسرور وهمّ واجتماع وفرقة             ويسر وعسر ثم سقم وعافيه\n\nالأمراض والأسقام، هي وإن كانت ذات مرارة وثقل، واشتداد وعرك، إلا أن الباري ـ جل شأنه ـ، جعل لها حكما وفوائد كثيرة، علمها من علمها وجهلها من جهلها.\n\nولقد حدث ابن القيم ـ رحمه الله ـ عن نفسه في كتابه ((شفاء العليل)) أنه أحصى ما للأمراض من فوائد وحكم، فزادت على مائة فائدة، وقال أيضا: ((انتفاع القلب والروح بالآلام والأمراض، أمر لا يحس به إلا من فيه حياة، فصحة القلوب والأرواح موقوفة على آلام الأبدان ومشاقها)). انتهى كلامه ـ رحمه الله ـ.\n\nإن الابتلاء بالأمراض والأسقام، قد يكون هبة من الله ورحمة، ليكفر بها الخطايا ويرفع بها الدرجات، فلقد استأذنت الحمى على النبي فقال: ((من هذه؟)) قالت: أم مِلْدَم  – وهي كنية الحمى – فأمر بها إلى أهل قباء، فلقوا منها ما يعلم الله، فأتوه فشكوا ذلك إليه فقال: ((ما شئتم؟ إن شئتم أن ادعوا الله لكم فيكشفها عنكم، وإن شئتم أن تكون لكم طهورا)) قالوا: يا رسول الله، أو تفعل؟ قال: ((نعم)) قالوا: فدعها. [رواه أحمد والحاكم بسند جيد][3].\n\nوقال : ((ما من مسلم يصيبه أذى من مرض فما سواه، إلا حط الله به سيئاته كما تحط الشجرة ورقها )) [رواه البخاري ومسلم][4].\n\nوقال رجل لرسول الله : أرأيت هذه الأمراض التي تصيبنا مالنا بها؟ قال: ((كفارات))، قال أبي بن كعب، وإن قلّت قال: ((وإن شوكة فما فوقها)) [رواه أحمد][5].\n\nولقد عاد رسول الله مريضا من وعك كان به فقال : ((أبشر، فإن الله ـ عز وجل ـ يقول: هي ناري أسلطها على عبدي المؤمن في الدنيا، لتكون حظه من النار من الآخرة)) [رواه أحمد وابن ماجة][6]. والوعك: هو الحمى.\n\nفمن هنا عباد الله، نعلم النتائج الإيجابية التي يثمرها المرض، ونعلم أن مذاقه كالصبر، ولكن عواقبه أحلى من الشهد المصفى، فعلام ـ إذاً ـ يَمْذَلُ أحدنا من المرض يصيبه، أو يسبه ويشتمه، أو يعلل نفسه بليت وليت، وهل ينفع شيئا ليت؟!.\n\nألا فاعلموا أن رسول الله دخل على أم السائب فقال: ((مالك يا أم السائب تزفزفين؟)) قالت: الحمى، لا بارك الله فيها فقال: ((لا تسبي الحمى، فإنها تذهب خطايا بني آدم كما يذهب الكير خبث الحديد)) [رواه مسلم][7].\n\nولقد أصاب أحد السلف مرضٌ في قدمه فلم يتوجع ولم يتأوه، بل ابتسم واسترجع فقيل له: يصيبك هذا ولا تتوجع؟! فقال: إن حلاوة ثوابه أنستني مرارة وجعه.\n\nوبعدُ ـ عباد الله ـ فلا يظن مما سبق، أن المرض مطلب منشود، لا وكلا، فإنه لا ينبغي للمؤمن الغر أن يتمنى البلاء، ولا أن يسأل الله أن ينزل به المرض؛ فلقد قال رسول الله : ((سلوا الله العفو والعافية، فإن أحدا  لم يعط بعد اليقين خيرا من العافية)) [رواه النسائي وابن ماجه][8].\n\nوقال مطرف: (لأن أُعافى فأَشكر أحب إلي من أن أُبتلى فأَصبر).\n\nومن هنا نعلم جيدا، أن المرض ليس مقصودا لذاته، وإنما لما يفضي إليه من الصبر والاحتساب وحسن المثوبة، وحمد المنعم على كل حال. قال شيخ الإسلام ابن تيميه ـ رحمه الله ـ: \"المصائب التي تجري بلا اختيار العبد، كالمرض، وموت العزيز عليه، وأخذ اللصوص ماله، إنما يثاب على الصبر عليها، لا على نفس ما يحدث من المصيبة، لكن المصيبة، يكفر بها خطاياه، فإن الثواب إنما يكون على الأعمال الاختيارية وما يتولد عنها\" اهـ. كلامه ـ رحمه الله ـ.\n\nومن هذا المنطلق ـ عباد الله ـ، اجتمع الكافر والمسلم والبر والفاجر في مصيبة المرض على حد سواء، وافترقا في الثمرة والعاقبة، ولا يسوي بينهما في ذلك إلا أليغُ أرعن، واقع فيما قال ابن مسعود : (إنكم ترون الكافر من أصح الناس جسما، وأمرضهم قلبا. وتلقون المؤمن من أصح الناس قلبا وأمرضهم جسما، وايم الله، لو مرضت قلوبكم وصحت أجسامكم، لكنتم أهون على الله من الجُعلان).\n\nودخل سلمان الفارسي على مريض يعوده فقال له: (أبشر، فإن مرض المؤمن يجعله الله له كفارة ومستعتبا، وإن مرض الفاجر كالبعير؛ عقله أهله ثم أرسلوه فلا يدري لم عُقِل ولم أرسل).\n\nعباد الله، إن الإسلام حين يرغب في الصبر على البلوى، ويبين ما تنطوي عليه الأسقام من آثار شافية، وحكم كافية، فلا يفهم مخطئ أنه يمجد الآلام، ويكرم الأوجاع والأوصاب، إنما يحمد الإسلام لأهل البلوى وأصحاب الأسقام، رباطة جأشهم وحسن يقينهم مَّا يَفْعَلُ ٱللَّهُ بِعَذَابِكُمْ إِن شَكَرْتُمْ وَءامَنْتُمْ وَكَانَ ٱللَّهُ شَـٰكِراً عَلِيماً [النساء:147].\n\nاشتكى عروة بن الزبير الآكلة في رجله، فقطعوها من ركبته، وهو صامت لم يئن، وفي ليلته تلك سقط ولد له من سطح فمات، فقال عروة: اللهم لك الحمد، كانوا سبعة من الولد فأخذت واحدا وأبقيت ستة، وكان لي أطراف أربعة، فأخذت واحدا وأبقيت ثلاثة، فإن كنت أخذت فلقد أعطيت، ولئن كنت قد ابتليت لقد عافيت.\n\nفرحم الله عروة وغفر له، فلقد كان بعض المرض عنده أخف من بعض، وبلاؤه أهون من بلاء غيره، فهان عليه مرضه، وهانت عليه بلواه.\n\nوهذا هو ديدن المؤمن، ينظر بعين بصيرته فيحمد الله على أمرين:\n\nأولهما: دفع ما كان يمكن أن يحدث من هَنِيْزَةٍ أكبر؛ حيث علم أن في الزوايا خبايا، وفي البرايا رزايا.\n\nوثانيهما: بقاء ما كان يمكن أن يزول، من صحة غامرة وفضل جزيل، فهو ينظر إلى النعمة الموجودة، قبل أن ينظر إلى النعمة المفقودة .\n\nعباد الله، إن الأسقام إذا استحكمت وتعقدت حبالها، وترادفت حلقاتها وطال ليلها، فالصبر وحده هو العاصم بأمر الله من الجزع عند الريب، وهو الهداية الواقية من القنوط عند الكرب، فلا يرتاع المؤمن لغيمة تظهر في الأفق، ولو تبعتها أخرى وثالثة، بيد أن الإنسان إبان طبيعته، يتجاهل الحقائق، فيدهش للصعاب إذا لاقته، فينشأ له من طبعه الجزوع، ما يبغض إليه الصبر، ويجعله في حلقه مر المذاق، فيتنجنج ويضيق، ويحاول أن يخرج من حالته على نكظ، فينسى قول خالقه: خُلِقَ ٱلإنْسَانُ مِنْ عَجَلٍ سَأُوْرِيكُمْ ءايَـٰتِى فَلاَ تَسْتَعْجِلُونِ [الأنبياء:37].\n\nواستمعوا ـ رعاكم الله ـ إلى ما قصه رسولنا عن مرض أيوب ـ عليه السلام ـ، قال : ((إن أيوب نبي الله، لبث في بلائه ثمان عشرة سنة، فرفضه القريب والبعيد، إلا رجلين من إخوانه، كانا من أخص إخوانه، كانا يغدوان إليه ويروحان، فقال أحدهما لصاحبه: تعلم والله، لقد أذنب أيوب ذنبا ما أذنبه أحد من العالمين، قال له صاحبه: وما ذاك؟ قال: منذ ثمان عشرة سنة لم يرحمه الله فيكشف ما به .\n\nفلما راح إليه لم يصبر الرجل حتى ذكر ذلك له، فقال أيوب: لا أدري ما تقول، غير أن الله يعلم، أني كنت أمر على الرجلين يتنازعان فيذكران الله، فأرجع إلى بيتي، فأكفر عنهما، كراهية أن يذكر الله إلا في حق، قال: وكان يخرج إلى حاجته، فإذا قضى حاجته، أمسكت امرأته بيده.\n\nفلما كان ذات يوم، أبطأ عليها، فأوحى الله إلى أيوب في مكانه: ٱرْكُضْ بِرِجْلِكَ هَـٰذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ [ص:42]. فاستبطأته فبلغته، فأقبل عليها قد أذهب الله ما به من البلاء فهو أحسن ما كان، فلما رأته قالت: أي ـ بارك الله فيك ـ هل رأيت نبي الله هذا المبتلى، والله على ذلك ما رأيت أحدا .\n\nكان أشبه به منك إذ كان صحيحا قال: فإني أنا هو، وكان له أندران؛ أندر القمح وأندر الشعير، فبعث الله سحابتين، فلما كانت إحداهما على أندر القمح، أفرغت فيه الذهب حتى فاض، وأفرغت الأخرى على أندر الشعير الورق حتى فاض)) [رواه ابن حبان والحاكم وصححه الذهبي][9].\n\nفانظروا ـ عباد الله ـ، وانظروا إليها ـ أيها المرضى ـ إلى أيوب وصبره، فلقد صدقت الحكمة ولقد صدق قائلها: ((الصبر صبر أيوب)) ثمان عشرة سنة، وهو يتقلب في مرضه لتكون عاقبة صبره يسرا .\n\nوكثيرا ما تكون الآلام طهورا يسوقه الله بحكمته إلى المؤمنين الصادقين لينزع منهم ما يستهوي ألبابهم من متاع الدنيا، فلا يطول انخذاعهم بها أو ركونهم إليها، ورب ضارة نافعة، بل كم من محنة محوية في طيها منح ورحمات مطوية.\n\nاللهم إنا نسألك العفو والعافية والمعافاة الدائمة.\n\n\n[1]  صحيح، سنن أبي داود (4700).\n\n[2]  صحيح مسلم ح (2999).\n\n[3]  مسند أحمد (3/363)، مستدرك الحاكم (1/346) وصححه ووافقه الذهبي.\n\n[4]  صحيح البخاري ح (5648)، صحيح مسلم ح (2571).\n\n[5]  مسند أحمد (3/23). قال الهيثمي في مجمع الزوائد (2/302): رواه أحمد وأبو يعلى ورجاله ثقات.\n\n[6]  صحيح، مسند أحمد (2/440)، سنن ابن ماجه ح (3470).\n\n[7]  صحيح مسلم ح (4575).\n\n[8]  صحيح، أخرجه النسائي في \"عمل اليوم والليلة\" (879 ـ 888)، وابن ماجه (3849).\n\n[9]  صحيح ابن حبان (الإحسان ح (2898)، مستدرك الحاكم (/581 ـ 582) وصححه ووافقه الذهبي.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمدا كثيرا مباركا فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين.\n\nأما بعد:\n\nفاتقوا الله عباد الله، واعلموا أن ثمة أمور يجب أن يعرفها المرضى، فمنها: البشرى لكل مريض أعاقه مرضه عن القيام بالسنن والنوافل التي كان يواظب عليها إبان صحته، بأنها مكتوبة له لا يضيع أجرها، قال رسول الله : ((إذا مرض العبد أو سافر كتب له ما كان يعمل مقيما صحيحا)) [رواه البخاري][1].\n\nكما ينبغي التنبه إلى ما يقع فيه بعض المصابين بالمرض النفسي، من العلاج بالمعازف والغناء الذي حرمه الله ورسوله ، فإن شفاء الأمة لم يك قط فيما حرمه الله عليها، ومعلوم أن الأدوية ثلاثة: دواء مشروع، كالرقية والعسل وزمزم ونحوها. ودواء مباح، وهو ما لم يحرمه الشارع. وأدوية محرمة، لا يجوز التداوي بها. وإن لكل داء دواءً علمه من علمه وجهله من جهله.\n\nثم ليعلم المرضى، أنه لا ينبغي التهاون بالصلاة حال المرض، فيجب أن يصلى الصلوات الخمس في وقتها إن استطاع، فإن لم يستطع جمع بين الظهر العصر، وبين المغرب والعشاء رخصة من الشارع الحكيم، كما يجب عليه أن يتطهر للصلاة التطهر الشرعي، فإن لم  يستطع فإنه يتيمم، فإن لم يستطع فإنه يصلي على حاله ولا يدع الصلاة تفوت عن وقتها؛ لأن الله يقول: فَٱتَّقُواْ ٱللَّهَ مَا ٱسْتَطَعْتُمْ [التغابن:16]، ويقول:لاَ نُكَلّفُ نَفْسًا إِلاَّ وُسْعَهَا [الأنعام:152].\n\nثم ليعلم المرضى أن الأنين والتوجع له حالتان:-\n\nالأولى: أنين شكوى فيكره.\n\nوالثانية: أنين استراحة وتفريج، فلا يكره. بذلك قال ابن القيم ـ رحمه الله ـ.\n\nوالعلم عند الله ـ تعالى ـ.\n\n[1]  صحيح البخاري ح (2996).\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الابتلاء بالأمراض","ar":"الابتلاء بالأمراض"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.418937","updatedAt":"2025-02-04T13:31:09.418940","createdBy":null,"isPromoted":false,"id":"387"}