{"type":{"type":"article","data":{"item":{"id":"417","title":"غزوة الأحزاب","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- اليهود يستنفرون قريشاً ويستعدونها على المسلمين. 2- خروج أحزاب مختلفة من العرب لقتال المسلمين. 3- فكرة حفر الخندق وشروع الصحابة في تنفيذها. 4- ذكر بعض ما جرى أثناء حفر الخندق. 5- مناوشات حول الخندق. 6- غدر يهود بني قريظة. 7- نعيم بن مسعود يوقع بين الأحزاب. 8- الريح تهزم قريش وحزبها.\n\n \nالخطبة الأولى\n\n \n\n  وهدأت الأوضاع بعد غزوة أحد، ولكن ثمة عصبة من شرذمة يهود، غاضهم هذا السلام وتورمت قلوبهم خنقًا وغيضًا بعد أن أجلاهم رسول الله  إلى خيبر، لتبدأ مسيرة الظلام والصدّ عن سبيل الله، فخرج عشرون رجلاً من زعماء اليهود وساداتهم إلى قريش بمكة يحرضونهم على قتال محمد  وأن لهم النصر والتأييد، فأجابتهم قريش، ثم خرج هؤلاء اليهود حتى أتوا غطفان ودعوهم إلى ما دعوا إليه قريش فأجابوهم، وهكذا خرجت من الجنوب قريش وكنانة وحلفاؤهم وقائدهم أبو سفيان في أربعة آلاف، وخرجت من الشرق قبائل غطفان، واتجهت هذه الأحزاب نحو المدينة، وبعد أيام تجمع جيش عرمرم قوامه عشرة آلاف مقاتل، ربما زاد عدده على أهل المدينة كلهم بشبابهم وشيوخهم، ونسائهم وصبيانهم.\n\nوبلغ النبي   تحرك الأحزاب، فاستشار أصحابه، فأشار سلمان الفارسي رضي الله عنه وقال يا رسول الله: إنا كنا بأرض فارس إذا حوصرنا خندقنًا علينا. فاستحسن رسول الله  الرأي، وكان أمرًا لم تعرفه العرب من قبل.\n\nوكانت المدينة تحيط بها الحرات ـ وهي الحجارة السود ـ من الشرق والغرب والجنوب، فأمر   أن يحفر الخندق من جهة الشمال وكان طوله نحو ميل، ووكل إلى كل عشرة أن يحفروا أربعين ذراعًا، أخرج البخاري في صحيحه عن أنس رضي الله عنه قال: خرج رسول الله  إلى الخندق، فإذا المهاجرون والأنصار يحفرون في غداة باردة، فلم يكن لهم عبيد يعملون ذلك لهم، فلما رأى ما بهم من النصب والجوع قال:\n\n((اللهم إن العيش عيش الآخرة          فاغفر للأنصار والمهاجرة))\n\nفقالوا مجيبين له:\n\nنحن الذين بايعوا محمدًا            على الجهاد ما بقينا أبدًا[1]\n\nوعند البخاري كذلك عن البراء بن عازب قال: رأيته  ينقل تراب الخندق حتى وارى عني الغبار جلدة بطنه، وكان كثير الشعر، فسمعته يرتجز بكلمات ابن رواحة، وهو ينقل من التراب ويقول:\n\n((اللهم لولا أنت ما اهتدينا        ولا تصدقنا ولا صلينا\n\nفأنزلن سكينـة علينــا        وثبت الأقدام إن لاقينا\n\nإن الآلي قد بغـوا علينا            وإن أرادوا فتنة أبينا))\n\nثم يمد بها صوته بآخرها[2].\n\nوقد أصاب الناس من الجوع والبر ما أصابهم، قال أبو طلحة كما عند الترمذي: شكونا إلى رسول الله  الجوع فرفعنا عن بطوننا عن حجر حجر، فرفع رسول الله   عن حجرين[3].\n\nوقد لاحت في حفر الخندق أعلام للنبوة كثيرة منها ما أخرجه البخاري عن جابر بن عبد الله أنه لما رأى ما في النبي  من التعب والجوع، ذبح بهيمة وطحنت امرأته صاعًا من شعير ثم التمس من رسول الله  سرًا أن يأتي في نفر من أصحابه، فقام النبي  بأهل الخندق وهم ألف فأكلوا من ذلك الطعام وشبعوا، وبقيت برمة اللحم تغط به كما هي، وبقي العجين يخبز كما هو، وجاءت أخت النعمان بن بشير بحفنة من تمر إلى الخندق ليتغذى أبوه وخاله، فمرت برسول الله  فطلب منها التمر وبدده فوق ثوب، ثم دعا أهل الخندق فجعلوا يأكلون منه وجعل التمر يزيد حتى صدر أهل الخندق عنه، وإنه يسقط من أطراف الثوب.\n\nوروى البخاري عن جابر رضي الله عنه قال: إنا يوم الخندق نحفر، فعرضت كدية شديدة، فجاءوا النبي  فقالوا: هذه كدية عرضت في الخندق فقال: ((أنا نازل))، ثم قام وبطنه معصوب بحجر فأخذ المعول فضرب فعاد كثيبًا أهيل أو أهيم[4]ـ أي صار رملاً لا يتماسك.\n\nوروى أحمد عن البراء قال: لما كان يوم الخندق عرضت لنا في بعض الخندق صخرة لا تأخذ منها المعاول، فاشتكينا ذلك لرسول الله ، فجاء وأخذ المعول فقال: ((بسم الله ثم ضرب ضربة وقال: الله، أعطيت مفاتيح الشام، والله إني لأنظر قصورها الحمر الساعة، ثم ضرب الثانية فقطع آخر فقال: الله أكبر، أعطيت فارس، والله إني لأبصر قصر المدائن الأبيض الآن، ثم ضرب الثالثة فقال: بسم الله، فقطع بقية الحجر فقال: الله أكبر، أعطيت مفاتيح اليمن، والله إني لأبصر أبواب صنعاء من مكاني)) [5].\n\nوأقبلت قريش في أربعة آلاف فنزلت بمجتمع الأسيال، وغطفان ومن معهم في ستة آلاف حتى نزلوا إلى جانب جبل أحد، وخرج رسول الله  في ثلاثة آلاف من الصحابة فتحصنوا بالخندق بينهم وبين المشركين، وكان شعارهم \"حم لا ينصرون\" ولما هم المشركون بمهاجمة المسلمين فوجئوا بالخندق أمامهم فقال أبو سفيان: هذه مكيدة ما عرفتها العرب، وأخذ المشركون يدورون حول الخندق غضابًا يبحثون فيه عن منفذ يقتحموا فيه نحو المسلمين، وكره فوارس قريش أن يقفوا موقف المتفرج، فخرجت منهم جماعة فيها عمرو بن عبد ود وعكرمة بن أبي جهل وضرار بن الخطاب وغيرهم، فتيمموا مكانًا ضيقًا من الخندق فاقتحموه، وجالت بهم خيلهم في السبخة بين الخندق وسلع، وخرج علي بن أبي طالب في نفر من المسلمين حتى أخذوا عليهم الثغرة التي اقتحموها، ودعا عمرو إلى المبارزة، فانتدب له علي بن أبي طالب فاقتحم عمرو عن فرس فعقره وضرب وجهه، ثم أقبل على علي فتجاولا وتصاولا، حتى قتله علي رضي الله عنه، وانهزم الباقون والرعب يملأ قلوبهم، والوهن يفت عزيمتهم.\n\nوحاول المشركون اقتحام الخندق أو بناء طريق فيه، فلم يمهلهم المسلمون بل كافحوا مكافحة شديدة ورشقوهم بالنبل، ففي الصحيحين عن جابر أن عمر بن الخطاب رضي الله عنهما جاء يوم الخندق فجعل يسب كفار قريش، فقال يا رسول الله، ما كدت أن أصلي حتى كادت الشمس أن تغرب، فقال النبي : ((والله ما صليتها)) فنزلنا مع النبي  بطحان، فتوضأ للصلاة، وتوضأنا لها، فصلى العصر بعدما غربت الشمس ثم صلى بعدها المغرب\"[6] وفي هذا يتبين شدة الموقف وحراجته، وطول الحصار الذي دام قرابة الشهر فقال النبي : ((ملأ الله عليهم بيوتهم وقبورهم نارًا كما شغلونا عن الصلاة الوسطى حتى غابت الشمس)) [7].\n\nالله أكبر... يتحسر  على فوات وقتها، وهم معذورون يجالدون العدو، ويذودون عن حياض الدين، فعجبًا لمن يقرع النداء مسامعه في كل حين، فيبقى حبيس الكسل والغفلة، معرضًا عن نداء ربه، منشغلاً بملذات الدنيا وشهواتها.\n\nوبقي الخندق حائلاً بين الجيشين لم يجر بينهما قتال مباشر، بل اقتصروا على المراماة بالنبل وقد قتل من جراء ذلك ستة من المسلمين وعشرة من المشركين وفي هذه المراماة رُمي سعد بن معاذ رضي الله عنه بسهم فقطع منه الأكحل فدعا سعد: اللهم إنك تعلم أنه ليس أحدٌ أحب إليّ أن أجاهدهم فيك من قوم كذبوا رسولك وأخرجوه، اللهم فإني أظن أنك قد وضعت الحرب بينا وبينهم، فإن كان بقي من حرب قريش شيء فأبقني لهم، حتى أجاهدهم فيك وإن كنت وضعت الحرب فافجرها واجعل موتتي فيها ولا تمتني حتى تقر عيني من بني قريظة).\n\nفي هذه الأثناء انطلق كبير مجرمي يهود بني النضير حيي بن أخطب إلى ديار بني قريظة، فأتى كعب بن أسد القرظي سيدهم، وكان قد عاقد رسول الله  على أن ينصره إذا أصابته حرب، فضرب حيي عليه الباب، فأغلقه كعب دونه، فما زال يكلمه حتى فتحه فقال حيي: إني قد جئتك يا كعب بعز الدهر وببحر طام، جئتك بقريش على قادتها وسادتها، حتى أنزلتهم بمجمع الأسيال من ردمه، وبغطفان على قادتها وسادتها حتى أنزلتهم إلى جانب أحد، قد عاهدوني وعاقدوني على أن لا يبرحوا حتى نستأصل محمدًا ومن معه.\n\nفقال كعب: جئتني والله بذل الدهر وبجهام قد هراق ماؤه، فهو يرعد ويبرق، ليس فيه شيء، ويحك يا حيي فدعني وما أنا عليه، فإني لم أر من محمد إلا صدقًا ووفاءً فلم يزل به حتى أعطاه عهدًا من الله وميثاقًا: لئن رجعت قريش وغطفان، ولم يصيبوا محمدًا أن أدخل معك في حصنك حتى يصيبني ما أصابك، فنقض كعب عهده وبرئ مما كان بينه وبين المسلمين ودخل مع المشركين.\n\nوهكذا فعل جد اليهود الأول حربًا لله ولرسوله، والذي لابد أن يعلم ويربى عليه أبناء الأمة الواحدة درسًا من واقع الحياة وأحداث السيرة أن الكلاب لا تلد إلا الكلاب، وأبناء الأفاعي كأمهاتهم لا تجيد إلا لغة المراوغة والخداع ونفث السم في صف الأمة الوسط.\n\nألا فليعلم جهال المتعلمين من بني قومنا أن الكفر ملة واحدة لا فرق فيه بين يهودي ونصراني أو وثني.\n\nوبدأت يهود بني قريظة بعمليات الحرب، مر رجل منهم فجعل يطوف بالحصن الذي فيه النساء والذراري، فرأته صفية بنت عبد المطلب عمة رسول الله  فشدت على وسطها ثم أخذت عمودًا، ونزلت من الحصن، فضربته بالعمود حتى قتلته، ثم رجعت إلى الحصن، وبهذا ظن اليهود أن للمسلمين ظهرًا فلم يقربوهم، وهنا دب الرعب في قلوب بعض المؤمنين حين علموا بنقض بني قريظة العهد فأمامهم جيش عرمرم لا يستطيعون الانصراف عنه، وبنو قريظة خلفهم لا يؤمن من هجومهم على نسائهم وذراريهم حتى قال المنافقون: كان محمدًا يعدنا أن نأخذ كنوز كسرى وقيصر، وأحدنا اليوم لا يأمن على نفسه أن يذهب إلى الغائط وقال بعضهم: إن بيوتنا عورة من العدو، فاذن لنا أن نخرج فنرجع إلى دارنا، فإنها خارج المدينة، وهمت بنو سلمة بالفشل، وكان حالهم كما حكى الله عن موسى وقومه حين أدركهم فرعون وجنوده بغيًا وعدوًا والبحر من أمامهم قال أصحاب موسى إنا لمدركون قال كلا إن معي ربي سيهدين [الشعراء: 61 ـ 62].\n\n\n \n\n\n \n[1]  رواه البخاري ح (2834)، ونحوه في مسلم ح (1805).\n\n[2]  رواه البخاري ح (4106)، ومسلم ح (1803).\n\n[3]  رواه الترمذي ح (2371).\n\n[4]  رواه البخاري ح (4101).\n\n[5]  رواه أحمد ح (18219).\n\n[6]  رواه البخاري ح (596) ومسلم ح (631).\n\n[7]  رواه البخاري ح (6396)، ومسلم (627).\n\n \n\nالخطبة الثانية\n\n \n\nوأما رسول الله   فتقنع بثوبه حين أتاه غدر قريظة ثم نهض وهو يقول: ((الله أكبر أبشروا يا معشر المسلمين)) [1]، أي بفتح الله ونصره، وأرسل إلى المدينة من يحرسها، ثم أراد أن يصالح غطفان على ثلث ثمار المدينة حتى ينصرفوا فاستشار السعدين سعد بن عبادة وسعد بن معاذ فقالا: يا رسول الله إن كان الله أمرك بهذا فسمعًا وطاعة، وإن كان شيء تصنعه لنا فلا حاجة لنا فيه لقد كنا نحن وهؤلاء القوم على الشرك بالله وعبادة الأوثان، وهم لا يطمعون أن يأكلوا منها ثمرة إلا قرىً أو بيعًا فحين أكرمنا الله بالإسلام وهدانا له، وأعزنا بك نعطيهم أموالنا، والله لا نعطيهم إلا السيف، وصّوب رأيهما وقال: إنما هو شيء أصنعه لكم لما رأيت العرب قد رمتكم عن قوس واحدة.\n\nفي هذه الأثناء يسر الله أمرًا وهيأه، أن أسلم نعيم بن مسعود رضي الله عنه فجاء إلى رسول الله   فقال: يا رسول الله إني قد أسلمت وإن قومي لم يعلموا بإسلامي، فمرني بما شئت فقال رسول الله : ((إنما أنت رجل واحد، فخذل عنا ما استطعت، فإن الحرب خدعة)) [2] فذهب إلى بني قريظة وكان عشيرًا لهم في الجاهلية فدخل عليهم وقال: قد عرفتم ودي إياكم، وخاصة ما بيني وبينكم، قالوا: صدقت, قال: فإن قريشًا ليسوا مثلكم، البلد بلدكم فيه أموالكم وأبناؤكم ونساؤكم، لا تقدرون أن تتحولوا منه إلى غيره، وإن قريشًا وغطفان قد جاؤوا لحرب محمدٍ وأصحابه، وقد ظاهروكم عليهم، وبلدهم وأموالهم ونساؤهم بغيره، فإن أصابوا فرصة انتهزوها، وإلا لحقوا ببلادهم وتركوكم ومحمدًا فانتقم منكم، قالوا: فما العمل يا نعيم. قال: لا تقاتلوا معهم حتى يعطوكم رهائن. قالوا: أشرت بالرأي.\n\nثم مضى نعيم إلى قريش وقال لهم: تعلمون ودي لكم ونصحي لكم. قالوا: نعم، قال: إن اليهود قد ندموا على ما كان منهم من نقض عهد محمد وأصحابه وإنهم قد راسلوه أنهم يأخذون منكم رهائن يدفعونها إليه، ثم يوالونه عليكم، فإن سألوكم رهائن فلا تعطوهم، ثم ذهب إلى غطفان فقال: مثل ذلك.\n\nفلما كانت ليلة السبت من شوال سنة خمس للهجرة بعثوا إلى اليهود: أنا لسنا بأرض مقام وقد هلك الكراع والخف فانهضوا بنا حتى نناجز محمدًا، فرد اليهود أن اليوم يوم سبت، ومع هذا فإنا لا نقاتل معكم حتى تبعثوا إلينا رهائن، فقالت قريش وغطفان: صدقكم والله نعيم. فأبى المشركون فقالت يهود: صدقكم والله نعيم فتخاذل الفريقان، وخارت عزائمهم.\n\nوكان المسلمون يدعون: اللهم استر عوراتنا وآمن روعاتنا، وكان النبي  يدعو: ((اللهم منزل الكتاب، سريع الحساب، اهزم الأحزاب، اللهم اهزمهم وزلزلهم)) [3].\n\nوسمع الله دعاء نبيه والمسلمون وأرسل الله عليهم الريح فجعلت تقوض خيامهم، ولا تدع لهم قدرًا إلا كفأتها، ولا طنبًا إلا قلعته، ولا يقر لهم قرار، وأرسل جندًا من الملائكة يزلزلونهم، ويلقون في قلوبهم الرعب، فرحلوا لم ينالوا خيرًا وكفى الله المؤمنين القتال. ثم توجه إلى قريظة فقتل رجالهم وسبى نساءهم بحكم سعد بن معاذ.\n\nأعوذ بالله من الشيطان الرجيم: يا أيها الذين آمنوا اذكروا نعمة الله عليكم إذا جاءتكم جنود فأرسلنا عليهم ريحًا وجنودًا لم تروها وكان الله بما تعملون بصيرًاإذ جاءوكم من فوقكم ومن أسفل منكم وإذ زاغت الأبصار وبلغت القلوب الحناجر وتظنون بالله الظنوناهنالك ابتلي المؤمنون وزلزلوا زلزالاً شديدًاوإذ يقول المنافقون والذين في قلوبهم مرض ما وعدنا الله ورسوله إلا غرورًاوإذ قالت طائفة منهم يا أهل يثرب لا مقام لكم فارجعوا ويستأذن فريق منهم النبي يقولون إن بيوتنا عورة وما هي بعورة إن يريدون إلا فرارًاولو دخلت عليهم من أقطارها ثم سئلوا الفتنة لآتوها وما تلبثوا بها إلا يسيرًاولقد كانوا عاهدوا الله من قبل لا يولون الأدبار وكان عهد الله مسئولاًقل لن ينفعكم الفرار إن فررتم من الموت أو القتل وإذًا لا تمتعون إلا قليلاًقل من ذا الذي يعصمكم من الله إن أراد بكم سوءًا أو أراد بكم رحمة ولا يجدون لهم من دون الله وليًا ولا نصيرًا [الأحزاب:9ـ17]. إلى أن قال سبحانه:  ورد الله الذين كفروا بغيظهم لم ينالوا خيرًا وكفى الله المؤمنين القتال وكان الله قويًا عزيزًا [الأحزاب: 25].\n\n \n\n\n \n[1]  رواه ابن إسحاق في سيرته، سيرة ابن هشام (3/222).\n\n[2]  رواه ابن إسحاق في سيرته، سيرة ابن هشام (3/228).\n\n[3]  رواه البخاري ح (2933)\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"غزوة الأحزاب","ar":"غزوة الأحزاب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.425177","updatedAt":"2025-02-04T13:31:09.425179","createdBy":null,"isPromoted":false,"id":"417"}