{"type":{"type":"article","data":{"item":{"id":"190","title":"غض البصر","description":"","author":"هيثم جواد الحداد ","content":"ملخص الخطبة \n\n1- أهمية الحديث عن غض البصر. 2- فتنة النساء والتحذير منها. 3- مسوغات الإقامة في بلاد الكفر. 4- فوائد غض البصر عن الحرام. 5- وسائل معينة على غض البصر. الخطبة الأولى أما بعد فإن الفتن في هذه الدنيا متنوعة متعددة، وهي راجعة إلى نوعين اثنين فتن الشبهات، وفتن الشبهات، وكل من هذين النوعين يتبدل ويتلون بأشكال مختلفة ويختلفة قوة وضعفاً من حين لآخر. وفي هذه البلاد، ومع دخول هذا الفصل فصل الصيف، تهاجمنا فتنتة عمياء لا يكاد يسلم من أذاها، ولا ينجو من خطرها من ابتلي بالسكن هذه الديار. أيها الإخوة، مع حلول فصل الصيف، وعندما تشتد حرارة هذه الشمس ولو بشيء يسير، يتحين أهل هذه البلاد هذه الفرصة بعد طول انتظار وعناء، فينسلخون من ملابسهم، ويتفنون في إظهار أجسادهم، ويتسابقون في تقصير ألبستهم، وصدق الله عز وجل إذ يقول وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مّنَ ٱلْجِنّ وَٱلإِنْسِ لَهُمْ قُلُوبٌ لاَّ يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لاَّ يُبْصِرُونَ بِهَا وَلَهُمْ ءاذَانٌ لاَّ يَسْمَعُونَ بِهَا أُوْلَـئِكَ كَٱلانْعَـٰمِ بَلْ هُمْ أَضَلُّ أُوْلَـئِكَ هُمُ ٱلْغَـٰفِلُونَ [الأعراف179]. أيها المؤمنون، لعلكم أدركتم هذه الفتنة وطبيعتها، إنها فتنة النظر المحرم إلى النساء. أيها الإخوة، قد يسأل أحدكم قائلاً لماذا نتكلم عن غض البصر؟ نتكلم عنه لأمور إن أكبر فتنة سيتعرض لها الإنسان في هذه الحياة الدنيا هي فتنة المسيح الدجال، لكن هذه قد لا تصيب الناس جميعهم، فمن مات قبل أن يتعرض لها، فقد أمن مصيبتها. يتلو هذه الفتنة، فتنة الرجال بالنساء، في صحيح البخاري عَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُمَا عَنْ النَّبِيِّ قَالَ ((مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنْ النِّسَاء)). وفي صحيح مسلم عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ عَنْ النَّبِيِّ قَالَ ((إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ)). أيها الإخوة، وحتى لا نقع في فهم خاطئ لهذا الحديث، فنقصر الفتنة فيه على فتنة الشهوة الجنسية المحرمة، سواء عن طريق النظر، أو عن طريق الزنا، فإن المراد بالفتنة هنا عموم الفتنة من عموم النساء، سواء كانت زوجة أم أجنبية، وسواء كانت فتنتها الشهوة الجنسية، أم الصد عن ذكر الله والانشغال بها عن طاعة الله، كما قال الله عز وجل يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ إِنَّ مِنْ أَزْوٰجِكُمْ وَأَوْلـٰدِكُمْ عَدُوّاً لَّكُمْ فَٱحْذَرُوهُمْ وَإِن تَعْفُواْ وَتَصْفَحُواْ وَتَغْفِرُواْ فَإِنَّ ٱللَّهَ غَفُورٌ رَّحِيمٌ [التغابن14]. أيها المؤمنون، وفتنة النساء هذه خطيرة جداً، حيث أوقعت في شباكها جماعة من العباد والصالحين، حتى صرفتهم عن زهدهم وتنسكهم، وعبادتهم لله عز وجل، بل إن بعضهم مرق من دين الإسلام بسبب امرأة، وما القصة التي اشتهر ذكرها عن جمع من أهل السير والتاريخ والتفسير، ببعيدة عنا عن جمع من الصحابة والتابعين، وذكرها ابن جرير في تفسيره من عدة أوجه أحدها عن علي بن أبي طالب قال إن راهباً تعبد ستين سنة، وإن الشيطان أراده فأعياه فعمد إلى امرأة فأجنّها، ولها إخوة، فقال لإخوتها عليكم بهذا القس فيداويها، قال فجاؤوا بها إليه فداواها، وكانت عنده فبينما هو يوماً عندها إذ أعجبته فأتاها، فحملت فعمد إليها فقتلها، فجاء إخوتها فقال الشيطان للراهب أنا صاحبك، إنك أعييتني، أنا صنعت هذا بك فأطعني أنجك مما صنعت بك، اسجد لي سجدة، فسجد له، فقال إني برىء منك إني أخاف الله رب العالمين فذلك قوله كَمَثَلِ ٱلشَّيْطَـٰنِ إِذْ قَالَ لِلإِنسَـٰنِ ٱكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنّى بَرِىء مّنكَ إِنّى أَخَافُ ٱللَّهَ رَبَّ ٱلْعَـٰلَمِينَ [الحشر16]. عن طاوس عن ابن عباس رضي الله عنهما قال إنه لم يكن كفر من مضى إلا من قبل النساء، وهو كفر من بقي أيضاً. وعن سعيد بن المسيب قال ما أيس الشيطان من أحد قط إلا أتاه من قبل النساء. أيها المؤمنون، هذه الفتنة المدلهمة، والخطر العظيم، له مداخل ووسائل يلج بها الشيطان على الإنسان، أول مداخل هذه الفتنة، هو النظر إلى النساء، وصورهن، وأشكالهن. النظر إلى الصور الجميلة يا عباد الله، بلاء ابتلينا به، ومحنة أذهلت العقول، وصهرت أفئدة الرجال، وتلاشى معها إيمان كثير من المسلمين، وصرفت قلوب آخرين عن البر والتقوى. النظر إلى النساء، فتنة ليس لها من دون الله حام ولا مانع، مصيبة كبيرة، ومفسدة ضخمة، وشر مستطير، وبلاء ومحنة، اللهم اعصمنا منها، واحفظنا عن الوقوع فيها، وارحمنا يا أرحم الراحمين، فإنه لا حول لنا ولا طول بها. في الصحيحين من حديث أَبي هُرَيْرَةَ عَنْ النَّبِيِّ ((إِنَّ اللَّهَ كَتَبَ عَلَى ابْنِ آدَمَ حَظَّهُ مِنْ الزِّنَا، أَدْرَكَ ذَلِكَ لَا مَحَالَةَ، فَزِنَا الْعَيْنِ النَّظَرُ، وَزِنَا اللِّسَانِ الْمَنْطِقُ، وَالنَّفْسُ تَمَنَّى وَتَشْتَهِي، وَالْفَرْجُ يُصَدِّقُ ذَلِكَ كُلَّهُ وَيُكَذِّبُهُ)). أيها الإخوة، النظر بريد الزنا، قال الشاعر كل الحــوادث مبداها من النظر ومعظم النار من مستصغر الشرر ‏ كم نظرة فتكت في قلب صاحبها فتك السهام بــلا قوس ولا وتر والعبــد ما دام ذا عيـن يقلبها في أعين الغيد موقوف على خطر يسر ناظـــره ما ضر خاطره لا مرحبا بسرور عاد بالضــرر وقال الحجاوي‏ فضول النظر أصل البلاء لأنه رسول الفرج‏,‏ أعني الآفة العظمى والبلية الكبرى‏,‏ والزنا إنما يكون سببه في الغالب النظر‏,‏ فإنه يدعو إلى الاستحسان ووقوع صورة المنظور إليه في القلب والفكرة‏,‏ فهذه الفتنة من فضول النظر‏,‏ وهو من الأبواب التي يفتحها الشيطان على ابن آدم.‏ قُلْ لّلْمُؤْمِنِينَ يَغُضُّواْ مِنْ أَبْصَـٰرِهِمْ وَيَحْفَظُواْ فُرُوجَهُمْ ذٰلِكَ أَزْكَىٰ لَهُمْ إِنَّ ٱللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ [النور30]. وتأملوا أيها المؤمون ما في هذه الآية من البلاغة الغوية، وسمو التشريع، وفصاحة الخطاب، فقد قال الله عز وجل يَغُضُّواْ مِنْ أَبْصَـٰرِهِمْ ولم يقل يغضوا أبصارهم، ومن هنا على رأي كثير من المفسرين للتبعيض، لأن أول نظرة لا يملكها الإنسان، وإنما يغض فيما بعد ذلك، فقد وقع التبعيض بخلاف الفروج، فلم يقل يحفظوا فروجهم، وقال وَيَحْفَظُواْ فُرُوجَهُمْ، إذ حفظ الفرج عام. ثم تأمل كيف بدأ بالأمر بحفظ البصر ثم أتبعه بحفظ الفرج، وذلك لأنّ البصر الباب الأكبر إلى القلب، وبحسب ذلك كثر السقوط من جهته ووجب التحذير منه. ولهذا قالوا النواظر صوارم مشهورة، فأغمدها فى غمد الغض والحياء من نظر المولى، وإلا جرحك بها عدو الهوى[1]. ‏وما أحسن قول الشاعر‏‏ وغض عن المحارم منك طــرفا طموحا يفتن الرجل اللبيبا ‏ فخائنة العيـــون كأســد غاب إذا ما أهملت وثبت وثوبا ‏ ومن يغضض فضول الطرف عنها يجد في قلبه روحا وطيبا أيها المؤمنون، في الديار الكافرة التي طغا أهلها في البلاد فأكثروا فيها الفساد، إذا نظرت أمامك فسيقع نظرك على محرم، وإذا صرفته إلى الجهة اليمنى، فستشاهد صورة قبيحة، وإذا التفت إلى يسارك فسيمر أمام ناظريك شيطان في صورة امرأة شبه عارية، وإذا نظرت أسفل منك فسترى مفاتن من نوع آخر، فأين تنظر، انظر إلى السماء لتدعو الله عز وجل أن يهدي أهل هذه البلاد، وأن يرحمنا وإياهم فلا ينزل عليهم حجارة من سجيل تحرق أجسادهم العارية، فإن لم يهدهم فندعوه أن يخرجنا من هذه البلاد سالمين في ديننا وأعراضنا، وأهلينا، وأن يهدي بلاد المسلمين فلا تحذو حذوهم في هذا العري والفجور، وأن تلتزم الإسلام نهجاً وتقرب أهل الخير بدل أن تضيق على أهل الخير حتى تضطرهم للقدوم إلى هذه الديار. أيها الإخوة، مظاهر الفجور التي نشاهدها بأم أعيننا صباح مساء، تعيد علينا السؤال المهم والخطير، ما هو المسوغ الشرعي لبقائنا في هذه البلاد، هذا السؤال المحرج الذي كثيراً ما تسائلنا به في دواخل أنفسنا، وكثيراً ما تهربنا من الإجابة عنه، وكثيراً ما غالطنا عند الإجابة عنه حقائق شرعية، بل وواقعية. أيها المؤمنون، وكما ذكرت قبل، فإن الحق مؤلم، والصراحة مزعجة، ومواجهة المشكلة تحتاج إلى شجاعة وإقدام، فلذا أريد أن ألخص لكم جواب هذا السؤال فيما يلي سكنى هذه الديار لا تجوز إلا بتحقق ثلاثة شروط الأول الأمن على الدين، بحيث يكون لدى المقيم من العلم، والإيمان وقوة العزيمة ما يطمئنه من الثبات على دينه، والحذر من الزيغ والإنحراف، ومولاة الكافرين ومحبتهم. الثاني أن يتمكن من إظهار دينه بحيث يقوم بشعائر الإسلام بدون ممانع، فلا يمنع من إقامة الصلاة، والجمعة والجماعات إن كان معه من يصلى جماعة، وكذلك لا يمنع من الصيام والزكاة والحج وغيرها من شعائر الدين. الثالث المسوغ الشرعي. ولا نريد أن نفصل في هذه الشروط. لكن ليسأل كل منا نفسه عن مدى تحقق هذه الشروط، وليتذكر قول الرسول ((أنا بريء من كل مسلم يقيم بين أظهر المشركين)). أيها الإخوة، ولما كان النظر المحرم بهذه الدرجة من الخطورة، وهذه المنزلة من الغواية، كان لغض البصر فوائد كثيرة، يسر الله لبيانها العالم الرباني طبيب القلوب الشيخ ابن قيم الجوزية، وها نحن نذكر نتفاً من تلك الفوائد التي صاغها يراعُه أحدها تخليص القلب من ألم الحسرة فإن من أطلق نظره دامت حسرته، فأضر شيء على القلب إرسال البصر، فإنه يريه ما يشتد طلبه ولا صبر له عنه ولا وصول له إليه، وذلك غاية ألمه وعذابه. قال الشاعر وكنت متى أرسلت طرفـك رائـداً لقلبك يومـــاً أتعبتك المناظر رأيت الـذي لا كله أنت قادر عليـ ـه ولا عن بعضه أنت صابر والنظرة تفعل في القلب ما يفعل السهم في الرمية، فإن لم تقتله جرحته، وهي بمنزلة الشرارة من النار ترمى في الحشيش اليابس، فإن لم يحرقه كله أحرقت بعضه، والناظر يرمي من نظره بسهام غرضها قلبه، وهو لا يشعر فهو إنما يرمي قلبه. وقال الشاعر إذا أنت لم ترع البــروق اللوامحا ونمت جرى من تحتك السيل سائحا غرست الهوى باللحـظ ثم احتقرته وأهملته مستأنسا متســـــامحا ولم تدر حتى أينعت شجراته وهبت رياح الوجــد فيــــه لواقحا فأمسيت تستدعي من الصبر عازبا عليك وتستدني من النــوم نازحا الفائدة الثانية أنه يورث القلب نوراً وإشراقاً يظهر في العين وفي الوجه وفي الجوارح، كما أن إطلاق البصر يورثه ظلمة تظهر في وجهه وجوارحه، ولهذا ـ والله أعلم ـ ذكر الله سبحانه آية النور في قوله تعالى ٱللَّهُ نُورُ ٱلسَّمَـٰوٰتِ وَٱلأرْضِ [النور35]، عقيب قوله قُلْ لّلْمُؤْمِنِينَ يَغُضُّواْ مِنْ أَبْصَـٰرِهِمْ [النور30]. الفائدة الثالثة أنه يورث صحة الفراسة فإنها من النور وثمراته، وإذا استنار القلب صحت الفراسة لأنه يصير بمنزلة المرآة المجلوة، تظهر فيها المعلومات كما هي، والنظر بمنزلة التنفس فيها، فإذا أطلق العبد نظرة تنفست نفسه الصعداء في مرآة قلبه، فطمست نورها، كما قيل مرآة قلبك لا تريك صلاحه والنفس فيها دائماً تتنفس وقال شجاع الكرماني من عمر ظاهره باتباع السنة وباطنه بدوام المراقبة وغض بصره عن المحارم وكف نفسه عن الشهوات وأكل من الحلال لم تخطىء فراسته، وكان شجاع لا تخطىء له فراسة. والله سبحانه وتعالى يجزى العبد على عمله بما هو من جنسه، فمن غض بصره عن المحارم عوضه الله سبحانه وتعالى إطلاق نور بصيرته، فلما حبس بصره لله أطلق الله نور بصيرته، ومن أطلق بصره في المحارم حبس الله عنه بصيرته. الفائدة الرابعة أنه يورث قوة القلب وثباته وشجاعته فيجعل له سلطان البصير مع سلطان الحجة، ولهذا يوجد في المتبع لهواه من ذل القلب وضعفه ومهانة النفس وحقارتها ما جعله الله لمن آثر هواه على رضاه، قال الحسن إنهم وإن هملجت بهم البغال وطقطقت بهم البراذين، إن ذل المعصية لفي قلوبهم أبى الله إلا أن يذل من عصاه. أيها المؤمنون، إن فهم هذا وإداركه يبين لنا سبباً من أسباب الذل الذي ضرب على هذه الأمة في هذه العصور، لقد أذلتنا المعاصي، وأسرتنا الذنوب، وأوهن قوانا البعد عن الله، فخارت لنا كل قوة، ووهنت لنا كل عزيمة، وأصبحنا أهون الخلق، وانظر في حال قنواتنا الفضائية التابعة لدولنا الإسلامية تعلم أين نحن. وبهذا المناسبة، فأقول عرضاً هذا الكلام، أعني اتهام قنواتنا الإعلامية بنشر الرذيلة، وبث الفساد، يريح النفس، ويسلي القلب لأن فيه إلقاء للتعبة على الآخرين، وينسى الفرد منا مجابهة الحقيقة، ومواجهة الصراحة، إذا كان هؤلاء يصنعون الفساد في هذه القنوات الفضائية، فما الذي يدعونا لهذا الفساد بجلب هذه القنوات إلى منازلنا، ثم يجبرنا على مشاهدتها؟ يا راميا بسهام اللحــظ مجتهدا أنت القتيل بما ترمي فــلا تصب وباعث الطرف يرتاد الشفاء لـه توقــه فإنه يأتيك بالعطــــب ترجو الشفاء بأحداق بها مرض فهل سـمعت ببرء جاء من عطـب وبائعا طيب عيش ما له خطـر بطيف عيش من الأيـــام منتهب ‏غبنت والله غـبنا فاحشا فلو اس ترجعـت ذا العقد لم تغبن ولم تخب ‏ الفائدة الخامسة أيها الإخوة، من فوائد غض البصر أنه يورث القلب سروراً وفرحة وانشراحاً أعظم من اللذة والسرور الحاصل بالنظر وذلك لقهره عدوه بمخالفته ومخالفة نفسه وهواه. وأيضاً فإنه لما كفّ لذته وحبس شهوته لله وفيها مسرة نفسه الأمارة بالسوء أعاضه الله سبحانه مسرة ولذة أكمل منها كما قال بعضهم والله للذة العفة أعظم من لذة الذنب. ولا ريب أن النفس إذا خالفت هواها أعقبها ذلك فرحاً وسروراً ولذة أكمل من لذة موافقة الهوى بما لا نسبة بينهما، وهاهنا يمتاز العقل من الهوى. الفائدة السادسة أنه يخلص القلب من أسر الشهوة، فإن الأسير هو أسير شهوته وهواه فهو كما قيل طليق برأي العين وهو أسير، ومتى أسرت الشهوة والهوى القلب تمكن منه عدوه وسامه سوء العذاب وصار كما قال القائل كعصفـورة في كف طفل يسـومها حياض الردى والطفل يلهو ويلعب الفائدة السابعة أنه يسد عنه باباً من أبواب جهنم، فإن النظر باب الشهوة الحاملة على مواقعة الفعل، وتحريم الرب تعالى وشرعه حجاب مانع من الوصول، فمتى هتك الحجاب وقع في المحظور ولم تقف نفسه منه عند غاية، فإن النفس في هذا الباب لا تقنع بغاية تقف عندها، وذلك أن لذتها في الشيء الجديد، فغض البصر يسد عنه هذا الباب. أيها المؤمنون، وفوائد غض البصر وآفات إرساله أضعاف أضعاف ما ذكرنا وإنما نبهنا على بعضها. أيها المؤمنون، والآن وبعد بيان خطورة هذا الآمر، وبيان أهمية غض البصر، يرد علينا سؤال هام جداً، ولعل قد خطر بخاطركم كلكم، ألا وهو ما هي الوسائل المعينة على غض البصر؟ أيها المؤمنون، نعم هو سؤال هام جدا، بل هو سؤال محير، لا سيما في هذه البلاد، ولا سيما في هذه الأجواء الصيفية. أيها الأخ المبارك، إليك بعض الوسائل التي تعينني وتعينك على خوض هذه المعركة القاسية مع النفس، والهوى، والشيطان، فارع لي أذناً صاغية، وامنحني فؤادك الخير، وامنحني عقلك النير لأقول لك القاعدة الأولى إذا نظرت نظر الفجأة فاصرف بصرك في صحيح مسلم عن جرير بن عبدالله البجلي قال سَأَلْت رَسُول اللَّه عَنْ نَظْرَة الْفَجْأَة, فَأَمَرَنِي أَنْ أَصْرِف بَصَرِي. قال النووي في شرح مسلم وَمَعْنَى نَظَر الْفَجْأَة أَنْ يَقَع بَصَره عَلَى الْأَجْنَبِيَّة مِنْ غَيْر قَصْد فَلَا إِثْم عَلَيْهِ فِي أَوَّل ذَلِكَ , وَيَجِب عَلَيْهِ أَنْ يَصْرِف بَصَره فِي الْحَال , فَإِنْ صَرَفَ فِي الْحَال فَلَا إِثْم عَلَيْهِ , وَإِنْ اِسْتَدَامَ النَّظَر أَثِمَ لِهَذَا الْحَدِيث , فَإِنَّهُ أَمَرَهُ بِأَنْ يَصْرِف بَصَره مَعَ قَوْله تَعَالَى قُلْ لّلْمُؤْمِنِينَ يَغُضُّواْ مِنْ أَبْصَـٰرِهِمْ. أيها المؤمنون، كما ذكرنا فإن بصر الإنسان في هذه البلاد معرض في كل دقيقة، بل في كل لحظة إلى الوقوع على صورة محرمة، فماذا يفعل؟ اصرف بصرك ولو أن تضطر لإغماض عينيك، واعلم يا عبدالله أنك إنما تتعامل مع الله، مع ربك ومولاك، من إذا غضب ألقى بك في نار وقودها الناس والحجارة، عليها ملائكة غلاظ شداد لا يعصون الله ما أمرهم. القاعدة الثانية (يا علي! لا تتبع النظرة النظرة، فإن لك الأولى و ليست لك الآخرة)[2] رواه الإمام أحمد وأبوداود وهو حديث حسن. وهذه قاعدة متصلة بالقاعدة السابقة، ومكملة لها، وهي قاعدة ذهبية في غض البصر وحفظه عن الحرام، لا سيما في هذه البلاد. قال ابن الجوزي‏‏ وهذا لأن الأولى لم يحضرها القلب‏,‏ ولا يتأمل بها المحاسن,‏ ولا يقع الالتذاذ بها‏,‏ فمتى استدامها مقدار حضور الذهن كانت كالثانية في الإثم.‏ القاعدة الثالثة تجنب الجلوس والتسكع في الطرقات في صحيح مسلم عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ عَنْ النَّبِيِّ قَالَ ((إِيَّاكُمْ وَالْجُلُوسَ فِي الطُّرُقَاتِ قَالُوا يَا رَسُولَ اللَّهِ مَا لَنَا بُدٌّ مِنْ مَجَالِسِنَا نَتَحَدَّثُ فِيهَا قَالَ رَسُولُ اللَّهِ فَإِذَا أَبَيْتُمْ إِلَّا الْمَجْلِسَ فَأَعْطُوا الطَّرِيقَ حَقَّهُ قَالُوا وَمَا حَقُّهُ؟ قَالَ غَضُّ الْبَصَرِ وَكَفُّ الْأَذَى وَرَدُّ السَّلَامِ وَالْأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنْ الْمُنْكَرِ)). قال النووي هَذَا الْحَدِيث كَثِير الْفَوَائِد, وَهُوَ مِنْ الْأَحَادِيث الْجَامِعَة, وَأَحْكَامه ظَاهِرَة, وَيَنْبَغِي أَنْ يُجْتَنَب الْجُلُوس فِي الطُّرُقَات لِهَذَا الْحَدِيث. أيها الإخوة، نههاهم الرسول عن الجلوس في الطرقات لأنها مظنة التعرض للنظر المحرم، وارتكاب منهيات أخرى، فلذلك قال لهم النبي ((فإن كان لابد))، فأعطوا الطريق حقه، وذكر من حق الطريق غض البصر. أيها الإخوة، يشترك مع الطرقات هذه التي هي مظنة النظر المحرم، الأماكن العامة التي يكثر فيها التفسخ، كبعض الحدائق والأسواق، وللأسف إن كثيراً من المسلمين يتهاونون في هذا الأمر، فيخرجون للنزهة في مثل هذه الحدائق مع علمهم بأنها مليئة بمظاهر التفسخ والانحلال والعري، ثم بعد ذلك يطالبون بالحلول العملية المعنية على غض البصر. فإن قال قائل لكن لا يستطع الإنسان حبس نفسه بالبيت، فلا بد من الخروج لشراء الحوائج، والنزهة، فنقول أولا لا بد أن يكون ذلك بقدر الحاجة، ولا يحدث فيه توسع، ثم ليتجنب الإنسان الأزمنة والأمكنة التي هي مظنة الفساد، وبعد ذلك نقول له كما قال الرسول لأصحابه ((فإن كان ولا بُد فأعطوا الطريق حقه غض البصر، وكف الأذى)). أيها الإخوة، ما أشبه هذه البلاد في هذه الأيام، دور النظافة والاستحمام التي وجدت في بعض البلاد الإسلامية في عصور سابقة، دور النظافة هذه كانت تسمى بالحمامات، وليس المقصود بها أماكن قضاء الحاجة، بل هي أماكن عامة تتوفر فيها التدفئة والماء الساخن الذي لا يتوفر لكل أحد في تلك الأزمنة. هذه الدور يدخلها عموم الناس من الرجال فقط، أو النساء فقط، ولا يراعون فيها حفظ عوراتهم وسترها عن أعين الناس، ومع أنها تخلو عن الاختلاط بين الرجال والنساء، إلا أن العلماء ذكروا لها أحكاماً خاصة، لأن فيها كشفاً للعورات، وهذه الأحكام التي ذكرها العلماء للتك الدور كأنما ذكروها لهذه البلاد. قال العلماء فإن استتر فليدخل بعشر شروط، نذكر منها ما يلي الأول ألا يدخل إلا بنية التداوي أو بنية التطهر عن الرحضاء، ومعنى هذا أن الدخول لمجرد الترفه الذي لا حاجة له به. الثاني أن يتعمد أوقات الخلوة أو قلة الناس. الثالث أن يكون نظره إلى الأرض أو يستقبل الحائط لئلا يقع بصره على محظور، وغير ذلك. فإن لم يمكنه ذلك كله فليستتر وليجتهد في غض البصر. [1] بتصرف من تفسير الثعالبي (3/116). [2] (حم د ت ك) عن بريدة. تحقيق الألباني. (حسن) انظر حديث رقم (7953) في صحيح الجامع. الخطبة الثانية وبعد فمن القواعد المعينة على غض البصر قوله تعالى. القاعدة الرابعة يَعْلَمُ خَائِنَةَ ٱلاْعْيُنِ وَمَا تُخْفِى ٱلصُّدُورُ [غافر19]. قال ابن عباس (هو الرجل يكون جالساً مع القوم فتمر المرأة فيسارقهم النظر إليها، وعنه هو الرجل ينظر إلى المرأة فإذا نظر إليه أصحابه غضّ بصره, فإذا رأى منهم غفلة تدسس بالنظر, فإذا نظر إليه أصحابه غض بصره, وقد علم الله عز وجل منه أنه يود لو نظر إلى عورتها). وقال مجاهد هي مسارقة نظر الأعين إلى ما نهى الله عنه[1]. وقال قتادة هي الهمزة بعينه وإغماضه فيما لا يحب الله تعالى. سئل الجنيد بم يستعان على غض البصر؟ قال بعلمك أن نظر الله إليك أسبق إلى ما تنظره. وكان الإمام أحمد ينشد إذا ما خلوت الدهر يوما فــلا تقل خلوت ولكن قل على رقيب ولا تحسبن الله يغفل ســـاعة ولا أن ما يخفى عليـــه يغيب القاعدة الخامسة بَلِ ٱلإِنسَـٰنُ عَلَىٰ نَفْسِهِ بَصِيرَةٌ وَلَوْ أَلْقَىٰ مَعَاذِيرَهُ [القيمامة14، 15]. يكثر الإنسان من البحث عن الأعذار في عدم إمكانية غض البصر، وأنه أمر غير واقعي، ويبدأ الشيطان بحياكة صور متعددة من الأعذار، ويزين له الاتكال عليها من أجل أن يطلق بصره، ويسرح بنظره، فتارة يقول له مستهزئاً الأحسن لك أن تكون أعمى، أو أن تصطدم بالناس، وتارة يقول له سر كالأبله الذي لا يعرف شيئاً، وأخرى يقول له المهم نظافة القلب، ولو نظرت إلى النساء، وهكذا، إلى غير هذه من الأعذار، والجواب عن كل هذا بل الإنسان على نفسه بصير، ولو أكثر من إلقاء المعاذير، وهذا معنى تلك الآية. القاعدة السادسة ((احفظ الله يحفظك)). نعم احفظ الله باتباع أوامره واجتناب نواهيه، يحفظك من الإنزلاق في المعاصي، كما يحفظك إذا احتجت إليه في يوم شدة، ومن حفظ الله أن تلزم ذكره حتى تكون أقرب إليه، وأبعد عن الشيطان، فإذا مر عليك منظر، أو رأيت صورة فإنك تكون متصلاً بالله، مستمداً القوة منه، فيكون ذلك أقوى لأن تغض بصرك. أيها الإخوة، من الغريب أن بعض الإخوة، مفرط في ذكر الله، بل هو مصاحب للشيطان، إما عن طريق الغناء الذي هو مزمار الشيطان كما قال غير واحد من السلف، وباعث على النشوة ومحرك للغرائز، وباعث على الخفة، مصاحب لكل ذلك، ثم بعد ذلك يقول إن غض البصر غير ممكن في هذه الديار. يا أخي أحطت نفسك بأسوار الشيطان، وتخندقت في حبائله، ثم بعد ذلك تطالب نفسك بما لا مقدرة عليه، وتتمنى أن تغض بصرك. ترجو السلامة ولم تسلك مسالكها إن السفينة لا تجري على اليبس قال ابن تيمية وتأمل كيف عصم الله عز وجل يوسف عليه السلام من فتنة امرأة العزيز، فقد كانت مشركة فوقعت مع تزوجها فيما وقعت فيه من السوء، ويوسف عليه السلام مع عزوبته ومراودتها له واستعانتها عليه بالنسوة وعقوبتها له بالحبس على العفة عصمه الله بإخلاصه لله تحقيقاً لقوله وَلاغْوِيَنَّهُمْ أَجْمَعِينَ إِلاَّ عِبَادَكَ مِنْهُمُ ٱلْمُخْلَصِينَ[الحجر39، 40]، قال تعالى إِنَّ عِبَادِى لَيْسَ لَكَ عَلَيْهِمْ سُلْطَـٰنٌ إِلاَّ مَنِ ٱتَّبَعَكَ مِنَ ٱلْغَاوِينَ [الحجر42]. القاعدة الثامنة ((وأتبع السيئة الحسنة تمحها)). أيها الأخ المبارك، إن انزلاق عينيك في نظرة محرمة، واختلاسة طرفك لصورة نهيت عن النظر إليها، ينكت نكتة سوداء في قبلك، فاحذر أن تكثر هذه النقاط السود حتى يصبح قلبك أسود مرباداً كالكوز مجخياً أي منكوساً لا يعرف معروفاً ولا ينكر منكراً إلا ما أشرب في هواه، فاحذر كل الحذر من هذا، وأتبع هذه السيئة بحسنة، حتى تجلو قلبك وتغسل فؤادك من ظلمة المعصية، وذلة المخالفة، وتضيق على شيطانك منافذه. إن الشيطان يأتيك فيقول لك ها قد وقعت، فانتهى أمرك، فلا تحمل نفسك ما لاطاقة لك به، فلا داعي لأن تعاهد نفسك بعدم النظر وتمنتع عن شيء تعلم يقيناً أنك ستعود إليه، وهكذا ينسج الشيطان الرجيم حولك خيوطاً من الوهم، والوهن، حتى تصبح أسيره، ولا تلبث أن يصدق عليك قول الله عزوجل أَفَرَأَيْتَ مَنِ ٱتَّخَذَ إِلَـٰهَهُ هَوَاهُ [الجاثية23]. القاعدة التاسعة وَقَالَ رَبُّكُـمْ ٱدْعُونِى أَسْتَجِبْ لَكُمْ إِنَّ ٱلَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِى سَيَدْخُلُونَ جَهَنَّمَ دٰخِرِينَ[غافر60]. روى شعبة عن عبدالملك بن عمير قال سمعت مصعب بن سعد يقول كان سعد يعلمنا هذا الدعاء عن النبي ((اللهم إني أعوذ بك من فتنة النساء وأعوذ بك من عذاب القبر)). الدعاء، خير سلاح، وأقوى وسيلة، وأنفع دواء، به استعانة برب الأرض والسماء، به النصر على الأعداء، فاستعن به يا أخي. ادع الله دائماً أن يحفظ عليك إيمانك، وأن يقوي عزيمتك على غض البصر، وحفظ النظر، ادع الله في ليلك ونهارك، في أوقات الاستجابة، وفي كل وقت. أيها الإخوة المؤمنون، ضيق الوقت يمنعني من بيان أمور أخرى متصلة بهذا الموضوع، منها ذكر بعض الحيل الشيطانية التي يحتال بها الشيطان لأجل أيقاعنا في هذه الفتنة، وكذا الحديث عن مشاهدة القنوات الفضائية، ثم الحديث عن شبكة الانترت والوسائل المعنية على السلامة من أخطارها، ولعل الله ييسر ذلك إن كان في العمر بقية. أيها الإخوة، ما هي إلا كلمات سكبت فيها روحي، وأفرغت فيها مشاعري، أرجو أنها خرجت من قلب اعتصر من هول هذه المشكلة، والكلام يسير، لكن الفعل عسير. [1] تفسير القرطبي.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"غض البصر","ar":"غض البصر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.379567","updatedAt":"2025-02-04T13:31:09.379569","createdBy":null,"isPromoted":false,"id":"190"}