{"type":{"type":"article","data":{"item":{"id":"454","title":"حركة تحرير المرأة","description":"","author":"سليمان بن صالح الخراشي","content":"التعريف :\n \n\nحركة تحرير المرأة: حركة علمانية، نشأت في مصر في بادئ الأمر، ثم انتشرت في أرجاء البلاد الإسلامية. تدعوا إلى تحرير المرأة من الآداب الإسلامية والأحكام الشرعية الخاصة بها مثل الحجاب، وتقييد الطلاق، ومنع تعدد الزوجات والمساواة في الميراث وتقليد المرأة الغربية في كل أمر … ونشرت دعوتها من خلال الجمعيات والاتحادات النسائية في العالم العربي.\n \n\nالتأسيس وأبرز الشخصيات:\n \n\nقبل أن تتبلور الحركة بشكل دعوة منظمة لتحرير المرأة ضمن جمعية تسمى الاتحاد النسائي .. كان هناك تأسيس نظري فكري لها .. ظهر من خلال كتب ثلاثة ومجلة صدرت في مصر.\n \n\n- كتاب: المرأة في الشرق، تأليف مرقص فهمي المحامي، نصراني الديانة، دعا فيه إلى القضاء على الحجاب وإباحة الاختلاط وتقييد الطلاق، ومنع الزواج بأكثر من واحدة، وإباحة الزواج بين النساء المسلمات والنصارى.\n \n\n- كتاب: تحرير المرأة، تأليف قاسم أمين، نشره عام 1899م، بدعم من الشيخ محمد عبده وسعد زغلول، وأحمد لطفي السيد. زعم في أن حجاب المرأة السائد ليس من الإسلام، وقال إن الدعوة إلى السفور ليست خروجاً على الدين.\n \n\n- كتاب: المرأة الجديدة، تأليف قاسم أمين أيضاً - نشره عام 1900م يتضمن نفس أفكار الكتاب الأول ويستدل على أقواله وادعاءاته بآراء الغربيين.\n \n\n- مجلة السفور: صدرت أثناء الحرب العالمية الأولى، من قبل أنصار سفور المرأة، وتركز على السفور و الاختلاط.\n \n\nسبق سفور المرأة المصرية، اشتراك النساء بقيادة هدى شعراوي ( زوجة علي شعراوي ) في ثورة سنة 1919م فقد دخلن غمار الثورة بأنفسهن، وبدأت حركتهن السياسية بالمظاهرة التي قمن بها في صباح يوم 20 مارس سنة 1919م.\n \n\nوأول مرحلة للسفور كانت عندما دعا سعد زغلول النساء اللواتي تحضرن خطبته أن يزحن النقاب عن وجوههن. وهو الذي نزع الحجاب عن وجه نور الهدى محمد سلطان التي اشتهرت باسم: هدى شعراوي مكونة الاتحاد النسائي المصري وذلك عند استقباله في الإسكندرية بعد عودته من المنفى. واتبعتها النساء فنزعن الحجاب بعد ذلك.\n \n\nتأسس الاتحاد النسائي في نيسان 1924م بعد عودة مؤسسته هدى شعراوي من مؤتمر الاتحاد النسائي الدولي الذي عقد في روما عام 1922م .. ونادى بجميع المبادئ التي نادي بها من قبل مرقص فهمي المحامي وقاسم أمين.\n \n\nمهد هذا الاتحاد بعد عشرين عاماً لعقد مؤتمر الاتحاد النسائي العربي عام 1944م وقد حضرته مندوبات عن البلاد العربية. وقد رحبت بريطانيا والولايات المتحدة الأمريكية بانعقاد المؤتمر حتى أن حرم الرئيس الأمريكي روزفلت أبرقت مؤيدة للمؤتمر.\n \n\nومن أبرز شخصيات حركة تحرير المرأة:\n \n\nالشيخ محمد عبده، فقد نبتت أفكار كتاب تحرير المرأة في حديقة أفكار الشيخ محمد عبده. وتطابقت مع كثير من أفكار الشيخ التي عبر فيها عن حقوق المرأة وحديثه عنها في مقالات الوقائع المصرية وفي تفسيره لآيات أحكام النساء. ( التفاصيل في كتاب المؤامرة على المرأة المسلمة د. السيد أحمد فرج ص 63 وما بعدها. دار الوفاء سنة 1985م كتاب عودة الحجاب الجزء الأول، د.محمد أحمد بن إسماعيل المقدم ).\n \n\nسعد زغلول، زعيم حزب الوفد المصري، الذي أعان قاسم أمين على إظهار كتبه وتشجيعه في هذا المجال.\n \n\nلطفي السيد، الذي أطلق عليه أستاذ الجيل وظل يروج لحركة تحرير المرأة على صفحات الجريدة لسان حال حزب الأمة المصري في عهده.\n \n\nصفية زغلول، زوجة سعد زغلول وابنة مصطفى فهمي باشا رئيس الوزراء في تلك الأيام وأشهر صديق للإنكليز عرفته مصر.\n \n\nهدى شعراوي، ابنة محمد سلطان باشا الذي كان يرافق الاحتلال الإنكليزي في زحفه على العاصمة وزوجة علي شعراوي باشا أحد أعضاء حزب الأمة ( حالياً الوفد ) ومن أنصار السفور .\n \n\nسيزا نبراوي ( واسمها الأصلي زينب محمد مراد )، وهي صديقة هدى شعراوي في المؤتمرات الدولية والداخلية. وهما أول من نزع الحجاب في مصر بعد عودتهما من الغرب إثر حضور مؤتمر الاتحاد النسائي الدولي الذي عقد في روما 1923م.\n \n\nدرية شفيق، من تلميذات لطفي السيد، رحلت وحدها إلى فرنسا لتحصل على الدكتوراه، ثم إلى إنكلترا، وصورتها وسائل الإعلام الغربية بأنها المرأة التي تدعوا إلى التحرر من أغلال الإسلام وتقاليده مثل: الحجاب والطلاق وتعدد الزوجات.\n \n\n- لما عادة إلى مصر شكلت حزب ( بنت النيل ) في عام 1949م بدعم من السفارة الإنكليزية والسفارة الأمريكية .. وهذا ما ثبت عندما استقالت إحدى عضوات الحزب وكان هذا الدعم سبب استقالتها. وقد قادت درية شفيق المظاهرات، وأشهرها مظاهرة في عام 19 فبراير 1951م و 12 مارس 1954م بالتنسيق مع أجهزة عبد الناصر فقد أضربت النساء في نقابة الصحافيين عن الطعام حتى الموت إذا لم تستجب مطالبهن. وأجيبت مطالبهن ودخلت درية شفيق الانتخابات ولم تنجح. وانتهى دورها. وحضرت المؤتمرات الدولية النسائية للمطالبة بحقوق المرأة - على حد قولها.\n \n\nسهير القلماوي، تربت في الجامعة الأمريكية في مصر، وتخرجت من معهد الأمريكان، وتنقلت بين الجامعات الأمريكية والأوربية، ثم عادت للتدريس في الجامعة المصرية.\n \n\nأمينة السعيد، وهي من تلميذات طه حسين، الأديب المصري الذي دعا إلى تغريب مصر .. ترأست مجلة حواء. وقد هاجمت حجاب المرأة بجرأة - ومن أقوالها في عهد عبد الناصر: \" كيف نخضع لفقهاء أربعة ولدوا في عصر الظلام ولدينا الميثاق ؟ \". تقصد ميثاق عبد الناصر الذي يدعو فيه إلى الاشتراكية - وسخرت مجلة حواء للهجوم على الآداب الإسلامية .. وهي لا تزال تقوم بهذا الدور ..\n \n\nد . نوال السعداوي، زعيمة الاتحاد المصري حالياً.\n \n\nالأفكار والمعتقدات:\n \n\nنجمل أفكار ومعتقدات أنصار حركة تحرير المرأة فيما يلي:\n \n\nتحرير المرأة من كل الآداب والشرائع الإسلامية وذلك عن طريق:\n \n\n- الدعوة إلى السفور والقضاء على الحجاب الإسلامي.\n \n\n- الدعوة إلى اختلاط الرجال مع النساء في كل المجالات في المدارس والجامعات والمؤسسات الحكومية، والأسواق.\n \n\n- تقييد الطلاق، والاكتفاء بزوجة واحدة.\n \n\n- المساواة في الميراث مع الرجل.\n \n\n- الدعوة العلمانية الغربية أو اللادينية بحيث لا يتحكم الدين في مجال الحياة الاجتماعية خاصة.\n \n\n- المطالبة بالحقوق الاجتماعية والسياسية.\n \n\n- أوروبا والغرب عامة هم القدوة في كل الأمور التي تتعلق بالحياة الاجتماعية للمرأة: كالعمل، والحرية الجنسية، ومجالات الأنشطة الرياضية والثقافية.\n \n\nالجذور الفكرية والعقدية:\n \n\nبعد تبلور حركة تحرير المرأة على شكل الاتحادات النسائية في بلادنا خاصه والدول عامة، أصبحت اللادينية أو ما يسمونه ( العلمانية ) الغربية هي الأساس الفكري والعقدي لحركة تحرير المرأة. وهي موجهة وبشكل خاص في البلاد الإسلامية إلى المرأة المسلمة؛ لإخراجها من دينها أولاً. ثم إفسادها خلقياً واجتماعياً .. وبفسادها، يفسد المجتمع الإسلامي وتنتهي موجة حماسة العزة الإسلامية التي تقف في وجه الغرب الصليبي وجميع أعداء الإسلام وبهذا الشكل يسهل السيطرة عليه.\n \n\nومن الأدلة على أن جذور حركة تحرير المرأة تمتد نحو العلمانية الغربية مايلي:\n \n\n- في عام 1894م ظهر كتاب للكاتب الفرنسي الكونت داركور ، حمل فيه على نساء مصر وهاجم الحجاب الإسلامي، وهاجم المثقفين على سكوتهم.\n \n\n- في عام 1899م ألف أمين كتابه تحرير المرأة أبدا فيه آراء داركور.\n \n\n- وفي نفس العام هاجم الزعيم الوطني المصري مصطفى كامل ( زعيم الحزب الوطني ) كتاب تحرير المرأة وربط أفكاره بالاستعمار الإنكليزي.\n \n\n- ألف الاقتصادي المصري الشهير محمد طلعت حرب كتاب تربية المرأة والحجاب في الرد على قاسم أمين ومما قاله: \" إن رفع الحجاب والاختلاط كلاهما أمنية تتمناها أوروبا \".\n \n\n- ترجم الإنكليز - أثناء وجودهم في مصر - كتاب تحرير المرأة إلى الإنكليزية ونشروه في الهند والمستعمرات الإسلامية.\n \n\n- الدكتورة ( ريد ) رئيسة الاتحاد النسائي الدولي التي حضرت بنفسها إلى مصر لتدرس عن كثب تطور الحركة النسائية.\n \n\n- اغتباط الدوائر الغربية بحركة تحرير المرأة العربية وبنشاط الاتحاد النسائي في الشرق وتمثلت ببرقية حرم رئيس الولايات المتحدة الأمريكية للمؤتمر النسائي العربي عام 1944م.\n \n\n- صلة حزب ( بنت النيل ) بالسفارة الإنكليزية والدعم المالي الذي يتلقاه منهما - كما رأينا عند حديثنا عن درية شفيق.\n \n\n- ترحيب الصحف البريطانية بدرية شفيق زعيمة حزب ( بنت النيل ) وتصويرها بصورة الداعية الكبرى إلى تحرير المرأة المصرية من أغلال الإسلام وتقاليده.\n \n\n- برقية جمعية ( سان جيمس ) الإنكليزية إلى زعيمة حزب بنت النيل تهنئها على اتجاهها الجديد في القيام بمظاهرات للمطالبة بحقوق المرأة.\n \n\n- مشاركة الزعيمة نفسها في مؤتمر نسائي دولي في أثينا عام 1951م ظهر من قرارته التي وافقت عليها أنها تخدم الاستعمار أكثر من خدمتها لبلادها.\n \n\n- إعلان ( كاميلا يفي ) الهندية أن الاتحاد النسائي الدولي واقع تحت زيادة الدول الغربية ولاستعمارية واستقالتها منه.\n \n\n- إعلان الدكتورة نوال السعداوي رئيسة الاتحاد النسائي المصري عام 1987م أثناء المؤتمر أن الدول الغربية هي التي هيأت المال اللازم لعقد مؤتمر الاتحاد النسائي والدول الإسلامية لم تساهم في ذلك.\n \n\nهذه بعض الوقائع التي تدل دلالة لا ريب فيها على صلة حركة تحرير المرأة بالقوى الاستعمارية الغربية.\n \n\nويتضح مما سبق:\n \n\nأن حركة تحرير المرأة هي حركة علمانية، نشأت في مصر، ومنها نشرت في أرجاء البلاد الإسلامية، وهدفها هو قطع صلة المرأة بالآداب الإسلامية والأحكام الشرعية الخاصة بها كالحجاب، وتقييد الطلاق ومنع تعدد الزوجات والمساواة في الميراث وتقليد المرأة الغربية في كل شيء. ويعتبر كتاب المرأة في الشرق لمرقص فهمي المحامي، وتحرير المرأة والمرأة الجديدة لقاسم أمين من أهم الكتب التي تدعوا إلى السفور والخروج على الدين، وتمتد أهداف هذه الحركة لتصل إلى جعل العلمانية واللادينية أساس حركة المرأة والمجتمع.\n\n\n \n\nموقع كلمات","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"حركة تحرير المرأة","ar":"حركة تحرير المرأة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.432034","updatedAt":"2025-02-04T13:31:09.432037","createdBy":null,"isPromoted":false,"id":"454"}