{"type":{"type":"article","data":{"item":{"id":"289","title":"تخفيف المهور","description":"","author":"رضا محمد السنوسي","content":"ملخص الخطبة\n\n1- الزواج نشاط فطري أحله الله عز وجل. 2- دفع المهر للمرأة جزء من تكريم الإسلام لها. 3- لم يحدد الإسلام قيمة معينة للمهر. 4- تفاوت مهور الصحابة على قلتها. 5- ظهور التغالي في المهور والمباهاة في نفقات الزواج. 6- من بركة المرأة قلة مهرها.\n\nالخطبة الأولى\n\n \nأما بعد:\n\nأحبابنا في الله: الزواج طبيعة فطرية وارتباط حيوي وثيق يحفظ الله به النسل البشري في مجال الحياة، ويحقق به العفة والنزاهة والطهر لكلا الزوجين، وقد جعل الله لهذا الزواج أتم نظام وأكمله، حقق به السعادة لكلا الزوجين، وحفظ لهما الحقوق.\n\nوفي طليعة هذا النظام أن فرض للمرأة حقاً على الرجل، ألا وهو الصداق الذي يعطيه لها دلالة صدق على اقترانه بها ورغبته فيها، وأنها موضع حبه وبره وعطفه ورعايته.\n\nولقد تفردت شريعة الإسلام على غيرها من الشرائع والقوانين، بأنها كرمت المرأة، وأحسنت إليها، وأثبتت لها حقها في التملك وحيازة المال بعد أن كانت في الجاهلية كسقط المتاع، تباع وتشتري، ولهذا أوجب الإسلام على من يتقدم لخطبة المرأة أن يدفع لها الصداق، وهو عبارة عن نوع من التقدير والاحترام، وليس ثمناً أو قيمة لها وَءاتُواْ ٱلنّسَاء صَدُقَـٰتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَىْء مّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً [النساء:4].\n\nولا يظنن أحد أن المهر ثمن للمرأة، أو ثمن لجمالها، أو للاستمتاع بها، أو ما يعتقده بعض العامة أنه قيمة لها، بل الحق أن المهر عطية من الله للمرأة، وهو حق لها تتصرف فيه كيف شاءت.\n\nوالإسلام لم يحدد مقدار المهر وكميته، وذلك لتباين الناس واختلاف مستوياتهم وبلدانهم وعاداتهم، ولكن الاتجاه العام في الشريعة الإسلامية يميل نحو التقليل فيه، فذاك أقرب لروح الدين، فيكون حسب القدرة وحسب التفاهم والاتفاق.\n\nوقد كان السلف الصالح – رضوان الله عليهم – يتزوجون على القبضة من الطعام وعلى تعليم القرآن، أخرج البخاري: (5135) بسنده عن سهل بن سعد قال: جاءت امرأة إلى رسول الله ، فقالت: إني وهبت من نفسي، فقامت طويلاً، فقال رجل: زوجنيها إن لم تكن لك بها حاجة، فقال عليه الصلاة والسلام: ((هل عندك من شيء تصدقها))؟ قال: ما عندي إلا إزاري فقال: إن أعطيتها إياه جلست لا إزار لك، فالتمس شيئاً فقال: ما أجد شيئاً، فقال: ((التمس ولو كان خاتماً من حديد))، فلم يجد، فقال: ((أمعك من القرآن شيء))؟ قال: نعم سورة كذا وكذا وسورة كذا، لسور سماها، فقال: ((قد زوجناكها بما معك من القرآن)).\n\nولقد خطب أبو طلحة أم سليم فقالت: والله ما مثلك يرد، ولكنك كافر، وأنا مسلمة، ولا يحل لي أن أتزوجك، فإن تسلم فذلك مهري، ولا أسألك غيره، فكان كذلك، أسلم، وتزوجها رضوان الله عليهم أجمعين.\n\nبل إن سعيد بن المسيب رحمه الله زوج ابنته على درهمين.\n\nوعلماء الأمة يرون أن الشارع لم يقدر المهر بقدر معين، بل تركه إلى اتفاق الطرفين الأب والزوج، أو الزوج والزوجة، وتراضيهما في تحديده مع مراعاة حال الخاطب وقدرته، قال تعالى: وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُمْ بِهِ مِن بَعْدِ ٱلْفَرِيضَةِ إِنَّ ٱللَّهَ كَانَ عَلِيماً حَكِيماً [النساء:24].\n\nوالصحابة – رضوان الله عليهم – كانوا يمهرون ملء الكف من الدقيق أو السويق أو التمر، أخرج أبو داود: (2110) بسنده عن جابر بن عبد الله رضي الله عنهما أن النبي قال: ((من أعطى في صداق امرأة ملء كفيه سويقاً أو تمراً فقد استحل)).\n\nوقد تزوج عبد الرحمن بن عوف على وزن نواة من ذهب، أخرجه أبو داود: (2019) بسنده عن أنس أن رسول الله رأى عبد الرحمن بن عوف ردعُ زعفران، فقال النبي : ((مهيم)) أي مالك ؟ فقال: يا رسول الله، تزوجت امرأة. قال: ((ما أصدقتها))؟ قال: وزن نواة من ذهب، قال: ((أولم ولو بشاة)).\n\nورسولنا هو الأسوة والقدوة لهذه الأمة فلم يكن يزيد في مهر نسائه أو بناته عن خمسمائة درهم، أخرجه أبو داود: (2106) بسنده عن أبي الجعفاء السلمي قال: خطبنا عمر رحمه الله فقال: ألا لا تغالوا بصداق النساء، فإنها لو كانت مكرمة في الدنيا أو تقوى عند الله لكان أولاكم بها النبي ، ما أصدق رسول الله امرأة من نسائه، ولا أصدقت امرأة من بناته أكثر من ثنتي عشر أوقية.\n\nولقد ظهر في المجتمع اليوم التغالي في المهور والتباهي في نفقات الزواج، فهذه علبة مذهبة للمهر، وتلك ريالات فضة معقودة بشكل أنيق، وهذه أدوات تجميل، كل هذه زيادات على ما قرره الشارع الحكيم، وسرف بيّن وخيلاء ظاهرة، يضاف إلى ذلك الولائم المرهقة وقصور الأفراح الفخمة، كل هذا حدا بالشباب إلى العزوف عن الزواج والإعراض عنه، وما ظهر الفساد وانتشر الشر إلا يوم أن رأى الشباب أن مفتاح الزواج مسئولية ترهق كواهلهم، وأعباء ثقيلة لا طاقة لهم بها، فأحجموا عنه وتولوا عنه، وهم معرضون.\n\nوالناظر في حال الشاب حديث التخرج من أين له أن يأتي بآلاف الريالات حتى يكوّن أسرة وينشئ بيتاً حسب رغبة أهل الفتاة التي يخطبها وحسب العادات والتقاليد التي يحتكمون إليها؟ أليس من العقل بل من الدين أن يتعاون الآباء والأمهات، فيكونوا عوناً للشباب على الزواج، ويسعون بكل وسيلة إلى تسهيله وتيسيره والتخفيف من أعبائه؟ أليس من الأولى لهم من أن يساهموا في إحصان أبنائهم بدلاً من الانحراف والانجراف والسفر إلى خارج البلاد؟\n\nإن المسئولية الملقاة على عواتق أهل الرأي والعلم في هذا المجتمع، تحتم عليهم القيام بواجب النصح والإرشاد وبيان الحق والتحذير من الآثار السيئة للمغالاة في المهور في تكاليف الأعراس التي أصابت مجتمعنا، أين التكافل الاجتماعي؟ أين الأمر بالمعروف والنهي عن المنكر؟ لابد أن يوجد للعامة من الناس القدوة والأسوة من أهل الفضل والعقل في تخفيف المهور، وتيسير أمر الزواج، والبعد عن التكاليف التي ما أنزل الله بها من سلطان، وإنما هي إسراف وتبذير وتضييق لطلب الحلال وتيسير في سلوك طريق الحرام، فاتقوا الله – عباد الله – واحرصوا على أمر أبنائكم وبناتكم، وهيئوا لهم السبل الموصلة إلى سعادتهم في إقامة عش الزوجية سكناً ورحمة ومودة، واسلكوا من الوسائل ما يؤدي إلى إعفاف الشباب وإحصانهم من مغريات الفتن التي نعيشها في هذا الزمان، وأعينوهم بما عندكم حتى تستقيم لهم الحياة، وتسعدوا بهم في الدنيا والآخرة، أعوذ بالله من الشيطان الرجيم: وَتَعَاوَنُواْ عَلَى ٱلْبرِ وَٱلتَّقْوَىٰ [المائدة:2].\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، اللهم اسلك بنا طريقك المستقيم، واجعلنا هداة مهتدين، اللهم يسر أمر كل مسلم ومسلمة، وأمر كل مؤمن ومؤمنة، اللهم أرنا الحق حقاً وارزقنا اتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه.\n\nأقول ما تسمعون، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه. . . أما بعد:\n\nإخوة الإسلام:\n\nالإسلام في حرصه على إقامة الحياة الزوجية الهانئة إنما يقيمها على الدين والخلق، أخرج الترمذي: (1085) بسنده عن أبي حاتم المزني قال رسول الله : ((إذا جاءكم من ترضون دينه وخلقه فأنكحوه إلا تفعلوا تكن فتنة في الأرض وفساد)) قالوا: يا رسول الله، وإن كان فيه؟ قال: ((إذا جاءكم من ترضون دين وخلقه فأنكحوه)) ثلاث مرات.\n\nوالإسلام اعتبر أن المرأة كلما كان مهرها قليلاً كان خيرها كثيراً، عن عائشة رضي الله عنها قالت: قال رسول الله : ((إن أعظم النكاح بركة أيسره مؤونة)) [مشكاة المصابيح: 3097].\n\nوأخرجه أحمد: (6/91) عن عائشة رضي الله عنها قالت: قال رسول الله : ((يمن المرأة تيسير خطبتها وتيسير صداقها)).\n\nفاتقوا الله – عباد الله – ويسروا أمر الزواج، واحرصوا على من ترضون دينه وخلقه، وإياكم من الرغبة في المال دون الدين، فالمال عرض زائل وعارية مستردة، والبقاء للدين، واحرصوا – رحمكم الله – على تيسير أموركم والبعد عن الإسراف والتبذير، فالأيام المقبلة أيام أعراس، فاحرصوا – رحمكم الله – على ما ترضون به ربكم وتسعدون به أنفسكم.\n\nاللهم وفقنا لما تحبه وترضاه، واجعلنا ممن يستمع القول فيتبع أحسنه، ثم صلوا وسلموا على البشير النذير والسراج المنير، فقد أمركم بذلك مولانا الكريم: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"تخفيف المهور","ar":"تخفيف المهور"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.399681","updatedAt":"2025-02-04T13:31:09.399684","createdBy":null,"isPromoted":false,"id":"289"}