{"type":{"type":"article","data":{"item":{"id":"420","title":"غزوة حنين","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- قبائل الطائف تستعد لغزو النبي صلى الله عليه وسلم. 2- استبشار النبي بالنصر. 3- طلب مسلمة الفتح أن يكون لهم ذات أنواط. 4- هزيمة المسلمين أول المعركة. 5- كرة الصحابة بعد فرارهم. 6- توزيع غنائم حنين على الأعراب ومسلمة الفتح. 7- وجد الأنصار في أنفسهم على النبي صلى الله عليه وسلم.\n\n \nالخطبة الأولى\n\n \n\n \n\nوبعد أن تم فتح مكة العظيم حيث أذعنت عامة قبائل العرب عدا بعض القبائل الشرسة القوية المتغطرسة كثقيف وهوازن وغيرها, اجتمعت ورأت من نفسها عزًا وأنفة أن تقابل انتصار المسلمين في مكة بالخضوع, فقادها مالك بن عوف النصري, وقرر المسير إلى حرب المسلمين, وساق مع الناس أموالهم ونساءهم وأبناءهم حتى نزل بأوطاس, وفيهم دريد بن الصمة وكان شيخًا كبيرًا, ليس فيه إلا رأيه ومعرفته بالحرب, فقال: بأي واد أنتم؟ قالوا: بأوطاس, قال: نعم مجال الخيل, لا حزن ضرس, ولا سهل دهس, مالي أسمع رغاء البعير, ونهاق الحمير, وبكاء الصبي, ثغاء الشاء ؟ قالوا: ساق مالك بن عوف مع الناس نساءهم وأموالهم وأبناءهم, فدعا مالكًا وسأله عما حمله على ذلك, فقال: أردت أن أجعل خلف كل رجل أهله وماله ليقاتل عنهم. فقال: رأي ضأن والله, وهل يرد المنهزم شيئًا؟ إنها إن كانت لك لم ينفعك إلا رجل بسيفه ورمحه, وإن كانت عليك فضحت في أهلك ومالك, يا مالك: إنك لم تصنع بتقديم بيضة هوازن إلى نحور الخيل شيئًا, ارفعهم إلى ممتنع بلادهم وعلياء قومهم, ثم الق الصباة على متون الخيل, فإن كانت لك لحق بك مَن وراءك, وإن كانت عليك ذلك وقد أحرزت أهلك ومالك, ولكن مالك بن عوف قال: والله لا أفعل, إنك قد كبرت وكبر عقلك, والله لتطيعني هوازن, أو لأتكأن على هذا السيف حتى يخرج من ظهري, وكره أن يكون لدريد فيها ذكر أو رأي, فقالوا: قد أطعناك.\n\nوجاءت العيون إلى مالك بن عوف قد تفرقت أوصالهم, قال: ويلكم, ما شأنكم, قالوا: رأينا رجالاً بيضًا على خيل بلق, والله ما تماسكنا أن أصابنا ما ترى.\n\nونقلت الأخبار بمسير العدو إلى رسول الله , فبعث أبا حدرد الأسلمي, وأمره أن يدخل في الناس, فيقيم فيهم حتى يعلم علمهم, ثم يأتيه بخبرهم.\n\nففعل, وفي السادس من شوال سنة ثمان من الهجرة, غادر رسول الله  مكة في اثني عشر ألفًا من المسلمين, عشرة آلاف ممن كانوا معه في فتح مكة, وألفان من أهل مكة, وأكثرهم حديثو عهد بالإسلام, واستعار   من صفوان بن أمية مائة درع بأداتها, واستعمل على مكة عتاب بن أسيد.\n\nولما كان عشية جاء فارس, فقال: إني طلعت جبل كذا, فإذا أنا بهوازن على بكرة أبيهم بظعنهم ونعمهم وشأنهم, فتبسم رسول الله  وقال: ((تلك غنيمة المسلمين غدًا إن شاء الله)) [1].\n\nإنه الدرس العظيم, في الرضا عن الله, والاستبشار بنصر الله, وإعلاء جنده وحزبه, إنه الفأل الحسن مقرونًا بفعل السبب وبذل الوسع, إنه الدرس العظيم في صدق التوكل على الله, والإيمان بموعوده وفتحه.\n\nوفي طريقهم إلى حنين رأوا سدرة عظيمة خضراء يقال لها: ذات أنواط, كانت العرب تعلق عليها أسلحتهم, ويذبحون عندها ويعكفون, فقال بعض الجيش لرسول الله  : اجعل لنا ذات أنواط, كما لهم ذات أنواط, فقال: ((الله أكبر, قلتم والذي نفس محمد بيده كما قال قوم موسى: اجعل لنا إلهًا كما لهم آلهة, قال: إنكم قوم تجهلون, إنها السنن, لتركبن سنن من كان قبلكم))[2].\n\nوهكذا كان لزامًا على أهل الحق والدعوة أن يعلموا أن أساس الأمر هو توحيد الله, فكل شيء يغتفر في أخطاء الناس إلا ما كان من أمر التوحيد والعقيدة, فالنبي   لم يترك هذه المقالة تمر مر الكرام؛ حيث أن القوم حديثو عهد بكفر, بل نبه وأغلظ في القول, لأن هذا الأمر لا يقبل المساومة وأنصاف الحلول, ومن هنا يعلم خطأ أولئك المجتهدين الذي يعرضون صفحًا عن تصحيح العقائد ومحاربة الشركيات خوفًا من نفور المدعو ومجابهته, فتراهم يقفون معهم عند قبورهم يتمسحون بها فلا ينكرون ولا يزجرون, كل هذا تأليفًا للقلوب وتقريبًا للحق, يا هؤلاء, الحق واضح أبلج, ورافع لواء الحق  لا يساوم في مسائل كهذه, فأين الإتباع أيها المدعون.\n\nوقد قال بعض المسلمين لما نظر إلى كثرة الجيش: لن نغلب اليوم, فشق ذلك على رسول الله  , نعم ولم لا يشق وسنن الله في أرضه أن النصر لا يقاس بعدد وعدة, وإنما هو هبة الله, وإلا متى قاتل المسلمون أعداءهم على مر العصور بعدد أكثر وعتاد أعظم, إنه التوفيق والتوكل, وصدق التعلق بالله, لا بالدنيا, ومادياتها.\n\nوانتهى الجيش الإسلامي إلى حنين ليلة الأربعاء لعشر خلون من شوال, وكان معسكر الكفار بقيادة مالك بن عوف قد سبقهم, فأدخل جيشه في ذلك الوادي ليلاً, وفرق كمناءه في الطرق والمداخل والشعاب والمضايق, وأمرهم أن يرشقوا المسلمين أول ما يطلعوا, ثم يشدوا شدة رجل واحد, وبالسَحَر عبأ رسول الله  جيشه, وعقد الألوية, وفي حماية الصبح استقبل المسلمون وادي حنين وشرعوا ينحدرون فيه, وهم لا يدرون بوجود كمناء العدو في مضايق الوادي, فبينما هم ينحطون إذا بالنبال تمطرهم, وإذا كتائب العدو قد شدت عليهم شدة رجل واحد.\n\nفقفل المسلمون راجعين, لا يلوي أحد على أحد, وكانت هزيمة منكرة, حتى قال أبو سفيان رضي الله عنه وهو حديث عهد بإسلام: لا تنتهي هزيمتهم دون البحر الأحمر, وصرخ جبلة بن الجنيد: ألا بطل السحر اليوم, وانحاز رسول الله  جهة اليمين, وهو يقول: ((هلموا إليَّ أيها الناس, أنا رسول الله, أنا محمد بن عبد الله)) [3], ولم يبق معه في موقفه إلا عدد قليل من المهاجرين وأهل بيته, وظهرت شجاعته عليه السلام فطفق يركز بغلته قِبَل العدو وهو يقول:\n\n((أنا النبي لا كذب            أنا ابن عبد المطلب))\n\nبيد أن أبا سفيان بن الحارث كان أخذا بلجام بغلته, والعباس بركابه, يكفانها أن لا تسرع, ثم دعا عليه السلام: ((اللهم أنزل نصرك)) [4].\n\nوأمر عليه السلام عمه العباس وكان جهير الصوت أن ينادي الصحابة فقال بأعلى صوته: أين أصحاب السمرة, قال العباس: فوالله لكأن عطفتهم حين سمعوا صوتي عطفة البقر على أوادها, فقالوا: لبيك: لبيك, ويذهب الرجل يثني بعيره فلا يقدر عليه, فيأخذ درعه, فيقذفها في عنقه, ويأخذ سيفه وترسه, ويقتحم عن بعيره, ويخلي سبيله فيؤم الصوت حتى إذا اجتمع إليه مائة منهم استقبلوا الناس واقتتلوا ثم نادى الأنصار, يا معشر الأنصار, يا معشر الأنصار فتلاحقت كتائب المسلمين واحدة تلو الأخرى كما كانوا تركوا الموقعة, وتجالد الفريقان مجالدة شديدة, ونظر رسول الله   إلى ساحة القتال وقد استحر واحتدم, فقال: ((الآن حمي الوطيس))[5], ثم أخذ قبضة من تراب الأرض, فرمى بها في وجوه القوم, وقال: ((شاهت الوجوه)) [6], فما خلق الله إنسانًا إلا ملئ عينيه ترابًا من تلك القبضة فلم يزل حدهم كليلاً وأمرهم مدبرًا, وما هي إلا ساعات قلائل حتى انهزم العدو هزيمة منكرة وقتل من ثقيف وحدهم نحو السبعين وقام المسلمون بمطاردة فلول جيش العدو المتفرقة في نخلة وأوطاس فقتلوا دريد بن الصمة وغيره، ومعظم المشركين تجمعوا في الطائف.\n\nوكان السبي ستة آلاف رأس، والإبل أربعة وعشرون ألفًا، والغنم أكثر من أربعين ألف شاة وأربعة آلاف أوقية فضة، أمر عليه السلام أن تجمع ثم حبسها بالجعرانة وجعل عليها مسعود الغفاري، ثم توجه والمسلمون بنفسه إلى حصن الطائف فحاصروه مدة بين العشرين إلى الأربعين يومًا وقعت فيه مرامات ومقاذفات بالنبل من المشركين فقتل اثنا عشر رجلاً من المسلمين وأصيب آخرون، ونصب المنجنيق على أهل الطائف، ونادى منادي رسول الله  أيما عبد نزل من الحصن وخرج إلينا فهو حر، فخرج إليهم ثلاثة وعشرون رجلاً فيهم أبو بكرة، ولما طال الحصار وكان أهل الحصن أعدوا ما يكفيهم لسنة كاملة استشار عليه السلام نوفل بن معاوية البديلي فقال: هم ثعلب في جحر إن أقمت عليه أخذته، وإن تركته لم يضرك، فأمر عمر بن الخطاب فأذن في الناس: إنا قافلون غدًا إن شاء الله ولما ارتحلوا  واستقلوا قال: قولوا: آيبون تائبون عابدون لربنا حامدون. وقيل يا رسول الله: ادع على ثقيف فقال: ((اللهم اهد ثقيفًا وآت بهم)) [7].\n\nثم عاد للغنائم الجعرانة وكان في السبي الشيماء بنت الحارث السعدية، أخت رسول الله   من الرضاعة فلما جئ بها إليه عرفها وبسط لها رداءه وأجلسها عليه، ثم منّ عليها وردها إلى قومها. ثم مكث بالجعرانة بضع عشرة ليلة لا يقسم الغنائم، ويتأنى بها، يبتغي أن يقدم عليه وفد هوازن تائبين، فيحرزوا ما فقدوا ولكنه لم يجئه أحد فبدأ بقسمة المال، ليسكت المتطلعين من رؤساء القبائل وأشراف مكة، أعطى أبا سفيان أربعين أوقية ومائة من الإبل فقال: ابني يزيد، فأعطاه مثلها فقال: ابني معاوية فأعطاه مثلها، وأعطى حكيم بن حزام مائة من الإبل، ثم سأله مائة أخرى، فأعطاه إياها وأعطى صفوان بن أمية مائة من الإبل ثم مائة ثم مائة. وأعطى الحارث بن الحارث بن كلدة مائة من الإبل وكذلك أعطى رجالاً مائة مائة وآخرين خمسين خمسين، وأربعين أربعين حتى شاع في الناس أن محمدًا يعطي عطاء من لا يخاف الفقر، فازدحمت عليه الأعراب يطلبون المال حتى اضطروه إلى شجرة، فانتزعت رداءه فقال: ((أيها الناس ردوا عليّ ردائي، فوالذي نفسي بيده لو كان عندي شجر تهامة نعمًا لقسمته عليكم، ثم ما ألفيتموني بخيلاً ولا جبانًا ولا كذابًا))، ثم قام إلى جنب بعيره فأخذ من سنامه وبرة، فجعلها بين إصبعه ثم رفعها فقال: ((أيها الناس، والله ما لي من فيئكم، ولا هذه الوبرة إلا الخمس، والخمس مردود عليكم)) [8].\n\nأيها المؤمنون: أترون فيمن لاحق رسول الله يريد المال أبا بكر أو عمر؟ أترون فيهم ذا النورين أو علي، أيلاحق أهل الشجرة المال وهم من بايع على بذل النفس، أينشد أهل بدر وهم خير الناس مالاً أو نعمًا لا والله وحاشاهم، إنهم من تعلقت قلوبهم بالآخرة وعلموا أنها معبر فرحها إلى حزن، وغناها إلى فقر، وعزها إلى ذل، فكيف تطيب لمؤمن صادق، ألا فهكذا فلتكن نفوس أهل الإيمان والدعوة، تعلقها بربها، سؤالها لربها، توكلها على خالقها، تعلم أنه المحيي المميت، الخالق الرازق فأنى لها أن تذل لغيره أو تسأل سواه، ثم أعطى عليه السلام المشاركين من الرجالة والفوارس.\n\n\n \n\n\n \n[1]  أخرجه أبو داود ح (2501).\n\n[2]  رواه ابن إسحاق في سيرته سيرة ابن هشام (4/442) ونحوه في الترمذي ح (2180) وأحمد ح (21390).\n\n[3]  رواه ابن إسحاق في سيرته (4/443).\n\n[4]  روى بعضه البخاري ح (3042)، ومسلم ح (1776).\n\n[5]  رواه مسلم (1775).\n\n[6]  رواه مسلم ح (1777).\n\n[7]  رواه ابن إسحاق في سيرته (4/488)، نحوه في الترمذي ح (3942) وأحمد ح (14292).\n\n[8]  رواه النسائي في سننه ح (3688)، وأحمد ح (6690).\n\n \n\nالخطبة الثانية\n\n \n\nوبادئ الأمر لم يفهم مقصود النبي  فأطلقت ألسنة شتى بالاعتراض، وكانت الأنصار ممن حرموا أعطية حنين، روى ابن إسحاق عن أبي سعيد الخدري قال: لما أعطى رسول الله  ما أعطى من تلك العطايا في قريش وقبائل العرب، ولم يكن في الأنصار منها شيء وجدوا في أنفسهم وكثرت فيهم القالة، حتى قال قائلهم: لقي والله رسول الله  قومه، فدخل عليه سعد بن عبادة فقال: يا رسول الله إن هذا الحي من الأنصار قد وجدوا عليك في أنفسهم لما صنعت في هذا الفيء الذي أصبت قسمت في قومك، وأعطيت عطايا عظامًا في قبائل العرب ولم يك في هذا الحي من الأنصار منها شيء، قال: ((فأين أنت من ذلك يا سعد؟)) قال: يا رسول الله ما أنا إلا من قومي، قال: ((فاجمع لي قومك في هذه الحظيرة)) فجمع الأنصار فأتاهم رسول الله ، فحمد الله وأثنى عليه ثم قال: ((يا معشر الأنصار مقالة بلغتني عنكم، وجدة وجدتموها علي في أنفسكم، ألم آتكم ضلالاً فهداكم الله، وعالة فأغناكم الله، وأعداء فألف الله بين قلوبكم)) قالوا: بلى الله ورسوله أمن وأفضل.\n\nثم قال: ألا تجيبوني يا معشر الأنصار؟ قالوا: بماذا نجيبك يا رسول الله، لله ولرسوله المن والفضل، قال: ((أما والله لو شئتم لقلتم، فلصَدقتم ولصُدقتم، أتيتنا مُكذبًا فصدقناك، ومخذولاً فنصرناك، وطريدًا فآويناك، وعائلاً فآسيناك، أوجدتم يا معشر الأنصار في أنفسكم في لعاعة من الدنيا تألفت بها قومًا ليسلموا، ووكلتم إلى إسلامكم، ألا ترضون يا معشر الأنصار أن يذهب الناس بالشاة والبعير، وترجعوا برسول الله  إلى رحالكم، فوالذي نفس محمد بيده، لولا الهجرة لكنت امرأ من الأنصار، ولو سلك الناس شعبًا، وسلكت الأنصار شعبًا لسلكت شعب الأنصار، اللهم ارحم الأنصار، وأبناء الأنصار وأبناء أبناء الأنصار)).\n\nفبكى القوم حتى أخضلوا لحاهم، وقالوا: رضينا برسول الله  قسمًا وحظًا، ثم انصرف رسول الله وتفرقوا[1].\n\nالله أكبر، والله ليست أعظم من مال حنين فحسب، بل أعظم من الدنيا وما فيها، حين يعود الناس بالشاة والبعير ويعود الأنصار بخير البشر، وخليل الله، يعودون بالشفيق الرحيم، يعودون بمن تفديه الآباء والأمهات وهو يدعو: اللهم ارحم الأنصار وأبناء الأنصار وأبناء أبناء الأنصار.\n\nأعوذ بالله من الشيطان الرجيم: ولقد نصركم الله في مواطن كثيرة ويوم حنين إذا أعجبتكم كثرتكم فلم تغن عنكم شيئًا وضاقت عليكم الأرض بما رحبت ثم وليتم مدبرينثم أنزل الله سكينته على رسوله وعلى المؤمنين وأنزل جنودًا لم تروها وعذب الذين كفروا وذلك جزاء الكافرين [التوبة: 25 ـ 26].\n\n\n \n[1]  رواه أحمد ح (11322).\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"غزوة حنين","ar":"غزوة حنين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.425729","updatedAt":"2025-02-04T13:31:09.425731","createdBy":null,"isPromoted":false,"id":"420"}