{"type":{"type":"article","data":{"item":{"id":"288","title":"أختاه هل تريدين السعادة","description":"","author":"علي عبد الخالق القرني","content":"بسم الله الرحمن الرحيم، إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادى له أشهد أن لا إله إلا الله وحده لا شريك له ، له الملك وله الحمد وهو على كل شئ قدير . شهادة عبده وابن عبده وابن أمته ومن لا غنى به طرفة عين عن رحمته أشهد أن محمد عبد الله ورسوله أرسله الله رحمة للعالمين فشرح به الصدور وأنار به العقول وفتح به أعينا عميا وأذان صما وقلوب غلفا صلى الله عليه وعلى آله وصحبه والتابعين لهم بإحسان وسلم تسليما كثيرا (يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون ) (يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحده وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تسائلون به والأرحام إن الله كان عليكم رقيبا ) (يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما).\n\n    السلام عليكم ورحمة الله وبركاته. وأسأل الله الذي جمعنا وإياكم في هذه الروضة أن يجعلنا ممن تنزَّل عليه الرحمة، وتغشاه السكينة، وتحفُّه الملائكة، ويذكره الله -عز وجل- فيمن عنده. اللهم إنا نسألك ألا تصرفنا -رجالنا والنساء- من هذا المسجد إلا وقد غفرت لنا ما تقدم من ذنوبنا. اللهم لا تعذب جمعًا الْتقى فيك ولك. اللهم لا تعذب ألسنة تخبر عنك. اللهم لا تعذب أعينًا ترجو لذة النظر إلى وجهك. اللهم لا تعذب قلوبًا تشتاق إلى لقاك. ما أجمل أن تلتقي الأسر المسلمة على كتاب الله، وسنة رسوله -صلى الله عليه وسلم- ما أجمل أن نتذاكر الله -عز وجل- جميعًا ليعم النفع للرجل والمرأة، والصغير والكبير، والذكر والأنثى. إنها لَنعمة عظيمة قد كان -صلى الله عليه وسلم- يفعلها، وذاك من هديِه وخير الهدي هديُه -صلى الله عليه وسلم- وعذرًا لكم -أيها الرجال- سيكون الخطاب هذه المرة من بين مرات كثيرة وكثيرة لطالما خوطبتم أنتم، سيكون الخطاب للنساء، عذرًا وعفوًا، وما يُقال للرجل يُقال للمرأة، وما يُقال للمرأة يُقال للرجل إلا فيما اختص به كل جنس عن جنس آخر، والذي خصَّه به شرعنا المطهر الذي أنزل على محمد -صلى الله عليه وسلم-\n\n    أيتها الأخوات أيتها الأمهات هل تُردْن السعادة؟ هل تُردْن السكينة؟ هل تُردْن الأمن والطمأنينة؟ هل تُردْن ذلك في الدنيا والآخرة؟ أم تُردْنها في وقت غير وقت من هذه الأوقات؟ إني لأقول لَكنَّ: إن السعادة سعادتان؛ دنيوية مؤقَّتة بعمر قصير محدود، من طلبها مجردة وحدها فسينسى ذلك في غمسة واحدة يُغمسها في جهنم. يُؤتَى بأَنعَم أهل الدنيا من أهل النار فيغمس في النار غمسة، ثم يقال له: هل مرَّ بك خير قط؟ هل مرَّ بك نعيم قط؟ فيقول: لا والله يا رب. فينسى كل نعيم ولذة في الحياة بغمسة واحدة يُغمسها في النار. نعوذ بالله من النار. أما السعادة الثانية: فهي سعادة أخروية دائمة لا انقطاع لها –أبدًا- وهذه هي المطلوبة. فلو حصل للإنسان في حياته ما حصل من التعاسة والشقاء لم يكن بعد ذلك نادمًا أبدًا؛ لأن غمسة واحدة في الجنة تُنسيه تلك الآلام، وتُنسيه ذلك الشقاء وتلك التعاسة.\n\n    ويا أيها الأحبة إن سعادة الدنيا مقرونة بسعادة الآخرة، وإنما السعادة الكاملة في الدنيا والآخرة للمؤمنين والمؤمنات، للصالحين والصالحات، للطيبين والطيبات، للقانتين والقانتات، للعابدين والعابدات، للمتقين والمتقيات؛ اسمع إلي ربك يوم يقول –سبحانه وبحمده-: (مَنْ عَمِلَ صَالِحًا من ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) فالسعادة كلها في طاعة الله، والسعادة كلها في السير على منهج الله وعلى طريقة محمد بن عبد الله –صلى وسلم عليه الله- يقول الله –جل وعلا –: (وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) والشقاوة كلها في معصية الله، والتعاسة كلها في منهج غير منهج الله وغير منهج محمد –صلى الله عليه وسلم- (وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالا مُّبِينًا ). فيا أيتها الأخوات المسلمات هل تُردْن السعادة؟ إن كنتن كذلك، وما أظنكن إلا كذلك؛ فلتسمعن مني النصيحة والعتاب من مخلص في نصحِكن يرجو لَكُنَّ حُسن الثواب، يخشى على هذه الوجوه من الحميم من العذاب، أخواتنا لا تغضبن فالحق أولى أن يجاب. أيتها الأخت المسلمة بصوت المحب المشفق وكلام الناصح المنذر أدعوكِ وأدعو الكل، وأدعو نفسي إلى تقوى الله -عز وجل- وأن نقدم لأنفسنا أعمالاً صالحة تُبيض وجوهنا يوم أن نلقى الله، يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم. ( يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أكفر تم بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللّهِ هُمْ فِيهَا خَالِدُون َ) تبيضُّ وجوهنا يوم أن نلقى الله. (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا) ألا هل تُردْن النجاة؟ إن النجاة لفي تقوى الله –جل وعلا- لا غير. (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوا بِمَفَازَتِهِمْ لا يَمَسُّهُمُ السُّوءُ وَلا هُمْ يَحْزَنُونَ). ثم إني أدعوكِ أخرى –يا أخت الإسلام- إلى أن تحمدي الله –عز وجل- الذي أنعم عليك بنعمة الإيمان ونعمة القرآن وكرَّمكِ وطهَّركِ ورفع منزلتك أيَّ رفعة. لم تُرفَع منزلة المرأة تحت أي مظلة مثلما رُفعَت تحت مظلة لا إله إلا الله محمد رسول الله –صلى الله عليه وسلم- ليس هذا فحسب؛ بل أنزل الله فيك وفي أخواتك سورة كاملة في قرآنه باسم سورة النساء، وسورة أخرى باسم سورة مريم، وسورة ثالثة باسم سورة المجادلة. ليس هذا فحسب بل خصَّك بأحكام عديدة في كتابه الكريم في حين كانت المرأة قبل هذا الدين سلعة رخيصة سلعة ممتهنه كسبق المتاع، عار على وليها وعار على أهلها، وعار على مجتمعها الذي تعيش فيه؛ ولذلك تعامل أحيانًا كالحشرة بل تُفضَّل البهائم عليها. لم تنالي عزَّك إلا في وسط هذا الدين يا أَمَة الله، فاستمسكي به، اسمعي إلى قول الله -عز وجل- يوم يحكى ماضينا لابد أن تتذكريه؛ فتحمدي الله أولاً وأخرًا وظاهرًا وباطنًا على ما أنتِ فيه. ( وَإِذَا بُشِّرَ أَحَدُهُمْ بِالأُنثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ يَتَوَارَى مِنَ الْقَوْمِ مِن سُوءِ مَا بُشِّرَ بِهِ أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرَابِ ). لا إله إلا الله، إنه ليئدُها ويقتلها ويدفنها حية أحيانًا، فاسمعي يا أمة الله؛ يُذكر أن صحابيًا اسمه[ عبد الله بن مغفل] –رضى الله عنه وأرضاه- كان إذا جلس عند رسول الله –صلى الله عليه وسلم- ظهر على وجهه حزن وكآبة، حزن عظيم وكآبة عظيمة، فسأله النبي –صلى الله عليه وسلم- عن سبب حزنه ذلك الذي لا ينقطع أبدًا، فقال: يا رسول الله كنت في الجاهلية، وخرجت من عند زوجي وهي حامل، وذهبت في سفر طويل لم أعُدْ إلا بعد سنوات، وجئت وإذا بها قد أنجبت لي طفلة تلعب بين الصبيان كأجمل ما يكون الأطفال، قال: فأخذتها، وقلت لأمها: زيِّنيها زيِّنيها، وهي تعلم أني سأئدها وأقتلها، فقامت أمها تزينها وبها من الهمِّ ما بها. زينتها وتقول لأبيها: يا رجل لا تضيِّع الأمانة، يا رجل لا تضيِّع الأمانة، قال: ثم أخذتها كأجمل ما يكون الأطفال براءة وجمالاً، فخرجت بها إلى شِعْب من الشعاب، قال: وبقيت في ذلك الشعب أبحث عن بئر أعرفها هناك، فجئت إلى بئر قوية دوية، ليس فيها قطرة ماء، قال: فوقفت على شفير البئر، أنظر إلى تلك الصغيرة، فيرقُّ قلبي لما بها من البراءة، وليس لها من ذنب، ثم أتذكر نكاحها وسفاحها؛ فيقسو قلبي عليها، بين هاتين العاطفتين أعيش، قال: ثم استجمعت قواي، فأخذتها، فنكبتها على رأسها في وسط تلك البئر. قال: وبقيت أنتظر هل ماتت؟ وإذا بها تقول: يا أبتاه ضيعت الأمانة، يا أبتاه ضيعت الأمانة. ترددها وترددها حتى انقطع صوتها؛ فوالله يا رسول الله ما ذكرت تلك الحادثة إلا وعلاني الحزن والهم، وتمنيت أن لو كنت نسيًا منسيًا، لو كان ذلك في الإسلام. ثم نظر إلى النبي -صلى الله عليه وسلم- فإذا دموعه تهراق على لحيته -صلى الله عليه وسلم-، وإذ به يقول -فيما رُوي-\" يا عبد الله والله لو كنت مقيم الحد على رجل فَعَل فعلا في الجاهلية لأقمته عليك، لكن الإسلام يَجبُّ ما قبله \"-أو كما قال صلى الله عليه وسلم-. ألا فاحمدي الله يا أخت الإسلام الذي هداك لهذا الدين، وشرَّفكِ بهذا الدين، وأكرمكِ بهذا الدين، ورفع قدركِ بهذا الدين، يوم ضلَّ غيرُك من نساء العاملين، ثم استمسكي بحبل الله -جل وعلا-، واعتصمي بدين الله -عز وجل-؛ فإنه الركن إن خانتكِ أركان. ثم أنقذي نفسك من النار، أنقذي نفسك من النار يا أَمَة الله، والله لستِ خيرًا من فاطمة الزهراء بنت رسول الله –صلى الله عليه وسلم-، وقد قال لها أبوها يومًا من الأيام –كما في صحيح مسلم-: \"يا فاطمة بنت محمد أنقذي نفسك من النار، لا أُغني عنكِ من الله شيئًا، يا فاطمة بنت محمد أنقذي نفسك من النار لا أُغني عنكِ من الله شيئًا\" وهذا إخطار لكِ أمة الله وإنذار منه –صلى الله عليه وسلم- يوم عُرضت عليه النار فرأى أكثرها النساء. ألا فاعلمي أنكِ عرضة لعذاب الله إن لم تخضعي لأوامر الله، إن لم تطيعي الله، إن لم تقفي عند أوامره وحدوده وتجتنبي نواهيَه، ألا فأنقذي نفسك من النار، واعملي بطاعة الله ولا تجعلي لكِ رقيبًا غير الله –جل وعلا- الذي ما يكون من نجوى ثلاثة إلا هو رابعهم، ولا خمسة إلا هو سادسهم، ولا أدني من ذلك ولا أكثر إلا هو معهم أينما كانوا، إنك –والله- لأعجز من أن تطيقي عذاب النار. إن الجبال لو سُيِّرت في النار لذابت من شدة حرِّها؛ فأين أنتِ –أيتها الضعيفة- من الجبال الشمِّ الراسيات، متاع قليل، والآخرة خير لمن اتقى، لا مهرب من الله إلا إليه، ولا ملجأ منه إلا إليه، الكل راجع إليه، الكل مسئول بين يديه، الكل موقوف بين يديه، الكل سيُسأل عن الصغير والكبير والنقير والقطمير (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِيْنَ عَمَّا كَانُوا يَعْمَلُونَ) فماذا عسى يكون الجواب؟ ماذا عسى يكون الجواب يا أخا الإسلام ويا أخت الإسلام؟ ألا فأعدي وأعدَّ للسؤال جوابًا، ثم أعدي للجواب صوابًا، أطيعي الله يا أمة الله، وأطيعي رسوله –صلى الله عليه وسلم-، خذي من أوامر الله ما استطعتي، واجتنبي نواهيَه، وقفي عند حدوده، وتمسكي بدين الله، ثم تمسكي بحيائك –والحياء من الإيمان- ما استطعتِ إلى ذلك سبيلا؛ فإنكِ إمَّا قدوة اليوم، وإما قدوة الغد، وكلٌ سيُسأل؛ فماذا سيكون الجواب؟ أنت راعية في بيتك أَمَة الله-، وأنت راعية إن كنتِ معلمة في مدرسة، ومسؤولة عن رعيتك أيًّا كانت تلك الرعية –يا أَمَة الله- ألا فلتكوني قدوة حسنة في تربية الجيل، ألا ولتقومي بهذه المسؤولية؛ فإن الله سائلكِ عمَّن استرعيت ماذا فعلتِ؟ أَقُمتِ بالأمانة فيهم، أم ضيَّعتي الأمانة ليكون لك مثل أجور من اتبعك إن عملتي بالحق لا يُنقَص من أجورهم شيء؟ وإياكِ ثم إياكِ أن لا تكوني ،وإياك ثم إياك أن تكوني قدوة السوء للأخرى؛ فتأتين يوم القيامة تحملين أوزارك وأوزار من أضللت كاملة، ألا ساء ما تزرين. ألم تسمعي لقول النبي –صلى الله عليه وسلم-: \"كلكم راع وكلكم مسؤول عن رعيته\" ثم خصَّك أيتها المرأة، فقال: \"المرأة راعية في بيت زوجها ومسئولة عن رعيتها\"؟ وفي الحديث الصحيح الآخر: \"وما من راعٍ استرعاه الله رعية فبات غاشًّا لهم إلا حرَّم الله عليه رائحة الجنة\". أنت راعية في مدرستك، وأنت راعية في بيتك؛ فاللهَ اللهَ لا يأتي يوم القيامة، ولكل ابن من أبنائك عليكِ مظلمة، ولكل بنت من بناتك عليكِ مظلمة؛ لم تأمريهم ولم تنهيهم، ولم تربيهم على قال الله، وقال رسول الله –صلى الله عليه وسلم-. إياكِ أن يأتي يوم القيامة، ولكل طالبة –إن كنت معلمة- عليكِ مظلمة؛ لأنكِ لم تربيهم على قال الله، وقال رسوله -صلى الله عليه وسلم-، عندها التعامل بالحسنات والسيئات يأخذون حسناتكِ، ثم تحملين من سيئاتهم، ثم تُطرَحين في النار، أجارَكِ الله من النار، ومن غضب الجبار وكل مسلمة ومسلم. اسمعي يوم يقف الناس في عرصات القيامة، يوم يقول الله -كما في الأثر-: \"وعزتي وجلالي لا تنصرفون اليوم ولأحد عند أحد مظلمة، وعزتي وجلالي لا يجاوز هذا الجسر اليوم ظالم \"يؤخذ بِيَدِ العبد ويؤخذ بِيدِ الأَمَة يوم القيامة -كما يقول ابن مسعود-:\" فيُنادَى على رؤوس الخلائق: هذا فلان أو فلانة من كان عليه حق فليأتِ إلى حقِّه، فتفرح المرأة أن يكون لها حق على أبيها أو أخيها أو زوجها أو أمها.\" (فَلا أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلا يَتَسَاءلُونَ) (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ* لِكُلِّ امْرِئٍ مِّنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)\n\n    فاللهَ اللهَ لا يكون أبناؤك وبناتك خصماءكِ عند الله فتهلكي، أجاركِ الله من الهلاك يا أَمَة الله. يا أيتها الأخت المسلمة هل تريدين السعادة؟ هل تريدين السعادة؟ اقتدي بالصالحات تفوزي في الحياة وفي الممات، واعملي صالحًا ثم أخلصي العمل لله –جل وعلا- تخلصي، وبلغي العلم إن كنتِ تعلمين شيئًا بلِّغيه؛ لأنكِ ستُسألين عنه بين يدَي الله –عز وجل- ماذا عملتِ في ذلك العلم، وإن لم تكوني قد تعلَّمتي من العلم شيئًا، فعليكِ أن تتعلمي ما يجب عليكِ؛ لتعبدي الله –عز وجل- على بصيرة وعلى هدى؛ فهذا واجب وفرض عين لا يسقط عن أي إنسان –كان من كان-.\n\n    يا أمة الله إن الإنسان ليَأْلَم يوم يسمع عن عجائز في البيوت لا يُجِدْن قراءة الفاتحة، بل لا يعرفن كيف يصلين؟ بل لا يعرفن بعض أحكام النساء. أحد الرجال –كما يذكر أحد الدعاة إلى الله- يعود إلى أهله في البيت في يوم من الأيام ويُجلس أسرته ليربيهم، ويعرف ماذا وراء هذه الأسرة؟ فجلس معهم وقال لأمه العجوز قال: اقرئي لي الفاتحة –يريد أن يعرف هل هي تعرف قراءة الفاتحة التي لا تتم الصلاة إلا بها أم لا- قالت: وما الفاتحة يا بني؟ قال: إذا كبرتِ ماذا تقولين في صلاتك؟ قالت: أقول: لا جريت كتابًا ولا حسبت حسابًا فلا تعذبني يوم العذاب. عمرها سبعون سنة، وأنا أقول: ربما أنه يخرج من بيتها من يذهب إلى المتوسطة، وقد حفظ من القرآن ما حفظ، ويخرج من بيتها ويذهب إلى الثانوية، وقد حفظ ما حفظ، وتخرج من بيتها المعلمة وقد حفظت من كتاب الله ما حفظت، لكننا تعلمنا العلم لا لنعمل به، ولكن لتنال شهادة.، حاشاكِ أختي المسلمة أن يكون هذا ديدنك، إنكِ مسؤولة عن هذا \" لن تزول قدما عبد يوم القيامة حتى يُسأل عن أربع؛ عن عمره فيم أفناه؟ وعن شبابه فيمَ أبلاه؟ وعن ماله من أين اكتسبه وفيمَ أنفقه؟ وعن علمه ماذا عمل به؟.\" فماذا سيكون الجواب يا أمهات المستقبل ويا معلمات الجيل ويا مربيات الأمة؟ اقتدي بالصالحات –كما قلت- وتشبهي بهم، واعملي بما عملوا به، وامشي على أثرهم لِيُلحِقَكي الله عز وجل بهن. ها هي [سارة زوج الخليل] –عليه الصلاة والسلام، وعلى نبينا الصلاة والسلام- اعتصمت بالله عز وجل والْتجأت إلى الله عز وجل وحفظت الله في الرخاء فحفظها الله عز وجل في الشدة، أُخذت عن بيتها بالقوة من قِبَل زبانية طاغية مصر آنذاك، وقام إليها يريد فعل الفاحشة بها. امرأة ضعيفة لكنها عزيزة قوية يوم تستمسك بحبل العزيز القوي سبحانه وبحمده قامت وتوضأت وقامت لتصلي، واتصلت بربها سبحانه وبحمده مباشرة، لا وسائط بين أحد وبين الله سبحانه وتعالى قائلة: اللهم إن كنت تعلم أني آمنت بك وبرسولك، وأحصنت فرجي إلا على زوجي؛ فلا تسلط عليَّ هذا الكافر. اللهم اكفنيه بما شئت، فجَمُد الكافر هذا مكانه لا يستطيع أن يتحرك منه شيء، يوم لجأت إلى الله وقد حفظته في وقت الرخاء، فحفظها الله عز وجل في وقت الشدة. جمُدَ في مكانه ولم يتحرك ولم يتزحزح، ثم يُطلق بعد ذلك، فيمدُّ يدَه مرة أخرى على زوج الخليل، فتتجمد أعضاؤه مرة أخرى، ويبقى على ما كان عليه في المرة الأولى، ثم يمد الثالثة، ثم يمد الرابعة، ثم في الأخيرة يقول لهم: ما جئتموني إلا بشيطان، أرجعوها إلى إبراهيم، وأخدموها [هاجر]. لم ترجع سليمة محفوظة بحفظ الله فقط؛ بل رجعت ومعها مملوكة لها وهي هاجر عليها رضوان الله رجعت إلى إبراهيم عليه السلام وهي محفوظة بحفظ الله؛ لأن الله عز وجل قد قال : (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُه) وقد قال رسوله صلى الله عليه وسلم \"احفظ الله يحفظك، احفظ الله يحفظك \" فالعز في كنف العزيز، ومن عبد العبيد أذلَّه الله؛ فهلا ائتسيتنَّ بها أيتها المسلمات، هلا لجأتُنَّ إلى الله وتركتنَّ ما يبعدكنَّ عن الله، وعكفتُنَّ على كتاب الله وسنة رسول الله محمد بن عبد الله صلى الله عليه وسلم فتعلمتُنَّ كتاب الله وعلمتنَّ وبلغتنَّ فكنتنَّ فيمن قال فيهم رسول الله –صلى الله عليه وسلم-: \"خيركم من تعلم القرآن وعلمه\". ليس هذا فحسب، هل كانت أسوتكِ أختي المسلمة فاطمة بنت رسول الله صلى الله عليه وسلم تلك التي تربَّت في بيت النبوة، وذاقت ما ذاقه ذاك البيت من أذى في سبيل الله -عز وجل-، ترى أباها -صلى الله عليه وسلم- وهو يقوم بالدعوة يقف صفًا واحدًا، والبشرية كلها صفٌّ ضده، تراه وهو يصلى، فيقول أحدهم: أيهم أو أيكم يمهل هذا المرائي حتى يسجد، فيأخذ سَلا جَذور بني فلان، فيضعه على ظهره -صلى الله عليه وسلم-؟ رأت المنظر وهي طفلة صغيرة تتربى على لا إله إلا الله، محمد رسول الله يسجد أبوها، والسَّلا على ظهره، والفرث والدم على ظهره –صلى الله عليه وسلم- ولم يجد نصيرًا له في تلك اللحظة بعد الله إلا ابنته فاطمة، وهي جارية صغيرة لتمتد إليه، وتأخذه من على ظهره، وتدعو عليهم، وتسبهم وتشتمهم. عاشت حياة رسول الله –صلى الله عليه وسلم- في أيام كان في مكة، ويوم هاجر إلى المدينة، ويوم استقرَّ إلى هناك. انظر إليها في تمسُّكها بدينها، وتمسكها بعفتها وحيائها وصبرها العظيم، تلك المرأة التي تزوجت بعلي –رضي الله عنه وأرضاه- فما حملت معها الجواهر ولا الفساتين، وما دخلت القصور ولا الدُّور، وإنما دخلت بيتًا من طين. أما جهازها –يا أمة الله- فهو وسادة محشوة بليف وسقاء وجُرَّتين ورَحَى تطحن الحبَّ عليها، وهي سيدة نساء العالمين –رضي الله عنها وأرضاها- ما ضرَّها ذلك وما أنقص من قدرها ذلك. انظر إليها يوم يتحدث عنها زوجها في آخر حياته يتحدث عنها علي -رضي الله عنه وأرضاه- فيقول: كانت بنت رسول الله –صلى الله عليه وسلم- وكانت أكرم أهله عليه، جرت بالرحى تطحن الحب حتى أثر الجر في يديها، واستقت بالقربة حتى أثَّر الحبل في نحرِها –رضي الله عنها وأرضاها- وقَمَّت البيت حتى تغيَّرت هيئتها -رضي الله عنها وأرضاها- وأوقدت النار حتى تغيرت هيئتها، وأصابها من ذلك ضرٌ أيَّما ضر. اسمعي إليها يوم تقول -يومًا من الأيام-: خير للنساء ألا يَرَيْنَ الرجال، ولا يراهنَّ الرجال . بضعة منه -صلى الله عليه وسلم- أخذت من علمه وفقهه وحكمته -صلى الله عليه وسلم- انظري إليها يوم تَقمُّ البيت، وتوقد النار، وتجرُّ بالرَّحى، وتطحن الحب، وتصبر، ولم تتصخب، ولم تتشكى، ولم تسخط من قضاء الله -عز وجل- ثم فوق ذلك تربي أبناءها تربية عظيمة؛ تربيهم على كتاب الله، وعلى سنة رسوله –صلى الله عليه وسلم- وألا يراقبوا أحدًا غير الله –عز وجل- فمن كان من أبنائها؟ كان الحسن والحسين سيدا شباب أهل الجنة –رضى الله عنهم أجمعين- هي بنت مَنْ؟ هي أمُّ مَنْ؟ هي زوج مَنْ؟\n\n    من ذا يساوي في الأنام علاها\n    أمَّا أبوها فهو أكرم مرسل\n    جبريل بالتوحيد قد رباها\n    وعليٌّ زوج لا تسأل عنه\n    سوى سيف غدا بيمينه تيَّاها\n\n    طلبت من رسول الله –صلى الله عليه وسلم- أن يخدمها مملوكة من المماليك، أن يخدمها إياها؛ فماذا كان منه –صلى الله عليه وسلم- قال: \"لا والله ما دام على الصفة فقير يحتاج إلى لقمة أو إلى كسرة\" –أو كما قال –صلى الله عليه وسلم-، فذهبت إلى بيتها وقد تعبت من أعمال البيت، وجاء النبي –صلى الله عليه وسلم- إليها ليدخل بيتها وهي وزوجها في فراش واحد، ثم قال لهما –صلى الله عليه وسلم-: \"أولا أدلكما على خير لكما من خادم\" أولا أدلكما على خير لكما من خادم من الذي قال هذا؟ إنه من لا ينطق عن الهوى. إنْ هو إلا وحي يوحي. قال: \"إذا أويتم إلى فراشكما فَسَبِّحا ثلاثًا وثلاثين، واحمدا ثلاثًا وثلاثين، وكبِّرا أربعًا وثلاثين؛ فذلكما خير لكما من خادم\". هل فعلنا ذلك يا أيها الأحبة؟ بل هل علمنا نساءنا أن يذكروا هذا الذكر قبل أن يناموا؟ إنه من المعين على خدمة البيت. يقول عليٌّ: والله ما تركته من بعد ذلك اليوم حتى لقيت الله -جل وعلا- قالوا: حتى ولا ليلة صفِّين قال: ولا ليلة صفين في وسط المعركة وفي وسط ما حصل ما نسيه -رضي الله عنه وأرضاه-. إني أقول لكنَّ أيتها الأخوات: عليكنَّ بهذا فذلكن خير لكن من خادم. هل تعلمين يا أَمَةَ الله أن في بيوت المسلين الآن سبعمائة وخمسين ألف خادم في هذه الجزيرة ما بين مسلمة وما بين بوذية وما بين نصرانية وما بين مجوسية تولَّى هؤلاء. ماذا تولوا؟ تولوا تربية فلذات الأكباد، والله إن هذا لأعظمُ الكفر، والله إن هذا لأعظمُ ما تغشين به أطفالك ومجتمعك وأُمتك وبلادك -الجزيرة- التي لا يجوز دخول كافر إليها أبدًا. يا أيها الأحبة عليكم بهذا الدعاء فذلكما خير لكما من خادم. اذكري فاطمة يا أيتها الأخت المؤمنة، ثم اذكري ما عليه بعض أخواتك في الرغبة الملحة من النظر إلى الرجال، والحديث مع الرجال، والاختلاط بهم، وتشبههن بالكافرات في لباسهن ومشيتهن،\n\n    وبالله يا أختي المسلمة أنت قمَّة وأنت فضيلة وأنت طهر؛ قمة بالقرآن، فضيلة بالإيمان، طهر بتمسكك بهذا الدين؛ فكيف تتشبه القمة بالسافلة؟ وكيف تتشبه الفضيلة بالرذيلة؟ وكيف يتشبه الطهر بالنجس؟\n    يعيش المرء ما استحيا بخير *** ويبقى العود ما بقيَ اللُّحاء\n    فلا والله ما في العيش خير *** ولا الدنيا إذا ذهب الحياء\n    إني لأذكركِ مرات ومرات بتلك المؤمنة الطاهرة التي يذكرها أهل السِيَر بأنها قد قُتل لها ولد في إحدى الغزوات مع رسول الله –صلى الله عليه وسلم- فجاءت تبحث عن ولدها بين القتلى وهي متنقبة ومتحجبة، فقيل لها: كيف تبحثين عنه وأنت متنقبة ومتحجبة قد لا تعرفينه؟! فأجابت إجابة المؤمنة، إجابة من أطاعت الله: لأَن أفقد –والله- ولدي خيرٌ من أن أفقد حيائي وديني. لأَن أفقد –والله- ولدي خير من أن أفقد حيائي وديني. إن الله خاطب رسوله قائلاً: (يَا أَيُّهَا النَّبِيُّ قُل لأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلابِيبِهِنَّ) والله ما أنا بخير من أمهات المؤمنين ولا من نساء المؤمنين ولا من بناته -صلى الله عليه وسلم-.\n    فتشبهوا إن لم تكونوا مثلهم *** إن التشبه بالكرام فلاح\n\n    وهاهو رسول الله -صلى الله عليه وسلم- يرسل رجلا لخطبة بنت من بنات الأنصار له، ويأتي ويقول: رسول الله يطلب ابنتكم لي -وكان رجلاً فقيرًا ودميمًا- فما كان من الرجل إلا تردد، وما كان من الأم بعد ذلك إلا أن ترددت؛ فما كان منه أو من هذه المرأة التي تربت على الإيمان إلا أن خرجت، وقالت: أترُدَّان أمر رسول الله –صلى الله عليه وسلم-؟ أين تذهبان من قول الله: (وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالا مُّبِينًا) ادفعوني إليه فإن الله لا يضيعني. أرأيتم –يا أيتها الأخوات- الاستجابة لله –عز وجل- إذا قضى أمرًا هو أو رسوله –صلى الله عليه وسلم- فهلا كانت هذه أُسوة لكِ.[ سميَّة] تعتنق الإسلام، وتُضَرب وتُؤذَى، يريدون أن يردُّوها عن دينها، وما نقموا منها إلا أن آمنت بالله –الذي لا إله إلا هو- فأبَتْ؛ لأنها علمت أنها على حق؛ فماذا كان منها؟ تقدم إليها الشقي بحربته ليطعنها في موطن عفَّتها، ولسانُ حالها يقول: (وَعَجِلْتُ إِلَيكَ رَبِّي لِتَرْضَى) فكانت أول شهيدة في الإسلام بإذن الله -سبحانه وبحمده-. ومن قبل هؤلاء امرأة فرعون [آسيا] التي آمنت في وسط بيت من يقول: (أَنَا رَبُّكُمُ الأعْلَى) لم يصدها جبروته، ولم يصدها قوته، ولم يصدها طغيانه. لما تبين إسلامها طلب منها أن ترجع عن دينها، فأَبَتْ وأنَّى لمسلم يعرف هذا الدين ثم يعود عنه وينكص على أعقابه؛ فماذا كان منه؟ أوْتدَ رجليها، وأوْتدَ يديها بأربعة أوتاد، ثم ربطها وألقاها في الشمس، ومنع عنها الطعام والشراب وضربها ضربًا مبرحًا، وآذاها ووكَّل من يؤذيها، فقالت: ماذا قالت؟ وإلي من لجأت؟ لجأت إلى فاطر السماوات والأرض (رَبِّ ابْنِ لِي عِندَكَ بَيْتًا فِي الْجَنَّةِ وَنَجِّنِي مِن فِرْعَوْنَ وَعَمَلِهِ وَنَجِّنِي مِنَ الْقَوْمِ الظَّالِمِينَ) روي أنها لما قالت ذلك رُفعت دونها الحُجُبُ حتى رأت بيتها في الجنة من دُرة بيضاء مُجوَّفة، فضحكت وهي تُعذَّب حتى قالوا: هذه مجنونة، تُعذَّب وتضحك؟!. يقول الضحَّاك: فأمر فرعون بعد ذلك بحجر يلقى عليها، وهي في أوتادها؛ فما وصل الحجر إليها حتى أخذ الله روحها قبل ذلك، فصارت مثلاً للذين آمنوا. أرأيتم –يا أيها الأحبة، ويا أيتها الأخوات- كيف تكون المؤمنة متعلقة بالله –عز وجل- فيحفظها سبحانه وبحمده؟ ليس هذا، قد تقولون: هؤلاء في عصر مضى، فسأذكر لكم نموذجًا من هذا العصر؛ عجوز جالست النساء، وهي تخشى الله –عز وجل- وتعلم أن هذا اللسان لطالما أردى كثيرًا من الناس في حفرة من حفر النار، وأوقعهم في أعراض المسلمين وأعراض المسلمين حفرة من حفر النار ما كان من هذه المرأة يوم أن جالستهم؛ فلم تجد فائدة إلا أن اعتزلت بيتها؛ فهي تذكر الله آناء الليل وأطراف النهار، وتقرأ القرآن، واعتزلت النساء ولم تجلس معهن، وكان لها ولد بارٌ بها، وفي ليلة من الليالي، قد كانت تقوم أكثر ليلها يوم أصبح قيامنا وقيام أهل بيتنا إلا من رحم الله على التمثيليات والمسلسلات، ونسأل الله أن يعصم قلوبنا أن نلقى الله على ذلك. يا أيها الأحبة كانت تقوم ليلها، وفي ليلةٍ من الليالي، وإذا بها تنادي ابنها في ثلث الليل الآخر، وتقول: يا بني ها أنا على وضع سجودي لا يتحرك مني عضو واحد؛ فما كان منه إلا أن أخذها وذهب بها إلى المستشفى، وهو بارٌ بها، يريد أن تعود إلى صحتها، نور في البيت تذكر الله ليلاً ونهارًا، وذهب بها إلى الأطباء، وفعلوا ما فعلوا، وأنَّى لبشر أن ينجي من قدر؟ وأنَّى لِحَذَرٍ أن ينجي من قدَر سألته بالله أن يعيدها إلى بيتها ، فأخذها وذهب بها إلى البيت، ووضَّأها، ثم قالت: أعِدني على وضع السجود كما كنت على سجادتي في آخر الليل، وإذا بها بعد فترة ليست بالطويلة تنادي ابنها وتقول: يا بني أستودعك الله الذي لا تضيع ودائعه، أشهد أن لا إله إلا الله وأن محمدًا رسول الله. لتلقى الله –عز وجل- وهي ساجدة؛ يغسلونها وهي ساجدة؛ ويكفنونها وهي ساجدة؛ ويذهبون ليصلوا عليها وهي ساجدة، تُحمل إلى المقبرة وهي ساجدة، وتدخل القبر وهي ساجدة، ومن مات على شيء بُعث عليه، تُبعث بإذن الله ساجدة. يا أيها الأحبة رجالاً ونساء امرأة تقوم من الليل ما تقوم، وبعضنا لا يقوم من ليله ولو لساعة أو نصف ساعة أو لدقائق أو لركعتين أو ثلاث يرجو بها رحمة الله، يرجو بها نفحة من نفحات الله -عز وجل-. إني أقول: تشبهوا بهذه العجوز وقد منحكم الله ما لم يمنحها من الصحة والقوة. وهاهي ابنة [سعيد بن المسيب ] -عليه رحمة الله- وهذه مثل للأخوات المتعلمات؛ لما دخل عليها زوجها –وكان من طلبة العلم- أصبح في الصباح فأخذ رداءه يريد أن يذهب ليُثنيَ ركبته في مجلس سعيد بن المسيب أبيها. فقالت: إلى أين تريد؟ قال: إلى مجلس أبيكِ سعيد أتعلمُ العلم، فقالت: له اجلس أعلمك علم سعيد، فوجد ما كان يتعلمه من سعيد عند ابنته. هكذا تكون المرأة المسلمة، وهكذا تكون المعلمة الفاضلة تصبح نورًا يَشِعُّ على زوجها وعلى بيتها؛ فلا يخرجون من البيت إلا طيبين وصالحين بإذن الله. وإن نسينا فلا ننسى عائشة -رضى الله عنها- تلكم العالمة التي ماتت ولم تَخْطُ بعد إلى التاسعة عشر، وملأت الأرض علمًا حتى قال فيها [الزهري]: لو جُمع علم عائشة إلى علم جميع النساء لكان علم عائشة أفضل وأكثر وأفيد. طلبت العلم ولم تعزف عن الزواج، كما يفعل بعض أخواتنا في هذه الأيام يطلبون العلم، فيعزفون عن الزواج. تزوجت -يا أيها الأحبة- وهي في التاسعة أو أقل من ذلك، ولم تتعلم إلا قال الله وقال الرسول -صلى الله عليه وسلم-. لم تتعلم قصص الغرام، ولم تتعلم الحب، ولم تتعلم الأدب الإنجليزي، ولم تصرف وقتها إلا فيما ينجيها؛ كتاب الله وسنة نبينا محمد –صلى الله عليه وسلم- فرضى الله عنها وأرضاها، ووفق أخواتنا لتكون هي وأمثالها قدوة لهن. وهاهو[ أبو قدامة الشامي] يقف خطيبًا في يوم من الأيام على المنبر يَعِظ الناس ويذكرهم بفضيلة الجهاد في سبيل الله –جل وعلا- ماذا كان من هذا الرجل؟ خرج من المسجد، وقد اشْرَأَبَّتْ الأعناق للذهاب إلى القتال في سبيل الله، وخرج يمشي في شارع من شوارع مدينته، وإذا بهذه المرأة تقول: يا أبا قدامة السلام عليك، فلم يرد عليها السلام؛ لأنه خشي أن تفتنه؛ لأن نبيه –صلى الله عليه وسلم- يقول: \"فاتقوا الدنيا، واتقوا النساء؛ فإن أول فتنة بني إسرائيل كانت في النساء.\" فلم يرد عليها الأولى، ولم يرد عليها الثانية، وفي الثالثة قالت: السلام عليك يا أبا قدامة ما هكذا يفعل الصالحون. قال: فتوقفت فتقدمت إليّ، وقالت: سمعتك وأنت تشحذ الهمم للجهاد في سبيل الله، وفتشت، فلم أجد -والله- أغلى عندي من ضفيرتَيْ شعري، فقصصتهما، فخذهما، واجعلهما لجامًا لفَرَسِك في سبيل الله؛ علَّ الله أن يكتبني من المجاهدات في سبيله. ولا إله إلا الله تقصُّ ضفائرها لجامًا لخيل الله ولجند الله. وأخرى تقص ضفائرها لتكون أشبه بالبغايا العاهرات. شتان بين مشرق ومغرب. شتان بين الفريقين –يا أيها الأحبة- من تشبَّه بقوم فهو منهم. أرأيتم هذه المرأة في اليوم الذي بعده؟ يقول أبو قدامة: وقد انطلقنا نريد الجهاد في سبيل الله، قال وإذا بهذا الطفل يأتي ويلحق بنا، ويقول: يا أبا قدامة سألتك بالله أن تجيزني في القتال في سبيل الله. قال: تطؤك الخيل بحوافرها. قال: سألتك بالله إلا أخذتني. قال: إن قُتلت تشفع لي عند الله- شرط- ؟ قال: نعم، فأخذه معه على فرسه، وانطلقوا حتى قابلوا الروم، وحينما قابلوهم قال: سألتك بالله ثلاثة أسهم. قال: تضيعها إذاً. قال: سألتك بالله ثلاثة أسهم، فأعطاه، فأخذ سهمًا، وقال: السلام عليك يا أبا قدامة، بسم الله، ثم أطلقه، فقتل روميًا، ثم أطلق الثاني فقتل روميًا، ثم أطلق الثالث فقتل روميًا ثالثًا، ثم جاءه سهم، فضربه في لبته، فأرداه من فوق الفرس وهو يقول: السلام عليك يا أبا قدامة سلام مودع، ثم سقط فسقط وراءه أبو قدامة، وقال: لا تنسَ الوصية، لا تنسَ الوصية. فما كان منه بعد ذلك إلا أن قال: خذ هذا وأعطِه أمي. قال: ومن أمك؟ قال: أمي صاحبة الضفيرتين التي أعطتك إياها بالأمس. أرأيتم إلى البيوت المسلمة يوم تُربَّى على لا إله إلا الله محمد رسول الله ، المرأة مربية الأجيال\n    والأم مدرسة إذا أعددتها *** أعدت شعبًا طيِّب الأعراق\n\n    هاهي [صفية بنت عبد المطلب] عمة رسول الله -صلى الله عليه وسلم- تِلْكُم المرأة الحازمة التي ربَّتْ للأمة أول فارس سلَّ سيفًا في سبيل الله. توفي عنها زوجها وترك لها الزبير -وهو طفل صغير- فنشَّأته على الخشونة والبأس، وربَّتْه على الفروسية، لم تُنشِّئْه على التنعُّم وعلى الترفُّه وعلى الميوعة حتى أصبح الأطفال والرجال -الآن- أشباه رجال لا رجالاً، جعلت لعبَه في برْيِ السهام وإصلاح القسي، لم تجعل لعبه في لعب الكرة، وفي مطاردة الدراجات في الشوارع يمينًا وشمالاً، يتسكعون. كانت تقدمه في كل مخوفة، وكانت ترميه في كل خطر؛ تريد أن يكون لَبِنَة صالحة في هذا المجتمع؛ فإذا تردد عنها ضربته وأوجعته حتى إن أحد أعمامه يومًا من الأيام قال لها: إنكِ تضربينه ضربَ مبغضةٍ لا ضرب أم، فارتجزت قائلة:\n    من قال قد أبغضته فقد كذب *** وإنما أضربه لكي يَلُبَّ\n    ويخدم الجيش ويأتي بالسلب.\n\n    هاجرت إلى المدينة النبوية، وهي تقفو إلى الستين من عمرها، تركت مدارج الشباب، وتركت مكة، وهاجرت بدينها فارَّةً إلى الله –جل وعلا- في المدينة، وفي يوم أُحد شاركت في يوم أُحد لما رأت ما حل بالمسلمين وهي تسقيهم بالماء هبَّت كاللبؤة، وانتزعت رمحًا من أَحَد المنهزمين، ومضَتْ تشق الصفوف به، وتزأر وتقول: ويحكم أتنهزمون عن رسول الله –صلى الله عليه وسلم؟ فلما رآها النبي-صلى الله عليه وسلم- خشيَ أن ترى أخاها حمزة وقد مثَّل به المشركون؛ فما كان منه إلا أن أشار إلى ابنها الزبير، وقال: \"دونك أمك\" أو كما قال –صلى الله عليه وسلم-. فقال الزبير: يا أماه إليكِ، يا أماه إليكِ. قالت: تنحَّ عني، لا أمَّ لك. فقال: إن رسول الله يأمركِ أن ترجعي. قالت: الأمر أمر الله وأمر رسوله، فتوقفت، ثم قالت: والله لقد بلغني أنه مُثِّلَ بأخي حمزة ولأصبرنَّ، وذلك في ذات الله في سبيل الله، ثم انتهت المعركة، وما كان منها إلا أن وقفت على أخيها وقد بُقرَ بطنُه، وأُخرِجت كبدُه، وجُدِع أنفه وأُذناه، وشُوِّهَ وجهُه، فاستغفرت الله له، وجعلت تقول في ذات الله: لقد رضيت بقضاء الله، لقد رضيت بقضاء الله. لم تلطم خدًّا، ولم تُشق جيبًا، ولم تنُحْ، وما كان لها أن تكون كذلك، وها هي في يوم الخندق يوم وضع النبي –صلى الله عليه وسلم-. النساء في حصن حسان وهو حصن من أمنع الحصون، ولم يترك معهن من الرجال، فذهب الجيش إلى الخندق، وما كان منها إلا أن رأت يهوديًا يتسلل إلى القصر وإلى هذا الحصن يريد أن ينظر هل في الحصن رجال أم يستخلي اليهود بهذا الحصن- ليسلبوا النساء والذراري، لما رأته أخذت عمودًا من الحصن، ثم هجمت عليه حتى قتلته، ثم لم تكتفي بذلك فاحتذت رأسه واقتطعته، وأخذته وخرجت إلى أعلى الحصن، ثم رمَتْ برأسه على اليهود يتدحرج بينهم، فقالوا: قد علمنا أن محمدًا لن يترك النساء بلا رجال. رضي الله عن صفية، ربَّت وحيدها أحسن تربية وأُصيبَتْ في شقيقها، فاحتسبت ذلك وعملت لهذا الدين وحملت همَّ هذا الدين، وهكذا يكون نساء المسلمين أيتها الأخوات. إن النماذج لكثيرة كثيرة لكني أقف مع نموذج أخير أو قبل الأخير، وهو مع أم [الإمام أحمد] الذي يموت أبوه عنه، وهو صغير فتكفله أمه الزاهدة العابدة الصائمة القائمة، تقوم بتربيته ،وهذا دور المرأة يوم تكون صالحة. تنتج اللَّبِنات الصالحة. نشأت ابنها على حب الله ورسوله، وعلى حب كتاب الله، يقول أحمد: حفَّظتني القرآن وعمري عشر سنوات، ومن حفظ القرآن فقد استدرج النبوة بين جنبيْه. يقول: كانت توقظني قبل صلاة الفجر بوقت ليس بالقصير، وتدفئ لي الماء؛ لأن الجو كان باردًا في بغداد، وتُلبسُني اللباس، ثم نصلي أنا وإياها ما شئنا، ثم ننطلق إلى المسجد وهي مختمرة؛ لأن الطريق كان بعيدًا مظلمًا موحشًا لتصلي معه صلاة الفجر في المسجد -وعمره عشر سنوات-، وتبقى معه حتى منتصف النهار لتعلمه العلم وتربيه التربية ليكون لَبِنَة صالحة ينفعها يوم تقْدمُ على الله -جل وعلا-. يقول: فلما بلغت السادسة عشرة قالت: يا بني سافِرْ في طلب الحديث؛ فإن طلب الحديث هجرة في سبيل الله. أعدت له بعض متاع السفر من أرغفة الشعير ومن صُرَّة ملح ومن بعض مستلْزَمَات السفر، ثم قالت: إن الله إذا استُودِع شيئًا حفظه، فأستودعك الله الذي لا تضيع ودائعه. ذهب من عندها إلى المدينة وإلى مكة وإلى صنعاء ليعود الإمام أحمد، وقد قدَّم للأمة ما قدم ولأمه -إن شاء الله- من الحسنات مثلما عمل أحمد ومثل من يعمل بعمل أحمد إلى أن يلقى الله بمنِّه وكرمه، والخير في الأمة كثير وكثير.\n    فلو كان النساء كمن ذكرنا *** لفَضلت النساء على الرجال\n    وما التأنيث لاسم الشمس عيب *** وما التذكير فخر للهلال\n    هل أعجبتكِ خصال هؤلاء النساء؟\n    إذا أعجبتك خصال امرئ *** فكنه يكن ما يعجبك\n    فليس على الجود والمكرمات *** إذا جئتها حاجب يمنعك.\n\n    يا أيتها الأخت المؤمنة إن أعداءك كُثْرٌ، وإنما يريدون استغلالكِ لهدم الدين والحياء والفضيلة، كُثْر كُثْر. وقد يكونون ممن يتكلمون بألسنتنا ومن بني جلدتنا، يقول أحدهم: لا تستقيم حالة الشرق إلا إذا رفعت الفتاة حجابها عن وجهها وغطت به القرآن الكريم ويقول آخر: كأس وغانية تفعلان بالأمة المحمدية ما لم تفعله المدافع والقذائف؛ فأغْرِقوهم بالشهوات والملذَّات فما موقفكِ أمَةَ الله من هؤلاء؟ إن الموقف المنتظَر مِنكن هو الاعتصام بدين الله والوقوف عند حدود الله، ولكننا نرى – ويا ليتنا ما نرى – أحيانا نرى الكاسية العارية. أحيانًا نرى أن بعض النساء تتصور أن السفور هو كشف الوجه فقط، لا، ذاك شيء، ومعه – أيضًا – السفور الذي لو غطت المرأة وجهها قد يكون أحيانا برؤيتها، وكأنها تمشي في صالة عرض، تُبدي مفاتنها، وتُخرج محاسنها. إن من السفور لبسَ الضيق. إن من السفور لبس العباءة الخفيفة الجذابة في منظرها. السفور بلبس القصير والخفيف من الملابس. أهان عليكِ - يا أختي المسلمة - أن تلبسي لباس أهل النار. ألم تسمعي قول النبي -صلى الله عليه وسلم- \" صنفان من أهل النار لم أرَهما بعد...\" وذكر منهن: \"نساء كاسيات عاريات مائلات مميلات، رؤوسهن كأَسْنِمَةِ البُخْت المائلة، لا يدخلْنَ الجنة ولا يجدْن ريحها، وإن ريحها ليوجد من مسيرة كذا وكذا\" ألا هل ترضين أن تكوني من أهل النار؟ هل ترضين أن تخرجي من آداب القرآن والسنة إلى عادات قوم أخذوها من اليهود والنصارى؟ هل ترضين أن تكون ابنتكِ وثمرة فؤادك من أهل النار؟ هل ترضين أن تُلبسي بناتك لبسًا تتعرَّى به من الحياء، والحياء من الإيمان؟! هل ترضين لابنتك أن تُعرَض كما تُعرَض السلع فاتنة ليتعلق بها كل سافل وحقير ومهين ورذيل؟. هل ترضين أن تَلبسي أو تُلبسي لباس أهل النار؟ لا –يا فتاة الإسلام- لن ترضَيْ، ولا ترضَيْ، وهذا هو المأمول، حصنكِ الحصين دينكِ العظيم يحافظ على عفتكِ وعلى حيائكِ وعلى فضيلتكِ، يأمرك بالحجاب والاحتشام متى ما تركتِ هذا الأمر كنت عرضة لعذاب الله في الآخرة، وفي الدنيا عرضة للذئاب البشرية التي تريد عفافك الذي به تشرفين، تريد أن تفجعك بعفافك لتتجرعي الغصص مدى الحياة. وبعض أخواتنا–هداهُنَّ الله- يسمعْن لنداء الذئاب، ويسعين لهم. حالهن كقول القائل: قطيع يساق إلى حتفه ويمشي ويهتف للكافرين. يا فتاة الإسلام الأيادي الماكرة الخبيثة تمتد إليكِ في صورة مقالات ساحرة، في صورة مجلات خليعة، في صورة مسلسلات فاتنة، في صورة كلمات أدبية، في أعمدة الصحف تريد إخراجكِ إلى الشقاء والتعاسة؛ فكم من مقالة تقول: إن الإيمان في القلوب، لا في ستر الوجه والجيوب، وكبرت كلمة تخرج من أفواههم إن يقولون إلا كذبًا. إنهم يريدون منك الخطوة الأولى –وهي أصعب خطوة، ومسافة الميل تبدأ بخطوة واحدة- يريدون أن تكوني فاجرة عاهرة سافرة، حاشاكِ ذلك، ينتظرون منكِ بفارغ الصبر أن تلقي العباءة وتتخلصي من الحجاب ومن مستلزماته من الإيمان والحياء والطهر، ثم تتركي الصلاة، ويومها تقرُّ أعينهم؛ فيلعبون بكِ لَعِب الأطفال بالكرة، ويعبثون عبث الكلاب بالجِيَف. حفظكِ الله منهن، أغيظيهم بعدم الالتفات إليهم والسماع لهم. اقتليهم حسرة بتوفير حيائك وملازمة حجابك؛ فإنما أطمعهم في الوصول إلى غاياتهم ما لاحَ لهم من النجاح في سماح منكِ لمختلف الأغنيات والمسلسلات والأفلام الماجنات. أغراهم بالوصول إلى بعض فتياتنا بالخروج إلى الأسواق والوقوف أمام الباعة من غير ما ضرورة، والتجوال في الشوارع والأسواق، ألستِ تؤمنين بالله واليوم الآخر؟ ألستِ ترجين الله والدار الآخرة؟. إن عُرف هذا فاعلمي أن الله حرَّم السفور كما حرَّم الفسق والفجور، وأمر المؤمنات بغضِّ الأبصار وحفظ الفروج ونهاهنَّ عن إبداء شيء من الزينة؛ بل أمر أن يقَرْن في بيوتهن فلا يخرجن من غير ما حاجة. وإذا خرجن لحاجة فليخرجن متسترات غير متجملات ولا متعطرات وبإذن وليِّهن. \"أيَّما امرأة خرجت بغير ذلك فهي في سخط الله حتى ترجع، وأيما امرأة استعطرت ومرت على قوم ليجدوا ريحها فهي زانية\". ألا فلتمشين متواضعات في أدب وحياء. ألا لا تتخذن خلاخل وما يشبه الخلاخل، ولا أحذية تضرب الأرض بقوة، فيُسمَع قرعها، وربما أوقعت في القلوب شيئًا. إن الله يقول: (وَلا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِن زِينَتِهِنَّ) \"لا تخلونَّ امرأة بغير ذي محرم لها\". \"ما خلا رجل بامرأة إلا كان الشيطان ثالثهما\". لا تصافحي الرجال؛ فإن رسول الله –صلى الله عليه وسلم- قد امتدت إليه يد امرأة تبايعه، فقال: \"إني لا أصافح النساء\". اتقين الله –أيتها الأخوات- فإنه لا صبر لكُنَّ على النار. إنكنَّ تصبرْنَ على الجوع وعلى الضر وعلى التكاليف، لكن –والله- لا صبر لكُنَّ على النار –أجاركن الله وكل مسلمة من النار-. أيتها الأخوات لا تتَّبعْن خطوات الشيطان؛ فإنه يأمر بالسوء والفحشاء. يا من آمنت بالله، ويا من سجدت لله، ويا من استترت بستر الله حذارِ حذارِ من السقوط؛ فإن السقوط إلى النار وبئس القرار. حذارِ حذار يا بنت عائشة وحفصة وسارة وزينب وأسماء أن تغتري بزيف حضارة الغرب المادية فهي زَبَدٌ اكتووا هم بنارها؛ فاستمعي واعتبري.\n    واعرف الشر لا للشر لكن لتوقِّيه *** ومن لا يعرف الشر من الخير يقع\n\n    فيه نشرت إحدى الصف الأمريكية استقراءً خطيرًا في إحدى جامعاتها في سنة واحدة ثبت أن عشرين ألف فتاة حملن من الزنا –نعوذ بالله من الفواحش ما ظهر منها وما بطن- وأن أمريكا تستقبل مليون طفل من الزنى والسفاح سنويًا، وتعاني من مشكلة رعاية هؤلاء الأطفال الآن. وفي إحصائيات للتليفزيون الفرنسي بلغ عدد العازبات من النساء ثمانية ملايين امرأة، وبلغت حوادث اغتصاب الفتيات اثنتين وعشرين ألف حالة سنويًا، كاتب أمريكي يقول: إحصائيات عام تسعة وسبعين للميلاد تدق ناقوس الخطر؛ عدد اللواتي يلدن سنويًا دون زواج في سن المراهقة ستمائة ألف فتاة، منهن عشرة آلاف دون سن الرابعة عشرة، ومع ذلك يقولون –وكبرت كلمة تخرج من أفواههم- يقولون: إن الحجاب وعدم الاختلاط كبْتٌ جنسي، ومع ذلك تجد الواقع يكذبهم. أين اثنان وعشرون ألف حالة سنويًا من الاغتصاب عندهم؟ أين هذا الكبت الذي يقول: بأنه لا يعيشه إلا المسلمة التي تأتمر بأمر الله؟! حالات الاغتصاب –كما سمعتن- لا تُحصى، ونكاح الرجل ابنته وأمه وأخته مألوف ومشهور –عافانا الله وإياكم من الفسق والفجور-. وفي بريطانيا عشرون ألف حالة إجهاض سنويًا، ناهيك عن الأمراض التي طمَّت وعمَّتْ كالإيدز والسيلان والهربز. وصدق رسول الله –صلى الله عليه وسلم- القائل –قبل أربعة عشر قرنًا-: \"وما ظهرت الفاحشة في قوم حتى أعلنوا بها إلا ظهرت فيهم الأوجاع التي لم تكن في أسلافهم\". (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلا هُوَ). يا فتاة الإسلام إنهم يريدون لمجتمعنا أن يكون كمجتمعهم (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ) فانتبهي واحذري –يا أخت الإسلام- أنت أمام داعييْن: داعٍ إلى النار والعار والشنار؛ ففرِّي منه فرارك من الأسد، وداعٍ إلى الجنة وهو رسول الله –صلى الله عليه وسلم- الذي جعل من أكبر اهتماماته المرأة، خاطبها، ووعظها، وبالله ذكَّرها وأبكاها. كان يصلي العيد، ثم ينتقل إلى النساء، فيعظهنَّ، ويذكرهن بالله، ويربيهن على الإيمان، وهديه –صلى الله عليه وسلم- موجود بيْن أَيْديكنَّ، وخيرُ الهدي هديُه –صلى الله عليه وسلم- فالْزموه. في وقت ستجدين فيه من يستهزئ بكِ، ويريد منكِ أن تكوني غربية سافلة ساقطة. ستجدين من يقول للحجاب: خيمة، ولقد قيل –وكبرت كلمة تخرج من أفواههم- ستجدين من يقول: عليكِ أن تبحثي عن قائد يقودك إلى المدرسة، وستجدين من يقول: آن لكِ أن تمزقي حجابك وتمشى سافرة يدعونكِ إلى جهنم إن أجبتيهم قذفوكِ فيها؛ فليكن جوابك:\n    اخسئوا لأني مولعة بالحق لستُ *** إلى سواه أنحو ولا في نصره أئنُّ\n    دعهم يعضوا على صم الحصى *** كمدًا من مات من غيظه منهم له كفن؟\n\n    ولنقف مع نموذج هنا وهو وقفة عظيمة أخيرة وقفة تأمل وتدبر. لابد أن نقفها مع هذا النموذج إنه مع نموذج فريد. مع نموذج درس وحده لنقف مع[ أسماء] –رضى الله عنها وأرضاها- ذات النطاقين الصدِّيقة بنت الصديق التي حظيت بموقف لم تحظَ به امرأة قبلها ولا بعدها ولا حتى الرجال، ألا وهو خدمة رسول الله –صلى الله عليه وسلم- وأبيها في الغار، في طريق الهجرة إلى المدينة النبوية، حدث لم يتكرر، وخدمة لن تتكرر، تزوجت بالزبير –رضى الله عنه وأرضاه- وهو أحد العشرة المبشرين بالجنة، رضيت به زوجًا؛ لأنه ابن الدعوة الذي شهد فجرها كما شهدتها هي، ولأنه ابن الدعوة الذي ذاق حلاوة الأذى في سبيلها كما ذاقتها هي، إنهما يشتركان في الإيمان والدعوة والشجاعة، انتقلت من بيت أبيها إلي بيت زوجها المتواضع، لم تحمل جواهر، ولم تحمل فساتين، وإنما تحمل همَّ مستقبل الإسلام بين أضلاعها ومصير الدعوة، تقول ذات يوم: تزوجني الزبير، وما له في الأرض مالٌ، وماله مملوك غير فرسه، فكنت أعلف فرسه، وكنت أكفيه مئونته، وكنت أقوم فوق ذلك بأعباء بيته. واسمعوا –يا أيتها الأخوات- لم تكن أسماء عبئًا على زوجها الزبير بما لها من مطالب دنيوية ورغبات ذاتية؛ لأنها لم تطلب الدنيا للمتعة، ولم تطلب من زوجها أن يكون لها لوحدها يحقق رغباتها، ويسعى لتوفير السعادة لها؛ بل كانت هي في خدمة زوجها تسعده وترضيه وتقف وراءه، وتحتسب ذلك. فهو على ثغر في خارج البيت، وهي على ثغر في داخل البيت، وهذه هي القسمة العادلة، وهكذا تكون الأسرة المسلمة. فأين تقف المرأة المسلمة اليوم مع زوجها في دعوته؟ هل تتعهده بالطمأنينة؟ هل تشحنه بالعزيمة؟ هل تقف صفًّا وراءه، وتتخلى عن بعض رغباتها في سبيل الله؟ أم أنها تقف عقبة تُعيقُه في طريق دعوته، وفي طريق رسالته. إني لأدعو الأخوات إلى دفع الأزواج، وإلى دفع الأبناء، وإلى دفع الإخوان، وإلى دفع الأخوات إلى الإصلاح والدعوة والعلم ولهن في أسماء قدوة ونعم القدوة. لا زلنا نعيش مع أسماء ويرزقها الله -جل وعلا- بعبد الله، فتربيه تربية المؤمنات، تُتحفُّ سمعه وقلبه بمبادئ هذا الدين تُتْحف سمعه صباحًا ومساءً بتلاوة آيات الله البينات على آذانه، تُتْحِف سمعه وقلبه بذكر الله آناء الليل وأطراف النهار حتى شبَّ وترعرع، وأبواه لا يفتران عن تعليمه أمور الدين، وتربيته على الإسلام حتى إنه ليقتحم مجلس رسول الله -صلى الله عليه وسلم- يومًا من الأيام، وهو لا زال صغيرًا فيتبسم -صلى الله عليه وسلم- يوم جاء يبايعه، ويقول:\" إنه ابن أبيه، إنه ابن أبيه \"كما روى عنه -صلى الله عليه وسلم-. فهل تعي الأمهات مسؤولية الأبناء، نرجو ذلك. إن المرأة الغارقة في الرفاه والتنعم والترف والتي تستهلكها الدنيا من طعام وشراب وزينة وتفاخر ومظاهر براقة لا تربي الأطفال، ولا تربي العلماء، ولا تربي الأتقياء. إنما تربي التنابلة والبطَّالين والكسالى والخاملين والعالة على المجتمع المتسكعين أشباه الرجال ولا رجال. انظرن -يا أيتها الأخوات- لأسماء في أحْلَكِ المواقف، وقد بلغت السابعة والتسعين من عمرها، يوم حوصر ابنها في الحرم، فتدخل عليه، فيدخل هو عليها يستشيرها في الموقف؛ ماذا يفعل؟ فقالت بثبات المؤمنة المربية: أنت أعلم بنفسك يا عبد الله، إن كنت تعلم أنك على حق وتدعو إلى الحق؛ فاصبر عليه حتى تموت في سبيله، وإن كنت تريد الدنيا فلبئس العبد أنت، أهلكت نفسك ومن معك. قال: يا أماه –والله- ما أردت الدنيا، وما جُرْتُ في حكم، وما ظلمتُ، وما غدرت، والله يعلم سريرتي، وما في قلبي، فقالت: الحمد لله، وإني لأرجو الله أن يكون عزائي فيك حسنًا إن سبقتني إلى الله، تعانقَا عناق الوداع، ثم قالت: يا بني اقترب حتى أشمَّ رائحتك، وأضم جسدك، فقد يكون هذا آخر العهد بك، فأكبَّ على يديها ووجهها يلثمها ويقبلها وتشتبك دموعه بدموعها وهي تتلمسه. عمياء لا ترى، ثم ترفع يدها، وهي تقول: يا عبد الله ما هذا الذي تلبسه؟ قال: درعي. قالت يا بني ما هذا لباس من يريد الشهادة في سبيل الله، انزعه عنك؛ فهو أقوى لوثبتك، وأخفُّ لحركتك، والبس بدلا منه سراويل مضاعفة حتى إذا صُرعت لم تنكشف عورتك. نزع درعه، وشدَّ سراويله، ومضى إلى الحرم، وهو يقول: يا أماه لا تَفْتُري عن الدعاء،. فرفعت كفَّها وقلبها إلى الله قائلة: اللهم ارحم طول قيامه، وشدة نحيبه في سواد الليل، والناس نيام. اللهم ارحم جوعه وظمأه في هواجر مكة والمدينة، وهو صائم. اللهم إني قد أسلمته إليك، ورضيت بما قضيت فيه، فأثبني فيه ثواب الصابرين. ويذهب ويصلي طوال ليلته تلك، ويصلي بالناس الفجر، ثم يحمد الله، ويثني عليه، ويحرض أصحابه على القتال، ثم ينهض ليقاتل وتأتيه ضربة في وجهه، يرتعش لها ويسيل الدم على وجهه، فيقول:\n    ولسنا على الأعقاب تدمي كلومنا *** ولكن على أقدامنا تقطر الدم\n    ثم سقط فأسرعوا إليه، فأجهزوا عليه، فارتجت مكة بالبكاء عليه -عليه رحمة الله- ثم لم يكتفوا بذلك، بل صلبوا جسمانه كالطود الشامخ في ريع الجحون.\n    عُلواً في الحياة وفي الممات *** بحق أنت إحدى المكرمات\n    كأنك واقف فيهم خطيبا *** وهم واقفون قيامًا للصلاة\n    وتسمع الأم الصابرة ذات السبع والتسعين سنة العمياء البصيرة، وتذهب إلى ولدها المصلوب كالطود الشامخ، وتقترب منه، وهي لا ترى وتدعو له، وإذ بقاتله يأتي إليها في هوان، ويقول: يا أمَّه إن الخليفة أوصاني بكِ خيرًا، فتصيح به: لست لك بأم، أنا أم هذا المصلوب، وعند الله تجتمع الخصوم، ويتقدم ابن عمر مخاطبًا عبد الله المصلوب: السلام عليك يا أبا خبيب، السلام عليك يا أبا خبيب، والله ما علمتك إلا صوَّامًا قوَّامًا وصولا للرحم، أما وقد قال الناس: إنك شرُّ هذه الأمة، أما والله لأمةٌ أنت شرُّها لأمة خير كلها. ثم الْتفت إلى أصحابه قائلاً: أما آن لهذا الفارس أن يترجل، ويتقدم ابن عمر إلى أسماء معزيًا مواسيًا، ثم يقول لها: اتقي الله واصبري، فقالت –بلسان الصابرة المؤمنة الواثقة بموعود الله-: يا ابن عمر، وماذا يمنعني من الصبر وأقد أهِدي رأس يحيى بن زكريا إلى بَغِيٍ من بغايا بني إسرائيل؟!. أرأيتنَّ ما أعظم الأم المربية! وما أعظم الابن المربَّى! لم تلطم خدًّا، ولم تشق جيبًا، ولم تنُح، وإنما سلَّمت الأمر لله، فلله الأمر من قبل ومن بعد. (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُوا إِنَّا لِلّهِ وَإِنَّا إِلَيْهِ رَاجِعونَ) انظرن –أيتها الأخوات- إلى[ أسماء] يوم يقدم ابنها المنذر، يوم يقدم ابنها [المنذر بن الزبير]، فأرسل إليها بكسوة من بلاد <مرو>، كسوة رقاق عتاق، وهي لا ترى، فقامت تتلمس هذه الكسوة، ثم قالت: أفٍ أفٍ ردوا عليه كسوته، فشقَّ ذلك على ابنها، وقال: يا أماه إنه لا يشفُّ –يعني لا يشف عما تحته- قالت: إن لم يشفّ فهو يَصِفُ، إن لم يَشفّ فهو يَصِفُ، فاشترى لها ثيابًا أخرى لا تشف وأعطاها، فقالت: مثل هذا فاكسني يا بني، مثل هذا فاكسني يا بني. رحم الله أسماء لو رأت ما يصنع بعض نساء المسلمين اليوم، وما يلبسه بعض حفيدات أسماء وخديجة وسمية وصفية ماذا يكون الجواب؟ إننا لنعجب والله من أُذن تسمع قول رسول الله –صلى الله عليه وسلم- \"صنفان من أهل النار –وذكر منهم- نساء كاسيات عاريات مائلات مميلات –إلى أن قال-: لا يدخلن الجنة ولا يجدن ريحها، وإن ريحها ليوجد من مسافة كذا وكذا وكذا\". ثم لا نزال نرى في بعض المسلمات -هداهنَّ الله- من تلبس الضيق، وتلبس الشفاف، وتجمع الحشف وسوء الكيل؛ فتلبس القصير والضيق والشفاف.\n    كأن الثوب ظل في صباح *** يزيد تقلصًا حينًا فحينًا\n    تظنين الرجال بلا شعور *** لكأنك ربما لا تشعرين\n    إنه وعيد شديد، وزجر أليم، ماذا بعد الحرمان من الجنة ورائحتها الزكية التي توجد من مسيرة ألف عام وأكثر، إلا النار؟!. يا أيتها المسلمة إنكِ في هذه الحياة يوم تخالفين أمر الله، فتقعين في الوعيد الشديد. يوم تجوبين الأسواق سافرة، وتقفين مع باعة الأغنيات والمجلات والفيديوهات ماجنة لتحطِّي من قدركِ في هذه الحياة؛ فلا عفاف ولا حياء، والحياء من الإيمان، ثم تتنازلين شيئًا فشيئًا حتى تقعي فيما نسأل الله أن يجيرك منه، وإذا وقعتي -بالطبع- لا أحد -حتى الفجرة- يريدون رؤيتك بهذا المستوى.\n    إذا سقط الذباب على طعام *** رفعت يدي ونفسي تشتهيه.\n    وتجتنب الأسود ورود ماء *** إذا كان الكلاب ولغن فيه\n    فيا أيتها المسلمة المصلية الساجدة، يا من خضع رأسك للحي القيوم، وخشع له سمعك وبصرك، ألا يكفيكِ زاجرًا حديث رسول الله الذي سمعتيه آنفًا، والله إنه لعظيم لو صُبَّ على الجبال الراسيات لأذابها. فأي شيء بعد الحرمان من دار النعيم، وهل هناك دار إلا الجنة أو النار.\n    لا دار للمرء بعد الموت يسكنها *** إلا التي كان قبل الموت يبنيها\n    فإن بناها بخير طاب مسكنه *** وإن بناها بشر خاب بانيها\n\n    فارفعي رأسك -أختي المسلمة- وانظري بعين بصيرتك إلى أمهاتك وأخواتك من خير سلف الأمة، وسلي الله اللحاق بهن واعملي عملهن علَّكِ أن تلحقي بهن؛ فتُحشَري معهن، والمرء مع من أحب. يا أمَةَ الله راقبي الله، وقومي بما أوجب الله عليكِ من تكاليف. وادعي إلى الله ما استطعتِ إلي ذلك سبيلا (وَمَنْ أَحْسَنُ قَوْلا ممن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا) وإذا قسي قلبك فتذكري كربًا بيد سواك، لا تدرين متي يغشاك، إنه الموت الذي لا بُدَّ فيه. (كُلُّ نَفْسٍ ذائقة الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ) يا أمة الله تذكري يوم يأتيكِ منكر ونكير، فيسألانِك: من ربُّك؟ وما دينك؟ ومن نبيُّك؟ كيف بكِ إذا صاح إسرافيل، ونفخ في الصور، وجُمِعْتِ مع الخلائق حافية عارية ذاهلة، قد دنت الشمس منك قدر ميل، ونادى الرب أبانا آدم: يا آدم أخرج بَعْثَ النار من ذريتك، فيقول: يا رب وما بعْثُ النار؟ فيقول الله -عز وجل-: من كل ألفٍ تسعمائة وتسعة وتسعون. عند ذاك يشيب الصغير، وتذهل المرضعة عما أرضعت، وتضع كل ذات حمل حملها، وترى الناس سُكارَى وما هم بسكارى ولكن عذاب شديد. كيف بكِ -يا أمة الله- إذا رُجَّت الأرض، وبُثَّتِ الجبال، وشخصت الأبصار، وخشعت الأصوات للرحمن؛ فشاب الصغير، وزفرت النار، وتقطعت الأسباب، وصاح الكبير: واشيبتاه وصاح المفرِّط: واخيبتاه وأَزِفَتِ الآَزفة، وبلغت القلوب الحناجر، وتوالت المِحَن على العباد، ونُوديتي باسمك من بين الخلائق للحساب، ما حالك عندها يا أمة الله؟ لا إله إلا الله. أين عُدتُك أيتها الغافلة؟ كم في كتابك من حسنات؟ كم فيه من سيئات؟ هل تنفع الأزياء والموديلات؟ هل تنفع الأغاني والمسلسلات والتمثيليات؟ هل تنفع الفيديوهات والتليفزيونات والإكسسوارات؟ هل تنفع الجواهر والمجوهرات؟\n\n    ألا فتوبي قبل ألا تستطيعي أن تتوبي     واستغفري لذنوبك الرحمن غفار الذنوب.\n    إن المنايا كالرياح عليك دائمة الهبوب\n\n    ألا فازدادي من الحسنات، والحسنات يذهبن السيئات؛ فوالله ما بعد هذه الدار من دار إلا الجنة أو النار، والله لَلْجنَّة أقرب من شِراك النعل، والنار كذلك. اتقي الله يا ابنة الإسلام. اتقي الله يا من تخرجين إلى الأسواق متبرجة. اتقي الله يا من تلبسين العباءة للزينة لا للستر. اتقي الله يا من كلَّفكِ الله بمهمة عجزت عن حملها السماوات والأرض. اتقى الله وصوني نفسك من أن تكوني ألعوبة في يد ضعاف الإيمان. اتقي الله يا من تزاحمين الرجل، وتخرجين مع الرجل الذي ليس بمحرم لكِ كالسائق وغيره. اتقي الله يا من تدخلين على الطبيب بدون محرم ودونما ضرورة. اتقي الله يا من تربي أبناءها تربية البهائم؛ فلا تذكرهم بالله ولا تَعِظُهم. اتقي الله يا من تتعطر وتخرج حتى إلى الصلاة. إن رسول الله قد نهى عن ذلك، يقول: \"أيما امرأة أصابت بخورًا؛ فلا تشهدْ معنا العشاء الآخرة \" كما رواه مسلم.\n    اتقي الله وارجعي إلى الهدى قبل يوم تتقلب فيه القلوب والأبصار، واعلمي أن عذاب الله شديد، وأن الدنيا ليست مقر، وأن الفضيحة أمام الأولين والآخرين عظيمة؛ فاتقي الله، ثم اتقي الله، ثم اتقي الله.وفَّقكنَّ الله جميعًا –أيتها الأخوات- لما يحب ويرضى، ووفَّقنا الله جميعًا لما يحب ويرضى. نسأل الله أن يحفظ فتيات المسلمين من كيْد الكائدين، وتربص المتربصين. اللهم اجعلهن من الصالحات، وبالصالحات مقتديات، وعن الضلال معرضات، وللكتاب والسنة مقتديات. اللهم اجمعهن -كما جمعتهن في هذه الروضة- على الإيمان، وفي الآخرة في جنات ونهَر، في مقعد صدق عند مليك مقتدر. اللهم وفِّقنا للقيام بمسئولياتنا -أيها الرجال- فنحن القوَّامون على النساء. اللهم استر عوراتنا، وآمن روعاتنا، واحفظنا من بين أيدينا، ومن خلفنا، وعن إيماننا، وعن شمائلنا، ومن فوقنا، ونعوذ بك –اللهم- أن نُغتال من تحتنا. سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.\n    تم الكلام وربنا محمود *** وله المكارم والعلا والجود\n    وعلي النبي محمد صلواته *** ما ناح قُمَريٌ وأورق عود\n\n    الأسئلة\n\n    1-سائل يقول: هل من وصايا للمرأة الداعية؟ وما هو دورها في موقعها؟\n    أقول للأخت المسلمة الداعية –والمفترض في كل أخت مسلمة أن تكون داعية؛ لأن رسول الله –صلى الله عليه وسلم- قال: \"بلِّغوا عني ولو آية\"- أقول لهذه الأخت: أوصيكِ ونفسي بتقوى الله –عز وجل- فهي جامعةُ كل خير، وهي منطلق كل داعية؛ فمتي اتقيت الله –عز وجل- نجَّاكِ الله في الدنيا والآخرة، ثم عليكِ بالرفق واللين \"فما كان الرفق في شيء إلا زانه، وما نزع من شيء إلا شانه\" ثم عليكِ -يا أيتها الأخت- أن تعلمي أن وسائل الدعوة ليست بالكلام فقط، وأن وسائل الدعوة كثيرة كثيرة، وأعظمُها أن تكوني قدوة في لباسك، وفي مشيتك، وفي كلامك، وفي كل أمورك؛ فتلك -والله- هي الدعوة العظيمة، وعندها يقبل الله -عز وجل- عملك، وتقع الكلمة من الناس موقعًا جميلاً، ثم بعد ذلك إن من الوسائل الشريط، الشريط إذا رأيتِ منكرًا من المنكرات؛ فلا بأس أن تأخذي هذا الشريط، وتقدميه لأختك، وتقولي: اسمعي هذا، ولعل الله -عز وجل- أن ينفعكِ به، بالرسالة، بأمور كثيرة. ووسائل الدعوة لا تخفى علينا ولا عليكم -إن شاء الله تعالى-، وارجعوا إلى بعض الكتب التي تدعو وتوصي، وكل كتب المسلمين تدعو إلى ذلك.\n\n    2-يقول: في بعض الأحياء -وذكر الحيَّ- الزوجة تقابل أخا الزوج، وكذلك الزوج يقابل أخت الزوجة أرجو التوجيه.\n    أما التوجيه؛ فأقول قول النبي –صلى الله عليه وسلم-: \"أفرأيت الحموَ يا رسول الله؟ قال: الحمو الموت، الحمو الموت، الحمو الموت\".\n    اسأل الله أن يحفظنا وإياكم بحفظه وأن يحفظ علينا بيوتنا، وأن يحفظ علينا أنفسنا، وأن يحفظ علينا أولادنا، وصلى الله وسلم على نبينا محمد.\n\n    فضيلة الشيخ / علي عبد الخالق القرني\n\n  ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"أختاه هل تريدين السعادة","ar":"أختاه هل تريدين السعادة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.399470","updatedAt":"2025-02-04T13:31:09.399473","createdBy":null,"isPromoted":false,"id":"288"}