{"type":{"type":"article","data":{"item":{"id":"349","title":"الرحمة في الإسلام","description":"","author":" صالح بن حميد","content":"الحمد لله وسع كل شي برحمته، وعم كل حي بنعمته، لا إله إلا هو خضعت الخلائق لعظمته، سبحانه يسبح الرعد بحمده والملائكة من خيفته، أحمده سبحانه وأشكره على توابع آلائه وجلائل منته، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألوهيته، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، خيرته من بريته، ومصطفاه لرسالته، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وعفرته والتابعين ومن تبعهم بإحسان وسار على نهجه طريقته، أما بعد:\n\n \n\nفأوصيكم -أيها الناس- ونفسي بتقوى الله عز وجل، فاتقوا الله رحمكم الله، واعتبروا بمن مضى من قبلكم، عاجلهم ريب المنون، وجاءهم ما كانوا يوعدون، هم السابقون وأنتم اللاحقون، سبقوكم بمضي الآجال، وأنتم على آثارهم تشتد بكم الرحال، أَفَلَمْ يَسِيرُواْ فِى ٱلأرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ ءاذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لاَ تَعْمَى ٱلاْبْصَـٰرُ وَلَـٰكِن تَعْمَىٰ ٱلْقُلُوبُ ٱلَّتِى فِى ٱلصُّدُورِ[الحج:46].\n\nأيها المسلمون، الناس في حاجة إلى كَنَف رحيم، ورعاية حانية، وبشاشة سمحة، هم بحاجة إلى وُدٍّ يسعهم، وحلم لا يضيق بجهلهم، ولا ينفر من ضعفهم، في حاجة إلى قلب كبير، يمنحهم ويعطيهم، ولا يتطلع إلى ما في أيديهم، يحمل همومهم، ولا يثقلهم بهمومه.\n\nإن تبلُّد الحس يهوي بالإنسان إلى منزلة بهيمية أو أحطّ، الإنسانُ بغير قلب رحيم أشبه بالآلة الصماء، وهو بغير روح ودود أشبه بالحجر الصلب.\n\nإن الإنسان لا يتميّز في إنسانيته إلا بقلبه وروحه، لا في أكوام لحمه وعظامه. بالروح والقلب يعش ويشعر، وينفعل ويتأثر، ويرحم ويتألم.\n\nالرحمة -أيها الإخوة في الله- كمال في الطبيعة البشرية، تجعل المرء يرقّ لآلام الخلق، فيسعى لإزالتها، كما يسعى في مواساتهم، كما يأس لأخطائهم، فيتمنّى هدايتهم، ويتلمّس أعذارهم.\n\nالرحمة صورة من كمال الفطرة وجمال الخلُق، تحمل صاحبها على البر، وتهبّ عليه في الأزمات نسيماً عليلاً تترطّب معه الحياة، وتأنس له الأفئدة.\n\nفي الحديث الصحيح: ((جعل الله الرحمة مائة جزء، أنزل في الأرض جزءاً واحداً، فمن ذلك الجزء تتراحم الخلائق حتى ترفع الدابة حافرها عن ولدها خشية أن تصيبه)).\n\nوربنا سبحانه متصفٌ بالرحمة صفةً لا تشبه صفات المخلوقين، فهو أرحم الراحمين، وخير الراحمين، وسعت رحمته كل شيء، وعمّ بها كل حي، وملائكة الرحمة -وهي تدعو للمؤمنين- أثنت على ربها، وتقربت إليه بهذه الصفة العظيمة، رَبَّنَا وَسِعْتَ كُـلَّ شَىْء رَّحْمَةً وَعِلْماً فَٱغْفِرْ لِلَّذِينَ تَابُواْ وَٱتَّبَعُواْ سَبِيلَكَ وَقِهِمْ عَذَابَ ٱلْجَحِيمِ[غافر:7]، وفي الحديث القدسي: ((إن رحمتي تغلب غضبي)) مخرَّج في الصحيحين من حديث أبي هريرة رضي الله عنه، وفي التنزيل العزيز: وَقُل رَّبّ ٱغْفِرْ وَٱرْحَمْ وَأنتَ خَيْرُ ٱلرحِمِينَ[المؤمنون:118]، فَٱللَّهُ خَيْرٌ حَـٰفِظًا وَهُوَ أَرْحَمُ ٱلرحِمِينَ[يوسف:64].\n\nوعن عمر بن الخطاب رضي الله عنه قال: قدم رسول الله  بسبي، فإذا امرأةٌ من السبي تسعى قد تحلَّب ثديها، إذا وجدت صبيا في السبي أخذته فألزقته بيطنها فأرضعته، فقال رسول الله صلى الله عليه وعلى آله وصحبه وسلم: ((أتُرون هذه المرأة طارحةً ولدها في النار؟)) قلنا: لا والله وهي تقدر على أن لا تطرحه، قال: ((فالله تعالى أرحم بعباده من هذه بولدها)) أخرجه البخاري.\n\nأيها المسلمون، ورحمة الله سببٌ واصل بين الله وبين عباده، بها أرسل رسله إليهم، وأنزل كتبه عليهم، وبها هداهم، وبها يسكنهم دار ثوابه، وبها يرزقهم ويعافيهم وينعم عليهم، فبينهم وبينه سبب العبودية، وبينه وبينهم سبب الرحمة، يٰأَيُّهَا ٱلنَّاسُ قَدْ جَاءتْكُمْ مَّوْعِظَةٌ مّن رَّبّكُمْ وَشِفَاء لِمَا فِى ٱلصُّدُورِ وَهُدًى وَرَحْمَةٌ لّلْمُؤْمِنِينَ  قُلْ بِفَضْلِ ٱللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مّمَّا يَجْمَعُونَ[يونس:57، 58].\n\nالرحمة تحصل للمؤمنين المهتدين بحسب هُداهم، فكلما كان نصيب العبد من الهدى أتمّ كان حظه من الرحمة أوفر، فبرحمته سبحانه شرع لهم شرائع الأوامر والنواهي، بل برحمته جعل في الدنيا ما جعل من الأكدار حتى لا يركنوا إليها فيرغبوا عن نعيم الآخرة، وأرسل نبيه محمداً  بالرحمة، فهو نبي الرحمة للعالمين أجمعين، وَمَا أَرْسَلْنَـٰكَ إِلاَّ رَحْمَةً لّلْعَـٰلَمِينَ[الأنبياء:107]، بعثه ربه فسكب في قلبه من العلم والحلم وفي خُلُقه من الإيناس والبر، وفي طبعه من السهولة والرفق، وفي يده من السخاوة والندى ما جعله أزكى عباد الرحمن رحمة، وأوسعهم عاطفة، وأرحبهم صدراً، فَبِمَا رَحْمَةٍ مّنَ ٱللَّهِ لِنتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ ٱلْقَلْبِ لاَنْفَضُّواْ مِنْ حَوْلِكَ[آل عمران:159]، لَقَدْ جَاءكُمْ رَسُولٌ مّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِٱلْمُؤْمِنِينَ رَءوفٌ رَّحِيمٌ[التوبة:128].\n\nوالإسلام رسالة خير وسلام ورحمة للبشرية كلها، دعا إلى التراحم، وجعل الرحمة من دلائل كمال الإيمان، فالمسلم يلقى الناس وفي قلبه عطفٌ مدخور، وبرّ مكنون، يوسع لهم، ويخفف عنهم، ويواسيهم، فعن ابن مسعود رضي الله عنه، عن النبي  أنه قال: ((لن تؤمنوا حتى تراحموا))، قالوا: يا رسول الله، كلنا رحيم، قال: ((إنه ليس برحمة أحدكم صاحبه، ولكنها رحمة العامة)) رواه الطبراني ورجاله ثقات.\n\nليس المطلوب قصر الرحمة على من تعرف من قريب أو صديق، ولكنها رحمة عامة تسع العامة كلهم، وأحاديث رسول الله  تُبرز هذه العموم في إسداء الرحمة، والحث على إفشائها وانتشارها. عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((لا يرحم الله من لا يرحم الناس)) متفق عليه، وفي الحديث الآخر: ((من لا يرحم لا يُرحم))، يقول ابن بطال رحمه الله: \"في هذا الحديث الحضّ على استعمال الرحمة للخلق، فيدخل المؤمن والكافر، والبهائم المملوك فيها وغير المملوك، ويدخل في الرحمة التعاهد بالإطعام والمساعدة في الحمل وترك التعدي بالضر\".\n\nعباد الله، ورحم الله تُستجلب بطاعته وطاعة رسوله محمد ، والاستقامة على أمر الإسلام، وَأَطِيعُواْ ٱللَّهَ وَٱلرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ[آل عمران:132]، كما تُستجلب بتقوى الله، وَٱتَّقُواْ ٱللَّهَ لَعَلَّكُمْ تُرْحَمُونَ[الحجرات:10]، يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ وَءامِنُواْ بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِن رَّحْمَتِهِ وَيَجْعَل لَّكُمْ نُوراً تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَٱللَّهُ غَفُورٌ رَّحِيمٌ[الحديد:28].\n\nومن جالبات رحمة الله إقام الصلاة وإيتاء الزكاة والأمر بالمعروف والنهي عن المنكر، وَٱلْمُؤْمِنُونَ وَٱلْمُؤْمِنَـٰتِ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِٱلْمَعْرُوفِ وَيَنْهَوْنَ عَنِ ٱلْمُنْكَرِ وَيُقِيمُونَ ٱلصَّلَوٰةَ وَيُؤْتُونَ ٱلزَّكَوٰةَ وَيُطِيعُونَ ٱللَّهَ وَرَسُولَهُ أُوْلَـئِكَ سَيَرْحَمُهُمُ ٱللَّهُ إِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌ[التوبة:71]، والعبد بذنوبه وتقصيره فقير إلى رحمة الله، لَوْلاَ تَسْتَغْفِرُونَ ٱللَّهَ لَعَلَّكُمْ تُرْحَمُونَ[النمل:46].\n\nومن أعظم ما تُستجلب به رحمة الله -عباد الله- الرحمة بعباده، ففي الحديث الصحيح: ((الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء)) رواه أبو داود والترمذي.\n\nومن أجل هذا -رحمكم الله- فإن المؤمن قويَّ الإيمان يتميّز بقلب حيّ مرهف لين رحيم، يرقّ للضعيف، ويألم للحزين، ويحنّ على المسكين، ويمدّ يده إلى الملهوف، وينفر من الإيذاء، ويكره الجريمة، فهو مصدر خير وبر وسلام لما حوله ومن حوله.\n\nأيها المسلمون، وإذا كان الأمر كذلك فإن من أولى الناس وأحقهم بالرحمة وأمنِّهم بها وأولاهم بها الوالدين، فببرهما تُستجلب الرحمة، وبالإحسان إليهما تكون السعادة، وَٱخْفِضْ لَهُمَا جَنَاحَ ٱلذُّلّ مِنَ ٱلرَّحْمَةِ وَقُل رَّبّ ٱرْحَمْهُمَا كَمَا رَبَّيَانِى صَغِيرًا[الإسراء:24].\n\nثم من بعد ذلك الأولاد فلذات الأكباد، عن أسامة بن زيد رضي الله عنه قال: كان رسول الله  يأخذني فيقعدني على فخذه، ويقعد الحسن على فخذه الأخرى، ثم يضمهما ثم يقول: ((اللهم ارحمهما، فإني ارحمهما)) أخرجه البخاري.\n\nوالشاهد أن في الناس أجلافاً تخلو قلوبهم من الرقة والحنوّ، في مسالكهم فظاظة، وفي ألفاظهم غلظة، قبَّل رسول الله  الحسن والحسين رضي الله عنهما، وعنده الأقرع بن حابس، فقال الأقرع: إن لي عشرةً من الولد، ما قبّلت منهم أحداً، فنظر إليه رسول الله  وقال: ((من لا يَرحم لا يُرحم))، وفي رواية: ((أَوَ أملك أن نزع الله الرحمة من قلبك؟!)) مخرج في الصحيحين من حديث عائشة وأبي هريرة رضي الله عنهما.\n\nويرتبط بالوالدين والأولاد حق ذوي الأرحام، فالرحم مشتقة من الرحمة في مبناها، فحرِي أن تستقيم معها في معناها، وفي الحديث: ((الرحم شجنة من الرحمة، من وصلها وصله الله، ومن قطعها قطعه الله))، ليس للمسلم أن يوصد قلبه وبيته دون أقاربه، أو يقطع علائقهم لا يسدي لهم عوناً، فلا يواسيهم في ألم، ولا يبادرهم في معروف.\n\nإن الغلظة والجفاء والقطيعة والصدود في حق ذي الرحم تحرم العبد بركة الله وفضله، وتعرّضه لسخط الله ومقته، عن أبي هريرة رضي الله عنه قال: سمعت رسول الله  يقول: ((الرحم شجنة من الرحمة تقول: يا رب، إني قُطعت، يا رب، إني ظُلمت، يا رب، إني أُسيءَ إليّ، فيجيبها: ألا ترضين أن أصل من وصلك، وأقطع من قطعك؟!)) أخرجه أحمد.\n\nومن مواطن الرحمة إحسان معاملة الخدم، والترفق بهم فيما يكلّفون به من أعمال، والتجاوز عن هفواتهم، وليحذر المرء من سطوة التصرف، فيسخّرهم ويسخر منهم، فإن الله إذا ملك أحداً شيئاً فاستبد به وأساء سلبه ما ملك، ويُخشى عليه من سوء المنقلب. وهذا أنس بن مالك رضي الله عنه يقول: (خدمتُ رسول الله  عشر سنين، فما قال لي: أفٍ قط، وما قال لي لشيء صنعتُه: لم صنعته؟ ولا لشيء تركته: لم تركته؟) رواه مسلم، وعن أبي مسعود البدري رضي الله عنه قال: كنت أضرب غلاماً لي بالسوط، فسمعت صوتاً خلفي: ((اعلم أبا مسعود))، فلم أفهم الصوت من الغضب، فلما دنا فإذا هو رسول الله  وإذا هو يقول: ((اعلم ـ أبا مسعود ـ أن الله أقدر عليك منك من هذا الغلام))، فقلت: يا رسول الله، هو حرّ لوجه الله، فقال: ((أما لو لم تفعل لفحتك النار))، وجاءه عليه الصلاة والسلام رجل يسأله: كم أعفو عن الخادم؟ فقال : ((كل يوم سبعين مرة)) أخرجه أبو داود.\n\nوفي الناس أقوام شداد قساة ينتهزون بعض الخدم، فيوقعون بهم أنواع الأذى، وقد شدد الإسلام في ذلك وغلّظ، يقول رسول الله : ((من ضرب سوطاً ظلماً اقتُصَّ منه يوم القيامة)).\n\nوممّن تتطلب حالتهم الرحمة المرضى وذوو العاهات والإعاقات، فهم يعيشون في الحياة بوسائل منقوصة، تعوق مسيرهم، وتحول دون تحقيق كل مقاصدهم، وتضيق بها صدورهم، وتحرج نفوسهم. فلقد قيّدتهم عللُهم، واجتمع عليهم حرّ الداء، مع مرّ الدواء، فيجب الترفق بهم، والحذر من الإساءة إليهم، أو الاستهانة بمتطلبات راحتهم، فإن القسوة معهم جرم عظيم، لَّيْسَ عَلَى ٱلاْعْمَىٰ حَرَجٌ وَلاَ عَلَى ٱلاْعْرَجِ حَرَجٌ وَلاَ عَلَى ٱلْمَرِيضِ حَرَجٌ[النور:61].\n\nأما الصغار والأطفال فإنهم محتاجون إلى عناية خاصة، ورحمة راحمة، فليس منا من لم يوقر كبيرنا ويرحم صغيرنا، والنفوس ذات الفطر السليمة تتعلّق بالصغير حتى يكبر، والمريض حتى يُشفى، والغائب حتى يحضر، وفي الحديث: ((ليس منا من لم يرحم صغيرنا، ويعرف شرف كبيرنا)) أخرجه أحمد والترمذي، وقال الترمذي: \"حديث حسن صحيح\".\n\nأيها الإخوة المسلمون، وتعاليم الإسلام وآداب الدين في هذا الباب تتجاوز الإنسان الناطق إلى الحيوان الأعجم، فجنات عدن تفتح أبوابها لامرأة بغيّ سقت كلباً فغفر الله لها، ونار جهنم فتحت أبوابها لامرأة حبست هرة حتى ماتت، لا هي أطعمتها وسقتها، ولا هي تركتها تأكل من خشاش الأرض، فإذا كانت الرحمة بكلب تغفر ذنوب البغايا، فإن الرحمة بالبشر تصنع العجائب، وفي المقابل، فإذا كان حبس هرة أوجب الناس، فكيف بحبس البرآء من البشر؟!\n\nوتترقَّى تعاليم ديننا في الرحمة بالبهائم حتى في حال ذبحها، والمشروع من قتلها، يقول عليه الصلاة والسلام: ((إن الله كتب الإحسان على كل شيء، فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة، وليُحدَّ أحدكم شفرته، وليرح ذبيحته)).\n\nوبعد أيها الناس، فبالرحمة تجتمع القلوب، وبالرفق تتآلف النفوس، والقلب يتبلّد مع اللهو الطويل والمرح الدائم، لا يشعر بحاجة محتاج، ولا يحسّ بألم متألم، ولا يشاطر في يؤس بائس ولا حزن محزون، جاء رجل إلى النبي  يشكو قسوة قلبه فقال له: ((أتحبّ أن يلين قلبك؟! أرحم اليتيم، وامسح رأسه، وأطعمه من طعامك يلنْ قلبك))، والرحمة لا تُنزع إلا من شقي عياذا بالله.\n\nأعوذ بالله من الشيطان الرجيم: أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَّعِيشَتَهُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَـٰتٍ لّيَتَّخِذَ بَعْضُهُم بَعْضاً سُخْرِيّاً وَرَحْمَةُ رَبّكَ خَيْرٌ مّمَّا يَجْمَعُونَ[الزخرف:22].\n\nنفعني الله وإياكم بالقرآن العظيم، وبهدي محمد ، وأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n\n \n\nالخطبة الثانية:\n\nالحمد لله، يعلم مكنونات الصدور، ومخفيات الضمائر، أحمده سبحانه وأشكره على ما أولى من وافر النعم، والفضل المتكاثر، وأشهد أن لا إله إلا الله وحده لا شريك له، هو الأول والآخر، والباطن والظاهر، وأشهد أن سيدنا ونبينا محمداً عبده الله ورسوله المطهّر الطاهر، كريم الأصل، زكي المآثر، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أولي الفضائل والمفاخر، والتابعين ومن تبعهم بإحسان، وعلى درب الحق سائر.\n\nأما بعد:\n\nفيا عباد الله، الرحمة ليست حنانا لا عقل معه، وليست شفقة تتنكر للعدل والنظام، كلا، بل إنها خُلُق يرعى الحقوق كلَّها، قد تأخذ الرحمة صورةَ الحزم حين يؤخذ الصغير إلى المدرسة من أجل التربية وطلب العلم، فيُلزم بذلك إلزاماً، ويُكفّ عن اللعب كفاً، ولو تُرِكوا وما أرادوا لم يحسنوا صنعاً، ولم يبنوا مجداً.\n\nوالطبيب يمزّق اللحم ويهشم العظم ويبتر العضو، وما فعل ذلك ـ أحسن الله إليه ـ إلا رحمة بالمريض وعلاجه، ناهيكم بإقامة الحدود، والأخذ على أيدي السفهاء، وأطرهم على الحق أطراً، فهي الرحمة في مآلاتها، والحياة في كمالاتها، وَلَكُمْ فِي ٱلْقِصَاصِ حَيَوٰةٌ يأُولِي ٱلالْبَـٰبِ لَعَلَّكُمْ تَتَّقُونَ[البقرة:179].\n\nوالشفقة على المجرمين تخفي أشدّ أنواع القسوة على الجماعة، إنها تشجّع الشواذ على الإجرام، والشفقة على المجرمين سماها القرآن الكريم رأفة، ولم يسمها رحمة، فقال في عقاب الزناة والزواني: وَلاَ تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِى دِينِ ٱللَّهِ[النور:2].\n\nإن القسوة التي استنكرها الإسلام جفاف في النفس، لا ترتبط بتحقيق عدل، ولا بمسلك إنصاف، ولكنها شدةٌ وانحراف في دائرة مجردة وهوى مضل.\n\nأيها المسلمون، وقد يستوقف المتأمل معنى الشدة على الكافرين في مقابل الرحمة بالمؤمنين في قول الله عز وجل: مُّحَمَّدٌ رَّسُولُ ٱللَّهِ وَٱلَّذِينَ مَعَهُ أَشِدَّاء عَلَى ٱلْكُفَّارِ رُحَمَاء بَيْنَهُمْ[الفتح:29]، والحق أن الإسلام قد جاء بالرحمة العامة، لا يُستثنى منها إنسان ولا دابة ولا طير، بيد أن هناك من الناس والدواب من يكون مصدر خطر ومثار رُهب فيكون من رعاية مصلحة الجماعة كلها أن يُحبس شره ويُكف ضرره، بل إن الشدة معه رحمةً به وبغيره.\n\nالإسلام رسالة خير وسلام ورحمة للبشرية كلها، بل للدنيا كلها، ولكن ذئاب البشر أبوا إلا اعتراض الرحمة المرسلة، ووضع العوائق في طريقها حتى لا تصل إلى الناس، فيهلكوا في أودية الحيرات والجهالة، فلم يك بدُّ من إزالة هذه العوائق، والإغلاظ لأصحابها، وينقطع تعرُّضهم وتحديهم تشملهم هذه الرحمة العامة، فليس في الرحمة قصور، ولكن القصور فيمن حرم نفسه متنزّلاتها، اقرؤوا قول الله عز وجل: وَرَحْمَتِى وَسِعَتْ كُلَّ شَىْء فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ ٱلزَّكَـوٰةَ وَٱلَّذِينَ هُم بِـئَايَـٰتِنَا يُؤْمِنُونَ  ٱلَّذِينَ يَتَّبِعُونَ ٱلرَّسُولَ ٱلنَّبِىَّ ٱلامّىَّ[الأعراف:156، 157].\n\nألا فاتقوا الله رحمكم الله، وتواصوا بالحق، وتواصوا بالصبر و تواصوا بالمرحمة.\n\nثم صلوا وسلموا على نبيكم نبي الرحمة، الرحمة المهداة، والنعمة المسداة محمد رسول الله، فقد أمركم بذلك ربكم جل في علاه، فقال في محكم تنزيله، وهو الصادق في قيله قولاً كريماً: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً[الأحزاب:56].\n\nاللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله الطيبين الطاهرين...\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الرحمة في الإسلام","ar":"الرحمة في الإسلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.411478","updatedAt":"2025-02-04T13:31:09.411481","createdBy":null,"isPromoted":false,"id":"349"}