{"type":{"type":"article","data":{"item":{"id":"291","title":"جلسة مع مغترب","description":"","author":"محمد بن عبدالرحمن العريفي","content":"من هو المغترب ؟\nإنه مسلم أقام في بلاد الكفار .. ألقى فيها رحله .. استقر في جنباتها .. بعدما عصفت به الرياح .. وضاقت به الأرض .. ففارق الأهل والأوطان .. وسكن في شاسع البلدان .. وهو في شرق الأرض .. وأخوه في غربها .. وأخته في شمالها .. وابنه في جنوبها .. أما ابن عمه فقد انقطعت عنه أخباره فلا يدري إذا ذكره .. هل يقول : حفظه الله ! أم يقول : رحمه الله ؟!!\nالمغتربون كل واحد منهم له قصة .. وكل أبٍ كسير في صدره مأساة .. وفي وجه كل واحد منهم حكاية .. ولعلنا نقف في هذا الكتاب على شيء من واقعهم .. ونجلس معهم .. نفيدهم ونستفيد منهم ..\n\nد / محمد بن عبدالرحمن العريفي\nعضو لجنة أوربا في مؤسسة الحرمين الخيرية\nص.ب : 151597 – الرياض : 11775\nالبريد الألكتروني : areefe@usa.net\n\nبسم الله الرحمن الرحيم\n\nالحمد لله والصلاة والسلام على رسول الله .. وبعد :\nحدثني الشيخ فقال :\nكنت في بلد أوربي يكثر فيه المغتربون من اللاجئين المسلمين الذي سكنوا في هذه البلاد طلباً لحياة أفضل ، وبعدما انتهيت من صلاة التراويح وإلقاء المحاضرة بعدها ، جاء إلىّ أحد الأخوة الكرام وقال :\nيا شيخ أحد الأخوة العرب سمع عن مجيئك إلى هنا للدعوة فأحب أن تقابل ابنه !! فتعجبت وقلت : أقابل ابنه ؟!!\nلماذا لا أقابله هو ؟! ولماذا لا يأتي إليّ ويطلب ذلك بنفسه ؟\nفقال : هو لا يصلي معنا ، ولكن ولده يشكو من مشكلة ، ويريدك أن تشارك في حلها ..\nفركبت مع هذا الأخ في سيارته وذهبنا إلى هناك .. فلما دخلنا فإذا بشيخ قد ناهز الستين سنه من عمره ، طُرّد فيها وشُرّد ، وعُذّب وسجن ، ثم استقر به المقام مع فلذات كبده في بلاد الكافرين ، فعاش فيها آمناً مطمئناً يأتيه رزقه رغداً من كل مكان ، سلم عليّ بحرارة ثم أدخلني إلى غرفة الجلوس ..\nوبعدها حدثني بطرف من قصة حياته المؤلمة وكيف أنه أتى إلى هذه البلاد طلباً لراحة البال في زمن الشيخوخة بعد شقاء الشباب وعذابه !! قلت له : وهل وجدت راحة البال ؟\nقال : فيما يظهر للناس : نعم بيت واسع .. وسيارة فارهة .. وراتب مجزي .. ولا عمل ولا نصب .. ولا كدح ولا تعب .. ولا تشريد ولا خوف ..\nكل من رآني ظن أنني مرتاح البال وتمنى لو أنه في مكاني ، ولكن الحقيقة هي أنني أتعس الناس !!\nلا أحكم أولادي ولا بناتي !! .. ولا أحكم زوجتي !!\nبل لا أشعر أنني رجل له شخصيته ومسئوليته .. حياتي رتيبة جداً ! بل مملة جداً .. أشعر كأنني آلة أو جهاز ينتظر صانعه أن تنتهي مدة صلاحيته ليستبدله بغيره ..\nثم تدارك هذا الشيخ الكبير نفسه وقال : عفواً يا شيخ !! أنا لم أطلب مقابلتك لأجل أن أبث إليك هذه الهموم ، فهي أكبر من أن يحويها مجلس واحد .. وإنما أردت مقابلتك لأجل مشكلة لأصغر أولادي ..\nأصغر أولادي – يا شيخ – عمره تسع عشرة سنة ، وقد جاء إلى هذه البلاد وعمره خمس سنوات ، درس في مدارس هذه البلاد .. وخالط أهلها في مدارسهم .. وأسواقهم .. وبيوتهم .. وملاعبهم .. و .. ولم أكن أمنعه من شيء ، بل لم أكن أتدخل في حياته !! لأن التربية الحديثة تقرر ذلك .. وإن شئت فقل إنني لم أكن أستطع أن أمنعه من شيء !! سواء كان محرماً .. أو فاحشة .. أو غير ذلك !! لأنه يستطيع أن يتسبب في سجني أو معاقبتي لو أخبر الشرطة بذلك .. لن أطيل عليك : ولدي منذ فترة طويلة لا يصلي .. ولا يصوم .. بل هو غير مقتنع بالدين أصلاً .. كل الأديان يعتبرها ظلماً للعباد !! .. وفي الفترة الأخيرة بدأ يتضايق كثيراً .. ويعتزل في غرفته ، ولا يخالطنا ، بل صار في كل صباح يحلق رأسه بالموسى .. وله تقليعات غريبة !..\nهل يمكن أن أدعوه لك لتقابله ؟ فلعل الله أن يصلح حاله على يدك ..\nقلت : لا مانع من ذلك ..\nفصاح الأب الشفيق : محمد .. يا محمد ..\nوبعد لحظات .. دخل علينا محمد .. شاب قد امتلأ حيوية ونشاطاً .. لعبت به الشهوات كما لعب بها .. مدّ يده إلي وقال السلام عليكم ! وعليكم السلام ، كيف حالك يا محمد ؟ ..\nتدخل الأب وقال : يا محمد هذا الشيخ أتى ليناقشك في الأفكار التي تثيرها دائماً عندي ، يا ولدي أنت مسلم .. يا ولدي حرام عليك .. يا ولدي .. ثم بكى الشيخ .. واشتد بكاؤه .. وصمت ..\nفقلت لمحمد : ذكر أبوك أن عندك بعض الأسئلة الدينية ، هل يمكن أن أسمعها ؟ .. ولكن – عفواً – قبل أن تذكرها .. هل تفهم اللغة العربية جيداً ( 1 ) ..\nفقال أفهم كثيراً منها ، ولكن لا تتكلم معي بالفصحى .\nفقلت له : في البداية يا محمد : هل أنت مقتنع بأن الله موجود ؟!\nفقال : شو يعني مقتنع ؟!!\nفقلت له : يعني : هل أنت مؤمن أن الله موجود ؟!\nفقال : شو يعني مؤمن ؟!!\nفقلت له : do you believe Allah\nفقال : أوه !! نعم .. نعم ..\nفقلت : إن الله خلقنا ورزقنا وأمرنا بعبادته ، وأرسل الرسل مبشرين ومنذرين ..و ..\nوطال النقاش ولم يقتنع بأن الله تعالى رب حكم عدل يستحق الطاعة والعبادة .. فلما رأيت ذلك ..\nقلت له : أريد أن أسمع منك سورة الفاتحة ( الحمد لله رب العالمين ) ..\nفلما أراد أن يقرأها التبست عليه !! .. وإذا هولا يحفظ قصار السور ..\nفقلت له اقترب واجلس بجانبي ، فلما جلس بجانبي وضعت يدي على صدره وقرأت عليه سورة الفاتحة ثلاث مرات .. فبدأت الدموع تسيل من عينه ، فأوقفت القراءة ..\nوسألته : لماذا تبكي ؟!\nفقال بصوت يقطعه البكاء : لا أدري .. لا أدري ..\nفوضعت يدي على صدره وتلوت : { لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ(21) هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَانُ الرَّحِيمُ(22)هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ(23)\nهُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ } الحشر:21– 23\nوقوله : { إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنْ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ } سورة البقرة :164\nوقوله : { قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَندَادًا ذَلِكَ رَبُّ الْعَالَمِينَ(9)وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ(10)ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ اِئْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ(11)فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَى فِي كُلِّ سَمَاءٍ أَمْرَهَا وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ } فصلت : 9 – 12 .\nوغيرها من الآيات التي فيها تعظيم وإجلال لله تعالى .. وكان الشاب يبكي بحرارة مع سماعه لهذه الآيات ، بل كان يتقطع بكاءً .. حتى إنني بعدما انتهيت من التلاوة حاولت إكمال النقاش معه فلم يستطع أن يتكلم بكلمة ..\nفأمسكت يده وحاولت إيقافه على قدميه .. وقلت : قم صلّ ركعتين ، وابدأ حياة جديدة ..\nفقام ذليلاً بين يدي خالقه ومولاه .. الذي سواه فعدله .. الذي خلقه فهو يهديه .. والذي هو يطعمه ويسقيه .. وإذا مرض فهو يشفيه .. والذي يميته ثم يحييه ..\nقام بين يدي الملك جل جلاله .. وبكى .. وبكى .. فالقطيعة بينه وبين ربه قد طالت سنوات .. وبعد الصلاة وعدني أن لا يغيب عن صلاة التراويح مع الجماعة ، وحضور المحاضرات .. وكان ذلك ولله الحمد ..\nهذا هو الشاب الأول ..\nأما الثاني :\nفهو أخ لأحد المصلين المحافظين على الصلاة معنا في المركز الإسلامي ، جاء إلى وطلب مني مقابلة أخيه الذي لا يصلي ولا يصوم ولا يتعبد لله تعالى بشيء أبداً ..\nذهبت مع هذا الأخ فلما دخلت البيت ، أجلسني في غرفة الاستقبال ، ثم صاح : محمد .. يا محمد .. هذا اسم أخيه .. شاب عمره ثمان عشرة سنة ..\nجاء محمد وصافحني بلطف ثم جلس .. فقال أخوه : هذا يا محمد شيخ داعية زارنا في هذا البلد وأحب التعرف عليك !!\nردّ محمد بلطف : أهلاً وسهلاً ..\nبدأت الحديث معه عن الحياة وسبب خلقنا .. وما يستحقه الله تعالى من العبادة والطاعة .. وأن هؤلاء الكفار في ظلال مبين .. وأن السعادة الحقيقة في هذا الدين ..\nثم تكلمت – بصراحة – عن المخالفات المنتشرة بين شباب المسلمين في هذه البلاد .. وعقوبة تارك الصلاة .. و ..\nوبدا الفتى غير مكترث بكلامي ولا مبالٍ به .. رغم تكلفي التلطف وتزيين العبارات بالود والتبسم .. لكنه بدا غير جاد في تفهم ما أقول ..\nقلت له : يا محمد ، أريد أن أسمع منك سورة الفاتحة ( الحمد لله رب العالمين ) ..\nفابتدأ في قراءتها فأخطأ وصوبته .. ثم أخطأ وصوبته .. ثم أخطأ وصوبته .. فسكت !! نعم لا يحفظ سورة الفاتحة !!\nقلت له : نحن نحبك .. ونحب لك الخير .. و .. وأريدك أن تأتي معنا لتصلي مع المسلمين ، وتحضر المحاضرة بعد صلاة التراويح ..\nوبعد تمنع شديد منه وافق على ذلك ، وأتى معنا .. وصلى التراويح وحضر الموعظة ..\nثم خرج ولم أره بعدها .. فسألت عنه أخاه ؟!\nفقال : يا شيخ !! أخي يقول إن الساعة التي قضاها في المسجد كأنها عشر سنوات .. ملل ..\nفقلت : لا حول ولا قوة إلا بالله .. ثم دعوت له بالهداية ، وسكتّ ..\nأما الثالث :\nفقد كنت في ( السويد ) وهي بلد يكثر فيه اللاجئون وبعد صلاة التراويح والمحاضرة ( وكانت باللغة العربية ) جاء إليّ أحد الأخوة العرب وقال:هنا بعض الشباب السويديين المسلمين يريدون الجلوس معك ..وكانوا متحلقين في المسجد ينتظرون ..\nفاستدعيت أحد الأخوة ليترجم بيني وبينهم .. وجلست وبدأتُ الحديث عن نعمة الهداية لهذا الدين وأهمية الثبات عليه ..\nوهذا الأخ يترجم من العربية إلى الإنجليزية ..\nوفجأة نادي أحد المصلين باسم هذا المترجم فقام إليه وتركنا .. فسكتّ أنتظر رجوع المترجم لأكمل الحديث .. فطال تأخره وطال سكوتي وسكوتهم ..\nوفجأة نطق أحد هؤلاء بلغة عربية مكسرة قائلاً : يا شيخ ، أنا أستتيع أن أترشم كليلاً !! ( 2 ) ..\nفعجبت منه وقلت : هل تفهم اللغة العربية ؟!\nفقال : أنا عربي فلسطيني !! أمي وأبي فلسطينيان !! لكني مولود في هذا البلد ، وجنسيتي سويدي .. ومنذ ولادتي لم يحرص والداي على تعليمي اللغة العربية ، لكني أفهم قليلاً .. ( قال هذا الكلام بلغة عربية مكسرة مخلوطة بعبارات إنجليزية ) ..\nهذا طرف من أحوال أبنائنا من شباب المسلمين في ديار الهجرة .. هذا فضلاً عن أولئك الشباب الذين يجرون وراء شهواتهم ونزواتهم ، ولم يوفقوا إلى الهداية والتوبة ..\nوكلامي هذا ليس فقط عن الشباب بل والفتيات أيضاً .. هؤلاء أبناؤنا وبناتنا ..\nأما أحوال الآباء فهي أنكى وأشد ..\nقال الشيخ :\nجاء إلىّ منكسراً ذليلاً .. وقال : يا شيخ !! مللت من هذه الحياة !! كنت أسكن في بلد من بلاد المسلمين .. أسمع الأذان .. وأشهد الصلوات .. وأذكر الله مع الذاكرين .. وأركع مع الراكعين .. ولا أرى صليباً ولا كنيسة ..\nنعم كنت في عيش قليل لا أملك الأرصدة والأموال .. ولا شقة فاخرة .. ولا يعالجني مستشفى متطور .. لكنني كنت ملكاً متمكناً .. أتربع على عرش منزلي الصغير .. وأولادي وزوجتي حولي كأننا قمر حوله كواكب ..\nبالأمس كنا ولا يرجى تفرقنا *** واليوم صرنا ولا يرجى تلاقينا\nكنت أعلم أين يذهب ولدي .. ومع من تجلس ابنتي .. ومن تقابل زوجتي ..\nثم زين لي بعض الأقارب أن آتي إلى هذا البلد المتطور الذي يعطيني الجنسية والراحة ، والأمن والرفاهية ، والراتب والعلاج .. و .. فانخدعت بذلك وجئت إلى السويد ..\nقبلت الدولة لجوئي .. أسكنوني في شقة فاخرة .. درسوا أولادي في مدارس متطورة .. عشت الأيام الأولى وكأني في حلم جميل ..\nنعم تبدل صوت الأذان .. بجلجلة النواقيس والصلبان .. الوجوه المتوضئة .. المشرقة المؤمنة .. تبدلت بوجوه عليها غبرة ترهقها قترة ..\n\nلكن هذه الحياة الجديدة .. والراحة والدعة جعلتني أغفل عن هذه الأمور ..\nمضت أيامي في هذه البلاد .. ومضت الشهور وبدأت أتنبه إلى هذا الواقع الفاسد .. أخاف على أولادي من حولي .. صرت كالجبان المختبئ من عدوه الذي يمسك أولاده عن يمينه وشماله خوفاً عليهم من القتل ..\nوفي يوم من الأيام :\nطرق باب المنزل طارق ، فلما فتحت الباب فإذا بفتاة شقراء !!\nما تريدين ؟!!\nأنا صديقةُ ( موهمد ) في المدرسة ، وأريد أن أدخل عنده في غرفته !!\nفزجرتها وطرتها .. وعاتبت ولجدي وناصحته ..\nوبعد يومين ..\nطرق باب المنزل طارق ، فلما فتحت الباب فإذا بشاب أشقر !!\nما تريد ؟!!\nأنا صديق ( سارا ) في المدرسة ، وأريد أن أدخل عندها !! في غرفتها !!\nفزجرته وطرته ..\nوأعلنت حالة الطوارئ في البيت .. وأصدرت المراسيم والأنظمة :\nممنوع الاختلاط ..\nممنوع الذهاب إلى أي مكان غير المدرسة .. أو المسجد يوم الجمعة ..\nممنوع مقابلة الفتيات السويديات .. أو الشباب السويديين ..\nممنوع .. ممنوع ..\nوأخذت أراقب تطبيق هذه الأنظمة بكل دقة ..\nومضت الأيام وأحسست بالراحة وأن الأزمة انقضت ..\nحتى كانت الكارثة الكبرى !! ..\nفي يوم من الأيام خرجت لأشتري بعض الأغراض الخاصة للبيت .. وبعد خروجي بدقائق خرجت زوجتي وابنتي إلى مكتب الشرطة وقدمتا شكوى ضدي !! بأنني أكبت حريتهم .. ولا أحسن التعامل معهم .. وأمنع البنت من أصدقائها !! .. والولد من صديقاته !!.. الخ القائمة الطويلة ..\nفثارت ثائرة العدالة ( !! ) على هذا الأب المتخلف .. كيف يحول بين الحبيب وحبيبة ؟! كيف يمنع الشباب والفتيات عن ملذاتهم ؟! .. كيف يقع هذا في بلاد الحرية والتطور ؟!..\nفلما عدت إلى البيت .. متعباً .. محملاً بالأرزاق والأطعمة .. فإذا بالشرطة ينتظرونني !! فظننت أن البيت سرق في غيابي .. أو أن أولادي وفلذات كبدي تعرضوا لخطر ..\nألقيت ما في يدي وهرعت إلى البيت لأدخل فإذا برجال العدالة والشرف ( !! ) يوقفوني !!\nأنت فلان ؟\nنعم !! ماذا تريدون ؟!!\nعندنا بلاغ ضدك !! تعال معنا ..\nواقتادوني إلى التحقيق .. ثم المحكمة .. وحُكم عليَّ بالسجن ثلاث سنوات .. لأكون عبرة للمعتبرين ..\nأما أولادي فقد أعطتهم العدالة ( !! ) منزلاً في غير المدينة التي سجنتُ فيها .. وصرفوا رواتب الأولاد باسم أمهم .. ولم يخبروني بعنوانهم .. ولم يسمحوا لي بالاتصال بهم .. ولا تسأل عن حالي اليوم ..\nهذا الأب الأول .. أما الثاني :\nفهي امرأة تسكن مع أولادها في شقتها في مدينة بالدنمرك ..\nوفي يوم من الأيام وقع شجار بين ولديها الصغيرين ( 4 ، 6 سنوات ) فضربتهما .. فبكيا بصوت مرتفع ..\nفلما سمع جارها الدنمركي ( الرحيم الشفيق ) بكاء الأطفال اتصل مباشرة بالشرطة !!\nفجاءوا سراعاً وهجموا على الأم وخلصوا الأطفال من الظلم والكبت ( !! ) ..\nأفٍ لهم !! يظنون أنهم أرحم بالأبناء من أمهم !!..\nوخلال ساعات تم ترحيل أحد الطفلين إلى مدينة في شمال الدانمرك ليتربى في كنف عائلة دنمركية ليس لديها أولاد ..\nأما الآخر فأُرسل إلى عائلة في النرويج .. !! هذا خبر الطفلين ..\nأما الأم فبقيت تتجرع آلام الحسرة والفراق .. في أرض العــدالـة والحــريـة والـرفــاهيــة ( !! ) ..\n\nأيها الأخ المغترب :\nكل واحد من المغتربين له قصة ..\nوكل أبٍ كسير في صدره مأساة ..\nوفي وجه كل واحد منهم حكاية .. فما هو الحل ؟! ..\nهل الحل هو أن تستسلموا للواقع المرّ ؟ .. أم تحاولوا الإصلاح والحفاظ على دينكم وأولادكم بقدر المستطاع .. حتى يجعل الله لكم فرجاً ومخرجاً ..\nمن خلال واقع الأخوة المغتربين سواء في أمريكيا أو كندا أو استراليا أو بريطانيا أو فرنسا أو الدول الاسكندنافية أو غيرها .. أستطيع أن أخرج بهذه الوصايا ، التي أرجو أن يكون حال من التزم بها أحسن من غيره :\n\nالوصية الأولى :\nاعلم أن الكفار أعداء لا يمكن أن ينقلبوا أصدقاء محبين للمسلمين .. أبداً .. مهما أظهروا من العدل والحب والحفاوة فهم أعداء ، ولا يرضيهم منك إلا الكفر .. { وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ } ..\n{ وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً فَلا تَتَّخِذُوا مِنْهُمْ أَوْلِيَاءَ } ..\nنعم .. والله ..\nفإذا كفرت – حماك الله من ذلك – أحبوك بعض الشيء .. لأنهم يفرقون بين الكافر الذي من جلدتهم وبين من دخل في دينهم من غيرهم ..\nقد تقول لي : هم يستقبلوننا ويرحبون بنا ويعاملوننا معاملة حسنة .. ويعطوننا الأموال ويوفرون لنا الراحة ..\nفأقول لك : إنهم يفعلون ذلك لمصالح يحصلون عليها منكم .. فهم باستقبالهم لك يربحون مكاسب كثيرة ، إن لم يربحوها كلها ربحوا بعضها ، هم باستقبالهم لك يكثرون عدد سكان بلادهم ، وبالتالي يزيد اقتصادهم وتتطور دولتهم .. هم بك يكثرون عدد العمال والموظفين ويحافظون على عدد السكان لا يتناقص .. لأن بني جلدتهم لا يتكاثرون ولا يحرصون على الإنجاب .. بل يكتفي أحدهم بعشيقة يتمتع بها حتى يموت دون أن يرزق بأولاد .. أو إن أراد أولاداً اكتفى بطفل أو اثنين على الأكثر .. فتجد أن كبار السن عندهم أكثر من الشباب .. وهم يخططون للمدى البعيد ، ويشهد لذلك تقرير نشر قريباً من إدارة الهجرة في أمريكا يصرّح بأن أمريكا لا بدّ أن تستقبل عشرين مليون مهاجر سنوياً لتحافظ على توازن البلد في السنوات القادمة .. فهم ما قبلوا لجوءك رحمة بك وإحساناً إليك .. كلا .. بل يستفيدون منك ..\nوإن لم يستفيدوا منك أنت لأن فيك بقية إسلام وقد تعارض بعض ما يخالف الشريعة .. وقد يزعجهم حرصك على صلاتك وعبادتك .. استفادوا من أولادك .. فإن كان في أولادك تربية إسلامية فلم يستفيدوا منهم .. استفادوا من أولاد أولادك .. الذين ولدوا عندهم وتطبعوا بطباعهم وحملوا جنسياتهم ..\n\n\nهل تعلم أن دولة البرازيل دخلها خلال الخمسين سنة الماضية مليون مسلم ، تنصر منهم إلى الآن نصف مليون !!\n{ وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ } ..{ وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً فَلا تَتَّخِذُوا مِنْهُمْ أَوْلِيَاءَ } .. { قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ }.. مع أن غايتهم الكبرى هي أن تتخلى عن إسلامك .. أما اعتناقك للنصرانية فهو أمر ثانوي بالنسبة لهم بدليل أنهم هم أنفسهم غير متمسكين بالنصرانية تمسكاً تاماً ..\nوتأمل معي :\nكم يُقتل من المسلمين بأيدي النصارى في بقاع كثيرة !! البوسنة .. كوسوفا .. الشيشان .. أريتريا .. السودان .. أندونيسيا ..\nهل تظن أن النصارى هنا يختلفون عن النصارى هناك !!\nإن الكفر ملة واحدة ..\nومن تأمل بدقة في هه البلاد التي تستقبل اللاجئين المسلمين وتحتفي بهم وجد أنها تغيبهم عن دينهم من خلال التعليم والوظيفة والاختلاط والنظام .. و .. ويدندنون في كل مكان : حرية .. !! .. Free والحرية والرذيلة – عندهم – وجهان لعملة واحدة .. ومن ظل متمسكاً بالأخلاق فهو رجعي متخلف !!..\n\nالوصية الثانية :\nاعتبر بقاءك في هذا البلد ليس دائماً ، نعم .. قرّر ذلك .. وأقنع به نفسك .. وزوجتك وأولادك .. بصرف النظر عن واقعيته ..\nفهذا حريٌ بأن يجعل انتماءك وولاءك هو لبلاد الإسلام لا لبلاد الكفر .. وسوف يأتي يوم تعود فيه إلى بلاد الإسلام .. تسمع الأذان .. وتصلي مع المصلين ..\nواقرأ هذه الفتوى بتمعن ، وهي من فتاوى سماحة الشيخ محمد بن صالح العثيمين – حفظه الله ( 3 ) – حيث سئل ( 4 ) :\nس / ما حكم الإقامة في بلاد الكفار ؟\nج / الإقامة في بلاد الكفار خطر عظيم على دين المسلم وأخلاقه وسلوكه وآدابه ، وقد شاهدنا وغيرُنا انحراف كثير ممن أقاموا هناك ، فرجعوا بغير ما ذهبوا به ، رجعوا فسلقاً ، وبعضهم رجع مرتداً عن دينه وكافراً به وبسائر الأديان – وبعضهم بالله – حتى صاروا إلى الجحود المطلق ، والاستهزاء بالدين وأهله ، السابقين منهم واللاحقين .\nولهذا : كان ينبغي – بل يتعين – التحفظ من ذلك ، ووضع الشروط التي تمنع من الهوى في تلك المهالك .\nفالإقامة في بلاد الكفر لا بد فيها من شرطين أساسيين :\n\nالشرط الأول :\nأمن المقيم على دينه ، بحيث يكون عنده من العلم والإيمان وقوة العزيمة ما يطمئنه على الثبات على دينه ، والحذر من الانحراف والزيغ ، وأن يكون مضمراً لعداوة الكافرين وبغضهم ، مبتعداً عن موالاتهم ومحبتهم ، فإن موالاتهم ومحبتهم مما ينافي الإيمان ، قال الله تعالى : { لا تَجِدُ قَوْماً يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُم } الآية وقال تعلى : { يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ (51) فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ } مثبت في الصحيح عن النبي صلى الله عليه وسلم (( أن من أحب قوماً فهو منهم )) ، (( وأن المرء مع من أحب )) ومحبة أعداء الله من أعظم ما يكون خطراً على المسلم ؛ لأن محبتهم تستلزم موافقتهم واتباعهم ، أو على الأقل عدم الإنكار عليهم ، ولذلك قال النبي صلى الله عليه وسلم : (( من أحب قوماً فهو منهم )) .\nالشرط الثاني :\nأن يتمكن من إظهار دينه بحيث يقوم بشعائر الإسلام بدون ممانع ، فلا يُمْنع من إقامة الصلاة ، والجمعة والجماعات ، إن كان معه من يصلي جماعة ومن يقيم الجمعة ، ولا يمنع من الزكاة والصيام والحج ، وغيرها من شعائر الدين .\nفإن كان لا يتمكن من ذلك لم تجز الإقامة ، لوجوب الهجرة حينئذ ، قال في كتاب المغني ( 8/457 ) في الكلام على أقسام الناس في الهجرة : \" أحدها : من تجب عليه : وهو من يقدر عليها ولا يمكنه إظهار دينه ، ولا تمكنه إقامة واجبات دينه مع المقام بين الكفار ، فهذا تجب عليه الهجرة ، لقوله تعالى : { إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيراً } وهذا وعيد شديد يدل على الوجوب ولأن القيام بواجب دينه واجب على من قدر عليه والهجرة من ضرورة الواجب وتتمته ، وما لا يتم الواجب إلا به فهو واجب \" ازهـ .\nوبعد تمام هذين الشرطين الأساسيين تنقسم الإقامة في دار الكفر إلى أقسام :\nالقسم الأول :\nأن يقيم للدعوة إلى الإسلام والترغيب فيه ، فهذا نوع من الجهاد ، فهي فرض كفاية على من قدر عليها ، بشرط أن تتحقق الدعوة ، وأن لا يوجد من يمنع منها أو من الاستجابة إليها . لأن الدعوة إلى الإسلام من واجبات الدين ، وهي طريقة المرسلين ، وقد أمر النبي صلى الله عليه وسلم بالتبليغ عنه في كل زمان ومكان ، فقال : (( بلغوا عني ولو آية )) ( 5 )\n\nالقسم الثاني :\nأن يقيم لدراسة أحوال الكافرين ، والتعرف على ما هم عليه من فساد العقيدة ، وبطلان التعبد ، وانحلال الأخلاق ، وفوضوية السلوك ، ليحذر الناس من الاغترار بهم ، ويبين للمعجبين بهم حقيقة حالهم .\nوهذه الإقامة نوع من الجهاد أيضاً لما يترتب عليها من التحذير من الكفر وأهله ، المتضمن للترغيب في الإسلام وهديه ؛ لأن فساد الكفر دليل دليل على صلاح الإسلام ، كما قيل : وبضدها تتبين الأشياء ، لكن لا بد من شرطِ أن يتحقق مراده بدون مفسدة أعظم منه ، فإن لم يتحقق مراده بأن مُنع من نشر ما هم عليه والتحذير منه ، فلا فائدة من إقامته ، وإن تحقق مراده مع مفسدة أعظم ، مثل : أن يقابلوا فعله بسب الإسلام ورسول الإسلام وأئمة الإسلام ، وجب الكفّ\nلقوله تعالى : { وَلا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْواً بِغَيْرِ عِلْمٍ كَذَلِكَ زَيَّنَّا لِكُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلَى رَبِّهِمْ مَرْجِعُهُمْ فَيُنَبِّئُهُمْ بِمَا كَانُوا يَعْمَلُونَ } .\nويشبه هذا : أن يقيم في بلاد الكفار ليكون عيناً للمسلمين ليعرف ما يدبروه للمسلمين من المكايد ، فيحذرهم المسلمون ، كما أرسل النبي صلى الله عليه وسلم حذيفة بن اليمان إلى المشركين في غزوة الخندق ليعرف خبرهم .\nالقسم الثالث :\nأن يقيم لحاجة الدولة المسلمة ، وتنظيم علاقاتها مع دولة الكفر – كموظفي السفارات – فحكمها حكم من أقام من أجله .\nفالملحق الثقافي مثلا يقيم فيرعى شئون الطلبة ، ويراقبهم ويحملهم على التزام الإسلام وأخلاقه وآدابه ، فيحصل بإقامته مصلحة كبيرة يندرءُ بها شر كبير .\nالقسم الرابع :\nأن يقيم لحاجة خاصة مباحة كالتجارة والعلاج ، فتباح الإقامة بقدر الحاجة ، وقد نص أهل العلم رحمهم الله على جواز دخول بلاد الكفار للتجارة وأثروا ذلك عن بعض الصحابة .\nالقسم الخامس :\nأن يقيم للدراسة ، وهي من جنس ما قبلها – إقامة لحاجة – لكنها أخطر منها وأشد فتكاً بدين المقيم وأخلاقه ..\nالقسم السادس :\nأن يقيم للسكن ، وهذا أخطر مما قبله وأعظم ؛ لما يترتب عليه من المفاسد : بالاختلاط التام بأهل الكفر ، وشعوره بأنه مواطن ملتزم بما تقتضيه الوطنية ، من مودة ، وموالاة ، وتكثير لسواد الكفار ، ويتربى أهلُه بين الكفر ، فيأخذون من أخلاقهم وعاداتهم ، وربما قلدوهم في العقيدة والتعبد ، ولذلك جاء في الحديث عن النبي صلى الله عليه وسلم : (( من جامع المشرك ، وسكن معه ، فإنه مثله )) ( 6 ) فإن المساكنة تدعوا إلى المشاركة ( 7 ) .\nوعن قيس بن أبي حازم عن جرير بن عبدالله أن النبي صلى الله عليه وسلم قال : (( أنا برئ من كل مسلم يقيم بين أظهر المشركين )) قالوا : يا رسول الله ، ولم ؟! قال : (( لا تراءى نارهما )) رواه أبو داود والترمذي ، وأكثر الرواة رووه مرسلاً عن قيس بن أبي حازم عن النبي صلى الله عليه وسلم قال الترمذي : سمعت محمداً – يعني البخاري – يقول : الصحيح حديث قيس عن النبي صلى الله عليه وسلم مرسل . ا.هـ .\nوكيف تطيب نفس مؤمن أن يسكن في بلاد كفار !! تُعلن فيها شعائر الكفر ، ويكون الحكم فيها لغير الله ورسوله ، وهو يشاهد ذلك بعينيه ويسمعه بأذنيه ، ويرضى به !! بل ينتسب إلى تلك البلاد ، ويسكن فيها بأهله وأولاده ، ويطمئن إليها كما يطمئن إلى بلاد المسلمين ، مع ما في ذلك من الخطر العظيم عليه وعلى أهله وأولاده ، في دينهم وأخلاقهم . ا.هـ .\n\nالوصية الثالثة :\nأهم ما ينبغي على المسلم أن يعتني به هو دينه ، فما قيمة المال والمسكن والوظيفة والمستشفى والعيش الرغيد في غير طاعة الملك المالك جل جلاله !!..\nاحرص على إقامة الشعائر أينما كنت .. ومن خصائص هذا الدين أنه دين ظاهر .. أينما أدركتك الصلاة فصلّ .. في السوق .. في المدرسة .. في العمل .. في المصنع .. ولا تخجل من ذلك { قُلْنَا لا تَخَفْ إِنَّكَ أَنْتَ الْأَعْلَى } ..\nقال الشيخ :\nكنت في السويد فذهبت مع اثنين من الأخوة المقيمين المغتربين لزيارة متحف للكتب القديمة وبعض الآثار .. وبعدما دفعنا رسوم الدخول وأمضينا دقائق .. أدركنا وقت صلاة العصر ..\nفقال أحدهما : يا شيخ هيا نخرج لنصلي ثم نعود ..\nفسألته مستغرباً : لماذا لا نصلي هنا ؟!!\nفقال : هاه !! نصلي أمامهم ؟!1 لا .. لا .. هذا صعب جداً .. جداً ..\nقلت : لماذا صعب جداً .. جداً .. ؟!!\nفقال : يا شيخ .. نصلي أمام السويديين ؟!!\nقلت : نعم نصلي أمام السويديين .. ولماذا لا نصلي أمامهم ؟! ألست تراهم يقبل بعضهم بعضاً أمامنا .. ولا يستحون !! ويضم بعضهم بعضاً .. ولا يخجلون .. ويشربون الخمر في الشوارع .. ويكشفون عوراتهم .. ويرتكبون الأفعال المخلة بالحياء .. ويعتبرون ذلك حرية .. ونحن أحياناً ننظر إليهم ونحن معجبون بهذه الحرية !!\nفلماذا لا نصلي أمامهم ونعتبرها حرية ؟!!\nفوافق صاحبي على مضض ..\nفأخذنا جانباً من هذا المتحف واتجهت إلى القبلة ووضعت أصبعي في أذني ..\nفصاح بي صاحبي : يا شيخ !! ماذا تريد أن تفعل ؟!\nفأجبته بهدوووء : سوف أؤذن ..\nفقال – باضطراب شديد – : يا شيخ تؤذن هنا ؟!\nقلت : نعم أليست حرية Free ..!! .. أليسوا يغنون في الشوارع والطرقات .. ويسمون ذلك Free .. !! .. سمّه أنت أيضاً : حرية Free ..!! ..\nثم أذنت وأقمت بصوت منخفض .. وصلينا .. وأكملنا زيارتنا ..\nورآنا الناس ونحن نصلي جماعة .. نكبر ونسبح .. ونركع ونسجد .. ولم يمسك بنا رجال الشرطة .. ولم يدفعونا غرامة .. ولم يقتادونا إلى السجن .. ولم تنطبق السماء على الأرض .. فلماذا يخجل بعض الأخوة من الصلاة أمام الناس .. في الحدائق والأماكن العامة .. بل إن بعض المسلمين يجمعون بين الصلاتين من غير عذر سفر ولا مرض بسبب أنهم يخجلون أن يقيموا الصلاة أمام الناس ..\nأيها الأخ الحبيب : إن إظهار هذه الشعيرة وسيلة من أكبر الوسائل للدعوة إلى دين الإسلام .. { وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ(45) الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ } ..\nولا أنس أيضاً أن أذكرك أيها الرجل المبارك أن الشعائر الأخرى لا بدّ أن تظهر ، مثل : عدم مصافحة النساء .. ولا الخلوة بهن .. أسأل الله أن يحفظك عفيفاً .. ويصون دينك وإيمانك .. آمين .\n\nالوصية الرابعة\nمنزلك أخي المغترب هو مملكتك التي لا يكاد يزاحمك أحد عليها ، وسوف تسأل عن أفراد هذا المنزل يوم القيامة ، ومن أحسن التعامل مع أولاده وتنشئتهم تنشئة صالحة في صغرهم نفعوه في الدنيا والآخرة .. فأحسنوا إليه في حياته وحياتهم ببرّهم له .. وطاعتهم .. وعنايتهم .. وانتفع بهم بعد مماته بدعائهم واستغفارهم .. { وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ } .. وكان من دعاء زكريا عليه السلام أنه قال : { رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ } .. فلم يسأل ربه أي ذرية .. وإنما أراداها أن تكون ذرية طيبة .. لأن الذرية الفاسدة لا تزيدك إلا عنتاً ومشقة ..\nوإليك بعض التوجيهات الهامة في ذلك :\n• احرص على إقامة الصلوات في أوقاتها جماعة مع أولادك في المسجد ، فإن لم تتمكن من ذلك فاحرص على إقامتها في البيت في أوقاتها دون تأخير ولا تتساهل بغياب أحد من الأولاد عن صلاتها معكم جماعة ، وذلك في جميع الصلوات .\n• احرص على الأذان لكل صلاة ، ولا بأس أن تعلق ورقة في المنزل فيها بيان لأوقات الصلوات ، وتجعل أحد الأولاد مسئولاً عن الأذان للصلاة ، بحيث يكون مكان الاجتماع للصلاة معروفاً غرفة محددة من غرفات البيت فيؤذن المؤذن فيها ويجتمع الباقون لإقامة الصلاة .\n• لا بد أن يكون في البيت مكتبة ، ولو صغيرة ، فيها بعض القصص والأحكام الشرعية وغير ذلك ، من الكتب والأشرطة ، ولا تبخل بما تنفقه من مال في ذلك ، فإنه من النفقة في سبيل الله التي تؤجر عليها .\n• احرص على أن لا يمر أسبوع إلا ويكون في المنزل درس ديني ، حيث يجتمع أفراد العائلة كلهم وتقرؤون شيئاً من كتاب رياض الصالحين أو التفسير أو غير ذلك ، وهذا مهم جداً في ربط العائلة بعضهم ببعض ، وحتى تحفكم الملائكة وتغشاكم الرحمة ويذكركم الله فيمن عنده ، ولا تتساهل في تغيبهم عن الدرس .\nوهذه الدروس المنزلية طبعاً لا تغني عن حضور الدروس المقامة في المركز الإسلامي .\n• إن اصطحابك لأولادك إلى المركز الإسلامي من وقت لآخر لحضور الصلوات والدروس العلمية فيه تقوية لإيمانهم ، وربط لهم بإخوانهم المسلمين ، وزرع الشعور بالعزة الإسلامية في نفوسهم .\n• لا تتكلم مع أولادك إلا باللغة العربية ، وشدد الأمر في ذلك ، امنع أولادك من الكلام بغير اللغة العربية ، ومن تكلم بلغة المدرسة أو الشارع فعاقبه وكن حازماً في ذلك ، ولا تتسامح بكلمة ولا نصف كلمة .. هذا هام جداً .. جداً ..\n\nالوصية الخامسة :\nأولادك عجينة بين يديك تفعل ما تشاء ما داموا في سني الطفولة ، وليس لك عذر إن قصرت في شيء من تربيتهم في هذه المرحلة ، فاحرص على :\nأن لا يبلغ ولدك سن الثالثة إلا وقد حفظته سورة الفاتحة ، فإذا أتقنها فحفظه قصار السور كسورة الإخلاص { قُلْ هُوَ اللَّهُ أَحَدٌ }\nفإذا بلغ خمس سنين فحفّظه ما بعد ذلك من السور ..\nحتى إذا بلغ العاشرة من عمره فإذا به يحفظ ثلاثة أجزاء أو أربعة ..\nوهذا قد يبدوا صعباً في البداية ولكن إذا تعود الابن على ذلك سهل عليه { وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ }\nسوف تتعب قليلاً ، ولكن هل تريد الجنة من غير تعب !!\nقال صلى الله عليه وسلم : (( حُفّت الجنة بالمكاره ، وحُفّت النار بالشهوات )) ( 8 ) ..وأنت لا تدري متى ترحل من هذه الدنيا وتفارق أولادك .. فحفظهم القرآن ليبقوا لم ذخراً يثقّل ميزانك عند الله تعالى يوم القيامة ..\nقال صلى الله عليه وسلم : (( إذا مات الإنسان انقطع عمله إلا من ثلاث : صدقة جارية ، وعلم ينتفع به ، وولد صالح يدعوا له )) ( 9 ) .. وأيّ صلاح أعظم من صلاح ولد حافظ لكتاب الله تعالى ...\n\nوانتبه من أن تكون أنت أو أولادك ممن اشتكى الرسول صلى الله عليه وسلم .. كما في قوله تعالى : { وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُوراً } ..\nويمكن أن تستعين في تدريس أولادك بأمور .. منها :\n• الأشرطة المسجلة : حيث يستمع الطفل إلى الشريط ويردد وراءه حتى يحفظ .\n• المدرّس الخاص : حيث يتفق عدد من الآباء مع مدرّس واحد يجلس مع أولادهم عدة جلسات في الأسبوع ويتابعهم أولاً بأوّل .\n• تشجيع الولد على الحفظ من خلال الجوائز .\n• التقليل من الألعاب والأجهزة التي تشغل الولد عن الحفظ ، كألعاب الكمبيوتر ونحوها .\n\nحدثني أحد الدعاة :\nأنه ذهب إلى مدينة في السويد لإلقاء المحاضرات فرأى أحد الأخوة الأعاجم لا يفهم من اللغة العربية كلمة واحدة ومع ذلك له بنتان وولد أكبرهم عمره اثنتي عشرة سنة ، وكلهم يحفظون القرآن كاملاً !!\nنعم .. وقد رآهم صاحبي واختبرهم ..\nومن حسُن قصده وخلصت نيته وفقه الله تعالى وبارك فيه وفي ذريته .\nورأيت في الدانمرك رجلاً أسلم حديثاً ، ولا يفهم من اللغة العربية كلمة واحدة ، وكان حريصاً على حفظ القرآن وتعلم الدين ، حتى إنه يحمل معه دائماً مسجلاً صغيراً وإذا رأى من يتقن العربية طلب منه أن يسجل له شيئاً من سور القرآن أو الأذكار أو نحو ذلك ثم يكرر الاستماع إلى ذلك حتى يحفظه .. { وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ } ..\nوحدثني داعية آخر :\nأنه كان في استراليا ورأى طفلين مسلمين يحملان الجنسية الأسترالية – وهما من أصل سنغافوري – أحدهما عمره خمس سنوات والآخر سبع سنوات ، كلاهما يحفظ القرآن كاملاً .. ! ..\nوهما لا يفهمان من اللغة العربية كلمة واحدة ..\nوأخبراني هذا الداعية أنه اختبرهما وعجِب من قوة حفظهما ، قال : حتى إنني خاطبت أحدهما – باللغة الإنجليزية – وقلت له : أخبرني بالآيات التي فيها كلمة ( جهنم ) فسردها لي بسرعة .. ثم طلبت منه الآيات التي فيها كلمة ( الجنة ) فسردها لي !!\nوكان الذي اهتم بحفظ هذين الطفلين عليهما هو زوج أمهما .. وكان يحفظهما القرآن عن طريق الاستماع المتكرر للسورة من جهاز التسجيل حتى يحفظها الطفل ، ثم ينتقل إلى غيرها .. فجزاه الله خيراً ..\nفتشبهوا إن لم تكونوا مثلهم إن التشبه بالكرام فلاح\nالوصية السادسة :\nاحرص على أن تعلم أولادك الآداب الإسلامية منذ الصغر فإنهم ينشئون عليها ..\nوالآداب الشرعية متنوعة :\nمثل آداب الطعام والشراب فيقول بسم الله قبل الأكل والحمد لله بعده ، ويأكل باليد اليمنى ..\nوآداب المجالسة فيسلم عند الدخول والخروج ، ويحترم الكبير ..\nويلتزم بآداب الكلام فلا يكذب ولا يتلفظ بألفاظ بذيئة ..\nوآداب الخلاء كذكر الله قبل الدخول ، وعدم استقبال القبلة أثناء قضاء الحاجة ..\nوغير ذلك من الآداب ، وما ذكرته مجرد أمثلة فقط ..\nفإذا أهملت تعليم ولدك الآداب الشرعية في صغره ..\nهل تدري ما النتيجة ؟ سوف يتولى تأديبه غيرُك ، فيتعلم في الحضانة أن يأكل بالشوكة بيده اليسرى .. ويتعلم في الحضانة أن لا يغلق باب الخلاء ولا يستر عورته عند قضاء الحاجة .. ويتعلم في الشارع السب واللعن والكلام الفاحش ..\nفـتــأمـل الفــرق بيت التـربيـتـين ...\nحدثني أحد المشايخ الدعاة يبلغ من العمر خمسين سنة أنه ألقى محاضرة في أحد المراكز الإسلامية في إيطاليا وتكلم أثناء المحاضرة عن تربية الأولاد والمسئولية نحوهم .. وكان أغلب الحاضرين من العرب المغتربين ..\nقال الشيخ :\nوفجأة قام شيخ كبير قد تجاوز الثمنين وقطع محاضرتي .. وصاح بأعلى صوته وقال :\nيا شيخ !! أريد أن أزوجك ابنتي !! تزوجها وخذها معك !! أرجوك !! يا شيخ !! يا شيخ !!\nثم بكى .. وبكى ..\nفتعجبي منه لكنني لم أرد عليه ..\nفلما انتهت المحاضرة دعوته إلىّ وشكرته على حسن ظنه بي ، وبينت له أنني لا أرغب في الزواج ، ثم سألته :\nما سبب حماسك وبكائك ؟ ومقاطعتك للمحاضرة ؟؟\nفـقـال : يا شيخ ، نحن كنا أصدقاء أربعة أتينا إلى هذه البلاد مع أولادنا طلباً لحياة أفضل ، وكبر أولادنا وبدؤوا يتفلتون من أيدينا .. ومضت السنين ومات أصحابي فتنصَّر جميع أولادهم وأنا انظر ..\nأما أنا فقد كبر الآن سني .. ورقّ عظمي .. واقتربت منيتي .. أنا خائف على ابنتي .. هي اليوم في المسجد .. وغداً لا أدري أين تكون ثم بكى .. وبكيتُ وبكى من حولنا ..\n\nالوصية السابعة :\nلا بدّ أن تتعاون مع أم أولادك وتجندها معك في تربيتهم ، وتزرع فيها الصبر والاحتساب ، فأحسن اختيار زوجتك ، واحرص على أن تكون مؤمنة متحجبة عفيفة ، ثم بعد الزواج احرص على ارتقاء إيمانها وزيادة معرفتها بالدين ، وشجعها على حضور المحاضرات والدروس الشرعية ، وقراءة الكتب النافعة واستماع الأشرطة المفيدة ..\nفإن الأم إذا صلحت صلح الأولاد تبعاً لها ..\n\nالوصية الثامنة :\nأخي الكريم !! منذ كم سنة أنت مقيم هنا في بلاد الغربة ؟! بين الكفار الضالين !!\nبعض المغتربين جاء إلى بلاد الغربة منذ عشر سنوات وبعضهم عشرين ، ولا أبالغ لو قلت إن بعضهم جاء منذ أربعين سنة .. سكن معهم في مساكنهم .. وخالطهم في وظائفهم .. وأسواقهم .. وشوارعهم .. ومطاعمهم ..\nولكن الأسئلة الكبيرة التي أريدك أن تجيب عليها بصراحة : من خلال هذه الإقامة الطويلة :\nكم شخصاً أسلم على يدك خلال هذه السنوات ؟ .. بل كم شخصاً ناقشته عن الإسلام وأزلت ما في نفسه من شبهات أو سوء فهم عن الإسلام ؟ ..\nكم كتاباً أو شريطاً في الدعوة إلى الإسلام وزعت ؟ ..\nكم مسلماً مقصراً نصحت ؟ ..\nوفي الجانب الآخر أسألك :\nكم من الأموال جمعت ؟ .. وكم شقة اشتريت ؟..\nوأعوذ بالله أن أسألك : كم معصية كبيرة قارفت ؟؟..\nأيها الأخ الحبيب : إن أصحاب المذاهب الضالة الهدامة يعملون دائبين في الدعوة إلى مذاهبهم في دول أوربا وغيرها أكثر من بعض المسلمين ، فانظر إلى نشاط \" شهود يهوه \" .. ونشاط \" الشيعة \" .. وغيرهم .. مع أنك على حق وهم على الباطل .. { وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحا } ..\nكن مشعل هداية أينما كنت ، احمل معك الكتب والأشرطة الدعوية ولن تكلف إلا مبلغاً يسيراً يعوضك الله به خـيـراً ..\n\nأحد المسلمين كان يعمل في شركة كبرى ويحدث نفسه بالدعوة دائماً لكنه يخجل ويتكاسل ، وفي يوم من الأيام أحيل إلى التقاعد أحد زملائه من الموظفين الكبار ، فعمل له أصحابه حفلة توديع ، وأحضر كل واحد من زملائه هدية يودعه بها ..\nقال صاحبنا : واحترتُ ماذا أقدم له ؟! فتذكرت أن هذا الموظف يحب التحف والأواني الأثرية القديمة ، فاشتريت له تحفة جميلة وخبأت بداخلها كتاباً صغيراً عن الإسلام وكتبت عنواني عليه ، وغلفتها بغلاف جميل وأهديتها إليه مع بقية زملائي ..\nومضت الأيام ..\nوبعد قرابة الشهرين فوجئت باتصال من صاحبي المتقاعد يبشرني بإسلامه .. ويخبرني أنه قرأ الكتاب كله .. ثم اشتاق أن يتعلم معلومات أكثر عن الإسلام فبدأ يبحث ويسأل حتى دخلت الهداية قلبه وأسلم .. والسبب الأول هو هذا الكتاب الذي خبأته له على استحياء ..\nوالعجيب أن صاحبي المتقاعد بدأ يلومني : لماذا حجبت عني الهداية طوال تلك السنوات ؟!\nأيها المغترب الحبيب المبارك :\nهل تعلم كيف دخل الإسلام إلى الهند وباكستان والصين وكثير من بلاد أفريقيا .. وغيرها من البلاد البعيد عن مهبط الرسالة ؟؟\nلم يدخلها عن طريق الدعاة .. ولا عن طريق الجهاد .. ولا عن طريق المكاتبات .. ولا .. إنما دخلها عن طريق رجال مسلمين ليسوا علماء ولا دعاة ، تجار ذهبوا إلى هناك في تجارة .. ذهبوا ليشتروا البضائع ويبيعوا بضائعهم .. ذهبوا لا يريدون إى الدنيا والمال .. وماذا كانت النتيجة ؟؟\nجمع الله لهم الدنيا والآخرة .. جمعوا الأموال .. وتأثر أهل تلك البلاد بالمسلمين .. رأوا صلاتهم .. وحسن تعاملهم .. فسألوهم عن الإسلام فأخبروهم ودعوهم إليه .. فأسلم ما لا يحصى عدده من الناس بسبب هؤلاء التجار ..\nفي الهند مائة مليون مسلم ، ومن كان سبب هدايتهم ؟!\nوفي الصين أكثر من مائة مليون ، من كان سبب هدايتهم ؟!\nوفي بلاد أفريقيا مئات الملايين ، ومن كان سبب هدايتهم ؟!\nإنهم هؤلاء التجار الذين دخلوا هذه البلاد طلباً للدنيا فجمع الله لهم الحسنيين ..\nأيها الأخ المسلم الموفق :\nإن حالك لا يختلف كثيراً عن حال أولئك التجار ، هم جاءوا إلى تلك البلاد طلباً للدنيا ، وأنت جئت إلى هذه البلاد طلباً للراحة الدنيوية والعيش الرغيد والأمن على النفس والولد .. فلماذا لا تجمع الدنيا والآخرة !! كما فعلوهم .\nأخي الكريم :\nلعل الله كتب الهداية لأهل هذه البلاد على يدك أنت ومن معك من المغتربين ..\nلعل الله قدّر عليكم من الظروف والمشاكل ما استجلبكم به إلى هذه البلاد لهداية هؤلاء ، فلماذا لا تكونون دعاة إلى ربكم .. { قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ } ..\nوليس الدعوة للكفار فقط بل للمسلمين المقصرين المذنبين .. فهم وإن وقعوا في المعاصي أو قارفوا الكبائر فلا يزال فيهم إيمان وحب للدين ورغبة في العودة إليه ..\nقال أحد الدعاة :\nألقيت محاضرة في مركز إسلامي بإحدى الدول الأوروبية .. وبعد المحاضرة جاء إليّ شاب تنبعث منه رائحة الدخان ( السجائر ) وقد بدت عليه آثار المعصية .. فصافحني وقبلني بحرارة .. ثم طلب مني أن أخبره كيف يستطيع أن يذهب للجهاد في الشيشان .. قلت له : أنت تريد أن تجاهد ؟! قال : نعم .. قلت : أتدري ما الجهاد ؟ إنه قتل للنفس .. ومفارقة للأهل والأولاد .. فقال : أليس الجزاء الجنة ؟ قلت : بلى .. قال : كل شيء يهون ..\n\nالوصية التاسعة :\nكنت في أحد البلاد الأوربية ، وبعدما صليت التراويح وألقيت المحاضرة ، دعاني أحد الأخوة إلى منزله لتناول الشاي ..\nوفي ذلك المجلس اجتمع معنا قرابة الثلاثين من الأخوة المغتربين ..\nآثرت في البداية أن أستمع ولا أتكلم ..\nبدأ الأخوة أحاديثهم ..\nاحتلال البلد الفلاني ..\nوغزو البلد الآخر ..\nوغلاء الأسعار ..\nوالضرائب ..\nثم اشتدّ النقاش .. وارتفعت الأصوات .. وضجّ الصياح ..\nثم تحول الأمر إلى سبّ وتقذيع ..\nهذا حالهم .. أما حالي فهو أعجب وأغرب .. لأنني أول الأمر ظننت نفسي انتقلت إلى اجتماع هيئة الأمم المتحدة .\nلكني بعدما تلفتّ حولي تذكرت أني لا أزال بين هؤلاء الأخوة .. فبقيت هادئاً ..\nفي البداية خجلت أن آمرهم بالسكوت .. وانتظرت أن تنخفض أصواتهم .. فلم يفعلوا ..\nفلما طال الأمر التفتّ إلى الذي بجانبي وقلت : هل سيطول الحال هكذا ؟!!\nفقال : ما رأيت شيئاً !! هم اليوم هادئووون !! إن موعدهم الصبح !! أليس الصبح بقريب ؟!!\nثم قال : هل تريد أن أسكتهم ؟\nقلت : هل تستطيع ذلك ؟!! نعم أسكتهم .\nفصاح بأعلى صوته : يا جماعة !! نريد أن نستفيد من الشيخ ، يا جماعة !! هدووووء ..\nفخجلوا وبدأ بعضهم يسكت بعضاً ..\nفقلت لهم : أسألكم سؤالاً :\nكلكم تحفظون سورة { قُلْ هُوَ اللَّهُ أَحَدٌ(1)اللَّهُ الصَّمَدُ } ؟\nقالوا : نعم !!\nفقلت : ما معنى { اللَّهُ الصَّمَدُ } ؟ فسكتوا !!..\nقلت : كلكم تحفظون { قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ(1)مِنْ شَرِّ مَا خَلَقَ(2)وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ }\nقالوا : نعم !!\nفقلت : ما معنى { غَاسِقٍ إِذَا وَقَبَ } ؟ فسكتوا !! ..\nفقلت : أيها الأخوة الأخيار !! لو اشتغلتم في مجلسكم هذا بتفسير آية .. أو قراءة حديث .. أو النقاش حول تربية أولادكم .. أو حل مشاكل بناتكم .. لكان خيراً لكم مما أنتم فيه ..\nكم هي المجالس التي تجلسونها وينطبق عليها قوله صلى الله عليه وسلم : (( ما جلس قوم مجلساً لم يذكروا الله فيه ، ولم يصلوا على نبيهم ، إلا كان عليهم ترة يعني : ( حسرة وندامة ) فإن شاء عذبهم ، وإن شاء غفر لهم )) ( 9 ) ؟\nوقوله صلى الله عليه وسلم : (( ما من قوم يقومون من مجلس لا يذكرون الله فيه ، إلا قاموا عن مثل جيفة حمار وكان لهم حسرة )) ( 10 ) .\nثم قلت لهم : هذا تفسير ابن كثير موجود على الطاولة أمامكم ، فلماذا لا تستفيدوا منه ؟!!\nكيف تريدون أن تنصروا هذا الدين ، وأن تدعوا الناس إليه ، وأنتم تجهلون المبادئ الأساسية من الدين ، لو سألتكم في بعض أحكام الصلاة ، أو الصيام لوجدت أكثرهم بها جاهلاً .. ثم دعوت لهم وختمت المجلس ..\nوحدثني أحد الدعاة فقال : كنت في أمريكا في شهر رمضان ، وألقيت محاضرة باللغة العربية حول الأسرة وتربية الأولاد ووسائل الثبات على الدين ..\nوما كادت المحاضرة تنتهي حتى قام أحدهم وسأل :\nلماذا الحاكم الفلاني يفعل كذا وكذا ؟!!\nفأجبته بلطف قائلاً أرجو أن تكون الأسئلة فيما يتعلق بموضوع المحاضرة ..\nفقام آخر فقال : لماذا الدولة الفلانية تقاتل دولة كذا ؟!!\nفاعتذرت عن الإجابة لأن الإجابة لا تفيدنا بشيء ..\nفقام أحدهم متحمساً وقد ظن أنني خائف من الإجابة ، فقال :\nيا شيخ !! لا تكن جباناً !! سيد الشهداء هو الذي يجهر بكلمة الحق عند سلطان جائر .. فيقتله .. فاجهر بكلمة الحق وإن وصلت إلى سلطان فقتلك !! أفلا تريد أن تكون سيد الشهداء ؟!!\nفقلت له : إذاً ما رأيك أيها الأخ الشجاع أن نجمع لك الآن ثمن تذكرة سفر ، وتعود إلى بلدك وتجهر بكلمة الحق عند الرئيس ( ... ) ، ليقتلك فتكون أول الشهداء !!! ونحن بعدك إن شاء الله ..\nفضحك الجميع .. وأغرقوا في الضحك .. ثم ضج المسجد بالكلام والاعتراضات ..\nفصحت بأعلى صوتي قائلاً :\nيا جماعة !! أنا أحدثكم عن أمور تعيشونها يومياً وتقاسون آلامها ، وأنتم تشغلونا بأمور لو تكلمنا عنها عشر سنين لما استفدنا منها شيئاً ..\nثم رفعت صوتي أكثر ، وقلت :\nمن منكم يستطيع أن يمنع ابنته من الزنا ؟؟\nمن منكم يستطيع أن يمنع امرأته من اتخاذ صديق أو عشيق ؟؟\nمن منكم يستطيع أن يمنع ولده من شرب الخمر ؟؟ أو ارتكاب الفواحش ؟؟\nمن منكم يستطيع أن يلزم أولاده بالصلاة ؟\n.. أو بالصوم ؟\n.. أو بالعفة عن المحرمات ؟\n.. أو بعدم الاختلاط ؟؟ ..\nفسكتوا جميعاً ..\nفقام أحدهم وقال : بصراحة يا شيخ : لا أحـد .. والله يا شيخ !! لا أحـد .. لو منعت ابنتي أو ولدي من شيء اشتكاني إلى الشرطة .. حتى زوجتي ..\nفقلت : أيها الأخوة الكرام :\nلن يسأل الله أحداً منكم يوم القيامة عن الحاكم الفلاني أو الدولة الفلانية .. ولا عن أسعار النفط ..وأين تصرف عائداته ..\nما ذا يفيدك الكلام في هذه الأمور ما دام أنه من باب معرفة الواقع المحيط بك ، أما الاشتغال بها وإثارتها في المجالس والمحافل فهذا غير مناسب لأبداً ، بل هو مجلبة للجدال والخصومات وأنتم في غنى عن ذلك .. لن يضركم الجهل بها يوم القيامة ..\nلكن والله ليسألن كل منكم يوم القيامة عن أولاده وتربيتهم .. وبناته وصيانتهن .. وزوجته وحفظها .. قال النبي صلى الله عليه وسلم : (( إن الله سائل كل راع عما استرعاه : أحفظ أو ضيع ؟ حتى يسأل الرجل عن أهل بيته ) ( 11 ) .\nقال الشيخ : فلما سمعوا مني ذلك .. أنصتوا .. واستمعوا ..\nأيها الأخ الحبيب :\nاحرص على طلب العلم .. وتعلم أحكام دينك .. بقراءة الكتب النافعة ، واستماع الأشرطة المفيدة ، ومجالسة طلاب العلم ، وحضور مجالس الذكر .. احذر أن يمرّ عليك يوم دون أن تستفيد فيه فائدة جديدة ..\nسل نفسك : هل تتقن القرآن ؟ كم تمضي من الوقت يومياً في قراءة الكتب النافعة وكم تمضي في مشاهدة التلفاز ؟ ثم قارن بين الوقتين .. وسل نفسك .. ألا يستحق هذا الدين أن أبذل له أكثر وقتي تعلماً وتعليماً و دعوة ..\nأيها الأخ المبارك : احرص على ما ينفعك ، واستعن بالله ولا تعجز ، وكن مؤثراً فعّالاً ، إذا دُعيت إلى مجلس فخذ معك كتاباً نافعاً .. واقرأ عليهم ولو لمدة عشر دقائق .. عن فضل قيام الليل .. أو فضل ذكر الله تعالى .. أو فضل الصدقة .. أو غير ذلك .. ليكون مجلسكم تحفه الملائكة وتغشاه الرحمة .. ويذكركم الله فيمن عنده ..\nأسأل الله تعالى أن يجعلك مباركاً أينما كنت .. آمين .\n\nالوصية العاشرة :\nإن الفراغ الكثير يؤدي إلى كثير من المفاسد .. من أعظمها : كثرة الكلام والقيل والقال .. فتجد أن كثيراً من الأخوة المغتربين يجتمعون في مجالس متعددة فيبدأ أحدهم في غيبة الآخر أو الانتقاص من عرضه .. أو التدخل في شئونه الخاصة .. أو تقديم اقتراحات وآراء في أمور شخصية دون أن يطلب منه ذلك .. وقد يكون الدافع إلى ذلك أحياناً الغيرة ..\nوأحياناً تمتلئ القلوب ضغينة وحقداً .. وبغضاً وحسداً ..\nأيها الأخ الحبيب :\nكيف تريد أن نوحّد الأمة الإسلامية ونحن لم نستطع أن نوحّد صفوفنا المسلمة في بلد واحد ؟!! بل فرّقتنا الأحقاد والخلافات ..\nإن صفاء النفس وسلامة الصدر على المسلمين عبادة من أعظم العبادات ، بل هي من صفات أهل الجنة { وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَاناً عَلَى سُرُرٍ مُتَقَابِلِينَ } ..\nوما أجمل قوله صلى الله عليه وسلم لما سئل : أي الناس أفضل ؟ فقال : (( كل مخموم القلب صدوق اللسان )) قالوا صدوق اللسان نعرفه فما مخموم القلب . قال (( هو التقي النقي لا إثم فيه ولا بغي ولا غل ولا حسد )) ( 12 ) .\nأحسن إلى المسلمين وإن أساءوا إليك .. واحلم عليهم وإن غضبوا عليك .. واجعل صدرك واسعاً لإخوانك المسلمين ..\nوإنما الدنيا أيام معدودات ..\nكثير من الناس يستطيع أن يتقرب إلى الله تعالى بصلاة وصدقة وصيام .. ولكن قليلاً منهم من يستطيع أن يتقرب إلى الله بصفاء سريرته على المسلمين .. فاحذر من أن يطلع الله تعالى على صدرك فيرى فيه غلاً وحسداً على المسلمين ..\n\nالوصية الحادية عشرة :\nانتبه .. احذر من الزواج من امرأة نصرانية .. نعم قد تقول لي إن ذلك جائز في شريعة الإسلام .. فأقول لك نعم هو جائز .. ولكن عند النظر فيما ترتب ويترتب على هذا الزواج من ضياع الأبناء – غالباً – وكثرة الخلافات بين الزوجين ، أو تخلي الزوج عن دينه ، حتى يصل إلى حال يكون تعلقه بالإسلام بمجرد الاسم فقط .. ولا حول ولا قوة إلا بالله .. فلا صلاة .. ولا دعوة إلى الله .. ولا حجاب لزوجته .. ولا محاربة للاختلاط .. ولا .. ولا ..\nوكلّ هذا قد رأيته بنفسي – والله – عند رجال مسلمين أقدموا على الزواج من النصرانيات ثم بعدما ذهبت سكرة الزواج .. وفرحة الحياة الجديدة .. بدأ أحدهم يجني ثمار تسرّعه في الزواج من النصرانية ..\n\nالوصية الثانية عشرة :\nما هو مصدر تلقي الدين إليك ؟! .. سؤال مهم .. لاحظت أن بعض الأخوة المغتربين يتتبعون الرخص .. ويفرحون بمن يفتيهم بما يوافق أهواءهم .. بل بعضهم إذا سمع فتوى توافق هواه .. طار بها فرحاً ومدح المفتي قائلاً : هذا هو الشيخ العالم .. هذا هو الشيخ الذي يفهم الواقع .. هذا الذي يعيش جراح المسلمين ..\nيقول ذلك عن الفتوى وإن كانت تخالف الكتاب والسنة .. أو فيها تمييع للدين .. أو تساهل بالنصوص الشرعية .. أو تحايل للبحث عن الرخص والأقوال الضعيفة .. فالمهم أنها فتوى .. فتوى !!..\nأيها المسلم الحبيب :\nإن الله سيسألك يوم القيامة سؤالاً واحداً { وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ مَاذَا أَجَبْتُمُ الْمُرْسَلِينَ } .. لن يسأل عن الشيخ فلان ولا فلان .. وإنما عن اتباع الكتاب والسنة .. فقط ..\nأعيد عليك السؤال المهم مرة أخرى : ما هو مصدر تلقي الدين بالنسبة إليك ؟!\nهل كل من لبس جبة أو عمامة وظهر في القنوات الفضائية يكون مفتياً .. ويصلح أن يكون مصدراً لتلقي الدين ؟!\nإن المقياس الذي ينبغي أن تحكم به على الشيخ المفتي هو أن تكون فتاواه موافقة للكتاب والسنة .. ولا تتبع الهوى فيضلك عن سبيل الله ..\nقال الشيخ :\nألقيت محاضرة في أحد المراكز الإسلامية .. فجاء إليّ أحدهم وقال : يا شيخ لماذا تشدد في مسألة الاختلاط .. والشيخ الدكتور فلان في قناة ( ... ) يقول إن الاختلاط بين الرجال والنساء جائز في الولائم والحفلات إذا حسنت النية .. وكان نظر بعضهم إلى بعض بغير شهوة ؟!\nوألقيت محاضرة في مكان آخر إلى أحدهم .. وقال : يا شيخ ما حكم الربا ؟\nقلت : حرام !! بجميع صوره وأشكاله ..\nفقال : إن الشيخ فلان في قناة ( ... ) يقول : إنه ضرورة من ضرورات العصر .. ولا بأس به ..\nوجاء إليّ مستفتياً عن حكم المعازف والموسيقى .. ثم قال : قد أفتى الشيخ فلان أنها حلال ..\nفلا تجعل دينك عرضة لكل من أراد أن ينتقصه أو يفسده عليك .. فإنك ستحاسب وحدك .. وتسأل وحدك\n{ مــَاذَا أَجَبْـتُـمُ الْمُـرْسَلِينَ }\n\nالوصية الأخيرة :\nاذكر الوقوف بين يدي الله تعالى واعلم أن هذه الدنيا دار ممرّ لا مقرّ .. واسأل الله تعالى حسن الخاتمة ..\nقال صاحبي :\nكنت أدرس الطب في كندا ، ولا أنسى أبداً ذلك اليوم الذي كنت أقوم فيه بالمرور اليومي على المرضى في غرفة العناية المركزة في المستشفى ، ولفت انتباهي اسم المريض الذي في السرير رقم 3 ، إنه محمد ... أخذت أتفحص وجهه الذي لا تكاد تراه من كثرة الأجهزة والأنابيب على فمه وأنفه ، إنه شاب في الخامسة والعشرين من عمره مصاب بمرض ( الإيدز ) أُخل إلى المستشفى قبل يومين إثر التهاب حادّ في الرئة .. حالته خطرة .. جداً .. جداً .. اقتربت منه .. حاولت أن أكلمه برفق : محمد .. محمد .. إنه يسمعني لكنه يجيب بكلمات غير مفهومة .. اتصلت ببيته فردت عليّ أمه .. يبدوا من لكنتها أنها من أصل لبناني .. عرفت منها أن أباه تاجر كبير يمتلك محلات حلويات .. شرحت للأم حالة ابنها ، وأثناء حديثي معها بدأت أجراس الإنذار تتعالى بشكل مخيف من الأجهزة الموصلة بذلك الفتى مؤشرة على هبوط حادّ في الدورة الدموية ، ارتبكت في حديثي مع الأم .. صرخت بها : لا بدّ أن تحضري الآن ، قالت : أنا مشغولة في عملي وسوف أحضر بعد انتهاء الدوام ، قلت : عندها ربما يكون الأمر قد فات .. وأغلقت السماعة ..\nبعد نصف ساعة أخبرتني الممرضة أن أم الفتى وصلت وتريد مقابلتي .. قابلتها .. امرأة في متوسط العمر لا تبدو عليها مظاهر الإسلام .. رأت حالة ابنها فانفجرت باكية .. حاولت تهدئتها وقلت : تعلقي بالله تعالى واسألي له الشفاء ، قالت بذهول : أنت مسلم ؟!!\nقلت : الحمد لله !! قالت : نحن أيضاً مسلمون ،\nقلت : حسناً .. لماذا لا تقفين عند رأسه وتقرئين عليه شيئاً من القرآن لعل الله أن يخفف عنه ..\nارتبكت الأم .. ثم انخرطت في بكاء مرير ..\nوقالت : هاه ! القرآن ؟! لا أعرف !! لا أحفظ شيئاً من القرآن !!\nقلت : كيف تصلين .. ألا تحفظين الفاتحة ؟!!\nفغصت بعبراتها وهب تقول : نحن لا نصلي إلا في العيد منذ أن أتينا إلى هذا البلد ..\nسألتها عن حال ابنها ، فقالت : كان حاله على ما يرام ، حتى تردّت بسبب تلك الفتاة ..\nقلت : هل كان يصلي ؟\nقالت : لا ، لكنه كان ينوي أن يحج في آخر عمره ( !! ) ..\nبدأت أجهزة الإنذار ترتفع أصواتها أكثر وأكثر .. اقتربتُ من الفتى المسكين .. إنه يعالج سكرات الموت .. الأجهزة تصفّر بشكل مخيف .. الأم تبكي بصوت مسموع .. الممرضات ينظرون بدهشة .. اقتربت من أذنه وقلت : لا إله إلا الله .. قل لا إله إلا الله .. الفتى لا يستجيب .. قل لا إله إلا الله .. إنه يسمعني .. بدأ يفيق وينظر إليّ .. المسكين يحاول بكلّ جوارحه .. الدموع تسيل من عينيه .. وجهه يتغير إلى السواد .. قل لا إله إلا الله .. بدأ يتكلم بصوت متقطع : آه .. آه .. ألم شديد .. آه .. أريد مسكناً للألم .. آه آه .. بدأت أدافع عبرتي وأتوسل إليه قل لا إله إلا الله .. بدأ يحرك شفتيه .. فرحت .. يا إلهي سيقولها .. سينطقها الآن .. لكنه قال : ( I cant .. I cant ) أريد صديقتي .. أريد صديقتي .. لا أستطيع .. لا أستطيع .. الأم تنظر وتبكي .. النبض يتناقص .. يتلاشى .. لم أتمالك نفسي .. أخذت أبكي بحرقة .. أمسكت بيده .. عاودت المحاولة : أرجوك قل لا إله إلا الله . لا أستطيع .. لا أستطيع .. توقّف النبض .. انقلب وجه الفتى أسوداً .. ثم مات .. انهارت الأم .. وارتمت على صدره تصرخ .. رأيت هذا المنظر فلم أتمالك نفسي .. نسيت كلَّ الأعراف الطبية .. انفجراتُ صارخاً بالأم : أنت المسئولة .. أنت وأبوه .. ضيعتم الأمانة ضيعكم الله .. ضيعتم الأمانة ضيعكم الله .. { أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ } ..\nأخي المغترب :\nتأمل في حال هذا المسكين .. وماذا لو كان ولدك أو ابنتك .. أو أخوك .. أو أنت .. نعم أنت فاحرص على طاعة الله تعالى { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ } ..\nالجأ إلى الله تعالى في جميع أحوالك وسله العون والتوفيق في كل أعمالك .. سله صلاح الذرية { وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ }..\nوسله الثبات على الدين والنجاة من الفتن { اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ }..\nاحرص على ذكر الله تعالى في جميع أحوالك { يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيراً } .. واستشعر مراقبته إن دعتك النفس إلى معصية واعلم أنه يراك ويراقبك ..\nومجمل القول : اجعل بينك وبين ربك عز وجلّ علاقة خفية .. من قيام ليل .. أو صيام .. أو صدقة سرّ .. أو دعوة ونصح للناس .. فإن من تعرف إلى الله في الرخاء عرفه في الشدة ..\nأسأل الله أن يحفظك ويوفقك ..\nوختاماً : أيها الأخ الحبيب .. أيها المسلم المغترب ..\nهذه وصايا استخرجتها لك من مكنون نصحي .. سكبت فيها روحي .. وصدقتك فيها النصح والتوجيه ..\nفلا يكن نصيبي منك أقل من دعوة لي بظهر الغيب تستنزل بها الرحمات لي ولك من أرحم الراحمين ..\n\nوالسلام عليكم ورحمة الله وبركاته\n\nمحبك : محمد بن عبدالرحمن العريفي\nعضو هيئة التدريس بكلية المعلمين بالرياض\nعضو لجنة أوربا في مؤسسة الحرمين الخيرية\n1/2/1420هـ الموافق 4/5/2000م\nص.ب : 151597 – الرياض : 11775\nالبريد الألكتروني : areefe@usa.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"جلسة مع مغترب","ar":"جلسة مع مغترب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.400062","updatedAt":"2025-02-04T13:31:09.400065","createdBy":null,"isPromoted":false,"id":"291"}