{"type":{"type":"article","data":{"item":{"id":"196","title":"أدب الخلاف","description":"","author":"منقذ بن محمود السقار","content":"أولاً معنى الخلاف وأنواعه\n\n 1- الخلاف والاختلاف بمعنى واحد يشير إلى عدم الاتفاق على مسألة ما يقول الفيروز أبادي في تعريف الاختلاف أن يأخذ كل واحد طريقاً غير طريق الآخر في حاله أو فعله. [بصائر ذوي التمييز 2/562]. 2- أنواع الخلاف الخلاف المذموم، وهو الخلاف الذي خالف فيه المشركون والكفار الحق، فخلافهم له مذموم، وخلافنا لهم ممدوح، ومنه قول الله {هَـذَانِ خَصْمَانِ اخْتَصَمُواْ فِى رَبّهِمْ} [الحج19]. وهذا الخلاف منشؤه الهوى والتقليد الأعمى للموروثات الفاسدة خلاف غير السائغ، وهو الخلاف الذي يكون بين المنتسبين للإسلام في قطعيات العقيدة والفقه (الأصول)، وهو فرع من الخلاف المذموم، لكنه يكون بين المسلمين. ومنه خلاف الخوارج والرافضة والمعتزلة والقرآنيين، وقد يصل في بعض صوره إلى الكفر. والمخالفون فيه خالفوا جمهور المسلمين في أصول المسائل التي يقوم عليها المعتقد والأحكام، فأصولهم فاسدة، ومن ذلك تقديم العقل على النقل، أو القول بعصمة الأولياء أو أئمة أهل البيت، أو ترك الاحتجاج بالسنة. وهذا النوع هو الذي يؤدي إلى فرقة الأمة وتشرذمها، وجاءت النصوص القرآنية والنبوية في التحذير منه، ومن ذلك {وَلاَ يَزَالُونَ مُخْتَلِفِينَ إِلاَّ مَن رَّحِمَ رَبُّكَ} [هود118-119]. قال الرازي المراد اختلاف الناس في الأديان والأخلاق والأفعال. {وَاعْتَصِمُواْ بِحَبْلِ اللَّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ} [آل عمران 103]. {وَلاَ تَنَـازَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ} [الأنفال46]. {وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيّنَـاتُ} [آل عمران105]. ومن الخلاف الذي لا يسوغ خلاف الجاهل للعالم، أو بالجملة خلاف من لا يملك أهلية الاجتهاد والنظر في الأدلة الشرعية، فليس من الخلاف المعتبر اجتهاد من ليس له بأهل. وفيه قصة الرجل الذي أصابته جنابة في سفر وقد شج فأمره بعضهم بالاغتسال فمات فقال صلى الله عليه وسلم ((قتلوه قتلهم الله، هلا سألوا إذا لم يعلموا إنما شفاء العي السؤال)) [رواه أبو داود ح326]. قال ابن تيمية أخطأوا بغير اجتهاد، إذ لم يكونوا من أهل العلم [رفع الملام ص 48]. وفي الاجتهاد من غير أهلية يقول صلى الله عليه وسلم ((القضاة ثلاثة قاضيان في النار، وقاضي في الجنة، فأما الذي في الجنة فرجل علم فقضى به، وأما اللذان في النار فرجل قضى للناس على جهل، ورجل علم الحق وقضى بخلافه)) [أبو داود ح3573 وابن ماجه ح2351، والترمذي ح1322]. الخلاف السائغ، ويكون في فروع العقيدة والفقه. ومنه خلاف المذاهب الفقهية، وخلاف الدعاة على بعض الوسائل الحديثة للدعوة، وكذلك فروع العقيدة كرؤية الرسول ربه ليلة المعراج، وكنه المعراج بنبينا، هل هو بالروح أم بالجسد. وهذا النوع من الخلاف هو محل بحثنا، وهو أيضاً على مراتب بعضها دون بعض أ‌) الخلاف الشاذ ومن صوره إباحة ربا الفضل إذ لم يحرمه طائفة من التابعين. ومنه إباحة إتيان النساء في المحاش فقد أجازه بعض فضلاء المدنيين. ومنه إباحة أفاضل الكوفيين شرب غير نبيذ العنب. ومنه تحليل نكاح المتعة حيث أباحه بعض المكيين. [رفع الملام ص64-65] وجميع صور هذا الخلاف قام الدليل القوي والصريح على خلافها، وإنما وقع من وقع في الخلاف لعدم معرفته بدليل المسألة أو تأوله البعيد له. ب‌) الخلاف الضعيف ومن صوره قتل المسلم بالكافر، وإيجاب الأضحية. ت‌) الخلاف القوي ومن صوره وقوع طلاق الثلاث، ميراث الجد مع الإخوة. ثانياً التفريق بين الخلاف السائغ وغيره ثمة أمور يفترق فيها الخلاف الذي سوغه العلماء عن الخلاف الذي قبحه العلماء وذموه غاية الذم، ومنها 1- أنه (أي السائغ) لا يكون في المسائل الأصولية في الدين، العقدية منها والفقهية، كالوحدانية وأصول الإيمان، وحجية السنة، وفرضية الصلاة أو فرضية الوضوء للصلاة. مثل هذه المسائل تضافرت الأدلة الصريحة على إثباتها. يبين الشاطبي الفرق بين الخلاف المسوغ وغيره  وقد ثبت عند النظار أن النظريات لا يمكن الاتفاق عليها عادة، فالظنيات عريقة في إمكان الاختلاف فيها، لكن في الفروع دون الأصول، وفي الجزئيات دون الكليات، فلذلك لا يضر هذا الاختلاف [الاعتصام 2/168]. 2- أن الخلاف السائغ لا يكون في المسائل التي انعقد الإجماع فيها كعلو الله وكلامه جل وعلا، فإن وقع خلاف من مجتهد في مثل هذا فهو اجتهاد يعذر فيه لكنا لا نسوغه، يقول ابن تيمية وقوع الغلط في مثل هذا – يعني علو الله على خلقه – يوجب ما نقوله دائماً إن المجتهد في مثل هذا من المؤمنين إن استفرغ وسعه في طلب الحق فإن الله يغفر له خطأه، وإن حصل منه .. نوع تقصير فهو ذنب .. فمن أخطأ في بعض مسائل الاعتقاد من أهل الإيمان بالله وبرسوله وباليوم الآخر والعمل الصالح لم يكن أسوأ حالاً من هذا الرجل (الذي طلب من أهله إحراقه إذا مات) فيغفر خطأه أو يعذبه إن كان منه تفريط في اتباع الحق على قدر دينه [الاستقامة 1/163]. ويقول ابن تيمية من خالف الكتاب المستبين، والسنة المستفيضة، أو ما أجمع عليه سلف الأمة خلافاً لا يعذر فيه، فهذا يعامل بما يعامل به أهل البدع [الفتاوى 4/172–173]. ويقول الذهبي ومن عاند أو خرق الإجماع فهو مأزور [سير أعلام النبلاء 19/322]. ويقول محمد بن عبد الوهاب ثم اعلموا وفقكم الله، إن كانت المسألة إجماعاً فلا نزاع، وإن كانت مسائل اجتهاد فمعلومكم أنه لا إنكار في من يسلك الاجتهاد [الدرر السنية 1/43]. قال ابن تيمية (وعامة ما تنازعت فيه فرقة المؤمنين من مسائل الأصول وغيرها في باب الصفات والقدر والإمامة وغير ذلك هو من هذا الباب فيه المجتهد المصيب، وفيه المجتهد المخطئ، ويكون المخطئ باغياً، وفيه الباغي من غير اجتهاد، وفيه المقصر فيما أمر به من الصبر) [الاستقامة 1/73]. 3- أن يكون هذا القول صادراً عن الاجتهاد والنظر في الأدلة الشرعية المعتبرة بقصد الوصول إلى الحق الذي أراده الله ورسوله، وعليه فلا كرامة لمن صدر في رأيه عن العقل المجانب للشرع أو عن الرؤى المنامية ولا لمن صدر عن الهوى أو العصبية، قال الشاطبي الاجتهاد الواقع في الشريعة ضربان، أحدهما الاجتهاد المعتبر شرعاً، وهو الصادر عن أهله الذين اضطلعوا بمعرفة ما يفتقر الاجتهاد إليه. والثاني غير المعتبر، وهو الصادر عمن ليس بعارف بما يفتقر الاجتهاد إليه، لأن حقيقته أنه رأي بمجرد التشهي .. فكل رأي صادر عن هذا الوجه فلا مرية في عدم اعتباره، لأنه ضد الحق الذي أنزله [الموافقات4/167]\n\nثالثاً هل يكون الخلاف في بعض مسائل الاعتقاد سائغاً؟\nالخلاف في مسائل الاعتقاد كالخلاف في مسائل الفقه منه ما يسوغ ،وهو ما يتعلق بفروع المسائل التي لم يرد دليل قطعي الدلالة على وجه من وجوهها.\nومنه مالا يسوغ، وهو ما يتعلق بالمسائل الأصولية التي دلت عليها الأدلة القطعية الدلالة من الكتاب والسنة. فالخلاف في بعض المسائل الفرعية لا يجيز الحكم بهلكة الآخرين وبطلان أعمالهم.\nقال شيخ الإسلام فمن كان من المؤمنين مجتهداً فى طلب الحق وأخطأ فإن الله يغفر له خطأه كائناً ما كان، سواء كان في المسائل النظرية أو العملية، هذا الذي عليه أصحاب النبي صلى الله عليه وسلم وجماهير أئمة الإسلام. وما قسموا المسائل إلى مسائل أصول يكفر بإنكارها ومسائل فروع لا يكفر بإنكارها. فأما التفريق بين نوع وتسميته مسائل الأصول (أي العقيدة) وبين نوع آخر وتسميته مسائل الفروع (أي الفقه) فهذا الفرق ليس له أصل لا عن الصحابة ولا عن التابعين لهم بإحسان ولا أئمة الإسلام، وإنما هو مأخوذ عن المعتزلة وأمثالهم من أهل البدع. وهو تفريق متناقض فإنه يقال لمن فرق بين النوعين ما حد مسائل الأصول التي يكفر المخطىء فيها؟ وما الفاصل بينها وبين مسائل الفروع؟ فإن قال مسائل الأصول هي مسائل الاعتقاد ومسائل الفروع هي مسائل العمل قيل له فتنازع الناس في محمد هل رأى ربه أم لا؟ وفى أن عثمان أفضل من علي أم على أفضل؟ وفى كثير من معاني القرآن وتصحيح بعض الأحاديث هي من المسائل الاعتقادية العلمية ولا كفر فيها بالاتفاق [مجموع الفتاوى23/346].\nويقول والخطأ المغفور في الاجتهاد هو في نوعي المسائل الخبرية والعلمية كما قد بسط في غير موضع كمن اعتقد ثبوت شيء لدلالة آية أو حديث وكان لذلك ما يعارضه ويبين المراد ولم يعرفه مثل من اعتقد أن الذبيح إسحاق لحديث اعتقد ثبوته أو اعتقد أن الله لا يُرى لقوله {لا تدركه الابصار} ولقوله {وَمَا كَانَ لِبَشَرٍ أَن يُكَلّمَهُ ٱللَّهُ إِلاَّ وَحْياً أَوْ مِن وَرَاء حِجَابٍ} [الشورى51]. نقل عن بعض التابعين أن الله لا يرى، وفسروا قوله { وُجُوهٌ يَوْمَئِذٍ نَّاضِرَةٌ إِلَىٰ رَبّهَا نَاظِرَةٌ} [القيامة22-23]. بأنها تنتظر ثواب ربها كما نقل عن مجاهد وأبي صالح .. أو اعتقد أن الله لا يعجب كما اعتقد ذلك شريح لاعتقاده أن العجب إنما يكون من جهل السبب، والله منزه عن الجهل. وكما أنكر طائفة من السلف والخلف أن الله يريد المعاصي لاعتقادهم أن معناه أن الله يحب ذلك ويرضاه ويأمر به .. وكالذي قال لأهله ((إذا أنا متُّ فأحرقوني ثم ذروني في اليم فوالله لئن قدر الله علي ليعذبني عذاباً لا يعذبه أحداً من العالمين)). وكثير من الناس لا يعلم ذلك إما لأنه لم تبلغه الأحاديث وإما لأنه ظن أنه كذب وغلط [مجموع الفتاوى 20/33-36].\nويقول عن خلاف الصحابة في بعض مسائل الاعتقاد الفرعية وتنازعوا في مسائل علمية اعتقادية كسماع الميت صوت الحي وتعذيب الميت ببكاء أهله ورؤية محمد ربه قبل الموت مع بقاء الجماعة والألفة. وهذه المسائل منها ما أحد القولين خطأ قطعا،ً ومنها ما المصيب في نفس الأمر واحد عند الجمهور أتباع السلف، والآخر مؤد لما وجب عليه بحسب قوة إدراكه. وهل يقال له مصيب أو مخطىء؟ فيه نزاع. ومن الناس من يجعل الجميع مصيبين ولا حكم فى نفس الأمر، ومذهب أهل السنة والجماعة أنه لا إثم على من اجتهد وإن أخطأ [مجموع الفتاوى 19/122].\n\nرابعاً أسباب وقوع الخلاف\nلسائل أن يسأل لماذا يختلف المسلمون والعلماء منهم، وهم جميعاً يصدرون من الكتاب والسنة؟\nوفي الإجابة نقول للخلاف بين المسلمين أسباب أهمها\n- اختلاف العلماء في حجية بعض المصادر الفقهية أو اختلافهم في رتبة الاحتجاج بها كما في خلاف الفقهاء في حجية القراءات الشاذة والحديث المرسل والاستحسان وشرع من قبلنا وإجماع أهل المدينة.\n- اختلافهم في فهم النصوص. كما في قوله {أَوْ لَـٰمَسْتُمُ ٱلنّسَاء فَلَمْ تَجِدُواْ مَاء فَتَيَمَّمُواْ صَعِيداً طَيّباً} [المائدة6]. ففسرها الجمهور بأنها الجماع، ولم يجعلوا لمس المرأة مما ينقض الوضوء، فيما أخذ الشافعي بظاهرها فجعل مجرد لمس المرأة ناقضاً للوضوء.\n- الاختلاف في فهم علة الحكم كما في الخلاف في مشروعية القيام للجنازة هل هو للمؤمن أم للكافر؟ وهل يقام تعظيماً للملائكة أم لهول الموت؟ أم أنه خاص بالكافر حتى لا تعلو جنازة الكافر رأس المسلم؟\n- الجهل بالدليل لعدم بلوغه، مثاله خفي على عمر حكم دخول أرض الطاعون، بل وعلى كثير من الصحابة، فاختلفوا حتى أخبرهم عبد الرحمن بن عوف بقول النبي صلى الله عليه وسلم في ذلك.\n- عدم الوثوق بصحة الدليل الذي عند الآخرين، فقد يضعف العالم المخالف الحديث في حين يصححه الآخرون، لاختلاف العلماء في تعديل أحد الرواة، أو لعلة يراها في السند أو المتن تجعل الرواية شاذة أو لغير ذلك من أسباب رد الرواية مما هو مسطر في كتب علم الحديث.\nومن ذلك قصة عمر مع فاطمة بنت قيس حين رد حديثها بقوله (لا نترك كتاب الله وسنة نبينا صلى الله عليه وسلم لقول امرأة لا ندري لعلها حفظت أو نسيت) [مسلم ح1480].\n- الاختلاف في دلالات الألفاظ والنصوص لكون اللفظ مشتركاً أو مجملاً كقوله صلى الله عليه وسلم ((لا طلاق ولا عتاق في إغلاق)) [أحمد ح25828، أبو داودح2193 وابن ماجه ح2046]. فقد اختلفوا في تفسير الإغلاق ففسره بعضهم بالإكراه، وآخرون بالغضب، وآخرون بغياب العقل بثورة الغضب. وتبعاً لذلك اختلف الفقهاء في بعض أحكام الطلاق.\nومثله قد وقع من الصحابة عام الخندق كما في الصحيحين عندما قال صلى الله عليه وسلم لأصحابه ((لا يصلين أحد العصر إلا في بني قريظة)) [البخاري ح946، ومسلم ح1770]. فتمسك بعضهم بظاهر النص ففاتتهم الصلاة، وتمسك الآخرون بمفهوم النص والمراد منه، وهو الإسراع فصلوا وهم في الطريق، قال ابن عمر (ولم يعنف النبي صلى الله عليه وسلم واحداً منهم).\n\nخامساً آداب ينبغي مراعاتها عند الخلاف\nثمة آداب ينبغي على علماء المسلمين وعامتهم مراعاتها والقيام بحق المخالف فيها، ومنها\n1- إحسان الظن بالعلماء وأن لا يعتقد أنهم تعمدوا ترك الحق الذي بان له – وقد يكون هو المخطئ -، وعليه فلا يعتقد هلكتهم في خلافهم له ،بل يلتمس لهم العذر في ذلك. قال صلى الله عليه وسلم ((إذا حكم الحاكم فاجتهد فأصاب فله أجران، وإذا حكم فأخطأ فله أجر)) [البخاري ح7352، ومسلم ح1716].\nيقول شيخ الإسلام ابن تيمية وكثير من مجتهدي السلف والخلف قد قالوا وفعلوا ما هو بدعة ولم يعلموا أنه بدعة، إما لأحاديث ضعيفة ظنوها صحيحة، وإما لآيات فهموا منها ما لم يُرد منها، وإما لرأي رأوه، وفي المسألة نصوص لم تبلغهم، وإذا اتقى الرجل ربه ما استطاع دخل في قوله {رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا} [البقرة286]. وفي الصحيح قال ((قد فعلت)) [مسلم ح126] [الفتاوى 19286]. ومنه قول علي رضي الله عنه لعمر بن طلحة بن عبيد الله، وكان بينه وبين طلحة خلاف يوم الجمل (إني لأرجو أن يجعلني الله وإياك في الذين قال الله عز وجل فيهم {وَنَزَعْنَا مَا فِى صُدُورِهِم مّنْ غِلّ إِخْوَانًا عَلَى سُرُرٍ مُّتَقَـابِلِينَ} [الحجر47]. [رواه الحاكم ح5613، والبيهقي في السنن ح16491]. قال يحيى بن سعيد الأنصاري ما برح أولو الفتوى يختلفون، فيحل هذا ويحرم هذا، فلا يرى المحرّم أن المحل هلك لتحليله، ولا يرى المحل أن المحرم هلك لتحريمه [جامع بيان العلم 2/80]. ويقول الذهبي عن التابعي قتادة السدوسي كان يرى القدر نسأل الله العفو .. ولعل الله يعذر أمثاله ممن تلبس ببدعة يريد بها تعظيم الباري وتنزيهه وبذل وسعه .. إذا كثر صوابه، وعلم تحريه للحق، واتسع علمه وظهر ذكاؤه وعرف صلاحه وورعه واتباعه يغفر له زللـه، ولا نضلله ونطرحه وننسى محاسنه، نعم ولا نقتدي به في بدعته وخطئه، ونرجو له التوبة من ذلك. [سير أعلام 7/271]. وفي المتأولين في خلاف شاذ (من أحل نكاح المتعة أو ربا الفضل) يقول ابن تيمية في تحقق النصوص الشرعية التي جاءت بالوعيد لمن صنع ذلك، فلا يجوز أن يقال إن هؤلاء مندرجون تحت الوعيد، لما كان لهم العذر الذي تأولوا به، أو لموانع أخرى.. [رفع الملام عن الأئمة الأعلام ص66]. أن لا يؤدي الخلاف إلى جفوة وفتنة بين المختلفين، وفي ذلك يقول شيخ الإسلام كانوا يتناظرون في المسائل العلمية والعملية مع بقاء الألفة والعصمة وأخوة الدين، ولو كان كلما اختلف مسلمان في شيء تهاجرا لم يبق بين المسلمين عصمة ولا أخوة [الفتاوى 4/172–173]. ويقول فلا يكون فتنة وفرقة مع وجود الاجتهاد السائغ [الاستقامة 1/31]. ويقول يونس الصدفي “ما رأيت أعقل من الشافعي، ناظرته يوماً في مسألة ثم افترقنا ولقيته فأخذ بيدي ثم قال يا أبا موسى ألا يستقيم أن نكون إخواناً وإن لم نتفق في مسألة”. قال الذهبي هذا يدل على كمال عقل هذا الإمام وفقه نفسه، فما زال النظراء يختلفون [سير أعلام النبلاء 10/16-17]. وقال محمد بن أحمد الفنجار كان لابن سلام مصنفات في كل باب من العلم، وكان بينه وبين أبي حفص أحمد بن حفص الفقيه مودة وأخوة مع تخالفهما في المذهب [سير أعلام النبلاء10/630]. وصدق الشاعر حين قال في الرأي تضطغن العقول وليس تضطغن الصدور أن لا يُنكر على المجتهد في اجتهاده وعمله بهذا الاجتهاد، ولا يمنع هذا من إقامة الحجة عليه أو المحاورة معه للخروج من الخلاف والوصول إلى الحق، بل هو الأولى، إذ مازال السلف يرد بعضهم على بعض في مسائل الفقه والفروع من المعتقد، وهذا من النصيحة للمسلمين. وقد نقل عن كثير من السلف عدم الإنكار في مسائل الخلاف إذا كان للاجتهاد فيها مساغ. يقول سفيان إذا رأيت الرجل يعمل العمل الذي اختلف فيه وأنت ترى غيره فلا تنهه. [الفقيه والمتفقه 2/69]. وروى عنه الخطيب أيضاً أنه قال ما اختلف فيه الفقهاء فلا أنهى أحداً عنه من إخواني أن يأخذ به. [الفقيه المتفقه 2/69]. ويقول أحمد فيما يرويه عنه ابن مفلح لا ينبغي للفقيه أن يحمل الناس على مذهب ولا يشدد عليهم. ويقول ابن مفلح لا إنكار على من اجتهد فيما يسوغ منه خلاف في الفروع. [الآداب الشرعية 1/186]. قال النووي ليس للمفتي ولا للقاضي أن يعترض على من خالفه إذا لم يخالف نصاً أو إجماعاً أو قياساً جلياً [شرح النووي على صحيح مسلم 2/24]. ويقول ابن تيمية مسائل الاجتهاد من عمل فيها بقول بعض العلماء لم ينكر عليه ولم يهجر، ومن عمل بأحد القولين لم ينكر عليه [مجموع الفتاوى20/207]. وسئل القاسم بن محمد عن القراءة خلف الإمام فيما لم يجهر به فقال إن قرأت فلك في رجال من أصحاب محمد رسول الله صلى الله عليه وسلم أسوة، وإذا لم تقرأ فلك في رجال من أصحاب رسول الله أسوة. [التمهيد، ابن عبد البر 11/54]. وعبر الفقهاء عن هذا بقاعدتهم التي تقول الاجتهاد لا ينقض بالاجتهاد. [الأشباه والنظائر، ابن نجيم ص105]. عن أنس قال (إنا معشر أصحاب رسول الله صلى الله عليه وسلم كنا نسافر، فمنا الصائم ومنا المفطر، ومنا المتم ومنا المقصر، فلم يعب الصائم على المفطر، ولا المفطر على الصائم، ولا المقصر على المتم، ولا المتم على المقصر) [البيهقي في السنن ح5225]. العمل على رفع الخلاف بالوسائل الشرعية الخلاف شر، وينبغي على المسلمين العمل على رفعه، طلباً للحق، وحفظاً لوحدة المسلمين، وقد كان العلماء من الصحابة والتابعين ومن بعدهم إذا تنازعوا في الأمر اتبعوا أمر الله تعالى في قوله {فَإِن تَنَازَعْتُمْ فِى شَىْء فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الاْخِرِ ذلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} [النساء59]، فقولنا بأن الخلاف في المسألة سائغ لا يمنع من تحري الحق، والمحاورة والمناظرة بين أهل العلم للوصول إلى مراد الشرع في المسالة. ولأجل هذا دونت مئات الكتب التي تتحدث في مواطن الاختلاف وموارد النزاع. وفي الحوار ينبغي على المسلم أن يتواضع لإخوانه، وأن يلتزم طلب الحق في حواره معهم كما علمنا الله بقوله في مجادلتنا للكافرين {وَإِنَّا أَوْ إِيَّاكُمْ لَعَلَى هُدًى أَوْ فِى ضَلالٍ مُّبِينٍ} [سبأ24]. وينبغي أن يكون جداله معهم بالتي هي أحسن فقد قال الله في جدال أهل الكتاب {وَلاَ تُجَـادِلُواْ أَهْلَ الْكِتَـابِ إِلاَّ بِالَّتِى هِىَ أَحْسَنُ} [العنكبوت 46]، وقال في حق غيرهم {وَقُولُواْ لِلنَّاسِ حُسْنًا} [البقرة83] قال القرطبي وهذا كله حض على مكارم الأخلاق، فينبغي للإنسان أن يكون قوله للناس ليناً، ووجهه منبسطاً طلقاً مع البر والفاجر والسني والمبتدع من غير مداهنة، ومن غير أن يتكلم معه بكلام يظن أنه يرضي مذهبه.\nثم قال فيدخل في هذه الآية اليهود والنصارى فكيف بالحنيفي [الجامع لأحكام القرآن 2/16]. وكلام القرطبي لا يمنع ولا يرفع ما ذكره العلماء في هجر المبتدع أو الفاسق، فذلك أيضاً من وسائل الدعوة التي قد تردع عن الفسق والبدعة. سادساً صور من اختلاف السلف تبرز أدبهم رحمة الله عليهم - قال النبي لأصحابه يوم بنى قريظة ((لا يصلين أحد العصر إلا فى بني قريظة)) فأدركتهم العصر فى الطريق فقال قوم لا نصلى إلا فى بنى قريظة وفاتتهم العصر. وقال قوم لم يرد منا تأخير الصلاة فصلوا في الطريق ((فلم يعب واحداً من الطائفتين))، أخرجاه في الصحيحين من حديث ابن عمر. قال شيخ الإسلام وهذا وإن كان في الأحكام فما لم يكن من الأصول المهمة فهو ملحق بالأحكام [مجموع الفتاوى 24/172]. - ابن مسعود وعمر بن الخطاب رضي الله عنهما على كثرة التشابه بين منهجهما الفقهي أوصل ابن القيم المسائل التي اختلفوا فيها إلى مائة مسألة منها ابن مسعود كان ينهى عن وضع اليدين على الركب في الركوع ويأمر بالإطباق وعكسه عمر. اختلفا في الرجل زنا بامرأة ثم تزوجها فيرى ابن مسعود أنهما لا زالا يزنيان حتى ينفصلا ويخالفه عمر. [إعلام الموقعين 2/237]. ومع ذلك انظر ثناءها على بعضهما.يقول عمر عن ابن مسعود (كنيف ملئ فقهاً أو علماً آثرت به أهل القادسية) [سير أعلام النبلاء 1/491]. ويقول ابن مسعود عن عمر (كان للإسلام حصناً حصيناً يدخل الناس فيه ولا يخرجون، فلما أصيب عمر انثلم الحصن) [المستدرك ح4522]. - واختلف الصحابة في توريث الإخوة مع وجود الجد، فكان زيد وعلي وابن مسعود لا يرونه، وأما ابن عباس فيخالفهم ويقول (ألا يتقي الله زيد يجعل ابن الابن ابناً، ولا يجعل أب الأب أباً) وقال (لوددت أني وهؤلاء الذين يخالفونني في الفريضة نجتمع فنضع أيدينا على الركن ثم نبتهل فنجعل لعنة الله على الكاذبين) [مصنف عبد الرزاق ح19024]. ورغم هذه الثقة العارمة برأيه فإنه ذات يوم رأى زيداً على دابته فأخذ بخطامها وقال هكذا أمرنا أن نفعل بعلمائنا وكبرائنا، فقال زيد أرني يدك، فأخرج ابن عباس يده فقبلها زيد وقال هكذا أمرنا أن نفعل بأهل بيت نبينا صلى الله عليه وسلم [تقبيل اليد، أبو بكر المقري ص 95]. ولما دفن زيد قال ابن عباس (هكذا ذهاب العلم، لقد دفن اليوم علم كثير) [البيهقي في السنن 6/211، الحاكم ح5810]. - ووقع بين الصحابة خلاف أوقع بينهم قتلاً وقتالاً، لكنه لم يمنع من ورود بعض صور محمودة منها 1- خلو قلوبهم من الغل، ومنه قول مروان بن الحكم (ما رأيت أحداً أكرم غلبة من علي، ما هو إلا أن ولينا يوم الجمل وناد منادٍ ولا يذفف (يجهز) على جريح) [رواه البيهقي في السنن ح16523]. 2- ونال أحدهم من عائشة رضي الله عنها يوم الجمل وسمعه عمار فقال (اسكت مقبوحاً منبوحاً، أتؤذي محبوبة رسول الله صلى الله عليه وسلم، أشهد أنها زوجة رسول الله صلى الله عليه وسلم في الجنة) [الترمذي ح3888]. 3- ولما قتل ابن خيري رجلاً وجده مع زوجته، رفع الأمر إلى معاوية فأشكل ذلك عليه فكتب إلى أبي موسى أن يسأل له علياً فكتب إليه علي بالجواب. [الموطأ ح1447]. 4- ولما وصف ضرار بن حمزة الكناني علياً بين يدي معاوية بكى معاوية وجعل ينشف دموعه بكمه، ويقول لمادح علي رضي الله عنهكذا كان أبو الحسن رحمه الله. [الاستيعاب 4/1697]. - رغم الخلاف الشديد بين أهل الرأي والحديث يقول شعبة عند وفاة أبي حنيفة (لقد ذهب معه فقه الكوفة، تفضل الله عليه وعلينا برحمته). ويقول الشافعي الناس في الفقه عيال على أبي حنيفة [سير أعلام النبلاء 6/403] - وكذا قيل لأحمد إن كان الإمام خرج منه الدم ولم يتوضأ هل يصلي خلفه؟ قال كيف لا أصلي خلف الإمام مالك وسعيد بن المسيب. [الفتاوى 20/364]. - صلى الشافعي الصبح في مسجد أبي حنيفة الصبح فلم يقنت ولم يجهر ببسم الله تأدباً مع أبي حنيفة رحمهما الله [طبقات الحنفية 1/433]. قال القرطبي كان أبو حنيفة وأصحابه والشافعي وغيرهم يصلون خلف أئمة أهل المدينة من المالكية وإن كانوا لا يقرأون البسملة لا سراً ولا جهراً وصلى أبو يوسف خلف الرشيد وقد احتجم وأفتاه مالك بأنه لا يتوضأ فصلى خلفه أبو يوسف ولم يعد [الجامع لأحكام القرآن، القرطبي، 23/375]. - ويتحدث الذهبي عن ابن خزيمة وتأوله حديث الصورة فيقول فليُعذر من تأول بعض الصفات، وأما السلف فما خاضوا في التأويل بل آمنوا وكفوا وفوضوا علم ذلك إلى الله ورسوله، ولو أن كل من أخطأ في اجتهاده مع صحة إيمانه وتوخيه لاتباع الحق أهدرناه وبدعناه لقل من يسلم من الأئمة معنا [سير أعلام النبلاء 14/374]. - يقول الذهبي في ترجمة قتادة وكان يرى القدر نسأل الله العفو ومع هذا فما توقف أحد في صدقه وعدالته وحفظه، ولعل الله يعذر أمثاله ممن تلبس ببدعة يريد بها تعظيم الباري وتنزيهه وبذل وسعه، والله حكم عدل لطيف بعباده ولا يسأل عما يفعل، ثم إن الكبير من أئمة العلم إذا كثر صوابه وعلم تحريه للحق واتسع علمه وظهر ذكاؤه وعرف صلاحه وورعه واتباعه يغفر له زلـله ولا نضلله ونطرحه وننسى محاسنه، نعم ولا نقتدي به في بدعته وخطئه، ونرجو له التوبة من ذلك [سير أعلام النبلاء 5/271 ]. - يقول الإمام أحمد بن حنبل لم يعبر الجسر إلى خراسان مثل إسحاق وإن كان يخالفنا في أشياء، فإن الناس لم يزل يخالف بعضهم بعضاً [سير أعلام النبلاء 11/371]. ويقول ولو أنا كلما أخطأ إمام في اجتهاده في آحاد المسائل خطأ مغفوراً له قمنا عليه وبدعناه وهجرناه لما سلم معنا لا ابن نصر ولا ابن مندة ولا من هو أكبر منهما، والله هو هادي الخلق إلى الحق وهو أرحم الراحمين فنعوذ بالله من الهوى والفظاظة [سير أعلام النبلاء 14/40]. ويقول الذهبي في تعليقه على اختلاف الناس في أبي حامد الغزالي بين مادح وذام مازال العلماء يختلفون ويتكلم العالم في العالم باجتهاده، وكل منهم معذور مأجور، ومن عاند أو خرق الإجماع فهو مأزور، وإلى الله ترجع الأمور [سير أعلام 19/322]. كتبه د. منقذ بن محمود السقار","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"أدب الخلاف","ar":"أدب الخلاف"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.380919","updatedAt":"2025-02-04T13:31:09.380923","createdBy":null,"isPromoted":false,"id":"196"}