{"type":{"type":"article","data":{"item":{"id":"243","title":"الرجولة","description":"","author":"ماجد عبد الرحمن الفريان","content":"ملخص الخطبة\n\n1 ـ عمر يتمنى رجالاً كأبي عبيدة. 2 ـ نماذج من الرجولة الفريدة. 3 ـ المعنى الحقيقي للرجولة. 4 ـ مثالين للرجولة في الأمم السابقة. 5 ـ كيف تنمي عوامل الرجولة في شخصيات أولادنا.\n\nالخطبة الأولى\n\n \n\nأما بعد : فيا عباد الله اتقوا الله حق التقوى .\n\nمعاشر المسلمين، في دار من دور المدينة المباركة جلس عمر إلى جماعة من أصحابه فقال لهم: تمنوا ؛ فقال أحدهم: أتمنى لو أن هذه الدار مملوءةٌ ذهباً أنفقه في سبيل الله. ثم قال عمر: تمنوا، فقال رجل آخر: أتمنى لو أنها مملوءة لؤلؤاً وزبرجداً وجوهراً أنفقه في سبيل الله وأتصدق به.  ثم قال: تمنوا، فقالوا: ما ندري ما نقول يا أمير المؤمنين؟ فقال عمر : ولكني أتمنى رجالاً مثلَ أبي عبيدة بنِ الجراح، ومعاذِ بنِ جبلٍ، وسالمٍ مولى أبي حذيفة، فأستعين بهم على إعلاء كلمة الله.\n\nرحم الله عمر الملهم، لقد كان خبيراً بما تقوم به الحضارات الحقة، وتنهض به الرسالات الكبيرة، وتحيا به الأمم الهامدة.\n\n      إن الأمم والرسالات تحتاج إلى المعادن المذخورة، والثروات المنشورة، ولكنها تحتاج قبل ذلك إلى الرؤوس المفكرة التي تستغلها، والقلوب الكبيرة التي ترعاها والعزائم القوية التي تنفذها: إنها تحتاج إلى الرجال.\n\nأيها المسلمون، لرجل أعز من كل معدن نفيس، وأغلى من كل جوهر ثمين، ولذلك كان وجودُه عزيزاً في دنيا الناس، حتى قال رسول الله : ((إنما الناس كإبل مائة، لا تكاد تجد فيها راحلة)) رواه البخاري.\n\nالرجل الكفء الصالح هو عماد الرسالات، وروح النهضات،و ومحور الإصلاح. أعدَّ ما شئت من معامل السلاح والذخيرة، فلن تقتل الأسلحة إلا بالرجل المحارب، وضع ما شئت من مناهج للتعليم والتربية فلن يقوم المنهج إلا بالرجل الذي يقوم بتدريسه، وأنشئ ما شئت من لجان فلن تنجز مشروعاً إذا حُرمتَ الرجل الغيور!!\n\nذلك ما يقوله الواقع الذي لا ريب فيه.\n\nإن القوة ليست بحد السلاح بقدر ما هي في قلب الجندي، والتربية ليست في صفحات الكتاب بقدر ما هي في روح المعلم، وإنجاز المشروعات ليس في تكوين اللجان بقدر ما هو في حماسة القائمين عليها.\n\nفلله ما أحكم عمر حين لم يتمن فضة ولا ذهباً، ولا لؤلؤاً ولا جوهراً، ولكنه تمنى رجالاً من الطراز الممتاز الذين تتفتح على أيديهم كنوز الأرض، وأبواب السماء.\n\nمعاشر المسلمين، إن رجلاً واحداً قد يساوي مائة، ورجلاً قد يوازي ألفاً، ورجلاً قد يزن شعباً بأسره، وقد قيل: رجل ذو همة يحيي أمة.\n\nيعد بألف من رجال زمانه       لكنه في الألمعية واحد\n\n    حاصر خالد بن الوليد ( الحيرة ) فطلب من أبي بكر مدداً، فما أمده إلا برجل واحد هو القعقاع بن عمرو التميمي وقال: لا يهزم جيش فيه مثله، وكان يقول: لصوت القعقاع في الجيش خير من ألف مقاتل!\n\nولما طلب عمرو بن العاص  المدد من أمير المؤمنين عمر بن الخطاب  في فتح مصر كتب إليه : (أما بعد : فإني أمددتك بأربعة آلاف رجل، على كل ألف : رجل منهم مقام الألف : الزبير بن العوام، والمقداد بن عمرو، وعبادة بن الصامت، ومسلمة بن مخلد).\n\nمعاشر المسلمين، ولكن ما الرجل الذي نريد ؟\n\n هل هو كل من طَرَّ شاربه، ونبتت لحيته من بني الإنسان؟ إذن فما أكثر الرجال!\n\n     إن الرجولة ليست بالسن المتقدمة، فكم من شيخ في سن السبعين وقلبه في سن السابعة، يفرح بالتافه، ويبكي على الحقير، ويتطلع إلى ما ليس له، ويقبض على ما في يده قبض الشحيح حتى لا يشركه غيره، فهو طفل صغير ... ولكنه ذو لحية وشارب.\n\nوكم من غلام في مقتبل العمر، ولكنك ترى الرجولة المبكرة في قوله وعمله وتفكيره وخلقه.\n\nمر عمر  على ثلة من الصبيان يلعبون فهرولوا، وبقي صبي مفرد في مكانه، هو عبد الله بن الزبير، فسأله عمر: لِمَ لَمْ تعدُ مع أصحابك؟ فقال: يا أمير المؤمنين لم أقترف ذنباً فأخافك، ولم تكن الطريق ضيقةً فأوسعها لك!\n\nودخل غلام عربي على خليفة أموي يتحدث باسم قومه، فقال له: ليتقدم من هو أسن منك، فقال: يا أمير المؤمنين، لو كان التقدم بالسن لكان في الأمة من هو أولى منك بالخلافة.\n\nأولئك لعمري هم الصغار الكبار، وفي دنيانا ما أكثر الكبار الصغار؟ وليست الرجولة ببسطة الجسم، وطولِ القامة، وقوةِ البنية، فقد قال الله عن طائفة من المنافقين: وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَـٰمُهُمْ [المنافقون:4] ومع هذا فهم كَأَنَّهُمْ خُشُبٌ مُّسَنَّدَةٌ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ [المنافقون: 4] وفي الحديث الصحيح: (( يأتي الرجل العظيم السمين يوم القيامة فلا يزن عند الله جناح بعوضة))، اقرءوا إن شئتم قوله تعالى: فَلاَ نُقِيمُ لَهُمْ يَوْمَ ٱلْقِيَـٰمَةِ وَزْناً [الكهف: 105].\n\nكان عبد الله بن مسعود  نحيفاً نحيلاً، فانكشفت ساقاه يوماً - وهما دقيقتان هزيلتان - فضحك بعض الصحابة: فقال الرسول : ((أتضحكون من دقة ساقيه؟ والذي نفسي بيده لهما أثقل في الميزان من جبل أحد)).\n\nليست الرجولة بالسن ولا بالجسم ولا بالمال ولا بالجاه، وإنما الرجولة قوة نفسية تحمل صاحبها على معالي الأمور، وتبعده عن سفسافها، قوةٌ تجعله كبيراً في صغره، غنياً في فقره، قوياً في ضعفه، قوةٌ تحمله على أن يعطي قبل أن يأخذ، وأن يؤدي واجبه قبل أن يطلب حقه: يعرف واجبه نحو نفسه، ونحو ربه، ونحو بيته، ودينه، وأمته.\n\nالرجولة بإيجاز هي قوة الخُلُق وخُلُق القوة.\n\nإن خير ما تقوم به دولة لشعبها، وأعظم ما يقوم عليه منهج تعليمي، وأفضل ما تتعاون عليه أدوات التوجيه كلها من صحافة وإذاعة،ومسجد ومدرسة، هو صناعة هذه الرجولة، وتربية هذا الطراز من الرجال.\n\nولن تترعرع الرجولة الفارعة، ويتربى الرجال الصالحون، إلا في ظلال العقائد الراسخة، والفضائل الثابتة، والمعايير الأصيلة، والتقاليد المرعية، والحقوق المكفولة. أما في ظلام الشك المحطم، والإلحاد الكافر والانحلال السافر، والحرمان القاتل، فلن توجد رجولة صحيحة، كما لا ينمو الغرس إذا حرم الماء والهواء والضياء.\n\nولم تر الدنيا الرجولة في أجلى صورها وأكمل معانيها كما رأتها في تلك النماذج الكريمة التي صنعها الإسلام على يد رسوله العظيم ، من رجال يكثرون عند الفزع، ويقلون عند الطمع، لا يغريهم الوعد، ولا يلينهم الوعيد، لا يغرهم النصر، ولا تحطمهم الهزيمة.\n\n أما اليوم، وقد أفسد الاستعمار جو المسلمين بغازاته السامة الخانقة من إلحاد وإباحية، فقلما ترى إلا أشباه الرجال، ولا رجال.\n\nتعجبنا وتؤلمنا كلمة لرجل درس تعاليم الإسلام السمحة الشاملة فقال في إعجاب مرير: \" يا له من دين لو كان له رجال \"!!\n\nوهذا الدين الذي يشكو قلة الرجال يضم ما يزيد على ألف مليار مسلم، ينتسبون إليه، ويحسبون عليه، ولكنهم كما قال رسول الله ((غثاء كغثاء السيل)) أو كما قال الشاعر:\n\n \n\nيثقلون الأرض من كثرتهم            ثم لا يغنون في أمر جلل\n\nألـف مليـار مسـلــم            كغثــاء بشـــط يـم\n\nأيها المسلمون، وماذا يغني عن الإسلام رجال أهمتهم أنفسهم، وحكمتهم شهواتهم، وسيرتهم مصالحهم، فلا وثقوا بأنفسهم، ولا اعتمدوا على ربهم،رجال يجمعهم الطمع، ويفرقهم الخوف، أو كما قيل: يجمعهم مزمار وتفرقهم عصا!\n\nأما والله لو ظفر الإسلام في كل ألف من أبنائه برجل واحد فيه خصائص الرجولة، لكان ذلك خيراً له وأجدى عليه من هذه الجماهير المكدسة التي لا يهابها عدو، ولا ينتصر بها صديق:\n\nفليت لي بهمُ قوماً إذا ركبوا           شنوا الإغارة فرساناً وركبانا\n\nلا يسألون أخاهم حين يندبهم          في النائبات على ما قال برهانا\n\n أيها المسلمون، إن الرجل الواحد قد ينقذ الموقف بمفرده بما حباه الله من الخصائص الإيمانية والمواقف الرجولية التي ربما عملها بمفرده، وفي القرآن الكريم في قصة موسى حين قتل القبطي،تجد قول الله تعالى: وَجَاء رَجُلٌ مّنْ أَقْصَى ٱلْمَدِينَةِ يَسْعَىٰ [القصص:20]. وفي سورة يس في قصة أصحاب القرية إذ جـاءها المرسـلون تجـد قـوله تعالى: وَجَاء مِنْ أَقْصَى ٱلْمَدِينَةِ رَجُلٌ يَسْعَىٰ [يس: 20].\n\nوفي سياق هاتين القصتين تجد أن النص يبرز كلمة (رجل) وهي تعني شخصاً مفرداً ، فهو رجل واحد ينقذ الموقف بخصائصه الذاتية والإيمانية ، ولا يستـوحش من غربته بين أهله أو تفرده في طبقـته ، فيحيط موسى علماً بالمؤامرة الدنيئة التي يحيكها القصر الفرعوني للقضاء عليه وعلى دعوته، ويقترح عليه الحل ، وهو الخروج من قريته والفرار بنفسه ، وفي قصـة (يـس) يعلن أمام الملأ نصرة المرسلين ويدعو إلى اتباعهم متحدياً بذلك رؤوس الضلالة صارخاً به في وجه الجمهور التابع .\n\nمعاشر المسلمين، وعلى رغم أهمية العمل الجماعي والعمل المؤسسي ، وأهمية التعاون على البر والتقوى ، والتناوب في أداء فروض من الكفايات ، إلا أن الواقع كثـيراً ما يفتـقر إلى الفردية خاصة في مثل فترات الضياع التي تمر بها الأمم وتوشك أن تأتي على وجودها وتميزها ، حيث لا يبقى ثَمَّ جهة مسؤولة بعينها عن اكتـشاف المواهب أو عن تحديد الأدوار، وهذا هو الحال الذي يعيشه المسلمون الآن في كـثير من بلادهم، هنا تبرز الحاجة إلى تكثيف المبادرات الفردية من الداعية والتي لا بد وأن تسد بعض النقص، وأن تتلاقى يوماً ما على خطة راشدة يكون فيها للمسلمين فرج ومخرج.\n\nليس هذا تقليلاً من أهمية تضافر الجهود وتكاتفها ، ولا تهويناً من شأن المبادرات الجماعية التي آتت وتؤتي أكلها كل حين بإذن ربها ، ولكنه تأكيد على الدور الفردي المساهم في إيجادها وعلى الدور الفردي الذي لا يقف عندها.\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب وخطيئة وعصيان فاستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه وصلاة الله وسلامه على أشرف المرسلين.\n\nأما بعد فيا عباد الله،­ فإنّ مما يعاني منه كثير من الناس ظهور الميوعة وآثار التّرف في شخصيات أولادهم، ولمعرفة حلِّ هذه المشكلة وتداركِ الأجيال القادمة التي تعقد الأمة عليهم خناصرها لابد من الإجابة عن السّؤال التالي : كيف ننمي عوامل الرّجولة في شخصيات أولادنا؟\n\nإن موضوع هذا السؤال هو من المشكلات التّربوية الكبيرة في هذا العصر، وهناك عدد من الحلول الإسلامية والعوامل الشرعية لتنمية الرّجولة في شخصية الطّفل، ومن ذلك ما يلي :\n\nالتكنية: أي  مناداة الصغير بأبي فلان أو الصغيرةِ بأمّ فلان، فهذا ينمّي الإحساس بالمسئولية، ويُشعر الطّفل بأنّه أكبر من سنّه فيزداد نضجه، ويرتقي بشعوره عن مستوى الطفولة المعتاد، ويحسّ بمشابهته للكبار، وقد كان النبي   يكنّي الصّغار؛فعَنْ أَنَسٍ قَال :\"كَانَ النَّبِيُّ   أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ أَبُو عُمَيْرٍ  قَالَ : أَحسبُهُ فَطِيمًا وَكَانَ إِذَا جَاءَ قَالَ : ((يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ؟))! وهو طائر صغير كان يلعب به.  رواه البخاري.­ وعَنْ أُمِّ خَالِدٍ بِنْتِ خَالِدٍ قالت : أُتِيَ النَّبِيُّ بثِيَابٍ فِيهَا خَمِيصَةٌ سَوْدَاءُ صَغِيرَةٌ ( الخميصة ثوب من حرير ) فَقَالَ: مَنْ تَرَوْنَ أَنْ نَكْسُوَ هَذِهِ؟ فَسَكَتَ الْقَوْمُ، قَالَ : ائْتُونِي بِأُمِّ خَالِدٍ . فَأُتِيَ بِهَا تُحْمَلُ ( وفيه إشارة إلى صغر سنّها ) فَأَخَذَ الْخَمِيصَةَ بِيَدِهِ فَأَلْبَسَهَا وَقَالَ: (أَبْلِي وَأَخْلِقِي)، وَكَانَ فِيهَا عَلَمٌ أَخْضَرُ أَوْ أَصْفَرُ فَقَالَ : (يَا أُمَّ خَالِدٍ، هَذَا سَنَاه)، وَسَنَاه بِالْحَبَشِيَّةِ حَسَنٌ [ رواه البخاري.\n\nومما ينمي الرجولة في شخصية الطفل: أخذه للمجامع العامة وإجلاسُه مع الكبار؛وهذا مما يلقّح فهمه ويزيد في عقله، ويحمله على محاكاة الكبار، ويرفعه عن الاستغراق في اللهو واللعب، وكذا كان الصحابة رضي الله عنهم يصحبون أولادهم إلى مجلس النبي   ومن القصص في ذلك : ما جاء عن مُعَاوِيَةَ بن قُرَّة عَنْ أَبِيهِ قَالَ: \"كَانَ نَبِيُّ اللَّهِ   إِذَا جَلَسَ يَجْلِسُ إِلَيْهِ نَفَرٌ مِنْ أَصْحَابِهِ، وَفِيهِمْ رَجُلٌ لَهُ ابْنٌ صَغِيرٌ يَأْتِيهِ مِنْ خَلْفِ ظَهْرِهِ فَيُقْعِدُهُ بَيْنَ يَدَيْهِ .. الحديث\"  رواه النسائي وصححه الألباني في أحكام الجنائز.\n\nومما ينمي الرجولة في شخصية الأطفال: تحديثهم عن بطولات السابقين واللاحقين والمعارك الإسلامية وانتصارات المسلمين؛ لتعظم الشجاعة في نفوسهم، وهي من أهم صفات الرجولة، وكان للزبير بن العوام طفلان أشهد أحدهما بعضَ المعارك، وكان الآخر يلعب بآثار الجروح القديمة في كتف أبيه كما جاءت الرواية عن عروة بن الزبير ، وروى ابن المبارك في الجهاد عن هشام بن عروة عن أبيه عن عبد الله بن الزبير \"أنه كان مع أبيه يوم اليرموك , فلما انهزم المشركون حمل فجعل يجهز على جرحاهم\" وقوله: \" يُجهز \" أي يُكمل قتل من وجده مجروحاً, وهذا مما يدل على قوة قلبه وشجاعته من صغره .\n\nومما ينمي الرجولة في شخصية الطفل: تعليمه الأدب مع الكبار،ومن جملة ذلك ما رواه أَبو هُرَيْرَةَ عَنْ النَّبِيّ قَالَ:يُسلِّمُ الصَّغِيرُ على الكبِير، والمارُّ على القاعِدِ، والقليلُ على الكثِيرِ\"رواه البخاري.\n\nومما ينمي الرجولة في شخصية الطفل: إعطاء الصغير قدره وقيمته في المجالس،­ ومما يوضّح ذلك الحديث التالي : عن سَهْلِ بْنِ سَعْدٍ قَالَ: أُتِيَ النَّبِيّ بِقَدَحٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلامٌ أَصْغَرُ الْقَوْمِ، وَالأَشْيَاخُ عَنْ يَسَارهِ فَقَالَ : يَا غُلامُ، أَتَأْذَنُ لِي أَنْ أُعْطِيَهُ الأشْيَاخَ؟ قَال: ((مَا كُنْتُ لأوثِرَ بِفَضْلِي مِنْكَ أَحَدًا يَا رَسُولَ اللَّهِ فَأَعْطَاهُ إِيَّاهُ)) رواه البخاري.\n\nومما ينمي الرجولة في شخصية الطفل: تعليمهم الرياضات الرجولية؛كالرماية والسباحة وركوب الخيل وجاء عَنْ أَبِي أُمَامَةَ بْنِ سَهْلٍ قَالَ : كَتَبَ عُمَر  إِلَى أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ أَنْ عَلِّمُوا غِلْمَانَكُمْ الْعَوْمَ . [ رواه الإمام أحمد في أول مسند عمر بن الخطاب ] .\n\nومما ينمي الرجولة في شخصية الطفل: تجنيبه أسباب الميوعة والتخنث؛­ فيمنعه وليّه من رقص كرقص النساء، وتمايل كتمايلهن، ومشطة كمشطتهن، ويمنعه من لبس الحرير والذّهب ونحو ذلك مما يخص النساء.\n\nومما ينمي الرجولة في شخصية الطفل:\n\n تجنب إهانته خاصة أمام الآخرين وعدم احتقار أفكاره وتشجيعه على المشاركة إعطاؤه قدره وإشعاره بأهميته، وذلك يكون بأمور مثل :\n\nإلقاء السّلام عليه، وقد جاء عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ   مَرَّ عَلَى غِلْمَانٍ فَسَلَّمَ عَلَيْهِم. رواه مسلم.\n\nومثل استشارته وأخذ رأيه، ,أيضاً توليته مسئوليات تناسب سنّه وقدراته وكذلك استكتامه الأسرار ،­ ويصلح مثالاً لذلك حديث أَنَسٍ قَالَ : أَتَى عَلَيَّ رَسُولُ اللَّه وَأَنَا أَلْعَبُ مَعَ الْغِلْمَانِ قَالَ : فَسَلَّمَ عَلَيْنَا فَبَعَثَنِي إِلَى حَاجَةٍ، فَأَبْطَأْتُ عَلَى أُمِّي، فَلَمَّا جِئْتُ قَالَتْ : مَا حَبَسَكَ؟ قُلْتُ : بَعَثَنِي رَسُولُ اللَّه لِحَاجَةٍ . قَالَتْ : مَا حَاجَتُهُ؟ قُلْتُ : إِنَّهَا سِرٌّ . قَالَتْ : لا تُحَدِّثَنَّ بِسِرِّ رَسُولِ اللَّهِ   أَحَدًا \". رواه مسلم.­ وفي رواية عن أَنَس  قال : انْتَهَى إِلَيْنَا رَسُولُ اللَّهِ   وَأَنَا غُلامٌ فِي الْغِلْمَانِ فَسَلَّمَ عَلَيْنَا، ثُمَّ أَخَذَ بِيَدِي فَأَرْسَلَنِي بِرِسَالَةٍ وَقَعَدَ فِي ظِلِّ جِدَار- أَوْ قَالَ إِلَى جِدَار - حَتَّى رَجَعْتُ إِلَيْهِ\". رواه أبو داود .\n\n­ وعن ابْن عَبَّاسٍ قال : كُنْتُ غُلامًا أَسْعَى مَعَ الْغِلْمَانِ فَالْتَفَتُّ فَإِذَا أَنَا بِنَبِيِّ اللَّه   خَلْفِي مُقْبِلاً فَقُلْتُ : مَا جَاءَ نَبِيُّ اللَّهِ   إِلا إِلَيَّ، قَالَ : فَسَعَيْتُ حَتَّى أَخْتَبِئَ وَرَاءَ بَابِ دَار، قَالَ : فَلَمْ أَشْعُرْ حَتَّى تَنَاوَلَنِي فَأَخَذَ بِقَفَايَ فَحَطَأَنِي حَطْأَةً ( ضربه بكفّه ضربة ملاطفة ومداعبة ) فَقَالَ : اذْهَبْ فَادْعُ لِي مُعَاوِيَةَ. قَالَ : وَكَانَ كَاتِبَهُ فَسَعَيْتُ فَأَتَيْتُ مُعَاوِيَةَ فَقُلْتُ : أَجِبْ نَبِيَّ اللَّهِ   فَإِنَّهُ عَلَى حَاجَةٍ\" رواه الإمام أحمد في مسند بني هاشم .\n\nوهناك وسائل أخرى لتنمية الرجولة لدى الأطفال منها :\n\n·        تعليمه الجرأة في مواضعها ويدخل في ذلك تدريبه على الخطابة .\n\n·    الاهتمام بالحشمة في ملابسه وتجنيبه الميوعة في الأزياء وقصّات الشّعر والحركات والمشي، وتجنيبه لبس الحرير الذي هو من طبائع النساء .\n\n·        إبعاده عن التّرف وحياة الدّعة والكسل والرّاحة والبطالة،وقد قال عمر : (اخشوشنوا فإنّ النِّعَم لا تدوم).\n\n·        تجنيبه مجالس اللهو والباطل والغناء والموسيقى؛ فإنها منافية للرّجولة ومناقضة لصفة الجِدّ .\n\n­ هذه طائفة من الوسائل والسّبل التي تزيد الرّجولة وتنميها في نفوس الأطفال،ذكرها فضيلة الشيخ محمد المنجد حفظه الله في مطوية خاصة بذلك.\n\nأسأل الله العظيم رب العرش الكريم أن يبرم لهذه الأمة أمر رشد يعز فيه أهل الطاعة ويعافُ فيه أهل المعصية ويؤمر فيه بالمعروف وينهى فيه عن المنكر وتقال فيه كلمة الحق يا سميع الدعاء.\n\n \n\n \n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الرجولة","ar":"الرجولة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.390859","updatedAt":"2025-02-04T13:31:09.390862","createdBy":null,"isPromoted":false,"id":"243"}