{"type":{"type":"article","data":{"item":{"id":"277","title":"المسؤولية","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- مسؤولية الإنسان عن عمله فرع عن إدراكه ووعيه. 2- تسقط مسؤولية الإنسان عن فعله في أحوال. 3- ما عدا هذه الأحوال فكل مسؤول عن فعله وقوله. 4- قد تتسع المسؤولية فيكون مسؤولاً عن فعل غيره. 5- أنواع المسؤولية: أ- مسؤولية القدوة والمنصب. ب- مسؤولية الكلمة. ج- مسؤولية العهد.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nوقفوهم إنهم مسئولون مالكم لا تنصرون % بل هم اليوم مستسلمون [الصافات:24-26].\n\nالمسئولية في إسلامنا تكليف لا تشريف، ولا يتنافس عليها إلا الغافلون أو المغفلون الذين لا يدركون حال المسؤول في الآخرة من حبس في الموقف، وسؤال عسير، فلا يجد من ينصره من بطانة السوء حيث لا يملك إلا الانقياد والذلة والخضوع لرب الأرض والسماء سبحانه.\n\nفما المسؤولية؟ ولماذا؟ وما أنواعها؟ وخيانة المسؤولية كيف تكون؟\n\nأما المسؤولية: فهي التبعة والتكليف.\n\nواصطلاحا: هو التكليف الذي يعقبه الحساب.\n\nوينبغي أن تعلم:\n\nأن المسؤول مسؤول أمام من هو فوقه إلا رب العزة سبحانه فليس فوق الله أحد قال تعالى:  لا يسأل عما يفعل وهم يسألون [الأنبياء:23].\n\nكما أنه لا مسؤلية إلا بتكليف قال تعالى: أيحسب الإنسان أن يترك سدى [القيامة:36]. أي بلا أمر أو نهي.\n\nلا تكليف إلا بإرادة واعية، مدركة، عاقلة فلا تكليف على نائم لفقدان الوعي ولا على صبي لفقدان الإدراك ولا تكليف على مجنون لفقدان العقل للحديث: ((رفع القلم عن ثلاث: عن النائم حتى يستيقظ، وعن الصبي حتى يحتلم، وعن المجنون حتى يعقل))([1]).\n\nوالعبد لا يتحمل مسؤولية فعله في أحوال ثلاثة:\n\nأ - النسيان: للحديث: ((من نسي صلاة فليصلها إذا ذكرها لا كفارة لها إلا ذلك))([2]).\n\nب- الإكراه: وعندما اشتد العذاب على عمار بن ياسر وقالوا: لا نتركك حتى تسب محمدا ففعل فتركوه فأتى النبي يبكي فسأل النبي فقال: ((كيف تجد قلبك))؟ قال عمار: أجده مطمئنا بالإيمان، فقال له النبي: ((يا عمار إن عادوا فعد)) أي إن عادوا لتعذيبك فعد إلى شتمي وأنزل الله قوله: إلا من أكره وقلبه مطمئن بالإيمان [النحل:106]. وللحديث: ((إن الله وضع عن أمتي الخطأ والنسيان وما استكرهوا عليه))([3]).\n\nج- الاضطرار: لقوله تعالى: فمن اضطر غير باغ ولا عاد فلا إثم عليه [البقرة:173]. قال ابن كثير: غير باغ أي غير مستحل له، ولا عاد أي ولا مجاوز للحد فيه.\n\nوليس للعبد حجة أمام الله تعالى في أن يحتج بعلم الله المطلق على ما يأتيه من فعل كما قال بذلك القدرية والجبرية.\n\nورد الله تعالى تلك الفرية بقوله سبحانه: سيقول الذين أشركوا لو شاء الله ما أشركنا ولا آباءنا ولا حرمنا من شيء كذلك كذب الذين من قبلهم حتى ذاقوا بأسنا قل هل عندكم من علم فتخرجوه لنا إن تتبعون إلا الظن وإن أنتم إلا تخرصون [الأنعام:148].\n\nوأما لماذا المسؤولية؟ فلا بد من المسؤولية حتى:\n\nلا يلقي أحد على أحد مسؤولية العمل المناط به، قال تعالى: ولا تزر وازرة وزر أخرى [الإسراء:15]. فمن يعمل مثقال ذرة خيرا يره % ومن يعمل مثقال ذرة شرا يره [الزلزلة:6-7]. ولذلك كان من الواضح في إسلامنا ألا طاعة لمخلوق في معصية الخالق، فجعل رب العزة لطاعة الوالدين حدا، قال تعالى: وإن جاهداك لتشرك بي ما ليس لك به علم فلا تطعمهما [العنكبوت:8].\n\nوجعل لطاعة ولي الأمر حدا للحديث: ((على المرء المسلم السمع والطاعة فيما أحب وكره إلا أن يؤمر بمعصية، فإن أمر بمعصية فلا سمع ولا طاعة))([4]).\n\nوأما أنواع المسؤولية :\n\nأولا: مسؤولية القدوة والمنصب: ومن كان في هذا الموضع لابد له من ضابطين:\n\nالالتزام: فلا مخالفة ولا انفصام في الشخصية قال تعالى: وما أريد أن أخالفكم إلى ما أنهاكم عنه [هود:88]. وعقوبة المخالفة في إسلامنا عظيمة للحديث: ((يجاء بالرجل يوم القيامة فيلقى في النار فتندلق بها أقتابه (أمعاؤه) فيدور بها في النار كما يدور الحمار برحاه فيطيف به أهل النار فيقولون: يا فلان ما أصابك ألم تكن تأمرنا بالمعروف وتنهانا عن المنكر؟ فيقول: كنت آمركم بالمعروف ولا آتيه وأنهاكم عن المنكر وآتيه))([5]).\n\nعدم الأخذ بالتقية: يقول ابن تيميه رحمه الله: (لا تقية لقدوة) لذا كانت مواقف أولي العزم من الرسل واضحة، وأهل السابقة من العلماء الأعلام من سلف الأمة فيها الأخذ بالعزائم لأنهم يعلمون أنهم في موضع لا يقبل فيه التأويل فالقلوب والعيون معلقة بهم، وفعلهم حجة يقتدي به من ورائهم لذا رفض الإمام أحمد بن حنبل رحمه الله أن يقول ما قاله غيره في القرآن مجاراة للتيار الذي غلب الأمة وتبناه السلطان، وكان رحمه الله يقول لمن يطلبون منه ينتظرون ما يقول غيره: (ارفعوا الستارة وانظروا) فإذا خلق قد حملوا القراطيس ينتظرون ما يقول أحمد ليسجل في عقيدة الأمة ودينها.\n\nثانيا: مسؤولية الكلمة: والكلمة أنواع:\n\nأ- المكتوبة: وعلى المرء أن يستشعر لقاءه بالله يوم الحساب عند ما يكتب أو يخط بيده ولله در الشاعر إذ يقول:\n\n و ما من كاتب إلا ستبقى     كتابتـه و إن  فنيت يداه\n\nفلا تكتب بكفك غير شيء    يسرك في القيامة أن تراه\n\nورحم الله شهيد الإسلام، صاحب الظلال، وقد طلب منه أن يكتب استرحاما للطاغية فقال: (إن إصبع السبابة الذي يشهد لله بالوحدانية في الصلاة يأبى أن ينحني فيخط كلمة يسترضي بها طاغية).\n\nب- المقولة: وهي التي تنطق بها الألسن :\n\nوللحديث: ((إن العبد ليتكلم بالكلمة من رضوان الله يرفعه الله بها درجات، وإن العبد ليتكلم بالكلمة من سخط الله لا يلقي لها بالا يهوى بها سبعين خريفا في جهنم))([6]).\n\nج- المسموعة: فإذا أسرك أخوك بحديث وخصك به فلا يجوز نشره أبداً فذلك يقدح في المروءة ويطعن في الصحبة بما لا ينفع معه دواء.\n\nثالثا مسؤولية العهد:\n\nبينك وبين الله: كالبيعة فهي عهد على الطاعة لولي الأمر، ولكنها مع الله تكون، قال تعالى: إن الذين يبايعونك إنما يبايعون الله [الفتح:10].\n\nولابد للبيعة من ضابطين:\n\nالوضوح: حتى تعلم ما أنت مقبل عليه، فتتعامل مع الأحداث تعامل الرجال أما الشك والإحباط والانتكاس لأول حدث أو فتنة فتلك بيعة الصبيان ولحديث عبادة بن الصامت قال: ((دعانا النبي فبايعنا، فقال أخذ علينا: أن بايعنا على السمع والطاعة في منشطنا ومكرهنا ويسرنا وأثرة علينا وألا ننازع الأمر أهله، إلا أن تروا كفرا بواحاً عندكم من الله فيه برهان ))([7]).\n\nالوفاء: فلا عذر في مواطن الصدق، وعندما دعا موسى عليه السلام قومه إلى الجهاد قالوا: فاذهب أنت وربك فقاتلا إنا ها هنا قاعدون [المائدة:24]. فأي عذر أقذر من هذا العذر، حيث الانتكاس والفرار والجبن في وقت يراد فيه الثبات والتضحية والفداء، ورحم الله ورضى عن المقداد بن الأسود في وقفته وقولته التي سر لها النبي سرورا عظيما عندما قال: والله يا رسول الله لا نقول لك كما قالت بنو إسرائيل لموسى: اذهب أنت وربك فقاتلا إنا ههنا قاعدون ولكن نقول لك: اذهب أنت وربك فقاتلا إنا معكما مقاتلون.\n\nوأما خيانة المسؤولية كيف تكون؟\n\nأن يشق عليهم بما فيه تضييق وشدة وظلم للحديث: ((اللهم من ولي من أمر أمتي شيئا فشق عليهم فاشقق عليه، ومن ولى من أمر أمتي شيئا فرفق بهم فارفق به))([8]).\n\nأن يحتجب عنهم: بامتناعه عن النظر في مصالحهم: للحديث: ((من ولاه الله شيئا من أمور المسلمين فاحتجب دون حاجتهم وخلتهم وفقرهم احتجب الله دون حاجته وخلته وفقره يوم القيامة))([9]).\n\nأن يستعمل على الناس غير الكفء الصالح للحديث: ((من ولي من أمر المسلمين شيئا، فأمر عليهم أحدا محاباة، فعليه لعنة الله، لا يقبل الله منه صرفا ولا عدلا حتى يدخله جهنم))([10]).\n\nأن يستثيرهم بما يكرهونه رغبة في الانتقام منهم وإيقاع الأذى بهم فذلك دليل خسة وطبع لئيم، فعن عائشة رضي الله عنها أن رسول الله قال: ((ألم ترى أن قومك حين بنوا البيت اقتصروا عن قواعد إبراهيم؟ فقلت: يا رسول الله ألا تردها على قواعد إبراهيم؟ قال لو لا حدثان قومك بالكفر))، وفي رواية: ((لولا أن قومك حديثوا عهد بجاهلية لأنفقت كنز الكعبة في سبيل الله ولجعلت بابها بالأرض، ولأدخلت فيها الحجر))([11]).\n\nتأمل معي كيف أن رسول الله ترك بناء الكعبة على قواعد إبراهيم وإدخال الحجر مراعاة لإيمان الناس وقرب عهدهم بالكفر، فيا ليت من يتولى مسؤولية أي عمل وخاصة العمل الإسلامي أن يكون رحيما بأمة محمد وأن يكون فيهم كما وصف رسول الله نفسه إذا يقول: ((إنما أنا لكم مثل الوالد لولده))([12]).\n\nأما استخدام الأساليب الملتوية، واستثارة الآخرين بما يكرهون، بالمعاملة، الاستفزازية حتى إذا غضبوا وقالوا كلمة دون قصد قامت الدنيا ولم تقعد، نقول ينبغي أن نتنزه عن هذه الأساليب الرخيصة التي لا نجدها إلا في الأراذل من البشر.\n\n([1])رواه أحمد.\n\n([2])رواه البخاري ومسلم.\n\n([3]) ابن ماجة .\n\n([4])رواه مسلم.\n\n([5])البخاري ومسلم.\n\n([6])رواه الترمذي.\n\n([7])رواه البخاري.\n\n([8])رواه مسلم.\n\n([9])رواه أبو داود .\n\n([10])رواه الحاكم وقاله صحيح الإسناد.\n\n([11])رواه مسلم.\n\n([12])رواه أبو داود والنسائي.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"المسؤولية","ar":"المسؤولية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.397384","updatedAt":"2025-02-04T13:31:09.397386","createdBy":null,"isPromoted":false,"id":"277"}