{"type":{"type":"article","data":{"item":{"id":"471","title":"في صحبة الهدهد","description":"","author":"عادل باناعمة","content":"الحمد لله والصلاة على رسوله \nوبعــد ،،، \n\nقال تعالى : { وَتَفَقَّدَ الطَّيْرَ فَقَالَ مَا لِي لا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنْ الْغَائِبِينَ * لأعَذِّبَنَّهُ عَذَاباً شَدِيداً أَوْ لأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِي بِسُلْطَانٍ مُبِينٍ * فَمَكَثَ غَيْرَ بَعِيدٍ فَقَالَ أَحَطتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِنْ سَبَإٍ بِنَبَإٍ يَقِينٍ * إِنِّي وَجَدتُّ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ * وَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ وَزَيَّنَ لَهُمْ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنْ السَّبِيلِ فَهُمْ لا يَهْتَدُونَ * أَلاَّ يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَوَاتِ وَالأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ * اللَّهُ لا إِلَهَ إِلاَّ هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ * قَالَ سَنَنظُرُ أَصَدَقْتَ أَمْ كُنتَ مِنْ الْكَاذِبِينَ * اذْهَب بِكِتَابِي هَذَا فَأَلْقِهِ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانظُرْ مَاذَا يَرْجِعُونَ * قَالَتْ يَا أَيُّهَا المَلأ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ * إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * أَلاَّ تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ * قَالَتْ يَا أَيُّهَا المَلأ أَفْتُونِي فِي أَمْرِي مَا كُنتُ قَاطِعَةً أَمْراً حَتَّى تَشْهَدُونِ * قَالُوا نَحْنُ أُوْلُوا قُوَّةٍ وَأُولُوا بَأْسٍ شَدِيدٍ وَالأَمْرُ إِلَيْكِ فَانظُرِي مَاذَا تَأْمُرِينَ * قَالَتْ إِنَّ الْمُلُوكَ إِذَا دَخَلُوا قَرْيَةً أَفْسَدُوهَا وَجَعَلُوا أَعِزَّةَ أَهْلِهَا أَذِلَّةً وَكَذَلِكَ يَفْعَلُونَ * وَإِنِّي مُرْسِلَةٌ إِلَيْهِمْ بِهَدِيَّةٍ فَنَاظِرَةٌ بِمَ يَرْجِعُ الْمُرْسَلُونَ * فَلَمَّا جَاءَ سُلَيْمَانَ قَالَ أَتُمِدُّونَنِي بِمَالٍ فَمَا آتَانِي اللَّهُ خَيْرٌ مِمَّا آتَاكُمْ بَلْ أَنْتُمْ بِهَدِيَّتِكُمْ تَفْرَحُونَ * ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُمْ بِجُنُودٍ لا قِبَلَ لَهُمْ بِهَا وَلَنُخْرِجَنَّهُمْ مِنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ * قَالَ يَا أَيُّهَا المَلأ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَنْ يَأْتُونِي مُسْلِمِينَ * قَالَ عِفْريتٌ مِنْ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ * قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنْ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرّاً عِنْدَهُ قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ * قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنْ الَّذِينَ لا يَهْتَدُونَ * فَلَمَّا جَاءَتْ قِيلَ أَهَكَذَا عَرْشُكِ قَالَتْ كَأَنَّهُ هُوَ وَأُوتِينَا الْعِلْمَ مِنْ قَبْلِهَا وَكُنَّا مُسْلِمِينَ * وَصَدَّهَا مَا كَانَتْ تَعْبُدُ مِنْ دُونِ اللَّهِ إِنَّهَا كَانَتْ مِنْ قَوْمٍ كَافِرِينَ * قِيلَ لَهَا ادْخُلِي الصَّرْحَ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةً وَكَشَفَتْ عَنْ سَاقَيْهَا قَالَ إِنَّهُ صَرْحٌ مُمَرَّدٌ مِنْ قَوَارِيرَ قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ }\n\nهذه الآيات تحكي لنا قصة هدهد سليمان عليه السلام ، وتروي لنا العجيب من خبره مع هذا النبي العظيم .\nوابتداء لا بد أن ندرك أن هذا الهدهد السليماني لم يكن هدهدا من عامة الهداهد وإنما هو هدهد معين خاص ، وقد دل على ذلك أن الله قال : { مالي لا أرى الهدهد } (( ولم يقل : مالي لا أرى هدهدا من عرض الهداهد ، فلم يوقع قوله على الهداهد جملة ، ولا على واحد منها غير مقصود إليه ،ولم يذهب إلى الجنس عامة ، ولكنه قــــــــــال : { الهدهـــد } فأدخل في الاسم الألف واللام ، فجعله معرفة فدل بذلك القصد على أنه ذلك الهدهد بعينه ، وكذلك غراب نوح ، وحمار عزير ، وذئب أهبان بن أوس ، فقد كان لله فيه وفيها تدبير ، وليجعل ذلك آية لأنبيائه ، وبرهانا لرسله )) \nوالهدهد في العادة (( نوع من الطير ... في رائحته نتن ، وفوق رسه قزعة سوداء ، وهو أسود البراثن ، أصفر الأجفان ، يقتات الحبوب والدود ، ويرى الماء من بعد ويحس به في باطن الأرض فإذا رفرف على موضع علم أن فيه ماء ، وقال الجاحظ : زعموا أنه هو الذي كان يدل سليمان على مواضع الماء في قعور الأرضين )) ، وقد ذكروا في سبب نتن رائحته أن ذلك عائد إلى أنه يبني بيته من الزِّبل ، أو إلى تلك الجيفة المنتنة في رأسه ، إذ تزعم العرب أن أم الهدهد لما ماتت جعل قبرها على رأسه ، فجعل الله له تلك القنزعة على رأسه ثوابا له على ماكان من بره لأمه ! وقيل : بل هو منتن من نفسه من غير عرضٍ عرَضَ له ، شأنه في ذلك شأن التيوس والحيات وغيرها . \nوالعرب يضربون المثل بقوة إبصار الهدهد فيقولون : أبصر من هدهد ، كما يقولون : أبصر من غراب وأبصر من عقاب وأبصر من فرس .\nبعد هذه المعلومات الخاطفة عن جنس الهدهد بشكل عام نرجع إلى هدهدنا السليماني في هذه القصة الفريدة العجيبة ، وسنقف وقفات في مدرسة هذا الهدهد ، وفي قصته مع سليمان في الجملة ، وسنفاجأ حقيقة بمدى ما كان لهذا الهدهد من إيمان وذكاء وأدب .\n\nالوقفة الأولى / الهدهد الإيجابي \nلقد شاهد الهدهد إبان طيرانه قوما يعبدون الشمس ، شاهد هذا المنكر العظيم ، فماذا فعل ياترى ؟ إنه لم يقف موقفا سلبيا ، وإنما ذهب وتحرك وتقصى ، وألقى بالنبأ إلى سليمان عليه السلام ، باذلا بذلك كل وسعه في تغيير المنكر ، وضاربا بذلك أروع المثل في الإيجابية العملية .\nلقد فعل الهدهد ذلك كله دون تكليف مسبق ، أو تنفيذ لأمر صادر ، وجلب للقيادة المؤمنة خبرا أدى إلى دخول أمة كاملة في الإسلام .\nإن هذا لا يعني التسيب والتصرف الفردي ، ولكنه يدل على الإيجابية الهادفة بضوابطها ، دون الخروج على أهداف المجموع . \nإن هذه الإيجابية التي تميز بها الهدهد السليماني هي مانفتقده اليوم في كثير من شباب الصحوة اليوم ، فهم ـ إلا من رحم الله ـ لا يكادون يبادرون إلى عمل ، أو يسارعون إلى بذل ، ولا يتحرك أحدهم إلا حين يكلف بعينه وشخصه ، ومع ذلك فهو يتثاقل في التنفيذ ، ويبطئ في الأداء !\nوماهكذا كان السلف ، بل كانوا إيجابيين بكل ما تعنيه الكلمة من معنى ، وإنك لتنظر إلى جيل الصحابة فترى لكل صحابي سمة معينة وإبداعا متميزا ، فمنهم من أشار واقترح ، ومنهم من أوضح وشرح ، ومنهم من أضاف واستدرك ... وحسبنا خبر ذلك الصحابي في معركة القادسية حين رأى خيل المسلمين تنفر من فيلة الفرس فصنع فيلا من طين ، وأنس به فرسه حتى ألفه ، فلما أصبح لم ينفر فرسه من الفيل ، فحمل على الفيل المقدم حتى دحره . \nإن لهذه الإيجابية ثمرات عديدة رائعة منها : \n1ـ نمو الحضارة الإنسانية : فمعظم الاختراعات والابتكارات كانت فردية ، وبدأت بإيجابية عملية من عالم أو صانع .\n2ـ الإعذار إلى الله : وقد امتدح الله قوما واصلوا الوعظ والإرشاد لقوم غلف القلوب لا لشيء إلا للإعذار إلى الله { وإذ قالت أمة منهم لم تعظون قوما الله مهلكهم أو معذبهم عذابا شديدا قالوا معذرة إلى ربكم ولعلهم يتقون } .\n3ـ احترام النفس والثقة بها : فالإيجابي رجل يحترم نفسه ويعرف قدرها في غير غرور ولاكبر ، وانظر إلى ذلك الذي قال له رجل : إريدك في حويجة فقال له : ابحث لها عن رجيل ! \nإن التواضع الكاذب المصطنع ليس إلا فرارا من البذل ، ونكوصا عن العطاء ، والمؤمن الحق باذل إيجابي لا يعوقه معرفته بعيبه عن البذل والعطاء . \nومن أراد أن يزيد إيجابيته فعليه بتقوية الإيمان ، وتجنب الهوى ، وحفظ الهمة ، وتحصيل العلم ، والإبداع في التخصص .\n\nالوقفة الثانية / الهدهد ومهارات الخطاب \nلقد كان في خطاب الهدهد لسليمان العديد من المهارات والإبداعات التي يحسن بالشاب المسلم أن يتعلمها وهو يخاطب الآخرين .\n1ـ فنلحظ أولا إيجازه للخطاب مع سليمان ، فقد جمع في أسطر معدودة قصته الطويلة مع هذه الملكة التي تعبد وقومها الشمس .\nإن الهدهد يدرك أنه يخاطب ملكا ، والملوك أوقاتهم مليئة بالمشاغل وليس لديهم وقت لسماع التفاصيل والجزئيات ، ومن هنا ركز الهدهد على أصول المسائل فأوجز وأبلغ .\nوعلى الشاب المسلم أن يدرك هذا ، فإذا تخاطب مع مسؤول كبير ، أو شيخ فاضل ، أو عالم جليل ، أو أخ نبيل ، إذا تخاطب مع أحد هؤلاء المليئة أوقاتهم بالعمل فعليه ألا يكون ثرثارا مهذارا ، يجعل من الحبة قبة ، ويحيل السؤال الصغير إلى قصة طويلة عريضة ، إن في هذا من إهدار وقت الفضلاء ما لا يطاق ولا يحتمل ، وإنك حين تفعل هذا أيها الأخ فستكون ثقيلا بغيضا ، لأن المقابل يشعر أنك تضيع وقته .\nإذا أيها الأخ راع ظرف المخاطب ومنزلته ومكانته .\n\n2ـ استفتح الهدهد خطابه لسليمان بشيء عجيب ، إذ قال له : { أحطت بما لم تحط به } !\nإن الهدهد (( يعرف حزم الملك وشدته ، ولذلك بدأ حديثه بمفاجأة تطغى على موضوع غيبته ، وتضمن إصغاء الملك له ... وأي ملك لا يستمع وأحد رعاياه يقول له : { أحطت بما لم تحط به } ؟!)) [في ظلال القرآن 5/2638]\nوهكذا عليك أيها الأخ أن تكون في خطابك ذكيا ، وأن تفلح في جذب استماع المخاطب ، حتى تتمكن من إيصال رسالتك .\nولئن كان الهدهد بهذا الأسلوب يحاول أن ينجو من عقوبة ، فإنا نستخدمه ونطوره لنشر الخير والدعوة ، ذلك أن الكثيرين من العصاة حولنا لا يأنسون بكلامنا ، وينفرون من هذه المواعظ المعتادة التي تلقى ، وبمجرد أن تبدأهم بالحديث بها أو عنها فإنهم يعرضون ، ولذلك فأنت بحاجة إلى مدخل ذكي تشد به أسماعهم وتأسر ألبابهم حتى تتسلل كلمات الحق إلى قلوبهم .\nأذكر أن أحد الخيرين رأى نفرا من الشباب الضائعين في مطعم ، فجاءهم وقال : هنيئا لكم أيها الشباب ! إن هذه الأرض تشهد لكم عند الله ! قالوا : كيف ؟ قال : ألستم تصلون ؟ قالوا : بلى ، قال : فالأرض تشهد لكل من صلى عليها ! لقد كان هذا مدخلا ذكيا جذب به أسماعهم وأزال الحواجز بينه وبينهم .\n\n3ـ حين أخبر الهدهد سليمان عليه السلام بخبر بلقس وقومها وكفرهم بالله ، لم يقل لسليمان : اذهب فأمرهم بالتوحيد والسجود لله ، وإنما قال : { ألا يسجدوا لله الذي يخرج الخبء ... } ، فالهدهد هنا ألمح بالحل ، ولم يأمر به ، اقترح ولم يفرض ، عرض ولم يصرح بالتكليف .\nوبمثل هذا الأسلوب يمكن أن نكسب الناس .\nإن طبيعة النفس الإنسانية أنها تنفر من الأوامر الصارمة المتعددة الجازمة ، ولذلك كان لزاما علينا ونحن نوجه الناس ونعظهم أن نجتنب صيغة الأمر المباشر ، ونحاول اللجوء لأسلوب العرض والاقتراح ... وكم بين أن تقول لشخص : ياهذا قم الليل ألا تعلم فضل قيامه ؟ إلى متى النوم والغفلة .. وبين أن تقول له : يا أخي ، لقد وفق الله المصطفين من عباده فصفوا أقدامهم بالأسحار مصلين ، فأصبحوا ووجوهم مشرقة منيرة ، ياليتنا نكون منهم .\nفكن يا أخي قليل الأوامر ، ولاسيما إذا لم تكن مسؤولا .\n\n4ـ حين أخبر الهدهد انبغاء السجود لله قال : { الله لا إله إلا هو رب العرش العظيم } ، فاختار وصف الله بالعظمة تذكيرا لسليمان بأن هناك من هو أعظم منه ، محاولا بهذا أن يخفف من غضب سليمان عليه السلام عليه .\n\n5ـ قال ابن القيم في قوله تعالى : { وجئتك من سبأ بنبأ يقين } : (( والنبأ هو الخبر الذي له شأن ، والنفوس متطلعة إلى معرفته ، ثم وصفه بأنه نبأ يقين لا شك فيه ولا ريب ، فهذه مقدمة بين يدي إخباره لنبي الله بذلك النبأ ، استفرغت قلب المخبر لتلقي الخبر ، وأوجبت له التشوف التام إلى سماعه ومعرفته ، وهذا نوع من براعة الاستهلال وخطاب التهييج ، ثم الكشف عن حقيقة الخبر كشفا مؤكدا بأدلة التوكيد ,,,)) [شفاء العليل 71 نقلا عن الإيجابية في حياة الداعية 24]\n\nالوقفة الثالثة / الهدهد وإنكار المنكر \nوهذا شيء بين ، فقد ساءه ما رأى من عبادة بلقيس وقومها للشمس ، فتمعر وجهه لذلك وحمي أنفه ، ومازال بهم وبسليمان حتى دخلوا جميعا في الإسلام وزال هذا المنكر .\nفهل نجد في واقعنا صدى لهذه الخصلة ؟ \nإن إنكار المنكر ـ وللأسف ـ صار لا يشكل جزءا من همنا ولا من تربيتنا مع أننا جميعا نحفظ حديث السفينة وندرك خطر المنكرات حين تنتشر .\nوحسبنا زاجرا ذلك الأثر الذي جاء فيه أن الله أمر جبريل أن يهلك أهل قرية لفسقهم ، فقال : يارب إن فيهم عبدك فلانا ما عصاك قط ! قال : فبه فابدأ فإنه لم يتمعر وجهه من أجلي !\n\nالوقفة الرابعة / الهدهد الدقيق \nأنظر إلى قول الهدهد : { أحطت بما لم تحط به } ، قال الشوكاني : (( والإحاطة العلم بالشيء من جميع جهاته )) ويقول الطاهر بن عاشور : (( والإحاطة : الاشتمال على الشيء وجعله في حوزة المحيط ، وهي هنا مستعارة لاستعياب العلم بالمعلومات )) \nفالهدهد لم يقنع بأخذ طرف من الأخبار ، وإنما مازال ببلقيس وقومها حتى ( أحاط ) بأخبارهم ، وفي هذا من الدقة والضبط ما لا يخفى .\nوالواجب علينا دائما ألا نبادر إلى الحكم على الشيء حتى نحيط به ، ونلم بجوانبه .\nإن من مشاكل شباب الصحوة اليوم ضيق الأفق وقصر النظر ، والنظر إلى القضية أو المشكلة من زاوية واحدة دون إحاطة كإحاطة الهدهد مما يوقع في المشاكل ويؤدي إلى التعصب للرأي ’\nوأبرز آفات هذا الضيق في الأفق معاداة المخالف في الفروع ، ذلك أن هذا المعادي لم يحط بالمسألة من سائر جهاتها فيعرف أنها قابلة للأخذ والرد وإنما نظر من زاوية واحدة ظنها الصواب المحض ، وصدق فيه قول من قال : يكون عند الرجل الباب الواحد من العلم فيحسب أن عنده العلم كله !! \nومن آفاته الخطيرة شيوع ظاهرة التأثيم والتفسيق والتبديع ، إذ المقترف لهذه الأمور لم يحط بما أخذه على خصمه ، ولم يعرف جلية الأمر ، ولا نظر الدوافع والأسباب ، ولا جمع كلام المتهم كله ليوازن بعضه ببعض ... وإنما هو في الغالب أخذ ذروا فحكم ، أو نظر إل جزء فجزم .\nفما أحوجنا إذا إلى هذا السلوك الهدهدي ... الإحاطة أولا ثم الحكم والتصرف .\n\nالوقفة الخامسة / الهدهد وسلطان العلم\nقال ابن القيم : (( إن سليمان لما توعد الهدهد بأن يعذبه عذابا شديدا ، أو يذبحه إنما نجا منه بالعلم ، وأقدم عليه في خطابه له بقوله : { أحطت بما لم تحط به } خبرا ، وهذا الخطاب إنما جرأه عليه العلم ، وإلا فالهدهد مع ضعفه لا يتمكن من خطابه لسليمان مع قوته بمثل هذا الخطاب لولا سلطان العلم )) . \nوهكذا ارتفع الهدهد بالعلم ، والعلم دائما يرفع صاحبه ، { يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات } ، ولهذا قال الربيع : والله ما اجترأت أن أشرب الماء والشافعي ينظر إلى هيبة له ! وقال وهب بن منبه : يتشعب من العلم الشرف وإن كان صاحبه دنيئا ن والعز وإن كان مهينا ، والقرب وإن كان قصيا ، والغنى وإن كان فقيرا ، والمهابة وإن كان وضيعا ... )) \nوعن الفضيل قال : عالم عامل بعلمه يدعى كبيرا في ملكوت السموات )) !\nولعل مما يشهد لنا في هذا المقام خبر عرش بلقيس ، فقد أخبر الله أن عفريتا من الجن ( والعفريت هو الشديد الذي لا يصاب ولا ينال ) وعد سليمان أن يأتيه بالعرش قبل أن يقوم من مقامه ، وكان يجلس للناس للقضاء والحكومات من أول النهار إلى أن تزول الشمس . بينما وعده الذي عنده علم من الكتاب أن يأتيه به قبل أن يرتد إليه طرفه !! قال الطاهر : (( وهذه المناظرة بين العفريت من الجن ولاذي عن\\ه علم من الكتاب ترمز إلى أنه يتأتى بالحكمة والعلم ما لا يتأتى بالقوة )) \nفليس المقياس إذا قوة ولا نسب ولا مال ... وإنما هو علم يقود للتقوى .\nوإذا كان الأمر على هذا النحو فأين نحن من العلم ؟ \nما حصيلتنا منه ؟ ما مدى حرصنا عليه ؟ إلى أي حد نهتم به ؟ \nأسئلة كثيرة تحتاج إلى جواب .\n\nالوقفة السادسة / الهدهد واحترام القيادة \nقال النسفي رحمه الله حول قوله تعالى : { فمكث غير بعيد } : (( ووصف مكثه بقصر المدة للدلالة على إسراعه خوفا من سليمان )) \nإذا ... فقد كان الهدهد يهاب سليمان ويحترمه ويقدره ، ومع أنه كان في مهمة دعوية عظيمة الشأن إلا أنه مع ذلك حاول إنجازها بأسرع وقت لأنه تذكر أنه خرج في الأصل بغير استئذان !\nويتجلى هذا الاحترام والتقدير أيضا في عرض الهدهد القضية لسليمان دون أن يدلي فيها برأي آمر ، وإنما عرض ولمح كما سبق بيانه .\n\nالوقفة السابعة / سليمان عليه السلام وعوامل النجاح القيادي \nلقد كان سليمان عليه السلام نبيا مسددا ، وملكا ملهما موفقا ، والناظر في تصرفاته في قصته مع الهدهد يلمح كثيرا من عناصر التفوق القيادي ، والتي منها : \n1ـ تفقد الأتباع : فمع أن سليمان قد حشر له جنود الإنس والجن والطير ، حتى ذكر بعض أهل التفسير أن معسكره كان مئة فرسخ في مئة ! مع هذا كله لم يفته غياب هذا الهدهد ، وتنبه له ... ولم يكن هذا التنبه عارضا ، وإنما بعد تفقد وسؤال مما يدل علىأنه كان يحرص علىرعيته ويسأل عنهم ، قال الطاهر : (( صيغة التفعُّل [ يعني في تفقَّد ] تدل على التكلف والتكلف الطلب )) ، فهو كان ـ عليه السلام ـ يتكلف البحث والسؤال .\nولا يمكن أن يكون القائد ناجحا إلا بمثل هذا التفقد ، وانظر مثلا إلى خبر رسول الله صلى الله عليه وسلم مع ثابت بن قيس بن شماس وكيف أنه افتقده بعد نزول سورة الحجرات فسأله عنه حتى عرف نبأه ثم بشره بالجنة ، وكثيرا ما تجد في سيرة المصطفى صلى الله عليه وسلم أنه افتقد فلانا ، أو سأل عن فلان .\nو لا يمكن وصف الأثر الذي يحصل في قلب الفرد حين يعلم أو يشعر أن أميره افتقده وسأل عنه حتى وإن كان في السؤال شدة ومعاتبة ، على حد قول الشاعر : \nلئن ساءني أن نلتني بمساءة لقد سرني أن خطرت ببالكِ\nومشكلة قادتنا اليوم أنهم ـ في أحيان كثيرة ـ لا يدرون شيئا عمن تحتهم ، ولا يكاد الواحد منا يهتم بأفراد رهطه أو عشيرته أو حلقته في التحفيظ مثلا ، وبالتالي يفقد كثيرا من رصيد المحبة في قلوب أتباعه ، وبعد هذا عليه ألا يلوم إلا نفسه إذا لم يجد استجابة وطاعة .\n\n2ـ الحزم والصرامة : ولابد منهما للقائد ، وانظر كيف أن سليمان عليه السلام لما تبين له غياب الهدهد دون إذن ، ولما شاع خبر غيابه أمام الجميع ، قال : { لأعذبنه عذابا شديدا أو لأذبحنه } ، وقد اختلف المفسرون في شأن العذاب الشديد ، وملخص أقوالهم أنه إما بنتف ريشه وإلقائه في الشمس ، أو بالتفريق بينه وبين إلفه ، أو بإلزامه خدمة أقرانه ، أو بالحبس مع أضداده \nلقد هدد سليمان الهدهد بهذه العقوبات ( استصلاحا له إن كان يرجى صلاحه ، أو إعداما له لئلا يلقن بالفساد غيره ) \nولا ريب أن الحزم والصرامة في مواجهة الخطأ كفيلة بوأده في مهده ، أما حين يخطئ الإنسان ويشيع خطؤه في الناس ثم يتراخى القائد في الأخذ على يده فإن العاقبة حينئذ تكون سيئة ، إذ يتجرأ غيره على الخطأ ، وتنكسر حيئذ هيبة القيادة .\nوينبغي علينا ألا نأخذ هذا الكلام بحرفيته في تعاملاتنا فنحن إخوة قبل أن نكون رؤساء ومرؤسين ، وليس بالضرورة أن أعاقب أخي المخالف بنتف ريشه أو ذبحه ! وإنما قد تكفي أخي الحر كلمة عتاب ، أو نظرة لوم .\nالمهم أن القائد هو الذي يقدر العقوبة التي يستحقها المخالف ، والمهم أن يظل العمل بمبدأ الثواب والعقاب .\nولعل من المفيد هنا أن نذكر مسألة حول تعذيب الحيوان ...\nقال الطاهر : (( وأما عقوبة الحيوان فتكون عند تجاوزه المعتاد في أحواله ، قال القرافي في تنقيح الفصول : سئل الشيخ عز الدين بن عبد السلام عن قتل الهر المؤذي هل يجوز ؟ فكتب وأنا حاضر : إذا خرجت أذيته عن عادة القطط وتكرر ذلك منه قتل .اهـ. قال القرافي : فاحترز بالقيد الأول عما هو في طبع الهر من أكل اللحم إذا ترك فإذا أكله لم يقتل لأنه طبعه ، واحترز بالقيد الثاني عن أن يكون ذلك منه على وجه القلة فإن ذلك لا يوجب قتله ... )) . وقد حل لسليمان عليه السلام تعذيب الهدهد لما رأى فيه من المصلحة كما حل ذبح البهائم والطيور للأكل وغيره من المنافع ، وإذا سخر له الطير لم يتم التسخير إلا بالتأديب والسياسة .\n\n3ـ التثبت والتبين \nونرى ذلك واضحا في قوله بعد سماعه خبر الهدهد : { قال سننظر أصدقت أم كنت من الكاذبين } .\nكما تجلى ذلك في استثنائه عند التهديد بالعقوبة حيث قال : { أو ليأتيني بسلطان مبين }\nإن العجلة في الحكم وتصديق كل ما يقال والجزم بالنتائج دون سماع الرأي الآخر إن هذه كله من تصرف الغوغاء ، ولا يمكن لقائد أن ينجح مالم يتخذ من التأني والتروي والتبين والتثبت شعارا .\n\n4ـ معرفة مواطن الضعف عند الخصم\nفحين هدد سليمان عليه السلام بلقيس لم يهددها بالموت ولا بالهلاك ، بل هددهابالذلة (( ولنخرجنهم منها أذلة وهم صاغرون )) ، ذلك أنه شعر من قولها فيما حكاه الله عنها : (( إن الملوك إذا دخلوا قرية أفسدوها وجعلوا أعزة أهلها أذلة )) شعر من ذلك أن أخوف ما تخاف منه أن تصير ذليلة بعد العز ، فمن ثمّ خوفها بما تخاف منه ، واستغل نقطة ضعفها كما يقول المعاصرون .\n\nالوقفة الثامنة / متابعة صدى المواقف والأقوال \nإن الكثيرين من الدعاة وناشري الخير يلقون الكلمات الطيبة ، ويقفون المواقف المؤثــرة ، ثم ينصرفون !\nإنهم يعملون بطريقة : قل كلمتك وامش .\nومثل هذه الطريقة لا تبني رجالا بحال ، وإنما هي تؤثر تأثيرا وقتيا لا يلبث أن يزول ويمحي بمرور الأيام .\nوانظر إلى هذا الدرس السليماني : { اذهب بكتابي هذه فألقه إليهم ثم تول عنهم فانظر ماذا يرجعون } ... تأمل قوله : { فانظر ماذا يرجعون } ! نعم ليست القضية أن يلقي الكتاب ويوصل الرسالة فقط ... وإنما هناك متابعة لردة الفعل ، هل استجابوا ؟ هل لانوا ؟ هل عاندوا ؟ وبناء على ردة الفعل يكون التصرف ، وبهذا يكتمل الأمر ، ويوصل إلى التصرف السليم .\nإن كثيرا من المحاولات التربوية تفشل لأن المربي يهتم بإلقاء كل ما لديه من معلومات وفوائد واحدة تلو الأخرى دون أن يتمهل لينظر أثر ما قال في تلميذه ، وهل وصلت الرسالة أم لا ؟ وهل تشرب المعنى المراد أم زل عن قلبه كما يزل الماء عن الصفاة ؟ لابد من هذا وإلا فعلى العملية التربوية العفاء .\nوحين لا يلتفت المربي إلى هذا يفاجأ بمواقف مؤلمة من هذا التلميذ ، وذلك عندما تبدر منه تصرفات وأخلاقيات كان يظن أنه قد تجاوزها بمراحل .\n\nالوقفة التاسعة / لا تغتر بما عندك \nجاء في الحديث الصحيح الذي رواه البخاري [ رقم 74 ] أن رسول الله صلى الله عليه وسلم قال : (( بينما موسى في ملأ من بني إسرائيل جاءه رجل فقال : هل تعلم أحدا أعلم منك ؟ قال موسى : لا ، فأوحى الله إلى موسى : بلى ، عبدنا خضر . فسأل موسى السبل إليه ، فجعل الله له الحوت آية ، وقيل له : إذا فقدت الحوت فارجع فإنك ستلقاه . وكان يتبع أثر الحوت في البحر . فقال لموسى فتاه : أرأيت إذ أوينا إلى الصخرة فإني نسيت الحوت وما أنسانية إلا الشيطان أ أذكره . قال : ذلك ماكنا نبغي .فارتدا على آثارهما قصصا ، فوجدا خضِرا ، فكان من شأنهما الذي قصه الله في كتابه )) ... قال ابن حجر : (( وفي الحديث ... ولزوم التواضع في كل حال ، ولهذا حرص موسى على الالتقاء بالخضر عليهما السلام وطلب التعلم منه تعليما لقومه أن يتأدبوا بأدبه ، وتنبيها لمن زكى نفسه أن يسلك مسلك التواضع )) \nفعلى الإنسان ألا يحتقر غيره ، فرب صغير حاز مالم يحزه الكبير ، وهذا الهدهد وهو طير صغير أحاط بما لم يحط به سليمان وهو نبي ملك ! وقد (( ألهم الله الهدهد فكافح سليمان بهذا الكلام ... ابتلاء له في علمه ، وتنبيها على أدنى خلقه وأضعفه من أحاط علما بما لم يحط به لتتحاقر إليه نفسه ، ويتصاغر إليه علمه ، ويكون لطفا له في ترك الإعجاب الذي هو فتنة العلماء )) \nوهكذا ينبغي أن تدرك أنه قد يكون عند من هو أصغر منك سنا ، وأقل ذكرا ماليس عندك ، وعليه فاحرص على الاستفادة من الجميع ، والقط المعلومة والفائدة من حيث خرجت ، وعلى المسلم (( ألا يتكبر أن يسمع غيره ، فلاد يدري الكلمة التي ينتفع منها ، وما من خطيب ولا واعظ إلا وتستفيد منه فكرة أو خبرا أو تذكيرا بعلم قديم قد نسي ، أو ربطا بحادثة واقعية ، أو على الأقل لا يخلو الواعظ من عرض جديد لمعلومة معروفة ، أو نبرة تبلغ إلى أعماق القلب ... )) \nوفي المقابل على الفرد أن يدرك أنه قد يكون عنده ما ليس عند أساتذه ، وربما خطر بباله ما لم يخطر ببالهم ، أو أحسن ما لم يحسنوه ، فعليه حينئذ أن يبادر بالعمل فيما يحسن ، مع إخلاص نية وقصد ، ومع حفظ لحقوق السابقين من الأساتذة والمربين وعدم التطاول عليهم . \n \n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"في صحبة الهدهد","ar":"في صحبة الهدهد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.435099","updatedAt":"2025-02-04T13:31:09.435102","createdBy":null,"isPromoted":false,"id":"471"}