{"type":{"type":"article","data":{"item":{"id":"150","title":"الحب في الله","description":"","author":"رضا محمد السنوسي","content":"ملخص الخطبة\n\n1- الحب والبغض طبيعتان في الإنسان. 2- كثير من أعمال الإنسان مصدرها الحب والبغض. 3- الميزان الشرعي للحب والبغض. 4- المجتمع الإسلامي يقوم على آصرة الحب في الله. 5- فضل عبادة الحب في الله .\n\n\nالخطبة الأولى\n\n\nأما بعد:\n\nأحبابنا في الله: للإنسان في هذه الحياة حاجات يود قضاءها، ومطالب يرجو نوالها، ومصالح يتمنى نجاحها، وله أيضاً ميول ورغبات وشهوات يحاول إرضاءها وإشباعها والتمتع بها، وكل من ساعده على قضاء حاجة أحبه، ومن وافقه على هواه مال إليه، ومن خالفه في مصلحة، أو صادمه في أهوائه كرهه وأبغضه.\n\nفالحب والبغض من طبيعة الإنسان، ومن صفاته المتأصلة فيه، لا مفر منهما، ولا عاصم عنهما، ولن يخلو إنسان من حب أو بغض، فقد وجد الحب مع أبينا آدم عليه السلام، وكان الحب والبغض بين أولاده سبباً في قتال قابيل وهابيل، وشربت الأرض دم أول قتيل نتيجة حب القاتل لحسن حظ المقتول، فتولد البغض لأخيه الذي أنتج القتل وَٱتْلُ عَلَيْهِمْ نَبَأَ ٱبْنَىْ ءادَمَ بِٱلْحَقّ إِذْ قَرَّبَا قُرْبَـٰناً فَتُقُبّلَ مِن أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ ٱلاْخَرِ قَالَ لأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ ٱللَّهُ مِنَ ٱلْمُتَّقِينَ إلى قوله تعالى: فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ ٱلْخَـٰسِرِينَ [المائدة:27-30].\n\nفهكذا يتسلط الحب والبغض على النفس، فتصدر الأعمال والأقوال تبعاً لهما، يصدر عن الحب الائتلاف والمودة والتعاون والرحمة، فتسعد الجماعات والأمم والأفراد، ويصدر عن البغض القطيعة والهجران والتفرقة والاختلاف والخذلان والقسوة والشدة، فتفرق الجماعة وتفسد الأمم، وكثيراً ما يسير الإنسان وراء هواه في حب الناس وبغضهم، ويحكم أغراضه في الرضا عنهم أو كرههم، ولا يوجه حبه وبغضه في وجه الحق والدين والعقل.\n\nلهذا كله وضع الإسلام ميزاناً للحب والبغض، وحد حدوداً للرضا والسخط، حتى لا تضيع الحقوق، ويفنى الأفراد بين حب أعمى وبغض عقيم؛ لهذا يضع الإسلام الميزان الحق في الحب والبغض، يمنع شرهما، ويجعلهما سلاحين من أسلحة الحق والعدل وإسعاد الأفراد والأمم.\n\nفالميزان الحق في ذلك أن يكون حبك وبغضك لله، فأنت تحب لله وتبغض في الله، تحب المؤمنين الصالحين، وتبغض الكافرين المفسدين، تحب أولياء الله، وتبغض أعداء الله، تحب من أحب الله ولو خالف آراءك وتبغض من يبغضه الله ولو وافقك أحياناً، يقول : ((من أحب لله وأبغض لله، وأعطى لله، ومنع لله، فقد استكمل الإيمان)) [أبو داود:4681].\n\nوالإسلام يربط أتباعه برباط الحب الذي يوجد المجتمع المتحاب، ورسول الله يعلن عن الوسائل التي تقوي هذا الحب، وتزيده، أخرج مسلم في صحيحه عن رسول الله قال: ((ألا أدلكم على شيء إذا فعلتموه تحاببتم! أفشوا السلام بينكم)).\n\nوقديماً قيل: جبلت النفوس على حب من أحسن إليها، وبغض من أساء إليها.\n\nوالحب في المجتمع الإسلام يقوم على الإخلاص لله، لا رياء ولا نفاق، ولا مصالح دنيوية تربط بين هؤلاء، إنه الإخلاص لله وحده لا شريك له، والحق أن الحب إذا شابته أغراض فإنه ينتهي كما بدأ كحب الشيطان الذي يوقع الإنسان في معصية الله ويزين له ذلك، وكحب اللسان من غير تمكين من القلب.\n\nيعطيك من طرف اللسان حلاوة         ويروغ منك كما يروغ الثعلب\n\nولهذا نجد أن النبي يعلم أتباعه حلاوة الحب لله، ويبين لهم الأثر المحمود لهذا الحب، أخرج البخاري ومسلم (43) عن رسول الله قال: ((ثلاث من كن فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود في الكفر بعد أن أنقذه الله منه كما يكره أن يقذف في النار)).\n\nالحق أن المسلم إذا أحب لله ذاق أثر ذلك في نفسه من الراحة والاطمئنان، ونال في الآخرة الأجر العظيم الذي أعد الله للمتحابين فيه، ولهذا حرص الإسلام على القواعد التي تجعل هذا الحب واقعاً ملموساً يعيشه المسلم، ويستظل به في هذه الدنيا، يقول : ((إذا أحب الرجل أخاه فليخبره أنه يحبه)) [أبو داود والترمذي].\n\nإنه توكيد لهذا الحب وإعلام للغير به حتى لا يكون هذا الحب من طرف واحد.\n\nإن الإسلام يشيع الحب بين أتباعه حتى يكون المجتمع متآلفاً، أخرج أبو داود عن أنس رضي الله عنه أن رجلاً كان عند النبي ، فمر رجل به فقال: يا رسول الله، إني أحب هذا، فقال له النبي : ((أأعلمته))؟ قال: لا، قال: ((أعلمه)). فلحقه، فقال: إني أحبك في الله، فقال: أحبك الذي أحببتني له.\n\nوالحب ليس كلمة تقال، وإنما هو واقع يعيشه المحب لحبيبه، نصح وإرشاد، بذل وعطاء، تضحية وإيثار، تفقد ودعاء، إنها معانٍ عظيمة تظهر على المتحابين، ولهذا لما كان هذا العمل عظيماً كان الجزاء عليه كبيراً من الرحيم الرحمن.\n\nففي الحديث الصحيح المتفق عليه في السبعة الذين يظلهم الله تحت ظله، منهم: ((رجلان تحابا في الله، اجتمعا عليه))، وتفرقا عليه، ويستمر العطاء الرباني لهؤلاء المتحابين، يقول الله عز وجل في الحديث القدسي: ((وجبت محبتي للذين يتحابون ويتجالسون ويتزاورون ويتبادلون في)) [الطبراني: 153، 20/81].\n\nوأما في الآخرة، فإن الناس تغبطهم لهذا النعيم الذي هم فيه، أخرج ابن حبان: (573) بإسناد صحيح عن أبي هريرة رضي الله عنه قال رسول الله : ((أن من عباد الله عباداً ليسوا بأنبياء يغبطهم الأنبياء والشهداء)) قيل: من هم لعلنا نحبهم؟ قال: ((هم قوم تحابوا بنور الله من غير أرحام ولا أنساب، وجوههم نور، على منابر من نور، لا يخافون إذا خاف الناس، ولا يحزنون إذا حزن الناس))، ثم قرأ: أَلا إِنَّ أَوْلِيَاء ٱللَّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ [يونس:62].\n\nاللهم اجعلنا منهم، وألحقنا بهم، واجعلنا معهم برحمتك يا أرحم الراحمين.\n\nإخوة الإسلام: ألا هل من مشمر منا لهذا، ومبتغٍ إلى ذلك سبيلاً، إن الحب لله أجره عظيم، فهلا أعلم بعضنا بعضاً إن كان يحبه لله حتى يحظى بهذا الأجر، إن بعضاً منا يحب أخاه في الله لكنه يتحرج من ذلك خشية أن يلقى صدوداً أو غير ذلك، لكن السلف رضوان الله عليهم كانوا لا يتحرجون من ذلك، بل يعلمون من أحبوه بهذا الحب حتى ينالوا الأجر من الله.\n\nأخرج الطبراني: (150) بإسناده عن أبي إدريس الخولاني قال: دخلت مسجد دمشق، فإذا أنا بفتى براق الثنايا طويل الصمت، وإذ الناس معه إذا اختلفوا في شيء أسندوه إليه، وصدروا عن رأيه، فسألت عنه، فقيل: معاذ بن جبل، فلما كان الغد هجرت فوجدته قد سبقني بالتهجير، ووجدته يصلي، فانتظرته حتى قضى صلاته، ثم جئته من قبل وجهه فسلمت عليه، وقلت: إني والله لأحبك لله، فقال: آلله؟ فقلت: آلله، قال: آلله؟ فقلت: آلله، فقال: آلله؟ فقلت: آلله، قال فأخذ بحبوة ردائي، فجبذني إليه، وقال: أبشر؛ فإني سمعت رسول الله يقول: ((قال الله: وجبت محبتي للمتحابين فيّ، والمتجالسين فيّ، والمتزاورين فيّ)). اللهم اجعلنا منهم.\n\nفاتقوا الله عباد الله، واسلكوا نهج رسول الله تفلحوا، وتسعدوا في الدنيا والآخرة. اللهم اجعلنا ممن أحب فيك، اللهم اكتب لنا حبك وحب من يحبك، وألهمنا حبك وحب رسولك وحب المؤمنين. اللهم حبب إلينا الإيمان وزينه في قلوبنا وكره إلينا الكفر والفسوق والعصيان، أقول ما تسمعون وأستغفر الله.\n\n\nالخطبة الثانية\n\n\nالحمد لله حمداً كثيراً . . أما بعد:\n\nإخوة الإسلام:\n\nلقد أقام الإسلام المجتمع الإسلامي على المحب والوئام بعد أن كان الناس أعداء في شحناء وبغضاء وخصام، وقد ظهر هذا الحب العظيم في المحبة التي غرسها رسول الله بين المهاجرين والأنصار، تلك المحبة التي عجزت الدنيا أن تأتي بمثلها إلا في الإسلام وبالإسلام، لقد وصلت المحبة بينهم أن يعرض الرجل التنازل عن إحدى زوجتيه بطلاقها حتى يتزوجها أخوه المهاجر.\n\nإنه الإيثار الذي وصف به القرآن هؤلاء الرجال رضوان الله عليهم، وجدير بالخلف أن يسلكوا مسلك السلف الصالح، وأن نقيم مجتمعنا هذا على المحبة والوئام والسلام، وأن نخلع من نفوسنا بذور الشقاق والخصام، وليكن لنا في الحب في الله المسلك الأمثل لتحقيق هذه الغاية المباركة.\n\nألا هل من مشمر لهذا؟ اللهم نعم. اللهم اجعلنا متحابين متآلفين متزاورين متباذلين فيك يا أرحم الراحمين، ثم صلوا وسلموا على الشافع المشفع نبي الرحمة، فقد أمركم بذلك مولانا الرحمن، فقال عز من قائل: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الحب في الله","ar":"الحب في الله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.371257","updatedAt":"2025-02-04T13:31:09.371260","createdBy":null,"isPromoted":false,"id":"150"}