{"type":{"type":"article","data":{"item":{"id":"296","title":"العار أكاديمي","description":"","author":"عبد الله بن يعقوب تركستاني","content":"ملخص الخطبة\n\n1- الإسلام دين الخير والعدل. 2- تحريم الفساد والإفساد. 3- من أنواع الفساد. 4- ضرورة كشف مخططات المنافقين. 5- فساد بعض القنوات العربية. 6- برنامج: \"ستار أكاديمي\" وخبث أهدافه. 7- إنها حرب إعلامية لا أخلاقية. 8- وسائل تسويغ العهر والرذيلة. 9- سبل العلاج على مستوى الأفراد. 10- سبل العلاج على مستوى المجتمعات.\n \n\nالخطبة الأولى\n\n \n\n \n\nأما بعد: فاتقوا الله معاشر المسلمين، واعلموا أن أصدقَ الحديثِ كلامُ الله، وخيرَ الهدي هديُ محمدٍ ، وشرَّ الأمورِ محدثاتها، وكلَّ محدثةٍ بدعة، وكلَّ بدعةٍ ضلالة، وعليكم بجماعة المسلمين، فإن يدَ الله على الجماعة، ومن شذَّ عنهم فمات فميتته جاهلية.\n\nأيها المسلمون، إن دينَ الإسلام دينُ الخير والعدلِ والإحسان، إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإحْسَانِ [النحل:90]. دينُ الصلاح والإصلاح، يدعو إلى الخير وينهى عن الشرّ والفساد، وَلاَ تُفْسِدُواْ فِي الأرْضِ بَعْدَ إِصْلَـٰحِهَا [الأعراف:56].\n\nالفسادُ في الأرض إجرام، نهى عنه ربُّنا جلّ وعلا، وتتابعت رسُلُ الله وأنبياؤه ينهَون عن الفساد في الأرض، قال نبيّ الله صالح عليه السلام لقومه: وَاذْكُرُواْ إِذْ جَعَلَكُمْ خُلَفَاءَ مِن بَعْدِ عَادٍ وَبَوَّأَكُمْ فِي الأرْضِ تَتَّخِذُونَ مِن سُهُولِهَا قُصُورًا وَتَنْحِتُونَ الْجِبَالَ بُيُوتًا فَاذْكُرُواْ ءالآء اللَّهِ وَلاَ تَعْثَوْاْ فِى الأرْضِ مُفْسِدِينَ [الأعراف:74]، ونبيُّ الله شعيب يقول لقومه: وَيا قَوْمِ أَوْفُواْ الْمِكْيَالَ وَالْمِيزَانَ بِالْقِسْطِ وَلاَ تَبْخَسُواْ النَّاسَ أَشْيَاءهُمْ وَلاَ تَعْثَوْاْ فِي الأرْضِ مُفْسِدِينَ [هود:85]، ونبي الله موسى يخاطب أخاه نبيَّ الله هارون قائلاً له: اخْلُفْنِى فِي قَوْمِي وَأَصْلِحْ وَلاَ تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ [الأعراف:142]، وصالحو البشر يخاطبون قارون قائلين له: وَابْتَغِ فِيمَا ءاتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلاَ تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلاَ تَبْغِ الْفَسَادَ فِى الأرْضِ إِنَّ اللَّهَ لاَ يُحِبُّ الْمُفْسِدِينَ [القصص: 77].\n\nالفسادُ في الأرض خُلُق اللئام من البشر، والله لا يحبّ المفسدين ولا يصلِح عملَهم، قال تعالى عن أعدائه اليهود: وَيَسْعَوْنَ فِى الأرْضِ فَسَادًا وَاللَّهُ لاَ يُحِبُّ الْمُفْسِدِينَ [المائدة: 64]، وقال تعالى عن موسى ومخاطبته آلَ فرعون: فَلَمَّا أَلقوا قَالَ مُوسَى مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لاَ يُصْلِحُ عَمَلَ الْمُفْسِدِينَ [يونس: 81].\n\nأيها المسلمون، لقد رتَّبَ عزَّ وجلَّ على الفسادِ عقوبةً عظيمة، قال تعالى: وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِى الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِى قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ وَإِذَا تَوَلَّى سَعَى فِى الأرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لاَ يُحِبُّ الْفَسَادَ وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ [البقرة: 204-206] وقال: وَالَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَـاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِى الأرْضِ أُوْلَـئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوء الدَّارِ [الرعد: 25].\n\nأيّها المسلمون، عندَ تدبُّر كتابِ الله والتأمُّل فيه نرى فيه نهيًا وتحذيرًا عن أنواع من الفساد؛ ليكون المسلم على حذرٍ من أيِّ نوع من أنواعها.\n\nومن أنواع الفساد إضلالُ الناس وتشكيكُهم في دينهم وصرفُهم عن الطريق المستقيم، وهو خُلُق المنافقين، قال الله عنهم: وَإِذَا قِيلَ لَهُمْ لاَ تُفْسِدُواْ فِى الأرْضِ قَالُواْ إِنَّمَا نَحْنُ مُصْلِحُونَ أَلا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَـكِن لاَّ يَشْعُرُونَ [البقرة: 11، 12].\n\nأيها الأحبة، ولأن الله تعالى أمر بفضح المنافقين وكشفِ خُططهم ومؤامراتهم وما يكيدونه للمسلمين، فقال تعالى: وَكَذَلِكَ نفَصّلُ ٱلآيَـٰتِ وَلِتَسْتَبِينَ سَبِيلُ ٱلْمُجْرِمِينَ [الأنعام:55]، وقال: أَمْ حَسِبَ ٱلَّذِينَ فِى قُلُوبِهِمْ مَّرَضٌ أَن لَّن يُخْرِجَ ٱللَّهُ أَضْغَـٰنَهُمْ وَلَوْ نَشَاء لأَرَيْنَـٰكَهُمْ فَلَعَرَفْتَهُم بِسِيمَـٰهُمْ وَلَتَعْرِفَنَّهُمْ فِى لَحْنِ ٱلْقَوْلِ وَٱللَّهُ يَعْلَمُ أَعْمَـٰلَكُمْ [محمد: 29، 30] لذا نرجو منكم العذر في ذكر بعض العبارات غير المألوفة في مثل هذا المقام. والله المستعان.\n\nأيها الأحبة، عندما أدركنا خطورةَ تسخير تقنية البثّ المباشر في إنشاء قنوات بثّ فضائية تعبُر حدودنا وتغزو منازلنا، ركّزنا على التحذير من مخاطر الغزو الفكري الغربي لمجتمعاتنا عبر القنوات الفضائية، وتوقّع كثيرون أن تستغلَّ الدولُ الغربيةُ هذه التقنية لإفسادِ الصالح من مجتمعاتنا عن طريقِ نشرِ الإباحيةِ والتنصيرِ وأفكارِ التحرّرِ من القيمِ الأخلاقيةِ، وترويجِ ممارسةِ الفاحشةِ بطرقٍ محرّمةٍ مبتذلة، وركَّزَ المصلحون حينذاك على التحذيرِ من الرياحِ القادمةِ من الغرب، لكنَّ الذي حدث وبكلّ أسف هو ما لم يكن في حسبان أحدٍ منا، وهو أن التسابقَ في عالمِ إفسادِ القيمِ والأخلاق جاء من قنواتٍ عربيةٍ صِرفة!! عربيةِ التمويلِ واللغةِ والإخراجِ والممثلين والمخطّطين.\n\nالغربُ الكافر بثَّ قنواتِ فسادٍ ومجون، لكنه كعادته جعلها بمقابلٍ ماديّ، أما نحن فمشكلتنا بل مصيبتنا جاءت من رجالِ أعمالٍ عربٍ ومسلمين، لا يهمّهم الربح بقدر ما تهمّهم الشهرة، ويكفيهم مردودُ الإعلانِ والاتصالاتِ الهاتفية من البعض ليفسدوا الكلّ إن استطاعوا، فكانت قنوات مجانية متاحة عبر كل الأقمار وبمجرد ضغطة زرّ الزناد القاتل للقيم والأخلاق.\n\nنعم، ما كدنا نحتج ونحذّر من قنوات الغناء المبتذل والفيديو كليب الملوّث بالعري والجنس الرخيص والإغراء وترويج بضائع الغانيات والقينات باسم الغناء، حتى فوجئنا بقنواتٍ فضائيةٍ عربية تقدم نوعًا جديدًا من الفساد، في بثٍّ حيّ ومباشر للخلاعة والمجون، في الوقت الذي يُمزَّق الإسلام وأهلهُ في كلِ مكان، وتستحل ثروات العرب والمسلمين، وتهدر دماؤهم رخيصة في فلسطين وفي كل الأرض، وبينما الإسلام يئن ضعفًا وخورًا من أهلهِ, ويشتكي ألمًا وقهرًا من تسلط الملاحدة والزنادقة، إذا بنا نفاجأ بانحطاط جديد يخترعه الغرب، ثم يأتي من يزعمون أنهم عرب ومسلمون، ليستـنسخوا هذا الانحطاط، ويطبقونه على أولادنا وشبابنا وبناتـنا، ويجعلون العالم العربي والإسلامي كلّه مشدوهًا مشدودًا بآخر التقليعات الساقطة والمنكر الفاضح ومبارزة الله في المعاصي.\n\nيقول تعالى في أمثال هذه القنوات السافلة وقيادتها الساقطة: إِنَّ الذين يُحِبُونَ أن تَشيعَ الفاحِشَةُ في الذين آمَنُواْ لَهُم عَذابٌ أليمٌ في الدُنيا والآخرةِ واللهُ يَعلَمُ وأنتُم لا تَعلمُونَ [النور:19]، ويقول تعالى: وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيمًا [النساء:27]. نعم، يريدون أن نميل إلى الباطل ميلاً عظيمًا عبر برامج سحقت الفضيلة وزينت الرذيلة ونسفت الأخلاق والقيم.\n\nهذه الفضيحة الأخلاقية التي تعيشها أمتنا المهزومة روحيًا وعسكريًا هذه الأيام أخبر بها المصطفى صلى الله عليه وآله وسلم فيما يرويه أبو سعيد الخدري رضي الله عنه في الحديث المتفق عليه: ((لتتبعن سنن من كان قبلكم, حذو القذة بالقذة, شبرًا بشبر، وذراعًا بذراع, حتى لو دخلوا جحر ضب لدخلتموه))، قلنا: يا رسول الله، اليهود والنصارى? قال: ((فمن؟!)).\n\nتصوروا ـ يا رعاكم الله ـ قناةً عربيةً تبث على مدى 24 ساعة يوميًا، لا تعدو كونها مجموعةَ كاميرات، تصوِّرُ إقامةً مختلطةً لمجموعةٍ من النساءِ وأشباهِ الرجال في أحدِ الأوكار، وتَنْقُلُ بالصوتِ والصورةِ سلوكَهم الرخيصَ غيرَ الهادف، غير المحكوم بقيم أو أخلاق.\n\nتصوِّرهم وهم يأكلون، وهم يرقصون، وهم يتبادلون اللهوَ غير البريء والقُبلَ والأحضان، يتنافسون على المنكر وعلى كل ما يغضب الله تعالى، فمن يكن منهم أكثر إجادة للرقص يكن فائــزًا بالدرجات العليا! ومن يكن أكثرهم حميمية مع صديقاته ولطيفًا ورومانسيًا يكن هو الفائز! ومن يجيد المقامات والغناءَ والعزف وكلَّ أنواعِ الغفلةِ يكن هو الأول عليهم! ثم إذا أقبل السحر ركّزت الكاميرا على غرفِ نومهم، وهم مستغرقون في نومٍ حقيقي بلباسٍ مبتذل. أما الشريط الإخباري أسفلَ الشاشة فيحمل رسائلَ غرامٍ، لا تقلّ مجونًا عمَّا تحمله الكاميرا.\n\nكم هي خطة ساقطة ومهينة تلك التي خطّط لها القائمون على هذا البرنامج الفاضح والمسمّى: \"ستار أكاديـمي\"، والذي تبثه إحدى القنوات العربية المشتهرة بالعهر والفساد، فالقائمون على هذه القناة السافلة علاوةً على سحقهم لقيمِ الفضيلةِ والأخلاقِ علانيةً في نفوس الشباب والبنات من خلال برامجهم المختلفة، فقد جنوا كذلك الملايين والملايين من وراء الاتصالات التي تصل للبرنامج, فــأنتَ من ترشّحُ اليوم ليكون الفائزَ بهذه الرقصة? وأنتِ ـ يا أيتها الفتاة ـ من ترشحين من الشباب ليكون الفائزَ عندكِ? ومن هو الشابُ الذي دخل قلبَكِ وتـتمنين أن تقضي أوقاتًا دافئة معه? ساعدي هذا الشاب، وأنتَ ساعد هذه الفتاة التي أُعجبت بقِوامها واتّصل وأعطها صوتك. وهكذا يمزقون الفضيلة وينحرون الحياء والعفاف، قاتلهم الله أنى يؤفكون.\n\nبرنامج حقير يبين طريقةَ هؤلاء الساقطين في تضييعِ وإفسادِ بناتنا وشبابنا، حيث إنهم يجعلونهم يألفون المنكر، وقليلاً قليلاً يعتادون على الحرام, ويعايشونه لحظة بلحظة، ورويدًا رويدًا حتى يعتادون على أن يعيشوا مثل الحياة التي يعيشها المشاركون في \"ستار أكاديمي\"، وشيئًا فشيئًا يكونون جزءًا من واقعهم وحياتهم الساقطة، ويجعلون الشباب والفتيات يقولون في أنفسهم: كلُ هذه الرقصات والضم والتقبيل على مرأى ومسمع من العالم أجمع، وعلى الهواء مباشرة، ومع هذا الناسُ يصوّتون لهم ويشجعونهم، فما بالنا نحن لا نفعل مثلهم ولو في الدس والخفاء؟! لماذا لا نقلد حياتهم الرومانسية؟! وهكذا، يسعون لتخنيث الشاب، فلا حميّةَ له على أخته أو أهله أو عرضه، والفتاةُ تتعلّم أصولَ العهرِ والفجورِ بالمجّان، وعلى الهواء مباشرة، وهكذا تُنحر كلُ فضيلةٍ في المجتمع، ولا يبقى من القيم والمثل الكريمة إلاَّ الشعاراتُ الجوفاء. فأيّ سطوةٍ للخلاعة والدعارة تحدث الآن?! شعوبٌ ومؤسسات من عدة دول عربية إسلامية تستنفر جهدها ووقتها ومالها لإنجاح مراهق أو مراهقة في الغناء, وفي إثبات أنه الأكثر بسالةً في الصمود حتى آخر السباق، وتحتفل البلاد التي يقترب نجومها من التصفيات, وتبدو كأنما تُهيئ نفسها لإطلاق قمرٍ فضائي في مداره, أو كأنها ستهدي للأمة قائدًا ربانيًا أو فاتحًا عظيمًا! فأيّ خلاعةٍ تمارسُ بوقاحةٍ على مستوى الأمة?!\n\nمراهقون ومراهقات يرقصون على ضفاف نشرات الأخبار المثقَلة بالاحتلالات والشهداء, وكلما سقط منهم واحد في التصفيات بكت عليه الأمّة كما لم تبكِ سقوط بغداد! فرحماك رحماك يا رب، اللهم لا تؤاخذنا بما فعل السفهاء منا.\n\nأيها الأحبة، إن هذه الحرب الإعلامية غير الأخلاقية التي تشنّها الفضائياتُ العربية على المشاهدِ العربي المسلم في عمقه الفكري والأخلاقي بدأت تأخذ منحى نوعيًا لم يكن أشدّ المحذرين منها ومن خطورتها يتوقعه، يتصل هذا التحول النوعي بالخلفيات والأسس التي تنطلق منها هذه الحرب الضروس، خاصةً في جانبها الأخلاقي، فلم تعد مظاهرُ الغوايةِ والعري والفحشِ والغناءِ الماجنِ والاختلاءات الآثمةِ والمشاهد الفضائحية إلى آخر ذلك العبث الأخلاقي، لم تعدْ تُعرضُ في سياقِ الاعتراف بمخالفتها الشرعية والأخلاقية والتربوية، وإنما باتت تعرض في سياق عكسي تمامًا، هو سياق التسويغ والتبرير، منطلقةً في ذلك عبر ثلاث وسائل رئيسة:\n\nالوسيلة الأولى: إباحة الباطل، وذلك بنفي أن يكون في تلك المظاهر ما يخالف الدين والخُلُق، والجدلِ بأن تصنيفها في دائرة المحرم لا يستند إلى أدلة متفق عليها بقدر ما يعود إلى اجتهادات ذاتية في معاني النصوص، ومن ثَمَّ يكون هذا الحكم رأيًا قابلاً للنقاش والاختلاف! ومن ثَمَّ أيضًا يكون بالإمكان وفق هذا المنطق جعْلُ تلك المظاهر في دائرةِ المباح، رغم أنها ليست من المسائل الخلافية، سواء كان الخلاف فيها معتبرًا أو غير معتبر، وإنما هي من المحرم القطعي بالنص والإجماع.\n\nالوسيلة الثانية: إيجابُ الباطل، وهذه الوسيلةُ أشدُ خطرًا من سابقتها، لأنها لا تقف عند نفي تحريم تلك المظاهر والجدال لإباحتها، وإنما تتجاوزه إلى مدى أبعد وأخطر، وهو محاولة إيجابه بالحكم الشرعي، بنسبة الرضا عنها وإقرارِها إلى الله، تعالى الله عما يقوله الظالمون علوا كبيرًا.\n\nولأنَّ الباطلَ ذو نَسَقٍ واحد فمقولةُ اليوم ليست إلاَّ إعادةً لمقولةِ الأمس، مقولةِ الذين أرادوا تشريع باطلهم بأنه أمرُ الله وإيجابُه افتراءً عليه، قال تعالى: وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا [الأعراف:28].\n\nفي هذا السياق كان ثمةَ من يعلّل حماستَه لإنجاح أحدِ مهرجانات الاختلاط العربية مؤخرًا بأن النبي يحث على الإتقان! وعلّل أحدُ الكتّاب العرب دفاعه عن ظاهرة العري بأن الله خلق الجمال من أجل الاستمتاع به. والحقيقةُ العقديةُ الشرعيةُ التي قفز عليها هؤلاء وأولئك من المفترين أن الله تعالى وإن قدَّرَ الغوايةَ والفاحشةَ والباطلَ كونًا يقتضي الحدوث والوقوع لحكمةٍ بالغةٍ يريدها، فإنه لا يأمر بها ولا يرضاها شرعًا: قُلْ إِنَّ اللَّهَ لا يَأْمُرُ بِالْفَحْشَاءِ أَتَقُولُونَ عَلَى اللَّهِ مَا لا تَعْلَمُونَ [الأعرافل:28].\n\nالوسيلة الثالثة: تحييد الباطل وتجريده عن الحكم الشرعي، بمعنى نفي خضوع الأفعال للأحكام الشرعية وضوابطها. فقد نفوا عن الأحكام الشرعية القدسية والعصمة والاطراد والثبات، وذهبوا إلى أنها نتاج ظروف تاريخية غير ملزمة، وأن معايير الحكم على الأفعال يجب أن تكون عقلية صرفة، فما رآه العقل حسنًا فهو حسن وما رآه قبيحًا فهو القبيح. وهذا الفكر المنحرف هو فكر المعتزلة في القديم والعصرانيين العقلانيين في الحديث. ووفق هذا المنهج صارت مظاهرُ الباطل نسبية ومتحولة، فما يكون اليوم حقًا من الممكن جدًا أن يكون غدًا باطلا، وما هو باطل اليوم يكون غدًا حقا لدى رواد هذا الفكر المنحرف.\n\nولأن مشهد الفضاء العربي مفتوح على إبداع وسائل تسويغية أخرى للغواية والباطل فقد ابتكرت هذه القناة أخيرًا وسيلةً رابعةً تقوم على توظيف المصطلحات والدلالات، فعلى حين تعني \"الأكاديمية\" في الدلالات والأعراف العلمية المكانَ المهيّأ للبحث والتعليم والمدارسة، وهو اصطلاح يتقاطع مع مصطلح الجامعة، صارت بعد توظيفه من قبل تلك القناة مكانًا تسويغيًا لمظاهر أخلاقية سلبية.\n\nفهل ثمة أكاديمية حقيقية؟! وهل هناك غايات مجردة في ذلك؟! إن مناخ الاختلاط بين أولئك الشباب، وتشجيعهم على التفاعل البيني، ودعوتهم إلى كسر الحواجز النفسية والاجتماعية الحائلة دونهم، واعتماد الملابس العارية للفتيات، وتشجيع وغض الطرف عن حالات التماس الصريح بين شباب من الجنسين بالضم والقبلات والنظرات والغمزات والضحكات، ثم النقل الفضائي الموجّه على مدار الساعة، إضافة إلى حالات الغواية العقدية التي ظهرت بين بعض الشباب من خلال حالات الاستعانة بالأحراز والتمائم والتعويذات، كل ذلك يؤكد أنه ليس ثمة أكاديمية حقيقية، وليس هناك أهداف مجردة، وإنما هي مشروع تقويضي يمثل فيها أولئك الشباب المشارك الطُّعم، والشباب المشاهد الهدف، وتظل هذه الأكاديمية المستعارة المزعومة ساحة حرب حقيقية، وأولئك الموظفون المسوغون يرمون إلى النيل من العقيدة والأخلاق نيلاً لا هوادة فيه!\n\nهذا التوظيف التسويغي جديد في صورته، إلا أنه من حيث الحقيقة يذكرنا بتوظيف قديم توسّل بالدلالة الاصطلاحية أيضًا، غير أن الفرق أن هذا التوظيف الحادث كان لمكان بحث ومدارسة، أما التوظيف القديم فمكان عبادة وطاعة، إذ وظف المنافقون مسجدهم للإرصاد ومحاربة الله ورسوله ومضارة المؤمنين، ولهذا سماه القرآن مسجد الضّرار.\n\nأعوذ بالله من الشيطان الرجيم: إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ [البروج:10].\n\nبارك الله لي ولكم في القرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم ولسائر المسلمين.\n\n\n \n\n \n\n \n\nالخطبة الثانية\n\n \n\nأيها المسلمون، أيها الشرفاء، أيها الأحرار، أيها الرجال، يا أصحاب الغيرة، يا أصحاب النخوة، يا أصحاب الشهامة، لقد عظمت المصيبة وجلَّ الخطب وبلغ السيل الزبى واتسع الخرق على الراقع.\n\nلسنا هنا لكي نصرخ ونولول ونبكي عظائم الأمور، بل لوضع الحلول والعلاج لهذه القضية العويصة، وفي نظري القاصر أن العلاج لهذه القضية له طرفان: خاص وعام، أما الخاص فعلى مستوى الأفراد، والعام على مستوى المجتمعات.\n\nأما العلاج الخاص لمن أراد الخلاص بصدق وإخلاص فأولاً: ذكر الله وتلاوة القرآن، قال تعالى: إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ [الأنفال:2]، وقال تعالى: يَا أَيُّهَا النَّاسُ قَدْ جَاءتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاء لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِين [يزنس:57]، وقال جل وعلا: وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إَلاَّ خَسَارًا [الإسراء:82].\n\nإن الدواء الناجع الذي تطيب به القلوب القاسية هو ذكر الله تعالى، وأعظمه تلاوة القرآن الكريم، فإنَّه حياة القلوب، والقلب الذي ليس فيه شيء من القرآن قلب خرب عشعشت فيه الشياطين، قلب أغلف محجوب عن رحمة الله تعالى.\n\nثانيًا: صدق التضرع إلى الله ودوام اللجأ إليه والتباكي بين يديه، فعليك بالإخلاص فإنه خلاصك، وداوم الإنابة إلى رب العالمين، واستحضر عظيم جنايتك التي حالت بينك وبين ربك، واستعن في ذلك بقراءة آيات الوعيد، وقراءة الكتب التي تصف لك الدار الآخرة، أو سماع الأشرطة التي يخشع لها قلبك، وقم بين يديه جل جلاله، مظهرًا فقرك وشدة احتياجك إليه، وابك على خطيئتك، وادع دعاء الغريق.\n\nفعن ابن عبّاس قال: كان النّبيّ يدعو يقول: ((ربّ أعنّي ولا تعن عليّ، وانصرني ولا تنصر عليّ، وامكر لي ولا تمكر عليّ، واهدني ويسّر الهدى لي، وانصرني على من بغى عليّ، ربّ اجعلني لك شكّارًا، لك ذكّارًا، لك رهّابًا، لك مطواعًا، لك مخبتًا، إليك أوّاهًا منيبًا، ربّ تقبّل توبتي، واغسل حوبتي، وأجب دعوتي، وثبّت حجّتي، وسدّد لساني، واهد قلبي، واسلل سخيمة صدري)) رواه الترمذي.\n\nثالثًا: حضور مجالس العلم والوعظ والتذكير والتخويف والترغيب، فعن أبي هريرة قال: قال رسول اللّه : ((من سلك طريقًا يلتمس فيه علمًا سهّل اللّه له به طريقًا إلى الجنّة، وما اجتمع قومٌ في بيت من بيوت اللّه يتلون كتاب اللّه ويتدارسونه بينهم إلا نزلت عليهم السّكينة وغشيتهم الرّحمة وحفّتهم الملائكة وذكرهم اللّه فيمن عنده)) رواه الترمذي.\n\nرابعًا: ذكر الموت، أكثر من ذكر هادم اللذات ومفرق الجماعات، وقد كان رسول الله يتعاهد قلوب أصحابه بتذكيرهم بالموت. قال الله تعالى: كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ\n[الأنبياء:35]، وقال الله: قُل لَّن يَنفَعَكُمُ الْفِرَارُ إِن فَرَرْتُم مِّنَ الْمَوْتِ أَوِ الْقَتْلِ وَإِذًا لا تُمَتَّعُونَ إِلا قَلِيلاً [الأحزاب:16].\n\nيا نفسُ توبي فإِن الموتَ قد حانا واعصِ الهوى فالهوى ما زال فَتَّانا\n\nفي كل يـوم لنا مَيْـتٌ نشيّعهُ  ننسى بمصرعهِ آثـارَ مَوْتـانـا\n\nيا نفسُ ما لي وللأموالِ أكنزُها   خَلْفي وأخرجُ من دنـيايَ عريانا\n\nما بالُنا نتعـامى عن مَصارِعنا   ننسى بغفلِتنا من ليـس يَنْسـانا\n\nولم أرَ مثلَ المـوتِ حقًا كأنه    إِذا ما تخطتـه الأماني باطــل\n\nوكلُّ أناسٍ سَوْفَ تَدْخُلُ بَيْنَهُم   دُوَيْهِيَةٌ تَصْفَرّ مِنْهَا الأنـــامل\n\n الخامس: إيجاد البديل المناسب الموافق لدين الله تعالى، ولن يعدم الإنسان البديل إذا سأل واستشار، المهم هو صدق النية في الخلاص من هذا البلاء المدمر والسيل الجارف ومن صدق الله صدقه الله.\n\nأما العلاج على مستوى المجتمعات فأولاً: إيقاف جميع القنوات المشبوهة وما أكثرها، وإيقاف كل قنوات المجون العربية عن طريق قرار سياسي تتخذه القيادات العربية في اجتماعاتها، لأن الأمر خطير ويتعلق بمصلحة أمة وشعوب، وله انعكاسات سلبية خطيرة على أجيالنا القادمة، ونحن أمة ذات قيم دينية وحضارة وأخلاق، ولنا قضايا مصيرية ملحة تستوجب إعداد أجيال لنصرتها، ولا يجدر بنا أن ننتظر حتى نؤاخذ بما يفعل السفهاء منا.\n\nثانيًا: إيجاد القنوات البديلة المناسبة للأسرة والشباب، والتي تخدم قضايا الأمة ومصالحها.\n\nثالثًا: وضع الخطط والبرامج الملائمة لاحتواء الشباب فكريا واجتماعيًا وثقافيًا.\n\nرابعًا: إبراز القدوات العظيمة التي تمتلئ بها ذاكرة التاريخ من العلماء والنبلاء ورجالات الأمة، وتقديمهم للناس بدلاً من القدوات الساقطة المهينة التي تعلق بها الشباب.\n\nوأخيرًا ما أحوجنا في هذه الأيام إلى كاتب يحمل همّ مجتمعه، ناقدٍ صادقٍ بحسِّ المسلم الفطن الكيّس. ما أحوجنا للإعلامي البارع الذي ينتقد الوضع الخاطئ في مجتمعه, نقدا يسكب فيه بلسما يعالج آلام مجتمعه ومآسيه. ما أحوجنا لمثقفٍ يكشف ببنانه ولسانه زيف المزيفين وحقد الحاقدين. ما أحوجنا لعالم يخرُج من مكتبته ودرسه ليرى الخلل في المجتمع ومدى المصائب التي حلت عليه. ما أحوجنا لمن يفتح عقول شبابنا على المؤامرات المحيطة به لجره بعيدًا عن دينه وهويته وتغريبه عن محيطه الإسلامي.\n\nإن العلاج ليس بالأمر الصعب إذا صدقت النفوس وحسنت النوايا وأريد بذلك وجه الله.\n\n \n\n \n\n \nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"العار أكاديمي","ar":"العار أكاديمي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.401223","updatedAt":"2025-02-04T13:31:09.401226","createdBy":null,"isPromoted":false,"id":"296"}