{"type":{"type":"article","data":{"item":{"id":"96","title":"يوم لا ظل إلا ظله","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- أهمية العدل والإمام العادل. 2- الحسن البصري يكتب صفات للإمام العادل. 3- خطورة مرحلة الشباب. 4- التأكيد على دور البيت والمدرسة والمجتمع في مسوؤلية التربية. 5- دور المسجد في مرحلة صدر الإسلام. 6- فضل التآخي والتحابب في الله. 7- عفة يوسف عليه السلام. 8- توبة الكفل ووفاته.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nفأوصيكم ـ أيها الناس ـ ونفسي بتقوى الله عز وجل، اتقوا ربكم حق التقوى واستمسكوا من الإسلام بالعروة الوثقى، واحذروا المعاصي فإن أقدامكم على النار لا تقوى.\n\nفي الليلة الظلماء يفتقد البدر، وفي لهيب الشمس وسموم الحر، يستطلب الظل وتستجلب النفحات، وما أروع العدل حين يطغى الجور، والإنصاف حين يعلو الغمط! وما أعجب الشرخ الشاب، حينما ينتصر على الصبوة المتفتقة! ويا لعظم الحظ ووفرة التوفيق، لمن أوقف قلبه، فبات معلقا في كل مسجد! وما أهنأ الرجلين، إذ يتحابان في الله، فلا يجتمعا إلا عليه، ولا يفترقا إلا عليه، ويا حبذا العفة والخشية، حينما تظهر المغريات، وتضمحل العقبات، وما أجدى صدقة السر في إطفاء غضب الرب! وما أعذب الدموع الرقراقة في الخلوة، حينما تسيل على خد الأسيف العاني!\n\nأيها المسلمون، إن سنة المصطفى هي المنبع الثر للهدى والحق والنور، وهي المعين الذي لا ينضب، والحق الذي لا يعطب، وإن الوقوف الدقيق عند حديث رسول الله المنبعث من مشكاة النبوة، ليحمل النفس المؤمنة، على أن تعرف أسراره، وتستضيء بأنواره، فلا ينفك، يشرح النفس ويهديها بهديه، فتؤمن بالنبي المصطفى والرسول المجتبى ، وكلما ذكر كلام المصطفى فكأنما قيل من فمه للتو، كلام صريح، لا فلسفة فيه، يغلب الأثرة والشهوة والطمع.\n\nروى البخاري ومسلم في صحيحيها، من حديث أبي هريرة قال: قال رسول الله : ((سبعة يظلهم الله في ظله يوم لا ظل إلا ظله: الإمام العادل، وشاب نشأ في عبادة الله، ورجل قلبه معلق في المساجد، ورجلان تحابا في الله، اجتمعا عليه وتفرقا عليه، ورجل طلبته امرأة ذات منصب وجمال فقال: إني أخاف الله، ورجل تصدق، بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خاليا ففاضت عيناه))[1].\n\nعباد الله، ما أحوجنا جميعا، إلى أن نستظل في ظل الرحمن، في يوم عصيب يعظم فيه الخطب، ويشتد فيه الكرب، يوم أن تدنو الشمس من الخلق حتى تكون منهم كمقدار ميل، فيكون الناس على قدر أعمالهم في العرق، فمنهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه، ومنهم من يكون إلى حقويه، ومنهم من يلجمه العرق إلجاما. رُحماك يا رب، عفوك يا الله.\n\nألا ما أحوج الأمة المسلمة، في كل عصر وفي كل مصر، إلى الإمام العادل، وهو صاحب الولاية العظمى، وكذا كل من ولي شيئا من أمور المسلمين فعدل فيه. الرعية عبيد، يتعبدهم العدل، العدل مألوف وهو صلاح العالم. الإمام العادل، هو الذي يتبع أمر الله بوضع كل شيء في موضعه، من غير إفراط ولا تفريط، فهو أبو الرعية، والرعية أبناؤه، يعلم جاهلهم، ويواسي فقيرهم، ويعالج مريضهم، يرى القوي ضعيفا حتى يأخذ الحق منه، والضعيف غِطريفا حتى يأخذ الحق له.\n\nوإن تحقيق العدل، أمام الرغبات، والمصالح والأهواء، أمر في غاية الصعوبة؛ إذ حلاوته مرة، وسهولته صعبة، وحينما يستطيع المرء تخطي تلك العقبات، كان معنى ذلك، أن فيه من الإيمان والتقوى ما يجعله مستحقا لأن يكون واحدا من هؤلاء السبعة.\n\nولقد ولي عمر بن عبد العزيز الخلافة، فأرسل إلى الحسن البصري، أن يكتب إليه بصفة الإمام العادل، فكان مما كتب له الحسن: (اعلم يا أمير المؤمنين أن الله جعل الإمام العادل، قوام كل مائل، وقصد كل جائر، وهو كالراعي الشفيق على إبله، الذي يرتاد لها أطيب المراعي، ويذودها عن مراتع الهلكة، ويُكِنّها من أذى الحر والقر، وهو كالأم الشفيقة، والبرة بولدها، حملته كرها، ووضعته كرها، تسهر بسهره، وتسكن بسكونه، والإمام العادل يا أمير المؤمنين، وصي اليتامى، وخازن المساكين، وهو كالقلب بين الجوارح، تصلح الجوارح بصلاحه وتفسد بفساده . اللهم أظلنا في ظلك يوم لا ظل إلا ظلك).\n\nأيها الناس، إن الشاب المسلم، الذي يستحق أن يكون واحدا من هؤلاء السبعة، هو ذاك الفتى اليافع، الذي تعلق قلبه بربه، ولما يشخ بعد، تتجاذبه مزالق الرغبات النفسية ومتطلبات الجسد، ترق عنده الحياة، فتسحره بالنظرات المغرية، وتجمع له لذائذ الدنيا، في لحظة مسكرة، أو شبهة عارضة، الشباب الذي يعيش للهوى وأحلام اليقظة وَلاَ تَمُدَّنَّ عَيْنَيْكَ إِلَىٰ مَا مَتَّعْنَا بِهِ أَزْوٰجاً مّنْهُمْ زَهْرَةَ ٱلْحَيَوٰةِ ٱلدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبّكَ خَيْرٌ وَأَبْقَىٰ [طه:131]. الشاب، شأنه شأن غيره من الشباب، الذين تعتريهم في هذه السن، أنواع من التصرفات غير المتزنة، والذين هم أحرى في أن يقعوا فريسة، لمثل هذه الدركات غير المسؤولة.\n\nإن الشباب مرحلة، هي من أخطر مراحل الحياة؛ لأنها مرحلة قوة بين ضعفين: ضعف الطفولة، وضعف الشيخوخة، ولما كان الشباب من العمر، وسيسأل الإنسان عن عمره، فإن رسول الله خص الشباب في قوله: ((لا تزول قدما عبد يوم القيامة حتى يسأل عن أربع، وذكر منها: وعن شبابه فيم أبلاه؟)) رواه الترمذي[2].\n\nإن من أكرم الناس نفعا، وأنداهم كفا وأطيبهم قلبا، وأصدقهم عزما، هو الشاب المسلم النقي التقي، الذي يجل الكبير، ويرحم الصغير، لا تسمعه إلا مهنئا أو معزيا، أو مشجعا أو مسليا، ولا تراه إلا هاشا باشا، طلق الوجه مبتسما، يبعده إيمانه بربه، عن طيش الصغر، وإصرار الكبر، فهو الجندي في الميدان، والتاجر في السوق، والعضو الفعال في الجمعيات والمنتديات الخيرة نَحْنُ نَقُصُّ عَلَيْكَ نبَأَهُم بِٱلْحَقّ إِنَّهُمْ فِتْيَةٌ ءامَنُواْ بِرَبّهِمْ وَزِدْنَـٰهُمْ هُدًى [الكهف:13]. قَالُواْ مَن فَعَلَ هَـٰذَا بِـئَالِهَتِنَا إِنَّهُ لَمِنَ ٱلظَّـٰلِمِينَ قَالُواْ سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرٰهِيمُ [الأنبياء:59،60]. وَقَالَ نِسْوَةٌ فِى ٱلْمَدِينَةِ ٱمْرَأَتُ ٱلْعَزِيزِ تُرَاوِدُ فَتَـٰهَا عَن نَّفْسِهِ [يوسف:30].\n\nإن مما يساعد الشباب على عبادة ربه، صفاء المحضن، ممثًَلا في البيت والمدرسة والمجتمع، وكذا قيام المحضن بواجبه من توعية وإرشاد، حتى يشب الشباب عن الطوق[3]، ((ألا كلكم راع وكلكم مسئول عن رعيته)) [4].\n\nولن يستغني شاب عَبَدَ رَبّهُ، عن مطالعات حثيثة، في سير أسلافه إبان شبابهم، كابن الزبير وابن عباس، وأبي هريرة وابن عمر، وأسامة وأنس، والحسن والحسين رضي الله عنهم أجمعين. وجدير بشاب هذا شأنه، أن يظله الله في ظله يوم لا ظل إلا ظله.\n\nعباد الله، المساجد بيوت الله، وأماكن عبادته، وهي خير البقاع، يكرم الله عمارها وزواره فيها، ويثيب على الخُطا إليها فِى بُيُوتٍ أَذِنَ ٱللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا ٱسْمُهُ يُسَبّحُ لَهُ فِيهَا بِٱلْغُدُوّ وَٱلاْصَالِ رِجَالٌ لاَّ تُلْهِيهِمْ تِجَـٰرَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ ٱللَّهِ وَإِقَامِ ٱلصَّلَوٰةِ وَإِيتَاء ٱلزَّكَـوٰةِ يَخَـٰفُونَ يَوْماً تَتَقَلَّبُ فِيهِ ٱلْقُلُوبُ وَٱلاْبْصَـٰرُ [النور:36، 37].\n\nومن هنا كان فرح الباري جل وعلا، بزوار المساجد. قال رسول الله : ((ما توطن رجل المساجد للصلاة والذكر، إلا تبشبش الله تعالى إليه، كما يتبشبش أهل الغائب بغائبهم إذا قدم عليهم)) رواه ابن ماجه وابن خزيمة[5] وغيرهما وإسناده صحيح.\n\nولم يكن للمسلمين في القرون الأولى، من معاهد ولا مدارس إلا المساجد، ناهيكم عن خمس صلوات في اليوم والليلة. ففي المسجد يدرس القرآن وتفسيره، والسنة وفقهها، واللغة وأصول الدين. وأين مجلس إمام دار الهجرة. والحسن البصري، وأبي حنيفة والشافعي وأحمد إن لم يكن في المسجد. أما إنه لو رجع لبيوت الله، ما كانت عليه من إقامة الشعائر واجتماع المسلمين فيها، لتعلقت بها قلوب الكثيرين ممن أعرضوا عنها واستخفوا بشأنها وَمَنْ أَظْلَمُ مِمَّن مَّنَعَ مَسَـٰجِدَ ٱللَّهِ أَن يُذْكَرَ فِيهَا ٱسْمُهُ وَسَعَىٰ فِى خَرَابِهَا أُوْلَـئِكَ مَا كَانَ لَهُمْ أَن يَدْخُلُوهَا إِلاَّ خَائِفِينَ [البقرة:114]. اللهم أظلنا تحت ظل عرشك يوم لا ظل إلا ظلك.\n\nعباد الله، إن المؤمن في هذه الحياة، يجد صعوبة بالغة، في أن يعيش وحيدا فريدا، دون صديق أو مؤانس، صديق يناجيه، وخِلِّ يلاقيه ويواسيه، يشاطره مسرته، ويشاركه مساءته. لقد أصبحت علاقات الكثيرين من الناس في هذا العصر، خداجا خداجا غير تمام، تقوم لغرض وتقعد لعرض، والإسلام دين الأخوة والمحبة والتآلف وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِى ٱلأرْضِ جَمِيعاً مَّا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَـٰكِنَّ ٱللَّهَ أَلَّفَ بَيْنَهُمْ [الأنفال:63]. الحب في الله والبغض  في الله من أوثق عرى الإيمان، به تقع الألفة، المتحابون في الله، دائمة صحبتهم، باقية مودتهم، لا تزيدها الأيام إلا وثوقا وإحكاما، لخلوصها من الإثم، والأغراض الدنيئة ٱلأَخِلاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلاَّ ٱلْمُتَّقِينَ [الزخرف:67]. قال رسول الله : ((أيها الناس اسمعوا واعقلوا، واعلموا أن لله عز وجل عبادا ليسوا بأنبياء ولا شهداء، يغبطهم النبيون والشهداء، على منازلهم وقربهم من الله))، فجثا رجل من الأعراب من قاصية الناس، وألوى إلى النبي فقال: يا رسول الله: ناس من المؤمنين ليسوا بأنبياء ولا شهداء، يغبطهم الأنبياء والشهداء على مجالسهم وقربهم؛ انعتهم لنا. فسر وجه رسول الله بسؤال الأعرابي فقال: ((هم ناس من أفناء الناس، ونوازع القبائل، لم تصل بينهم أرحام متقاربة، تحابوا في الله وتصافوا، يضع الله لهم يوم القيامة منابر من نور فيجلسهم عليها، فيجعل وجوههم نورا، وثيابهم نورا، يفزع الناس يوم القيامة ولا يفزعون وهم أولياء الله الذين لا خوف عليهم ولا هم يحزنون)) رواه أحمد[6] ورجاله ثقات. اللهم أظلنا في ظلك يوم لا ظل إلا ظلك.\n\nعباد الله، إذا ما يسرت للمسلم سبل الغواية، ودعت إليها الدواعي والمغريات دعا، فهو بحاجة ماسة، إلى أن يرى برهان ربه، وأن يسطع نور الهداية في فؤاده، وليس هناك امتحان، أقسى من امتحان، يتغلب فيه المرء على صبوته وغريزته، تبذل له حسناء نفسها، وهو في فحولة الرجولة. وهي في حالة رفيعة من الجمال والجاه، فاتنة عاشقة مختلية متعرضة، متكشفة متهالكة، فحينها لا ينبغي أن ييأس الرجل، إذ إن مطارق الخوف من الله ومراقبته، تعينه على أن يرى برهان ربه، وتذكره بقوله تعالى عن يوسف وَرَاوَدَتْهُ ٱلَّتِى هُوَ فِى بَيْتِهَا عَن نَّفْسِهِ وَغَلَّقَتِ ٱلاْبْوَابَ وَقَالَتْ هَيْتَ لَكَ [يوسف:23].\n\nلقد اجتمع ليوسف عليه السلام، من الدواعي لإتيان الفاحشة الشيء الكثير؛ فلقد كان شابا وفي الشباب ما فيه، وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا [يوسف:24]. وقد غلقت الأبواب، وهي ربة الدار، وتعلم بوقت الإمكان وعدم الإمكان فكان ماذا؟ قَالَ مَعَاذَ ٱللَّهِ إِنَّهُ رَبّى أَحْسَنَ مَثْوَاىَّ إِنَّهُ لاَ يُفْلِحُ ٱلظَّـٰلِمُونَ [يوسف:23]. استعاذة وتنزه واستقباح، ولماذا؟ وما هو السبب؟ لأنه يعبد الله كأنه يراه، فأراه الله برهان ربه وَأَمَّا مَنْ خَافَ مَقَامَ رَبّهِ وَنَهَى ٱلنَّفْسَ عَنِ ٱلْهَوَىٰ فَإِنَّ ٱلْجَنَّةَ هِىَ ٱلْمَأْوَىٰ [النازعات:40، 41].\n\n((كان الكفل، من بني إسرائيل، لا يتورع من ذنب عمله، فأتته امرأة فأعطاها ستين دينارا على أن يطأها، فلما أرادها على نفسها، ارتعدت وبكت، فقال: ما يبكيك؟ قالت: لأن هذا عمل ما عملته، وما حملني عليه إلا الحاجة. فقال: تفعلين أنت هذا من مخافة الله، فأنا أحرى، اذهبي فلك ما أعطيتك ووالله ما أعصيه بعدها أبدا، فمات من ليلته فأصبح مكتوبا على بابه: إن الله قد غفر للكفل، فعجب الناس من ذلك)) رواه الترمذي وحسنه والحاكم وصححه[7].\n\nفاتقوا الله ـ معاشر المسلمين ـ وتخلقوا بأخلاق رسول الله واهتدوا بهديه تفلحوا، ويتحقق لكم ما وعدكم به من الاستظلال بظل الرحمن يوم لا ظل إلا ظله.\n\n\n[1]  صحيح البخاري ح (660)، صحيح مسلم ح (1031).\n\n[2]  حسن، سنن الترمذي ح (2417) وقال: حديث حسن صحيح.\n\n[3] الطوق: حَلْي للعنق ، والعبارة التي ذكرها الخطيب مُستلة من المثل المشهور (شبّ عمر وعن الطوق) ، و(كَبر عمر وعن الطوق) يضرب لملابس ما هو دون قدره ، كما يتضح عند قراءة مورده ، والمعنى الذي رمى إليه الخطيب هو أنه لا بد من صفاء المحضن من الصغر حتى حالة النضج في الكبر ، راجع (القاموس وتاج العروس ، مادة طوق ، ومجمع الأمثال للميداني (3/14) تحقيق محمد أبو الفضل ، طبعه دار الجيل).\n\n[4]  أخرجه البخاري ح (893)، ومسلم ح (1829).\n\n[5]  سنن ابن ماجه ح (800)، صحيح ابن خزيمة ح (1491).\n\n[6]  مسند أحمد (5/343)، وأخرجه أيضًا الحاكم (4/170) وصححه ووافقه الذهبي وحسّن المنذري إسناده. الترغيب ح (4448).\n\n[7]  سنن الترمذي ح (2496) وقال: حديث حسن، ومستدرك الحاكم (4/254 ـ 255) وصححه ووافقه الذهبي.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمدا كثيرا طيبا مباركا فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلوات ربي وسلامه عليه وعلى آله وأصحابه ومن اهتدى بهديهم واتبع سنتهم إلى يوم الدين.\n\nأما بعد:\n\nفاتقوا الله أيها المسلمون، واعلموا أن من الناس، من أنعم الله عليه بشيء من المال، فما أنكر فضل الله عليه، بل هو ينفق بسخاء، ويتسلل إلى المساكين لواذا، يعلم أن من الفقراء من يحرجه علنية العطاء، فذاك رجل تخطى عقبة الجشع، أنقذه الله ممن عبدوا الدينار والدرهم، فكانوا أحلاس بخل وإمساك، سجاياهم المتكررة منع وهات، بل هات وهات، قد قضوا على أنفسهم أن يعيشوا مرضى بالصحة، فقراء بالغنى، مشغولين بالفراغ، لكنهم مع ذلك لا يجدون في المال معنى الغنى؛ إذ كم من غني يجد وكأنه لم يجد إلا عكس ما كان يجد، وما علموا قول النبي : ((اليد العليا خير من اليد السفلى)) متفق عليه[1].\n\nإن النفس بطبعها، تميل إلى إبراز عملها، لاسيما الصدقة، كل هذا لتحمد؛ فإذا ما جاهد المرء نفسه، حق له أن يكون من السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله. ورحم الله مالك بن دينار؛ حيث يقول: (قولوا لمن لم يكن صادقا لا يتغنى) ولقد قال ابن عائشة، قال أبي: (سمعت أهل المدينة يقولون: ما فقدنا صدقة السر حتى مات علي بن الحسين ).\n\nعباد الله، ما أسعدها من لحظات، يجلسها المرء خاليا فيها مع نفسه، يناجي ربه وخالقه، فيهتن دمعه عذبا صافيا، خاليا من لوثة الرياء، وإن نيران المعاصي التي تأتي على قلب المسلم، فتحيله إلى فحم أسود كالكوز مجخيا، لا يطفئها إلا تلك الدموع، التي تنهمر على إثر ذكر الخالق وخشيته، ولقد كان ابن سيرين يضحك بالنهار، فإذا جن الليل فكأنه قتل أهل القرية من البكاء.\n\nولقد كان أيوب السختياني ربما حدث بالحديث، فيرق فيتمخط، ويقول: ما أشد الزكام! يظهر أنه مزكوم، لإخفاء البكاء، رجاء أن يكون من السبعة الذين يظلهم الله في ظله . وقام محمد بن المنكدر ذات ليلة فبكى، ثم اجتمع عليه أهله، ليستعلموا عن سبب بكائه، فاستعجم لسانه، فدعوا أبا حازم، فلما دخل هدأ بعض الشيء، فسأله عن سبب بكائه فقال: تلوت قول الله وَبَدَا لَهُمْ مّنَ ٱللَّهِ مَا لَمْ يَكُونُواْ يَحْتَسِبُونَ [الزمر:47]. فبكى أبو حازم، وعاد محمد بن المنكدر إلى البكاء فقالوا: أتينا بك لتخفف عنه فزدته بكاء.\n\nروى النسائي وأحمد من حديث عقبة بن عامر قال: قلت: يا رسول الله: ما النجاة  ما النجاة؟ قال: ((أمسك عليك لسانك وليسعك بيتك وابك على خطيئتك))[2].\n\nفاتقوا الله ـ عباد الله ـ واعلموا أنه لابد من الخوف والبكاء، إما في زاوية التعبد والطاعة، أو في هاوية الطرد والإبعاد، فإما أن تحرق قلبك ـ أيها المسلم ـ بنار الدمع على التقصير، وإلا فاعلم أن نار جهنم أشد حرا فَلْيَضْحَكُواْ قَلِيلاً وَلْيَبْكُواْ كَثِيرًا جَزَاء بِمَا كَانُواْ يَكْسِبُونَ [التوبة:82]. فانظروا عباد الله إلى البكائين في الخلوات، قد نزلوا على شواطئ أنهار دموعهم، فلو سرتم عن هواكم خطوات لاحت لكم خيامهم ولسمعتم بكاءهم ونشيجهم، ولسان حالهم يقول:\n\nنزف البكاءُ دموعَ عينك فَاسْتَعِرْ             عيناً لغيرك دمعُها مدرار\n\nمن ذا يعيـرك عينَه تبكـي بها            أرأيت عينا للدموع تُعار؟\n\n[1]  صحيح البخاري ح (1429)، صحيح مسلم ح (1033).\n\n[2]  صحيح لم أجده في سنن النسائي، وهو في المسند (4/148) وأخرجه أيضًا الترمذي ح (2406).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"يوم لا ظل إلا ظله","ar":"يوم لا ظل إلا ظله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.357713","updatedAt":"2025-02-04T13:31:09.357717","createdBy":null,"isPromoted":false,"id":"96"}