{"type":{"type":"article","data":{"item":{"id":"84","title":"قضـاء الحوائـــج","description":"","author":"صيد الفوائد","content":"الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه ومن تبعه بإحسان واقتفى أثره واستن بسنته إلى يوم الدين .\n    إن للأخوة أبواباً جليلة وواجبات كثيرة وحقوقاً عظيمة وهذا يدل على عظم منزلة الأخوة والألفة والمحبة التي تكفل الله بحفظها { لو أنفقت ما في الأرض ما في الأرض جميعاً ما ألفت بين قلوبهم ولكن الله ألف بينهم } .\n\n    هناك باب من أبواب الأخوة عظيم النفع جليل القدر كثير الأجر ، به تحفظ الأخوة ، به تدوم الألفة ، به تصدق المحبة ، و به يختبر الصديق ويمتحن في صدق محبتهِ .\n\n    فهل سمعت بقضاء الحوائج واصطناع المعروف ؟\n    هل سمعت بفضائلٍ في هذا الباب ؟.\n    هل سمعت بفوائده في الدنيا وثمراته في الآخرة ؟\n    هل سمعت إلى شيء من آدابه ؟..وهل سمعت أحوال السلف في ذلك ؟\n\n    إن قضاء الحوائج واصطناع المعروف باب واسع يشمل كل الأمور المعنوية والحسية التي ندب الإسلام عليها وحثَّ المؤمنين على البذل والتضحية فيها لما فيه من تقويةٍ لروابط الأخوة وتنمية للعلاقات البشرية ، قال الله سبحانه وتعالى { وتعاونوا على البر والتقوى ولا تعاونوا على الإثم والعدوان }قال العلامة السعدي رحمه الله : أي ليعن بعضكم بعضاً على البر وهو اسم جامع لكل ما يحبه الله ويرضاه من الأعمال الظاهرة والباطنة من حقوق الله وحقوق الآدميين .\n\n    التقوى هنا : اسم جامع لترك كل ما يكرهه الله ورسوله من الأعمال الظاهرة والباطنة ، وكل خصلة من خصال الخير المأمور بفعلها أو خصلة من خصال الشر المأمور بتركها فإن العبد مأمور بفعلها بنفسه ، وبمعاونة غيره من إخوانه المؤمنين بكل قول يبعث عليها وينشط لها وبكل فعل كذلك .\n\n    أيها الأخ الحبيب استمع إلى شيء أقوال المصطفى صلى الله عليه وسلم التي تدل ترابط المؤمنين وتعاونهم والشعور بالألفة المتبادلة بينهم قال( ( المؤمن للمؤمن كالبنيان يشد بعضه بعضاً ) وقوله صلى الله عليه وسلم (مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد الواحد إذا أشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى )وقوله صلى الله عليه وسلم ( والذي نفسي بيده لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه ) فهذه من الحقوق الإيمانية التي تجب للمؤمن على أخيه .\n\n    وقوله صلى الله عليه وسلم ( انصر أخاك ظالماً أو مظلوماً ) فنصرته ظالماً بردعه عن الظلم وذلك نصرة على نفسه الأمارة بالسوء ، ونصرته مظلوماً برفع الظلم عنه ، ويدل ذلك على عظم مكانة الأخوة في كلا الحالين .\n\n    أخي الحبيب اسمع معي إلى نزر يسير يشير إلى فضل قضاء حوائج الإخوان واصطناع المعروف فمن ذلك :-\n\n    قال صلى الله عليه وسلم ( أحب الناس إلى الله أنفعهم للناس ، وأحب الأعمال إلى الله عز وجل سرور يدخله على مسلم ، أو يكشف عنه كربه أو يقضي عنه ديناً أو يطرد عنه جوعاً ، ولأن أمشي مع أخ في حاجه أحب إليَّ من أن أعتكف في هذا المسجد – مسجد المدينة - شهراً ومن كف غضبه ستر الله عورته ، ومن كتم غيظه ولو شاء أن يمضيه أمضاه ، ملأ الله قلبه رجاءً يوم القيامة ومن مشى مع أخيه في حاجة حتى تهيأ له أثبت الله قدمه يوم تزول الأقدام ..) صححه الألباني الأحاديث الصحيحة رقم (906)\n\n    قال أبو العتاهية :\n\n    اقض الحوائج ما استطعـ = ـت وكن لهمِ أخيك فارج\n    فلخير أيام الفتى = يوم قضى فيه الحوائج\n\n    وفي صحيح مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم : ( من نفس عن مؤمن كربة نفس الله عنه كربة من كرب يوم القيامة ومن يسر على معسر يسر الله عليه في الدنيا والآخرة والله في عون العبد مادام العبد في عون أحيه ..) .\n\n    ومن فضائل قضاء الحاجات { من يشفع شفاعة حسنة يكن له نصيب منها } قال صلى الله عليه وسلم: ( اشفعوا تؤجروا ويقضي الله على لسان نبيه ما أحب ) ، قال ابن عباس : إن لله عباداً يستريح الناس إليهم في قضاء حوائجهم وإدخال السرور عليهم أولئك هم الآمنون من عذاب يوم القيامة .\n\n    قال الضحاك في قوله تعالى{ إنا نراك من المحسنين } - في قصة يوسف عليه السلام – كان إحسانه إذا مرض رجل ي السجن قام عليه ، وإذا ضاق عليه المكان وسع له إذا احتاج جمع سأل له .\n\n    وقيل لابن المنكدر أي الأعمال أفضل ؟ قال : إدخال السرور على المؤمن . قيل أي الدنيا أحب إليك ؟ قال الإفضال على الإخوان . أي التفضل عليهم والقيام بخدمتهم .\n\n    وقال وهب بن منبه : إن أحسن الناس عيشاً من حسن عيش الناس في عيشه وإن من ألذ اللذة الإفضال على الإخوان.\n\n    فوائــد قضاء الحوائـــج\n\n    أخي الحبيب لقضاء الحوائج فوائد فهاك بعضاً منها :\n    - فمن فوائده عظم الأجر المترتب عليه كما سمعت فيما سبق و لذلك يقول ابن عباس : لا يزهدنك في المعروف كفر من كفره فإنه يشكرك عليه من لم تصنعه إليه ، أيضاً استمع إلى ما يقابل ذلك كان يقال : لا يزهدنك في المعروف من يسديه إليك ، ولا ينبو ببصرك عنه ، فإن حاجَتَك في شكره ووفائه لا منظره ، وإن لم يكن أهله فكن أهله .\n    قال عمرو بن العاص : في كل شيء سَرَفٌ إلا في ابتناء المكارم أو اصطناع المعروف ، أو إظهار مروءة .\n\n    ولم أر كالمعروف أما مذاقه = فحلوُ وأما وجهه فجميل\n\n    - ومن فوائد قضاء الحوائج : حفظ الله لعبده في الدنيا كما في الحديث القدسي ( يابن آدم أنفق ينفق عليك ) وقد قيل ( صنائع المعروف تقي مصارع السوء ) .\n\n    قال ابن عباس : صاحب المعروف لا يقع فإن وقع وجد متكئاً .\n    كان خال القسري يقول : على المنبر أيها الناس عليكم بالمعروف فإن فاعل المعروف لا يعدم جوازيه وما ضعف عن أدائه الناس قوي الله على جوازيه .\n\n    قال الحطيئه :\n\n    من يفعل الخير لا يعدم جوازه = لا يذهب العرف بين الله والناس\n\n    آداب قـــضاء الحـوائــــــج\n\n    اعلم أن لقضاء الحوائج واصطناع المعروف آداب كثير منها :--\n    - الإخلاص في الأعمال وعدم المن بها قال عبد الله بن عباس - رضي الله عنهما- : لا يتم العمل إلا بثلاث تعجيله وتصغيره وستره فإنه إذا عجله هنَّأه وإذا صغَّره عظمه وإذا ستره تممه .\n\n    جوداً مشيت به الضراء تواضعاً = وعظمت من ذكراه وهو عظيم\n    أخفيته فخفيته وطويتَه = فنشرتُه والشخص منك عميم\n\n    وكان يقال : ستر رجل ما أََولى ، ونشر رجل ما أُولي . وقالوا المنة تهدم الصنيعة .\n\n    أفسدت بالمنِّ ما أسديت من عمل = ليس الكريم إذا أسدى بمنان\n\n    قال رجل لأبن شببرمه : فعلت بفلان كذا وكذا ، وفعلت به كذا فقال : لا خير في المعروف إذا أحصي .\n    وأعلم أن من علامات الإخلاص : استواء المدح والذم من العامة ، ونسيان رؤية الأعمال في الأعمال ، واقتضاء ثواب الأعمال في الآخرة .\n\n    - ومن الآداب إتمام العمل : فهل تعلم أن بعض الناس يبدأ في عمل ما ويصطنع المعروف وقد يجتهد فيه لكنه لا يتمه وأحياناً قد يقارب الإنتهاء ثم يتركه وقد قال أحد السلف : رٌب المعروف أشد من ابتدائه . والمقصود به رُب العمل : تنميته تعهده . ويقال :الابتداء بالمعرف نافلة ربه فريضة . أي إتمامه . وقد جاء في صحيح مسلم قوله صلى الله عليه وسلم ( إن الله يحب إذا عمل أحدكم عملاً أن يتقنه ) ومن إتقان العمل إتمامه .\n\n    - ومن الأدب طلب الحاجة من الكريم دون اللئيم : فعندما يطلب منك أي عمل فأعلم أن الحاجة لا تطلب إلا من كريم وقد أحسن الظن بك من طلب أداء العمل واستمع إلى قول ابن عباس : ثلاثة لا أكافئهم : رجل بدأني بالسلام ، ورجل وسع لي في المجلس ، ورجل اغبرت قدماه في المشي إرادة التسليم علي ، فإما الرابع : فلا يكافئه عني إلا الله عز وجل ، قيل فمن هو ؟ قال : رجل بات ليلته يفكر بمن ينزله ثم رآني أهلاً لحاجته فأنزلها بي . أراد بذلك من طلب المعونة\n    منه .\n    كان يقال : لا تصرف حوائجك إلى من معيشته في رؤوس المكاييل والموازين\n    وروي عن أبي الأسود الدؤلي :\n\n    وإذا طلبت إلى كريمٍ حاجةً = فلقاؤه يكفيك والتسليم\n    وإذا طلبت إلى لئيمٍ حاجةً = فألح في رفقٍ وأنت مديم\n\n    وقال آخر\n\n    لا تطلن إلى لئيم حاجة = واقعد فإنك قائم كالقاعد\n    يا خادع البخلاء عن أموالهم = هيهات تضرب في حديد بارد\n\n    - ومن الآداب الشكر والثناء : وهذا أدب لصاحب الحاجة يفتقر إليه بعض الناس وكان من الواجب على صاحب الحاجة أن يبالغ في الشكر والثناء لمن قضى له حاجته ومن لا يشكر الناس لا يشكر الله ، قال صلى الله عليه وسلم ( من صُنِعَ إليه معروف ، فقال لفاعله : جزاك الله خيراً فقد أبلغ في\n    الثناء ) . قال بعض الحكماء : إذا قصرت يدك عن المكافأة فليطل لسانك بالشكر . وقال آخر : حق النعمة أن تحسن لباسها وتنسبها إلى تذكر ما تنسى عندك منها ، وما أجمل قول القائل :\n\n    سعيت ابتغاء الشكر فيما صنعت بي = فقصرت مغلوباً وإني لشاكر\n\n    ولكن هل سمعت قول القائل :\n\n    وزهدني في كل خير صنعتُه = إلى الناس ما ألقاه من قلة الشكر\n\n    - وهذه مجموعة آداب يرويها خالد بن صفوان : لا تطلبوا الحوائج في غير حينها ، ولا تطلبوها لغير أهل ، ولا تطلبوا ما لستم له بأهل فتكونوا للمنع خلقاء .\n\n    نماذج وآثار لسلف هذه الأمة\n\n    - أخيراً أخي الحبيب أقف معك على نماذج رائعة لسلف هذه الأمة الذين عندما علموا عظم الأجر المترتب على اصطناع المعروف وقضاء الحوائج وما فيه من النفع المتعدي سارعوا إليه وضربوا لنا أروع الأمثلة فمن ذلك :\n    - ما خرجه الإمام أحمد من حديث ابنة لخباب بن الأرت قالت : خرج خباب في سريه فكان النبي صلى الله عليه وسلم يتعاهدنا حتى يحلب عنزة لنا في جفنة لنا فتمتلئ حتى تفيض .\n    وكان أبو بكر الصديق رضي الله عنه يحلب للحي أغنامهم فلما استخلف قالت جارية منهم : الآن لا يحلبها . فقال أبو بكر وإني لأرجو ألا يغرني ما دخلت فيه – يعني الخلافة – عن شيء كنت افعله أو كما قال .\n\n    - وكان عمر يتعاهد الأرامل فيسقي لهن الماء بالليل ورآه طلحة بالليل يدخل بيت امرأة ، فدخل إليها فإذا هي عجوز عمياء مقعدة فسألها ما يصنع هذا الرجل عندكِ . قالت : هذا له منذ كذا وكذا يتعاهدنا يأتيني بما يصلحني ويخرج عني الأذى ، فقال طلحة : ثكلتك أمك يا طلحة عثرات عمر تتبع .\n\n    - كان أبو وائل يطوف على نساء الحي وعجائزهم كل يوم ، فيشتري لهن حوائجهن وما يصلحهن .\n\n    - وقال مجاهد : صحبت ابن عمر في السفر لأخدمه، فكان يخدمني.\n\n    - وكان كثير من الصالحين يشترط على أصحابه في السفر أن يخدمهم.\n\n    - وكان رجل من الصالحين يقول اللهم بلغني عثرات الكرام، حتى يقيمها.\n\n    - في الصحيحين عن أنس قال: كان مع النبي صلى الله عليه وسلم في السفر فمنا الصائم ومنا المفطر، قال: فنزلنا في يوم حارٍّ أكثرنا ظلاً صاحب الكساء ومنا من يتقي الشمس بيده، قال: فسقط الصوام وقام المفطرون، وضربوا الأبنية وسقوا الركاب، فقال رسول الله صلى الله عليه وسلم: (( ذهب المفطرون بالأجر )) .\n\n    - قال عبد الله بن عثمان – شيخ البخاري - : ما سألني أحدٌ حاجة إلا قمت له بنفسي فإن تم وإلا استعنت له بالسلطان .\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"قضـاء الحوائـــج","ar":"قضـاء الحوائـــج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.355173","updatedAt":"2025-02-04T13:31:09.355176","createdBy":null,"isPromoted":false,"id":"84"}