{"type":{"type":"article","data":{"item":{"id":"335","title":"إن الإسلام قادم","description":"","author":"محمد حسان","content":"ملخص الخطبة\n\n1- واقع المسلمين الأليم 2- مبشرات انتصار الإسلام 3- الطريق إلى عز الأمة المسلمة\n\nالخطبة الأولى\n\n \n\n     أما بعـد :-\n\n     فإن أصدق الحديث كتاب الله وخير الهدى هدى محمد وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة فى النار .\n\n \n\n أحبتى فى الله .. (إن الإسلام قادم!)\n\n هذا ما أُعَنون به موضوع لقاءنا اليوم مع حضراتكم فى هذا اليوم الكريم الأعز، وفى هذه الظروف العصيبة الرهيبة التى تمر بها أمتنا الحبيبة .\n\n وكما تعودنا أحبتى حتى لا ينسحب بساط الوقت من بين أيدينا سريعاً\n\nسوف أركز الحديث مع إخواني تحت هذا العنوان فى العناصر التالية .\n\n     أولاً: واقع مُر أليم .\n\n     ثانياً: ولكن الإسلام قادم .\n\n     ثالثا: منهج عملى واجب التنفيذ .\n\n     فأعرونى القلـوب والأسماع جـيداً، والله أسأل أن يقـر أعيننا بنصر الإسلام وعز الموحدين، وأن يشفى صدور قوم مؤمنين، إنه ولى ذلك ومولاه وهو على كل شىء قدير .\n\n     أولاً: واقع مر أليم .\n\nأحبتى الكرام.\n\n     لقد ابتليت الأمة الميمونة بنكسات وأزمات كثـيرة على طول تاريخها، مروراً بأزمة الردة الطاحنة، والهجمات التترية الغاشمة، والحـروب الصليبية الطاحنة، لكن الأمة مع كل هذه الأزمـات والمآزق كانت تمتلك مقومات النصر من إيمان صادق، وثقة مطلقة فى الله واعتزاز بهذا الدين، فكتب الله لها جل وعلا النصرة والعزة والتمكين، ولكن واقع الأمة المعاصر واقـع مر أليم، فقدت فيه الأمة جل مقومات النصر بعد أن انحرفت الأمة انحرافاً مروعاً عن منهج رب العالمين وعن سبيل سيد المرسلين ، انحرفت الأمة ووقعت فى انفصام نكد بين منهجنا المضىء المنير وواقعهـا المؤلم المر المرير، انحرفت الأمة فى الجانب العقدى، والجانب التعبـدى، والجانب التشريعى والجانب الأخلاقى، والجانب الفكرى، بل وحتى فى الجانب الروحى، وما تحياه الأمة الآن من واقع أليم وقـع وفق سنن ربانية لا تتبدل ولا تتغير  ولا تحابي هذه السنن أحداً من الخلق بحال مهما ادعى لنفسه من مقومات تستدعي المحاباه، بل ولن تعود الأمة إلى عزها ومجدها إلا وفق هذه السنن التى لا يجدى معها تعجل الأذكياء ولا هم الأصفياء، قال تعالى:\n\nإِنَّ اللَّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ [ الرعد: 11 ]. \n\nوالله لقد غيرت الأمـة وبدلت فى جميع جوانب الحياة، فتأمل ستجد الأمة استبدلت بالعبير بعرى، وبالثريا ثرى، وبالرحيق المختوم حريق محرق مهلك مدمر، وظنت الأمة المسكينة أنها يوم أن نَحَّت شريعة الله وشريعة رسول الله وراحت تلهث وراء الشرق الملحد تارة ووراء الغرب الكافر تارة آخرى أنها قد ركبت قارب النجاة، فغرقت الأمة وأغرقت وهلكت الأمة وأهلكت، ولن تعود الأمة إلى سيادتها وريادتها إلا إذا عادت من جديد إلى أصل عزها ونبع شرفها ومعين كرمها ومعين بقاءها ووجودها إلى كتاب ربها وسنة حبيبها ورسولها .\n\nأيها الشباب لقد انحرفت الأمـة فزلَّت وأصبحت قصعة مستباحة لكل أمم الأرض، وصدق فى الأمة قول الصادق الذى لا ينطق عن الهوى كما فى كما فى حديثه الصحيح الذى رواه أحمد وأبو داود من حديث ثوبان أنه قال: ((يوشك الأمم أن تداعى عليكم كما تتداعى الأكلة إلى قصعتها))  فقال قائل: من قلة نحن يومئذ. قال: ((بل أنتم يومئذ كثير، ولكن غثاء كغثاء السيل، ولينزعن الله من صدور عدوكم المهابة منكم، وليقذفن فى قلوبكم الوهن)) قيل وما الوهن يا رسول الله ؟! قال: ((حب الدنيا وكراهية الموت ))([1]).\n\n  نعم والله صدقت يا حبيبى يا رسول الله لقد أصبحت الأمة الآن غثاء، ذلت بعد عـزة، جهلت بعد علم، ضعفت بعد قـوة، وأصبحت الأمة الإسـلامية فى ذيل القافلـة الإنسانية كلها، بعد أن كانت الأمـة بالأمس القريب، الدليل الحاذق الأرب، بعد أن كانت تقود القافلة الإنسانية كلها بقدارة واقتدار، أصبحت الأمة الآن تتسول على مائدة الفكر الإنسانى .\n\n بعد أن كانت الأمة بالأمس القريب منارة تهدى الحيارى التائهـين ممن أحرقهم لفح الهاجرة القاتل وأرهقهم طول المشي فى التيه والظـلام، لقد أصبحت الأمة المسكينة تتأرجح فى سيرها بل لا تعرف طريقها الذى ينبغى أن تسلكه ويجب أن تسير فيه، بعد أن كانت الأمة بالأمس القريب جداً الدليل الحاذق الأرب فى الضروب المتشابكة فى الصحراء المهلكة التى لا يهتدى لليسر فيها إلا الأدلاء المجربون .\n\nأهذه هى الأمة التى زكاها الله فى القرآن،ووصفها بالخيرية فى قوله تعالى :\n\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ [ آل عمران: 110 ]\n\n     أهذه هى الأمة التى زكاها الله فى القرآن بالوسطية فى قوله تعالى :\n\nوَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا [ البقرة: 143 ]\n\n     أهذه هى الأمة الـتى أمرها الله بوحدة الصف والاعتصام بحبل الله المتين فى قوله سبحانه تعالى: وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُوا [ آل عمران: 103 ].\n\n     وفى قوله سبحانه وتعالى: وَلاَ تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ [ آل عمران: 105 ].\n\n     إن الناظر إلى واقع الأمة المر المرير الأليم الذى لا يكاد يخفـى على أحد  ومما تتعرض له اليوم -لا أقول دولة بعينها بل ما تتعرض له الأمـة جلها- من إذلال مهـين، وما تتعرض له الآن من ذل وهـوان وضرب ليأكد تأكيداً جازمـاً هذا الواقـع المر الأليم الذى لا يحتـاج لمزيد بيان أو مزيد تشخيص أو تدليل .\n\n     أيها الأحبة الكرام ..\n\n     لا ريب على الاطلاق أن الأمة فى سبات منذ أمد طويل،  ولا ريب أنها مرضت وغـاب مرضها وجهلت وعظم جهلهـا، وضلت وضل قائدها، وتراجعت للوراء بعيداً بعيداً، ولكن مع كل هذا وذاك بحول الله وقوته لم تمت ولن تموت هذه الأمة الميمونة بموعود الصادق الذى لا ينطق عن الهوى ، لإن أبناء الطائفة المنصورة فى هذه الأمـة لا يخلو منها زمان ولا مكان بشهادة سيد الخلق أجمعـين كما فى الصحيحين من حديث معاوية أن النبى قال: ((لا تزال طائفة من أمتى قائمة بأمر الله لا يضرهم من خذلهم أو خالفهم حتى يأتى أمر الله وهم ظاهرون على الناس ))([2]).\n\n     أسال الله العلى القدير أن يجعلنا وإياكم من أبناء هذه الطائفة المنصورة التى تعيش لدين الله وتتمنى أن تنصر بكل سبيل دين الله .\n\nولئن عرف التاريخ أوساً خزرجا       فلله  أوس قادمـون وخــزرج\n\nوإن كنوز الغيب  تخفى طلائـع        حـرة رغـم  المكـائد تخـرج\n\nصبح تنفس  بالضيـاء وأشـرقا       وهذه الصحوة  الكبرى تهز البيرقا\n\nوشبيبة الإسـلام  هـذا فيلـق         فى ساحة الأمجـاد يتبـع فيلـقا\n\nو قوافل الإيمـان تتخذى  المدى        ضـرباً و تصنع للمحيط الزورقا\n\nوما أمر هذه  الصحوة  الكـبرى        سوى وعد من  الله الجليل  تحققا\n\nهى نخـلة  طاب الثـرى  فنمى        لها جذع طويل فى التراب وأعذقا\n\nهى فى  رياض قلوبنـا  زيتونـة       فى جزعها  غصن الكرامة  أورقا\n\nفجر تدفق  من سيحبس نوره  ؟!        أرنـى يداً سدت علينـا المشرقا\n\n     ثانيا: ولكن الإسلام قادم !!\n\nولكن الإسلام قادم.. هذا وعد ربنا رغم أنوف المشركين والمنافقين والمجرمين  إن الإسلام قادم .. نعم قادم، أنا أعى ما أقول، وأعى واقع الأمة المر الأليم الذى ذكرت باختصار سالفاً، ومع ذلك أؤكد لكم جميعـاً بيقين جازم أن الإسلام قادم، فلقد سطر علام الغيوب فى كتابه العزيز:\n\nوَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنْتُمُ الأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ [ آل عمران: 139]. بالإيمان لا تهنوا، بالإيمان ولا تحزنوا، بالإيمان أنتم الأعلون، والله إنني أعتقد اعتقاداً جازماً أنه لا يوجد على وجه الأرض شر محض، بالرغم ما نراه الآن من تهديدات لا لبلد ما، بل للأمة جلها، فأقول: إن هذا الشر سيجعل الله جل وعلا فيه خـيراً كثيراً، فما من أزمة مرت بالأمة إلا وجعلها الله تبارك وتعالى سبب لقوة الإسـلام، وما من ابتـلاء إلا وجعله الله سبباً لتمحيص الصدور، وسبب لتمايز الخبيث من الطيب، فلقد قال الله فى كتابه العزيز أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا ءَامَنَّا وَهُمْ لاَ يُفْتَنُونَ وَلَقَدْ فَتَنَّـا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَـدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ . [ العنكبوت: 2 - 3]\n\n     ولقد ذكر سلطان العلمـاء الإمام العز بن عبد السلام فى البـلاء سبعة عشر فائدة، ذكر هذه الفوائد كلها فى البلاء، فلا تظن أنه مع هذه الأزمة سيزول الإسلام، وسينتهى المسلمون لا وألف لا، لا والله .\n\n     لقد هجم القرامطة على المسلمين فى بيت الله، وذبحوا الطائفـين حول بيت الله، واقتلع أبو طاهر القرمطى الخبيث الملعون المجرم الحجر الأسود من الكعبة، وظل يصرخ بأعلى صوته – عليه لعنة الله – فى صحن الكعبة وهو يقول: أين الطير الأبابيل ؟! أين الحجارة من سجيل ؟!\n\n     انظروا إلى هذه الفتنة العاصفـة الطاحنة على كل مسلم، وظل الحجر الأسود بعيداً عن بيت الله ما يزيد عن عشرين عاماً، ومع ذلك كله رد الله الحجر، ورد الله المسلمين إلى دينه، وانتصر الإسـلام على القرامطـة كما تعلمون .\n\n     وها هو بـلاء آخر لقد هجم التتار الكافر على بغـداد وظلوا يذبحون ويقتلون أربعين يوماً حتى جرت الدماء فى  شوارع بغـداد، ومع ذلك كله رد الله المسلمين إلى الإسلام، وأخذ الله الصليبيين والتتار وهزمهم شر هزيمة على أيد الصادقين المخلصين الأبرار، أليس هو القائل:\n\nوَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنْتُمُ الأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ [ آل عمران: 139 ]\n\n     ولكننا يا أمة الإسلام نريد تحقيق الإيمان فتدبروا معنى الآية الآنفة الذكر تقول لا تهنوا بالإيمان ولا تحزنوا بالإيمان أنتم الأعلون بالإيمان، إذاً لا مفر البته من تحقيق الإيمان الصادق المخلص بالله رب العالمين .\n\n وتدبروا معى قوله تعالى: يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ [ الصف: 8-9 ].\n\n     وتدبروا معى واسمعوا وعوا جيداً قول رب العالمين: يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلاَّ أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ [ التوبة: 32-33 ].\n\n   إن المجرمين الكفرة الفجرة يريدون أن يطفئوا دين ال،له وأبداً أبداً يأبى الله إلا أن يتم نوره، أعتقد اعتقاداً جازماً أنها معركة غـير متكافئة، لأنها بين القادر القاهر وبين الكفرة الفجرة،  إى والله إنها معركة غير متكافئة، فمن له اليد العليا ؟!!\n\n     اسمع لقـول الله عـز وجل: إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ يُحْشَرُونَ                 [ الأنفال: 36].\n\nنعم سينفقون آلاف الملايـين ثم تكون عليهم حسرة ثم يغلبـون، فها هو الإسلام مازال قوياً شامخاً وسيبقى قوياً شامخاً، أين القرامطة ؟! أين التتار ؟! أين الصليبيون ؟! أين المجرمون ؟! بل أين فرعـون وهامان ؟! بل أين أصحاب الأخدود ؟!  أين كل من عاد وحارب الإسـلام أين ؟! هلك الجميع وبقى الإسـلام، وسيبقى بموعود الرحمن قال تعالى : إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ يُحْشَرُونَ [ الأنفال: 36 ]\n\n     استحلفكم بالله الذى لا إله إلا هو أن تنتبهوا جيداً، وتعوا ما أقوله وما سأقصـه عليكم الآن لقد كنت فى زيارة لأمريكا فى العشرة الأواخـر من رمضان الماضي ووقفت على وثيقة التنصـير الكنسي، ورأيت بابا الفاتيكان جون بول الثانى يصـرخ فى هذه الوثيقة على كل المبشرين - أى على كل المنصرين فى أنحاء الأرض – قائلاً: هيا تحـركوا بسرعة لوقف الزحف الإسلامى الهائل فى أنحاء أوربا، ما تحرك أحد للإسلام، والله لو بُذل للإسلام ما يبذل لأي دين على وجه الأرض، ما بقى إلا الإسلام .\n\n     فى الثالث والعشرين من رمضـان الماضى التقيت برئيس جمعيـة شرطة المسلمين فى أمريكا، وهو ضابط أمريكى الأصـل، دار بينى وبينه حوار طويل، بدأت حـوارى بسؤال فقلت له: كيف أسلمت ؟! وتعجبت كثيراً حينما قال لى بأنه كان قسيساً متعصباً للنصرانية، يقول: لقد قرأت القرآن – أى الترجمة – وقرأت عدد لا بأس به من أحاديث صحيح البخاري وقد ذهبت يوماً إلى زميل لى وهو أمريكى مسلم فقالـوا: إنه بالمسجد، فدخلت المسجد لأنادى عليه، فسمعت الآذان وأنا بباب المسجد، يقول: لقد هزت كلمات الآذان أعماقي وشعرت بتغيير كبير فى داخلي، لا أستطيع أن أعبر لك عنه، لأننى ما تذوقت طعمه قبل أن أستمع إلى هذه الكلمات الآذان، ثم نظرت إلى المسلمين وهم يصلون يقومـون معاً ويسجدون معاً، وأنا أنادى على زميلى وهو فلا يرد علىَّ، فلما فرغ من الصلاة قلت له: أنا رئيسك فى العمل وأنادى عليك، فلم لا تجيبنى ؟! قال: أنا فى صلاة بين يدى ربى جل وعلا لا أجيب إلا هـو، فأحسست بسلام عميق فى صـدرى لهذا الدين. فقلت لزميلى: ماذا تصنعـون إن أردتم أن تدخلـوا الإسـلام ؟! فأمرنى بالإغتسال، فاغتسلت وخرجت إلى صحن المسجد، فشهدت أن لا إله إلا الله، وأن محمداً رسول الله، وكان إسمى مايكل، فأصبح اسمى عبد الصبور، فقلت له سائلاً: ما نظرتك لمستقبل الإسلام فى أمريكا ؟! قال: الإسلام قوى جداً جداً فى أمريكا، وأرجو أن تدققـوا الألفاظ فأنا أقول: الإسلام  لا أقول المسلمون، ثم قال لى أبشرك بأن كثيراً من الأمريكان بدأوا يفهمون أن رسالة عيسى هى رسالة محمد، هى الإسـلام، فقلت له: فهـل لك أن تقص علىَّ قصة مؤثرة لعضو من أعضاء جمعيتكم ؟! قال يا أخى القصـة الوحيدة التى أستطيع أن أؤكدها لك هى أن الإسلام ينتشر بقوة فى الشرطة الأمريكية، ولقد ذهبت مع بعض إخواني من الدعاة والمشايخ إلى إخواننا الأمريكان من السود بمسجد التقـوى، فورب الكعبة لقد احتقـرنا أنفسنا بينهم، ترى الواحد منهم فى صـلاته خاشعاً يذكرك بسلف هذه الأمة، والتقيت بضابط يقول لى: أصبح من بين هذا العدد ولله الحمد ما يزيد على ألفين وخمسين ضابط يوحدون الله جل وعلا، وهذا عدد كبير ليس بالعدد القليل الهين، ثم قص علىَّ قصة طريفة، فقال لقد أسلمت ضابطة أمريكية ،وجاءت فى اليوم التالى تلبس الحجاب، فقال لها رئيسها: ما هذا ؟! قالت: لقد أسلمت قال: لا حرج، لكن اخلعى هذا الثوب .\n\nقالت: لا، وردت المرأة بقول عجيب أتمنى أن تستمع إليه كل متبرجة فى بلدنا،وتنتسب إلى الإسـلام، قالت: إن الله هو الذى أمـرنى بالحجاب، ولا توجد سلطة على وجه الأرض تملك أن تنـزع عنى هذا الحجـاب إلا بأمر الله، الله أكبر !!\n\n     إنه اليقين، نعم اليقين، كلمات عجيبة ورب الكعبة، قلت له: أخى أود منك أن توجه ثلاثة رسائل: الرسالة الأولى للأمريكان، والرسالة الثانية للمسلمين فى أمريكا، والرسالة الثالثة للمسلمين فى مصـر، فقـال: أما رسالتى الأولى للأمريكان هى إننا نؤمن بعيسى كما نؤمن بمحمد، سبحان الله !! إنه فهم دقيـق عميق للدين، ولا عجب فقـد كان الرجل قسيساً،  ونود أن يعلم هؤلاء أننا نجـل عيسى ونجل مريم عليهما السلام.\n\n قلت: وجه رسالة للمسلمين فى أمريكا، قال: أقـول لهم اصبروا ولا تتعجلوا فإنه لا يتحقق شىء أبداً بدون الصبر (ترجمة حرفية لكلام الرجل)، ثم أقول لهم إن أخطأ واحد منكم فلا ينبغى أن تفزعوا وتحزنوا، فلو لم نخطأ ما احتجنا الرب سبحانه وتعالى، فإننا نخطـأ لنتوب إلى الله عز وجل. إنه ورب الكعبة أفق رجل عميق الفكر دقيق النظر .\n\n قلت: فوجه رسالة أخـيرة للمسلمين فى مصر سأنقلها على لسانك إلى الآلاف من المسلمين، فقال: قل لهم: إن بعدت بيننا وبينكم آلاف الأميال فإن رحمة الله قد وسعت كل شىء، وإننا نحبكم فى الله .\n\nأيها الشباب: اعلموا أنه قد بلـغ عدد المساجد فى قلب قلعة الكفر ما يقرب من ألفي مسجد، وفى ولاية نيويورك فقط مائة وخمسة وسبعون مركزاً ومسجداً إسلامياً .\n\nألم يقل ربنا: لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ .\n\nوإن آخـر الإحصائيات تقول بأن عدد المسلمين فى فرنسا يزيد على خمسة ملايين مسلم، وفى بريطانيا عدد المسلمين يزيد على مليوني مسلم، وفى كل سنة يدخل الإسلام من البريطانيين ما يزيد على ألفي مسلم من أصل بريطاني، أرقام تبشر بالخير !! فالإسلام دين الفطرة، وإنه لقادم لا محال مهما وُضِعت فى طريقه العقبات والسدود والعراقيل قال تعالى:  هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ  هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا         [ الفتح: 28 ]  .\n\n  إن هؤلاء الكفرة لو سمعوا عن الإسلام وعرفوا صـورته الحقيقية جاءوا إليه مسرعين، فإنهم يعيشون حالة قلـق رهيبة، ومن سافر إلى بلاد الشرق والغرب وقف على حجم عيادات الطب النفسي، وعرف حجم هذا الخطر، فإنهم قد أعطـوا البدن كل ما يشتهيه، وبقيت الروح فى أعمـاق أبدانهم تصرخ وتبحث عن دواءها وغذاءها، ولا يعلم دواءها وغذائها إلا الله، قال جل فى علاه:\n\nوَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلاَّ قَلِيلاً                 [ الإسراء: 85 ].\n\nوها هم العلمانيون يريدون أن يخلعوا عباءة الإسلام عن تركيا بكل قوة .\n\nيُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلاَّ أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ          [ التوبة 32 ] .\n\n  ففى زيارتى الأخـيرة يقول لى أخ تركى:  إن عدد المساجد فى تركيا يزيد عن خمسة وستين ألف مسجد، ويقسم لى بالله أنهم فى رمضان الماضي كانوا يصلون الفجر خارج المسجد كأنهم فى صلاة الجمعة، ومع ذلك انظر إلى الضربات التى تكال على تركيا كيلاً، فإن أتباع أتاتورك الخبيث الهالك يريدون أن يجعلوها علمانية، بعيداً عن الإسـلام، لكنهم عاجـزون، إنهم يرقصون رقصة الموت لما يرون كل يوم من شباب فى ريعان الصبا، وفتيان فى عمر الورود يغذون هذا المد الإسـلامى الهائل، لا أقول فى مصر ولا فى بلاد المسلمين بل فى العالم كله.\n\n إننا والله نرى العجب العجاب، ونرى الخير الكثـير هذا من باب قـول الله سبحانه: وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنْتُمُ الأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ                   [ آل عمران: 139 ].\n\n     وفى الحديث الذى رواه الإمام أحمد من حديث حذيفـة بن اليمان وهو حديث صحيح أن النبى قال: ((تكون النبوة فيكم ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة، فتكون فيكم ما شاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون ملكاً عاضاً، فتكون فيكم ما شاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها ثم تكون ملكاً جبرياً فتكون فيكم ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة ))([3])          \n\n     أسأل الله أن يعجل بالخلافة التى على منهاج النبوة، وأن يمتعنا بالعيش فى ظلالها، وإن لم يقـدر لنا فأسأله أن لا يحـرم أبنائنا وأولادنا إنه ولى ذلك والقادر عليه .\n\nوفى الحديث الذى رواه مسلم من حديث ثوبان أن الصادق المصدوق قال: ((أن الله تعالى زوى لي الأرض فرأيت مشارقها ومغاربها، وإن ملك أمتى سيبلغ ما زوى لى منها ….. ))([4])\n\n     يا أمة التوحيد: لم اليأس ؟!! إن اليأس سيزيد النشيط خذلاناً، وسيزيد اليائس والقانط يأسأً وقنوطاً .\n\n      الرسول وهو فى أحلك الأزمـات والأوقات وهو يُطـارد، وأصحابه مهاجرون يقول لخباب بن الأرت  ((والله لَيُتِمَّنَّ هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لا يخاف إلا الله والذئب على غنمه ))([5])\n\n     أليس الله هو القائل: وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنْتُمُ الأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ             [ آل عمران: 139 ].\n\n     يا أهل التوحيد:  اعلموا علم اليقين بأن كل ابتلاء يزيد الإسلام صلابة، ويزيد المسلمون قوة، ويخرج من الصف من اندس فى صفوف المؤمنين وقلبه مملوء بالنفاق، يقول النبى كما فى صحيح مسلم من حديث صهيب عنه: ((عجباً لأمر المؤمن إن أمره كله له خير، وليس ذلك إلا للمؤمن، إن إصابته سَّراء شكر، فكان خيراً له وإن أصابته ضراء صبر فكان خيراً له ))([6]).\n\n     وفى الحديث الذى رواه أحمد وأبو داود والحاكم وصححه على شرط الشيخين وأقر الحاكمَ الذهبيُ، وقال الألبانى: بل هو صحيح على شرط مسلم من حديث تميم الدّارىّ أن الحبيب النبى قال: ((ليبلغن هذا الأمر ما بلغ الليل والنهار ولا يترُكُ الله بيت مَدَرٍ ولا وَبَرٍ إلا أدخله الله هذا الدين، بعزٍ عزيز أو بذل ذليل، عزاً يعز الله به الإسلام، وذلاً يذل الله به الكفر ))([7])\n\n     ومن جميـل ما قاله المفكر الشهير اشبنكنـز: إن للحضارات دورات فلكية فهى تغرب هنا لتشرق هناك، وإن حضارة أوشكت على الشروق فى أروع صورة، ألا وهى حضارة الإسلام الذى يملك وحده أقوى قوة روحانية عالمية نقية.\n\nأيها الموحدون: والله والله ما بقى إلا أن ترتقى هذه الأمـة إلى مستوى هذا الدين  وأن تعرف الأمة قدر هذه النعمة التى امتن بها علينا رب العالمين.  \n\nلقد ذكرت آنفاً أن ما وقع للأمـة وقع وفق سنن ربانيـة لا تتبدل ولا تتغير، ولن تعود الأمة إلى عِزَّتها وسيادتها إلا وِفْقَ هـذه السنن التى لا يجدى معها تعجل الأذكياء ولا وهم الأصفياء، إذاً محال محال أن ينصر الله عز وجل هذه الأمة وهى خاذلة مضيعة لدينه، بل لا بد أن تنصر الأمة دين الله لينصرها، أليس الله هو القائل:\n\n  وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ [ الحج: 40 ]\n\n  أليس الله هو القائل: إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ ءَامَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأَشْهَادُ  [ غافر: 51 ].\n\nأليس الله هو القائل:   وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ [الروم: 47]\n\nأليس الله هو القائل: وَعَدَ اللَّهُ الَّذِينَ ءَامَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لاَ يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ [ النور: 55 ].\n\nإذاً لا بد أن نقف جميعـاً على بنود هذا المنهج العملى الواجب التنفيذ، وهذا هو عنصرنا الثالث من عناصر اللقاء، و أرجىء الحديث عن هذا العنصر إلى ما بعد جلسة الاستراحة وأقول قولى هذا وأستغفر الله لى ولكم .\n\n   \n\n\n([1]) رواه أبو داود رقم ( 4297 ) فى الملاحم ، باب فى تداعى الأمم على الإسلام ورواه أحمد فى  \n\n     المسند ( 5/ 278 ) وصححه الألبانى فى الصحيحة رقم ( 958 ) .\n\n([2])  رواه البخارى رقم ( 3641 ) فى المناقب ، باب رقم ( 28 ) ، ومسلم رقم ( 1037 ) فى\n\n      الإمارة ، باب قوله : ((لا تزال طائفة من أمتى ظاهرين على الحق)) وأبو داود  ( 4252 )\n\n      فى الفتن ، والترمذى رقم ( 2177، 2230 ) فى الفتن .\n\n([3])  رواه أحمد فى المسند ( 4/ 273 ) وصححه الألبانى فى الصحيحة رقم ( 5 ) .\n\n([4]) رواه مسلم رقم ( 2889 ) فى الفتن و اشراط الساعة ، باب هلاك هذه الأمة بعضهم ببعض\n\n([5]) رواه البخارى رقم ( 3612 ) فى المناقب ، باب علامات النبوة فى الإسلام ، رواه أيضاً أحمد \n\n     فى المسند : ( 2/ 271 ) ، ( 5/ 109- 110 - 111 ) ، ( 6/ 295 ) وأبو داود رقم\n\n     ( 2649 ) فى الجهاد ، والنسائى رقم ( 8/ 204 ) فى الزينة .\n\n([6])  رواه مسلم رقم ( 2999 ) فى الزهد ، باب المؤمن أمره كله خير .\n\n([7])  رواه أحمـد فى المسند ( 4/ 103 ) رقم ( 16894 ) ورواه ابن حبان فى صحيحه رقم\n\n      ( 1631 ، 1632 موارد ) وصححه الألبانى فى الصحيحة رقم ( 3)\n\n \n\nالخطبة الثانية\n\n \n\nإن الحمد لله نحمده، ونستعينه، ونستغفره، ونعـوذ بالله  من شرور أنفسنا وسيئات أعمالنا .\n\nمن يهده الله فلا مضل له، ومن يضلل فـلا هادى له وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبد ورسوله اللهم صلى وسلم وزد وبارك عليه وعلى آله وأصحابه، وأحبابه، وأتباعـه، وعلى كل من اهتدى بهديه، واستن بسنته، واقتفى أثره إلى يوم الدين.\n\nأما بعد: أيها الأحبة الكرام .\n\nثالثاً: منهج عملى واجب التنفيذ .\n\nأول خطوة عملية على طريق عودة الأمة إلى عزتها وسيادتها وعلى طريق نصرة الله لها هى أن تعود عوداً حميـداً إلى كتاب الله وسنة رسول الله\n\nوالعودة إلى القرآن والسنة ليست نافلة ولا تطوعاً ولا اختياراً من الأمة، بل إنها عودة واجبة بل إنها حدّ الإسلام وشرط الإيمان، فلقد سجل الله فى كتابه العزيز: فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا [ النساء: 65 ]\n\nفالخطـوة العملية الأولى أن أبدأ بنفسى وتبـدأ بنفسك، ولا ينبغى أن نعلق كل ما نسمع على غيرنا، فلنبدأ من الآن قال تعالى: أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ [ آل عمران: 165 ].\n\nفلو بدأ كل واحد منا وحـوّل هذا الكلام فى بيته وفى عمله وفى شتى أمور حياته كلها إلى واقع عملى ومنهج حياة، والله لغير الله حالنا، فليرجع كل مسلم إلى الله وإلى كتـاب الله، وإلى سنة رسول الله   وليعـلم كل مسلم على وجه الأرض أن شعار المنافقـين واليهود هو: سمعنا وعصينا، وأن شعار المؤمنين سمعنا وأطعنا .\n\n قال تعالى: إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا [ النور: 51 ]\n\nهذا قول الله، ومن أصدق من الله قولاً ؟!\n\n أما شعار أهل النفاق فقد سطر الله فى كتابه عنهم: أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ ءَامَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلاَلاَّ بَعِيدًا % وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا                  [ النساء: 60-61 ] .\n\nالخطوة الثانية: تمايز الصف المؤمن عن الكافر.\n\n  اختر لنفسك الطريق وحدد السبيل والغاية من الآن، وقل لنفسك هل أنت متمثل لأمر الله ولأمر رسول الله – شعارك: سمعنا وأطعنا، أم شعارك: سمعنا وعصينا، واعلم: ((أن الله لا ينظر إلى أجسادكم ولا إلى صوركم، ولكن ينظر إلى قلوبكم وأعمالكم ))([1]).\n\nالخطوة الثالثة: إقامة الفرقان الإسلامي .\n\n هذه هى الخطـوة العملية الثالثة من بنود المنهج، ليبدأ كل منـا بنفسه ليستبين سبيل المؤمنين من سبيل المجرمين، لا نريد أن نعيش هـذه الحالة التى عليها الأمة …  حالة الغبش، و حالة التذبذب، وحالة اللا ولاء، واللا براء بهذه الحالة لن نقيم لله ديناً فى أرضه، بل لابد أن توالى الله ورسوله والمؤمنين وأن تتبرأ من الشرك بكل صوره والمشركين على اختلاف أجناسهم ولغاتهم، علينا أن نُطَهِّرَ عقيدة الولاء والبراء، ونربى أولادنا على هذه العقيدة.\n\nأين الولاء لله ورسوله وللمؤمنين فى كل مكان وزمان ؟! وأين البراء من الشرك كله والمشركين أينما وحينما وجدوا ؟!  لابد من إقامة الفرقان الإسلامى حتى يستبين سبيل المجرمين وسبيل المؤمنـين .\n\n ومن أروع صور الولاء والبراء ما رواه ابن جرير الطبرى وغيره بسند صحيح أن النـبى قال: ((ادعـوا لى عبد الله بن عبد الله بن أُبى بن سـلول)) فلما جاء قال له رسول الله : ((ألا ترى ما يقول أبوك يا عبد الله؟)) فقال عبد الله: وماذا يقول أبى، بأبى أنت وأمى يا رسول الله؟ فقال رسول الله : ((يقول لئن رجعنا إلى المدينة ليخرجن الأعز منها الأذل)) فقال عبد الله: لقد صدق والله يا رسول الله، فأنت والله الأعز، وهو الأذل، أما والله لقد قدمت المدينة يا رسول الله، وإن أهل يثرب لا يعلمون أحـداً أبَرَّ بأبيه منى، أما وقد قال فلتسمعن ما تَقَرُ به عينُك.\n\n فلما قدموا المدينـة قام عبد الله على بابها بالسيف لأبيـه ثم قال: أنت القائل: لئن رجعنا إلى المدينـة ليخرجن الأعز منها الأذل ؟!! أما والله لتعرفن هل العزة لك أم لرسول الله، والله لا يأويك ظلها ولا تبيـتن الليلة فيها إلا بإذن من الله ورسوله . فصرخ عبد الله بن أُبى: يا للخـزرج ابنى يمنعنى بيتي !! فاجتمع إليه رجال فكلموه.  فقال: والله لا يدخل بيته إلا بإذن من الله ورسوله. فأتوا النبى فأخبروه فقال: ((اذهبوا إليه فقولوا له: يقول لك رسول الله خلِّه ومسكنه)) فأتوه، فقالوا له ذلك، فقـال: أما وقد جاء الأمر من رسول الله فنعم. ليعلم من الأعز ومن الأذل .\n\n     إنه الولاء لله ورسوله .. أليس الله هو القائل: لاَ تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآَخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا ءَابَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ ...       [ المجادلة: 22 ]\n\nرابعاً: رفع راية الجهاد .\n\nلنرفع راية الجهاد لتكون كلمة الله هى العليا، لا من أجل وطنية ولا من أجل قومية ولا من أجل حرية لقول سيد البشرية ((من قاتل لتكون كلمة الله هى العليا فهو فى سبيل الله ))([2])  \n\nولن ترفع الأمة راية الجهاد إلا إذا عادت ابتداءً إلى كتاب الله وسنة رسول الله.     \n\nخامساً: تحويل الإسلام فى حياتنا بأخلاقياته وسلوكياته إلى واقع عملي ومنهج حياة .\n\nإننا نرى بوناً شاسعاً بين منهجنا وواقعنا، بين ما نتعلمه من أخلاق وما نحن عليه من أخلاق، فلابد أن نحـول هذا الدين العظيم إلى واقع عملي فى بيوتنا وفى عملنا وفى شوارعنا وشتى أمور حياتنا .\n\nإنما الأمم الأخلاق ما بقيت                        فإن هم ذهبت أخلاقهم ذهبوا\n\nلنعلم يقيناً أن القول إذا خالف العمل بذر بذور النفاق فى القلوب .\n\nكما قال عـلام الغيوب: يَاأَيُّهَا الَّذِينَ ءَامَنُوا لِمَ تَقُولُونَ مَا لاَ تَفْعَلُونَ كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لاَ تَفْعَلُونَ [ الصف: 2-3 ].\n\nأيها الأحبة الكرام: إننا لا نخاف على الإسلام لأن الذى وعد بإظهاره على الدين كله هو الله الذى يقول للشىء كن فيكون، هو الله، وإنما نخاف على المسلمين إن هم تركوا الإسلام وضيعوا الإسـلام، نسأل الله جل فى علاه أن يرد المسلمين إلى الإسلام رداً جميلاً إنه ولى ذلك والقـادر عليه .\n\nاللهم قيد لأمة التوحـيد أمر رشد يعز فيه أهل الطاعـة ويذل فيه أهل المعصية يا رب العالمين .\n\n \n\n \n\n(8)  رواه مسلم رقم ( 2563 ) فى البر والصلة ، باب تحريم الظن والتجسس والتنافس .\n\n([2]) رواه البخارى رقم ( 2810 ) فى الجهاد ، باب من قاتل لتكون كلمة الله هى العليا ، ومسلم   \n\n     ( 1904 ) في الإمارة ، باب من قاتل لتكون كلمة الله هى العليا ، والترمذى ( 1646 ) في \n\n     فضائل الجهاد ، وأبو داود رقم ( 2517 ) في الجهاد ، وابن ماجة رقم ( 2783 ) .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"إن الإسلام قادم","ar":"إن الإسلام قادم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.408618","updatedAt":"2025-02-04T13:31:09.408621","createdBy":null,"isPromoted":false,"id":"335"}