{"type":{"type":"article","data":{"item":{"id":"71","title":"صفحة صدق","description":"","author":"علي عبد الخالق القرن","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه.\nونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهد الله فلا مضل له ومن يضلل فلا هادي له.\nأشهد أن لا إله إلا الله وحده لا شريك له الملك وله الحمد وهو على كل شيء قدير.\nأشهد أن محمدا عبد الله ورسوله، أرسله الله رحمة للعالمين فشرح به الصدور وأنار به العقول، وفتح به أعينا عميا وآذانا صما وقلوبا غلفا.\nصلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليما كثيرا.\n( يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) (آل عمران:102) أما بعد عباد الله:\nاتقوا الله واعلموا أن المحن محك لا يخطأ، وميزان لا يظلم، يكشف عن ما في القلوب، ويظهر مكنونات الصدور، ينتفي معه الزيف والرياء، وتنكشف معه حقيقة الصدق بجلاء.\nإن المحن تطهير ليس معه زيف ولا دخل، وتصريح لا يبقى معه غبش ولا خلل، إنها لتفتح في القلب منافذ ما كان ليعلمها المؤمن عن نفسه لولا المحن.\nقد يظن الإنسان في نفسه قبل المحن التجرد والنزاهة، فإذا وقعت الواقعة تبين من بكى ممن تباكى، تبين الغبش من الصفاء والهلع من الصبر، والصدق من الكذب، والثقة من القنوط.\nعندها يدرك المرء أنه بحاجة إلى تمحيص ومراجعة، فمن الخير له أن يستدرك نفسه قبل أن يكون عبرة ويقع ضحية.\n( وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ) (آل عمران الآية154).\nبالمحن تستيقظ الضمائر وترق القلوب وتتوجه إلى بارئها تضرع إليه وتطلب رحمته وعفوه، معلنة تمام العبودية والتسليم الكامل له لا حول ولا قوة إلا به.\nلا مهرب منه إلا إليه، ما شاء كان وما لم يشاء لم يكن، لا معقب لحكمه لا إله إلا هو.\nباق فلا يفنى ولا يبيد ........ ولا يكون غير ما يريد\nمنفرد بالخلق والإرادة ...... وحاكم جل بما أراده\nسبحانه وبحمده.\nعباد الله:\nوصور المحن والمنح في السيرة جليلة وكثيرة، وجديرة بالتملي والتأمل.\nوالحديث كما تعلمون بل كما تشعرون عن سيرةَ المصطفى (صلى الله عليه وسلم) وصحبِه حديثٌ تُحبُه وتُجلُه النفوسُ المؤمنةُ، تأنسُ به قلوبُ بالإيمانِ هانئةٌ مطمئنةٌ، حُبه في شغافِ القلوبِ والأفئدةِ، وتوقيرُه قد أُشربت به الأنفُسَ بأبي هو وأمي (صلى الله عليه وسلم).\nفهلمَ هلم عباد اللهِ لنتصفحَ ونتفحص صفحةَ صدقٍ بيضاء نقيةٍ لنرى من خلالِها المحنةَ بكلِ صورِها، وبالصدقِ تُتخطى، لنعلمَ عبرَها وعِضاتَها فقد مُلئت عبراً وعبرات، وفكراً ونظرات، دموعاً حرى وحسرات، هجرُ الأقربينَ فيها شديدُ المضاضهِ ومع ذلك بارزٌ وظاهر، وتزلفُ المناوئين والمنافقين فيها مشرئب زاخر، صفحةٌ ملئت بأحداثٍ تذرفُ منها الدموع، وتخشعُ لها القلوب، صفحةٌ جسدت الصدق والإخلاصَ والقدوة بالصبرِ على الضراء والشكرِ على السراء تطبيقاً عملياً ماثلا.\nإنها صفحةٌ بُدئت باستنفارِ رسولُ الله (صلى الله عليه وسلم) أصحابه لملاقاة من؟\nلملاقاة الروم يوم تحركوا بعسكرهم وفكرهم ودسائسهم يطفئوا نورَ الله بأفواههم واللهُ متمُ نورِه ولو كره الكافرون.\nإنه استنفارٌ وأي استنفار في أيامٍ قائظة وظروفٍ قاسيةٍ، في جهدٍ مضنيٍ ونفقاتٍ باهظةٍ، طابت الثمار، واستوى الظلال، وعندها بدأ الامتحانِ ليسطرَ في آياتِ في آيات الكتاب بإفاضة واستيعاب، أفاضت آيات الله في أنباء الطائعين والمثبطين، واستوعبت أنباء المخلصين والقاعدين، فيالها من مشاهد وأحداث تتنوع وتثير.\nيجيء المعذرون ليُؤذنَ لهم، ويقعدَ الذين كذبوا اللهَ ورسولَه، ويتولى الذين لم يجدوا ما يُحملونَ عليه بفيضِ دموعِهم حزناً أن لا يجدوا ما ينفقون.\nويرجفُ المرجفون ( لا تَنْفِرُوا فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرّاً لَوْ كَانُوا يَفْقَهُونَ) (التوبة: الآية81).\nوالساقط في الفتنة يَقُولُ ائْذَنْ لِي وَلا تَفْتِنِّي وفِي الْفِتْنَةِ وقع، فر من الموت وفي الموت وقع.\nوآخرون يلمزون ويسخرون من المطوعين من المؤمنين في الصدقات والذين لا يجدون إلا جهدهم،فمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ.\nومنهم رجالٌ تخلفوا عن ركب المؤمنين لا عن شكٍ ولا عن نفاقٍ لكن غلبتُهم أنفسُهم، وأدركَهم ضعفَهم البشري مع سلامةِ إيمانهم ومعتقدِهم رضي اللهُ عنهم وأرضاهم.\nعلى رأسِ هؤلاء صحابيٌ جليل، مجاهد نحرير لن يبلغَ آلفُ رجلٍ منا بالقولِ ما بلغَه مرةً واحدةً بالفعل، لكنَه بشرٌ تبقى له بشريتُه غيرُ معصوم.\nلنقفَ مع صفحةٍ من صفحاتِ حياتِه، صفحة تتضمنُ قصةَ الخطيئةِ ، وحقيقةَ التوبةِ أهيَ قولٌ باللسانِ أم هيَ الندمُ الدافعُ لعملِ الجوارحِ والأركان والتأثرُ البالغُ في النفسِ والجنان.\nصفحتنا مثبتة في الصحيحين، راويها صاحب المعاناة فيها، فأسمع إليه عبد الله تجد كلامه يدخل الأذن بلا إذن، أصغ إليه وهو يتحدث عن نفسه ويخبرنا عن سوف كيف صنعت به، فيقول وقد تخلف عن تبوك:\nوكان من خبري حين تخلفت عن رسول الله (صلى الله عليه وسلم) في تبوك أني لم أكن قط أقوى ولا أيسر مني حين تخلفت عنه في تلك الغزوة، والله ما اجتمعت عندي راحلتان قبلها قط، ولم يكن رسول الله (صلى الله عليه وسلم) يريد غزوة إلا ورى بغيرها حتى كانت تلك الغزاة، في حر شديد واستقبل سفرا بعيد ومفازا وعدوا كثيرا، فجلى للمسلمين أمرهم ليتأهبوا أهبة غزوهم فأخبرهم بوجه الذي يريد.\nوالمسلمون مع رسول الله (صلى الله عليه وسلم) كثير لا يكاد يجمعهم كتاب فما رجل يريد أن يتغيب إلا ظن أنه سيخفى ما لم ينزل وحي الله.\nوغزا رسول الله (صلى اللله عليه وسلم) والمسلمون معه، يقول فطفقت أغدو لكي أتجهز معهم فأرجع ولم أقضي شيً، فأقولُ في نفسي أنا قادرٌ عليه فلم يزل يتمادى بي حتى اشتد بالناس الجد، وأصبح رسول الله (صلى الله عليه وسلم) والمسلمون معهم ولم أقضي من جهازي شيئا، فقلت أتجهز بعده بيومٍ أو يومين ثم ألحقهم، فغدوت بعد أن فصلوا لأتجهز فرجعت ولم أقضي شيئا.\nقال فلم يزل بي ذلك حتى أسرعوا وتـفارط الغزو وفات، وهممت أن ارتحل فادركهم - وليتني فعلت - فلم يقدر لي ذلك، ويأخذ ذلك من كعب مآخذه، وتبلغ الحاسبة ذروتها ولسان حاله:\nندمت ندامة لو أن نفسي...... تطاوعني إذا لقطعت خمسي\nعباد الله :\nإن كعباً رضي اللهُ عنه يعيشُ كل يومٍ مع سوفَ وهذه والله ليست مشكلةُ كعبٍ فحسب، إنها مشكلةٌ كبيرةٌ في أمة الإسلام، مشكلةٌ التسويف، استطاع الشيطانُ أن يلج إلينا من هذا البابِ الواسع ونحنُ لا نشعرُ، حالَ بينَنا وبين كثيرِ من الأعمالِ قد عزمنا على فعلها ، فقلنا سوف نعملها ثم لم نعمل:\nكم من مذنبٍ قال سوف أتوب وداهمَه الموتُ وما تاب.\nكم من باغٍ للخيرِ عازم عليه وأدركَه الموتُ ولم يستطع ذلك حال بينَه وبين الخيرِ سوفَ.\nكم من عازمٍ على الخيرِ سوّفَه.\nكم ساع إلى فضيلة سوف ثبطته وقيدته.\nفالحزم الحزمَ بتداركِ الوقت وترك التسويف فإن سوف جنديٌ من جنودِ إبليس.\nفأطرح سوف وحتى ........ فهما داء دخيل\nيقولُ كعب:\nفكنتُ إذا خرجتُ في الناس بعد خروج رسول الله (صلى الله عليه وسلم) أحزنني أن لا أرى أسوة لي إلا رجلاً مغموصا علي النفاق، أو رجلا ممن عذره الله من الضعفاء واللذين لا يجدون ما ينفقون.\nولم يذكرني رسولَ الله (صلى الله عليه وسلم) حتى بلغَ تبوك فقال وهو جالسُ بين أصحابِه:\nما فعلَ كعب ؟\nفقال رجلُ من بني سلَمة: يا رسول الله حبسَه برداه ونظره في عطفيه ( أي إعجابه بنفسه).\nفقال معاذُ وقد استنكرَ الأمرَ وهو يعلم من أخيه ما يعلم: بئس ما قلت واللهِ يا رسولَ الله ما علمنا عليه إلا خيرا. فسكتَ (صلى الله عليه وسلم).\nأيها المسلمون:\nإن معاذً رضي اللهُ عنه لم يسَعَه السكوت وهو يرى من ينالُ من عرضِ أخيه المسلم فبادرَ بالإنكار، لم تغلبه المجاملة فيسكتَ كما يفعلُ البعض، كيف يسكت وهو يعلم قول رسول الله (صلى الله عليه وسلم):\n( كل المسلم على المسلم حرام دمه وماله وعرضه، من رد عن عرض أخيه رد الله عن عرضه وعن وجهه النار يوم القيامة). ويهو يعلم أيضا أن الساكت كالراضي، والراضي كالفاعل فلينتبه.\nيقول كعب:\nفلما بلغني أنه توجَه قافلا (يعني رسول الله صلى الله عليه وسلم) حضرني همي – حضره بثه وحزنه- قال فطفقت أتذكر الكذب وأقولُ: بماذا أخرج من سخط رسول الله (صلى الله عليه وسلم) غدا.\nواستعنت على ذلك بكل ذي رأي من أهلي، فلم قيل إن رسول الله (صلى الله عليه وسلم) قد أظل قادما، زاح عني الباطلَ وعرفت أني لن أخرج منه أبداً بشيءٍ في كذب فأجمعتُ صدقَه ويا له من رأي.\nوقدم (صلى الله عليه وسلم) ثم جلسَ للناسِ، وجاءه المخلفون يعتذرون إليه ويحلفون له فقبلَ منهم علانَيتهم ووكل سرائرَهم إلى الله وهذا هو منهجنا.\nوجئته فلما سلمت عليه تبسمَ تبسم المُغضب ثم قال تعال، فجئت أمشي حتى جلستُ بين يديه، فقال:\nما خلفَك يا كعب، ألم تكن قد ابتعت ظهرك؟\nفقلتُ يا رسولَ الله:\nوالله لو جلستُ عند غيرِك من أهلِ الدنيا لرأيتُ أني سأخرجُ من سخطِه بعذر، واللهِ لقد أُعطيتُ جدلا، ولكني والله لقد علمتُ أني لإن حدثتُك اليومَ حديثِ كذبٍ ترضى به عني، ليوشكَن اللهَ أن يسخطَك علي، ولأن حدثتُك حديث صدقٍ تجد علي فيه إني لأرجُ فيه عفو الله، واللهِ يا رسولَ الله ما كان لي من عذر، والله ما كنتُ قط أقوى ولا أيسرَ مني حين تخلفتُ عنك.\nفقال (صلى الله عليه وسلم) أما هذا فقد صدق، قم حتى يقضيَ الله فيك.\nصدقٌ، وضوح، صراحة لا التواء ولا مراوغة، علم كعبُ أن نجاتَه في الدنيا والآخرةِ إنما هي في الصدق، وقد هدي ووفق للصواب، والموفق من وفقه الله.\nيقول كعب فقمتُ وثار رجال من بني سلمة فأتبعوني وقالوا لي:\nواللهِ ما علمناك يا كعبُ قد أذنب ذنبا مثل هذا، أو قد عجزت أن لا تكونَ اعتذرتَ إلى رسولِ الله بما اعتذر إليه المخلفون، قد كان كافيك ذنبَك استغفارُ رسولُ الله (صلى الله عليه وسلم) لك.\nيقولُ فواللهِ ما زالوا يؤنبونني حتى أردت أن أرجعَ فأكذبَ نفسي.\nعباد الله:\nما أشد خطر صديق السوء، كاد يهلك سعد بسبب بني عمومته الذين يظهرون بمظهر الناصح المشفق، وهم يدفعون به إلى واد سحيق من الهلاك هلك به جمع كبير من المنافقين.\nإنها مقالة ويا لها من مقالة كثيرا ما تتكرر في مجالسنا، يتهمون الصادق بأنه طيب القلب غر لا يحسن المراوغة ولا المخارج، ويصفون الكاذب بالذكي الألمعي العبقري، وكبرت كلمة تخرج من أفواههم.\nأرأيت لهؤلاء عندما وصفوا الأمر لكعب بأنها أول كذبة ولا ضير منها، وسيعقبها استغفار رسول الله (صلى الله عليه وسلم) بعد ذلك، وكل ذلك وسائل لتزيين الباطل يبهرجها قرين السوء من حيث شعر أو لم يشعر فلينتبه.\nفمن العداوة ما ينالك نفعه........ ومن الصداقة ما يضر ويألم\nوأعلنت المقاطعة لهذا وصحبه، بل التربية النبوية العميقة.\nيقول كعب:\nونهى رسول الله (صلى الله عليه وسلم) المسلمين عن كلامنا من بين كل من تخلف عنه، قال فاجتنبنا الناس وتغيروا لنا حتى تنكرت لي الأرضُ فما هي بالأرضِ التي أعرف، ولبثنا على ذلك خمسين ليلةً، وكنتُ أشد القوم وأجلَدَهم فكنتُ أخرجُ فأشهد الصلاة مع المسلمين وأطوف الأسواق فلا يكلمني أحد،، وآتي رسول الله (صلى الله عليه وسلم) وهو في مجلسِه بعد الصلاة فأسلمَ عليه فأقولَ في نفسي هل حرك شفتيه برد السلام علي أم لا.\nثم أصلي قريباً منه فاسارقَه النظر فإذا أقبلتُ على صلاتي أقبل إلي، وإذا التفت إليه أعرض عني، حتى إذا طال علي ذلك من جفوة الناس، مشيتُ حتى تسورت جدار حائط أبي قتادة وهو أبنُ عمي وأحبُ الناسَ إلي، قال فسلمت عليه، فواللهِ ما ردَ علي السلام.\nفقلتُ له نشدتُك الله هل تعلمني أحبُ اللهَ ورسولَه ؟ فسكت.\nفنشدتهُ فسكت، فأعدتُ عليه فنشدته فقال اللهُ ورسولُه أعلم، ففاضت عيناي وتوليت حتى تسورت الجدار أهيمُ على وجهي.\nوأنظر أخي في الله كيف تكاتف المجتمع المسلم بكاملة، وامتثل الأمر الموجه إليه، فلا أحد يكلمه، حتى ولو كان ذلك في غيبة أعين الرقباء، نعم إن الرقابة لله، حتى ولو كان ابن عمه، نعم إن المراقبة لله.\nإن أضر شيئا على المجتمع أن يجد أهل الفسق والفجور صدورا رحبة تحتضنهم وترضى عنهم وتبجلهم وتقدرهم، ولو أن العصاة والمنحرفين وجدوا مقاطعو وازدراء عاما لكان دافعا إلى أن يرشد الغاوي ويستقيم المعوج ويصلح الطالح.\nانظر إلى ذلك الأسلوب التربوي العميق المتمثل في تلك المقاطعة النفسية والاجتماعية التي شملت مختلف مجالات الحياة الاجتماعية، في الأسواق، في المساجد، مع الأصدقاء، بل حتى مع بني العمومة، بل حتى مع الزوجة، فلم تترك منفذا يمكن أن يخل بهذه المقاطعة أو يحول دون تحقيق الغاية التربوية منها.\nكان لذلك تأثير عميق على النفوس الخيرة التي تعودت أن تألف وتُألف وذلك عين الحكمة من رسول الله (صلى الله عليه وسلم) التي تقضي باللين في مكانه، والشدة في مكانها، وهذا ما يحتاجه الناس في دعوتهم، وتعاملهم وتربيتهم لمن تحت أيديهم.\nعبد الله:\nوهل تخفى أخبار المجتمع الإسلامي على الأعداء، إن هناك صفا يعمل داخل الصف الإسلامي دائما، ولذلك يجب أخذ الحيطة والحذر، وأن لا تكون أسرار وخفايا المجتمع المسلم معلنة للجميع لتنقل للعدو فينفذ من داخلها للمسلمين.\nيقولُ كعبٌ: فبينا أنا أمشي في سوقِ المدينة إذ نبطي من أنباط أهلِ الشامِ يقول: من يدل على كعب؟\nفطفق الناس يشيرون له إلي حتى جاءني فدفع لي كتابا مِن مَن؟\nمن ملك غسان، فإذا فيه أما بعد:\nفإنه قد بلغني أن صاحبك ( يعني رسولَ الله صلى الله عليه وسلم) قد جفاك، ولم يجعلُك الله بدارِ هوانٍ ولا مضيعة فألحق بنا نواسك.\nفلما قرأتها قلت أيضا هذا من البلاء، هذا من الامتحان فيممت بها التنور وسجرته بها (احرقها).\nعباد الله:\nهذا هو ديدن أعداء الله، يتحسسون الأنباء، ويترصدون الفرص والأخطار، وكم من الأقدام في مثل هذا زلت وانزلقت، إن المسلم قد يخطأ ولكنه لا يعالج الخطأ بخطأ آخر، قد يخطأ فيتخلف عن الغزو في سبيل الله، لكنه لا يتبع هذا بخيانة الأمة وموالاة أعداء الله ومظاهرتهم على المؤمنين.\nإن أداة المعصية يوم تكون قريبة فإنها تذكر بالمعصية، وتفتح للشيطان باب الوسوسة والمراودة الكرة بعد الكرة، أما كعب فقد تخلص من هذه الأداة فأحرقها حتى يغلق مثل هذا الباب رضي الله عنه وأرضاه وهذا هو الحل.\nإن آلة المعصية التي توجد في المنازل، في المكاتب، وفي غيرها، يوم تترك بعد العلم بضررها فإنها مدعاة لأن يضعف أمامها يوما ما، ويعاود القرب منها والممارسة لها إلا من عصم الله، فلينتبه وليتخلص منها كما فعل كعب بالرسالة، يمم بها التنور فسجرها.\nولا يزال البلاء والتمحيص بكعب، حتى أمر باعتزال زوجته فامتثل الأمر واعتزلها وطلب منها اللحاق بأهلها حتى يقضي الله أمرا كان مفعولا.\nيقولُ كعب:\nوكملت لنا خمسون ليلةً وأنا على ظهرِ بيت من بيوتنا، فبينما أنا جالس على الحال التي ذكرها الله في ما بعد قد ضاقت علي نفسي وضاقت علي الأرضُ بما رحبت، سمعتُ صوتَ صارخٍ أوفى على جبل سلع بأعلى صوته:\nيا كعبَ أبشر بخيرِ يومٍ مر عليكَ منذُ ولدتكَ أمك.\nقال فخررتُ ساجداً شاكراً لله عز وجل، وعرفتُ أن قد جاء الفرج.\nنعم جاء الفرج وانبلج الفجر بعد أن بلغ الليل كماله في السواد.\nوأدرك كعب عظم نعمة الله عليه بصدقه، فقال بعد ذلك: واله ما أنعم الله علي من نعمة بعد أن هداني للإسلام أعظم في نفسي من صدقي لرسول الله (صلى الله عليه وسلم).\nوتأتي البشرى وأي بشرى بحسن العقبى، يركض بها الفارس، ويهتف بها الراكب، وعلى مثلها تكون التهاني، لمثلها تكون البشائر والجوائز.\nيقول كعب فلما جاءني الذي بشرني، نزعت له ثوبيَ فكسوته إياهما، والله ما أملك غيريهما، واستعرت ثوبين فلبستهما وانطلقت إلى رسول الله (صلى الله عليه وسلم)، ودخلتُ عليه في المسجد، فإذا هو جالس والناس حولَه جلوس فقام إلي طلحةُ فرحا مغتبطا يهرولُ حتى صافحني وهنأني، وللهِ ما قام إلي رجلٍ من المهاجرينَ غيرَه و ولله ما أنساها لطلحةَ رضي الله عنه.\nالله أكبر ما أعظمَه من تعاملٍ لصحابةِ مع أخيهم، بالأمسِ القريب لا يتحدثونَ معه، ولا يردون عليه السلام، واليوم يتنافسون في من يصلَ إليه أولاً ليبلغه نبأ التوبة.\nإنه حبُ الخيرِ لأخيهم كما يحبونَه لأنفسِهم ولكن تحت ضوابط الشرع وأوامرَ الشارع.\nقال كعب:\nفسلمت على رسولِ الله (صلى الله عليه وسلم)، فقال وهو يبرق سرورا وجهُه كأنه فلقة قمر:\nأبشر يا كعب بخير يومٍ مر عليك منذ ولدتك أمك.\nفقلت أمن عندك يا رسولَ الله أم من عندِ الله؟\nفقال بل من عندِ الله، فحمد الله وأثناء عليه.\n( وَعَلَى الثَّلاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ). (التوبة:118) وفاز الصادقونَ بصدقهم، وحبطَ عملُ الكاذبين واللهُ لا يهدي القومَ الفاسقين، وظهر الاعتبارُ بكمالِ النهايةِ لا بنقصِ البداية.\nهؤلاء هم رجلُ الصدق، رجالٌ صدقوا ما عاهدوا الله عليه، تخرجوا من مدرسةِ النبوة:\nصدقُ في الإيمان.\nقوةُ في اليقين.\nصدقٌ في الحديث.\nصدقٌ في المواقفِ.\nصبرُ عند اللقاء.\nاعترافٌ بالخطيئةِ.\nكلمةُ الحق في الرضاء والغضبِ من غيرِ تنميقِ عباراتٍ أو تلفيقِِ اعتذارات.\n( أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لا أَسْأَلُكُمْ عَلَيْهِ أَجْراً إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ) (الأنعام:90) .\n( يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ) (التوبة:119) عباد الله:\nاتقوا الله وكونوا مع الصادقين، وعودوا معي والعود أحمد إلى كعب ابن مالك صاحب القصة رضي الله عنه وأرضاه.\nفإن الأمر لم يقف عند بشارتِه بالتوبة وتهنئته بالقبول، إنما جلسَ كعبُ بين يدي رسولِ الله (صلى الله عليه وسلم) معلناً التأكيدِ لهذه التوبةِ والتمسكَ بها، قائماً مقام الذاكرين الشاكرين التائبين المخبتين، قائلاً يا رسولَ الله:\nإن من توبتي أن أنخلعَ من مالي صدقةً إلى لله ورسولِه.\nفقال عليه الصلاة والسلام، أمسك عليك بعض مالك فهو خير لك.\nثم يعلنُ أخرى رضي الله عنه التمسك بالصدق سلوكا ثابتا في مستقبل حياته إذ بالصدق نجى فيقول يا رسول الله:\nإن الله إنما أنجاني بالصدق وإن من توبتي أن لا أحدثّ إلا صدقاً ما بقيت.\nحاله كحال الآخر يوم يقول: والله لو نادى مناد من السماء أن الكذب حلال ما كذبت.\nيقول كعبُ فواللهِ ما علمتُ أحداً من المسلمين أبلاه الله في صدقِ الحديث منذ ذكرتُ ذلك لرسولِ الله (صلى الله عليه وسلم) أحسن مما أبلاني الله به.\nولله ما تعمدتُ كذبةً منذ قلت ذلك لرسولَ الله (صلى الله عليه وسلم) إلى يومِ هذا، وإني لأرجو أن يحفظني الله في ما بقيت، ولله ما أنعمَ الله علي نعمةٍ قط بعد أن هداني للإسلام أعظمَ في نفسي من صدقي لرسولِ الله (صلى الله عليه وسلم). لما يا كعب ؟\nقال أن لا أكونَ كذبتُه فأهلك مع اللذين كذبوا، فإن قال فيهم شرَ ما قال لأحد يوم قال سبحانه:\n( سَيَحْلِفُونَ بِاللَّهِ لَكُمْ إِذَا انْقَلَبْتُمْ إِلَيْهِمْ لِتُعْرِضُوا عَنْهُمْ فَأَعْرِضُوا عَنْهُمْ إِنَّهُمْ رِجْسٌ وَمَأْوَاهُمْ جَهَنَّمُ جَزَاءً بِمَا كَانُوا يَكْسِبُونَ * يَحْلِفُونَ لَكُمْ لِتَرْضَوْا عَنْهُمْ فَإِنْ تَرْضَوْا عَنْهُمْ فَإِنَّ اللَّهَ لا يَرْضَى عَنِ الْقَوْمِ الْفَاسِقِينَ) (التوبة:95-96) عباد الله:\nاعلموا أن الصدقَ فضيلةً وطمأنينة وصفةً من صفاتِ المؤمنين، فعليكم به وليكن قدوتَكم كعباً وصحبَه ومن اقتدى به، فليسَ بينَك وبينَهم حاجب.\nإذا أعجبتك خصال امرئ ....... فكنه يكن منك ما يعجبك\nفليس على الجود والمكرمات.... إذا جئتها حاجب يحجبك\nتحروا الصدق وإن رأيتم الهلكَة فيه، فإن النجاة فيه.\nوإياكم والكذب وإن رأيتم النجاة فيه فإن الهلَكة وعظيم الفتنة به.\nوكم تركت الفتن من قلب مقلب وهوى مغلب، وكم سار في طريقها من كادح فكثر الهاجي وقل المادح.\nوما النفسُ إلا حيث يجعلُها الفتى........ فكنِ الحرَ وقُدها بزمام\nوأصدُق حديثَك إن المرءَ يتبعهُ.......... ما كان يبني إذا ما نعشُه حملا\nاللهم اجعلنا من الصادقين، اللهم اجعلنا من الصادقين الصابرين الشاكرين.\nاللهم صلي وسلم وبارك على نبينا محمد، وعلى آله وصحبه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.\nاللهم آتي نفوسنا تقواها.\nاللهم زكها أنت خير من زكاها أنت وليها ومولها. وأنت أرحم الراحمين.\nاللهم أعز الإسلام والمسلمين وأنصر عبادك الموحدين.\nاللهم ارحم من لا راحم له سواك، ولا ناصر له سواك ولا مأوى له سواك، ولا مغيث له سواك.\nاللهم ارحم سائلك ومؤملك لا منجى له ولا ملجئ إلا إليك.\nاللهم كن للمستضعفين والمضطهدين والمظلومين.\nاللهم فرج همهم ونفس كربهم وارفع درجتهم واخلفهم في أهلهم.\nاللهم أنزل عليهم من الصبر أضعاف ما نزل بهم من البلاء.\nيا سميع الدعاء\nالله ارحم موتى المسلمين، اللهم إنهم عبيدك بنوا عبيدك بنو إمائك احتاجوا إلى رحمتك وأنت غني عن عذابهم، الله زد في حسناتهم، وتجاوز عن سيئاتهم أنت أرحم بهم وأنت أرحم الراحمين.\nسبحان ربك رب العزة عن ما يصفون وسلام على المرسلين، والحمد لله رب العالمين.\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"صفحة صدق","ar":"صفحة صدق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.352427","updatedAt":"2025-02-04T13:31:09.352430","createdBy":null,"isPromoted":false,"id":"71"}