{"type":{"type":"article","data":{"item":{"id":"334","title":"زينة المرأة المسلمة","description":"","author":"صالح الجبري","content":"ملخص الخطبة\n\n1- قصة موسى مع الفتاتين المدينيتين.2- احصاءات عن الغرب تنبئ بقرب انهياره.3- خروج المرأة للعمل.4- الخلوة بين النساء والرجال.5- حياء المرأة حين مخاطبة الرجال.6- التحذير من الاختلاط بين الأقارب.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد :\n\nلنعلم جميعاً أن الخير كل الخير في الأخذ بهذا الدين العظيم والعمل به في كل جوانب الحياة، صغيرها وكبيرها كما يريد الله سبحانه وتعالى. وبالمقابل فإن الشر كل الشر ، والخطر كل الخطر ، والضياع والخسران هو في البعد عنه وتركه ، أو العمل ببعضه وترك بعضه ، لأن هذه صفات مذمومة ، وأهلها ممقوتون عند الله ، لأنه لا ينبغي للمسلم بأن يطيع الله فقط  في الصلاة والزكاة والحج والعمرة والصيام ، بينما يعصيه في الأمور الأخرى التي تتعلق بالحياة. كالذي نراه من بعض الناس ومن أناسٍ يصلون ويصومون ويحجون ويزكون ، نراهم قد لا يطبقون أوامر الحجاب وعدم الاختلاط والتي أمر بها رب العالمين، ويتحايلون ويخضعون للعادات والتقاليد التي تسيرهم، وتتحكم فيهم. إن مثل هذا التصرف قد بين الله الحكم فيه بقوله أَفَتُؤْمِنُونَ بِبَعْضِ ٱلْكِتَـٰبِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاء مَن يَفْعَلُ ذٰلِكَ مِنكُمْ إِلاَّ خِزْىٌ فِي ٱلْحَيَوٰةِ ٱلدُّنْيَا وَيَوْمَ ٱلْقِيَـٰمَةِ يُرَدُّونَ إِلَىٰ أَشَدّ ٱلّعَذَابِ وَمَا ٱللَّهُ بِغَـٰفِلٍ عَمَّا تَعْمَلُونَ أُولَـئِكَ ٱلَّذِينَ ٱشْتَرَوُاْ ٱلْحَيَوٰةَ ٱلدُّنْيَا بِٱلآخِرَةِ فَلاَ يُخَفَّفُ عَنْهُمُ ٱلْعَذَابُ وَلاَ هُمْ يُنصَرُونَ [البقرة: 85، 86].\n\nلهذا فالمطلوب منا هو الأخذ بالإسلام كله وليس لنا خيار في ذلك. قال تعالى يَـأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱدْخُلُواْ فِي ٱلسّلْمِ كَافَّةً وَلاَ تَتَّبِعُواْ خُطُوٰتِ ٱلشَّيْطَـٰنِ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ [البقرة: 208].\n\nومن الأمور التي حذر الإسلام منها ونبه القرآن عليها: هذه المشكلة العظيمة. مشكلة الاختلاط التي تعاني منها الكثير من المجتمعات الإسلامية. هذه المشكلة تحدث عنها القرآن ونبه عليها، ولكن لأن الكثير من المسلمين لا يقرؤون القرآن، وإذا قرؤوه فإنهم لا يفهمونه ، لهذا فإنّهم تهاونوا في هذا الأمر حتى وقع المحذور ، وتكشف المستور.\n\nقال تعالى : وَلَمَّا وَرَدَ مَاء مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مّنَ ٱلنَّاسِ يَسْقُونَ وَوَجَدَ مِن دُونِهِمُ ٱمْرَأَتَينِ تَذُودَانِ قَالَ مَا خَطْبُكُمَا قَالَتَا لاَ نَسْقِى حَتَّىٰ يُصْدِرَ ٱلرّعَاء وَأَبُونَا شَيْخٌ كَبِيرٌ فَسَقَىٰ لَهُمَا ثُمَّ تَوَلَّىٰ إِلَى ٱلظّلّ فَقَالَ رَبّ إِنّى لِمَا أَنزَلْتَ إِلَىَّ مِنْ خَيْرٍ فَقِيرٌ فَجَاءتْهُ إِحْدَاهُمَا تَمْشِى عَلَى ٱسْتِحْيَاء قَالَتْ إِنَّ أَبِى يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا فَلَمَّا جَاءهُ وَقَصَّ عَلَيْهِ ٱلْقَصَصَ قَالَ لاَ تَخَفْ نَجَوْتَ مِنَ ٱلْقَوْمِ ٱلظَّـٰلِمِينَ[القصص: 23 ـ 25].\n\nوالمعنى فإن قصة الاختلاط مذكورة في هذه الآيات. فعندما خرج موسى عليه السلام من مصر وذهب إلى بلاد مدين حتى وصل إلى بئرها ، وجد جماعة كبيرة من الناس يسقون أنعامهم ومواشيهم ، ووجد امرأتين تذودان:أي تمنعان ماشيتها من الاختلاط بمواشي الناس فسألهما مَا خَطْبُكُمَا فأجابتاه: لاَ نَسْقِى حَتَّىٰ يُصْدِرَ ٱلرّعَاء :أي لضعفنا وعدم رغبتنا في الاختلاط فنحن ننتظر الرجال حتى ينتهوا ثم نسقي مواشينا.\n\nتفكروا في هذا الموقف أيها الأخوة وقارنوه بما يحدث في هذه الأيام. ونحن لا نقصد بهذا الكلام الغرب فقط، لأن الغرب منحدر إلى هاوية لا يعلمها إلا الله نتيجة للاختلاط في بلد كبريطانيا. مثلاً فهناك حالة طلاق من كل حالتي زواج. وتقول الاحصاءات أن هناك 8 ملايين عانس. وجميعهن تقريباً يمارسن الزنا. ويستعملن وسائل منع الحمل ، ورغم هذا فقد أجريت في سنة واحدة فقط مائة وعشرون ألف حالة إجهاض ، نصفهن تقريباً دون العشرين ، ولا يزال العدد في ارتفاع.\n\nأما بالنسبة للعالم الإسلامي فلا يخفى عليكم الحوادث التي تتحدث عن الغرام والحب الذي وقع نتيجة للاختلاط بل وحتى الجرائم. ولنأخذ مثالاً على ذلك مثلاً قيادة المرأة للسيارة في بلد عربي مجاور، تقول إحدى الصحف عن شكاوى الفتيات، إن إحداهن تقول: طاردني الشباب بسيارتهم حتى اصطدمت بسيارتي، ومكثت بعدها ثلاثة شهور في الفراش. وأخرى استعانت بأخيها ليحميها من المعاكسين.\n\nأما الشباب فإنهم يعترفون بذلك ويقولون: هذه متعة لا حدَّ لها. وآخر يقول:أطارد الفتيات فأشعر أني في أوربا.\n\nوتقول إحداهن:طاردني الشباب وصدموا سيارتي ونقلوني إلى المستشفى. وأخرى تقول:لم أستجب للمعاكسة وركوب السيارة فضربوني. وهكذا فهل نعتبر بما يحدث؟\n\nلهذا يا أخوة أوضحت المرأتان لموسى عليه السلام أنهما لا تريدان الاختلاط بالرجال حتى لا تتعرضا للإغراءات والفتن.\n\nومن الآيات السابقة:يتضح لنا أن المرأتين خرجتا للعمل في السقيا ، ولكن خروجهما كان للضرورة لهذا قالت: وَأَبُونَا شَيْخٌ كَبِيرٌ.\n\nإذن يتضح لنا أن مسألة خروج المرأة للعمل؟ هي مسألة اضطرارية، وليس كما يحدث الآن: في كثير من البلاد الإسلامية صار النساء يخرجن للعمل بحاجة وبدون حاجة ، والنتيجة أن البطالة قد انتشرت بين الرجال ، الذين احتلت النساء أماكنهم فهل هذا معقول:ثم إننا نجد كثيراً من الموظفات يخرجن للعمل ، من أجل الصرف على اقتناء الكماليات ، وشراء الحلي والملابس وغيرها، بل من أجل ذلك يضحين بمنازلهن وبرعاية أزواجهن وأبنائهن. ويتركن للخادمات تربية جيل مهزوز منحرف.\n\nإذن ما الحل. الحل ، هو كما قال الله سبحانه وتعالى الذي حدد العمل الإسلامي للمرأة وهو الاهتمام بشؤون بيتها وتربية أبنائها وذلك في قوله وَقَرْنَ فِى بُيُوتِكُنَّ [الأحزاب: 33] البيت هو مملكة الزوجة ولو اهتمت الزوجة ببيتها لما وجدت وقتاً لشيء آخر. وإن احتاجت المرأة للعمل فعليها أن تلتزم بشرع الله وبالحجاب وأن تبتعد عن الاختلاط وأن لا يؤثر عملها على مهمتها الأساسية في المنزل. وأن يكون العمل في أصله مباحاً كالتدريس والطب للنساء فقط ، والخدمة الاجتماعية والعمل الخيري للنساء.\n\nأما إدارية ، أو سكرتيرة:فإن النتيجة هي كالتالي \" في إحدى الجامعات الأمريكية أقرَّ أكثر من 70 من الموظفات بأنهن تعرضن لاعتداءات جنسية. وفي هيئة دولية هامة اعترفت 50 من السكرتيرات أنهن يتعرضن للاعتداءات الجنسية فمن يريد أن يصل إلى مثل هذه البهيمية.\n\nومن الآيات السابقة يتضح لنا أيضاً:أن موسى عليه السلام سقى لهما بنفسه ولم يتركهما تسقيان. إشارة إلى أن الرجل الفاضل عليه أن يقدم المساعدة والمعاونة للمرأة التي تضطر للعمل بحكم الضرورة قال تعالى : فَسَقَىٰ لَهُمَا ثُمَّ تَوَلَّىٰ إِلَى ٱلظّلّ فَقَالَ رَبّ إِنّى لِمَا أَنزَلْتَ إِلَىَّ مِنْ خَيْرٍ فَقِيرٌ. سقى لهما ثم جلس في الظل ودعا الله ، لأنه لم يؤد المعروف لحاجة في نفسه ، أو لحاجة جنسية كما يحدث في هذا العصر ، عصر الابتزاز الجنسي للمرأة العاملة.\n\nتقول إحدى الدارسات الحاصلات على الدكتوراه في إحدى الجامعات أن رئيسها المباشر في الجامعة ابتدأ في معاكستها وهي لا تستطيع أن ترفض طلبه لأن مستقبلها الدراسي في يده. وهي لا يمكنها أن تضحي بمستقبلها فرضخت وتقول: ولولا رضوخي لما كانت هناك امرأة في هذه الدرجة العلمية، وهذا الابتزاز الجنسي نجده في كل مكان.فمن قبلته لها العلاوات والترقيات. ومن ترفضه فالخصم من راتبها واتهامها بالتقصير حتى تضطر في النهاية إلى الاستقالة من عملها ، لهذا فأين للمرأة العاملة في هذا العصر من أمثال موسى يعاملها بشرف وشهامة وهي تعيش في جحيم الاختلاط بالرجال.\n\nوتلاحظ في الآيات وجود امرأتين (وأخبر الله عن ذلك للإشارة بأن المرأة إذا اضطرت إلى الخروج للعمل فإن عليها بعد اتخاذها الاحتياطات اللازمة ، عليها أن تسند نفسها بامرأة أخرى تجنباً للشبهة وحماية من الاغراءات.\n\nأما أن تختلي المرأة برجل من الرجال أياً كان، فهذا لن يكون بعده إلا الدمار ، لأن الرسول قال: ((ما خلا رجل بامرأة إلا وكان الشيطان ثالثهما)).\n\nوقد اعترفت بذلك إحدى طبيبات الغرب إذ قالت: إني أعتقد أنه ليس في الإمكان قيام علاقة بريئة من الشهوة بين رجل وامرأة ينفرد أحدهما بالآخر أوقاتاً طويلة، وكنت أسأل بعضهن ممن يتمتعن بالذكاء كيف أمكن أن يحدث ذلك ، أي الوقوع في الفاحشة فكانت الفتاة تجيب وتقول: لم أستطع أن أضبط نفسي.\n\nلهذا فالحذر الحذر من الخلوة بالنساء ولو حتى من الأقارب أو الخدم والسائقين بالنسبة للنساء ، ولا ندري أين نحن من قوله تعالى وَرَاوَدَتْهُ ٱلَّتِى هُوَ فِى بَيْتِهَا عَن نَّفْسِهِ وَغَلَّقَتِ ٱلاْبْوَابَ وَقَالَتْ هَيْتَ لَكَ [يوسف: 23]. فكيف يسمح بعض الذكور لنسائهم وبناتهم بالخلوة بالسائق أو الخادم. أين عقولهم؟ أين شرفهم؟ وأين شهامتهم؟ كذلك كيف يسمح بعض الرجال لأنفسهم بالخلوة بالخادمات والجلوس معهن؟ وكم سمعنا من حكايات غريبة في هذا المجال. نسأل الله السلامة والعافية.\n\nونلاحظ أيضاً : في الآيات السابقة أن الله يقول : فَجَاءتْهُ إِحْدَاهُمَا تَمْشِى عَلَى ٱسْتِحْيَاء [القصص: 25] لأنها تربت على الحياء لم تتكشف ولم تتبرج بل قالت له بحزم قَالَتْ إِنَّ أَبِى يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا. هكذا مباشرة قالت له المطلوب ، وبدون كثرة كلام. وقارنوا هذا بالذي يحدث من بعض النساء في عصرنا الحاضر. من حب الكلام الكثير مع الرجال : مع ما يصاحب هذا الكلام من تكسر وميوعة سواءً مع الأقارب أو مع الأصدقاء، وسواءً بشكل مباشر أو عن طريق الهاتف. رغم أنهن يعرفن قول الله سبحانه وتعالى فَلاَ تَخْضَعْنَ بِٱلْقَوْلِ فَيَطْمَعَ ٱلَّذِى فِى قَلْبِهِ مَرَضٌ [الأحزاب: 32]. وكم من رجل وقع ضحية كلمة مائعة أو ضحكة فاجرة سمعها من أمثال هؤلاء النساء. إذن على المرأة عندما تخاطب الرجال. فإن عليها أن تخاطبهم بجدية لا تصل إلى التشبه بالرجال ولا بميوعة وتكسر قد يفهم البعض منها أنها تقصد شيئاً ما. وعليها أن تتكلم بقدر الحاجة بدون زيادة أو نقصان. تماماً فهل تعي المرأة ذلك، نرجو ذلك ونتمناه.\n\nإذا كان الغرب الكافر قد ولغ كثيراً في الانحراف نتيجة للاختلاط والتبرج. فإننا نجد كثيراً من المسلمين قد بدأوا ينحدرون أيضاً. ويقلدونهم. ويساعدهم في هذا الدعوة المتكررة لمشاهدة المسلسلات والأفلام والمسرحيات التي لا هم لها إلا التعليم بأسلوب خفي ، تعليمهم كيف ينحرفون. والطريف أننا صرنا نسمع البعض يقول:إن الأفلام والمسلسلات قد أفادتهم كثيراً ، ووسعت خبرتهم بالحياة.\n\nوهي فعلاً قد وسعت خبرتهم ، في كل ما يؤدي إلى فسادهم وتحللهم من أخلاقهم.وإلا فمن أين تعلم الناس السماح للخاطب بالمصاحبة والمخالطة التي تجر إلى الخلوة ، ثم إلى ما لا يحمد عقباه ، بحجة التعارف ودراسة أخلاق بعضهم بعضاً. كيف حصل ذلك، والدين كما قال : ((لا يخلون رجل بامرأة إلا ومعها ذو محرم)).\n\nوكيف صرنا نسمع عن البعض الذي يسمح لأمه أو أخته أو زوجته بمجالسة أصدقائه واستقبالهم. بل وحتى مصافحتهم.رغم أن الرسول يقول: ((لأن يطعن في رأس أحدكم بمخيط من حديد خير له من أن يمس امرأة لا تحل له)).\n\nولماذا صار البعض يتهاون في شأن اختلاط الذكور والإناث في المضاجع ، ولو كانوا إخوة ، رغم أن الرسول   يقول: ((مروا أولادكم بالصلاة وهم أبناء سبع سنين ، واضربوهم عليها وهم أبناء عشر وفرقوا بينهم في المضاجع)). فلماذا يحدث هذا.\n\nوكيف يسمح البعض لبناتهم بحضور حفلات أعراس يدخل فيها العريس مع عروسته إلى داخل مكان فيه نساء أجنبيات وبكامل زينتهن.وقد يكون معه أقرباؤه. وقد يصور الحفل عن طريق الفيديو ، وقد ينشر الشريط بين الناس كما حدث من قبل.\n\nورغم هذا فبعضهم يعتبر الأمر عادياً جداً وقد يقول: هذا الأمر لا شيء فيه. لا شيء فيه.\n\nوالنبي يقول: ((إن الله يغار، وإن المؤمن يغار)) فأين الغيرة؟ شيء يؤسف ما يحدث في هذه الأيام بل إن الأمر وصل بالبعض إلى أنهم يتركون نساءهم يذهبن إلى الأطباء والباعة والخياطين ومن غير محرم ، وقد يحدث ما لا يحمد عقباه ،  ووصل الأمر بالبعض إلى أن بعض الأسر يخرجون للنزهة نساءً ورجالاً ، وكأنهم أسرة واحدة ليس بينها حجاب أو ستر. وقد تسمح المرأة من هؤلاء ، للرجل الأجنبي أن يراقصها في الحفلات وغيرها على مرأى ومسمع من زوجها الخبيث الذي لا يبالي بذلك.\n\nفمن أين تعلم الناس هذه الأمور الخطيرة. من الأفلام والمسلسلات: فهل نحن منتهون عنها.\n\nأيضاً بالنسبة للسفر (كيف أصبح البعض يسمحون للمرأة أن تسافر وحدها، ومن أجل ماذا؟ من أجل النزهة ، وإذا كان الحج وهو ركن من أركان الإسلام لابد فيه من محرم. كما أخبر بذلك عند أمر الرجل الذي خرج للجهاد. وكانت امرأته تستعد للذهاب إلى الحج ، فأمره أن يترك الجهاد ويلحق بزوجته.\n\nثم ماذا عن اختلاط العوائل رجالاً ونساءً، وأحياناً بحكم القرابة خاصة من أقرباء الزوجة أو حتى الزوج كأخيه وابن عمه أليس ذلك حراماً. بل إنه في حق هؤلاء أشد، لما روى عقبة بن عامر أن رسول الله قال: ((إياكم والدخول على النساء فقال:رجل من الأنصار أفرأيت الحمو قال:الحمو الموت))، متفق عليه ، والحمو هو قريب الزوج.وذلك لأن التهمة في الغالب بعيدة عنه ، فهذا مما ينبغي الحذر منه.\n\nهذه بعض صور الاختلاط الموجودة في كثير من المجتمعات المسلمة والتي تزيد يوماً بعد يوم ونقول لمن وقع في هذا الأمر: يا عباد الله لنكن مسلمين حقيقيين ولنطبق أحكام الإسلام في حياتنا كلها وبدون استثناء. ولنحذر من الاختلاط بأنواعه وأشكاله. ولنحذر أن نغتر بأحوال بعض الناس ووقوعهم في هذا البلاء الخطير. فمتابعة الناس في مثل هذه المعاصي أمرٌ خطير. لأن الرسول : ((لا يكن أحدكم إمعة ، إن أحسن الناس أحسن، وإن أساؤوا أساء، ولكن ليوطن نفسه على أن يحسن إذا أحسنوا. وعلى أن يمسك عن الإساءة إذا أساؤوا)). نسأل الله أن يصلح البلاد والعباد .\n\nاللهم انا نعوذ بك من التبرج والاختلاط. ومن كل ما يغضبك.\n\nاللهم..\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"زينة المرأة المسلمة","ar":"زينة المرأة المسلمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.408424","updatedAt":"2025-02-04T13:31:09.408427","createdBy":null,"isPromoted":false,"id":"334"}