{"type":{"type":"article","data":{"item":{"id":"131","title":"سهام لصيد القلوب","description":"","author":"الكاتب: إبراهيم الدويش","content":"هذه سهام لصيد القلوب، أعني تلك الفضائل التي تستعطف بها القلوب، وتستر بها العيوب وتستقال بها العثرات، وهي صفات لها أثر سريع وفعّال على القلوب، فإليك أيها المحب سهاماً سريعة ما أن تطلقها حتى تملك بها القلوب فاحرص عليها، وجاهد نفسك على حسن التسديد للوصول للهدف واستعن بالله.\n\n\nالوسيلة الأول: الابتسامة :\n\nقالوا هي كالملح في الطعام، وهي أسرع سهم تملك به القلوب وهي مع ذلك عبادة وصدقة، ( فتبسمك في وجه أخيك صدقة ) كما في الترمذي، وقال عبد الله ابن الحارث ( ما رأيت أحداً أكثر تبسماً من رسول الله صلى الله عليه وسلم).\n\n\nالوسيلة الثانية : البدء بالسلام :\n\nسهم يصيب سويداء القلب ليقع فريسة بين يديك لكن أحسن التسديد ببسط الوجه والبشاشة، وحرارة اللقاء وشد الكف على الكف، وهو أجر وغنيمة فخيرهم الذي يبدأ بالسلام، قال عمر الندي (خرجت مع ابن عمر فما لقي صغيراً ولا كبيراً إلا سلم عليه)، وقال الحسن البصري (المصافحة تزيد في المودة) والنبي صلى الله عليه وسلم يقول : ( لا تحقرن من المعروف شيئا ولو أن تلقى أخاك بوجه طليق ). وفي الموطأ أنه صلى الله عليه وسلم قال : ( تصافحوا يذهب الغل، وتهادوا تحابوا وتذهب الشحناء ) قال ابن عبد البر هذا يتصل من وجوه حسان كلها.\n\n\nالوسيلة الثالثة : الهدية :\n\nولها تأثير عجيب فهي تذهب بالسمع والبصر والقلب، وما يفعله الناس من تبادل الهدايا في المناسبات وغيرها أمر محمود بل ومندوب إليه على أن لا يكلف نفسه إلا وسعها، قال إبراهيم الزهري (خرّجت لأبي جائزته فأمرني أن أكتب خاصته وأهل بيته ففعلت، فقال لي تذكّر هل بقي أحد أغفلناه ؟ قلت لا قال بلى رجل لقيني فسلم علي سلاماً جميلاً صفته كذا وكذا، اكتب له عشرة دنانير) انتهى كلامه.\n\nانظروا أثّر فيه السلام الجميل فأراد أن يرد عليه بهدية ويكافئه على ذلك.\n\nالوسيلة الرابعة : الصمت وقلة الكلام إلا فيما ينفع :\n\nوإياك وارتفاع الصوت وكثرة الكلام في المجالس، وإياك وتسيد المجالس وعليك بطيب الكلام ورقة العبارة (فالكلمة الطيبة صدقة) كما في الصحيحين، ولها تأثير عجيب في كسب القلوب والتأثير عليها حتى مع الأعداء فضلاً عن إخوانك وبني دينك، فهذه عائشة رضي الله عنها قالت لليهود ( وعليكم السام واللعنة) فقال لها رسول الله صلى الله عليه وسلم : ( مهلاً يا عائشة فإن الله يحب الرفق في الأمر كله) متفق عليه، وعن أنس رضي الله عنه قال، قال رسول الله صلى الله عليه وسلم : ( عليك بحسن الخلق وطول الصمت فو الذي نفسي بيده ما تجمل الخلائق بمثلهما ) أخرجه أبو يعلى والبزار وغيرهما.\n\n\nقد يخزنُ الورعُ التقي لسانه …… حذر الكلام وإنه لمفوه\n\nالوسيلة الخامس: حسن الاستماع وأدب الإنصات :\n\nوعدم مقاطعة المتحدث فقد كان رسول الله صلى الله عليه وسلم لا يقطع الحديث حتى يكون المتكلم هو الذي يقطعه، ومن جاهد نفسه على هذا أحبه الناس وأعجبوا به بعكس الآخر كثير الثرثرة والمقاطعة، واسمع لهذا الخلق العجيب عن عطاء قال : ( إن الرجل ليحدثني بالحديث فأنصت له كأني لم أسمعه وقد سمعته قبل أن يولد).\n\n\nالوسيلة السادسة : حسن السمت والمظهر:\n\nوجمال الشكل واللباس وطيب الرائحة، فالرسول صلى الله عليه وسلم يقول : ( إن الله جميل يحب الجمال ) كما في مسلم. وعمر ابن الخطاب يقول ( إنه ليعجبني الشاب الناسك نظيف الثوب طيب الريح )، وقال عبد الله ابن أحمد ابن حنبل ( إني ما رأيت أحداً أنظف ثوبا و لا أشد تعهدا لنفسه وشاربه وشعر رأسه وشعر بدنه، ولا أنقى ثوبا وأشده بياضا من أحمد ابن حنبل).\n\n\nالوسيلة السابعة : بذل المعروف وقضاء الحوائج :\n\nسهم تملك به القلوب وله تأثير عجيب صوره الشاعر بقوله:\n\nأحسن إلى الناس تستعبد قلوبهم … فطالما استعبد الإنسانَ إحسانُ\n\nبل تملك به محبة الله عز وجل كما قال صلى الله عليه وسلم : ( أحبُ الناس إلى الله أنفعهم للناس )، والله عز وجل يقول { وأحسنوا إن الله يحب المحسنين }.\n\nإذا أنت صاحبت الرجال فكن فتى …….. مملوك لكل رفيق\nوكن مثل طعم الماء عذبا وباردا ……… على الكبد الحرى لكل صديق\n\nعجباً لمن يشتري المماليك بماله كيف لا يشتري الأحرار بمعروفه، ومن انتشر إحسانه كثر أعوانه.\n\nالوسيلة الثامن: بذل المال :\n\nفإن لكل قلب مفتاح، والمال مفتاح لكثير من القلوب خاصة في مثل هذا الزمان، والرسول صلى الله عليه وسلم يقول : ( إني لأعطي الرجل وغيره أحب إلى منه خشية أن يكبه الله في النار ) كما في البخاري.\n\nصفوان ابن أمية فر يوم فتح مكة خوفا من المسلمين بعد أن استنفذ كل جهوده في الصد عن الإسلام والكيد والتآمر لقتل رسول الله صلى الله عليه وسلم، فيعطيه الرسول صلى الله عليه وسلم الأمان ويرجع إلى النبي صلى الله عليه وسلم ويطلب منه أن يمهله شهرين للدخول في الإسلام، فقال له رسول الله صلى الله عليه وسلم بل لك تسير أربعة أشهر، وخرج مع رسول الله صلى الله عليه وسلم إلى حنين والطائف كافراً، وبعد حصار الطائف وبينما رسول الله صلى الله عليه وسلم ينظر في الغنائم يرى صفوان يطيل النظر إلى وادٍ قد امتلأ نعماً وشاء ورعاء.\nفجعل عليه الصلاة والسلام يرمقه ثم قال له يعجبك هذا يا أبا وهب؟\nقال نعم، قال له النبي صلى الله عليه وسلم هو لك وما فيه.\nفقال صفوان عندها : ما طابت نفس أحد بمثل هذا إلا نفس نبي، اشهد أن لا إله إلا الله وأشهد أن محمدا عبده ورسوله.\n\nلقد استطاع الحبيب صلى الله عليه وسلم بهذه اللمسات وبهذا التعامل العجيب أن يصل لهذا القلب بعد أن عرف مفتاحه.\n\nفلماذا هذا الشح والبخل؟ ولماذا هذا الإمساك العجيب عند البعض من الناس؟ حتى كأنه يرى الفقر بين عينيه كلما هم بالجود والكرم والإنفاق.\n\n\nالوسيلة التاسعة : إحسان الظن بالآخرين والاعتذار لهم :\n\nفما وجدت طريقا أيسر وأفضل للوصول إلى القلوب منه، فأحسن الظن بمن حولك وإياك وسوء الظن بهم وأن تجعل عينيك مرصداً لحركاتهم وسكناتهم، فتحلل بعقلك التصرفات ويذهب بك كل مذهب، واسمع لقول المتنبي:\n \n\nإذا ساء فعل المرءِ ساءت ظنونه …… وصدق ما يعتاده من توهم\n\nعود نفسك على الاعتذار لإخوانك جهدك فقد قال ابن المبارك ( المؤمن يطلب معاذير إخوانه، والمنافق يطلب عثراتهم ).\n\nالوسيلة العاشرة : أعلن المحبة والمودة للآخرين :\n\nفإذا أحببت أحداً أو كانت له منزلة خاصة في نفسك فأخبره بذلك فإنه سهم يصيب القلب ويأسر النفس ولذلك قال صلى الله عليه وسلم ( إذا أحب أحدكم صاحبه فليأته في منزله فليخبره أنه يحبه ) كما في صحيح الجامع، وزاد في رواية مرسلة ( فإنه أبقى في الألفة وأثبت في المودة)، لكن بشرط أن تكون المحبة لله، وليس لغرض من أغراض الدنيا كالمنصب والمال، والشهرة والوسامة والجمال، فكل أخوة لغير الله هباء، وهي يوم القيامة عداء (الأخلاء يومئذ بعضهم لبعض عدو إلا المتقين).\n\nوالمرء مع من أحب كما قال صلى الله عليه وسلم - يعني يوم القيامة -، إذا فإعلان المحبة والمودة من أعظم الطرقِ للتأثير على القلوب. فإما مجتمع مليء بالحب والإخاء والائتلاف، أو مجتمع مليء بالفرقة والتناحر والاختلاف، لذلك حرص صلى الله عليه وسلم على تكوين مجتمع متحاب فآخى بين المهاجرين والأنصار، حتى عرف أن فلانا صاحب فلان، وبلغ ذلك الحب أن يوضع المتآخيين في قبر واحد بعد استشهادهما في إحدى الغزوات.، بل أكد صلى الله عليه وسلم على وسائل نشر هذه المحبة ومن ذلك قوله صلوات الله وسلامه عليه (لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أولا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم) كما في مسلم.\n\nوللأسف، فالمشاعر والعواطف والأحاسيس الناس منها على طرفي نقيض ، فهناك من يتعامل مع إخوانه بأسلوب جامد جاف مجرد من المشاعر والعواطف، وهناك من يتعامل معهم بأسلوب عاطفي حساس رقيق ربما وصل لدرجة العشق والإعجاب والتعلق بالأشخاص. والموازنة بين العقل والعاطفة يختلف بحسب الأحوال والأشخاص، وهو مطلب لا يستطيعه كل أحد لكنه فضل الله يؤتيه من يشاء.\n\nالوسيلة الحادي عشر: المداراة :\n\nفهل تحسن فن المداراة؟ وهل تعرف الفرق بين المداراة والمداهنة؟ روى البخاري في صحيحه من حديث عائشة رضي الله تعالى عنها ( أن رجلا استأذن على النبي صلى الله عليه وسلم، فلما راءه قال بئس أخو العشيرة، فلما جلس تطلق النبي صلى الله عليه وسلم في وجهه وانبسط إليه، فلما انطلق الرجل، قالت له عائشة يا رسول الله حين رأيت الرجل قلت كذا وكذا، ثم تطلقت في وجهه وانبسطت إليه، فقال رسول الله صلى الله عليه وسلم، يا عائشة متى عهدتني فاحشاً؟ إن شر الناس عند الله منزلة يوم القيامة من تركه الناس لقاء فحشه) قال ابن حجر في الفتح (وهذا الحديث أصل في المداراة) ونقل قول القرطبي ( والفرق بين المداراة والمداهنة أن المداراة بذل الدنيا لصلاح الدنيا أو الدين أو هما معا، وهي مباحة وربما استحبت، والمداهنة ترك الدين لصلاح الدنيا ).\n\nإذا فالمداراة لين الكلام والبشاشة للفساق وأهل الفحش والبذاءة، أولاً اتقاء لفحشهم، وثانيا لعل في مداراتهم كسباً لهدايتهم بشرط عدم المجاملة في الدين، وإنما في أمور الدنيا فقط، وإلا انتقلت من المداراة إلى المداهنة فهل تحسن فن المداراة بعد ذلك؟ كالتلطف والاعتذار والبشاشة والثناء على الرجل بما هو فيه لمصلحة شرعية، وقد روي عن النبي صلى الله عليه وسلم أنه قال ( مداراة الناس صدقة ) أخرجه الطبراني وابن السني، وقال ابن بطال ( المداراة من أخلاق المؤمنين، وهي خفض الجناح للناس، وترك الإغلاظ لهم في القول، وذلك من أقوى أسباب الألفة)\n\n\nهذه المقالة من موقع :إذاعة طريق الإسلام\nhttp://www.islamway.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"سهام لصيد القلوب","ar":"سهام لصيد القلوب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.366061","updatedAt":"2025-02-04T13:31:09.366064","createdBy":null,"isPromoted":false,"id":"131"}