{"type":{"type":"article","data":{"item":{"id":"388","title":"حسن الخاتمة","description":"","author":"عبدالله بن محمد المطلق","content":"الحمد لله الذي وسعت رحمته كل شيء، وأحصى كل شيء عددا، رحم من شاء من عباده فهيأ لهم في الدنيا ما يرفع به درجاتهم في الآخرة، فثابروا على طاعته، واجتهدوا في عبادته، إن أصابتهم سراء شكروا فكان خيرا لهم، وإن أصابتهم ضراء صبروا فكانوا ممن قال الله فيهم: إنما يوفى الصابرون أجرهم بغير حساب .\n \n\nوأشهد أن محمدا عبده ورسوله، المبعوث رحمة للعالمين، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \n\nأما بعد:\n \n\nفإن نصيب الإنسان من الدنيا عمره، فإن أحسن استغلاله فيما ينفعه في دار القرار ربحت تجارته، وإن أساء استغلاله في المعاصي والسيئات حتى لقي الله على تلك الخاتمة السيئة فهو من الخاسرين، وكم حسرة تحت التراب والعاقل من حاسب نفسه قبل أن يحاسبه الله، وخاف من ذنوبه قبل أن تكون سببا في هلاكه، قال ابن مسعود: المؤمن يرى ذنوبه كأنه قاعد تحت جبل يخاف أن يقع عليه.\n \n\nوكم شخص أصر على صغيرة فألفها وهانت عليه ولم يفكر يوما في عظمة من عصاه، فكانت سببا في سوء خاتمته، قال أنس بن مالك رضي الله عنه: إنكم لتعملون أعمالا هي أدق في أعينكم من الشعر كنا نعدها في عهد رسول الله من الموبقات. وقد نبه الله في كتابه جميع المؤمنين إلى أهمية حسن الخاتمة، فقال تعالى: ياأيها الذين آمنوا اتقوا الله حق تقاته و لا تموتن إلا وأنتم مسلمون . وقال تعالى: واعبد ربك حتى يأتيك اليقين .\n \n\nفالأمر بالتقوى والعبادة مستمر حتى الموت: لتحصل الخاتمة الحسنة. وقد بين أن بعض الناس يجتهد في الطاعات ويبتعد عن المعاصي مدة طويلة من عمره، ولكن قبيل وفاته يقترف السيئات والمعاصي مما يكون سببا في أن يختم له بخاتمة السوء، قال : { وإن الرجل ليعمل بعمل أهل الجنة حتى ما يكون بينه وبينها إلا ذراع فيسبق عليه الكتاب، فيعمل بعمل أهل النار فيدخلها }.\n \n\nوورد في حديث سهل بن سعد الساعدي أن رجلا من المسلمين في إحدى المعارك مع رسول الله أبلى بلاء شديدا، فأعجب الصحابة ذلك، وقالوا: ما أجزأ منا اليوم أحد كما أجزأ فلان، فقال رسول الله : { أما إنه من أهل النار }. فقال بعض الصحابة: أينا من أهل الجنة إن كان هذا من أهل النار؟ فقال رجل من القوم: أنا صاحبه،سأنظر ماذا يفعل، فتبعه، قال: فجرح الرجل جرحا شديدا فاستعجل الموت، فوضع سيفه في الأرض وذبابه بين ثدييه، ثم تحامل على سيفه فقتل نفسه، فرجع الرجل إلى رسول الله فقال: أشهد أنك رسول الله، قال: وما ذلك؟ قال: الرجل الذي ذكرت آنفا أنه من أهل النار، فأعظم الناس ذلك، فقلت: أنا لكم به، فخرجت في طلبه حتى جرح جرحا شديدا، فاستعجل الموت فوضع نصل سيفه بالأرض وذبابه بين ثدييه، ثم تحامل عليه فقتل نفسه، فقال رسول الله عند ذلك: { إن الرجل ليعمل عمل أهل الجنة فيما يبدو للناس وهو من أهل النار } وفي بعض الروايات زيادة: { وإنما الأعمال بالخواتيم }.\n \n\nوقد وصف الله سبحانه عباده المؤمنين بأنهم جمعوا بين شدة الخوف من الله مع الإحسان في العمل فقال: إن الذين هم من خشية ربهم مشفقون ، والذين هم باين ربهم يؤمنون، والذين هم بربهم لا يشركون، والذين ما ءاتوا وقلوبهم وجلة انهم إلى ربهم راجعون، أولئك يسارعون في الخيرات وهم لها سابقون .\n \n\nوقد كانت هذه حالة الصحابة رضي الله عنهم، وقد روى أحمد عن أبي بكر الصديق أنه قال: (وددت أني شعرة في جنب عبد مؤمن) وكان يمسك بلسانه ويقول: هذا الذي أوردني الموارد. وكان علي بن أبي طالب يشتد خوفه من اثنتين: طول الأمل، واتباع الهوى، قال: فأما طول الأمل فينسي الآخرة، وأما اتباع الهوى فيصد عن الحق. وكان يقول: ألا،إن الدنيا قد ولت مدبرة، والآخرة قد أسرعت مقبلة، ولكل واحدة منهما بنون، فكونوا من أبناء الآخرة ولا تكونوا من أبناء الدنيا، فإن اليوم عمل ولا حساب، وغدا حساب ولا عمل.\n \n\nوقد كان موت الفجأة مذموما في الإسلام، لأنه يباغت صاحبه ولا يمهله، فربما كان على معصية فيختم له بالخاتمة السيئة.\n \n\nوقد كان السلف الصالح يخافون من سوء الخاتمة خوفا شديدا، قال سهل التستري: خوف الصديقين من سوء الخاتمة عند كل خطرة وعند كل حركة، وهم الذين وصفهم الله تعالى إذ قال: وقلوبهم وجلة .\n \n\nوينبغي أن يكون الخوف من سوء الخاتمة ماثلا أمام عين العبد في كل لحظة، لأن الخوف باعث على العمل، وقد قال : { من خاف أدلج، ومن أدلج بلغ المنزل، ألا إن سلعة الله غالية، ألا إن سلعة الله الجنة }.\n \n\nلكن إذا قاربت وفاة الشخص وأشرف على الموت فينبغي له حينئذ أن يغلب جانب اللاجاء، وأن يشتاق إلى لقاء الله، فإن من أحب لقاء الله أحب الله لقاءه، قال : { لا يموتن أحدكم إلا وهو يحسن الظن بالله عز وجل }.\n \n\nلكن كثيرا من جهلة المسلمين اعتمدوا على سعة رحمة الله وعفوه ومعفرته، فاسترسلوا في المعاصي، وهذا خطأ واضح واستدلال موصل للهلاك، فإن الله غفور رحيم وشديد العقاب كما صرح بذلك في كتابه في كثير من المواضع، فقال جل من قائل: { نبىء عبادي أنى أنا الغفور الرحيم، وأن عذابي هو العذاب الأليم }.\n \n\nوقال معروف الكرخي: رجاؤك لرحمة من لا تطيعه من الخذلان والحمق. وقال بعض العلماء: من قطع عضوا منك في الدنيا بسرقة ثلاثة دراهم، لا تأمن أن تكون عقوبته في الآخرة على نحو هذا.\n \n\nوينبغي للمسلم أن يحرص على أن يتخلص من ديون الناس ومظالمهم، فإن ما كان للعبد عند أخيه سيطلبه منه يوم القيامة لا محالة، فإن كان له حسنات أخذ منها، وإن لم يكن له حسنات أخذت سيئاته وطرحت عليه. وقد أخبر أن نفس المؤمن معلقة بدينه حتى يقضى عنه.\n \n\nوسنبين هنا الأسباب التي تنشأ عنها سوء الخاتمة بإيجاز.\n \n\n \nأولا: التسويف بالتوبة:\n\n\n \n\n \n\nوالتوبة إلى الله من جميع الذنوب واجبة على كل مكلف كل لحظة كما يدل عليه قوله تعالى: وتوبوا إلى الله جميعا أيّها المؤمنون لعلكم تفلحون .\n \n\nوكان ـ وهو مغفور له ما تقدم من ذنبه وما تأخر، يتوب إلى الله كل يوم مائة مرة، روى الأغر المزني قال: قال الرسول الله : { يا أيها الناس، توبوا إلى الله، فأني أتوب في اليوم مائة مرة }.\n \n\nوقد بين أن التائب من الذنب كمن لا ذنب له.\n \n\nومن أنجح حيل إبليس التي يحتال بها على الناس التسويف في التوبة، فيوسوس للعاصي بأن يتمهل في التوبة، فإن أمامه زمنا طويلا، ولو تاب الآن ثم رجع لا يمكن أن تقبل توبته بعد ذلك، فيكون من أصحاب النار، أو يوسوس له بأنه إذا بلغ الخمسين أو الستين مثلا عليه أن يتوب توبة نصوحا، ويلزم المسجد ويكثر القربات، أما الآن فإنه في شبابه وزهرة عمره فليمتع نفسه ولا يشق عليها بالتزام الطاعات من الآن.\n \n\nهذه بعض مكائد إبليس في التسويف في التوبة.\n \n\nقال بعض السلف الصالح: أنذركم سوف، فإنها أكبر جنود إبليس، ومثل المؤمن الحازم الذي يتوب إلى الله من كل ذنب وفي كل وقت خوفا من سوء الخاتمة ومحبة لله، والمفرط المسوف الذي يؤخر توبته، كمثل قوم في سفر دخلوا قرية، فاما الحازم فاشترى ما يصلح لتمام سفره وجلس متأهبا للرحيل. أما المفرط فإنه يقول كل يوم: سأتأهب غدا،حتى أعلن أمير القافلة الرحيل ولا زاد معه، وهذا مثل للناس في الدنيا، فإن المؤمن الحازم متى ما جاء الموت لم يندم، أما العاصي المفرط فإنه يقول ربي ارجعون لعلي أعمل صالحا فيما تركت…\n \n\n \nثانيا: طول الأمل:\n\n\n \n\n \n\nوهو سبب شقاء كثير من الناس حين يخدع الشيطان أحدهم فيصور له أن أمامه عمرا طويلا وسنين متعاقبة، يبني فيها آمالا شامخة، فيجمع همته لمواجهة هذه السنين ولبناء هذه الامال، وينسى الآخرة ولا يتذكر الموت، وإذا ذكره يوما برم منه، لأنه ينغص عليه لذاته، ويكدر عليه صفو عيشه، وقد حذرنا منه الرسول أشد تحذير فقال: { إن أشد ما أخاف عليكم خصلتان: اتباع الهوى، وطول الأمل، فأما اتباع الهوى فإنه يصد عن الحق، وأما طول الأمل فإنه الحب للدنيا }.\n \n\nفإذا أحب الإنسان الدنيا أكثر من الآخرة آثرها عليها، واشتغل بزينتها وزخرفها وملذاتها عن بناء مسكنه في الآخرة في جوار الله في جنته، مع الذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا.\n \n\nويظهر أثر قصر الأمل في المبادرة إلى الأعمال الصالحة واغتنام أوقات العمر، فإن الانفاس معدودة والايام مقدرة، وما فات لن يعود، وعلى الطريق عوائق كثيرة بينها حينما قال: { بادروا بالاعمال سبعاً هل تنظرون إلا إلى فقر منس، أو غنى مطغ، أو مرض مفسد، أو موت مجهز، أو الدجال فشر غائب ينتظر، أو الساعة فالساعة أدهى وأمر }.\n \n\nوقال عبد الله بن عمر رضي الله عنهما: اخذ رسول الله بمنكبي فقال: { كن في الدنيا كأنك غريب أو عابر سبيل } وكان ابن عمر يقول: ( كن في الدنيا كأنك غريب أو عابر سبيل ). وكان ابن عمر يقول: ( إذا أمسيت فلا تنتظر الصباح، وإذا أصبحت فلا تنتظر المساء، وخذ من صحتك لمرضك، ومن حياتك لموتك ).\n \n\nوقد أرشد رسول الله المؤمنين إلى ما يبعد عنهم طول الأمل ويبصرهم بحقيقة الدنيا، فأمر بتذكر الموت وبزيارة القبور وبتغسيل الموتى وتشييع الجنائز وعيادة المرضى وزيارة الصالحين، فإن كل هذه الأمور توقظ القلب من غفلته، وتبصره بما سيقدم عليه فيستعد له، وسنتكلم عن ذلك بإيجاز:\n \n\nأ‌) أما ذكر الموت دائما فإنه يزهد في الدنيا ويرغب في الاخوة، فيحمل على الاجتهاد في العمل الصالح وعدم الركون إلى الشهوات المحرمة في الدنيا الفانية. وقد روى أبو هريرة أن النبي قال: { أكثروا من ذكر هادم اللذات }.\n \n\nوعن ابن عمر قال: قال رسول الله : { أكثرهم للموت ذكرا، وأشدهم استعدادا له، أولئك هم الأكياس، ذهبوا بشرف الدنيا وكرامة الآخرة }.\n \n\nثم يفكر الإنسان في الموتى، ألم يكونوا أقوياء الأبدان يملكون الأموال ويأمرون وينهون، واليوم قد تسلط الدود على أجسادهم فنخرها، وعلى عظامهم فبددها؟ ثم يفكر هل له أن يسلم من الموت أم أنه سيصل إلى ما وصل إليه أولئك فيستعد لتلك الدار،ويتأهب بالأعمال الصالحة، فإنها العملة النافقة في الآخرة...\n \n\nب) أما زيارة المقابر فإنها عظة بليغة للقلوب، فإذا رأى الإنسان المساكن المظلمة المحفورة، ورأى هذه النهاية التي يحثو فيها أحياء الميت عليه التراب بعد إدخاله في لحد ضيق، وإغلاقه عليه بلبنات من طين، ثم يرجعون عنه ويقتسمون أمواله، ويتملكون مخصصاته، وتزوجت نساؤه، وينسى بعد أن كان صاحب الكلمة في البيت، يأمر فيطاع، وينهى فلا يعصى، فإذا زار المؤمن المقبرة وتفكر في ذلك أدرك فائدة قول النبي : { زوروا القبور فإنها تذكركم الموت }.\n \n\nج) أما تغسيل الموتى وتشييع الجنائز فإن في تقليب الجسد على خشبة المغسلة عظة بليغة، وربما كان شديد البطش والهيبة، وقد صار بالموت جسدا خامداً لا حراك به، يقلبه الغاسل كيف يشاء.\n \n\nوقد كان مكحول الدمشقي إذا رأى جنازة قال: اغدوا فإنا رائحون، موعظة بليغة وغفلة سريعة، يذهب الأول، والآخر لا عقل له، وكان عثمان إذا شيع الجنازة ووقف على القبر بكى، فقيل له: تذكر الجنة والنار فلا تبكي، وتبكي إذا وقفت على القبر؟ فقال: سمعت رسول الله يقول: { إن القبر أول منازل الآخرة، فإن نجا منه صاحبه فما بعده أيسر منه، وإن لم ينج منه فما بعده أشد }.\n \n\nد) أما زيارة الصالحين فلأنها توقظ القلب وتبعث الهمة، فإن الزائر يرى الصالحين وقد اجتهدوا في العبادة وتنافسوا في الطاعات، لا غاية لهم إلا رضا الله، ولا هدف لهم إلا الفوز بجنته، معرضين عن التفاني على الدنيا والاشتغال بها، لأنها معوقة عن السير في ذلك الطريق الشريف. وقد أرشد الله نبيه أن يصبر نفسه مع هؤلاء: واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه وكان أمره فرطا .\n \n\nوقيل للحسن: يا أبا سعيد، كيف نصنع؟ أنجالس أقواما يخوفوننا حتى تكاد قلوبنا تطير؟ فقال: والله إنك إن تخالط أقواما يخوفونك حتى يدركك أمن خير لك من أن تصحب أقواما يؤمنونك حتى يدركك خوف.\n \n\n \nثالثا: حب المعصية وأُلفها واعتيادها:\n\n\n \n\n \n\nفإذا ألف الإنسان معصية من المعاصي ولم يتب منها فإن الشيطان يستولي بها على تفكيره حتى في اللحظات الأخيرة من حياته، فإذا أراد أقرباؤه أن يلقنوه الشهادة ليكون آخر كلامه لا إله إلا الله، طغت هذه المعصية على تفكيره فتكلم بما يفيد انشغاله بها وإليك بعض قصص هؤلاء: رجل كان يعمل دلالا في السوق ولما حضرته الوفاة لقنه أولاده الشهادة، فكانوا يقولون له: قل لا إله إلا الله، فيقول: أربعة ونصف أربعة ونصف. وقيل لآخر: قل لا إله إلا الله، فقال:\n \n\nيارب قائلة يوما وقد تعبت *** كيف الطريق إلى حمام منجاب\n \n\nوقيل لآخر: قل لا إله إلا الله، فجعل يغني،وربما أدركه الموت في المعصية نفسها، فيلقى الله على تلك الحال التي تغضبه، وقد قال : { من مات على شيء بعثه الله عليه }.\n \n\n \nرابعا: الانتحار:\n\n\n \n\n \n\nفإذا أصاب المسلم مصيبة فصبر واحتسب كانت له أجرا، وإن جزع وتضايق من الحياة ورأى أن أحسن طريق له يتخلص به من هذه الأمراض والمشاكل هو الانتحار فقد اختار المعصيه، وأسرع إلى غضب الله، وقتل نفسه بدون حق.\n \n\nوقد روى البخاري عن أبي هريرة قال رسول الله : { والذي يخنق نفسه يخنقها في النار، والذي يطعن نفسه يطعنها في النار } وروى البخاري ومسلم عن أبي هريرة قال: { شهد رجل مع رسول الله خيبر فقال لرجل ممن يدعي بالإسلام: هذا من أهل النار. فلما حضر القتال قاتل الرجل قتالا شديدا فأصابته جراحه، فقيل له: يا رسول الله : الذي قلت له آنفا إنه من أهل النار، فإنه قد قاتل اليوم قتالا شديدا، وقد مات، فقال النبي : إلى النار، فكاد بعض المسلمين أن يرتاب. فبينما هم على ذلك إذ قيل له: إنه لم يمت ولكن به جراح شديدة،فلما كان من الليل لم يصبر على الجراح فقتل نفسه، فأخبر النبي فقال: الله أكبر، أشهد أني عبد الله ورسوله. ثم أمر بلالاً فنادى في الناس أنه لن يدخل الجنة إلا نفس مسلمة، وإن الله ليؤيد هذا الدين بالرجل الفاجر }.\n \n\n \nبشائر تدل على حسن الخاتمة\n\n\n \n\n \n\nنبه النبي على بشائر تدل على حسن الخاتمة، إذا كانت وفاة العبد مع واحدة منها كان ذلك فالا طيبا وبشارة حسنة، منها:\n \n\n1- نطقه بكلمة التوحيد عند الموت، فقد روى الحاكم عن معاذ بن جبل قال: قال رسول الله : { من كان آخر كلامه لا إله إلا الله دخل الجنة }.\n \n\n2- أن يموت شهيدا من أجل إعلاء كلمة الله، قال تعالى: ولا تحسبن الذين قتلوا في سبيل الله أموات بل أحياء عند ربهم يرزقون، فرحين بما آتاهم الله من فضله ويستبشرون بالذين لم يلحقوا بهم من خلفهم ألا خوف عليهم ولا هم يحزنون، يستبشرون بنعمة من الله وفضل وأن الله لا يضيع أجر المؤمنين .\n \n\n3- أن يموت غازيا في سبيل الله، أو محرما بحج، قال : { من قتل في سبيل الله فهو شهيد، ومن مات في سبيل الله فهو شهيد }، وقال في المحرم الذي وقصته ناقته: { اغسلوه بماء وسدر، وكفنوه في ثوبيه ولا تخمروا رأسه، فإنه يبعث يوم القيامة ملبيا }.\n \n\n4- روى حذيفة قال: قال رسول الله : { من قال لا إله إلا الله ابتغاء وجه الله ختم له بها دخل الجنة، ومن صام صوما ابتغاء وجه الله ختم له به دخل الجنة، ومن تصدق بصدقة ابتغاء وجه الله ختم له بها دخل الجنة }.\n \n\n5- الموت في سبيل الدفاع عن الخمس التي حفظتها الشريعة وهي: الدين، والنفس، والمال، والعرض، والعقل. عن سعيد بن زيد قال: قال رسول الله : { من قتل دون ماله فهو شهيد، ومن قتل دون أهله فهو شهيد، ومن قتل دون دينه فهو شهيد، ومن قتل دون دمه فهو شهيد }.\n \n\n6- أن يموت صابرا محتسبا بسبب أحد الأمراض الوبائية، وقد نبه النبي إلى بعضها فمنها:\n \n\nأ- الطاعون: روى أنس بن مالك قال: قال رسول الله : { الطاعون شهادة لكل مسلم }.\n \n\nب- السل: روى راشد بن حبيش قال: قال رسول الله : { قتل المسلم شهادة، والطاعون شهادة، والمرأة يقتلها ولدها جمعاء شهادة، والسل شهادة }.\n \n\nج - داء البطن: روى أبو هريرة قال: قال رسول الله : { ومن مات في البطن فهو شهيد }.\n \n\nد- ذات الجنب: روى جابر بن عتيك عن النبي : { وصاحب ذات الجنب شهيد } وسيأتي بتمامه بعد قليل.\n \n\n7- موت المرأة في نفاسها بسبب ولدها: روى عبادة بن الصامت عن النبي أنه قال: { والمرأة يقتلها ولدها جمعاء شهادة، يجرها ولدها بسرره إلى الجنة }.\n \n\n8- الموت بالغرق والحرق والهدم: عن أبي هريرة قال: قال رسول الله : { الشهداء خمسة: المطعون، والمبطون، والغرق، وصاحب الهدم، والشهيد في سبيل الله عز وجل }.\n \n\nوعن جابر بن عتيك قال: قال رسول الله : { الشهداء سبعة سوى المقاتل في سبيل الله: المطعون شهيد، والغرق شهيد، وصاحب ذات الجنب شهيد، والمبطون شهيد، والحرق شهيد، والذي يموت تحت الهدم شهيد، والمرأة تموت بجمع شهيدة }.\n \n\n9- الموت ليلة الجمعة أو نهارها: روى عبد الله بن عمرو رضي الله عنهما عن النبي قال: { ما من مسلم يموت يوم الجمعة أو ليلة الجمعة إلا وقاه الله فتنة القبر }.\n \n\n10-عرق الجبين عند الموت: فقد روى بريدة بن الحصين أن رسول الله قال: { المؤمن يموت بعرق الجبين }.\n \n\n \nخاتمة:\n\n\n \n\n \n\nوفي نهاية اللقاء يحسن بنا أن نوجز الوسائل التي جعلها الله سببا في حسن الخاتمة وهي:\n \n\nأ- تقوى الله في السر والعلن والتمسك بما جاء به النبي فهو سبيل النجاة، قال تعالى: يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون .\n \n\nوأن يحذر العبد أشد الحذر، فإن الكبائر موبقات، وإن الصغائر مع الإصرار تتحول إلى كبائر، وكثرة الصغائر مع عدم التوبة والاستغفار ران على القلب.\n \n\nقال : { إياكم ومحقرات الذنوب كقوم نزلوا في بطن واد فجاء ذا بعود،وجاء ذا بعود حتى أنضجوا خبزتهم، وإن محقرات الذنوب متى يؤخذ بها صاحبها تهلكه }.\n \n\nب- المداومة على ذكر الله، فمن داوم على ذكر الله وختم به جميع أعماله، وكان آخر ما يقول من الدنيا لا إله إلا الله، نال بشارة النبي حيث قال: { من كان آخر كلامه لا إله إلا الله دخل الجنة }.\n \n\nوروى سعيد بن منصور عن الحسن قال: سئل النبي : أي الأعمال أفضل؟ قال: { أن تموت يوم تموت ولسانك رطب من ذكر الله }.\n \n\nاللهم اجعل خير أعمالنا خواتيمها، وخير أيامنا يوم لقائك، واجعلنا مع الذين أنعمت عليهم في جنتك وجوارك، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه.\n\n\n \n\nموقع كلمات\nhttp://www.kalemat.org\n\nعنوان المقال\nhttp://www.kalemat.org/sections.php?so=va&aid=108","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"حسن الخاتمة","ar":"حسن الخاتمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.419133","updatedAt":"2025-02-04T13:31:09.419136","createdBy":null,"isPromoted":false,"id":"388"}