{"type":{"type":"article","data":{"item":{"id":"526","title":"خطبة عيد الأضحى3","description":"","author":"حسين آل الشيخ","content":"ملخص الخطبة\n\n1- حاجة الأمة في هذا العصر إلى التمسك بمبادئ الإسلام. 2- عظم مقاصد خطبة الوداع. 3- مبدأ حفظ الدماء والأموال والأعراض. 4- تحريم الربا. 5- تقرير مبدأ العقوبات. 6- صيانة المرأة والحرص على كرامتها. 7- ذم العصبية والعنصرية. 8- حقوق الإنسان في الإسلام. 9- الوصية بالتمسك بالكتاب والسنة. 10- مشروعية الأضحية وبعض أحكامها. 11- من آداب العيد.\n \n\nالخطبة الأولى\n\nمعاشرَ المسلمين، إنّ الأمّة اليومَ في حاجةٍ عظيمة للمبادئ التي تعالج واقعَها وللأصول التي تحلّ مشكلاتها وللقيَم التي ترسم لها الخطّة الناجحةَ لمحاربة التحدّيات التي تواجهها والمخاطر التي تحيط بها.\n\nومِن هذا المنطلَق فإنّ ضرورةَ المسلمين اليومَ كبيرةٌ في مثل هذه المناسبة للمراجعة الجادّةِ والتبصُّر الصادق في وثيقةٍ تأريخية عظيمة، صدرت من رجلٍ عظيم في يومٍ عظيم. إنها خطبةُ الوداع التي تعرِض للأمة أعلى القيَم، وتمدّها بمقوّمات الخير والصّلاح لبناء الحاضِر والمستقبل، وتعطيها أُسُسَ الفلاح ومبادئَ النّجاح.\n\nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر الله أكبر، ولله الحمد.\n\nإخوةَ الإسلام، خطبةُ الوداع جاءت تذكِّر الأمّة في كلِّ حين بأسباب الحياةِ المثلى، وتبصِّرها بسُبل الوقاية من الشرور والفتَن، وهو تحقيقُ منهج الإسلام في هذه الحياة عقيدةً وشريعة، حُكمًا وتحاكمًا، عملاً وسُلوكًا، يقول في هذه الخطبة: ((أوصيكم ـ عبادَ الله ـ بتقوى الله، وأحثُّكم على طاعته))[1].\n\nأمّةَ الإسلام، وفي مضامين هذه الوثيقةِ أصلٌ مهمّ تقوم عليه سعادة الناس، وتصلح به حياتهم، إنه مبدأ حفظِ النفوس والأموال والأعراض، يقول في هذه الخطبة: ((أيّها الناس، إنّ دماءكم وأموالَكم وأعراضكم عليكم حرام، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا))[2].\n\nإنها المقاصد العامّة والمصالح الكلّية التي جاءت الشريعةُ برعايتها والحفاظِ عليها وبناء الأحكام على وفقها وجعلها غايةً مستقرّة في تشريعاتها، ممّا حدَا بأحدِ المستشرقين أن يقول: \"لو طبّق المسلمون تعاليمَ دينهم وحرصوا عليها عملاً فإنّ دُورَ الشرطةِ والمحاكم والسجون ستُغلق؛ لأنه لم يبقَ لها عملٌ، وبذلك يوجد المجتمع المسلم الذي رسم الإسلام معالمَه\" انتهى.\n\nخطابٌ عالميّ يصدُر من سيّد العالمين محمّد عليه أفضل الصلاة والتسليم، يتضمّن محاربةَ كلِّ تصرّفٍ يترتّب عليه ترويعُ الآمنين وإخافة المسلمين. خطابٌ يتضمّن في مشمول معانيه الحرصَ التامَّ من دين الإسلام على حفظ النفوس أن تهدَر والأموال أن تضيّع والأعراض أن تنتهَك.\n\nإنه خطابٌ كالسّيف ضدّ كلِّ تهمةٍ تُوجَّه للإسلام بأنه دينُ إرهابٍ وإرعاب، فأين المنصفون؟! وأين المتبصِّرون؟!\n\nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر الله أكبر، ولله الحمد.\n\nمعاشرَ المسلمين، في موقفِ الوداع يُعلن المصطفى حكمَ الإسلام الأبديَّ في قضيةٍ خطيرة من قضايا الاقتصاد، إنها قضيّة الربا، فيقول عليه أفضل الصلاة والسلام: ((وإنّ ربا الجاهليّة موضوعٌ، وإنّ أوّلَ ربًا أبدأ به ربا العباس بن عبد المطلّب))[3]. سياسةٌ نبويّة لصيانة الاقتصاد من الهلاك والدمار، ولحماية المجتمعات من الشرور والأضرار، وذلك بتَحريم الربا بمختلف صُوَره ومهما كان نوعُه وقدره.\n\nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر الله أكبر، ولله الحمد.\n\nمعاشرَ المسلمين، إنّه في الوقتِ الذي يُصدر الإسلام وصاياه النيّرةَ يتَّضح للعالم بعد قرونٍ بالتجارب الواقعية والكتابات المتعدّدة والإحصاءات الدقيقةِ الصادرة من أساطين الاقتصاد العالمي أنّ النظامَ الربويّ ليس هو العاجز على توفير الاقتصاد النامي المستقرِّ فحسب، بل إنّه عنصرٌ مدمِّر لشروط ودعائم الاقتصاد ونموِّه واستقراره، فأين المدركون؟! وأين هم المتَّعظون؟!\n\nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\nأيّها المسلمون، وتقرِّر هذه الخطبةُ التوديعيّة لزومَ إصلاح النفوس وتهذيبها وحماية الجماعة وأفرادها، فيجيء الإعلانُ المؤكِّد لمبدأ العقوبات في الإسلام، قال : ((والعمدُ قوَد))[4].\n\nإنّه حرصٌ من التشريع الإسلاميّ لا مثيل له في القضاء على الخطر والمنعِ من الشرّ والضرر، حدودٌ تزجر الناسَ وتردعهم، وتصلح أحوالهم وشؤونهم، حسمٌ لباب الفساد، وإصلاحٌ لأحوال العباد؛ لتقوم حياةٌ كريمة وعيشٌ مطمئنّ مستقرّ، وَلَكُمْ فِي ٱلْقِصَاصِ حَيَوٰةٌ يأُولِي ٱلألْبَـٰبِ [البقرة:179].\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\nأمّةَ الإسلام، المرأة في الإسلام شقيقةُ الرجال في إقامة الحياة على خيرِ حال، علاقتها به علاقةُ مودّةٍ ورحمة وسَكَنٍ وطمأنينة، يقول في خطبة الوداع: ((فاتّقوا الله في النّساء، فإنّكم أخذتموهنّ بأمانة الله، واستحللتم فروجهنّ بكلمة الله))[5]، ولئن حكى التاريخ تحقيرَ العصور الجاهليّة الأولى للمرأةِ وسلبَها حقوقها وكرامتَها فإنّ الحالَ اليومَ أسوأُ [منه] في حضاراتِ غير الإسلام، فهي في نظراتهم لا تعدو أن تكونَ مصيَدةً للآذان يُتنافَس فيها بالبغي والعدوان، أو أن تكونَ عاملاً لاهثًا ومنتِجًا راكضًا بلا رحمة ولا إحسان، أمّا المرأة في الإسلام فلها الشأنُ العظيم، حقوقها محفوظةٌ مُصَانة، تعيش كريمةً مُصانة عُضوًا مشَرّفا وعنصرًا فعّالا في إقامة حياةٍ سعيدة ومجتمع طاهر نزيه، تمارس مسؤولياتها وفقَ الحِشمة والآداب، مستوعِبةً المفيدَ من الجديد، محافظةً على نفسها، لها ميادينها ومجالاتُها في الخير والعطاءِ والبذل والفداء، وحينئذ تجني لأمّتها ولنفسها الثمراتِ الخيّرة، ولمجتمعها القطوفَ الزّاهرة، مجتنبةً الويلاتِ التي يعاني منها المستسلِمات لصرخاتِ التحرير الكاذبة الماكرة والدعوات الخادعة السافرة.\n\nأيّها المؤمنون، أعداءُ الإسلام حريصون على أن تنهجَ المسلمة السبُل العوجاءَ والأفكار الهوجاء، قال أحدهم: \"لن تستقيمَ حال الشّرق ما لم يُرفَع الحجابُ عن وجه المرأةِ ويعطَّ به القرآن\"، وقال آخر: \"إنّ التأثير الفكريَّ الذي يظهر في كلّ المجالات ويقلب المجتمعَ الإسلاميّ رأسًا على عقب لا يبدو في جلاءٍ أفضل بما يبدو في تحرير المرأة\" انتهى. وهذا ليس بمستغرَبٍ على من مبادؤُه مهلِكة ومقاييسه فاسِدة، ولكن المستغرَب أن يتأثّر بذلك ذوو أفهامٍ سقيمة أو نوايا خبيثة، فتجدهم يتّجهون لمِثل تلك الدعوات، وينادون في ديار الإسلام بمثل تلك الصيحات. ألا فليت هؤلاء وغيرهم يدركون ما أدركه عقلاء القومِ ويستبصرون ما استبصروه من العواقب الوخيمةِ والآثار المدمّرة لمثل تلك التوجّهات، فترى أولئك منذرين نادمين على أرجاءِ حاضرتهم الهابطة التي أوردتهم الموارد.\n\nتقول إحدى كاتباتهم: \"إنّ الاختلاطَ الذي يألفُه الرجال وقد طمعَت فيه المرأة بما يخالف فطرتَها، وهنا البلاء العظيم على المرأة... إلى أن قالت: أما آن لنا أن نبحثَ عمّا يخفِّف ـ إذا لم نقل: عمّا يزيل ـ هذه المصائب؟!\"، وتقول أخرى: \"ألا ليتَ بلادَنا كبلاد المسلمين، فيها الحشمة والعفافُ والطّهارة، تنعَم المرأة بأرغد عيش، تعمل كما يعمَل أولادُ البيت، ولا تُمسُّ الأعراض بسوء\" انتهى.\n\nألا وقد استبان الأمرُ وانكشف الحال، فواجبُ مَن انبهر بهذه المبادئ الزائفة والشعارات المرَونقَة واجبهُ النظرُ المنصِف والتفكُّر الدقيق، ليعلم ما جرّته تلك المفاهيمُ الزائفة من عواقبَ وخيمة على الفرد والمجتمع في كثيرٍ من العالم اليوم.\n\nوإنّه لحريٌّ بالمسلمين التمسّكُ بخصائصهم الدينيّة والثقافية والاجتماعيّة أمامَ طغيان الثقافات الأخرى ومفاهيمها في قضية المرأة وغيرها، وذلك باختيار الهدي الإلهي ومبادئ التشريع الرباني وإظهار الاعتزاز بتلك الخصوصية وتطبيقها والالتزام بها، فذلك كافلٌ لها بموقع مشرِّفٍ في كلّ المجالات وشتّى الميادين.\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\nإخوةَ الإسلام، جاء الإسلامُ والناسُ تموج بهم صراعاتُ الأجناس والألوانِ والطبقات، فأشرق نورُه، وجمع بين تلك المختلِفات على مبدأ المساواة بين النّاس، لا تفاضُلَ فيه إلاّ باعتبار التقوى التي تنطرِح معها كلّ نزعةٍ عنصريّة عصبية أو قومية، يقول المصطفى في خطابه التوعيديّ: ((إن ربّكم واحدٌ، وأباكم واحد، كلّكم لآدم، وآدم من تراب، أكرمكم عند الله أتقاكم، لا فضلَ لعربيّ على عجميّ ولا لعجميّ على عربيّ ولا لأحمر على أسود ولا لأسودَ على أحمر إلا بالتقوى))[6]. فهل يستيقِن المسلمون اليومَ أنّ التفرُّقَ والتشرذُم الحاصِل والذلّ والهوان الواقع إنما هو بسببِ القوميّات العرقيّة والأحزاب الفكريّة والمشارِب المتعدّدة؟! فكم جرّت على الأمّة الإسلاميّة من ويلاتٍ وويلات، ودمّرت مصالحَ ومقدَّرات، ونبيّ الأمّة يقول: ((ليس منا من دعا إلى عصبيّة أو قاتل على عصبيّة أو مات على عصبيّة))[7].\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\nمعاشرَ المسلمين، وفي ظلِّ هذا التشريع فحقوق الإنسان وكرامتُه في الإسلام محفوظة مُصانة، ليست شعارًا عامّا فحسب، بل هي نظامٌ تشريعيّ داخلٌ في البناء العقديّ والأخلاقيّ والاجتماعيّ، قال أحد المنصفين من كبار القانونيّين بعد زيارةٍ لبلاد الحرمين حفظها الله، قال بصفتِه مسيحيّا: \"أعلنُ أنّ حقوقَ الإنسان في القرآن بعد أن سمعتُها ورأيتُ الواقعَ في تطبيقها تتفوّق بلا شكّ على ميثاق حقوقِ الإنسان\" انتهى.\n\nومن هنا فما المبادئُ التي تدعو لحقوقِ الإنسان اليومَ إلا في الميزان المرجوح أمامَ نظرة الإسلام، ذلكم أنها مبادئ تقوم في غالبِ مفاهيمها على مصالحِ القويّ وإهدارِ الجانب الأخلاقيّ وإقصاء الدين عن الحياة والدعوة للحرية التي سيماها الانفلاتُ نحوَ الرذيلة والفساد وفي محيط إهدار الفضائل والأخلاق بمقاييسَ عصريةٍ مادية تأباها الفِطر الإنسانية والتشريعات الإلهية، بل إنّ هذه المبادئَ التي تدعو إليها هيئاتٌ ومؤسّسات تتّسِم باختلاف المفاهيم وازدواج المعايير عند الحكم والتقويم بحَسب المصالح المكانية والاختلافات البشريّة والدينيّة، وإلاّ فأينَ هي من حمايةِ حقوق الأفراد في كثير من بقاع ديارِ المسلمين؟! وأين هي من حقوق بعض شعوب المؤمنين؟!\n\nأيّها المسلمون، وتُختَم كلمات الوداع من نبيّ الأمّة وهو يفارقها بوَصيّة تضمَن لها السعادة والرفعةَ والنصرَ والعزّ، إنها وصيّة الالتزام بالتمسك بالوحيين والاعتصام بالهديين، قال : ((تركتُ فيكم ما إن أخذتم به لن تضلّوا بعدي: كتابَ الله))[8]. تمسُّكٌ بهما في شتَّى الجوانب، واعتصامٌ بهما في جميع الأحوال، عقيدةً وعملاً، شريعةً وتحاكمًا.\n\nألا فليكن التنظيمُ في حياة المسلمين على وفقهما، وليُنهَج في ديار المسلمين الإصلاحُ في ضوء مذهبهما، نظامُ حياةٍ كامل، ودستور إصلاح شامِل، فالتأريخ الإسلامي في المدّ والجزر والنصر والهزيمة والقوّة والضعف برهانٌ ساطع على أن العزّةَ والسؤدَد والرخاءَ والازدهار يكون للمسلمين يومَ يكون أمرهم على الوحيين وشؤونُهم وفقَ الهديين.\n\nوفّق الله المسلمين جميعًا للعمل بكتابه وتحكيم شريعته.\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\n\n \n\n \n\n[1] أخرج مسلم في العيدين (885) عن جابر رضي الله عنه قال: شهدت مع رسول الله الصلاةَ يوم العيد، فبدأ بالصلاة قبل الخطبة بغير أذان ولا إقامة، ثم قام متوكئا على بلال، فأمر بتقوى الله وحثّ على طاعته. الحديث.\n\n[2] أخرجه البخاري في العلم (67)، ومسلم في القسامة (1679) عن أبي بكرة رضي الله عنه، وأخرجه البخاري في الحج (1739) عن ابن عباس رضي الله عنهما.\n\n[3] أخرجه مسلم في الحج (1218) عن جابر رضي الله عنه بنحوه.\n\n[4] أخرجه ابن أبي شيبة (5/436)، والدارقطني (3/94) عن ابن عباس رضي الله عنهما، وصححه الألباني في السلسلة الصحيحة (1986)، وهو في السنن بمعناه. وله شاهد من حديث عمرو بن حزم رضي الله عنه، قال الحافظ في التلخيص (4/21): \"رواه الطبراني وفي إسناده ضعف\"، وقال الهيثمي في المجمع (6/286): \"رواه الطبراني وفيه عمران بن أبي الفضل وهو ضعيف\". تنبيه: لم أقف على ما يدلّ أنه قال ذلك في خطبة الوداع، والله أعلم.\n\n[5] أخرجه مسلم في الحج (1218) عن جابر رضي الله عنه.\n\n[6] أخرجه أحمد (5/411) عن أبي نضرة عمن شهد خطبة النبي في وسط أيام التشريق بنحوه، وليس فيه: ((كلّكم لآدم، وآدم من تراب))، قال الهيثمي في المجمع (3/266): \"رجاله رجال الصحيح\"، وصححه الألباني في السلسلة الصحيحة (2700). وأخرجه الطبراني في الأوسط (4749) عن أبي نضرة عن أبي سعيد الخدري مرفوعا. وأخرجه أبو نعيم في الحلية (3/100)، والبيهقي في الشعب (4/289) عن أبي نضرة عن جابر رضي الله عنه مرفوعا، قال البيهقي: \"في هذا الإسناد بعض من يجهل\". وفي الباب عن غير واحد من الصحابة رضي الله عنهم.\n\n[7] أخرجه أبو داود في الأدب (5121)، وابن عدي في الكامل (3/146) عن عبد الله بن أبي سليمان عن جبير بن مطعم رضي الله عنه، قال المنذري في المختصر (8/19): \"قال أبو داود في رواية ابن العبد: هذا مرسل، عبد الله بن أبي سليمان لم يسمع من جبير. هذا آخر كلامه. وفي إسناده محمد بن عبد الرحمن المكي، قال أبو حاتم الرازي: مجهول\"، ولذا ضعفه الألباني في غاية المرام (304). ويشهد له ما أخرجه مسلم في الإمارة (1848) عن أبي هريرة رضي الله عنه مرفوعا: ((ومن قتل تحت راية عمية يغضب للعصبة ويقاتل للعصبة فليس من أمتي)).\n\n[8] أخرجه مسلم في الحج (1218) عن جابر رضي الله عنه.\n\n \n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمدًا لا ينفد، وأشهد أن لا إله إلا الله وحده لا شريك له الأحَد الصمد، وأشهد أنّ سيّدنا ونبيَّنا محمّدًا عبده ورسوله أفضلُ من تعبّد، اللهمّ صلِّ وسلّم وبارك عليه وعلى آله وأصحابه ومن تعبّد.\n\nأما بعد: فأوصيكم ـ عبادَ الله ـ بتقوى الله، فإنها سعادةُ الأبرار وقوامُ حياةِ الأطهار، تمسَّكوا بوثائقها، واعتصموا بحقائقها.\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\nعبادَ الله، الأضحيةُ مشروعةٌ بأدلّة الشريعة المتنوّعة، فضلُها عظيم وأجرُها كبير. تتأكّد مشروعيتُها لمن كان غنيًّا وعلى ثمنِها مقتدِرًا، روى ابن ماجه بسند حسَن عن النبيّ : ((من كان له سعةٌ ولم يُضحِّ فلا يقربَنَّ مصلاّنا))[1].\n\nوالشاةُ تجزئ عن الرجُل وأهلِ بيته من الأمواتِ والأحياء.\n\nومَن كان عنده وصايا وجب عليه تنفيذُها سواءً بسواءً حَسبَ المنصوص.\n\nولا يجزئ للأضحية إلاّ ما كان سليمًا من العيوب، فلا تجزئ العوراءُ البيّنُ عوَرها، وهي ما نتأت عينُها أو انخسفت، ولا تجزئ العرجاءُ البيّن ضلعُها، وهي التي لا تستطيع المشيَ مع السَّليمة، ولا تجزئ المريضةُ البيِّنُ مرضُها بحيث يظهرُ أثرٌ في أحوالها أو فساد لحمها، والعجفاء التي لا تُنقي، وهي الهزيلة التي لا مُخَّ فيها، ثبت ذلك عن المصطفى في حديث البراء[2]. وقال أهل العلم: ويلحق بهذه العيوب ما كان مثلَها أو أشدّ.\n\nولا بدّ أن يكتمل السنُّ المعتبَر في الأضاحي؛ ففي الإبل ما تمّ له خمسُ سنين، وفي البقر ما تمّ له سنتان، وفي المعز سنةٌ، وفي الضأن نصفُها.\n\nووقتُ الأضحية المعتبرَ من بعد صلاةِ العيد، والأفضلُ بعد انتهاء الخطبة، فقد ثبت عن النبيّ [أنّه] صلّى ثم خطب ثم نحر[3]. ويستمرّ الذبحُ إلى آخر أيّام التشريق، يوم العيد وثلاثة بعده.\n\nفكُلوا وتصدّقوا واهدوا. والسنّة ـ أيها المسلمون ـ أن يذبحَ المسلم الأضحيةَ إن كان محسِنًا للذبح، وإلاّ فليشهَدْ ذبحَها.\n\nإخوةَ الإيمان، في الأعياد تُظهر الأمُم زينتَها، وتعلن سرورَها، وتسرِّي عن نفسها ما يصيبها من مشاقّ الحياة ولأوائها، ومِن هنا شُرع للمسلمين عيدُ الفطر والأضحى، لا عيدَ في الإسلام غيرهما، ينعَم فيهما المسلمون، ويبتهجون لهوًا طيِّبًا مباحًا، وتعبُّدًا صالحًا حميدًا، قال : ((أيّام التشريق أيّامُ أكلٍ وشرب وذكرٍ لله تعالى))[4].\n\nوالحذَر الحذَر أن تكون الأعيادُ موسمًا يُعَبُّ فيه من اللهو عَبًّا، بلا تحرُّز من حرام أو تباعُد عن باطل، فذلك ينافي تعاليمَ الإسلام، ويضادُّ مقاصدَه من الأعياد وغيرها.\n\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n\nأيّها المسلمون، أفضلُ ما لهجت به ألسنتُنا بعد ذكر الله الإكثارُ من الصلاة والسلام على النبي المصطفى.\n\nاللهمّ صلِّ وسلِّم وبارك على عبدك ورسولك نبيّنا محمّد، وارضَ اللهمّ عن الخلفاء الراشدين...\n\n \n\n[1] سنن ابن ماجه: كتاب الأضاحي، باب: الأضاحي واجبة هي أم لا؟ (3123) عن أبي هريرة رضي الله عنه، وأخرجه أيضا أحمد (2/321)، والدارقطني (4/285)، والبيهقي (9/260)، والحاكم (4/231-232)، وقد اختلف في رفعه ووقفه، قال البيهقي (9/260): \"بلغني عن أبي عيسى الترمذي أنه قال: الصحيح عن أبي هريرة موقوفًا\"، وممن رجح الوقف أيضًا المنذري في الترغيب (2/155)، وصححه الألباني في التعليقات الرضية (3/126) مرفوعا وموقوفا.\n\n[2] أخرجه أحمد (4/284، 301)، والترمذي في الأضاحي، باب: ما لا يجوز من الأضاحي (1497)، وأبو داود في الضحايا (2802)، والنسائي في الضحايا، باب: العجفاء (4369، 4370، 4371)، وابن ماجه في الأضاحي، باب: ما يكره أن يضحى به (3144)، وقال الترمذي: \"هذا حديث حسن صحيح\"، وصححه ابن الجارود (907)، وابن خزيمة (2912)، وابن حبان (5889)، والحاكم (1/467)، وهو مخرج في إرواء الغليل (1148).\n\n[3] أخرجه البخاري في العيدين (985)، ومسلم في الأضاحي (1960) عن جندب بن عبد الله رضي الله عنه.\n\n[4] أخرجه مسلم في الصيام (1141) عن نبيشة الهذلي رضي الله عنه.\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"خطبة عيد الأضحى3","ar":"خطبة عيد الأضحى3"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.445327","updatedAt":"2025-02-04T13:31:09.445330","createdBy":null,"isPromoted":false,"id":"526"}