{"type":{"type":"article","data":{"item":{"id":"234","title":"الفريضة الغائبة","description":"","author":"سليمان حمدالعودة ","content":"ملخص الخطبة \n\n1- تعظيم الجهاد والتحذير من التهاون فيه. 2- فضل الجهاد وضرورة إحياء هذه الفريضة. 3- أحوالنا ومجتمعاتنا عندما نترك الجهاد. 4- الإخلاص شرط قبول الجهاد. 5- فتح سمرقند ونموذج من عز الإسلام وعدله. 6- الجهاد ماض إلى قيام الساعة. 7- الجهد بالمال وتحديث النفس بالجهاد. الخطبة الأولى والجهاد في سبيله أعظم تجارة، تحصل بها النجاة من عذاب الله، وهي سبيل لمغفرة الذنوب ودخول الجنة يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ هَلْ أَدُلُّكمْ عَلَىٰ تِجَـٰرَةٍ تُنجِيكُم مّنْ عَذَابٍ أَلِيمٍ تُؤْمِنُونَ بِٱللَّهِ [الصف:10، 11]، وأشهد أن محمدًا عبده ورسوله رغب في الجهاد وجعله ذروة سنام الإسلام، وجاءت شريعته معلية لمنازل المجاهدين في سبيل الله تعالى، فقال: ((وأخرى يرفع الله بها العبد مائة درجة في الجنة، ما بين كل درجتين كما بين السماء والأرض)) قيل: وما هي يا رسول الله؟ قال: ((الجهاد في سبيل الله، الجهاد في سبيل الله)) رواه مسلم في صحيحه. اللهم صلِّ وسلم على عبدك ورسولك نبينا محمد وعلى سائر أنبياء الله ورسله، وارضَ اللهم عن أصحابه أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين. يَـئَأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ وَٱبْتَغُواْ إِلَيهِ ٱلْوَسِيلَةَ وَجَـٰهِدُواْ فِى سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ [المائدة:35]، يَـٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ وَكُونُواْ مَعَ ٱلصَّـٰدِقِينَ [التوبة:119]. أيها المسلمون، الحديث عن الجهاد في سبيل الله حديث عن معالي الأمور وإن كرهته النفوس، كما قال ربنا: كُتِبَ عَلَيْكُمُ ٱلْقِتَالُ وَهُوَ كُرْهٌ لَّكُمْ وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَٱللَّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ [البقرة:216]. إنه حديث عن تحرير الفرد والأمة من عبودية الشهوات، واستنقاذ النفوس من الوهم والجبن والخور، وهو طريق إلى نشر الدين وإرهاب العدو، ومد رواق الإسلام بأنحاء المعمورة، وتخليص الأمة من ذل التبعية، وبه يتميز أهل الإسلام والكفر، وينكشف المنافقون وأهل الريب ومن في قلوبهم مرض. وما فتئ القرآن العظيم ينزل معظمًا للجهاد، وتحذر آياته من التباطؤ عن الخروج لسبب من الأسباب أو عائق من العوائق الأرضية، ويقول جل ذكره: قُلْ إِن كَانَ ءابَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوٰنُكُمْ وَأَزْوٰجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوٰلٌ ٱقْتَرَفْتُمُوهَا وَتِجَـٰرَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَـٰكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مّنَ ٱللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حَتَّىٰ يَأْتِىَ ٱللَّهُ بِأَمْرِهِ وَٱللَّهُ لاَ يَهْدِى ٱلْقَوْمَ ٱلْفَـٰسِقِينَ [التوبة:24]. ونظرًا لتأخر النفوس أحيانًا عن الجهاد لسبب من أسباب الدنيا، فقد جاء العوض في روحة أو غدوة في سبيل الله كبيرًا وغير متكافئ مع متاع الدنيا، يقول : ((لغدوة في سبيل الله أو روحة، خير من الدنيا وما فيها)) رواه البخاري، فإذا كان هذا في الغدوة والروحة فما الظن بما هو أعظم من ذلك من درجات الجهاد؟! أجل، لقد أعلنها محمد عليه الصلاة والسلام على الملأ، وأقسم وهو الصادق الأمين، أقسم برغبته في الجهاد وفضل الشهادة في سبيل الله يوم أن قال: ((والذي نفسي بيده، لو أن رجالاً من المؤمنين لا تطيب أنفسهم أن يتخلفوا عني ولا أجد ما أحملهم عليه، ما تخلفت عن سرية تغدو في سبيل الله. والذي نفسي بيده، لوددت أن أُقتل في سبيل الله ثم أُحيا، ثم أُقتل ثم أُحيا ثم أُقتل ثم أُحيا ثم أُقتل)) رواه البخاري في صحيحه. وفي صحيح البخاري أيضًا، ومسلم واللفظ له عن أنس عن النبي قال: ((ما من أحد يدخل الجنة يحب أن يرجع إلى الدنيا وأن له ما على الأرض من شيء غير الشهيد، فإنه يتمنى أن يرجع فيقتل عشر مرات لما يرى من الكرامة)). عباد الله، لا بد من إحياء شعيرة الجهاد في النفوس، ولا بد من العلم أن الجهاد أفضل ما تطوع به الإنسان، وتطوعه بالجهاد في سبيل الله أفضل من تطوع الحج والعمرة وعمارة المساجد ولو كان المسجد الحرام، كما قال تعالى: أَجَعَلْتُمْ سِقَايَةَ ٱلْحَاجّ وَعِمَارَةَ ٱلْمَسْجِدِ ٱلْحَرَامِ كَمَنْ ءامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلاْخِرِ وَجَـٰهَدَ فِى سَبِيلِ ٱللَّهِ لاَ يَسْتَوُونَ عِندَ ٱللَّهِ وَٱللَّهُ لاَ يَهْدِى ٱلْقَوْمَ ٱلظَّـٰلِمِينَ ٱلَّذِينَ ءامَنُواْ وَهَاجَرُواْ وَجَـٰهَدُواْ فِى سَبِيلِ ٱللَّهِ بِأَمْوٰلِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ ٱللَّهِ وَأُوْلَـئِكَ هُمُ ٱلْفَائِزُونَ [التوبة:19، 20]، الآيات. ومن هنا، تسابق المؤمنون إلى ميادين الجهاد ورغبوا في الشهادة، ولا غرابة أن يلقي أحدهم تمرات كانت معه ويقول: (لئن أنا بقيت حتى آكل هذه التمرات، إنها لحياة طويلة) ولا غرابة كذلك أن يتسابق إلى المرابطة في الثغور وهم يسمعون المصطفى يقول: ((رباط يوم وليلة خير من صيام شهر وقيامه، وإن مات جرى عليه عمله الذي كان يعمله وأجري عليه رزقه وأمن الفتان)) رواه مسلم في صحيحه. ولهذا قال أبو هريرة : (لأن أرابط ليلة في سبيل الله أحب إلي من أن أقوم ليلة القدر عند الحجر الأسود). وقال شيخ الإسلام ابن تيمية: ولهذا كان الرباط في الثغور أفضل من المجاورة بمكة والمدينة، والعمل بالرمح والقوس في الثغور أفضل من صلاة التطوع. أيها المسلمون، حقًا إن في الجهاد في سبيل الله رفعاً لذل الأمة المسلمة، وما فتئ المسلمون منذ غابت عنهم هذه الفريضة الإسلامية يتمرغون في أوحال الذل والتبعية ويسومهم العدو سوء العذاب، وتلك ـ وربي ـ واحدة من أعلام نبوة محمد وهو القائل: ((إذا تبايعتم بالعينة ـ وهي صورة من الربا ـ وأخذتم بأذناب البقر، ورضيتم بالزرع وتركتم الجهاد، سلط الله عليكم ذلاً لا ينزعه عنكم حتى ترجعوا إلى دينكم)) رواه أحمد وأبو داود بإسناد صحيح. ومن هنا يَفْرَقُ[1] أعداء الملة من الجهاد ويتخوفون كثيرًا من المجاهدين الصادقين، ويعمدون إلى تشويه صورة الجهاد ورمي المجاهدين بأبشع الألفاظ، وتكاد صيحات المجاهدين وتكبيرهم تقطع أنياط قلوبهم وإن كان استعدادهم ضعيفًا، وإذا لم يستغرب هذا من الأعداء، فإن المؤسف والمستغرب حقًا أن تروج مثل هذه الشائعات في بلاد المسلمين، وتتسلل هذه الأفكار المحبطة للجهاد والمشوهة لصورة المجاهدين عند بعض أبناء المسلمين، ويتردد في الإعلام العربي والإسلامي مفاهيم خاطئة عن الجهاد وأهدافه وعن المجاهدين وصولتهم. عباد الله، والجهاد في سبيل الله طريقنا إلى العز والتمكين في الدنيا، وهو طريق موصل إلى الجنة والنعيم في الآخرة؛ فالجنة تحت بارقة السيوف، والجنة تحت ظلال السيوف، كما قال محمد عليه الصلاة والسلام. ترى، كم نحدث أنفسنا بالجهاد، وهل نتخوف على أنفسنا من النفاق حين لا نغزو ولا نحدث أنفسنا بالغزو؟ وفي الحديث الصحيح قال : ((من لم يغزُ ولم يحدث نفسه بالغزو، مات على شعبة من النفاق)) قال عبد الله بن المبارك: فنرى أن ذلك كان على عهد رسول الله ، وقال غيره: والظاهر الموافق للسنة الصحيحة عموم ذلك ولا دليل على هذا التخصيص. عباد الله، هل نستجيب لنداء ربنا وَأَعِدُّواْ لَهُمْ مَّا ٱسْتَطَعْتُم مّن قُوَّةٍ وَمِن رّبَاطِ ٱلْخَيْلِ تُرْهِبُونَ بِهِ عَدْوَّ ٱللَّهِ وَعَدُوَّكُمْ [الأنفال:60]، ترى هل يشعر المسلم مِنْ أجناد المسلمين أنه حينما ينخرط في الجيش إنما يربي نفسه ويعدها للجهاد في سبيل الله، وهل تقوم الاستعدادات في الجيوش في الدول الإسلامية والعربية على تنشئة أفرادها على الجهاد في سبيل الله وقمع الكفر ونشر الإسلام في أقطار المعمورة. ذلكم توجيه ربنا وهدي محمد عليه الصلاة والسلام. عباد الله، ومن هنا تبدو خطورة تناسي الجهاد وعدم تحديث النفس به، ويرحم الله أقوامًا وأممًا كانت تنام وتستيقظ على أخبار الجهاد، وترابط الشهور بل الأعوام في الثغور؛ لحماية أمة الإسلام، ونشر دين الله ما بلغ الليل والنهار. وفي سنن المرسلين وسيرهم عليهم السلام همم عالية للجهاد؛ وفي صحيح البخاري باب من طلب الولد للجهاد وبالسند المتصل ساق الحديث عن النبي قال: ((قال سليمان بن داود عليهما السلام: لأطوفن الليلة على مائة امرأة أو تسع وتسعين، كلهن تأتي بفارس، يجاهد في سبيله. فقال له صاحبه: قل: إن شاء الله، فلم يقل إن شاء الله فلم تحمل منهن إلا امرأة واحدة جاءت بشق رجل، والذي نفس محمد بيده، لو قال: إن شاء الله، لجاهدوا في سبيل الله فرسانًا أجمعون)). قال الحافظ ابن حجر ـ يرحمه الله ـ في قوله: باب من طلب الولد للجهاد أي ينوي عند المجامعة حصول الولد ليجاهد في سبيل الله، فيحصل له بذلك أجر وإن لم يقع ذلك.\nأعوذ بالله من الشيطان الرجيم: لاَّ يَسْتَوِى ٱلْقَـٰعِدُونَ مِنَ ٱلْمُؤْمِنِينَ غَيْرُ أُوْلِى ٱلضَّرَرِ وَٱلْمُجَـٰهِدُونَ فِى سَبِيلِ ٱللَّهِ بِأَمْوٰلِهِمْ وَأَنفُسِهِمْ فَضَّلَ ٱللَّهُ ٱلْمُجَـٰهِدِينَ بِأَمْوٰلِهِمْ وَأَنفُسِهِمْ عَلَى ٱلْقَـٰعِدِينَ دَرَجَةً وَكُـلاًّ وَعَدَ ٱللَّهُ ٱلْحُسْنَىٰ وَفَضَّلَ ٱللَّهُ ٱلْمُجَـٰهِدِينَ عَلَى ٱلْقَـٰعِدِينَ أَجْراً عَظِيماً  دَرَجَـٰتٍ مّنْهُ وَمَغْفِرَةً وَرَحْمَةً وَكَانَ ٱللَّهُ غَفُوراً رَّحِيماً[النساء:95، 96].\nنفعني الله وإياكم بهدي كتابه وسنة نبيه عليه الصلاة والسلام، أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم.\n\n\n\n\n[1]  الفَرق: الخوف، وقد فَرِق منه. (مختار الصحاح، مادة: فرق).\n\n\nالخطبة الثانية\n\n\n\nالحمد لله رب العالمين، أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، جاهد في الله حق جهاده، بالقلب واللسان وبالسيف والسنان حتى أتاه اليقين، وأقر الله عينه بنصرة الدين، اللهم صل وسلم عليه وعلى سائر المسلمين.\nعباد الله، ولا ريب أن الجهاد يكون بالنفس والمال والقلب واللسان، قال ابن القيم ـ رحمه الله ـ: والتحقيق أن جنس الجهاد فرض عين إما بالقلب وإما باللسان، وإما بالمال وإما باليد، فعلى كل مسلم أن يجاهد بنوع من هذه الأنواع.\nأيها المسلمون، وليس يخفى أن الإخلاص شرط في قبول الأعمال كلها، وقد جاء النص عليه في الجهاد، قال : ((والله أعلم بمن يجاهد في سبيله)) رواه البخاري.\nوجاء رجل إلى النبي  فقال: الرجل يقاتل للمغنم، والرجل يقاتل للذكر، والرجل يقاتل ليرى مكانه، فمن في سبيل الله؟ قال: ((من قاتل لتكون كلمة الله هي العليا، فهو في سبيل الله)) رواه البخاري.\nومن هنا يكون الحديث عن الجهاد الذي ترفع به راية الإسلام، وينشر به العدل، ويحقق به حكم الله في الأرض، ويذل به الكفار، وتطهر به الأرض من الظلم والجور والعدوان، ويخلى بين الناس وعبوديتهم لرب العالمين، وليس الجهاد الذي تزهق به الأرواح بغير حق، أو تدمر به الممتلكات بغير علم ودون فائدة، أو ترفع به الرايات العمّيّة، أو يكون ميدانًا للشهرة، أو تبرز فيه العصبيات والإقليميات الضيقة.\nأيها المؤمنون، وفي فترات العز والقوة للمسلمين ترفع رايات الجهاد، ويبرز القادة المجاهدون، وكلما خيم الضعف على الأمة توارت رايات الجهاد، وقل المجاهدون، ومنذ أن بدأ محمد  جهاده للأعداء وراية الجهاد مرفوعة على أيدي خلفائه الراشدين من بعده حتى انساح الإسلام في مشرق الأرض ومغربها، وجاءت الدولة الأموية والعباسية لتكملان مسيرة الفتح الإسلامي، وهكذا الدولة الأيوبية والمماليك وغيرها من دول الإسلام، وحينها كان الإسلام عزيزاً والعدو مقهوراً، وأهل الكتاب الذين لا يدينون دين الحق يعطون الجزية عن يد وهم صاغرون.\nومع قوة المسلمين وغلبتهم وتحريرهم البلاد وقلوب العباد كان العدل قائمًا، والناس يدخلون في دين الله أفواجًا، إعجابًا بالإسلام وبأخلاق المسلمين الفاتحين.\nومن روائع عدل المسلمين ما تناقلته كتب التأريخ، أن عمر بن عبد العزيز رحمه الله حين استخلف، وفد عليه قوم من أهل سمرقند، ورفعوا إليه أن كتيبة دخلت مدينتهم، وأسكنها المسلمين على غدر. فكتب عمر إلى عامله أن ينصب لهم قاضيًا ينظر فيما ذكروا، فإن قضى بإخراج المسلمين أخرجوا، فنصب لهم جميع بن حاضر الباجي فحكم القاضي بإخراج المسلمين على أن ينابذوهم على سواء، فكره أهل سمرقند الحرب وأقروا المسلمين فأقاموا بين أظهرهم.\nولا عجب أن يؤدي هذا العدل من المسلمين إلى انتشار الإسلام فيما وراء النهر وغيرها من بلاد الله الواسعة.\nترى، ما الذي حل بالمسلمين، حتى تراجعوا عن مراكز القيادة ولم يتركوا الجهاد فقط، بل تخطفهم العدو وغزاهم في قعر دارهم، إِنَّ اللَّهَ لاَ يُغَيّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنفُسِهِمْ [الرعد:11]، ومن لم يغزُ غزي، ومن لم يدعُ إلى الخير دعي إلى الشر.\nأمة الإسلام، ومع فترات الضعف التي تمر بها الأمة المسلمة أحيانًا، فهي أمة خير وذات رحم ولود، بل وذات رسالة خالدة، وقد يفتر جيل أو يتراخى أهل عصر ثم يبعث الله جيلاً آخر أكثر قوة وشجاعة فينصر الله بهم الدين ويكبت الأعداء ويفضح المنافقين.\nومن سمات هذه الأمة المسلمة أن الجهاد فيها ماضٍ إلى يوم القيامة، مع البر والفاجر وذلك بخبر الذي لا ينطق عن الهوى وهو القائل: ((الخيل معقود في نواصيها الخير إلى يوم القيامة، الأجر والمغنم)) واستنبط العلماء من الحديث بشرى ببقاء الإسلام وأهله إلى يوم القيامة لأن من لازم بقاء الجهاد بقاء المجاهدين وهم المسلمون، كذا قال ابن حجر رحمه الله.\nأيها المسلمون، ونحن نرى اليوم كيف أرهبت حركات الجهاد وإن كانت متواضعة؟ كم أرهبت أعداءَ الله! فأطفال الحجارة في فلسطين هددوا كيان العدو الصهيوني في فلسطين المحتلة، وكم أرهب الأفغان والشيشان من بعدهم روسيا القيصرية على الرغم من فارق العدد والعدة! وهكذا الأمر في البوسنة والهرسك وكوسوفا وكشمير والفلبيين وغيرها من بلاد المسلمين، واليوم في داغستان جهاد يثير مخاوف الروس ومن حولهم.\nونسأل الله أن يمكن للمسلمين وأن ينصر المجاهدين الصادقين، ويذل الكفرة ويهزمهم أجمعين إنه ولي ذلك والقادر عليه.\nعباد الله، والجهاد بالمال معناه أن تدفع مالاً يستعين به المجاهدون في سبيل الله في نفقتهم ونفقة عيالهم وفي شراء الأسلحة وغيرها من معدات الجهاد. وفضله عظيم، وقد ذكره الله في كتابه مقدمًا على الجهاد بالنفس مما يدل على أهميته ومكانته عند الله.\nوفي سنن ابن ماجه باب التغليظ في ترك الجهاد وبالمسند المتصل ساق الحديثَ عن أبي أمامة رضي الله عنه عن النبي  قال: ((من لم يغز أو يجهز غازيًا أو يخلف غازيًا في أهله بخير أصابه الله سبحانه بقارعة قبل يوم القيامة)) إسناده حسن.\nألا فحدثوا أنفسكم ـ معاشر المسلمين ـ بالجهاد، وربُّوا ناشئتكم على حبه، وعلموهم الرماية وركوب الخيل، وأعينوا المجاهدين الصادقين بأموالكم ودعواتكم.\nاللهم ارفع راية الجهاد، وأذل به ما انتشر من البلاء والفساد.\nهذا وصلوا وسلموا على نبي الهدى والرحمة، فقد أمركم الله بذلكم في مُحكم التنزيل، فقال جل قائل عليمًا: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً[الأحزاب:56].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الفريضة الغائبة","ar":"الفريضة الغائبة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.388900","updatedAt":"2025-02-04T13:31:09.388903","createdBy":null,"isPromoted":false,"id":"234"}