{"type":{"type":"article","data":{"item":{"id":"260","title":"مبارك للعروسين","description":"","author":"فايز بن سالم السهلي الحربي","content":"المقدمة\n\nإن الحمد لله نحمده ونستعين به ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا  ، من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وسلم.\n\nوبعد أيها الأخ المبارك هذه وصايا أزفها إليك  ، قطفتها من معين الكتاب والسنة ومن هدي سلف الأمة. وصايا لمن أراد الزواج  ، جمعت فيها من الآيات  ، ومن الأحاديث أصحها  ، ومن الأبيات أعذبها  ، ومن المواعظ أرقها  ، أردت بها نصح أمتي  ، هذه الأمة المباركة  ، ليتبصر بها من أراد الزواج  ، ويستنير بها من أراد النصح والإرشاد.\n\nفهي وصايا موجزة  ، ولمحات خاطفة  ، وهدايا متواضعة  ، لك أيها القارئ صفاؤها  ، وعليَّ كدرها  ، ولك غنمها وعليَّ غرمها.\n\nوأخيراً  ، فما كان صواباً فمن الله  ، وما كان من خطأ أو زلل فمن نفسي والشيطان ، واستغفر الله ولا حول ولا قوة إلا بالله والمعصوم من عصمه الله.\n\nفاللهم اكتب لي بها أجراً وضع عني بها وزراً ولا تحرمني أجرها.\nاللهم اغفر لي ولوالدي ولجميع المسلمين. وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين.\n\nأخوك الناصح لك\nفايز بن سالم السهلي الحربي\n28/ 8/ 18 4 1 هـ\nص ب: 7201 جدة 21462\n\n\n \n\nنعم للزواج الشرعي ....... لا لحياة العزوبية\nأخي المبارك..\n\nاسمح لي بأن أهمس في أذنك بحديث يخصك ، نعم هو من شؤون حياتك وعلاقاتك الخاصة ، لكن لمَّا كان المسلم أخو المسلم لا يقف عن نصحه وإرشاده ، ولا يتردد في إنقاذه ما استطاع ، أريد أن أقول لك: لماذا تتأخر عن الزواج؟؟؟\nلماذا تحرم نفسك الاستقرار؟؟؟\nنعم أخي لقد حرمت نفسك من خير متاع الدنيا ، وكيف لا يكون الزواج من خير متاع الدنيا ورسولنا الكريم (صلى الله عليه وسلم) يقول: « حبب إليَّ من دنياكم النساء والطيب ، وجعلت قرة عيني في الصلاة » [صحيح الجامع: 3124]\n\nوليت شعري أرضيت لنفسك العنوسة عن الزواج ، وأنت تعلم وتسمع قول الودود الرحيم سبحانه:-\n\n{ وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجاً لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ } [الروم: 21].\nنعم آيات لقوم يتفكرون في هذا الزواج الذي جعله الله سكناً ومودة ومحبة ورحمة ، فيا الله كم من المودة والمحبة والألفة والرحمة التي تكون في قلب كلا الزوجين ، ألم تر إلى الفتاة تكون في بيت أبيها لا تريد الخروج منه ، ثم ما أن تدخل بيت زوجها وتبدأ بينهما المودة والرحمة حتى يكون هذا العش الجديد السعيد أحب إليها من بيت أبيها.\n\nثم أخي ألم تسمع إلى قدوتنا وحبيبنا محمد (صلى الله عليه وسلم) حين نادى الشباب إلى الزواج وحثهم عليه فقال: « يا معشر الشباب من استطاع منكم الباءة فليتزوج فإنه أغض للبصر وأحصن للفرج ومن لم يستطع فعليه بالصوم فإنه له وجاء » [صحيح ابن ماجه: 1495] وكيف أيها المحب لو علمت أن المصطفى (صلى الله عليه وسلم) عاتب من عزف عن الزواج من أجل التعبد فضلاً عن ما يدّعيه بعض الشباب والفتيات من إكمال الدراسة ونيل الشهادات العليا ، فعن أنس -رضي الله عنه- أن نفراً من أصحاب النبي (صلى الله عليه وسلم) قال بعضهم لا أتزوج ، وقال بعضهم أصلي ولا أنام ، وقال بعضهم أصوم ولا أفطر. فبلغ ذلك النبي (صلى الله عليه وسلم) فقال: « ما بال أقوام يقولون كذا وكذا ، لكني أصلي وأنام ، وأصوم وأفطر ، وأتزوج النساء ، فمن رغب عن سنتي فليس مني » [صحيح النسائي: 3016]\n\nوقد يزداد الأمر سوء حينما يكون هذا العزوف من فتاة شابة وما ذلك إلا لإكمال الدراسات العليا وأخذ الوظيفة المثلى أو الحصول على فتى الأحلام الذي رسمته لنفسها ، إمَّا عن طريق أضغاث أحلام أو صور أفلام الغرام.\n\nو ما تكون اليقظة منها إلا عندما يفوتها القطار أو بذهاب ريعان الشباب ، فكم نقرأ بين الحين والآخر في الصحف اليومية أو المجلات الدورية صرخات امرأة تقول:-\n\n** خذوا شهاداتي ومعطفي وكل مراجعي ، وأسمعوني كلمة ماما\n\nقالت إحداهن والبكاء يقطع أحشاءها:\n\nلقد كنت أرجو أن يقال طبيبة فقـــد قيل ، فما نالني من مقالها ..\nفقل للتي كانت ترى فيَّ قدوة هي اليوم بين الناس يرثى لحالها ....\nوكل مناها بعض طفل تضمه فهـــــل ممكن أن تشتريه بمالها ....\n\nأختاه ولو أن المرء منا يدرك ما يتمنى لقلت لك امض على ما تودين أن يكون لك ، لكن كما قال الشاعر:\n\n \n\n \n\nما كل ما يتمنى المرء يدركه        تجري الرياح بما لا تشتهي السفن\n \n\n\nفإن الصغير يكبر ، والجديد يقدم ويبلى ، والعمر يمضي ، والشيخوخة تقبل.\n\nفاحذري أختي المسلمة حتى لا تقعي في شباك العنوسة ، وتندمي حين لا ينفع الندم.\n\nوأخيراً أدعوك أخي الشاب وأختي الشابة أن نقول معاً بقلب قانع وصدر منشرح ، وعقل متزن:\n\nنعم للزواج الشرعي..... لا لحياة العزوبية\n\n\nمن فوائد الزواج :\n\nكم في الزواج من فوائد غفل عنها كثير من المسلمين ومنها:-\n\n1- البعد عن الوقوع في الفواحش والمنكرات التي حرمها الله عز وجل ، فإن الشاب تتهيج غريزته مع فوران شبابه وطيشه فيكون عندها على خطر مقحم بل على استعدادٍ أن يقع في شباك الرذيلة والدعارة -إلا من رحم الله- فإذا تزوج أمن بإذن الله من ذلك ونجا بنفسه. قال رسول الله (صلى الله عليه وسلم): « من تزوج فقد استكمل نصف الإيمان فليتق الله في النصف الباقي » [صحيح الجامع: 6148]\n\n2- الزواج مجلبةٌ للمال والرزق الحلال:\n\nقد تقول وكيف يكون ذلك ومع الزواج تزداد المصاريف والنفقات ، مأكل ومشرب وإيجار منزل وغير ذلك مما يقصم الظهر ولا أستطيع حمله فكيف يكون الزواج مجلبة للمال.\n\nأقول لك رويداً أيها المؤمن بقضاء الله وقدره ، واسمع إلى ما يقوِّي إيمانك ويهدئ من روعك.\n\nقال الله عز وجل: { وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ } [النور: 32]\n\nقال ابن عباس (رضي الله عنهما): \" رغبهم في التزويج وأمرهم به الأحرار والعبيد ووعدهم عليه الغنى إن يكونوا فقراء يغنيهم الله من فضله\" .\n\nولعلّي أن أهديك هذا الحديث المطمئن لقلبك والشادِّ لأسرك وهو قوله (عليه الصلاة والسلام): « ثلاثة حق على الله تعالى عونهم: المجاهد في سبيل الله ، والمكاتب الذي يريد الأداء ، والناكح الذي يريد العفاف » [صحيح الجامع: 3050]\n\n3- تكثير أمة محمد (صلى الله عليه وسلم) ، فبالكثرة تقوى الأمة وتهاب بين الأمم وتكتفي بذاتها عن غيرها إذا استعملت طاقتها فيما وجهها إليه الشرع المطهر. إضافة إلى تحقيق مباهاة النبي (صلى الله عليه وسلم) القائل: « تزوجوا الودود الولود فإني مكاثر بكم الأمم » [صحيح الترغيب: 1921]\n\nوهناك الكثير الكثير من فوائد الزواج غير أني لم أذكرها مخافة الإطالة والسآمة عليك\n\nراض بالقليل من غير عدلٍ علَّ القليل يرضي ويقنع\n\n\nقبل الدخول في عش الزوجية..\n\nهذه وصايا ونصائح إليك أخي قبل دخولك في عش السعادة والمودة ، عش الزوجية.......\n\nأولاً: من هي زوجتك.....؟!\n\nمن هي الزوجة التي ستكون لك أنساً ومودةً ورحمة..؟!\nمن الزوجة التي ستكون حاملةً لهمومك وغمومك..؟!\nمن الزوجة التي ستكون أمينة سرك وحافظة عهدك..؟!\nمن الزوجة التي ستكون أمَّا وراعية لفلذات كبدك..؟!\nمن الزوجة التي ستكون معك فيما بقي من حياتك أو حياتها.؟ نعم إنها أسئلة تدور في أذن كل شاب يريد أن يبني بيته وعشه الذي يتمنى أن يكون عشاً عامراً بالسعادة والمحبة ولذيذ العيش.\n\nحقاً لك أن تسأل هذه الأسئلة...\n\nإليك هذا الدواء الشافي الكافي في باقةٍ عبقة قالها المصطفى (صلى الله عليه وسلم):\n\nروى البخاري ومسلم أن رسول الله (صلى الله عليه وسلم) قال:« تنكح المرأة لأربع لمالها , ولحسبها ولجمالها , ولدينها , فاظفر بذات الدين تربت يداك » [صحيح الجامع: 3003]\n\nفهل علمت من هي زوجتك التي تختار..!!\n\nكلاَّ إنها ليست الغنية كثيرة المال ، وليست الجميلة الحسناء ، وليست صاحبة النسب العالي.\nكلاَّ أخي كلاَّ..\nفالغنى بلا دين ضياعٌ ومذلة\nوالجمال بلا دين تكبرٌ وفساد\nوالنسب بلا دين سرابٌ وزوال\n\nوكم من الذين تعرفهم ونعرفهم بحثوا عن الغنى والجمال والحسب والنسب ولكنهم بعد فترة من الزمن انقلبوا خاسرين لحياتهم الزوجية.\n\nوكم من الذين تزوجوا من ذات الدين فجمعوا السعادة تحت أطناب بيوتهم\n\n \n\nمن خير ما يتخذ الإنـــسان            فــــي دنياه كيما يستقيم دينه\n\nقلبٌ شكــورٌ ولســــــــــــانٌ             ذاكــــرٌ وزوجــةٌ صـالحـــةٌ تـعينه\n \n\n\nفهل علمت من هي الزوجة التي تختار؟؟\n\nأخي وكما أن الزوج يبحث عن الزوجة الصالحة ومطالب بها ، فإنه يجب على وليِّ أمر المرأة أن يحسن اختيار الرجل المناسب لموليته.\n\nوإنه لمن المؤسف أن يستحوذ السؤال عن المنصب والمكانة والوظيفة على ذهن الوليِّ ويتناسى الدين الذي لا يجوز التنازل عنه البتة. وليس اهتمامه بالأمور الأخرى مضر إلا إذا اقتصر عليها وتنازل عن رأس الأمر كله وهو الدين ، قال رسول الله (صلى الله عليه وسلم): « إذا أتاكم من ترضون دينه وخلقه فزوجوه إلاَّ تفعلوه تكن فتنةٌ في الأرض وفسادٌ كبير » [غاية المرام: 219]\n\nوقد سئل فضيلة الشيخ محمد بن صالح العثيمين\nرحمه الله..\nعن أهم الأمور التي على أساسها تختار الفتاة زوجها فأجاب:.\n\n(أهم الأوصاف التي ينبغي للمرأة أن تختار الخاطب من أجلها هي الخلق والدين ، أمَّا المال والنسب فهذا أمرٌ ثانوي لكن أهم شيء أن يكون الخاطب ذا دين وخلق ، لأنَّ صاحب الدين والخلق لا تفقد المرأة منه شيئاً إن أمسكهَا أمسكها بمعروف وإن سرَّحهَا سرَّحها بإحسان ثمَّ إنَّ صاحب الدين والخلق يكون مبارك عليها وعلى ذريتها تتعلم منه الأخلاق والدين ، أمَّا إن كان غير ذلك فعليها أن تبتعد عنه لاسيما بعض الذين يتهاونون بأداء الصلاة أو من عرف بشرب الخمر والعياذ بالله ، أمَّا الذين لا يصلون أبداً فهم كفار لا تحل لهم المؤمنات ولاهم يحلون لهن ، والمهم أن تركز المرأة على الخلق والدين. أما النسب فإن حصل فهذا أولى لأن الرسول (صلى الله عليه وسلم) قال: «  إذا أتاكم من ترضون دينه وخلقه فأنكحوه » [إرواء الغليل: 1868], ولكن إذا حصل التكافؤ فهو أفضل).\n\nوسأل رجلٌ ((الحسن البصري)) فقال: يا إمام عندي ابنة فلمن أزوجها ، فقال له: (زوجها التقي فإنَّه إن أمسكها برَّها وإن طلَّقها لم يضرَّها).\n\nثانيا: رؤيتك للمخطوبة...\n\n.... « فإنَّه أحرى أن يؤدم بينهما »..\n \nسئل سماحة الشيخ العلاَّمة: عبد العزيز بن عبد الله بن باز -رحمه الله- عن عدم رؤية الزوج للمرأة قبل الدخول عليها ، وما هو تعليقه حول هذا الموضوع؟\nفأجاب:-\n\n(( لاشك أنَّ عدم رؤية الزوج للمرأة قبل النكاح ، قد يكون من أسباب الطلاق ، إذا وجدها خلاف ما وصفت له ، ولهذا شرع الله- سبحانه- للزوج أن يرى المرأة قبل الزواج ، حيث أمكن ذلك ، فقال الرسول (صلى الله عليه وسلم): « إذا خطب أحدكم المرأة فإن استطاع أن ينظر منها إلى ما يدعوه إلى نكاحها فليفعل ، فإنَّ ذلك أحرى إلى أن يؤدم بينهما » ..\n\nوروى أحمد والترمذي والنسائي وابن ماجه عن المغيرة بن شعبة -رضي الله عنه- أنه خطب امرأة ، فقال النبي (صلى الله عليه وسلم): « انظر إليها فإنَّه أحرى أن يؤدم بينكما » [صحيح الترمذي: 868]\n\nوروى مسلم في صحيحه عن أبي هريرة -رضي الله عنه- أن رجلاً ذكر لرسول الله (صلى الله عليه وسلم) أنَّه خطب امرأة ، فقال له رسول الله (صلى الله عليه وسلم): « أنظرت إليها؟ » [غاية المرام: 211]\n\nوهذه الأحاديث وما جاء في معناها كلها تدل على شرعية النظر للمخطوبة قبل النكاح ، لأن ذلك أقرب إلى التوفيق وحسن العاقبة.\n\nوهذا من محاسن الشريعة ، التي جاءت بكلِّ ما فيه صلاحٌ للعباد ، وسعادةٌ للمجتمع في العاجل والآجل ، فسبحان الذي شرعها وأحكمها! وجعلها كسفينة نوح ، من ثبت عليها نجا ومن خرج عنها هلك )).\n\nأعلمت أخي فوائد النظر إلى المخطوبة قبل النكاح وكيف يجمع المودة بين الزوجين بعد الزواج ، ويكفيك أيها المسلم أن تعلم أن رسول الله (صلى الله عليه وسلم) حثَّ على ذلك ورغَّب فيه ولكن يجب أن تعلم أنَّ النظر إلى المخطوبة لا يعني الخلوِّ بها والاجتماع بها عند غير أهلها أو المقابلة في الحدائق والمنتزهات أو الحديث عبر سماعة الهاتف ساعات تلو الساعات كلاَّ ثم كلاَّ لأنَّ مثل هذا دعوة للرذيلة والفاحشة وقد قال رسول الله (صلى الله عليه وسلم): « لا يخلونَّ رجلٌ بامرأة فإنَّ الشيطان ثالثهما » [مشكاة المصابيح: 3054]\n\nولك أن تتخيل حال رجل وامرأة التقيا على غير طريقة شرعية وكان الشيطان ثالثهما يأزهما إلى الحرام أزاً.\n\nوبهذا نعلم خطأ الذين يجعلون من أيام الخطبة أيام للخلوِّ والنزهة ولربما للسفر والمتعة.\n\nيقول ابن قدامة في كتابه المغني (ولا يجوز للخاطب الخلوة بالمخطوبة لأنَّها محرَّمة ، ولم يرد الشرع بغير النظر ، ولأنه لا يؤمن مع الخلوة مواقعة المحظور)\n\nيزعم الذين انحرف بهم المسار عن دين الله وشرعه أنَّ مصاحبة الخاطب للمخطوبة ، والخلوة بها ، والسفر معها ، أمرٌ لابد منه لأنَّه يؤدي إلى تعرّف كلاً من الخاطبين إلى صاحبه.\n\nمن نظر في مسيرة الغرب في هذه المسألة وجد أنَّ سبيلهم لم يؤد التعارف والتآلف بين الخاطبين ، فكثيراً ما يهجر الخاطب خطيبته ، بعد أن يفقدها شرفها ، وقد يتركها ، ويترك في رحمها جنيناً تشقى به وحدها ، وقد ترميه من رحمها من غير رحمةٍ حتى الذين توصلهم الخطبة إلى الزواج كثيراً ما يكتشف كلٌ من الزوجين أنَّ تلك الخطبة الطويلة لم تكشف له الطرف الآخر. ذلك أنَّ كل واحد منهما كان يتكلف غير طباعه أثناء تلك الفترة حتى إذا استقر بهما المقام بالزواج عاد كل واحد منهما طباعه الحقيقية ، ولذلك يصاب كثير من الأزواج بصدمة بعد الزواج يشعر أنَّ الطرف الآخر قد مكر به.\n\nوالكشف عن أخلاق الطرف الآخر وطباعه يمكن التعرف عليها ممن جاوروا الفتاة وأهلها ، أومن عرفهم عن طريق الصداقة والقرابة.\n\nفهل عرفت أخي المبارك كيف يكون النظر للمخطوبة على سنَّة خير الأنام (صلى الله عليه وسلم)؟.. إذا عرفت فالزم.\nوأسأل الله أن يقرَّ عينك وييسر لك أمرك.\n\nثالثا:- لا تخطب على خطبة أخيك المسلم...\nاعلم بارك الله فيك أنه لا يجوز لك أن تخطب على خطبة أخيك المسلم فقد نهاك المصطفى (صلى الله عليه وسلم) عن هذا فقال: « لا يخطب الرجل على خطبة أخيه حتى ينكح أو يترك » [إرواء الغليل: 1816]\n\nفاحذر أيها الخاطب أن تخطب أو تهمس إلى امرأة قد خطبها رجلٌ قبلك حتى ينكح ، فتبارك له ، ويعوضك الله خيراً منها إن شاء الله ، وإن تركها فعند ذلك إن أردت خطبتها فتقدم لها واسأل الله التوفيق والصلاح.\n\nرابعاً:- إياك ثم إياك...\nإنَّ من الخطأ الجلل الذهاب إلى الكهَّان والعرَّافين والمنجَّمين وضاربي الودع والرمل من قبل الخاطب أو المخطوبة ، لمعرفة نجم الخاطب أو المخطوبة ، ولكشف سر هذا الزواج وما يحدث بعده ، فإن ذكر له أن فيه خير قدم على الزواج وإن كان العكس أحجم عنه. ونسي هؤلاء الجهلة دعاء الاستخارة الشرعية التي علمنا إيَّاها رسول الله (صلى الله عليه وسلم) ، وقد كان رسول الله (صلى الله عليه وسلم) يعلِّم أصحابه دعاء الاستخارة كما يعلِّمهم السورة من القرآن. [صحيح أبي داود: 1361]\n\nوفات أولئك الجهلة أنَّه لا يجوز الذهاب إلى السحرة والكهَّان والعرَّافين ، فقد قال رسول الله (صلى الله عليه وسلم): « من أتى كاهناً أو عرَّافاً فصدَّقه بما يقول فقد كفر بما أنزل على محمد » [شرح الطحاوية: 768], وقال أيضا: « من أتى كاهنا فسأله عن شيءٍ لم تقبل منه صلاة أربعين ليلة »\nفاحذر أيها الأخ المبارك أن تتبع أهواء المضلِّين عن سبيل الله.\n\n\nخامسا:- عادةٌ سيئةٌ منتشرة...\n\nلا شك أيها الخاطب أنَّ العادات والتقاليد منها ما هو حسن ، وطيب, وموافق لهدي المصطفى (صلى الله عليه وسلم) فهذا لا بأس به إن شاء الله. ومنها ما هو مخالفٌ لهدي المصطفى (صلى الله عليه وسلم) فهذا معلوم حرمته عند من أراد النجاة يوم لا ينفع مالٌ ولا بنون.\n\nومن هذه العادات المنتشرة بين بني الإسلام وللأسف هي:-\n\n \n\n    خاتم الخطبة (الدبلة):\n    وهي عادة من عادات النصارى القديمة ، حيث كان العريس يضع الخاتم على رأس إبهام العروسة اليسرى ، ويقول: باسم الأب ، فعلى رأس السبابة ويقول: باسم الابن ، فعلى رأس الوسطى ، فيقول: باسم روح القدس ، وأخيراً يضعه في البنصر -حيث يستقر- ويقول: آمين.\n\n    والعجيب أنَّ هناك من المسلمين من أصبح يقلِّدهم في لبس هذه الدبلة.\n\n    بل إنَّ بعض الناس يعتقد أنَّ أمر العقد مرتبط بهذه الدبلة ، فإن أبقاها بقيت زوجته ، وإن نزعها نزع زوجته من عصمته. ومنهم من إذا سألته: (هل أنت متزوج..؟) قال لك: (انظر إلى الدبلة إنَّها في اليسرى). والآخر يقول لك: (انظر إلى الدبلة إنَّها في اليمنى فأنا خاطب).\n\n    فقل لي من أين أتوا بهذه الدبلة والرسول (صلى الله عليه وسلم) يقول: « من تشبَّه بقوم فهو منهم » [صحيح الجامع: 6149] ونهى أن نحدث في دين الله ما لم يشرع فقال: « من أحدث في أمرنا هذا ما ليس منه فهو رد » [صحيح ابن ماجه: 14]\n\n    وقد سئل سماحة الشيخ عبد العزيز بن عبد الله بن باز -رحمه الله-:- ما حكم لبس ما يسمى بالدبلة في اليد اليمنى للخاطب واليسرى للمتزوج ، علماً أنَّ هذه الدبلة من غير الذهب؟\n\n    فأجاب: ( لا نعلم لهذا العمل أصلاً في الشرع ، والأولى ترك ذلك سواء كانت من الفضة أو غيرها لكن إذا كانت من الذهب فهي حرام على الرجل لأنَّ الرسول (صلى الله عليه وسلم) نهى عن التختم بالذهب ) [صحيح الجامع:6869]\n\n\n     \n\n    خير الصداق أيسره\n\n    سئلت عائشة كم كان صداق نساء النبي (صلى الله عليه وسلم), قالت: \"صداقه في أزواجه اثنتي عشرة أوقيه ونشا , هل تدري ما النش؟ هو نصف أوقية وذلك خمس مائة درهم\" [صحيح ابن ماجه:1531]\n\n    وعن أبي العجفاء ، واسمه هرم بن نسيب ، قال: سمعت عمر يقول: ((لا تغلوا صداق النساء فإنَّها لو كانت مكرمة في الدنيا أو تقوى في الآخرة كان أولاكم بها النبي (صلى الله عليه وسلم) ، ما أصدق رسول الله (صلى الله عليه وسلم) امرأة من نسائه ولا أصدق امرأة من بناته ، أكثر من اثنتي عشرة أوقية)).\n\n    وكما هو معروف ، الأوقية أربعون درهم ، والدرهم الإسلامي مقداره ربع ريال سعودي ، فخمسمائة درهم مجموعها مائة ريال سعودي فضة وخمسة وعشرون ريالاً. هذا هو مقدار صداق الرسول (صلى الله عليه وسلم) لأزواجه وبناته.\n\n    والله سبحانه يقول:{ لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً } [الأحزاب: 21]\n\n    فالمغالاة في الصداق ليست مكرمة في الدنيا ، ولا تقوى في الآخرة ، بل إسراف والله لا يحب المسرفين.\n\n    وعن أنس -رضي الله عنه- أنَّ النبي (صلى الله عليه وسلم ) رأى على عبد الرحمن بن عوف أثر صفرة فقال ما هذا أو مه فقال: يا رسول الله إني تزوجت امرأة على وزن نواة من ذهب, فقال: « بارك الله لك أولم ولو بشاة » [صحيح ابن ماجه: 1548]\n\n    هذا صداق عبد الرحمن بن عوف -رضي الله عنه- ، مع العلم أنَّه من أغنياء الصحابة ، والمراد بالنواة ، هي نواة التمر ، وقدَّرها بعض العلماء بربع دينار ، والدينار أربع أسباع جنيه سعودي ، وربع الدينار قيمته خمسة دراهم ، والدراهم الخمسة ، هي ريال وربع ريال سعودي من الفضة ، وفي ذلك عبرة لمن اعتبر.\n\n    وعن عقبة بن عامر قال: قال رسول الله (صلى الله عليه وسلم): «خير الصداق أيسره» [صحيح الجامع: 3279].\n\n    فيا سبحان الله العظيم أين هذه الأمثلة العالية الرفيعة مما يسمع في هذا الزمن من التنافس في غلاء المهور ، وكسر ظهور الشباب الذين يريدون الزواج من أجل العفاف؟\n\n    رجلٌ يطلب لابنته مهراً بمئات الآلاف ، وآخر يشترط لنفسه سيارة أو منزلاً ، وغيرها من الشروط التي تنفِّر الشاب من الزواج ، حتى إذا تزوج تحمَّل بالديون الثقال إلى سنين طوال بل إن بعضهم يبلغ ولده إلى سن الحلم وهو حتى الآن لم ينته من تلك الديون. والله المستعان.\n\n    وهذا سؤال أوجِّهه إلى كل وليِّ أمر ولاَّه الله رعاية أمة من إمائه فأقول:\n\n    هل تريد أن تكون حياة ابنتك بعد الزواج مع زوجها ، حياةً سعيدة ، بعيدةً عن هم الديون والفقر؟.\n    أم تريد أن تكون حياتها بعد الزواج مع زوجها ، حياةً ممتلئةً بالأحزان والهموم ، والمطالبة بالديون ، بل ربما حاول زوجها الانفصال عنها حتى يسدد الديون التي كانت من وراء زواجه منها؟\n\n    لاشك ولا ريب أنَّ الأب الحنون المؤمن بالله والسائر على سنة رسول الله (صلى الله عليه وسلم) لا يريد إلاَّ الحياة السعيدة المطمئنة ، لابنته ولزوجها.\n    فإذا كان هذا فاتبع هدي الحبيب (صلى الله عليه وسلم) في صداق ابنتك وكن كما قال (صلى الله عليه وسلم): « يسِّروا ولا تعسِّروا » [صحيح الترغيب: 2674]\n\n    وإليك هذه القصة التي سجلها التاريخ ، وتحدث الناس بها ، إنها قصة ذلك العالم الجليل ، النقيِّ التقيِّ ، سيد التابعين ، وفقيه المدينة النبوية ، إنه سعيد بن المسيب (رحمه الله).\n\n     ( قال ابن كثير في البداية والنهاية: وقد زوج سعيد بن المسيب ابنته ، على درهمين لكثير بن أبي وداعة ، وكانت من أحسن النساء ، وأكثرهم أدباً ، وأعلمهم بكتاب الله وسنة رسوله (صلى الله عليه وسلم) ، وأعرفهم بحق الزوج ، وكان زوجها فقيراً فأرسل إليه خمسة آلاف ، وقيل بعشرين ألفاً وقال: استنفق هذه ، وقد كان عبد الملك خطبها لابنه الوليد فأبى سعيدٌ أن يزوجه بها ).\n\n    فرحم الله سعيد بن المسيب فإنَّه لم يزوِّج ابنته من أجل المال والرياء والسمعة ، وإنما زوجها من أجل الدين والستر والأخلاق الفاضلة والاستقامة ، وهكذا ينبغي أن يزوج الأولياء مولياتهم إن كانوا رجالاً مؤمنين ناصحين.\n\n    وقد سئل فضيلة الشيخ العلاَّمة: عبد العزيز بن عبد الله بن باز -رحمه الله- ، فيمن يغالون في المهور ويطلبون عند تزويج بناتهم مبالغ كبيرة إضافةً إلى المشترطات الأخرى... فهل هذه الأموال حلال أم حرام؟\n\n    فأجاب:- ( المشروع تخفيف المهر وتقليله وعدم المنافسة في ذلك عملاً بالأحاديث الكثيرة الواردة في ذلك ، وتسهيلاً للزواج ، وحرصاً على عفة الشباب والفتيات ، ولا يجوز للأولياء اشتراط أموال لأنفسهم لأنه لاحق لهم في ذلك ، بل الحق للمرأة وحدها إلاَّ الأب خاصة فله أن يشترط مالا يضرّ بالبنت ولا يعيق تزويجها ، وإن ترك ذلك فهو خيرٌ له وأفضل ، وقد قال تعالى: { وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ } [النور: 32]\n\n    وقال (صلى الله عليه وسلم) من حديث عقبة بن عامر -رضي الله عنه- : « خير الصداق أيسره » [صحيح الجامع: 3279].\n\n    وقال (صلى الله عليه وسلم) لمَّا أراد أن يزوج أحد أصحابه ، امرأةً وهبت نفسها له (صلى الله عليه وسلم): « التمس ولو خاتماً من حديد » فلمَّا لم يجد زوَّجه إيَّاها على أن يعلَّمها من القرآن سوراً عدّدها الخاطب. [صحيح أبي داود: 1856]\n\n    وكانت مهور نسائه (صلى الله عليه وسلم) خمسمائة درهم تعادل اليوم مائة وثلاثين ريالاً تقريباً. ومهور بناته أربعمائة درهم تعدل اليوم مائة ريال سعودي تقريباً ، وقد قال الله تعالى: { لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ } [الأحزاب من الآية: 21] وكلما كانت التكاليف أقل وأيسر سهل إعفاف الرجال والنساء وقلَّت الفواحش والمنكرات وكثرت الأمة.\n\n    وكلَّما عظمت التكاليف وتنافس الناس في المهور قلَّ الزواج وكثر السفاح وتعطل الشباب والفتيات إلاَّ من شاء الله.\n\n    فنصيحتي لجميع المسلمين في كلِّ مكان تيسير النكاح وتسهيله والتعاون في ذلك والحذر كل الحذر من المطالبة بالمهور الكثيرة والحذر أيضاً من التكاليف في الولائم والاكتفاء بالوليمة الشرعية التي لا تكلِّف الزوجين كثيراً أصلح الله حال المسلمين جميعاً ووفقهم للتمسك بالسنة في كلِّ شيء.\n\n\n     \n\n    في صالة الأفراح\n\n    لا شك أن للزواج فرحته وبهجته ، وللزواج قيمته ونعمته ، وقد جاءت الشريعة الغرَّاء المطهرة لتقرير هذه الحقيقة ولتجعل من ليلة الزفاف ليلة سعادةٍ وأنسٍ ومحبة ، في حدود ما سنَّه لنا خير المرسلين صلى الله عليه وسلم.\n\n    فليس الإسلام الذي يمنعك من التمتع في ليلة عرسك وفرحتك. وليس الإسلام الذي يجعل من ليلة عرسك ، ليلةً جامعةً للأحزان.\n\n    وأيضاً...\n    ليس الإسلام الذي يبيح لك أن تقترف ما تشاء من المعاصي والآثام ، بحجة أن هذه هي ليلة الأفراح.\n    أخي إنَّ هذا الزواج قائم على أمر شرعي منذ التقدم للخطبة إلى أن يشهر الزواج بل وحتى بعد الزواج. فإذا علمت هذا بارك الله فيك فاعلم أيضاً أنَّ الوليمة التي تقام لهذا الزواج يجب أن تكون على ما يحبه الله ويرضاه ، حتى يبارك للعروسين في زواجهما وفي ذريتهما.\n\n    فإليك هذه الوصايا والنصائح من هدي الحبيب (صلى الله عليه وسلم) وأصحابه الكرام -رضي الله عنهم- في وليمة العرس ، مع ذكر بعض المنكرات الواردة في هذا العصر داخل صالات الأفراح على سبيل الإيجاز لا الحصر والله المستعان:\n\n    أولاً: الدعوة إلى الوليمة...\n\n    من تدعو إلى حفل عرسك...؟\n    هل ستدعو الأغنياء والوجهاء.. وتنسى الفقراء والمساكين.. ولربما تقول لماذا أدعو الفقراء والمساكين ، وما الذي أستفيد وأرجو من ورائهم?\n    أقول لك تذكر قول حبيبك (صلى الله عليه وسلم) حينما قال: « شرّ الطعام طعام الوليمة , يدعى إليها الأغنياء ويترك المساكين , ومن لم يأت الدعوة فقد عصى الله ورسوله » [صحيح الترغيب:2152]\n\n    فهل تريد أن يكون حفل عرسك من شرِّ الطعام.....\n\n    ولا تنس دعوة الصالحين من عباد الله أغنياءً كانوا أو فقراء فقد قال رسول الله (صلى الله عليه وسلم): « لا تصاحب إلاَّ مؤمناً ولا يأكل طعامك إلاَّ تقيِّ » [صحيح أبي داود: 4045]\n\n    و احذر أيها الأخ الكريم من التكلِّف والمباهاة في كروت الدعوة حتى أنَّ هناك من الناس من يطبع كرت عرسه وفرحه بمئات الريالات ، ونسي أنَّ هذا الفعل من الإسراف والتبذير.\n\n    إذاً أخي بارك الله فيك ادعُ من شئت من أحبابك وخلاَّنك وأقربائك وجيرانك. ولكن احذر التبذير وطرد المساكين.\n\n    وينبغي عليك البعد عن استئجار قصور الأفراح الغالية التي ترهقك بكثرة أسعارها ، والاقتصار على مكانٍ آخر لا يكلِّف كثيراً ، و احذر بارك الله فيك من الرياء والسمعة في كلِّ ذلك فقد قال (صلى الله عليه وسلم): « من سـمَّع سمَّع الله به ، ومن يرَاء يراء الله به » [صحيح الترغيب: 26]\n\n\n    ثانياً: لا تسرف في طعام الوليمة...\n\n    إنَّ مما يحزن ما نراه في كثير من الحفلات من الإسراف والتبذير في المأكولات والمشروبات. وليت شعري هل هذا الإسراف فيه شهامةٌ وكرامةٌ أو نخوةٌ وأصالة ، كلاَّ وربي ، بل فيه سخطٌ وندامةٌ ، ومحاسبةٌ وإهانة.\n\n    عجيبٌ حال أمتنا بعد أن كنَّا جياعاً لا نجد ما نأكل ، منَّ الله علينا فأغدق علينا نعمه ظاهرةً وباطنة ، فيا ليتنا صنَّا هذه النعمة وحفظناها ، ولكن أصبح الكثير منَّا يتفاخر بالإسراف فيها فالله المستعان.\n\n    فاحذر أخي من الإسراف في حفل عرسك ، واصنع من الطعام قدر الكفاية لمن دعوت ، واحذر أخي من سخط الله وعقابه ، ولا أظنه يخفاك قول الباري عز وجل: { وَكُلُوا وَاشْرَبُوا وَلا تُسْرِفُوا إِنَّهُ لا يُحِبُّ الْمُسْرِفِينَ } [الأعراف من الآية: 31], وقوله: { إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُوراً } [الإسراء: 27]\n\n    ثمَّ إن كان هناك فائضٌ من الطعام بغير قصدٍ منك ، فاصرفه على المساكين والفقراء ، أو إلى الجمعيات الخيرية لجمع الفائض من الطعام.\n\n\n    ثالثاً: كيف تحيي ليلة العرس..\n\n    لا بأس من إظهار الفرح والسرور في ليلة العرس , وقد قال رسول الله (صلى الله عليه وسلم): « فصل ما بين الحلال والحرام الدفّ والصوت في النكاح » [صحيح ابن ماجه: 1538], وعن عائشة أنَّها زفت امرأة إلى رجلٍ من الأنصار فقال النبي (صلى الله عليه وسلم): « يا عائشة ما كان معهم من لهو؟ فإنَّ الأنصار يعجبهم اللهو » [غاية المرام: 397]\n\n    وإلى مزيدٍ من الإيضاح ، استمع إلى كلام مفتي عام المملكة العربية السعودية ، سماحة الشيخ العلاَّمة: عبد العزيز بن باز -يرحمه الله- ، حيث قال في هذه القضية:-\n    ( أمَّا الزواج فيشرع فيه ضرب الدفِّ مع الغناء المعتاد الذي ليس فيه دعوةٌ إلى محرَّمٍ ولا مدح لمحرَّم في وقتٍ من الليل للنساء خاصة لإعلان النكاح والفرق بينه وبين السفاح كما صحَّت بذلك السنة من النبي صلى الله عليه وسلم.\n    أمَّا الطبل فلا يجوز ضربه في العرس بل يكتفى بالدفِّ خاصة. ولا يجوز استعمال مكبرات الصوت في إعلان النكاح ويقال فيه من الأغاني المعتادة لما في ذلك من الفتنة العظيمة والعواقب الوخيمة وإيذاء المسلمين.\n    ولا يجوز أيضاً إطالة الوقت في ذلك بل يكتفى بالوقت القليل الذي يحصل به إعلان النكاح لأنَّ إطالة الوقت تفضي إلى إضاعة صلاة الفجر والنوم عن أدائها في وقتها وذلك من أكبر المحرَّمات ومن أعمال المنافقين) أ. هـ.\n\n    والملاحظ هنا أنَّ إحياء الزواج إنَّما يكون بالدفِّ وأنَّه خاصٌ بالنساء ، خالي من كلام الفحش , والرذيلة ، نقيٌّ من الغيبة والنميمة ، ولا يكون في أوقاتٍ طويلةٍ وساعاتٍ متأخرةٍ من الليل.\n\n    ولكن الذي نراه هذه الأيام في كثيرٍ من الأفراح شيئاً عجيباً.. توضع مكبرات الصوت ، ويؤتى بالمطربات ومعهنَّ الطبول والمزامير والعود ، وإذا تعبت المطربة وتعب صوتها فإنَّ إلى جانبها آلة التسجيل تفتحها وتضع الموسيقى والغناء ، ناهيك عن رقص النساء الكاسيات العاريات ، وقد حرَّم الله سبحانه وتعالى المزامير وحرَّم آلات الطرب فقال عز وجل: { وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُواً أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ*وَإِذَا تُتْلَى عَلَيْهِ آيَاتُنَا وَلَّى مُسْتَكْبِراً كَأَنْ لَمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْراً فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ } [لقمان: 6, 7], يقول الصحابي الجليل عبد الله بن مسعود -رضي الله عنه- حينما سئل عن هذه الآية : (الغناء ، والذي لا إله إلاَّ هو ، يرددها ثلاث مرات). وقال قتادة عن هذه الآية: (والله لعله لا ينفق فيه مالاً ، ولكن شراؤه استحبابه ، بحسب المرء من الضلالة أن يختار حديث الباطل على حديث الحق وما يضرّه على ما ينفعه).\n\n    فأين من يقول إذا نصح عن جلب الغناء والمزامير في ليلة عرسه قال بقلبٍ قاسي:\n\n    (أتريد أن يكون فرحنا عزاءً)\n\n    فيا سبحان الله أ أصبح من يتمسك بما أمر الله به ويتجنب سخط الله أصبح فرحه عزاءً؟!\n\n    إذاً فماذا نقول في عرس صحابة رسول الله (صلى الله عليه وسلم) ، بل قبلهم عرس رسول الله (صلى الله عليه وسلم).\n\n    أخي والله إنَّ العزاء والتعاسة فيمن لوَّث ليلة عرسه بهذه المنكرات ، ولا تكون هذه المقولة إلاَّ ممن انتكست فطرته وقلَّت مخافة الله في قلبه.\n\n    فاحذر أيها المؤمن بأحكام الله من أن تلوث ليلة عرسك بهذه المنكرات ومزامير الشيطان ، سواءً عند الرجال أو عند النساء.\n\n    وأسأل الله العليَّ العظيم أن يهدي قلوبنا وينوِّر صدورنا.\n\n\n    رابعاً: منكرٌ عظيمٌ وقبيح...\n\n    و احذر من أن تتبع أقوال الوشاة والمقلِّدين الذين يجرون وراء كلَّ ناهقةٍ وناعقة ويطالبون بأشياءٍ وتقاليدٍ تخالف عاداتنا وتقاليدنا وما مضى عليه آباؤنا من الحياء والغيرة فضلاً عمَّا يأمرنا به ديننا الحنيف من التعفف والحياء ، ولعلَّ من هذه المنكرات ، منكرٌ عظيمٌ وقبيح تتقذر منه النفوس المؤمنة لله وترفضه النفوس التي تربَّت على الشهامة والحياء والشجاعة والغيرة على المحارم. وهي ما تسمى (بالمنصة أو الزفة) حيث يخرج الرجل مع عروسه ليلة عرسه أو يجلس بجوارها مع رجالٍ ونساء أو نساءٍ فقط من غير محارمهم. لينظر الرجال إلى العروس وجمالها ، وينظر النساء إلى العريس وابتساماته. مما يزيد الطينة بلة أن يقف الرجل مع عروسه بين النساء وهنَّ من غير محارمه فينظر إليهنَّ وهنَّ يرقصن ويتمايلن ويغنين ولربما كنَّ كاشفات عن عوراتهنَّ بلباس الخنا والفجور لباسٌ خالي من المروءة والشيم. أضف إلى ذلك التصوير الذي يكشف عورات نساء المسلمين.\n\n    فقل لي بربك أيها المؤمن الغيور:\n\n    أين الحياء عند مثل هذه الحال...\n\n    قال سماحة الشيخ عبد العزيز بن عبد الله بن باز -رحمه الله- :\n\n    (( ومن الأمور المنكرة التي استحدثها الناس في هذا الزمن وضع منصةٍ للعروس بين النساء ويجلس إليها زوجها بحضرة النساء السافرات المتبرجات وربما حضر معه غيره من أقاربه أو أقاربها من الرجال ، ولا يخفى على ذوي الفطرة السليمة والغيرة الدينية ما في هذا العمل من الفساد الكبير وتمكِّن الرجال الأجانب من مشاهدة الفتيات المتبرجات وما يترتب على ذلك من العواقب الوخيمة. فالواجب منع ذلك والقضاء عليه حسماً لأسباب الفتنة وصيانةً للمجتمعات النسائية مما يخالف الشرع المطهر )) أ. هـ .\n\n    أخي المقبل على الزواج والله ما أظنك إلا رجلاً غيوراً على عرضك وأعراض المسلمين محباً للحياء كارهاً لأعمال أهل السفور...\n\n    إذاً فلا تتبع مثل هذه المنكرات وحارب أهلها. وفقك الله لما يحبه ويرضاه.\n\n\n     \n\nفي مخدع العروس...\n\nوهنا ندخل معك أخي الكريم إلى قفصك الذهبي كما يقال. ولهذا أهدي إليك هذه الوصايا عسى أن تتذكرها عند دخولك على عروسك وهي نابعةٌ من منهل الكتاب والسنة وهدي سلف الأمة رحمهم الله.\n\nأولاً: ملاطفة الزوجة والأنس معها:\nوذلك لما فيه من تآلف القلوب وانشراح الصدور وذهاب القلق والروع ويكفي في ذلك أن يكون لنا أسوة حسنة في قدوتنا وحبيبنا محمد (صلى الله عليه وسلم) حيث تقول أسماء بنت يزيد بن السكن: (إنِّي قيَّنت ((أي: زيَّنت )) عائشة لرسول الله (صلى الله عليه وسلم) ثم جئته فدعوته لجلوتها ((أي: للنظر إليها مجلّوة مكشوفة)) فجاء ، فجلس إلى جانبها ، فأتى بعس لبن ، فشرب ، ثم ناولها النبي (صلى الله عليه وسلم) فخفضت رأسها واستحيت ، قالت أسماء: فانتهرتها ، وقلت لها: خذي من يد النبي (صلى الله عليه وسلم) قالت: فأخذت ، فشربت شيئاً ، ثم قال لها النبي (صلى الله عليه وسلم): « أعطي تربك » ((أي: صديقتك )) قالت أسماء فقلت بل خذه فاشرب منه ثم ناولنيه من يدك ، فأخذه فشرب منه ثم ناولنيه ، قالت: فجلست ، ثم وضعته على ركبتي ، ثم طفقت أديره واتبعه بشقي لأصيب منه شرب النبي (صلى الله عليه وسلم) ثم قال لنسوةٍ عندي: ناوليهن ، فقلن: لا نشتهيه! فقال (صلى الله عليه وسلم): « لا تجمعن جوعا وكذبا ».\n\nأخي .. تكون الملاطفة أيضاً بالحديث والمناقشة والضحكة والابتسامة لطرد الوحشة وإدخال الألفة.\n\nثانياً: لا تنسى الدعاء بمثل هذا...\nوهو أن يدعو الله عز وجل بالبركة ، وذلك بأن يضع يده على مقدمة رأسها ، ويسمي الله تبارك وتعالى ، ويقول ما جاء في قوله (صلى الله عليه وسلم): « إذا أفاد أحدكم امرأةً أو خادماً أو دابة ، فليأخذ بناصيتها ، وليدع بالبركة. وليقل: اللهم إني أسألك من خيرها ، وخير ما جبلت عليه ، وأعوذ بك من شرِّها ، وشرِّ ما جبلت عليه » [صحيح الجامع: 360]\n\nثالثاً: ابدأ حياتك الزوجية بالصلاة:\nلا بأس أن تصلي مع زوجتك ركعتين ، وهذا منقول عن بعض السلف رحمهم الله. وذلك لما فيه من الألفة وجمع الشمل. فعن شفيق قال: جاء رجلٌ يقال له: أبو حريز ، فقال إنِّي تزوجت جاريةً شابةً بكر إنِّي أخاف أن تفركني ، فقال عبد الله بن مسعود: (إن الإلف من الله ، والفرك من الشيطان ، يريد أن يكرِّه إليكم ما أحلَّ الله لكم ، فإذا أتتك فأمرها أن تصلي وراءك ركعتين)\n\nوروي أن سلمان الفارسي -رضي الله عنه- تزوج امرأة ، فلما دخل عليها وقف على بابها ، فإذا هو بالبيت مستور فقال: ما أدري أمحمومٌ بيتكم أم تحوَّلت الكعبة إلى كندة؟ والله لا أدخل حتى تهتك أستاره!\n\nفلما هتكوها... دخل... ثم عمد إلى أهله فوضع يده على رأسها... فقال: هل أنت مطيعتي رحمك الله؟ قالت قد جلست مجلس من يطاع ، قال: إنَّ رسول الله (صلى الله عليه وسلم) قال لي: « إن تزوجت امرأة فليكن أول ما تلتقيان على طاعة الله » فقومي فلنصل ركعتين ، فما سمعتني أدعو فأمِّني ، فصليا ركعتين وأمَّنت ، فبات عندها ، فلما أصبح ، جاءه أصحابه ، فانتحاه رجلٌ من القوم ، فقال: كيف وجدت أهلك؟ فأعرض عنه ، ثم الثاني ، ثم الثالث ، فلمَّا رأى ذلك صرف وجهه إلى القوم وقال: رحمكم الله ، فيما المسألة عما غيبت الجدران والحجب والأستار؟! بحسب امرئ أن يسأل عمَّا ظهر ، إن أخبر أو لم يخبر.\n\nرابعاً: ما يقال حين الجماع:\nهذه الكلمات إن قلتها قبل جماعك أهلك ، وكتب الله بينكما ولداً لم يضرَّه الشيطان أبداً. وهي:\n« بسم الله, اللهمَّ جنبنا الشيطان ، وجنب الشيطان ما رزقتنا »\n\nقال (صلى الله عليه وسلم): « فإنَّه إن قضي بينهما ولد من ذلك لم يضرَّه الشيطان أبداً » [صحيح الجامع: 5241]\n\n\nوصية أمٍ لابنتها في ليلة زفافها...\nقالت أمٌ لابنتها وهي في ليلة دخلتها:\nأي بنية: إنَّ الوصية لو تركت لفضل أدبٍ لتركت ذلك لك ، ولكنَّها تذكرةٌ للغافل ومعونةٌ للعاقل ، ولو أنَّ امرأةً استغنت عن الزوج لغنى أبويها ، وشدة حاجتهما إليها ، كنت أغنى الناس عنه ، ولكنَّ النساء للرجال خلقن ولهنَّ خلق الرجال.\n\nأي بنية: إنَّك فارقت الجوَّ الذي منه خرجت ، وخلفت العش الذي فيه درجت ، إلى وكرٍ لم تعرفيه ، وقرينٍ لم تألفيه ، فأصبح عليك رقيباً ومليكاً ، فكوني له أمةً يكن لك عبداً وشيكاً ، واحفظي له خصالاً عشراً ، يكن لك ذخراً...\n\nأما الأولى والثانية: فالخشوع له بالقناعة ، وحسن السمع والطاعة.\n\nوأما الثالثة والرابعة: فالتفقد لمواضع عينه وأنفه فلا تقع عينه منك على قبيح ، ولا يشمَّ منك إلاَّ أطيب ريح.\n\nوأما الخامسة والسادسة: فالتفقد لوقت منامه وطعامه ، فإنَّ تواتر الجوع ملهبةً ، وتنغيص النوم مغضبة.\n\nوأما السابعة والثامنة: فالاحتراس بماله ، والارعاء على حشمه وعياله ، وملاك الأمر في المال حسن التقدير ، وفي العيال حسن التدبير.\n\nوأما التاسعة والعاشرة: فلا تعصي له أمراً ولا تفشي له سراً ، فإنَّك إن خالفت أمره أوغرت صدره ، وإن أفشيت سره لم تأمني غدره..\n\nثمَّ إيَّاك والفرح بين يديه إذا كان مهتماً ، والكآبة بين يديه إن كان فرحاً.\n\n\nمسك الختام\nوفي نهاية المطاف وقبل الوداع ، أقول لك إن كنت تريد الحياة الزوجية السعيدة ، تريد الاستقرار وراحة البال ، تريد ذريةً صالحةً تحمل بعد الممات الدعوة الصالحة.\n\nتريد أن تجمع السعادة تحت أطناب بيتك فعليك بتقوى الله عز وجل ومراقبته في كل صغيرةٍ وكبيرة ومعرفة ما لك وما عليك من حقوقٍ وواجبات.\n\nفمن اتقى الله وقاه وكفاه وزاده عزاً في الدنيا والآخرة.\n\nأما إذا أردت أن تعشش التعاسة في بيتك ، وتفرخ ، فاعص الله!!!\n\nأخي إنَّ المعاصي تهلك دولاً وشعوباً , وتزلزل محيطاتٍ وقارات ، فلا تجعلها تدمر بيتك وتحرق سعادتك.\n\nوقد كان أحد السلف الصالح يقول: (والله إنِّي لأرى أثر المعاصي على دابتي وزوجتي).\n\nفاتق الله في أهلك وكن عونا لهم على طاعة الله وكن عند قول الله تبارك وتعالى: { يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ }. [التحريم: 6]\n\nقال ابن كثير : أي تأمر نفسك وأهلك من زوجةٍ وولدٍ وإخوانٍ وقرابةٍ وإماءٍ وعبيد بطاعة الله. وتنهى نفسك وجميع من تعول ، عن معصية الله تعالى. وتعلِّمهم وتؤدِّبهم ، وأن تقوم عليهم بأمر الله ، وتأمرهم به وتساعدهم عليه. فإذا رأيت لله معصيةً ، قذعتهم وزجرتهم عنها. وهذا حقٌ على كلِّ مسلمٍ أن يعلِّم من هم تحت إمرته ما فرض الله عليهم وما نهاهم الله عنه.\n\nفأوصيك أخي أن تتقي الله وتحافظ على أوامره وتجتنب نواهيه.\n\nوأسأل الله العلي القدير أن يجمع لك شملك ويجعل التوفيق والرشاد حليفك\n\nوبارك الله لك وبارك عليك وجمع بينكما في خير\n\nوآخر دعوانا أن الحمد لله رب العالمين وصلى الله وسلم على رسول الله.\n \n\n\n\n \n\n\n\n \n\nهذه المقالة من موقع :إذاعة طريق الإسلام\nhttp://www.islamway.com\n\nعنوان هذه المقالة :\nhttp://www.islamway.com/ara/articles.php?article_id=243\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"مبارك للعروسين","ar":"مبارك للعروسين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.394127","updatedAt":"2025-02-04T13:31:09.394130","createdBy":null,"isPromoted":false,"id":"260"}