{"type":{"type":"article","data":{"item":{"id":"166","title":"حقيقة الإنتصار","description":"","author":"ناصر ابن سليمان العُم","content":"إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله،  صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيراً كثيرا.\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً).\n\nأما بعد أيها الأخوة المؤمنون فسلام الله عليكم ورحمته وبركاته.\n\nنحمد الله جل وعلا ونثني عليه الخير كله أن وفقنا لهذا اللقاء الذي أسأل الله جل وعلا أن يجعله لقاء طيبا مباركا.\n\nموضوعنا لهذا اليوم عن حقيقة الانتصار.\n\n وأحب أن أبين في البداية شرحا موجزا للعنوان، فقد يتبادر إلى أذهان البعض أنني سأتحدث عن لانتصار بمعناه الشامل، الذي هو انتصار وظهور الدين.\n\n وليس هذا هو موضوع حديثي مع أهمية هذا الموضوع، وقد تحدث فيه كثير من العلماء وطلاب العلم، وكتب فيه بعض الكتاب من الإسلاميين.\n\nولهذا فإن الموضوع الذي عنيته هو حقيقة انتصار الداعية، وهناك فرق بين مفهوم انتصار الدين وظهوره وبين ومفهوم انتصار الداعية، مع أن بينهما عموم وخصوص كما سيتضح بأذن الله من خلال هذا الدرس.\n\nلهذا آمل أن ينتبه الأخوة الكرام إلى هذه القضية وأن الحديث سيدور حول موضع واحد وهو حقيقة انتصار الداعية، أما ما يتعلق بانتصار الدين وظهوره فلن أتعرض له إلا بمقدار صلته بالموضوع الأساسي.\n\n \n\nأما سبب الحديث عن الموضوع، فهناك سبب جوهري نشأت عنه آثار أخرى:\n\nوهو أنني رأيت خلطا بين مفهوم انتصار الداعية وبين مفهوم انتصار الدين وظهوره، بل إن كثير من الدعاة ومن طلاب العلم، وكثير من الناس جعلوا هناك تلازما بينا وظاهرا بين ظهور الدين وتمامه وبين انتصار الداعية، فإذا لم تتحقق الأهداف التي جاء الداعية من أجلها حكموا على الداعية بالفشل، إن تحققت هذه الأهداف أو تحقق بعضها اعتبروا هذا هو المقياس الحقيقي لانتصار الداعية.\n\nونتيجة الخلط في هذا المفهوم نشأت عنه أمور عدة أذكر أبرزها:\n\nالأمر الأول:\n\nوهو  ما أشرت إليه قبل قليل أن كثير من الناس يتصور أن هذا الداعية لم ينجح في دعوته لأن الأهداف التي جاء من أجلها وأعلنها لم تتحقق في صعيد الواقع، فيحكمون على الداعية بالفشل، لماذا ؟\n\nلأنه لم يتمكن من تحقيق أهدافه أو بعضها وهي المتعلقة بظهور الدين وتمامه.\n\nولذلك رأينا من يقول لبعض الدعاة:\n\nماذا استفدت من دعوتك؟ هل اهتدى الناس ؟ هل تغيرت المنكرات التي جئت لإزالتها ؟\n\nوهم ينطلقون من هذا المفهوم أن هذا الداعية قد فشل،فلماذا يستمر في دعوته ؟\n\nوهذا ناشئ من الوهم ومن الخلط بين حقيقة انتصار الداعية وبين ظهور الدين وتحقق الأهداف التي يدعو إليها الداعية.\n\nالأمر الثاني:\n\n الذي نشئ من هذا الخلط ومن الجهل في هذا المفهوم هو الاستعجال، وقد رأينا بعض الدعاة يستعجـلون النتائج لأنهم وضعوا تلازما بين حقيقة ما أمروا به وبين الأهداف التي جاءوا من أجلها.\n\n فإذا عمل أحدهم بضع سنوات وأحيانا بضعة أشهر ولم يرى أن النتائج قد تحققت تعجل، وقد يتصرف بعض التصرفات التي لا ترضي الله جل وعلا.\n\nولذا رأينا كثيرا من الجماعات الإسلامية في العالم الإسلامي كانت تسير بخطى وئيدة ولكن سرعان ما رأينا هناك تعجلا من بعض الدعاة أو من بعض الأفراد مما جر على الأمة الكوارث والمصائب بسبب تعجل المتعجلين.\n\nحينما دعا موسى عليه السلام على فرعون وأمن هارون:\n\n(وَقَالَ مُوسَى رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ).\n\nقال الله تعالى بعد هذا الآية مباشرة:\n\n(قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لا يَعْلَمُونَ).\n\nقال الإمام الطبري، وابن كثير قال ابن جريج أجيبت الدعوة بعد أربعين سنة، وقيل غير ذلك..\n\nأربعين سنة مع أن الله قال (قَدْ أُجِيبَتْ دَعْوَتُكُمَا).\n\nإن التعجل أيها الأحبة في هذه القضية جر على الأمة مصائب وويلات، وإن منشئ هذا التعجل أسباب كثيرة من أهمها أن الداعية يتصور أن انتصاره الحقيقي هو تحقق النتائج التي جاء من أجلها.\n\nقد يدرك المتأني بعض حاجته....... وقد يكون مع المستعجل الزلل\n\nاصبر قليلا وكن بالله معتصما........ لا تعجلن فإن العجز بالعجـل\n\nالصبر مثل اسمه في كل نائبة ...... لكن عواقبه أحلى من العسـل\n\nاصبر قليا فبعد العسر تيسير..... وكل وقت له أمر وتدبير\n\nوللمهيمن في حالاتنا قدر.............. وفوق تدبيرنا لله تدبير\n\nإن التعجل مظهر أو ملحظ  نلحظه عند بعض الدعاة وله آثاره السلبية كما بينت.\n\nالأمر الثالث:\n\nهو أنه قد يحدث بسبب الخلط في مفهوم حقيقة الانتصار انحراف عن المنهج، فقد يسير بعض الدعاة على منهج سليم، ولكن عندما تتأخر النتائج وعندما يرون أنهم لم يتمكنوا من تحقيق بعض ما جاءوا به من الحق يبدأ الانحراف.\n\nومن مظاهر الانحراف التنازل وتقديم التنازلات تلو التنازلات وعندما تأتي لهؤلاء يقولون نحن نريد أن تتحقق بعض النتائج لمصلحة الأمة أو لمصلحة الدعوة وهم يرتكبون خللا في هذا الأمر.\n\nنحن نتمنى أن يتحقق أي أمر من أمور الدعوة، بل إن تأخير الفساد بحد ذاته مطلب من المطالب، ولكن إذا كان لا يمكن أن يتم تأخير الفساد أو تحقيق بعض الأهداف إلا بالتنازل الذي هو انحراف عن المنهج فهذا لا يجوز.\n\nولذلك رأينا مثلا في بعض الدول الإسلامية أن بعض اللذين يدخلون البرلمانات أو لمجلس النواب أو لمجلس الأمة سموه ما سموه أنهم يقدمون تنازلات، أي يعترفوا للباطل بباطله.\n\n فهم يؤدون اليمين والقسم والعهد ولاعتراف بهذا النظام الذي يحكم هذا البلد وتجد نظاما كافرا، فكيف يجوز للمؤمن أن يعترف ويقر مثل هذا النظام.\n\nوتجد المداهنة وتجد أنهم يقبلون أيضا بمبدأ خطير وهو أنهم يوافقون على عرض شريعة الله ودين الله لتصويت البشر.\n\n فيعرض في هذا البرلمان مثلا قضية تطبيق الشريعة، إن مجرد القبول بهذا المبدأ خلل خطير في المنهج، أننتظر من الناس أن يصوتوا هل تطبق شريعة الله أو لا تطبق، مجرد القبول بمبدأ تصويت البشر هل يمنع الخمر أم لا يمنع قضية خطيرة.\n\nأقول لو استطعنا أن نمنع أي منكر من المنكرات في بلد من البلدان فهذا مطلوب، ولكن بدون تنازل.\n\nلو استطعنا أن نمنع الدخان مثلا هذا مكسب كبير، ولكن بدون تنازل.\n\nأما أن نأتي لنطرح هذه القضية لتصويت البشر ليقرروا  هل تطبق شريعة الله أو لا تطبق فهذا خلل.\n\nوإن من أسباب القبول بهذا المبدأ هو الربط بين انتصار الداعية وبين تحقق الدين وظهوره.\n\nالأمر الرابع:\n\n الذي ينشئ من الخلط في هذا المفهوم هو اليأس والقنوط ثم الاعتزال.\n\nبعض الدعاة يسيرون زمنا في دعوتهم، ثم تفاجأ أن هؤلاء قد اعتزلوا الساحة، وتسأل ما هو السر في ذلك ؟ فتجد أن الإجابة القولية أو الفعلية أنهم يأسوا، فيقولون حاولنا وفعلنا ولكن لم نرى تأثرا، لم نرى تقدما، لم نرى استجابة، فيأسوا ثم اعتزلوا.\n\nوهذا أيضا خلل نشئ من أمور من أبرزها الربط بين انتصار الداعية وبين انتصار الدين وظهوره.\n\nأذكر أن أحد الزملاء بعد تخرجه من الجامعة زار أستاذا له كان قد درسه في المرحلة الثانوية.\n\n وكان هذا الأستاذ حريصا في ما مضى على الدعوة، وممن له تأثير على هذا الزميل في تربيته وتوجيهه إلى الدعوة، وقد ترك  هذا الأستاذ التدريس والدعوة وانخرط في وظيفة وانشغل بالدنيا، فذهب  هذا الطالب لزيارته وبعد الحديث سأله قائلا:\n\nيا أستاذي لقد كان لك الفضل بعد الله جل وعلا في توجيهنا إلى الدعوة والأمر بالمعروف والنهي عن المنكر.\n\n فقال الأستاذ يا أخي لو رأيت سيلا قادما وأنت في واد من الأودية فهل تقف أمامه أم تهرب منه؟\n\nفقال له هذا الأخ يا أستاذي أنا أسألك سؤلا:\n\nلو رأيت سيلا قادما ووجدت أناسا يسكنون الوادي وتستطيع أن تنقذ هؤلاء أتهرب وتتركهم أو تحاول أن تنقذهم قبل أن يغرقوا، فأصبح التلميذ أستاذا.\n\nهذه  القضايا الأربع:\n\nأن الناس يحكمون على الداعية من خلال تحقق النتائج.\n\nوالاستعجال من بعض الدعاة والجماعات.\n\nوالانحراف في المنهج.\n\nواليأس والقنوط ثم الاعتزال.\n\nإن من العوامل المؤثرة في نشأتها هو الخلط بين هذين المفهومين مفهوم انتصار الداعية ومفهوم تحقق وظهور الدين.\n\nلهذا سنقف هذه الليلة مع مفهوم حقيقة انتصار الداعية حتى نكون على بينة من أمرنا، وحتى لا نستعجل ولا ننحرف ولا نيأس، بل نمضي إلى الله بجد وعزيمة  وصبر وثبات.\n\n \n\nأيها الأحباب ما هو مفهوم النصر وحقيقته ؟\n\nيقول سبحانه وتعالى:\n\n(إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ).\n\n( وَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ).\n\n(وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ).\n\nهذه الآيات فيها نص على نصر الداعية، وهنا يأتي السؤال الذي أثاره الإمام الطبري، وأثاره عدد من العلماء من بعده، ويرد إلى أذهاننا نحن عندما نقرأ هذه الآيات ونتأمل في الواقع فنجد ما يلي:\n\nوجدنا أن بعض الأنبياء قد قتله قومه كيحيا وزكريا عليهما السلام.\n\nنجد أن بعض الأنبياء قد طرده قومه كإبراهيم عليه السلام عندما خرج من الشام، ونبينا (صلى الله عليه وسلم) خرج من مكة.\n\nونجد من الأنبياء من لم يستجب له من قومه إلا قلة كنوح ولوط وشعيب وصالح وهود عليهم السلام.\n\nونجد من الأنبياء من حاول قومه قتله وإحراقه بل ألقوه في النار كإبراهيم عليه السلام.\n\nونجد أن عيسى عليه السلام قد أراد قومه قتله ثم صلبه فرفعه الله جل وعلا.\n\nوهنا يأتي السؤال الذي يفرض نفسه، ألم يقل الله تعالى:\n\n(وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ).\n\nألم يقل سبحانه:\n\n(إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ).\n\nفأين النصر الذي وعد الله تعالى به في الحياة الدنيا؟\n\nوالجواب أيها الأحباب:\n\nأن منشأ السؤال حدث لأننا نقصر النصر على نوع من أنواع النصر فقط، ففسرنا النصر بجزئية واحدة من جزئياته لا بالمعنى الكلي للانتصار.\n\nلأننا تصورنا أن الانتصار هو ظهور الدين وتمامه وتحقق إيمان القوم لهذا النبي فقلنا أين الانتصار ؟\n\nلكن الانتصار أيها الأحبة له صور عدة ولا يقتصر على صورة واحدة، سأذكر لكم في هذه العجالة أهم  هذه الصور، حتى نعلم ونوقن إيمانا حقيقيا -ونحن كذلك إن شاء الله- أن وعد الله لا يتخلف أبدا، ونصر الله متحقق للأنبياء ولعباده المؤمنين الصادقين في الحياة الدنيا أيضا.\n\nإذا ما هو النصر الحقيقي ؟\n\nالنصر الحقيقي لا نقصره على صورة واحدة، وإنما هو صور متعددة، فقد يتحقق النصر لهذا النبي بصورة، ولذلك النبي بصورة أخرى، وللنبي الأخر بصورة ثالثة وهكذا، وكذلك لعباد الله الصادقين من الدعاة.\n\n \n\nالصورة الأولى من صور النصر:\n\nأن النصر قد يكون بالغلبة المباشرة والقهر للأعداء على يد هؤلاء الأنبياء والرسل والدعاة، وهو ظهور الدين وتمام الدين وقيام دولة الإسلام، كما حدث مثلا لداود وسليمان عليهما السلام وآتاه الله الملك،، وكما حدث لموسى عليه السلام بعد إغراق فرعون وقومه، وكما حدث بصورة ظاهرة بينة متكاملة لنبينا (صلى الله عليه وسلم) وبخاصة بعد فتح مكة: (إِنَّا فَتَحْنَا لَكَ فَتْحاً مُبِيناً).\n\nهذه الصورة التي تتبادر إلى أذهاننا ولكنها صورة واحدة من صور النصر، وليست هي على سبيل الحصر.\n\n \n\nالصورة الثانية من صور النصر:\n\nوهي التي وعد الله بها وتتحقق أن النصر قد يكون بإهلاك هؤلاء المكذبين، ونجاة الأنبياء والمرسلين ومن آمن معهم، كما حدث لنوح عليه السلام، ولموسى وقومه، وكما حدث لصالح وهود ولوط مع أقوامهم.\n\nوالدليل على أن هذا نوع من أنواع النصر أن نوح عندما يأس من قومه ماذا قال ؟ قال:\n\n (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ)، ثم ماذا ؟\n\n(فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُوناً فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ)\n\nإذا فإهلاك الأمم المكذبة هو نوع من أنواع النصر، مع أن الله لم يذكر لنا، ولم نجد في القرآن ماذا حدث لأولئك الأنبياء عليهم السلام بعد ذلك.، إذا هذا نوع من أنواع الانتصار.\n\n \n\nالنوع الثالث من أنواع النصر:\n\nأن النصر قد يكون بانتقام الله من أعدائهم ومكذبيهم بعد وفات هؤلاء الأنبياء والرسل، كما حدث مع من قتل يحيا عليه السلام، فقد انتصر الله له بعد حين بتسليط بختنصر على قومه فسامهم  سوء العذاب، وهذا انتصار من الله جل وعلا ليحي عليه السلام في الحياة الدنيا.\n\nوكما حدث للذين حاولوا قتل وصلب عيسى عليه السلام، فبعد أن رفعه الله انتقم من أعدائه بتسليط الروم عليهم فساموهم سوء العذاب. هذا نوع من أنواع النصر، ووعد الله لا يتخلف.\n\n \n\nالنوع الرابع من أنواع النصر:\n\nوآمل أن تقفوا معي وقفة مهمة في هذا النوع لأننا بأمس الحاجة في هذا العصر إلى الفقه فيه، وإلى الوقوف عنده وهو أن ما قد يتصوره الناس هزيمة قد يكون هو النصر الحقيقي.\n\n فكم من شهيد كانت الشهادة هي الانتصار له ولدعوته، ومثل ذلك الإيقاف والسجن والطرد والأذى، فقد يتصور الناس أن الداعية قد انتهى بقتله، أو انتهى بإيقافه أو انتهى بسجنه، أو انتهى بالنيل من عرضه، وتكون هذه هي نقطة الانطلاق والانتصار لهذا الداعية، وهذا أمر يدل عليه الكتاب والسنة والواقع المشاهد، ماذا قال الله عز وجل عن نبينا (صلى الله عليه وسلم):\n\n)إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ)، متى ؟ في فتح مكة! في بدر! أبداً\n\n( إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ)، ورسول الله (صلى الله عليه وسلم) يخرج من مكة يخرج منتصرا (صلى الله عليه وسلم).\n\nشيخ الإسلام ابن تيمية الذي أوقف وسجن ومات في سجنه، هل نقول انه انتصر؟ نعم إنه انتصر كما سأقف مع السبب الذي بعده.\n\nكذلك إيقاف كثير من الدعاة، وقد رأينا أنه قد زاد انتصارهم واستجاب الناس لهم بعد ما تم إيقافهم، وقد رأينا أن من الدعاة من أوذي في عرضه، وتصور كثير من الناس أن هذا الداعية قد انتهى وهو حقيقة قد انطلق بعد هذه الوقفة، وهنا تحقق انتصاره:\n\n(وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ).\n\nهذه حقيقة نشاهدها ونراها، وهنا يأتي واجب الدعاة، وواجب طلاب العلم، وواجب الأتباع الذين يتبعون الحق أنه في مثل هذه المواقف فالنصر للداعية ولمنهجه.\n\nهذه حقيقة يجب أن تكون بين أعيننا جلية واضحة.\n\nوأذكر لكم هنا قصة وإن كانت لا ترتبط بموضوعنا ارتباطا مباشرا، ولكن لعله يتبين من خلاله أن تصور الناس أحيانا يكون في غير محله.\n\nأثناء دويلات الطوائف قتل أحد الأمراء وهو عضد الدولة خصما له من الوزراء، ثم صلبه، وبعد أن قتله وصلبه ترسخ في أذهان الناس أن هذا المقتول قد انتهى وأن هذه هزيمة نكراء له.\n\nجاء شاعر من الشعراء، كان يحب هذا المقتول، ويعرف عنه أنه كان كريما ومعطاء فماذا حدث ؟\n\nقال قصيدة تمنى القاتل حين سمعها أنه المقتول وأن القصيدة قيلت فيه.\n\nواستمعوا إلى بعض أبياتها وهي تصور هذا المقتول وهو مصلوبا والناس حوله يحيطون به، والنار توقد حوله في الليل، والحرس يحيط به خوفا من أن يأخذه أتباعه، فماذا قال الشاعر:\n\nعلو في الحياة وفي الممات................. لحق تلك إحدى المعجزات\n\nكأن الناس حولك حين قاموا..............وفود نداك أيام الصـلات\n\nكأنك قائم فيهم خطيبا..................وكلهمُ قيام للصلاة\n\nمددت يديك نحوهم احتفاء................ كمدهما إليهم بالهبات\n\nولما ضاق بطن الأرض عن أن ............... يضم علاك من بعد الوفاة\n\nأصاروا الجو قبرك واستعاضوا......... عن الأكفان ثوب السافيات\n\nلقدرك في النفوس تبيت تُرعى....... بحراس وحفاظ ثقاة\n\nوتوقد حولك النيران ليلا................. كذلك كنت أيام الحياة\n\nولم أرى قبل جذعك  قط جذعا............ تمكن من عناق المكرمات\n\nعليك تحية الرحمان تترى............... برحمات غواد رائحات\n\nطبعا نحن لا نوافق على كل ما ورد في هذه الأبيات، ولكن أريد أن أبين لكم أن التصور قد لا يكون في محله أحيانا، المهم أن الذي قتله قال، كنت أتمنى لو كنت المصـلوب وأن هذه القصيدة قيلت في.\n\nنعم  هذا الأمر قد لا يرتبط مباشرة بشخص المقتول، ولكن عندما يسجن أو يوقف الداعية فهذا انتصار له وليس هزيمة.\n\nثقوا أن اللحظة التي يقتل أو يوقف أو يسجن أو يطرد فيها الداعية، لا يتم هذا الأمر إلا أن يكون عدوه قد ذاق المر من الغيظ والحنق والألم، وهذا هو أشد أنواع العذاب، يتقلب على جمر الغظى ألما حتى وصل إلى ما وصل إليه، ولذلك يقول الله جل وعلا:\n\n(وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ).\n\n(وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْراً وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيّاً عَزِيزاً).\n\nوهذا واقع محسوس ومشاهد، والحجاج عندما قتل سعيد أبن جبير رحمه الله، هل حصلت السعادة للحجاج؟\n\nأبدا، كان يقول: مالي ولسعيد، وكان يقوم من الليل فزعا حتى مات.\n\nإذا من هو المعذب ؟ ومن هو المنهزم ؟\n\nولذلك قال الإمام الطبري في تفسير قوله تعالى: (وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ) أي بالسعادة.\n\nنعم الداعية وهو يقتل أين ذاهب؟ إلى الله، بخ بخٍ ما بيني وبين الجنة إلا أن يقتلني أحد هؤلاء.\n\nوهو يسجن وهو يطرد وهو يوقف يعبر عن ذلك شيخ الإسلام أبن تيمية:\n\n(ماذا ينقم من أعدائي، أنا جنتي في صدري، سجني خلوة، وتسفيري سياحة، وقتلي شهادة).\n\nولهذا يقول أحد السلف:\n\n(والله أننا لنعيش لذة ونعيما لو يعلمه الملوك وأبناء الملوك لجالدونا عليها بالسيوف).\n\nهذه حقيقة يجب أن نفهمها ونحن نناقش هذا الموضوع، ونعيش معه.\n\n \n\nالنوع الخامس من أنواع الانتصار:\n\nأن ثبات الداعية على مبدئه هو انتصار باهر، ثبوته رغم الشهوات والشبهات والعقبات، ولا يتحقق الانتصار الظاهر إلا بعد تحقق هذا الانتصار:\n\n فإبراهيم عليه السلام وهو يقذف في النار في قمة انتصاره.\n\nوالإمام أحمد وهو توضع رجلاه في الحديد في قمة انتصاره، في محنة الدنيا والدين كان في قمة انتصاره.\n\nبلال رضي الله عنه وهو يعذب ويردد أحدُ أحد كان والله في قمة انتصاره.\n\nآل ياسر وهم يعذبون كانوا في قمة انتصارهم.\n\nوهذا نلمسه من حديث خباب وسنذكره بعد قليل.\n\n \n\nالنوع السادس من أنواع الانتصار:\n\nأن النصر قد يكون بقوة الحجة كما قال الطبري والسدي في قوله تعالى:\n\n(وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ).\n\nفقوة الحجة رفع للدرجة وهو انتصار، وفي سورة البقرة في قصة الذي كفر لما حاج إبراهيم عليه السلام قال الله تعالى في آخر الآيات:\n\n( فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ).\n\nمن الذي انتصر ؟ هو إبراهيم عليه السلام.\n\n \n\nالنوع السابع من أنواع الانتصار:\n\nأن الداعية قد لا ينتصر الانتصار الظاهر في زمن، ثم ينتصر بعد ذلك انتصارا عظيما بعد سنوات، فشيخ الإسلام ابن تيمية مات وهو في السجن، وأتباعه أقل من معارضيه، أما الآن وبعد مئات السنين فانظروا كم الذين أخذوا ونهلوا واستفادوا من المنهج الذي رسمه وبينه شيخ الإسلام أبن تيمية وفق كتاب الله وسنة رسوله (صلى الله عليه وسلم) ؟\n\nنقول ذلك لأننا أحيانا قد نقصر الانتصار على فترة محددة في الزمان والمكان وهذا خطأ.\n\nأيضا قد لا يستجيب الناس لداعية في بلد، ويستجاب له في بلد آخر، وهذا كثير جدا، فيجب أن لا نقصر الانتصار على زمن محدد أو بلد محدد.\n\n \n\nالنوع الأخير من أنواع الانتصار:\n\nأن الانتصار  قد يكون أحيانا بمعنى المنع، يقول تعالى:\n\n( وَلا يُؤْخَذُ مِنْهَا عَدْلٌ وَلا هُمْ يُنْصَرُونَ).\n\nأي يمنعون، فالنصر قد يكون بمعنى المنع من الأعداء وهذا انتصار للداعية في الحياة الدنيا.\n\nهذه بعض صور الانتصار.\n\nولهذا إذا رأينا أي داعية لم يتحقق له النصر الظاهر فلا يعني هذا أنه لم ينتصر.\n\n الأنبياء عليهم وعلى نبينا أفضل الصلاة والسلام، لو وقفنا مع حياة أي واحد منهم  لوجدنا أنه قد تحقق له نوع من النصر، بل أحيانا أكثر من نوع من أنواع النصر في الحياة الدنيا.\n\nفلا نقصر النصر على نوع واحد ولا على مفهوم واحد، فمفهوم النصر أوسع وأشمل وأعمق.\n\n \n\nبعد هذا البيان أنتقل إلى نقطة أخرى وهي ما هي مهمتنا ؟\n\nما هي المهمة التي كلفنا فيها والتي أمرنا بها شرعا؟\n\n هل نحن مكلفون أنه لابد أن يتحقق ويظهر الدين في حياتنا ؟\n\n إذا قام أحد منا يأمر بالمعروف وينهى عن المنكر، هل نحكم على هذا الداعية بالفشل لأن المنكرات تزداد ، أو لأن الناس لم يستجيبوا له؟\n\nلو قام الداعية بالنصح للمسئولين ولولاة أمور المسلمين ولم يجد جوابا، هل نقول أنه فشل؟\n\nإذا ما هي مهمتنا؟\n\nمهمتنا – أيها الأحباب – هي مهمة الأنبياء والرسل، استمعوا إلى قول الله تعالى :\n\n(فَهَلْ عَلَى الرُّسُلِ إِلَّا الْبَلاغُ الْمُبِينُ)، (وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلاغُ الْمُبِينُ).\n\nوالآيات كثير في هذا الباب فارجعوا إليها في كتاب الله.\n\n مهمتنا هي البلاغ، أم الانتصار فهو أثر قد يتحقق في حياتنا، وقد يتحقق بعد وفاتنا، وقد يتحقق على أيدي غيرنا، أما مهمتنا ومهمة كل داعيةف هي البلاغ كونها مهمة الرسل، ولذل جاءت آيات أخرى كثيرة توضح هذا المفهوم أقف مع بعضها:\n\nيقول الله جل وعلا:\n\n(وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعاً أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ).\n\n(إِنَّكَ لا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ).\n\n(وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ).\n\n( لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ).\n\n(فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفاً).\n\n(فلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ).\n\nثم استمعوا إلى هذه الآية في سورة الأنعام تبين أن الحرص على هداية الناس مطلوب، والسعي إلى هداية الناس مطلوب، ولكن على أن لا يخرجنا عن المنهج، لا بتعجل ولا بتنازل ولا بيأس أو قنوط.\n\nاستمعوا إلى هذه الآية والمخاطب فيها رسول الله (صلى الله عليه وسلم) لما لم تؤمن قريش بدعوة الرسول (صلى الله عليه وسلم) وتأثر عليه الصلاة والسلام بذلك قال الله جل وعلا قال له الله تعالى:\n\n)وَإِنْ كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِيَ نَفَقاً فِي الْأَرْضِ أَوْ سُلَّماً فِي السَّمَاءِ فَتَأْتِيَهُمْ بِآيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى فَلا تَكُونَنَّ مِنَ الْجَاهِلِينَ).\n\nبماذا ختم الله هذه الآية؟\n\n(فَلا تَكُونَنَّ مِنَ الْجَاهِلِينَ)، الله أكبر، لا تربط دعوتك باستجابتهم، لا أنت عليك البلاغ:\n\n(مَا عَلَى الرَّسُولِ إِلَّا الْبَلاغُ)، أما هدايتهم فلو شاء الله جل وعلا لهداهم، ولكن هذا ليس لنا.\n\nإذا هذه مهمتنا وهذه حقيقتنا:\n\n(فَتَوَلَّ عَنْهُمْ فَمَا أَنْتَ بِمَلُومٍ* وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ).\n\nونقف الآن مع هذه الأمثلة من كتاب الله جل وعلا تبين لنا هذه الحقيقة:\n\n \n\nالمثل الأول نوح عليه السلام:\n\nكم لبث في قومه ؟ تسعمائة وخمسين سنة.\n\nوماذا كانت النتيجة، كم آمن مع نوح ؟ الآلاف، مئات الآلاف!\n\n( قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ).\n\nوعند قوله تعالى (وَأَهْلَكَ إِلَّا مَن ْ سَبَقَ عَلَيْهِ الْقَوْلُ)، أقرب الناس للإنسان بالسبب هي الزوجة، وأقرب الناس للإنسان بالنسب هو الولد، ونوح عليه السلام لم يؤمن أبنه ولم تؤمن زوجته.\n\nهل نقول أن نوح عليه السلام بعد دعوة تسعمائة وخمسين سنة لم ينتصر لأن ابنه لم يؤمن ولأن زوجته لم تؤمن ولأن قومه لم يؤمن منهم إلا قليل.\n\n(وَقَالَ ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ).\n\n سفينة، ولنفترض أنها عابرة للقارات، وليت كل الذين فيها بشر:\n\n (قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ)، فيها الدواب والحيوانات، فكم يبقى فيها مكان للإنسان؟\n\nومع ذلك فنوح عليه السلام من أولي العزم من الرسل، وقد انتصر انتصارا عظيما باهرا عليه وعلى نبينا أفضل الصلاة والسلام.\n\n \n\nالمثل الثاني أنبياء الله هود ولوط وصالح وشعيب عليهم الصلاة والسلام .\n\nفقد انتصروا مع أن قومهم  إهلكوا.\n\nعندما أضرب لكم هذه الأمثلة لأن الواحد منا أحيانا وبسبب تحسره على عدم استجابة الناس وتأخر النصر قد يستعجل أو ييأس.\n\nوفي قصة عبد الله الغلام ومن آمن معه، هو قتل والذين أمنوا معه قتلوا بل حرقوا بالنار، هل نقول أنهم لم ينتصروا! بل إنهم انتصروا أعظم الانتصار.\n\nأيضا أصحاب القرية، تصوروا قرية صغيرة، كم يرسل الله جل وعلا لها من الرسل؟\n\n داعية! لا، بل ثلاثة من الرسل:\n\n(إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُمْ مُرْسَلُونَ).\n\nومع ذلك قرية واحدة كذبت الرسل الثلاثة فجاءهم رجل:\n\n(وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ).\n\nفماذا فعلوا به؟ قتلوه أيضا، فماذا كانت النتيجة؟\n\n(قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ)..\n\nقرية واحدة يرسل لها ثلاثة من الرسل وداعية رابع ولم يستجيبوا، فهل نقول أنهم لم ينتصروا!  كلا وحاشا.\n\nإذا هذه بعض الأمثلة من كتاب الله، أما الأحاديث فأقف معكم مع بعض هذه الأحاديث.\n\nالحديث الذي كلنا يحفظه وهو حديث ابن عباس رضي الله عنهما قال:\n\nقال رسول الله (صلى الله عليه وسلم) عرضت علي الأمم فأخذ النبي يمر معه الأمة والنبي يمر ومعه العشرة، والنبي يمر ومعه الخمسة والنبي يمر وحده.\n\nوفي رواية: قال عرضت علي الأمم  فجعل النبي يمر ومعه الرجل والنبي ومعه الرجلان والنبي ومعه الرهط والنبي وليس معه أحد.\n\nوفي رواية: عرضت علي الأمم فجعل النبي يمر ومعه الرهيط، والنبي ومعه الرجلان والنبي وليس معه أحد.\n\nأرأيتم هذا النبي الذي معه رجل والنبي الذي معه عشرة والنبي الذي معه خمسة والنبي الذي ليس معه أحد، فهل نقول أنه لم ينتصر! كلا وحاشا.\n\nإذا نحتاج إلى وقفة مع هذا الحديث، أذكر أن أحد طلاب العلم هداه الله أقنعه عدد من زملائه وإخوانه ببدء درس في مسجد من المساجد، وبدأ الدرس وبعد عدة أشهر فوجئنا أن الدرس قد توقف.\n\nفذهبت لزيارته وقلت له:  يا شيخ يا أخي الكريم لماذا أوقفت الدرس؟\n\nقال: ما يأتي أحد، قلت: ما يأتي حد؟ قال: ما يأتي إلا عشرة.\n\nقلت: يا أخي الكريم النبي يأتي يوم القيامة وما معه إلا واحد بل والنبي وما معه أحد.\n\nإن عددا من علمائنا ظلوا سنوات ليس عندهم إلا طالب واحد أو طالبين أو ثلاثة، سنوات طويلة.\n\nبل ذكر لي أحد الأخوة أنه يجلس أحيانا ولا يأتي أحد إلى الدرس، وأستمر في درسه، ويحضر الآن درسه بضعة آلاف، نعم والقضية ليست بالعدد، النبي ليس معه إلا واحد أو اثنين أو ثلاثة أو ليس معه أحد  ونحن نريد أن يكون معنا الآلاف وإلا نعتبر أننا قد فشلنا ولم ننتصر.\n\nوالحديث الآخر الذي وعدتكم قبل قليل وهو حديث خباب، قال:\n\n شكونا إلى رسول الله (صلى الله عليه وسلم) وهو متوسد بردة في ظل الكعبة فقلنا ألا تستنصر لنا أو تدعو لنا.  فقال: قد كان من قبلكم يؤخذ الرجل فيحفر له في الأرض فيجعل فيها ثم يؤتى بالمنشار فيوضع على رأسه فيجعل نصفين، ويمشط بأمشاط الحديد ما دون لحمه وعظمه ما يرده ذلك عن دينه، والله ليتمن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت فلا يخاف إلا الذئب والله على غنمه ولكنكم تستعجلون.\n\nهذا الحديث حديث عظيم، الرسول (صلى الله عليه وسلم) نقال خباب حين قال ألا تستنصر لنا، نقله من نوع من أنواع النصر إلى نوع آخر حتى لا يبقى خباب رضي الله عنه أو غيره يتصورون أن النصر هو ظهور الدين وارتفاع العذاب عنهم، نقلهم إلى أن النصر الحقيقي  هو ثبات الداعية، نعم كما أن النصر هو ظهور الدين فكذلك من أعظم أنواع النصر  ثبات الداعية.  هذه مسألة.\n\n ومسألة أخرى، نقل الرسول (صلى الله عليه وسلم) خباب إلى أن النصر قد لا يتحقق في حياة الداعية، قد يتحقق بعد سنوات، فعندما سار الراكب من صنعاء إلى حضرموت هل حدث هذا في حيلة خباب؟\n\nلا حضر هذا بعد سنوات، ولذلك قال (صلى الله عليه وسلم) ولكنكم قوم تستعجلون.\n\n نعم نحن نستعجل.\n\nحديث آخر وهو الحديث القدسي الذي كلنا يحفظه:\n\n(من عادا لي وليا فقد آذنته بالحرب).\n\nهل يجوز لمؤمن يؤمن بالله ورسوله، يعلم أن الله معه إذا عاداه الأعداء ويتصور أنه قد ينهزم‍‍.\n\nهذا خـلل في الإيمان، والذي يتصور هذا التصور لا يستحق النصر.\n\nالمؤمن الصادق يعلم أن الله معه، فإذا كان الله معنا فهل يمكن أن يغلبنا أحد، ولكن قد لا يتحقق النصر الذي نتصور نحن، قد يتحقق نوع آخر من أنواع الانتصار نغفل عنه أحيانا، وإلا فوعد الله جل وعلا لا يتخلف أبدا.\n\nونجد أن من الأدلة على مفهوم النصر أيها الأحباب سورة كلنا يحفظها، بل الأطفال في الأولى الابتدائي يحفظونها وهي سورة العصر، وهي سورة كما قال الإمام الشافعي:\n\nلو ما أنزل الله على خلقه إلا هذه السورة لكفتهم.\n\nما علاقة هذه السورة بموضوعنا ؟\n\nالله جل وعلا قال:\n\n(وَالْعَصْرِ * إِنَّ الْأِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ).\n\nإذا كل إنسان في خسر إلا المستثنون هنا فهم فائزون ورابحون ومنتصرون، كل إنسان خاسر، والذي لم يخسر فهو منتصر أو رابح، ولو قلنا خسر هؤلاء القوم إلا فلان، فمعناه أنه ربح، لو قلنا انهزم الناس إلا فلان فمعناه أنه انتصر.\n\n(إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ).\n\nهل من هذه الشروط الأربعة أنه لابد أن يتحقق النصر الظاهر للداعية وإلا فلا ينتصر ويصبح من الخاسرين؟ أبدا.\n\nليس من هذه الشروط الأربعة، فالمطلوب منا هو الإيمان والعمل الصالح والتواصي بالحق والتواصي بالصبر.\n\nووقفت مع الشرطين الأخيرين وهو:\n\n أن التواصي بالحق يقتضي الالتزام بالمنهج، أو منهج أهل السنة والجماعة.\n\nوالتواصي بالصبر عاصم بأذن الله عن شيئين، عاصم ومانع من الاستعجال، ومانع من اليأس أيضا.\n\nفإذا هذا هو النصر الحقيقي أو نصر حقيقي للداعية إلى الله.\n\n \n\nأيها الأحباب، كلنا يتمنى وكلنا يجب أن يسعى لانتصار هذا الدين وظهوره، لا شك في ذلك،، والذي لا يسعى لذلك ولا يفرح لانتصار الدين فقد تخلف منه وعنه مقوم من مقومات النصر وسبب من أسباب النصر.\n\n(وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ).\n\nإي والله نحب النصر، ونتمنى أن لا نخرج من هذا المسجد إلا ونرى جميع المنكرات قد زالت من بلادنا.\n\nوقد سادت شريعة الله في أرضه، نفرح فرحا عظيما لو تحقق أمر واحد مما يرضي الله جل وعلا.\n\nقرأت منذ أيام إحصائية في مجلة اليمامة صدمت والله وذهلت منها تقول:\n\nأن قيمة ما تستورده المملكة من الدخان أكثر من قيمة ما تستورده من السيارات، مع أننا مترفون في استيراد السيارات، وذكرتها  المجلة بالأرقام بل زادت قيمة الدخان المستورد عن قيمة الدخان بقرابة أربعين مليون ريال.\n\nتأملت و تألمت فقط لزيادته فكيف لا نفرح بزو اله.\n\n كيف لا نفرح لو زالت المنكرات العظيمة، لو زال الربا.\n\nلو وجدنا المستشفيات الخاصة بالنساء.\n\nلو استقام الإعلام.\n\nلو زالت المنكرات الظاهرة والباطنة، والله نفرح.\n\nولكن نتسأل دائما لماذا يتأخر النصر الظاهر؟\n\nله أسباب عدة أذكر بعضها أو أهمها محافظة على الوقت، من أسباب تخلف النصر الظاهر وهو الضفر والغلبة وتحقق الأهداف ما يلي:\n\n \n\n1- تخلف بعض أسباب النصر المشروعة.\n\nفقد تتخلف بعض أسباب النصر المشروع وهي كثيرة لا يتسع المقام لذكرها.\n\n2- حدوث ما يمنع النصر من مخالفة ونحوها.\n\nوتخلف الأسباب غير حدوث الموانع، ففي أحد والرسول (صلى الله عليه وسلم) بين أظهرهم انهزموا لماذا ؟ حل الهزيمة لمخالفة أمر من أوامر الرسول (صلى الله عليه وسلم)، ومن فئة قليلة من المسلمين:\n\n( وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئاً وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ).\n\nلماذا حلت الهزيمة؟ لأن البعض قال لن نغلب اليوم من قلة، بسبب هذا الشعور وأن الكثرة هي التي ستنصرهم انهزموا، فهذه من موانع النصر.\n\n3- الانحراف عن المنهج والخلل فيه.\n\nهذا من السباب كما ذكرت قبل قليل ولي معه وقفة أخرى إن شاء الله.\n\n4- عدم التجرد لله.\n\nفقد يشوب الدعوة حمية أو طلب مغنم أو جاه.\n\n5- عدم نضوج الأمة وضعف استعدادها.\n\nوهذا من أسباب عدم النصر الظاهر، ولو جاء النصر لما وجدت الأمة قادرة على المحافظة عليه لعدم  اكتمال بنيتها وربما فرطت فيه بسهولة.\n\n6- أن الباطل الذي تحاربه الأمة ويحاربه الدعاة لم ينكشف زيفه للناس تماما.\n\nوهذا سبب مهم جدا، فقد يجد له أنصارا من المخدوعين فيه ممن هم ليسوا على هذا الباطل ولا يقرونه، ولكنهم لم ينكشف لهم زيف هذا الباطل ولله في ذلك حكمة، وقد حدث مثل ذلك مع المنافقين.\n\n7- عجز الأمة عن القيام بتكاليف النصر إن تحقق.\n\nفقد يكون في علم الله جل وعلا أن هؤلاء لو انتصروا فلن يقوموا بتكاليف الانتصار، من إقامة حكم الله والأمر المعروف والنهي عن المنكر، وهذا يفهم من قول الله تعالى:\n\n( وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ).\n\n8- توافر أسباب النصر للداعية وليس للمدعوين.\n\nفقد تتوافر أسباب النصر للداعية، ولكن هناك موانع يعلمها الله تتعلق بالمدعوين كعدم تقدير الله هدايتهم وهذا يفهم من قوله سبحانه:\n\n(أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَنْ لَوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعاً).\n\nوالسبب هنا ليس تقصير الداعية، ولكن لحكمة يعلمها سبحانه وتعالى.\n\nوأيضا قد يكون انتصار الداعية بعد وفاته أعظم من انتصاره في حياته، لأن المراد انتصار الدعوة وانتصار المنهج، أما الأشخاص فكما قال صاحب القرية : (قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ).\n\n9- من الأسباب أن تأخر النصر فيه ابتلاء وتمحيص وامتحان للدعاة.\n\n(أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ).\n\nنعم الابتلاء والامتحان: (حَتَّى إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ).\n\nإذا هذه بعض الأسباب التي قد تمنع أو تأخر النصر الظاهر، فلا نيأس ولا نقنط...\n\n \n\nإذا ونحن نتحدث عن مفهوم الانتصار، ذكرت لكم أن من الآثار التي تحدث عند الخلط في مفهوم  حقيقة الانتصار هو الانحراف عن المنهج ومن ذلك التنازل.\n\nولأهمية هذه القضية سأقف معها بضع دقائق، رأينا عددا من الدعاة لا نشك في إخلاصهم ولا في صدقهم ولا في حماسهم ولا في غيرتهم في أنحاء العالم الإسلامي، وحرصا منهم على تحقق النتائج وعلى ظهور دين الله، وعندما استبطئوا النصر، وعندما استبطئوا تحقق هذه النتائج بدئوا يقدمون التنازلات تلو التنازلات ويتصورن أن هذا من المنهج الذي قد طولبوا به.\n\nفرأينا مثلا من يميع قضية العقيدة، ويقول: لو أنني طرحت عقيدة أهل السنة والجماعة فقد يتفرق الأتباع، فحرصا على وحدة الأتباع تميع قضية العقيدة.\n\nنعم والواحدة مطلوب شرعي ولكن على أسس شرعية.\n\nفتجد أن لديهم حساسية مفرطة أو موانع من طرح قضية عقيدة أهل السنة والجماعة، وأذكر لكم مثالين:\n\nالمثل الأول أو القصة الأولى:\n\nيحدثنا بها منذ أيام أحد الأخوة ممن نحسبه والله حسيبه حريصا بل ومتخصصا في العقيدة، يقول أنه جاءه شاب من الشباب يسأله:  قال يا شيخ هل العقيدة مهمة؟\n\nفيقول ذهلت من السؤال، هل العقيدة مهمة، ماذا يبقى إذا لم تكن العقيدة مهمة.\n\nفيقول الشاب أنه يرى من لا يهتم بالعقيدة ممن يوجهنا ويدعونا، وآخر ما يفكرون فيه هو موضوع العقيدة، ومنهج أهل السنة والجماعة، وأراكم أنتم تركزون على العقيدة وعلى منهج أهل السنة والجماعة.\n\nالمثل الثاني:\n\nوهو عندما قامت دولة الرافضة، سارع كثير من الدعاة -هداهم الله- في أنحاء العالم الإسلامي إلى تأييدها وأنها دولة إسلامية، فجاء بعض المخلصين الصادقين من الدعاة وقالوا لهم اتقوا الله.\n\nوأذكر ن أحد الأحباب ناقش رجلا من هؤلاء وقال له:\n\n يا أخي كيف تؤيدون هذه الدولة الرافضية ؟\n\nقال: دولة رفعت الإسلام علينا أن نؤيدها وهذه أسقطت الشاه، وبدا يعدد مزاياها.\n\nفقال له الأخ: هذه دولة رافضية وتعرف منهج الرافضة وأصول الرافضة.\n\nقال: يا أخي اتركنا من العقيدة الآن.\n\nإذا إذ تركنا العقيدة الآن فمتى تكون؟\n\nالدخول في البرلمانات، ولا أريد التفصيل فيها ولكن أقول إذا كان الدخول في البرلمان يقتضي التنازل عن المنهج، يقتضي إقرار الظالمين على ظلمهم والاعتراف بحكم الجاهلية فلا يجوز أبدا.\n\nإذا كانت المسألة تقبل المسومة في دين الله فهذا لا يجوز أبدا.\n\n \n\nأحبتي في الله، مصلحة الدعوة حمّلت أكثر مما تحتمل.\n\nسورة الكهف أرجعوا إلى تفسيرها، وكما ذكر العلماء في سبب النزول أن كبار المشركين جاءوا إلى رسول الله (صلى الله عليه وسلم) وقالوا نحن نريد أن نستمع منك ونجلس معك، لكن لنا شرط   واحد، ما هو شرطكم؟ قالوا: شرطنا أن إذا جئنا إليك وجلسنا معك أن لا يجلس معنا هؤلاء الضعفاء أمثال صهيب وبلال وأمثالهم.\n\nإذا مادام أن مصـلحة الدعوة تقتضي ذلك، فيا صهيب ويا بلال حرصا على الإسلام ودعوة هؤلاء إذا جاءوا قوموا. هذا في نظرة الذين يحمّلون مصلحة الدعوة أكثر مما تحتمل.\n\nفبماذا تتنزل الآيات:\n\n(وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطاً).\n\n (وَلا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِمْ مِنْ شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالِمِينَ).\n\nإذا القضية ليست قضية تنازلات، والذين يحتجون بصـلح الحديبة يستدلون به في غير موضعه، وهذا يحتاج إلى تفصيل وبيان.\n\n(قُلْ يَا أَيُّهَا الْكَافِرُونَ * لا أَعْبُدُ مَا تَعْبُدُونَ).\n\nفأوجه نصيحتي إلى هؤلاء الدعاة الذين يتصورون أن المطلوب منهم أن يحققوا بعض النصر ولو حساب دين الله وعقيدة المسلمين، ولو على حساب المنهج، أقول هذا خلل.\n\n \n\nإذا نصل إلى أن حقيقة انتصار الداعية تتمثل في ما يلي:\n\n1- سلامة المنهج، وهو المنهج الذي عليه رسول الله (صلى الله عليه وسلم).\n\nيقول تعالى: ( وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ).\n\nويقول عليه الصلاة والسلام: (تركتم على البيضاء ليلها كنهارها لا يزيغ عنها بعدي إلا هالك، فسلامة المنهج أو مقوم من مقومات انتصار الداعية.\n\n2- التجرد لله جل وعلا والإخلاص.\n\n(قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ).\n\n(وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ).\n\n3- الالتزام التام بالمنهج، وعدم الحيدة عنه.\n\n(فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ).\n\nويقول (صلى الله عليه وسلم):\n\n(تركت فيكم ما إن تمسكتم به لن تضلوا بعدي أبدا، كتب الله وسنتي).\n\n4- الصدع بالحق.\n\nوقفوا مع هذه المسألة، فمن علامات انتصار الداعية الصدع بالحق:\n\n(فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ).\n\n(وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَاراً أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقاً).\n\n (يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ).\n\nولهذا أقول للأخوة كلمة احفظوها وهي:\n\nإن الأصل في الدعوة العلنية، والسرية تؤخذ بقدرها زمانا ومكانا وموضعا، والذين يتصورون أن الأصل في الإسلام هو السرية، وأن الجهر وإعلان الدعوة مرحلة طارئة هم مخطئون وواهمون، فالصدع بالحق من علامات انتصار الداعية، بل ومن مقومات انتصار الداعية.\n\n5- الثبات على الطريق والصبر علية وعدم اليأس.\n\n(قَالُوا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْراً وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ).\n\n(وَلا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ).\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ).\n\n \n\n \n\nأخيرا وقفات مهمة قبل أن أودعكم:\n\nالوقفة الأولى:\n\nأنه لا يعني ما ذكرته عن مفهوم انتصار الداعية وحقيقة انتصار الداعية أن يتساهل الداعية في السعي لهداية الناس، ويقول مادمت ليس مطلوب مني ن يهتدي الناس أو أن تزول هذه المنكرات فيخمل ويكسل.\n\nلا،  فأنت مطالب أن تسعى إلى تغيير المنكرات، وأن تسعى إلى هداية الناس، وأن تبلغ رسالة الله بجد واجتهاد وحرص ودأب وعدم يأس.\n\nولكن النتيجة - وذلك ومن رحمة الله بنا وفضله علينا-  أنه لم يربطها بالنتائج التي تتحقق، وإلا كم خسر من الدعاة.\n\nمن فضل الله علينا أنه يثيبنا على قدر عملنا لا على قدر عمل الناس، فلهذا إياكم أن يفهم أحد هذا المفهوم فيخمل ويتكاسل، بل ما ذكرت هذا الدرس وهذا المفهوم إلا من أجل أن نثبت على دين الله وأن نستمر في دعوة الناس استجابوا أم لم يستجيبوا، أقبلوا أو أدبروا رضوا أو غضبوا، هذا هو المطلوب منا:\n\n(فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ * إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئينَ).\n\n \n\nالوقفة الثانية:\n\nأن بعض الدعاة قد يحدد لنفسه منهجا جيدا ويرسم أهدافا يسعى لتحقيقها وفق المنهج الشرعي، ولكن إذا  لم تتحقق هذه الأهداف يميل إلى اليأس والسأم والتعب، ثم يترك الدعوة، وهذا خلل كما قلت فيجب أن ننتبه لذلك، وكم رأينا من الذين تركوا الدعوة بعد أن ساروا فيها زمنا طويلا لأنهم يأسوا.\n\nيونس عليه السلام وهو نبي ورسول:\n\n(وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِباً فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ).\n\nنعم، (فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ) أي مذنب، وبعد ذلك بعد أن نجاه الله ورجع إلى قومه:\n\n(وَأَرْسَلْنَاهُ إِلَى مِائَةِ أَلْفٍ أَوْ يَزِيدُونَ * فَآمَنُوا فَمَتَّعْنَاهُمْ إِلَى حِينٍ).\n\nفعاقب الله جل وعلا يونس عليه السلام وهو نبي رسول لأنه يأس من قومه ولم ينتظر إذن الله جل وعلا له فترك قومه بع أن حذرهم وأنذرهم فعاقبه الله جل وعلا بالإغراق وابتلاع الحوت له.  ولولا أنه كان من المسبحين للبث في بطنه عقابا له إلى يوم يبعثون.\n\nهذا وهو نبي رسول، فكيف بنا أيها الأحباب، الواحد منا يدعو سنتين أو أقل أو أكثر ثم  يحيل نفسه على التقاعد، ويقول عجزت وتعبت.\n\nكم أتمنى وأقولها بحسرة أن أجد عند بعض الدعاة صبر النملة ومحاولات النملة.\n\nتيمورلنك عندما هُزم في معركة من المعارك وتفرق جيشه ذهب إلى أحد المغارات، وهو جالس بعد هزيمة نكراء وجد نملة تحاول الصعود ثم تسقط، وتحاول ثم تسقط حتى عادت الكرة عشرات المرات ثم نجحت، فقام وخرج وجمع جيشه وحرب حتى انتصر، فالحذر من اليأس والقنوط..\n\n \n\nالوقفة الثالثة:\n\nالداعية الصادق ماذا يريد؟ يريد النصر لدينه والنجاة لنفسه.\n\nأما النجاة لنفسه فقد تضمن الله بها إن كان صادقا مخلصا في دعوته.\n\nوأما النصر للدين فليس لك بل هو لله جل وعلا، ليس لنا:\n\n(لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ).\n\n(وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ).\n\nولله في ذلك حكمة كما بينت قبل قليل، قد يكون في حكمة الله أن لا ينتصر هذا الداعية في حياته، وأن يكون انتصار منهجه بعد وفاته أعظم وأكبر.\n\n \n\nالوقفة الرابعة والأخيرة:\n\nأن من أعظم أنواع الانتصار هو الانتصار على النفس، الانتصار على شهوات النفس وعلى رغباتها، وعلى تخاذلها، بل إنه شرط ولازم من لوازم الانتصار الحقيقي، والذي لا ينتصر على نفسه لا يمكن أن ينتصر على غيره.\n\nفإذا انتصرنا على شهواتنا وعلى رغباتنا وعلى وساوس الشيطان في صدورنا وانتصرنا على العقبات التي تقف أمامنا فثقوا بنصر الله:\n\n(وَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ).\n\n(إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ).\n\n(وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ).\n\nأيها الأحباب:\n\n هذا هو مفهوم انتصار الداعية، وهذه هي الحقيقة، فلذلك علينا أن نجد ونجتهد مهما حاول الظالمون ومهما حاول عداء الله لكبت هذا الدين:\n\n(يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ).\n\n(يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ).\n\nمحاولات الأعداء مستمرة، وهم مجتهدون ولا ييأسون ويحاولون ويكررون المحاولات وهم على باطل، ونحن على الحق ومع ذلك فمنا اليأس ومنا المستعجل، ومنا من قد يتنازل عن منهجه – وإن شاء الله لا يكون منا، ولكن أتكلم بالجملة-، والقليل القليل من يثبت على منهج الله، وعلى ما كان عليه رسول الله (صلى الله عليه وسلم) وصحابته الكرام، وهذا هو طريق النصر بل هذا هو النصر الحقيقي.\n\nفيا أحبابنا ويا إخواننا تفاءلوا، الأعمى يقول لأبنه: يا بني كيف نحن من الليل؟\n\nفإذا قال له: قد اسود الليل، قال: قد قرب الفجر:\n\nاشتدي أزمة تنفرجي.............. قد آذن ليلك بالبلج\n\nفصبرا أيها الأحباب، وثبات على المنهج وتواصيا بالحق وتواصيا بالصبر، وثقوا أن وعد الله لا يتخـلف أبدا.\n\nهذا ما أوجه به نفسي أولا، وأوجه به إخوتي الكرام ثانيا، وأسأل الله جل وعلا أن يثبتني وإياكم على الحق، وأن يجعلنا من المنتصرين في الحياة الدنيا وفي الآخرة.\n\nأقول قولي هذا وأستغفر الله لي ولكم، وصلى الله وسلم على نبينا محمد.\n\nوالسلام عليكم ورحمة الله وبركاته.\n\n……………………………………\n\nواحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"حقيقة الإنتصار","ar":"حقيقة الإنتصار"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.374588","updatedAt":"2025-02-04T13:31:09.374590","createdBy":null,"isPromoted":false,"id":"166"}