{"type":{"type":"article","data":{"item":{"id":"507","title":"في الزكاة وفوائدها","description":"","author":"محمد بن صالح العثيمين","content":"الزكاة فريضة من فرائض الإسلام وهي أحد أركانه وأهمها بعد الشهادتين والصلاة ، وقد دل على وجوبها كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم وإجماع المسلمين ، فمن أنكر وجوبها فهو كافر مرتد عن الإسلام يستتاب ، فإن تاب وإلا قتل ، ومن بخل بها أو انتقص منها شيئاً فهو من الظالمين المستحقين لعقوبة الله تعالى قال الله تعالى : ) ولا يحسبن الذين يبخلون بما ءاتاهم الله من فضله هو خيراً لهم بل هو شر لهم سيطوقون ما بخلوا به يوم القيامة ولله ميراث السموات والأرض والله بما تعملون خبير { [ آل عمران : 180 ]0\n\nوفي صحيح البخاري عن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : \" من آتاه الله مالاً فلم يؤد زكاته مثل له يوم القيامة شجاعاً أقرع له زبيبتان يُطوقه يوم القيامة ثم يأخذ بلهزمتيه - يعني شدقيه - يقول أنا مالُك أنا كنزك \"0 الشجاع : ذكر الحيات، والأقرع : الذي تمعط فروة رأسه لكثرة سُمه 0 وقال تعالى :\n\n) والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم (34) يوم يحمى عليها في نار جهنم فتكوى بها جباههم وجنوبهم وظهورهم هذا ما كنزتم لأنفسكم فذوقوا ما كنتم تكنزون { [ التوبة : 34، 35] 0\n\nوفي صحيح مسلم عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: \" ما من صاحب ذهب ولا فضة لا يؤدي حقها إلا إذا كان يوم القيامة صفحت له صفائح من نار فأحمي عليها في نار جهنم ، فيكوى بها جنبه وجبينه وظهره ، كلما بردت أٌعيدت في يوم كان مقداره خمسين ألف سنة ، حتى يقضى بين العباد، فيرى سبيله، إما إلى الجنة وإما إلى النار \" 0\n\nوللزكاة فوائد دينية وخلقية واجتماعية كثيرة ، نذكر منها ما يأتي :\n\nفمن فوائدها الدينية :\n\n1- أنها قيام بركن من أركان الإسلام الذي عليه مدار سعادة العبد في دنياه وأٌخراه 0\n\n2- أنها تُقرب العبد إلى ربه وتزيد في إيمانه ، شأنها في ذلك شأن جميع الطاعات 0\n\n3- ما يترتب على أدائها من الأجر العظيم ، قال الله تعالى : ) يمحق الله الربا ويربي الصدقات { [ سورة البقرة : 276 ] وقال تعالى : ) وما ءاتيتم من ربا ليربوا في أموال الناس فلا يربوا عند الله وما ءاتيتم من زكاة تريدون وجه الله فأولئك هم المضعفون { [ الروم :39 ] 0 وقال النبي صلى الله عليه وسلم \" من تصدق بعدل تمرة - أي ما يعادل تمرة - من كسب طيب ، ولا يقبل الله إلا الطيب ، فإن الله يأخذها بيمينه ثم يربيها لصاحبه كما يربي أحدكم فلوه حتى تكون مثل الجبل \" رواه البخاري ومسلم 0\n\n4- أن الله يمحو بها الخطايا كما قال النبي صلى الله عليه وسلم \" والصدقة تطفىء الخطيئة كما يطفىء الماء النار \" 0\n\nوالمراد بالصدقة هنا : الزكاة وصدقة التطوع جميعاً 0\n\nومن فوائدها الخلقية :\n\n1- أنها تلحق المزكي بركب الكرماء ذوي السماحة والسخاء 0\n\n2- أن الزكاة تستوجب اتصاف المزكي بالرحمة والعطف على إخوانه المعدمين ، والراحمون يرحمهم الله\n\n3- أنه من المشاهد أن بذل النفس المالي والبدني للمسلمين يشرح الصدر ويبسط النفس ويوجب أن يكون الإنسان محبوباً بحسب ما يبذل من النفع لإخوانه 0\n\n4- إن في الزكاة تطهيراً لأخلاق باذلها من البخل والشح كما قال تعالى : ) خذ من أموالهم صدقة تطهرهم وتزكيهم بها { [ التوبة : 103 ] 0\n\nومن فوائدها الاجتماعية :\n\n1- أن فيها دفعاً لحاجة الفقراء الذين هم السواد الأعظم في غالب البلاد 0\n\n2- أن في الزكاة تقوية للمسلمين ورفعاً من شأنهم ، ولذلك كان أحد جهات الزكاة الجهادُ في سبيل الله كما سنذكره إن شاء الله تعالى 0\n\n3- أن فيها إزالة للأحقاد والضغائن التي تكون في صدور الفقراء والمعوزين ، فإن الفقراء إذا رأوا تمتع الأغنياء بالأموال وعدم انتفاعهم بشيء منها ، لا بقليل ولا بكثير ، فربما يحملون عداوة وحقداً على الأغنياء حيث لم يراعوا لهم حقوقاً ، ولم يدفعوا لهم حاجة ، فإذا صرف الأغنياء لهم شيئاً من أموالهم على رأس كل حول زالت هذه الأمور وحصلت المودة والوئام 0\n\n4- أن فيها تنمية للأموال وتكثيراً لبركتها ، كما جاء في الحديث عن النبي صلى الله عليه وسلم أنه قال : \" ما نقصت صدقة من مال \" 0 أي : إن نقصت الصدقة المال عدديا فإنها لن تنقصه بركة وزيادة في المستقبل بل يخلف الله بدلها ويبارك له في ماله 0\n\n5- أن له فيها توسعة وبسطاً للأموال فإن الأموال إذا صرف منها شيء اتسعت دائرتها وانتفع بها كثير من الناس ، بخلاف إذا كانت دولة بين الأغنياء لا يحصل الفقراء على شيء منها 0\n\nفهذه الفوائد كلها في الزكاة تدل على أن الزكاة أمر ضروري لإصلاح الفرد والمجتمع 0 وسبحان الله العليم الحكيم 0\n\nوالزكاة تجب في أموال مخصوصة منها : الذهب والفضة بشرط بلوغ النصاب ، وهو في الذهب أحد عشر جنيها سعوديا وثلاثة أسباع الجنيه ، وفي الفضة ستة وخمسون ريالاً سعودياً من الفضة أو ما يعادلها من الأوراق النقدية ، والواجب فيها ربع العشر ، ولا فرق بين أن يكون الذهب والفضـة نقوداً أم تبراً أم حليــاً ، وعلى هذا فتجب الزكاة في حلي المرأة من الذهب والفضة إذا بلغ نصاباً ، ولو كانت تلبسه او تعيره ، لعموم الأدلة الموجبة لزكاة الذهب والفضة بدون تفصيل ، ولأنه وردت أحاديث خاصة تدل على وجوب الزكاة في الحلي وإن كان يلبس ، مثل ما رواه عبدالله بن عمرو بن العاص رضي الله عنهما : أن امرأة أتت النبي صلى الله عليه وسلم وفي يد ابنتها مسكتان من ذهب فقال : \" أتعطين زكاة هذا ؟ \" قالت : لا 0 قال : \" أيسرك أن يسورك الله بهما سوارين من نار ؟ \" فألقتهما وقالت: هما لله ورسوله \" 0 قال في بلوغ المرام : رواه الثلاثة وإسناده قوي ولأنه أحوط وما كان أحوط فهو أولى 0\n\nومن الأموال التي تجب فيها الزكاة : عروض التجارة ، وهي كل ما أٌعد للتجارة من عقارات وسيارات ومواشي وأقمشة وغيرها من أصناف المال ، والواجب فيها ربع العشر ، فيقومها على رأس الحول بما تساوي ويخرج ربع عشره ، سواء كان أقل مما اشتراها به أم أكثر أم مساوياً 0 فأما ما أعده لحاجته أو تأجيره من العقارات والسيارات والمعدات ونحوها فلا زكاة فيه لقول النبي صلى الله عليه وسلم : \" ليس على المسلم في عبده ولا فرسه صدقة \" - أهل الزكاة هم الجهات التي تصرف إليها الزكاة ، وقد تولى الله تعالى بيانها بنفسه فقال تعالى : ) إنما الصدقات للفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل فريضة من الله والله عليــــــم حكيم { [ التوبة : 60 ] 0\n\nفهؤلاء ثمانية أصناف :\n\nالأول : الفقراء وهم الذين لا يجدون من كفايتهم إلا شيئا قليلاً دون النصف ، فإذا كان الإنسان لا يجد ما ينفق على نفسه وعائلته نصف سنة فهو فقير فيعطى ما يكفيه وعائلته سنة 0\n\nالثاني : المساكين وهم الذين يجدون من كفايتهم النصف فأكثر ولكن لا يجدون ما يكفيهم سنة كاملة فيكمل لهم نفقة السنة 00 وإذا كان الرجل ليس عنده نقود ولكن عنده مورد آخر من حرفة أو راتب أو استغلال يقوم بكفايته فإنه لا يعطى من الزكاة لقول النبي صلى الله عليه وسلم : \" لا حظ فيها لغني ولا لقوي مكتسب \" 0\n\nالثالث : العاملون عليها وهم الذين يوكلهم الحاكم العام للدولة بجبايتها من أهلها ، وتصريفها إلى مستحقيها ، وحفظها ، ونحو ذلك من الولاية عليها ، فيعطون من الزكاة بقدر عملهم وإن كانوا أغنياء 0\n\nالرابع : المؤلفة قلوبهم وهم رؤساء العشائر الذين ليس في إيمانهم قوة ، فيعطون من الزكاة ليقوى إيمانهم ، فيكونوا دعاة للإسلام وقدوة صالحة ، وإن كان الإنسان ضعيف الإسلام ولكنه ليس من الرؤساء المطاعين بل هو من عامة الناس ، فهل يعطى من الزكاة ليقوى إيمانه ؟\n\nيرى بعض العلماء أنه يُعطى لأن مصلحة الدين أعظم من مصلحة البدن ، وها هو إذا كان فقيراً يعطى لغذاء بدنه ، فغذاء قلبه بالإيمان أشد وأعظـم نفعاً ، ويرى بعض العلماء أنه لا يعطى لأن المصلحة من قوة إيمانه مصلحة فردية خاصة به0\n\nالخامس : الرقاب ويدخل فيها شراء الرقيق من الزكاة وإعتاقه ، ومعاونة المكاتبين وفك الأسرى من المسلمين 0\n\nالسادس : الغارمون وهم المدينون إذا لم يكن لهم ما يمكن أن يوفوا منه ديونهم ، فهؤلاء يعطون ما يوفون به ديونهم قليلة كانت أم كثيرة 000 وإن كانوا أغنياء من جهة القوت ، فإذا قدر أن هناك رجلاً له مورد يكفي لقوته وقوت عائلته ، إلا أن عليه ديناً لا يستطيع وفاءه ، فإنه يُعطى من الزكاة ما يوفي به دينه ، ولا يجوز أن يسقط الدين عن مدينه الفقير وينويه من الزكاة 0\n\nواختلف العلماء فيما إذا كان المدين والداً أو ولداً ، فهل يعطى من الزكاة لوفاء دينه؟ والصحيح الجواز 0\n\nويجوز لصاحب الزكاة أن يذهب إلى صاحب الحق ويعطيه حقه وإن لم يعلم المدين بذلك ، إذا كان صاحب الزكاة يعرف أن المدين لا يستطيع الوفاء 0\n\nالسابع : في سبيل الله وهو الجهاد في سبيل الله فيعطى المجاهدون من الزكاة ما يكفيهم لجهادهم ، ويشترى من الزكاة آلات للجهاد في سبيل الله 0\n\nومن سبيل الله : العلمٌ الشرعي ، فيعطى طالب العلم الشرعي ما يتمكن به من طلب العلم من الكتب وغيرها ، إلا أن يكون له مال يمكنه من تحصيل ذلك به 0\n\nالثامن : ابن السبيل وهو المسافر الذي انقطع به السفر فيعطى من الزكاة ما يوصله لبلده0\n\nفهؤلاء هم أهل الزكاة الذين ذكرهم الله تعالى في كتابه ، وأخبر بأن ذلك فريضة منه صادرة عن علم وحكمة والله عليم حكيم 0\n\nولا يجوز صرفها في غيرها كبناء المساجد وإصلاح الطرق ، لأن الله ذكر مستحقيها على سبيل الحصر ، والحصر يفيد نفي الحكم عن غير المحصور فيه 0\n\nوإذا تأملنا هذه الجهات عرفنا أن منهم من يحتاج إلى الزكاة بنفسه ومنهم من يحتاج المسلمون إليه ، وبهذا نعرف مدى الحكمة في إيجاب الزكاة ، وأن الحكمة منه بناء مجتمع صالح متكامل متكافئ بقدر الإمكان ، وأن الإسلام لم يهمل الأموال ولا المصالح التي يمكن أن تبنى على المال ، ولم يترك للنفوس الجشعة الشحيحة الحرية في شُحها وهواها ، بل هو أعظم موجه للخير ومصلح للأمم 0\n\nوالحمد لله رب العالمين 0\n\n \n\nفي زكاة الفطر\n\n \n\nزكاة الفطر فرضها رسول الله صلى الله عليه وسلم عند الفطر من رمضان 0 قال عبدالله بن عمر رضي الله عنهما : \" فرض رسول الله صلى الله عليه وسلم الفطر من رمضان على العبد والحر والذكر والأنثى والصغير والكبير من المسلمين \" 0 (متفق عليه)\n\nوهي صاع من طعام مما يقتاته الآدميون ، قال أبو سعيد الخدري رضي الله عنه : \" كنا نخرج يوم الفطر في عهد النبي صلى الله عليه وسلم صاعاً من طعام ، وكان طعامنا الشعير والزبيب والأقط والتمر \" رواه البخاري 0 فلا تجزئ الدراهم والفرش واللباس وأقوات البهـــائم والأمتعة وغيرها ، لأن ذلك خلاف ما أمر به النبي صلى الله عليه وسلم : \" من عمل عملاً ليس عليه أمرنا فهو رد (أي مردود عليه)\"0\n\nومقدار الصاع كيلوان وأربعون غراماً من البر الجيد ، هذا هو مقدار الصاع النبوي الذي قدر به النبي صلى الله عليه وسلم الفطر 0\n\nويجب إخراج الفطرة قبل صلاة العيد والأفضل إخراجها يوم العيد قبل الصلاة ، وتجزئ قبله بيوم أو بيومين فقط ، ولا تجزئ بعد صلاة العيد لحديث ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم : \" فرض زكاة الفطر طهرة للصائم من اللغو والرفث وطعمة للمساكين، فمن أداها قبل الصلاة فهي زكاة مقبوله ، ومن أداها بعد الصلاة فهي صدقة من الصدقات\" رواه أبو داود وابن ماجه 0 ولكن لو لم يعلم بالعيد إلا بعد الصلاة أو كان وقت إخراجها في بر أو بلد ليس فيه مستحق - أجزأ إخراجها بعد الصلاة عند تمكنه من إخراجها0\n\nوالله أعلم ، وصلى الله وسلم على نبينا محمد وآله وصحبه 0","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"في الزكاة وفوائدها","ar":"في الزكاة وفوائدها"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.441844","updatedAt":"2025-02-04T13:31:09.441847","createdBy":null,"isPromoted":false,"id":"507"}