{"type":{"type":"article","data":{"item":{"id":"102","title":"التقـــوى","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- التقوى لغة واصطلاحاً. 2- التقوى مفتاح كل خير. 3- كيف يتحصل المؤمن على التقوى. 4- صور تتنافى مع التقوى.\n\nالخطبة الأولى\n\nقال تعالى: وتزودوا فإن خير الزاد التقوى [البقرة:197].\n\nالزاد هو ما يأخذ المسافر معه من متاع، وكلنا في حال سفر إلى الله سبحانه وخير ما نتزود به لذلك اللقاء هي التقوى.\n\nفما التقوى؟ ولماذا؟ وكيف يتقي العبد ربه؟ وما موقف المسلم منها؟\n\nأما التقوى: لغة فهي مأخوذة من الوقاية وما يحمي به الإنسان رأسه.\n\nاصطلاحا: أن تجعل بينك وبين ما حرّم الله حاجبا وحاجزا.\n\nعرّف علي بن أبي طالب التقوى فقال: هي الخوف من الجليل والعمل بالتنزيل والقناعة بالقليل والاستعداد ليوم الرحيل.\n\nوسأل عمر كعبا فقال له: ما التقوى؟ فقال كعب: يا أمير المؤمنين أما سلكت طريقا فيه شوك؟ قال: نعم. قال: فماذا فعلت؟ فقال عمر : أشمر عن ساقي، وانظر إلى مواضع قدمي وأقدم قدما وأؤخر أخرى مخافة أن تصيبني شوكة. فقال كعب: تلك هي التقوى.\n\nتشمير للطاعة، ونظر في الحلال والحرام، وورع من الزلل، ومخافة وخشية من الكبير المتعال سبحانه.\n\nوينبغي أن تعلم:\n\nأنه ما من خير إلا وعلقه رب العزة سبحانه بالتقوى:\n\nأ‌-     تفريج الكروب: ومن يتق الله يجعل له مخرجا\n\nب‌- سعة في الرزق: ويرزقه من حيث لا يحتسب [الطلاق:2].\n\n    ج- قبول العمل: إنما يتقبل الله من المتقين [المائدة:27].\n\n     د- سداد في الرأي وتوفيق في النظر: إن تتقوا الله يجعل لكم فرقانا [الأنفال:29].\n\n    هـ- حسن العاقبة: إنه من يتق ويصبر فإن الله لا يضيع أجر المحسنين [يوسف:90].\n\nوالتقوى محلها القلب للحديث: ((التقوى ههنا التقوى ههنا ويشير إلى صدره ))([1]).\n\nفليست التقوى مظهرا يكون عليه العبد للحديث: ((إن الله لا ينظر إلى صوركم ولا إلى أجسامكم ولكن ينظر إلى قلوبكم وأعمالكم))([2]).\n\nوأما لماذا التقوى؟: فلا بد من التقوى:\n\nلأن التقوى هي منبع الفضائل كلها فالرحمة والوفاء والصدق والعدل والورع والبذل والعطاء كلها ثمرات من ثمار شجرة التقوى إذا أينعت في قلب المؤمن.\n\nلأن التقوى هي التي تصحبك إلى قبرك فهي المؤنس لك من الوحشة والمنجية لك من عذاب الله العظيم: (دخل علي المقبرة فقال: يا أهل القبور ما الخبر عندكم: إن الخبر عندنا أن أموالكم قد قسمت وأن بيوتكم قد سكنت وإن زوجاتكم قد زوجت، ثم بكى ثم قال: والله لو استطاعوا أن يجيبوا لقالوا: إنا وجدنا أن خير الزاد التقوى).\n\nالتقوى هي خير ضمانة تحفظ بها ولدك ومستقبل أبنائك من بعدك:\n\nقال تعالى: وليخش الذين لو تركوا من خلفهم ذرية ضعافا خافوا عليهم فليتقوا الله وليقولوا قولا سديدا [النساء:9].\n\nوتأمل كيف أن الله سبحانه سخر نبيا هو موسى عليه السلام ووليا هو الخضر عليه السلام لإقامة جدار في قرية بخيلة فاعترض موسى عليه السلام: قال لو شئت لاتخذت عليه أجرا [الكهف:78]. ثم يخبر الخضر عليه السلام سبب فعله بالغيب الذي أطلعه الله عليه في هذا الأمر فيقول: وأما الجدار فكان لغلامين يتيمين في المدينة وكان تحته كنز لهما وكان أبوهما صالحا [الكهف:82]. وقال ابن عباس: حفظا بصلاح أبيهما وتقدم إنه كان الأب السابع والله أعلم([3]).\n\nوأما كيف يتقي العبد ربه؟:\n\nفي عقلك وفهمك:\n\nأ- الانقياد لشرع الله سبحانه قال تعالى: لا تقدموا بين يدي الله ورسوله واتقوا الله إن الله سميع عليم [الحجرات:1]. قال ابن عباس: (نهوا أن يتكلموا بين يدي كلامه)([4]).\n\nب، التسليم لقضاء الله وقدره: وذلك بأن يعتقد عند المصيبة أمرين لا غنى للمسلم عنهما الأول: أنه ملك لمالك: فنحن مملوكون لله سبحانه: إنا لله وإنا إليه راجعون [البقرة:156]. قل اللهم مالك الملك [آل عمران:26]. ألا له الخلق والأمر [الأعراف:54].\n\nالثاني: إن هذا المالك - وهو الله سبحانه - حكيم في أفعاله فلا يصدر عنه سبحانه إلا ما هو مبني على العلم والحكمة والخير قال تعالى: وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون [البقرة:216].\n\nيقول عمر : (والله لا أبالي على خير أصبحت أم على شر لأني لا أعلم ما هو الخير لي ولا ما هو الشر لي).\n\nج- التأمل والنظر في بديع صنع الحق سبحانه: وأنكر رب العزة سبحانه على الذين يمرون بآيات الله ولا يعتبرون فقال: وكأين من آية في السماوات والأرض يمرون عليها وهم عنها معرضون [يوسف:105].\n\nوفي كل شيء له آية                    تدل على أنه الواحد\n\nفي قلبك :\n\nفلا غل ولا حسد: وقيل لرسول الله : ((أي الناس أفضل؟ قال: كل مخموم القلب صدوق اللسان. قالوا: صدوق اللسان نعرفه فما مخموم القلب؟ قال: هو التقي النقي لا إثم فيه ولا بغي ولا غل ولا حسد))([5]).\n\nولا كبر ولا عجب للحديث: ((لا يدخل الجنة إنسان في قلبه مثقال حبة من خردل من كبر))([6]).\n\nفي تعاملك: فلا غش ولا خداع ولا كذب: لقول النبي : ((من غشنا فليس منا والمكر والخداع في النار))([7]).\n\nأو أن يستخدم اسم الله العظيم لترويج بضاعته للحديث: ((الحلف منفقة للسلعة ممحقة للبركة))([8]).\n\nأو أن يكتم عيبا للحديث: ((من باع عيبا لم يبينه لم يزل في مقت الله ولم تزل الملائكة تلعنه))([9]).\n\nأو يستخدم الرشوة لتيسير أمره في أمر لا يحق له للحديث: ((لعن رسول الله الراشي والمرتشي والرائش)) يعني الذي يمشي بينهما([10]).\n\nفي مطعمك وشربك: فلا يدخل جوفك الحرام، وإذا أكل العبد الحرام فلا تقبل منه طاعة للحديث: ((وإذا خرج الحاج حاجا بنفقة خبيثة (أي حرام) ووضع رجله في الغرز ونادى: لبيك اللهم لبيك ناداه منادٍ من السماء: لا لبيك ولا سعديك زادك حرام وراحلتك حرام وحجك مأزور غير مبرور))([11]).\n\nفي جوارحك في لسانك: قال عقبة بن عامر: ((يا رسول الله ما النجاة؟ فقال: أمسك عليك لسانك وليسعك بيتك وابك على خطيئتك))([12]).\n\nفي بصرك: قال تعالى: يعلم خائنة الأعين وما تخفي الصدور [غافر:9]. قال ابن عباس: (هو الرجل يكون مع القوم فإذا مرت المرأة بهم نظر إليها إذا غفلوا عنه، وإذا فطنوا غض بصره وقد اطلع الله على ما في قلبه أنه يود أن يرى عورتها)، وللحديث: ((والعينان تزنيان))([13]).\n\nفي رحمك: للحديث: ((يقول الله عز وجل: أنا الله وأنا الرحمن خلقت الرحم وشققت لها اسماً من اسمي، فمن وصلها وصلته، ومن قطعها قطعته))([14]).\n\nفي أهلك: فلا ظلم أو سوء عشرة للحديث: ((إن الرجل ليكتب عند الله جبارا وليس عنده إلا أهل بيته))([15]).\n\nولا بخل في الإنفاق للحديث: ((كفى بالمرء إثما أن يحبس عمن يملك قوته))([16]).\n\nوأن يعدل بين نسائه إن كانوا أكثر من واحدة للحديث: ((من كانت له امرأتان فمال إلى  إحداهما جاء يوم القيامة وشقه مائل))([17]).\n\nوأما موقف المسلم من التقوى:\n\nأن تسأل الله أن يجعلك من المتقين للحديث: ((اللهم إني أسلك الهدى والتقى والعفاف والغنى))([18]).\n\nمغالبة النفس بالعمل الصالح للحديث: ((اتق الله حيثما كنت واتبع السيئة الحسنة تمحها وخالق الناس بخلق حسن))([19]).\n\n([1])مسلم .\n([2])مسلم .\n([3])مختصر ابن كثير مجلد 2 ص 432.\n([4])مختصر ابن كثير ص357 .\n([5])ابن ماجة بإسناد صحيح .\n([6])رواه أحمد ورواته رواه الصحيح .\n([7])الطبراني .\n([8])البخاري .\n([9])ابن ماجة .\n([10])أحمد والبزار .\n([11])الطبراني .\n([12])الترمذي .\n([13])أحمد والبزار .\n([14])أبو داود والترمذي .\n([15])ابن حيان .\n([16])مسلم .\n([17])أصحاب السنن وابن حبان .\n([18])مسلم .\n([19])الترمذي وقال حديث حسن صحيح . ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"التقـــوى","ar":"التقـــوى"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.358986","updatedAt":"2025-02-04T13:31:09.358989","createdBy":null,"isPromoted":false,"id":"102"}