{"type":{"type":"article","data":{"item":{"id":"60","title":"لذة المناجاة وحلاوة العبادة","description":"","author":"علي بن عمر بادحدح","content":"الخطبة الأولى\n\nأما بعد أيها الأخوة المؤمنون\nعن أي شيء يبحث الإنسان في هذه الحياة ? أليس الناس يبحثون عن السعادة العظمى ، والثروة الكبرى ؟ أليسوا يجدون في إثر الطمأنينة المستقرة والراحة المستمرة ؟ أليسوا يرغبون في أن يدخل السرور إلى قلوبهم وأن تشيع البهجة في نفوسهم وأن تعلو البسمة شفاههم وأن تترقب ألسنتهم بجميل القول ، وأن تستقبل آذانهم حسن الكلام؟ أليس كثير من الناس يبحثون عن اللذة والسعادة ؟ \n\nإن طريقها في هذا الدين العظيم وكثيرون هم الضايعون في بحثهم، وآخرون كثيرون أيضاً هم الواهبون فيما توصلوا إليه من نتائج، يلتمسون بها السعادة، ويقصدون بها حصول اللذة ، وأولئك في حيرتهم يعمهون ، والآخرون في أوهامهم يتخبطون، وأنت أيها المؤمن الصادق .. أيها المسلم المخلص .. أيها العبد الخاضع لله ، صاحب اللسان الذاكر لله - عز وجل- والدمعة الخاشعة لله - سبحانه وتعالى - والجبهة الخاضعة لعظمة الله - جل وعلا - أنت وحدك إن فهمت هذا الإيمان ، تفاعلت معه، وإن أتيت بموجباته ، فأنت السعيد الفريد في هذه الحياة الدنيا، وأنت الناجي الفائز بإذن الله -عز وجل- في الحياة الأخرى.\n\nاللذة التي يبحث عنها الناس\n\nأي شيئ تطلب ؟ وعن أي شيء تبحث ؟ والأمر قد يسره الله - سبحانه وتعالى- وبسطه بين يديك ، وجعله طريق واحدة ، تبدأ من أول لحظة تعي فيها، وتدرك التكليف ، وإذا به طريق يمتد من هذه الأرض الصغيرة ،إلى السموات العلى إلى رضوان الله - سبحانه وتعالى - إن اللذة والسعادة في الإيمان .. في السعي لنيل رضى الرحمن.. في عبادة الملك المنان - سبحانه وتعالى - \n\nفلننظر إلى هذه اللذة التي ذاقها المؤمنون .. التي عرفها وعلمها للناس المرسلون ، والتي اقتطف ثمارها وتمتع بأذواقها عباد الله الصالحون ، والتي حرمها كثيراً من المسلمين في هذه الأوقات ، لأنهم لم يأخذوا سبيلها، ولم ينهجوا طريقها، ولم يؤدوا واجباتها.\n\nاللذة الحقيقية\n\nإن أعظم هذه المنن والنعم أن تكون الحياة كلها لله - سبحانه وتعالى - { وما خلقت الجن والإنس إلا ليعبدون }، { قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين * لا شريك له وبذلك أمرت وأنا أول المسلمين }. \nما أعظم أن يكون الضعيف مرتبطاً بالله القوي ! ما أعظم أن يكون العبد العاجز مرتبطاً بالله - سبحانه وتعالى - الذي لا منتهى لكماله ! ما أعظم أن يخضع الفقير للمعدم للغني القاهر - سبحانه وتعالى - ! إنه حينئذً يتحول إلى صورةً أخرى ، وإلى معنىً آخر في هذه الحياة ، إنه يرتبط حينئذٍ بالسماء ، يرتبط بنور الوحي ، يرتبط بنفخة الله - عز وجل - التي نفخها في خلقة آدم أول ما خلق .. عندما جعل خلقه قبضة من طين، ونفخةً من روح ، عندما أراد الله - عز وجل - أن يجعل لهذه الروح غذاءها المرتبط بخالقها - سبحانه وتعالى - .\nالإيمان الذي أخبر النبي - صلى الله عليه وسلم - أن فيه اللذة والحلاوة والمتعة والسعادة .. الذي فيه طمأنينة القلب ، وسكينة النفس ، فها هو - عليه الصلاة والسلام- يعبر تعبيراً صريحاً واضحا ،ً قوي المعنى: ( ذاق طعم الإيمان ، من رضي بالله ربًاً، وبالإسلام دينا،ً وبمحمدً - صلى الله عليه وسلم - نبياً ورسولاً ) ما أعظم هذا الاستقرار والسكينة والطمأنينة ، عندما ترتبط بالله - عز وجل- خضوعاً لإله واحد، وغيرك من الناس يخضع لقوى الأرض ، يبتغي لديها خيراً، وآخرون يخضعون لقوى البشر يخشون منها ضراً، وأنت حر طليق لا عبودية لك إلا لله - سبحانه وتعالى- ، والناس أيضاً يتخبطون ويتحيرون ويلتمسون طريقاً هنا وهناك ، ومنهجا من شرق وغرب ، وأنت عندك منهج الإسلام ، الصراط المستقيم الذي جمع الله - سبحانه وتعالى - فيه الخير كله، ونفى عنه القصور والضر كله { اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام ديناً }، والناس يبحثون عن قدوات يلتمسونها هنا وهناك ، وقدوتك العظمى وأسوتك المثلى رسول الله - صلى الله عليه وسلم - خير الخلق أجمعين ، وخاتم الأنبياء والمرسلين { لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجوا الله واليوم الآخر وذكر الله كثيراً }. ما أعظم هذه الوحدة التي توحد وجهتك وقصدك لله - سبحانه وتعالى - خضوعاً وذلة ، وعلى الإسلام منهج تحاكم وشريعة حياة ، ومع الرسول- صلى الله عليه وسلم- قدوة تحتذى ، وأسوة تتبع . ما أعظم هذه الطمأنينة التي تنسكب في القلب ! { الذين أمنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب}، ما أعظمها من نعمة ! وما أعظمها من لذة ! لو أن الإنسان تفاعل بها انفعال صادقاً.. لو أنه تشربها تشرباً كاملاً ، لو أنه عاشها وبقي معها، في مداومة مستمرة ، وفي حياة متواصلة ، إذاً لتحقق له أيضاً ما بينه النبي - صلى الله عليه وسلم - من المفارقة في اللذة التي إذا جناها العبد حقيقةً، وإذا اقتطفها ثانيةً ؛ فإنه لا يرضى عنها بديلاً ( ثلاث من كن فيه وجد بهن حلاوة الإيمان، أن يكون الله ورسوله أحب إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله ، وأن يكره أن يعود إلى الكفر كما يكره أن يقذف في النار )، كل هذه المشاعر من المحبة والميل العاطفي ،إنما رابطها الإيمان الذي يغذيها وينميها، ويجعلها متعةً ولذة في هذه الحياة ، ولذا قال سلف الأمة - عندما تذوقوا هذه الحلاوة -: \" والله إنا لفي لذة لو علمها الملوك وأبناء الملوك لجالدونا عليها بالسيوف \". ذاقوا طعمها .. ذاقوا صلة بالله - سبحانه وتعالى - عظيمة، التي متى تعلق قلبك بها لن يتعلق بشيء سواه ، وبدأ حينئذً كل أمرك من طموح، ومن شوق ، ومن آمال ، ومن غايات في هذه الحياة ، يرتبط بهذا الإيمان كما بين النبي - صلى الله عليه وسلم - في هذه المنن الإيمانية ، والمنح الربانية ، التي يسوقها - سبحانه وتعالى - لك أنت - أيها العبد المؤمن المسلم- من بين هذه البشرية الحائرة الضالة المتخبطة ، البعيدة عن منهج الله ، الجاحدة لرب الأرباب ، وملك الملوك - سبحانه وتعالى- .\nتأمل قول النبي - صلى الله عليه وسلم - : ( إن الله إذا أحب عبداً نادى جبريل إني أحب فلان فأحبه فيحبه جبريل ثم ينادي في أهل السماء إن الله يحب فلان فأحبوه فيحبه أهل السماء ، ثم يوضع له القبول في الأرض ) .\nفإذا أنت ترى القلوب تهفو إليك ، وترى الأيدي تعانقك ، وترى الشفاه تبتسم لك ، وترى بريق العيون ينظر لك نظرة المحبة، ولم تسدي إليهم معروفا ،ً ولم تقدم إليهم مساعدة، وإنما هي لغة التحاور الإيماني وإنما هي مشاعر القلوب التي ترسل بإذن الله - عز وجل - تلك الروابط ، التي تسعد بها البشرية ، والتي تطمئن بها أسباب الحياة بين البشر .\nحتى تدرك مدى ما ينعكس من أثار الإيمان في طمأنينتك وعلاقتك بهذا الكون وعلاقتك بهذه الحياة تأمل قول النبي - عليه الصلاة والسلام - عندما قال : ( من ابتغى رضى الله بسخط الناس ، رضي الله عنه وأرضى عنه الناس ، ومن ابتغى سخط الله برضى الناس ، سخط الله عليه وأسخط عليه الناس)، يبقى شقياً محروماً ، منكوداً مطرداً ، وإن ملك الأموال كلها ، وإن كان بين يديه كل شيء من ملذات الحياة ، لكن في صدره ضيق ، وفوق قلبه أكوام من الهموم ، وفوق عينيه غم يتجسد في مراء وجهه ، كأن عليه قطع من سواد مظلم ، وكأن على وجوههم قتر وذلة . نسأل الله - سبحانه وتعالى - السلامة.\n\nلذة الخلوة مع الله \n\nوالمؤمن الذي خلى بربه كما قال الحسن البصري حينما سئل : ما بال أهل الليل على وجوههم نور ؟ قال : لأنهم خلوا بربهم فألبسهم من نوره - سبحانه وتعالى – .\nالمؤمن الذي في عز المحنة وشدتها وهولها ، يبقى ساكناً ، مطمئناً بوعد الله - عز وجل - وبنصر الله - سبحانه وتعالى - كما كان من الرسل والأنبياء ( ما ضنك باثنين الله ثالثهما) .. { قال كلا إن معي ربي سيهدين } .. { قلنا يا نار كوني برداً وسلاماً على إبراهيم }، ما أعظم هذه الطمأنينة المنسكبة في القلب ، والتي تجعل الإنسان مستقراً مطمئناً .\nفليتك تحلو والحياة مريرة **** وليتك ترضى والأنام غضابُ\nفإذا صح منك الود فالكل هيناً **** وكل الذي فوق التراب ترابُ\n\nهكذا عندما تتعلق بالله - عز وجل - تكون أشواقك وأفراحك ، وكل ما يمر بك إنما ينزل هذا المنزل العظيم فما الذي يفرحك في هذه الدنيا ؟ إنه الفرح بفضل الله .. بطاعة الله - سبحانه وتعالى - { قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون }، عندما يفرح الناس بالعلاوات وزيادة الأموال .. عندما يفرحون بالدور والقصور ، يفرح المؤمن بسجدةٍ خاشعة ، في ليلة ساكنة ، في وقت سحر يناجي فيها ربه ، ويسكب دمعه ، ويتذلل بين يدي خالقه - سبحانه وتعالى – { تتجافى جنوبهم عن المضاجع يدعون ربهم خوفاً وطمعاً ومما رزقناهم ينفقون } ما هذا الشوق الذي يستولي على القلب عندما يتغلغل فيه الإيمان ؟ فهذا بلال - رضي الله عنه - عندما تحين وفاته ، تصيح زوجته وتقول: يا حزناه فيقول : بل وافرحتاه ، غداً ألقى الأحبة محمداً وصحبه.\nالشوق إلى لقاء الله - سبحانه وتعالى - دعا أنس بن النضر أن يلغي ذلك التفكير المادي المنطقي في يوم أحد ،وإذا به يقول : \"واهاً لريح الجنة ، والله إني لأجد ريحها دون أحد \" ثم ينطلق مشتاقاً راغباً محباً متولعاً عاشقاً للقاء الله - سبحانه وتعالى - راغباً في طاعة الله - سبحانه وتعالى - ويلقي بنفسه يعانق الموت قبل أن يأتيه ، وإذا به يمضي شهيداً إلى الله - سبحانه وتعالى - .\nوذاك عمير بن الحمام في موقعة وغزوة بدر يأكل تمرات ، فحينما يسمع نداء النبي – صلى الله عليه وسلم - يقول : ( لا يقاتلهم اليوم رجل مقبلاً غير مدبر إلا أدخله الله الجنة ) فيرمي بالتمرات قائلاً : ما أطولها من حياة حتى أبلغ هذه الأمنية العظيمة .\n\nنعمة الإيمان وأثره على الحياة \nالإيمان يحول الحياة كلها إلى جنة خضراء ، كأنما الإنسان في بستان تجري من حوله الأنهار ، وتزينه الأزهار ، ويستمتع بضلال الأشجار ، ويتناول لقطف تلك الثمار ، كأنه ما مسه من ضر ، ولا لقي في هذه الحياة من عناء ، كما أخبر النبي – صلى الله عليه وسلم -: ( المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف ، وفي كل خير) ، وقال في حديث آخر : ( عجباً لأمر المؤمن ! إن أمره كله له خير ، إن أصابته سراء شكر ، وإن أصابته ضراء صبر ، وليس ذلك لأحد إلا للمؤمن ) ففي كل الأحوال هو يرى نور الله - عز وجل - ويرى حكمة قدر الله - عز وجل - ويسلم لأمر الله - عز وجل - ويبتغي في السراء ، وفي الضراء رضوان الله - عز وجل- ويلتمس أجر الله - سبحانه وتعالى - حتى الشوكة يشاكها العبد المؤمن يكفر الله - سبحانه وتعالى - به من خطاياه ما أعظم هذه المنة أيها الأخوة الأحبة ! .\n\nإنها نعمة لا تدانيها نعمة ، ولا توازيها منة ، عندما ينشغل الناس بجمع الأموال والثروات ، وينشغل العبد المؤمن بجمع الأعمال الصالحة والحسنات ، يلتمس أجراً هنا ، ويلتمس حسنةً هناك كما كان أصحاب محمد – صلى الله عليه وسلم - لا يتنافسون على غنائم الدنيا ، ولا على لعاعتها ، وإنما - كما في حديث أبي ذر رضي الله عنه - : يا رسول الله ذهب أهل الدثور بالأجور ، يصلون كما نصلي ويصومون كما نصوم ، ويتصدقون بفضول أموالهم . جاءت الحسرة في نفوس الصحابة على ذلك الأجر والثواب الذي لا يستطيعونه فقال لهم النبي - عليه الصلاة والسلام - مسلياً وفاتحاً أفاقاً وأبواباً من الخير عظيمة ( أو ليس قد جعل الله لكم ما تصدقون به كل تسبيحة صدقة ، وكل تهليلة صدقة ، وكل تكبيرة صدقة ، وكل تحميدة صدقة ، وأمر بالمعروف صدقة ، ونهي عن المنكر صدقة ) وذكر أبواب من الخير عظيمة ثم ماذا ؟ رجع القوم بعد ذلك مرة أخرى فقالوا : يا رسول الله سمع إخواننا ما قلت ففعلوا مثلما فعلنا . قال : ( ذلك فضل الله يؤتيه من يشاء ) .\nكان القوم إنما همهم أن يجمعوا رصيداً يحضون فيه برحمة الله - سبحانه وتعالى - ويتأهلون فيه لنيل رضوان الله - عز وجل- وأن يشملهم بواسع رحمته ، وأن يتغمدهم برضوانه ومغفرته- سبحانه وتعالى- .\nوقد ورد في صحيح مسلم عن حال الصحابة أنه أحدهم كان لا يجد الصدقة يتصدق بها ، فماذا كان يصنع وقد عذره الله سبحانه وتعالى ؟ قال : فكان أحدنا يحتمل الحمال - عنده قوة بدن - فيعمل حاملاً لا ليتوسع في الرزق ، ولا ليرفع من مستوى المعيشة ،ولا ليزيد في الأرصدة ، ولا ليؤمن المستقبل- كما يقول الناس اليوم - ولكن يحمل الحمالة ليجد ما يتصدق به بين يدي الله - سبحانه وتعالى - .\nما أعظم هذه النفوس وهذه الغايات ! سعادة عندما يقدم لله - عز وجل - .. سعادة عندما يفرّج كربة أخيه المسلم ، سعادة عندما يتابع النبي – صلى الله عليه وسلم - ثم ما أعظم أن ينشغل الناس بسفساف القول كذباً ودجلاً .. نفاقاً وتذمراً .. وغيبة ونميمة ، ولا تزال أنت - أيها العبد المؤمن - مرطباً لسانك بذكر الله .. مسبحاً لمالك السموات والأرض - سبحانه وتعالى - .. ما تزال تستغفر كما كان المصطفى – صلى الله عليه وسلم – يستغفر في اليوم والليلة سبعين مرة . - وفي روايات أخرى - مائة مرة .\nما تزال تلهج بذكر الله - عز وجل- متبعاً وصية رسولك – صلى الله عليه وسلم - ( لا يزال لسانك رطباً بذكر الله ) ، وكذلك تشنف أذنك ، وترطب لسانك بتلاوة القرآن ، والناس ساهون لاهون ، وفي غيهم يعمهون ، وأنت تثلج صدرك ، وتطمئن قلبك ، وترطب لسانك بتلك الآيات العطرة ، في صخب هذه الحياة الداوية .. في هذه الأعصر التي كثر فيها قول الباطل .\n\nمفاتيح سعادة المسلم \nيبقى المسلم متميزاً لأنه لا يفتر ولا ينأ عن ذكر الله - سبحانه وتعالى - ويشعر بمدى التوجيه الإلهي الرباني الذي جاء مؤكداً ومطلقاً ، مما يدل على أفاق واسعة من هذا الأمر العظيم { يا أيها الذين آمنوا اذكروا الله ذكراً كثيراً } أي لا حد له ولا منتهى ولا وقت ولا زمان ولكنه في الليل وفي النهار .. تسبيح في الغدو والآصال .. ذكر ودعاء لله - سبحانه وتعالى- تستفتح فيه يومك وتفتح لك فيه أبواب الرضى ، وأبواب الهناء ، وأبواب الرزق وأبواب السعادة في الدنيا ، وتختم به ليلك ونهارك ويومك ،فإذا بك تطمئن في كنف الله ، وإذا بك تبيت في حفظ الله ، وغيرك قد تسلطت عليه المردة والشياطين، وذاك يمسه جن ، وذاك يركبه شيطان وأنت محفوظ بإذن الله - سبحانه وتعالى - ما أعظم هذه السعادة ! وما أجل هذه النعم والمنن ! . \nوالناس في ليلهم صاخبون ، وبعضهم في المعاصي غائصون ، ويحيون السهرات الماجنة ، ويعيشون مع الأفلام الداعرة ، وأنت - أيها العبد المؤمن – في خلوة من صخب الحياة إلى هدوء الليل وقمت تختلس تلك الركيعات بين يدي الله - سبحانه وتعالى - في ذلك الوقت الذي هو أعظم وقتاً ، وفيه أعظم منة ، كما أخبر النبي - عليه الصلاة والسلام -: ( ينزل ربنا إذا بقي الثلث الأخير من الليل فينادي: هل من سائل فأعطيه ؟ هل من تائب فأتوب عليه ؟ هل من مستغفر فأغفر له ؟ وذلك الدهر كله )، فكيف يحضى أولئك الغافلون وأولئك العاصون بهذه المنن ؟ إنهم عنها والله لمحرومون ، وأنت إن كنت من أهل الليل .. إن كنت من أهل مناجاة الأسحار .. إن كنت من أهل ذرف الدموع في تلك الأوقات الفاضلة ، المكثرين من التلاوة والأذكار ، المداومين على الدعاء والاستغفار ؛ فإنك حضي وحري بأن تنال موعود النبي – صلى الله عليه وسلم -: ( أفشوا السلام ، وأطعموا الطعام، وصلوا الأرحام وصلّوا بالليل والناس نيام ، تدخلوا جنة ربكم بسلام )، ما بال الناس يستيقظون وعلى وجوههم قتر وفي جباههم تجهّم ؟! والمؤمن الوحيد كما أخبر النبي - عليه الصلاة والسلام - هو الذي ينشرح صدره ، ويبدأ يومه بهذه العبادة والمناجاة لله - سبحانه وتعالى - كما في الحديث الصحيح عن أبي هريرة - رضي الله عنه - عن النبي - عليه الصلاة والسلام - ( يضرب الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب على كل عقدة يقول: نم عليك ليل طويل ، فإذا استيقظ وذكر الله انحلت عقدة ، فإذا قام وتوضأ انحلت الثانية ، وإذا صلى انحلت عقده كلها وأصبح نشيط النفس وإلا أصبح خفيف النفس كسلان ) .\nأنت - أيها العبد المؤمن - بيدك مفاتيح السعادة بين يديك خيرات وثروات عظمى ، فيها سكينة النفس ، وطمأنينة القلب ، ولذة الحياة ، وحسن القول ، وجميل ما يصنع ، وأحسن ما يعمل من الأعمال الصالحة ، فما أعظم هذا التميز وهذا التأهيل الذي يمكن للعبد المؤمن أن يكون فيه فريداً بين كل من لم يكون على منهج الله - سبحانه وتعالى - وما بالنا حرمنا هذه النعم ؟ لأننا لم نرتبط بها حق الارتباط ، ولم نؤدها حق الأداء ، لم نشعر بتلك اللذة التي كان النبي - عليه الصلاة والسلام - يقول فيها : (وجعلت قرة عيني في الصلاة)، منتهى السعادة ، منتهى السرور ، منتهى الانشراح ، منتهى الإقبال واللذة في تلك العبادة ، فأي أحد لا يحب الإقبال على ما يسره مما يحبه ويميل إليه قلبه !! إنه إذا وجد شيئاً يحبه أقبل عليه وتعلق به ، وبذل لأجله كل شيء ، ولذلك كان - عليه الصلاة والسلام - إذا حزبه أمر فزع إلى الصلاة فإذا بالطمأنينة ،وإذا بالسعادة ، وإذا باليقين الراسخ ينبعث في القلب من جديد ، ويحيي في النفس حياةً قوية راسخة ، ولذلك كان يقول - عليه الصلاة والسلام - : (أرحنا بها يا بلال ) .\n\nفلنرتح من تعب الحياة ، ومن سخطها في ظل العبادة والخشوع والخضوع لله - سبحانه وتعالى - فإن هذا طريق بإذن الله - عز وجل - موصل إلى سعادة الدنيا ، وإلى نجاة الآخرة .\n\nالخطبة الثانية\nاعلموا - أيها الأخوة المؤمنون - أن العبادة ليست سكوناً ، بل حركة وليست ضعفاً بل قوة ، إنها أن تخضع الحياة كلها لله - عز وجل - ولذلك تأملوا إلى العبادة العظمى التي تعلقت بها قلوب العباد الصادقين ، والزهاد المخلصين ، فإذا بهم ينطلقون في مواكب الجهاد رفعاً لراية الله - سبحانه وتعالى - ونشراً لدعوة الإسلام وهم هم الذين كانوا رهبان الليل إذا بهم فرسان النهار ، هم أولئك القوم منهم عبدالله بن المبارك - رضي الله عنه ورحمه الله - إمامٌ من أئمة التابعين ، وعالم من العلماء المحدثين ، وأحد الذين لم يدعو الحج لبيت الله الحرام ، لكنه كان يحج عاماً، ويغزو عاماً ، وقيل: إنه غزا نحو مائتي غزوة ضد أعداء الله - سبحانه وتعالى - وتأملوا تلك اللذة التي يجدها الصالحون في كل أنواع العبادة ، ومنها عبادة الجهاد والدعوة في سبيل الله - عز وجل - وهذا خالد بن الوليد - رحمة الله عليه ورضي عنه وأرضاه – يقول : \" ما ليلة تهدى إلي فيها عروس ، أنا لها محب مشتاق ، أحب إليّ من ليلة شديد قرها، كثير مطرها ، أصبّح فيها العدو فأقاتلهم في سبيل الله - عز وجل - تلك الليلة ما فيها من شدة البرد ، وبما فيها من انتظار العدو ، وبما فيها من قعقعة السيوف أحب إلى نفسه من عروس تهدى إليه وهو لها محب ومشتاق ومنتظر - ! إنها لذة عجيبة لا يعرفها إلا من مارسها ، وهو الذي يجد لذة في الجهاد ومحبة وميل له فإذا به يشتاق وينبعث إليه.\nإذاً - أيها الأخوة الأحبة - ينبغي لنا أن نراجع أنفسنا ، وأن لا تشغلنا هذه الحياة بمطالبها المادية ، ولا بلغوها العارض ، بل ينبغي أن نعرف أن أساس هذه الحياة ، وأساس قطف ثمرتها ، وأساس أخذ ما يمكن أن يكون إن شاء الله - عز وجل - من أسباب النجاة إنما هو ربط القلب بالخالق - سبحانه وتعالى - ، إنما هو خفض الجباه لله - عز وجل - إنما هو رفع الأكف طلباً من الله - سبحانه وتعالى - ، إنما هو اليقين الراسخ أنه لا شيء في هذا الوجود ، ولا قوة في هذا الوجود ، ولا مضاء ولا مشيئة في هذا الوجود إلا لله - سبحانه وتعالى - فهو القاهر فوق عباده ، وهو المعطي والمانع ، وهو النافع والضار ، وهو الذي يسهل الأمور ، ويفرج الكروب - سبحانه وتعالى - ، وإذا ادلهمت الأمور ، وإذا تعاظمت الخطوب ، فليس لها من دون الله - سبحانه وتعالى – كاشف .\nماذا - أيها العبد المؤمن - هل تعاني من ضيق وشغف في العيش؟ فالإيمان والطاعة والعبادة لذة تعوضك عن ذلك ، ويعطيك الله - عز وجل - توفيق ييسر لك فيه من أبواب الرزق { ومن يتق الله يرزقه من حيث لا يحتسب }، إن كل شيء مرتبط بهذا المعنى العظيم ،معنى صلة العبد بالخالق - عز وجل - معنى صلة العبودية بالربوبية والألوهية ، معنى صلة هذا التذلل والخضوع للملك الجبار - سبحانه وتعالى - ولذلك ما فقدنا اللذة ، ولا غاب عنا الأنس ، ولا ذهبت عنا الحلاوة ، إلا عندما فقدنا هذه المعاني ، وانشغلنا - حتى الأخيار منا الذين يرتادون المساجد - وربما شغلتهم أمور أخرى ، وخلافات في الأقوال ، وكثرة في المحفوظات ، وما خلص إلى قلوبهم هذا السر الإيماني ، وتلك الوحدة الإيمانية التي تحيل الظلمة نوراً ، وتقلب الحزن سروراً. \nإن هذا المعنى الإيماني الذي ينبغي أن يكون فلك حياة الإنسان المسلم ، ومحور رحاه الذي يدور فيه في هذه الحياة ، لا يتكلم إلا من هذا المنطلق ، ولا يتقدم إلا من هذا المنطلق ، ولا يحزم إلا من هذا المنطلق ، كل شيء يربطه بالسعي إلى رضوان الله ، والرغبة في نيل رحمة الله ، والمبالغة في الخضوع والذلة لله - عز وجل - .\nومما زادني شرفاً وتيهاً **** وكدت بأخمصي أطأ الثريا\nدخولي تحت قولك يا عبادي **** وأن صيرت أحمد لي نبياً\nهذا هو الشرف ، وهذه هي النعمة ، وذلك هو التميز فالله الله في عبادتكم ، والله الله في إخلاصكم ، والله الله في مناجاتكم ، والله الله في كتاب ربكم ، والله الله في لحظات الأسحار ، والله الله في الأذكار والاستغفار، الله الله في تصفية القلوب ، وتهذيب النفوس ، وأن نبعد كل شيء يؤرث القلب ظلمةً ، ويؤرث الصدر ضيقاً، ويؤرث الحياة شقاءً ومرارةً ، إذا تنكرنا أمر الله عز وجل فإن كل شيء كما قال الله سبحانه وتعالى { قلتم أنى هذا قل هو من عند أنفسكم } إنما هو بسبب التخلف ، وبسبب القصور في طاعة الله - سبحانه وتعالى - أما المؤمن الموصول بالله -عز وجل- فإن حاله كما قال الله - عز وجل – :{ الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيماناً وقالوا حسبنا الله ونعم الوكيل } ما أعظم الصلة بالله عز وجل . \n\nفلنحرص على أن نراجع أنفسنا ، وأن نخلص نياتنا ، وأن نصحح مقاصدنا، وأن نكثر أعمالنا ، وأن نقلل من لغو الدنيا وانشغالنا بها ، فقد دخلت في عقولنا وقد تعشعشت في قلوبنا ، وقد جرت في دمائنا ، وقد صرفتنا عن كثير من مهمات الحياة الأخرى ، وليس ذلك يعنى - بحال من الأحوال - أن تترك الدنيا ! بل الدنيا مزرعة الآخرة ، ولكن اجعل القلب موصولاً بالله تجعل الدنيا كلها بإذن الله - عز وجل - ممراً ومعبراً سريعاً وهيّناً في الآخرة بعون الله - سبحانه وتعالى - . \n\n إسلاميات","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"لذة المناجاة وحلاوة العبادة","ar":"لذة المناجاة وحلاوة العبادة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.349756","updatedAt":"2025-02-04T13:31:09.349760","createdBy":null,"isPromoted":false,"id":"60"}