{"type":{"type":"article","data":{"item":{"id":"399","title":"المخدرات أضراروقصص","description":"","author":" يوسف الصالح","content":"مضار المخدرات كثيرة ومتعددة ومن الثابت علمياً أن تعاطي المخدرات يضر بسلامة جسم المتعاطي وعقله ...وإن الشخص المتعاطي للمخدرات يكون عبئاً وخطراً على نفسه وعلى أسرته وجماعته وعلى الأخلاق والإنتاج وعلى الأمن ومصالح الدولة وعلى المجتمع ككل.بل لها أخطار بالغة أيضاً في التأثير على كيان الدولة السياسي .. ونذكر هنا الأضرار الجسمية والنفسية والاجتماعية والسياسية.\n\nالأضرار الجسمية *\n\nفقدان الشهية للطعام مما يؤدي إلى النحافة والهزال والضعف العام المصحوب باصفرار الوجه أو اسوداده لدى المتعاطي كما تتسبب في قلة النشاط والحيوية وضعف المقاومة للمرض الذي يؤدي إلى دوار وصداع مزمن مصحوباً باحمرار في العينين ، ويحدث اختلال في التوازن والتأزر العصبي في الأذنين.\n\n2- يحدث تعاطي المخدرات تهيج موضعي للأغشية المخاطية والشعب الهوائية وذلك نتيجة تكوّن مواد كربونية وترسبها بالشعب الهوائية حيث ينتج عنها التهابات رئوية مزمنة قد تصل إلى الإصابة بالتدرن الرئوي.\n\n3- يحدث تعاطي المخدرات اضطراب في الجهاز الهضمي والذي ينتج عنه سوء الهضم وكثرة الغازات والشعور بالانتفاخ والامتلاء والتخمة والتي عادة تنتهي إلى حالات الإسهال الخاصة عند تناول مخدر الأفيون ، والإمساك.\n\nكذلك تسبب التهاب المعدة المزمن وتعجز المعدة عن القيام بوظيفتها وهضم الطعام كما يسبب التهاب في غدة البنكرياس وتوقفها عن عملها في هضم الطعام وتزويد الجسم بهرمون الأنسولين والذي يقوم بتنظيم مستوى السكر في الدم.\n\n4- أتلاف الكبد وتليفه حيث يحلل المخدر (الأفيون مثلاً) خلايا الكبد ويحدث بها تليفاً وزيادة في نسبة السكر ، مما يسبب التهاب وتضخم في الكبد وتوقف عمله بسبب السموم التي تعجز الكبد عن تخليص الجسم منها.\n\n5- التهاب في المخ وتحطيم وتآكل ملايين الخلايا العصبية التي تكوّن المخ مما يؤدي إلى فقدان الذاكرة والهلاوس السمعية والبصرية والفكرية.\n\n6- اضطرابات في القلب ، ومرض القلب الحولي والذبحة الصدرية ، وارتفاع في ضغط الدم ، وانفجار الشرايين ، ويسبب فقر الدم الشديد تكسر كرات الدم الحمراء ، وقلة التغذية ، وتسمم نخاع العظام الذي يضع كرات الدم الحمراء.\n\n7- التأثير على النشاط الجنسي ، حيث تقلل من القدرة الجنسية وتنقص من إفرازات الغدد الجنسية.\n\n8- التورم المنتشر ، واليرقات وسيلان الدم وارتفاع الضغط الدموي في الشريان الكبدي.\n\n9- الإصابة بنوبات صرعية بسبب الاستبعاد للعقار ؛ وذلك بعد ثمانية أيام من الاستبعاد.\n\n10- إحداث عيوباً خلقية في الأطفال حديثي الولادة.\n\n11- مشاكل صحية لدى المدمنان الحوامل مثل فقر الدم ومرض القلب ، والسكري والتهاب الرئتين والكبد والإجهاض العفوي ، ووضع مقلوب للجنين الذي يولد ناقص النمو ، هذا إذا لم يمت في رحم الأم.\n\n12- كما أن المخدرات هي السبب الرئيسي في الإصابة بأشد الأمراض خطورة مثل السرطان.\n\n13- تعاطي جرعة زائدة ومفرطة من المخدرات قد يكون في حد ذاته (انتحاراً).\n\n* الأضرار النفسية\n\nيحدث تعاطي المخدرات اضطراباً في الإدراك الحسي العام وخاصة إذا ما تعلق الأمر بحواس السمع والبصر حيث تخريف عام في المدركات ، هذا بالإضافة إلى الخلل في إدراك الزمن بالاتجاه نحون البطء واختلال إدراك المسافات بالاتجاه نحو الطول واختلال أو إدراك الحجم نحو التضخم.\n\n2- يؤدي تعاطي المخدرات إلى اختلال في التفكير العام وصعوبة وبطء به ، وبالتالي يؤدي إلى فساد الحكم على الأمور والأشياء الذي يحدث معها بعض أو حتى كثير من التصرفات الغريبة إضافة إلى الهذيان والهلوسة.\n\n3- تؤدي المخدرات أثر تعاطيها إلى آثار نفسية مثل القلق والتوتر المستمر والشعور بعدم الاستقرار والشعور بالانقباض والهبوط مع عصبية وحِدّة في المزاج وإهمال النفس والمظهر وعدم القدرة على العمل أو الاستمرار فيه.\n\n4- تحدث المخدرات اختلالاً في الاتزان والذي يحدث بدوره بعض التشنجات والصعوبات في النطق والتعبير عما يدور بذهن المتعاطي بالإضافة إلى صعوبة المشي.\n\n5- يحدث تعاطي المخدرات اضطراب في الوجدان ، حيث ينقلب المتعاطي عن حالة المرح والنشوة والشعور بالرضى والراحة (بعد تعاطي المخدر) ويتبع هذا ضعف في المستوى الذهني وذلك لتضارب الأفكار لديه فهو بعد التعاطي يشعر بالسعادة والنشوة والعيش في جو خيالي وغياب عن الوجود وزيادة النشاط والحيوية ولكن سرعان ما يتغير الشعور بالسعادة والنشوة إلى ندم وواقع مؤلم وفتور وإرهاق مصحوب بخمول واكتئاب.\n\n6- تتسبب المخدرات في حدوث العصبية الزائدة الحساسية الشديدة والتوتر الانفعالي الدائم والذي ينتج عنه بالضرورة ضعف القدرة على التواؤم والتكيف الاجتماعي.\n\nالاضطرابات الانفعالية قسمين\n\nالاضطرابات السارة *\n\nوتشمل الأنواع التي تعطي المتعاطي صفة إيجابية حيث يحس بحسن الحال والطرب أو التيه أو التفخيم أو النشوة ممثلاً حسن الحال : حيث يحس المتعاطي في هذه الحالة حالة بالثقة التامة ويشعر بأن كل شيء على ما يرام ، والطرب والتيه : حيث يحس بأنه أعظم الناس وأقوى وأذكى ويظهر من الحالات السابقة الذكر (الطرب والتيه ، وحسن الحال ، والتفخيم)، الهوس العقلي والفصام العقلي ، وأخيراً النشوة ويحس المتعاطي في هذه الحالة بجو من السكينة والهدوء والسلام\n\nالاضطرابات السارة *\n\nالاكتئاب : ويشعر الفرد فيه بأفكار (سوداوية) حيث يتردد في اتخاذ القرارات وذلك للشعور بالألم. ويقلل الشخص المصاب بهذا النوع من الاضطرابات من قيمة ذاته ويبالغ في الأمور التافهة ويجعلها ضخمة ومهمة.\n\nالقلق : ويشعر الشخص في هذه الحالة بالخوف والتوتر.\n\nجمود أو تبلد الانفعال : وهو تبلد العاطفة – حيث إن الشخص في هذه الحالة لا يستجيب ولا يستشار بأي حدث يمر عليه مهما كان ساراً وغير سار.\n\nعدم التناسب الانفعالي : وهذا اضطراب يحدث فيه عدم توازن في العاطفة فيرى الشخص المصاب هذا الاضطراب يضحك ويبكي من دون سبب مثير لهذا البكاء أو الضحك ، اختلال الآنية : حيث يشعر الشخص المصاب بهذا الاضطراب بأن ذاته متغيرة فيحس بأنه شخص متغير تماماً ، وأنه ليس هو ، وذلك بالرغم من أنه يعرف هو ذاته.\n\nويحدث هذا الإحساس أحياناً بعد تناول بعض العقاقير ، كعقاقير الهلوسة مثل (أل . أس . دي) والحشيش. وأحب أن أضيف هنا عن المذيبات الطيارة ((تشفيط الغراء أوالبنزين... إلخ)).\n\nيعاني متعاطي المذيبات الطيارة بشعور بالدوار والاسترخاء والهلوسات البصرية والدوران والغثيان والقيء وأحياناً يشعر بالنعاس. وقد يحدث مضاعفات للتعاطي كالوفاة الفجائية نتيجة لتقلص الأذين بالقلب وتوقف نبض القلب أو هبوط التنفس كما يأتي الانتحار كأحد المضاعفات وحوادث السيارات وتلف المخ أو الكبد أو الكليتين نتيجة للاستنشاق المتواصل ويعطب المخ مما قد يؤدي إلى التخريف هذا وقد يؤدي تعاطي المذيبات الطيارة إلى وفاة بعض الأطفال الصغار الذي لا تتحمل أجسامهم المواد الطيارة.\n\nوتأثير هذه المواد يبدأ عندما تصل إلى المخ وتذوب في الألياف العصبية للمخ. مما يؤدي إلى خللاً في مسار التيارات العصبية الكهربائية التي تسري بداخلها ويترتب على ذلك نشوة مميزة للمتعاطي كالشعور بالدوار والاسترخاء.\n\nالأضرار الاجتماعية *\n\n- أضرار المخدرات على الفرد نفسه :\n\nإن تعاطي المخدرات يحطم إرادة الفرد المتعاطي وذلك لأن تعاطي المخدرات (يجعل الفرد يفقد كل القيم الدينية والأخلاقية ويتعطل عن عمله الوظيفي والتعليم مما يقلل إنتاجيته ونشاطه اجتماعياً وثقافياً وبالتالي يحجب عنه ثقة الناس به ويتحول بالتالي بفعل المخدرات إلى شخص كسلان سطحي ، غير موثوق فيه ومهمل ومنحرف في المزاج والتعامل مع الآخرين).\n\nوتشكل المخدرات أضراراً على الفرد منها :\n\n1- المخدرات تؤدي إلى نتائج سيئة للفرد سواء بالنسبة لعمله أو إرادته أو وضعه الاجتماعي وثقة الناس به.\n\nكما أن تعاطيها يجعل من الشخص المتعاطي إنساناً كسول ذو تفكير سطحي يهمل أداء واجباته ومسؤولياته وينفعل بسرعة ولأسباب تافهة. وذو أمزجة منحرفة في تعامله مع الناس ، كما أن المخدرات تدفع الفرد المتعاطي إلى عدم القيام بمهنته ويفتقر إلى الكفاية والحماس والإرادة لتحقيق واجباته مما يدفع المسؤلين عنه بالعمل أو غيرهم إلى رفده من عمله أو تغريمه غرامات مادية تتسبب في اختلال دخله.\n\n2- عندما يلح متعاطي المخدرات على تعاطي مخدر ما، ويسمى بـ((داء التعاطي)) أو بالنسبة للمدمن يسمى بـ((داء الإدمان)) ولا يتوفر للمتعاطي دخل ليحصل به على الجرعة الاعتيادية (وذلك أثر إلحاح المخدرات) فإنه يلجأ إلى الاستدانة وربما إلى أعمال منحرفة وغير مشروعة مثل قبول الرشوة والاختلاس والسرقة والبغاء وغيرها. وهو بهذه الحالة قد يبيع نفسه وأسرته ومجتمعه وطناً وشعباً.\n\n3- يحدث تعاطي المخدرات للمتعاطي أو المدمن مؤثرات شديدة وحساسيات زائدة ، مما يؤدي إلى إساءة علاقاته بكل من يعرفهم. فهي تؤدي إلى سوء العلاقة الزوجية والأسرية ، مما يدفع إلى تزايد احتمالات وقوع الطلاق وانحراف الأطفال وتزيد أعداد الأحداث المشردين وتسوء العلاقة بين المدمن وبين جيرانه ، فيحدث الخلافات والمناشبات والمشاجرات التي قد تدفع به أو بجاره إلى دفع الثمن باهظاً. كذلك تسوء علاقة المتعاطي والمدمن بزملائه ورؤسائه في العمل مما يؤدي إلى احتمال طرده من عمله أو تغريمه غرامة مادية تخفض مستوى دخله.\n\n4- الفرد المتعاطي بدون توازنه واختلال تفكيره لا يمكن من إقامة علاقات طيبة مع الآخرين ولا حتى مع نفسه مما يتسبب في سيطرة (الأسوأ وعدم التكيف وسوء التوافق والتواؤم الاجتماعي على سلوكيات وكل مجريات صيانة الأمر الذي يؤدي به في النهاية إلى الخلاص من واقعة المؤلم بالانتحار).\n\nفهناك علاقة وطيدة بين تعادي المخدرات والانتحار حيث إن معظم حالات الوفاة التي سجلت كان السبب فيها هو تعاطي جرعات زائدة من المخدر.\n\n5- المخدرات تؤدي إلى نبذ الأخلاق وفعل كل منكر وقبيح وكثير من حوادث الدنى والخيانة الزوجية تقع تحت تأثير هذه المخدرات وبذلك نرى ما للمخدرات من آثار وخيمة على الفرد والمجمتع.\n\n* تأثير المخدرات على الأسرة\n\nالأسرة هي :((الخلية الرئيسية في الأمة إذا صلحت صلح حال المجتمع وإذا فسدت انهار بنيانه فالأسرة أهم عامل يؤثر في التكوين النفساني للفرد لأنه البيئة التي يحل بها وتحضنه فور أن يرى نور الحياة ووجود خلل في نظام الأسرة من شأنه أن يحول دون قيامها بواجبها التعليمي لأبنائها)).\n\nفتعاطي المخدرات يصيب الأسرة والحياة الأسرية بأضرار بالغة من وجوه كثيرة أهمها :\n\n1- ولادة الأم المدمنة على تعاطي المخدرات لأطفال مشوهين.\n\n2- مع زيادة الإنفاق على تعاطي المخدرات يقل دخل الأسرة الفعلي مما يؤثر على نواحي الإنفاق الأخرى ويتدنى المستوى الصحي والغذائي والاجتماعي والتعليم وبالتالي الأخلاقي لدى أفراد تلك الأسرة التي وجه عائلها دخله إلى الإنفاق عل المخدرات هذه المظاهر تؤدي إلى انحراف الأفراد لسببين :\n\nأولهما : أغراض القدوة الممثلة في الأب والأم أو العائل.\n\nالسبب الآخر : هو الحاجة التي تدفع الأطفال إلى أدنى الأعمال لتوفير الاحتياجات المتزايدة في غياب العائل.\n\n3- بجانب الآثار الاقتصادية والصحية لتعاطي المخدرات على الأسرة نجد أن جو الأسرة العام يسوده التوتر والشقاق والخلافات بين أفرادها فإلى جانب إنفاق المتعاطي لجزء كبير من الدخل على المخدرات والذي يثير انفعالات وضيق لدى أفراد الأسرة فالمتعاطي يقوم بعادات غير مقبولة لدى الأسرة حيث يتجمع عدد من المتعاطين في بيته ويسهرون إلى آخر الليل مما يولد لدى أفراد الأسرة تشوق لتعاطي المخدرات تقليداً للشخص المتعاطي أو يولد لديهم الخوف والقلق خشية أن يهاجم المنزل بضبط المخدرات والمتعاطين\n\nأضرار المخدرات على الإنتاج *\n\nيعتبر ((الفرد لبنة من لبنات المجتمع وإنتاجية الفرد تؤثر بدورها على إنتاجية المجتمع الذي ينتمي إليه)).\n\nفمتعاطي المخدرات لا يتأثر وحده بانخفاض إنتاجه في العمل ولكن إنتاج المجتمع أيضاً يتأثر في حالة تفشي المخدرات وتعاطيها فالظروف الاجتماعية والاقتصادية التي تؤدي إلى تعاطي المخدرات ((تؤدي إلى انخفاض إنتاجية قطاع من الشعب العام فتؤدي أيضاً إلى ضروب أخرى من السلوك تؤثر أيضاً على إنتاجية المجتمع)).\n\nومن الأمثلة على تلك السلوك هي : تشرد الأحداث وإجرامهم والدعارة والرشوة والسرقة والفساد والمرض العقلي والنفسي والإهمال واللامبالاة وأنواع السلوك هذه يأتيها مجموعة من الأشخاص في المجتمع ولكن أضرارها لا تقتصر عليهم فقط بل تمتد وتصيب المجتمع بأسره وجميع أنشطته وهذا يعني أن متعاطي المخدرات لا يتأثر وحده بانخفاض إنتاجه في العمل ولكنه يخفض من إنتاجية المجتمع بصفة عامة وذلك للأسباب التالية :\n\n1- انتشار المخدرات والاتّجار بها وتعاطيها يؤدي إلى زيادة الرقابة من الجهات الأمنية حيث تزداد قوات رجال الأمن ورقباء السجون والمحاكم والعاملين في المصحات والمستشفيات ومطاردة المهربين للمخدرات تجارها والمروجين ومحاكمتهم وحراستهم في السجون ورعاية المدمنين في المستشفيات تحتاج إلى قوى بشرية ومادية كثيرة للقيام بها وذلك يعني أنه لو لم يكن هناك ظاهرة لتعاطي وانتشار أو ترويج المخدرات لأمكن هذه القوات إلى الاتجاه نحو إنتاجية أفضل ونواحي ضحية أو ثقافية بدلاً من بذل جهودهم في القيام بمطاردة المهربين ومروجي المخدرات وتعاطيها ومحاكمتهم ورعاية المدمنين وعلاجهم.\n\n2- يؤدي كذلك تعاطي وانتشار المخدرات إلى خسائر مادية كبيرة بالمجتمع ككل وتؤثر عليه وعلى إنتاجيته وهذه الخسائر المادية تتمثل في المبالغ التي تنفق وتصرف على المخدرات ذاتها.\n\nفمثلاً : إذا كانت المخدرات (تزرع في أراضي المجتمع) التي تستهلك فيه فإن ذلك يعني إضاعة قوى بشرية عاملة وإضاعة الأراضي التي تستخدم في زراعة هذه المخدرات بدلاً من استغلالها في زراعة محاصيل يحتاجها واستخدام الطاقات البشرية في ما ينفع الوطن ويزيد من إنتاجه.\n\nأما إذا كانت المخدرات تهرب إلى المجتمع المستهلك للمواد المخدرة فإن هذا يعني إضاعة وإنفاق أموالاً كبيرة ينفقها أفراد المجتمع المستهلك عن طريق دفع تكاليف السلع المهربة إليه بدلاً من أن تستخدم هذه الأموال في ما يفيد المجتمع كاستيراد مواد وآليات تفيد المجتمع للإنتاج أو التعليم أو الصحة.\n\n3- أن تعاطي المخدرات يساعد على إيجاد نوع من البطالة ؛ وذلك لأن المال إذا استغل في المشاريع العامة النفع تتطلب توفر أيدي عاملة وهذا يسبب للمجتمع تقدماً ملحوظاً في مختلف المجالات ويرفع معدل الإنتاج ، أما إذا استعمل هذا المال في الطرق الغير مشروعة كتجارة المخدرات فإنه حينئذ لا يكون بحاجة إلى أيدي عاملة ؛ لأن ذلك يتم خفية عن أعين الناس بأيدي عاملة قليلة جداً.\n\n4- إن الاستسلام للمخدرات والانغماس فيها يجعل شاربها يركن إليها وبالتالي فهو يضعف أمام مواجهة واقع الحياة ... الأمر الذي يؤدي إلى تناقص كفاءته الإنتاجية فما يعوقه عن تنمية مهاراته وقدراته وكذلك فإن الاستسلام للمخدرات يؤدي إلى إعاقة تنمية المهارات العقلية والنتيجة هي انحدار الإنتاج لذلك الشخص وبالتالي للمجتمع الذي يعيش فيه كمّاً وكيفاً.\n\n5- كل دولة تحاول أن تحافظ على كيانها الاقتصادي وتدعيمه لكي تواصل التقدم ومن أجل أن تحرز دولة ما هذا التقدم فإنه لا بد من وجود قدر كبير من الجهد العقلي والعضلي معاً ((يبذل بواسطة أبناء تلك الدولة سعياً وراء التقدم واللحاق بالركب الحضاري والتقدم والتطور)) ليتحقق لها ولأبنائها الرخاء والرفاهية فيسعد الجميع ، ولما كان تعاطي المخدرات ينقص من القدرة على بذل الجهد ويستنفذ القدر الأكبر من الطاقة ويضعف القدرة على الإبداع والبحث والابتكار فإن ذلك يسبب انتهاك لكيان الدولة الاقتصادي وذلك لعدم وجود الجهود العضلية والفكرية (العقلية) نتيجة لضياعها عن طريق تعاطي المخدرات.\n\n6- إضافة إلى ذلك فإن المخدرات تكبد الدول نفقات باهظة ومن أهم هذه النفقات هو ما تنفقه الدول في استهلاك المخدرات فالدول المستهلكة للمخدرات (مثل الدول العربية) تجد نفقات استهلاك المخدرات فيها طريقها إلى الخارج بحيث إنها لا تستثمر نفقات المخدرات في الداخل مما يؤدي (غالباً) إلى انخفاض في قيمة العملة المحلية ، لو كانت العملة المفضلة لدى تجار المخدرات ومهربيها هو الدولار.\n\n7- أثر المخدرات على الأمن العام مما لاشك فيه أن الأفراد هم عماد المجتمع فإذا تفشت وظهرت ظاهرة المخدرات بين الأفراد انعكس ذلك على المجتمع فيصبح مجتمعاً مريضاً بأخطر الآفات ، يسوده الكساد والتخلف وتعمّه الفوضى ويصبح فريسة سهلة للأعداء للنيل منه في عقيدته وثرواته فإذا ضعف إنتاج الفرد انعكس ذلك على إنتاج المجتمع وأصبح خطر على الإنتاج والاقتصاد القومي إضافة إلى ذلك هنالك مما هو أخطر وأشد وبالاً على المجتمع نتيجة لانتشار المخدرات التي هي في حد ذاتها جريمة فإن مرتكبها يستمرئ لنفسه مخالفة الأنظمة الأخرى فهي بذلك (المخدرات) الطريق المؤدي إلى السجن. فمتعاطي المخدرات وهو في غير وعيه يأتي بتصرفات سلوكية ضارّة ويرتكب أفظع الحوادث المؤلمة وقد تفقد أسرته عائلها بسبب تعاطيه المخدرات فيتعرض لعقوبة السلطة وتؤدي به أفعاله إلى السجن تاركاً أسرته بلا عائل . وكل ذلك سببه الإهمال وعدم وعي الشخص وإدراكه نتيجة تعاطيه المخدرات.\n\nالمخدرات وآثارها النفسية *\n\nيمكن تلخيصها بالآتي:\n\n1- يهتز الكيان السياسي لأي دولة إذا لم يكن في وسعها ومقدورها بسط نفوذها على كل أقاليمها ولقد ثبت أن كثيراً من مناطق زراعة المخدرات في أنحاء متفرقة من العالم لا تخضع لسلطات تلك الدول التي تقع ضمنها ، إما لاعتبارات قبلية ، أو لاعتبارات جغرافية ، وهناك روابط وثيقة بين الإرهاب الدولي والاتّجار غير المشروع في الأسلحة والمفرقعات من جانب الاتّجار غير المشروع في المخدرات من جانب آخر.\n\n2- كما يهتز كيان الدولة السياسي إذا اضطرت الدولة إلى الاستعانة بقوات مسلحة أجنبية للحفاظ على كيانها ، وقد حدث مثل هذا في إحدى دول أمريكا الجنوبية اللاتينية ؛ حيث توجد عصابات لزراعة الكوكا وإنتاج مخدر الكوكايين وتهريبه وهي عصابات جيدة التنظيم ، ولديها أسلحة متقدمة ووسائل نقل حديثة حتى إن هذه العصابة وُجد بحوتها قواعد عسكرية ومهابط طائرات (لم تكن متصورة) وقد سيطرت هذه العصابات على مناطق زراعية لكوكا والقنب ونعت القوات الحكومية من دخولها الأمر الذي دعى الدولة إلى الاستغاثة واستدعاء قوات أجنبية (قوات للجيش الأمريكي).\n\n3- الحركات الانفصالية في العالم تغذيها أموال تجار المخدرات.\n\n4- مهربوا المخدرات والمتاجرون في المخدرات لا يؤمنون بدين أو عقيدة ولا ينتمون إلى وطن وليس لديهم انشغال سوى التفكير في الكسب المادي الغير مشروع من وراء الاتّجار بالمخدرات فهم على استعداد لبيع أنفسهم وأسرهم وأوطانهم وشعوبهم مقابل السماح لهم بالمرور بالمخدرات وتهريبها فيفشون الأسرار ويقدمون المعلومات للأعداء مما يجعل من المتعاطي ومهربي المخدرات فريسة سهلة للعدو ومخابراته.\n\n \n\nعندما تضيع القيم ، والسبب إدمان المخدرات\n\nتبدأ فصول هذه المأساة عندما فوجىء مدير النيابة برجل عجوز يدخل عليه مكتبه باكيا مذعورا يرتعش من الخوف ، وفي حالة إنهيار شديد ، وأخذ مدير النيابة يهدأ من روع الرجل العجوز ، وأحضر له كوبا من الماء حتى تهدأ حالته ، وسأله مدير النيابة لماذا هذا البكاء ؟ ولماذا هذا الخوف ؟ هنا تكلم الرجل العجوز يرجو مدير النيابة أن ينقذه من إبنه مدمن المخدرات ، فقد أفنى الرجل العجوز عمره في تربيته ، وكان المقابل أو الجزاء في النهاية بعد وفاة أمه الضرب والبهدلة والطرد من الشقة بلا رحمة\n\nويستكمل الأب العجوز مأساته والدموع تنساب من عينيه دون توقف ، والخجل يكسو وجهه ، ويتساءل كيف تحجر قلب إبنه ، وتجرد من آدميته نحو أبيه ، لقد كان أمل الأب في الحياة إبنه ، لم يبخل عليه بشيء كانت كل طلباته أوامر ، كان الأب يعمل ليلا ونهارا في وظيفة مدير عام في إحدى الشركات بالقطاع الخاص ، كانت كل أهدافه توفير إحتياجات الأبن ، ورؤية البسمة على وجهه ، فهو الأبن الوحيد المدلل الذي خرج به من الدنيا ليكون سنده في الحياة ، كان الأب ينفق عليه بلا حساب دون أن يلتفت أو ينتبه إلى تصرفاته ، أو يراقب سلوكه ، وكانت النتيجة تلف أخلاقه ، وفشله في دراسته حتى إنه حصل بصعوبة على دبلوم المدارس التجارية فقط ، وحاول الأب بكل قوته وإمكاناته أن يكمل الإبن تعليمه الجامعي ، ولكنه رفض هذه الفرصة التي أعطاها له الأب ، بل إنه رفض العمل في أي مجاليضيف الأب العجوز إلى هذه المأساة أبعادا جديدة ، حيث لاحظ الأب بمرور الوقت تصرفات إبنه الغريبة ، وخروجه المستمر للسهر خارج المنزل ، وأكتشف الأب من خلال هذه الملاحظة ، وبعد فوات الآوان عودة إبنه يوميا وهو غير واع لتصرفاته ، حيث كان مدمنا لكل أنواع المخدرات ، وعندما واجهه الأب بتصرفاته الغريبة وسهره كل ليلة ، إعترف الإبن وصاح في وجه الأب : أن هذه حياته ، يتصرف فيها كيف يشاء ، وأمام هذا السلوك الشاذ صفعه الأب على وجهه ، ولكن الأبن بدلا من أن يطلب الصفح من أبيه فقد سب الأب وكاد أن يفتك به ، واسودت الدنيا أمام الأب بعد أن تأكد فشله في تربية الأبن ، ومنذ تلك اللحظة بدأ الأبن يبتز الأب ويستولي منه بالقوة على كل أمواله ، وبدأ يضرب أبيه أمام الجيران ، مما أصاب الأب بالرعب والخوف الدائم من تجاوز إبنه ، وسوء أخلاقهولم يكتفي الإبن بذلك بل بدأ يذهب إلى الأب العجوز ، وإستدعى الإبن العاق باتهامات والده له إعترف أمام مدير النيابة بكل هدوء أعصاب بإدمانه للمخدرات .. لكل أنواع المخدرات : الحشيش ، والأفيون ، والهيروين ، والحبوب المخدرة أو المهلوسة ، وصرح الإبن لمدير النيابة بأن المخدرات قد دمرت عقله بسبب إهمال والده له ، وعدم رعايته منذ الصغر ، فالأب هو المسئول عن ضياعه لأن كل همه كان جمع المال ، ولم يعترض إطلاقا في أي وقت من الأوقات على تصرفات الإبن حتى سقط في سكة الندامة ، هنا أمر مدير النيابة حبسه لمدة خمسة وأربعين يوما ومازال الإبن حتى الآن محبوسا على ذمة المحاكمةوبعد ،،، فإن الإنسان يخسر نفسه ، ويضيع مستقبله بسبب تراخي الأسرة في تربية الأبناء ، وإهمالها في مراقبته ... ينسى الإنسان حياة الإستقامة في لحظة طيش وينساق وراء نزواته ... ينزلق في طريق الإنحراف مع رفاق السوء عندما يجد الباب مفتوحا على مصراعيه بلا رقابة لتكون النهاية المؤلمة ، وهي الفضيحة والدمار له ، لكل من حولههذا الإبن العاق المدمن لكل أنواع المخدرات مأساة لكل ما تعنيه المأساة من معاني .. ضيع نفسه بسبب المخدرات ... أدمن كل أنواع المخدرات في غفلة عن والده بعد وفاة أمه ، وهذا الأب الذي تناسى دوره في الرقابة على إبنه فكانت النتيجة فشله في دراسته ليتحول إلى مدمن مع سبق الإصرار ... إعتاد ضرب والده المدير العام وإهانته للإستيلاء على أمواله ، وإبتزازه ، وفي النهاية طرد والده من الشقة التي هي ملك وحق لوالده ، ليحولها إلى وكر لإدمان المخدرات\n\nمجلة المجتمع وآفة المخدرات\n \n\nمأساة\n\nحدثني أحد رجال مكافحة المخدرات أنهم قبضوا على شابا أصبح رهينة الإدمان حتى أفلس ومن ثم أصبح يسرق مجوهرات أمه وأخته وهو العائل الوحيد لهم ولما سرق جميع ما لديهم من مجوهرات بدأ ببيع أثاث بيتهم حتى لم يبقى شيء يبيعه أتدرون عياذ الله ماذا فعل لم يجد هذا المجرم إلا أن يوقع أخته في الإدمان و المسكينة لا تعلم ثم أخد بعد ذلك يتاجر بعرضها وشرفها من أجل المال والإدمان ولم يقف جنون هذا المدمن عند هذا الحد بل سولت له نفسه المريضة وجشعه المسعور أن يزيد دخله فلم يجد سوى أمه العجوز المسكينة التي اخذ يدس لها المخدرات في طعامها حتى أوقعها وجعلها أيضا بضاعة لموبوء الجنس والشذوذ إنا لله وانا اليه راجعون .\nمن قصة مأساة (قصص وعبر من الواقع يذكرها الشيخ/ إبراهيم بن صالح الدرويش)\n\n( مدمن تائب ) رسالة إلى أمي العزيزة يرحمها الله\n\n\n\nيوسف الصالح\n\n\nهذه رسالة من أعماق قلبي ومن كل جوارحي ، بكل أيام الألم والندم والحسرة\nإنها رسالة اعتذار أقدمها لك من قلب كان في يوم من الأيام كسيف يقطع حياتك ويجرح إحساسك\nمن قلب كان لا يعرف الرحمة وكان عاق في أبسط حقوقك .\n\nأمي الغالية ... يرحمها الله\nأحسست اليوم بأنني محتاج أن أتقدم لكِ برسالة اعتذار أصدق اعتذاري إلى أحسن أم .. لأنني لم أكن أبدا ذلك الابن الوفي البار في حقك\nكنت أقابل مجهودك بجحود وقد تربيت في حنانك وصبرك ... ولم أرد الجميل إليك ....\nأسفي يا أمي خانتني العبارة وثقلت الكلمات وضاعت الحروف عندما تذكرتك فالأمر ليس حملاً يطوق عنقي فحسب فأمثالك يا عزيزتي يطوقون أطفالهم بكل المحبة والحنان ..\nأسفي لك يا أمي وأنت تحت الثرى بأن تسمعي كلماتي وحرقة قلبي وشوقي إليك ونظرة إلى وجهك وقبلة على يدك ،\nأقدم اعتذاري إلى قلبك الحنون لقد عشت حياتك بين انتظار وخوف .. وجلبت لك الليالي السوداء .. وأذقتك قسوة النكران والجحود تلك الصفات التي لا تليق بأي إنسان عاقل أصبحت جميعها ملتصقة بي مثل جلدي بعد أن شملتني غيبوبة الإدمان وعصفت بي عواصف التعاطي حتى ذهب العقل مني وأصبحت مجرد مدمن لا شعور له ، ولا إحساس وهل يكفي اعتذاري لك عن ما بدر مني وهل يكفي انشغالي عنك ... ؟\nسؤال وألف سؤال يدور في خاطري عندما أتذكرك لقد أبعدني الإدمان وحرمني منك لمدة عشرين سنة لقد صارعتني بها الكثير والكثير وحاولت مساعدتي وكنت تحاولين التقرب مني وأنا أبعد عنك .\n\nعزيزتي الغالية ...\nلو سالت دموعي حتى جرت بها الأرض لما غسلت ما ألحقته بك من مصاعب وأحزان ..\nرغم إحساسي الغائب وشعوري المعدوم بسبب تعاطي المخدرات والكحول .. ولا أَنسَ يا أمي عباراتك ودموعك ووصاياك التي لا يمكن أن أنساها ، بل أتذكرها ... واسمعها حرفا حرفا كنت وفي أثناء التعاطي لا أدري ما تقولين ولم استوعب كل هذه المعاني وأنا تحت تأثير المخدرات والكحول ، وقد وصلت سمومها مشاعري وإحساسي وعقلي ..\nلقد أفقدني هذا السم البغيض البصر والبصيرة كانت المخدرات لعنة أصابتني ببصري ونزعت الرحمة من قلبي ..\n\nعزيزتي الغالية\nصحيح أن عيناي مفتوحتان ولكن كنت لا أدري سوي أصدقاء السوء وصحيح أن قلبي كان ينبض ولكن ليس به رحمة .\nوافقدني البصيرة فلم أصغ إلى توجيهاتك ونصائحك التي لم اقدر ثمنها في وقتها ولم اعرف قيمتها إلا بعد أن فقدتك وفقدت كل شيء بعد رحيلك عني .\nهذه الكلمة ذاتها كنت تعلنيها للناس بأنني في الغد سوف اكبر وتعتمدين على ساعدي الذي حل محل أكتافي .\nأمي ماذا عساي أن أقول لك وأنا الذي أرغمتك على الخروج من المنزل في منتصف الليلة الشديدة البرد إلى الشارع .. وأخرجتك من البيت بعد أن قمت بركلك عدة ركلات وأنا تحت تأثير المخدر واستبدلتك بمدمن ليؤنس وحشتي ويرافق وحدتي في المنزل ..\nأقول لك آسف وماذا عسى الأسف أن ينفع وأنا الذي أخذت جميع ما تملكين من الذهب والمال الذي لم يكن أصلا ذا قيمة كبيرة وأنت تتوسلين بأن لا أشتري به مخدرا بل اصرفه فيما يعود علي بالنفع .. سامحيني .. سامحيني .. يا أمي ..\n\nأمي الغالية :\nأتذكر عندما فاجأتك بأحد أصدقاء السوء وقمت باطلاعه على أثاث المنزل لأنه يرغب في أخذ كل ما في البيت حتى يزودني بالمخدرات حيث أنني اتفقت معه على ذلك مسبقاً ..\nونظرتِ إلي بكل حسرة وألم وحرقة أغمي عليك لحظتها لم يحس ضميري لذلك الموقف لن أنسى مثل هذه المواقف وتلك التي لم أذكرها لك\nأتذكر يا أمي كيف كنت أسيطر على السعادة والحزن وكيف كنت أتحكم على حياتك .\nوأتذكر كيف كنت تبحثي عن الحلول السريعة لإنقاذي من هذه المشكلة ولكن عطفك وحنانك كان دائماً يساعدني على أن أتعاطي أكثر وأكثر ...\nسامحيني يا أمي على ما بدر مني من أضرار وسلوك مشين لك ولكن لتعلمي يا أمي بأن حياتي قد تغيرت الآن وأصبحت ذلك الرجل الذي كنت تتمنينه طوال عمرك وقد منحت حياتي لخدمة الجميع ومساعدة الناس لعل الله أن يساعدني ..\n\nأمي العزيزة ...\nها أنا الآن ذلك الرجل الذي كنت ترتجينه\nلقد أصبحت يا أمي أرتاد المساجد لطلب العلم بدلا من الجلوس على أرصفة الطرقات والبحث عن المخدرات\nودخولي المسجد هو الخطوة الأولى نحو العودة إليك نادما أقبل الأرض التي تمشين عليها وأقدم اعتذاري وأسفي بل أصدق الاعتذار إليك يا أمي\nأمي أرقدي حيث أنتي واعلمي بأني سوف أكون ذلك الرجل الذي كنت تتمنينه دائماً إن شاء الله تعالى .\nرحمك الله يا أمي وأسكنك فسيح جناته ،،،\n\nابنك التائب – يوسف الصالح\n\nالمصدر مجلة شهد الفتيات العدد الثاني عشر\n \n\n..................................................................\n\n.............................\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"المخدرات أضراروقصص","ar":"المخدرات أضراروقصص"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.421427","updatedAt":"2025-02-04T13:31:09.421430","createdBy":null,"isPromoted":false,"id":"399"}