{"type":{"type":"article","data":{"item":{"id":"425","title":"معركة عين جالوت","description":"","author":"محمود شيت خطاب ","content":"قطز قاهر التتار \nفي معركة عين جالوت \nبقلم اللواء الركن: محمود شيت خطاب \nالسلطان \nالملك المظفر قطز قاهر التتار هو السلطان الملك المظفر سيف الدين قطز بن عبد الله المعزي، تسلطن بعد أن خلع الملك المنصور علي ابن الملك المعز أيبك في يوم السبت 17من ذي القعدة سنة 657 هـ- 1959م، بعد أن تفاقم خطر التتار، وأصبحت مصر مهددة بغزوهم الوشيك.\nوكانت مصر على إثر وفاة ملكها الصالح، ومقتل ولده الملك المعظم قد رفعت على عرشها امرأة هي: شجرة الدر -أرملة الملك الصالح-، فكانت أول ملكة، كما كانت آخر ملكة اعتلت عرش مصر الإسلامية. وأقيم للسلطنة نائب قوي، هو الأمير عز الدين أيبك -كبير المماليك البحرية-، ليعاون شجرة الدر في تدبير الأمور، وبالرغم مما أبدته شجرة الدر من حزم وبراعة في تسيير أمور الدولة، وتصفية الموقف مع الصليبيين وإجلائهم عن مصر فقد كان جلوس امرأة على عرش مصر نذيرًا بوقوع الفتن والاضطرابات، حيث أبى معظم الأمراء أن يحلفوا يمين الطاعة للملكة الجديدة، لذلك رأت شجرة الدر أن تتزوج من الأمير عز الدين أيبك، فلما لم تفلح هذه الخطوة في تهدئة الأمور رأت أن تتنازل عن العرش لزوجها، فتولى الأمير عز الدين أيبك عرش مصر باسم الملك المعز، وذلك في آخر ربيع الثاني سنة 648 هـ 1250م، وحكم مصر زهاء سبع سنين. \nوكانت شجرة الدر وراء زوجها تعينه في تصريف الأمور، حتى دب الخلاف بين الزوجين، لاعتزام المعز الزواج ثانية، فدبرت شجرة الدر مؤامرة لاغتياله، ونفذتها في بيتها يوم الثلاثاء 23 من ربيع الأول من سنة 655 هـ - 1257م. \nوتولى الملك المنصور علي ابن الملك المعز أيبك، المُلْكَ يوم الخميس 25 من ربيع الأول من سنة 655 هـ 1257م، وكان عمره 15 سنة، فلم يكن قادرًا على تحمل أعباء الملك في ظروف حرجة للغاية؛ إذ كانت البلاد مهددة بالغزو التتري، لذلك خلعه قطز، وتولى الملك مكانه سنة 657 هـ - 1259م، وكان هدفه: حرب التتار، وإنقاذ مصر خاصة والبلاد العربية عامة من خطر غزوهم الكاسح. \nالموقف العام \nولعل في عرض الموقف العام العصيب التي كانت مصر والبلاد العربية تجتازه من جراء الغزو التتري الجارف ما يبرز مبلغ التضحية التي بذلها قطز في قبوله تحمل المسؤولية حينذاك، في بلد مهدد بغزو خارجي ماحق، وارتباك داخلي فظيع، وقد كان بإمكانه أن يستمتع بالسلطة الفعلية بالرغم من بقاء الملك المنصور في الحكم دون أن يكون المسؤول الأول في مثل تلك الظروف الحرجة، ولكنه آثر المصلحة العامة على مصلحته الشخصية، فقضى أولاً على الارتباك الداخلي، ووضع الأمور في نصابها، ثم وجه همه إلى العدو الخارجي، فاستطاع بأعجوبة خارقة حقًا إحراز النصر وإنقاذ مصر والبلاد العربية من التتار وقواتهم الضاربة.\nففي سنة أربع وخمسين وستمائة هجرية 1256م، مَلَكَ التتار سائر بلاد الروم بالسيف، فلما فرغوا من ذلك، نزل هولاكو بن طولوي بن جنكيز خان كالإعصار على بغداد في صفر من سنة ست وخمسين وستمائة هجرية 1285م، ودخلوها دخول الضواري المفترسة، وقتلوا مئات الآلاف من أهلها، ونهبوا خزائنها وذخائرها، وقضوا على الخلافة العباسية، وعلى معالم الحضارة الإسلامية، ثم قتلوا الخليفة المستعصم بالله وأفراد أسرته وأكابر دولته..\nوتقدم التتار إلى بلاد الجزيرة، واستولوا على \"حران\" و\"الرُّها\" و\"ديار بكر\" في سنة سبع وخمسين وستمائة هجرية 1259م، ثم جاوزا الفرات، ونزلوا على \"حلب\" في سنة ثمان وخمسين وستمائة هجرية 1260م، واستولوا عليها وجرت الدماء في الأزقة أنهارًا.\nووصل التتار إلى \"دمشق\"، وسلطانها الناصر يوسف بن أيوب، فخرج هاربًا ومعه أهل اليسار، ودخل التتار دمشق، وتسلموها بالأمان، ثم غدروا بأهلها وفتكوا بهم، ونهبوا وسلبوا ودمروا.\nوتعدوا دمشق، فوصلوا إلى \"نابلس\"، ثم إلى \"الكرك\" وبيت المقدس، وتقدموا إلى \"غزة\" دون أن يلقوا مقاومة تذكر، واضطر هولاكو فجأة إلى مغادرة سورية، بعد أن جاءته الأخبار بوفاة أخيه الأكبر \"منكوقاآن\" في الصين، وبتنازع أخويه الآخرين \"قوبيلاي\" و\"أريق بوكا\" ولاية العرش.\nوقد استثمر التتار حرب الصاعقة، التي تعتمد على سرعة الحركة، كما استثمروا حرب الأعصاب إلى أقصى مدى، فنشروا الذعر والخوف في كل مكان، وحيثما اتجهت قواتهم كانت تسبقهم الأقاصيص عن طغيانهم وقسوتهم ومذابحهم. \nموقف أوروبا \nفرحت أوروبا النصرانية بانتصار التتار على المسلمين، فقد كانوا من أصدقاء النصارى وفيهم بعض النصارى، ولهولاكو نفسه زوجة نصرانية، فضلاً عن أن القائد الذي ولي أمر سورية عندما غادرها هولاكو كان نصرانيًا، كل هذا جعل البابوات وحكام غرب أوروبا ينظرون إلى التتار وكأنهم حلفاؤهم في قتال المسلمين.\nوالواقع أن فكرة تكوين حلف من الأوروبيين والتتار لتدمير البلاد الإسلامية، كانت موضع تفكير البابوات في عصور متتالية، وكانت سياسية هؤلاء تهدف إلى نشر الدين النصراني بين التتار، وقد تبادل التتار وحكام أوروبا البعوث، وعلى سبيل المثال: فقد دعا لويس التاسع قسمًا من رجال أمير التتار إلى فرنسا، حيث فاوضهم على عقد اتفاقية عسكرية، تنص على أن يقوم طرفاها بعمليات حربية على المسلمين، يكون فيها دور التتار غزو العراق وتدمير بغداد والقضاء على الخلافة الإسلامية، ويكون دور الصليبيين حماية هذا الغزو التتري من الجيوش المصرية, وتجريد جيوشهم لمنع نجدة القوات المصرية للمسلمين في آسيا، وبالأحرى تقوم بعزل مصر عزلاً تامًا عن سائر البلاد العربية.\nولم يكفّ لويس التاسع عن العمل لاستمالة التتار، وتسخير قوتهم المدمرة لضرب الإسلام، ففي السابع عشر من يناير سنة 1249م سنة 646هـ أرسل إلى أمير التتار هدايا ثمينة حملها إلى الأمير وفد على رأسه الراهب الدومنيكي \"أندريه دي لونجيمو\"، ومما يذكر أنه كان من بين هذه الهدايا قطعة من الصليب المقدس وصورة للسيدة العذراء، ومختلف النماذج الصغيرة لعديد من الكنائس.\nويقول الأسقف \"دي مسنيل Du Masnil\" -نائب مدير البعثات التبشيرية في روما- في كتابه عن الكنيسة والحملات الصليبة: \"اشتهر هولاكو بميله إلى النصارى النسطوريين، وكانت حاشيته تضم عددًا كبيرًا منهم، من بينهم قائدهم الأكبر \"كتبغا\" وهو تركي الجنس نصراني نسطوري، كما كانت الأميرة \"دوكس خاتون\" زوجة هولاكو نصرانية أيضًا.\nولقد لعب نفوذ هذه الأميرة على زوجها دورًا خطيرًا، تفخر به الكنيسة في تجنيب أوربا النصرانية أهوال الغزو التتري، وتوجيه غزوهم إلى العرب المسلمين في الشرق العربي، حيث ذبحت قوات التتار العرب المسلمين في مذابح بغداد، في الوقت الذي أبقت فيه على النصارى في تلك المدينة، فلم تمسهم في أرواحهم أو أموالهم بأذى، كما لعبت الأميرة دورًا في إغراء زوجها باحتلال سورية الإسلامية.\nويصف الأسقف حملة التتار فيقول: \"لقد كانت الحملة التترية على الإسلام والعرب حملة صليبية بالمعنى الكامل لها، حملة نصرانية نسطورية، وقد هلل لها الغرب وارتقب الخلاص على يد \"هولاكو\" وقائده النصراني \"كتبغا\" الذي تعلق أمل الغرب في جيشهما، ليحقق له القضاء على المسلمين، وهو الهدف الذي أخفقت في تحقيقه الجيوش الصليبية، ولم يعد للغرب أمل في بلوغه إلا على أيدي التتار خصوم العرب والمسلمين.\nوقد بادر \"هاتون الأول\" -ملك إرمينية - و\"بوهومونت السادس\" - أمير طرابلس -، وأمراء الإفرنج \"صور\" و\"عكا\" و\"قبرص\" بادر هؤلاء جميعًا إلى عقد حلف مع التتار، يقوم على أساس القضاء على المسلمين كافة في آسيا، وتسليم هؤلاء الأمراء بيت المقدس.\nويقول \"دي مسنيل\" في كتابه عن تاريخ التبشير: \"إن النصارى هم الذين حرضوا \"هولاكو\" على الرحيل عن سورية إلى بلاده، ومحاربة أخيه هناك، بسبب موالاته للإسلام\".\nوأخيرًا انتهى أمل الصليبيين بدخول التتار في الإسلام، وفي ذلك يقول الأسقف \"دي مسنيل\" واصفًا هذه الخاتمة: \"وهكذا نرى الإسلام الذي كان قد أشرفت قوته على الزوال، يسترد مكانته، ويستعيد قوته، ويصبح أشد خطرًا من ذي قبل\".\nلقد كانت مهمة قطز صعبة جداً، لأنه كان عليه أن يواجه الخطر الداخلي المتمثل بالارتباك والفوضى في نظام الحكم والصراع على السلطة، وفي الوقت نفسه كان عليه أن يواجه الخطر الخارجي المتمثل بالغزو التتري الداهم المتحالف مع الصليبيين في الغرب والشرق معًا. \nزحف التتار \nقبل مغادرة \"هولاكو\" سورية أرسل رسولاً من رجاله وبرفقته أربعون رجلاً من الأتباع إلى قطز يحملون إليه رسالة منه جاء فيها:\n\"من ملك الملوك شرقًا وغربًا القائد الأعظم: باسمك اللهم، باسط الأرض، ورافع السماء، يعلم الملك المظفر قطز الذي هو من جنس المماليك الذين هربوا من سيوفنا إلى هذا الإقليم، يتنعمون بأنعامه، ويقتلون من كان بسلطانه بعد ذلك، يعلم الملك المظفر قطز وسائر أمراء دولته وأهل مملكته بالديار المصرية وما حولها من الأعمال، إنا نحن جند الله في أرضه، خلقنا من سخطه، وسلطنا على مَن حَلَّ به غضبه، فلكم بجميع البلاد معتبر، وعن عزمنا مزدجر، فاتعظوا بغيركم وأسلموا لنا أمركم. قبل أن ينكشف الغطاء، فتندموا ويعود عليكم الخطأ، فنحن ما نرحم من بكى، ولا نرقّ لمن شكر، وقد سمعتم أننا قد فتحنا البلاد، وطهرنا الأرض من الفساد، وقتلنا معظم العباد، فعليكم بالهرب، وعلينا الطلب، فأي أرض تؤويكم، وأي طريق تنجيكم، وأي بلاد تحميكم؟! فما لكم من سيوفنا خلاص، ولا من مهابتنا مناص، فخيولنا سوابق، وسهامنا خوارق، وسيوفنا صواعق، وقلوبنا كالجبال، وعددنا كالرمال، فالحصون عندنا لا تمنع، والعساكر لقتالنا لا تنفع، ودعاؤكم علينا لا يُسمع، فإنكم أكلتم الحرام، ولا تعفُّون عند كلام، وخنتم العهود والأيمان، وفشا فيكم العقوق والعصيان، فأبشروا بالمذلة والهوان، فاليوم تجزون عذاب الهون بما كنتم تستكبرون في الأرض بغير الحق وبما كنتم تفسقون، وسيعلم الذين ظلموا أي منقلب ينقلبون، فمن طلب حربنا ندم، ومن قصد أماننا سلم، فإن أنتم لشرطنا وأمرنا أطعتم، فلكم ما لنا وعليكم ما علينا، وإن خالفتم هلكتم، فلا تهلكوا نفوسكم بأيديكم، فقد حذّر من أنذر. وقد ثبت عندكم أنا نحن الكفرة، وقد ثبت عندنا أنكم الفجرة، وقد سَلَّطَنا عليكم من له الأمور المقدّرة، والأحكام المدبرة، فكبيركم عندنا قليل، وعزيزكم عندنا ذليل، فلا تطيلوا الخطاب، وأسرعوا برد الجواب، قبل أن تضرم الحرب نارها، وترمي نحوكم شرارها، فلا تجدون منا جاهاً ولا عزًا، ولا كافيًا ولا حرزًا، وتدهون منا بأعظم داهية، وتصبح بلادكم منكم خالية، فقد أنصفناكم إذ راسلناكم، وأيقظناكم إذ حذرناكم، فما بقي لنا مقصد سواكم، والسلام علينا وعليكم، وعلى من أطاع الهدى، وخشي عواقب الردى، وأطاع الملك الأعلى\".\nوكان ذلك في سنة ثمان وخمسين وستمائة هجرية \"أوائل سنة 1260م\".\nفلما سمع قطز ما في هذا الكتاب جمع الأمراء، واتفقوا على قتل رُسُل هولاكو، فقبض عليهم، واعتقلوا، وأمر بإعدامهم فأعدموا توسيطًا-أي:ضربوا بالسيف في وسطهم ليشطروا شطرين -، كل مجموعة منهم أمام باب من أبواب القاهرة، وعُلقت رؤوسهم على باب \"زويلة\". لقد عقد قطز العزم على حرب التتار، وكان قراره نهائيًا لا رجعة عنه؛ إذ هو المسوغ الوحيد لاستيلائه على السلطة، وتواترت المعلومات الموثوق بها عن زحف التتار باتجاه مصر، كما علم المصريون باستيلاء التتار على سورية وفلسطين، كما وصل إلى القاهرة كمال الدين عمر بن العديم أحد العلماء الأعلام رسولاً من الملك الناصر صلاح الدين يوسف صاحب حلب والشام يطلب من قطز النجدة على قتال التتار.\nوجمع قطز القضاة والفقهاء والأعيان لمشاورتهم فيما يعتمد عليه من أمر التتار، وأن يؤخذ من الناس ما يستعان به على جهادهم، وحضر أصحاب الرأي في دار السلطنة بقلعة الجبل، وحضر الشيخ عز الدين بن عبد السلام، والقاضي بدر الدين السنجاري -قاضي الديار المصرية-، وأفاضوا الحديث، فكان الاعتماد على ما يقوله ابن عبد السلام، وخلاصة ما قال: \"إنه إذا طرق العدو بلاد الإسلام وجب على العالم قتالهم، وجاز لكم أن تأخذوا من الرعية ما تستعينون به على جهادكم، بشرط ألا يبقى في بيت المال شيء، وتبيعوا مالكم من الحوائص-أي:حزام الرجل وحزام الدابة- المذهبة والآلات النفيسة، ويقتصر كل الجند على مركوبه وسلاحه، ويتساووا هم والعامة، وأما أخذ الأموال من العامة، مع بقايا في أيدي الجند من الأموال والآلات الفاخرة فلا يجوز\". \nوانفض المجلس على ذلك، ولم يتكلم السلطان، وهو الملك المنصور علي ابن الملك المعز أيبك، لعدم معرفته بالأمور ولصغر سنه، فلهج الناس بخلع السلطان وتولية قطز حتى يقوم بهذا الأمر المهم. فقد علم قطز أنه لا بد من خروجه من مصر على رأس قواته العسكرية لقتال التتار، ولكنه لا يستطيع أن يفعل ما يريد، لأن الآراء مغلولة لصغر سن السلطان، ولأن الكلمة مختلفة، فجمع قطز الأمراء والعلماء من أصحاب الرأي، وعرفهم أن الملك المنصور هذا صبي لا يحسن التدبير في مثل هذا الوقت الصعب، ولا بد من أن يقوم بأمر الملك رجل شهم يطيعه كل أحد، وينتصب للجهاد في التتار، فأجابه الجميع: ليس لها غيرك.\nلقد كان الجواب على رسالة هولاكو هو: القتال، ولا شيء غير القتال. وكان هذا القرار متفقًا عليه من الجميع قبل وصول وفد هولاكو، وقبل وصول رسالته إلى القاهرة.\nولم يكن إعدام الوفد إلا حافزًا جديدًا لقطز وقواته على القتال، دون أن يتركوا الباب مفتوحًا لحل آخر غير القتال.\nوهذا موقف لقطز في مثل تلك الظروف التي كانت تحيط به، موقف يُحمد عليه، لأنه انتزع آخر أمل من نفوس المترددين والانهزاميين في احتمال رضوخ قطز إلى مطالب التتار، فقال قطز قولته الحاسمة: \"إن الرأي عندي هو أن نتوجه جميعًا إلى القتال، فإذا ظفرنا فهو المراد، وإلا فلن نكون مسلمين أمام الخلق\". \nالحشد \nخرج قطز يوم الإثنين الخامس عشر من شعبان سنة 658 هـ - 1260م بجميع عسكر مصر ومن انضم إليهم من عساكر الشام ومن العرب والتركمان وغيرهم من قلعة الجبل في القاهرة، يريد معسكر الصالحية، معسكر مصر الكبير في شرق الدلتا.\nوقبل ذلك، وفي اليوم نفسه، أحضر قطز رسل \"هولاكو\" وأعدمهم، ليضع قواته المسلحة أمام الأمر الواقع: لا مفر من القتال.\nونودي في القاهرة والفُسطاط وسائر أقاليم مصر بالخروج إلى الجهاد، وتقدم قطز إلى جميع الولاة يحث الأجناد للخروج إلى القتال، وسار حتى وصل إلى الصالحية، وتكامل حشد قواته، فجمع الأمراء وكلمهم بالرحيل، فأبوا كلهم عليه وامتنعوا عن الرحيل، فقال لهم: \"يا أمراء المسلمين، لكم زمان تأكلون أموال بيت المال، وأنتم للغزاة كارهون، وأنا متوجه، فمن اختار الجهاد يصحبني، ومن لم يختر ذلك يرجع إلى بيته، فإن الله مطلع عليه، وخطيئة حريم المسلمين في رقاب المتأخرين\".\nوتكلم الأمراء الذين اختارهم وحلّفهم مؤيدين له في المسير، فلم يسع البقية غير الموافقة. لقد جمع قطز قادته قبل المسير، وشرح لهم خطورة الموقف، وذكرهم بما وقع من التتار في البلاد التي غزوها من شنيع السفك والتخريب، وما ينتظر مصر وأهلها من مصير مروع إذا انتصر التتار، وحثهم وهو يبكي على بذل أرواحهم في سبيل إنقاذ الإسلام والمسلمين من هذا الخطر الداهم، فضج القادة بالبكاء، ووعدوا ألا يدخروا وسعًا في سبيل مقاتلة التتار، وإنقاذ مصر والإسلام من شرهم.\nولكن لماذا خاف قادة قطز التتار؟\nكان هولاكو في خلق لا يحصيهم إلا الله، ولم يكونوا من حين قدومهم على بلاد المسلمين سنة 616 هـ - 1219م يلقاهم عسكر إلا فلّوه، وكانوا يقتلون الرجال ويسبون النساء ويستاقون الأسرى وينهبون الأموال، لذلك آثر قادة قطز بعد إكمال حشد قواتهم حماية مصر لا غير، لكثرة عدد التتار واستيلائهم على معظم بلاد المسلمين، لأن التتار لم يقصدوا إقليمًا إلا فتحوه، ولا عسكرًا إلا هزموه، ولم يبق خارج حكمهم إلا مصر والحجاز واليمن، وقد هرب جماعة من المغاربة الذين كانوا بمصر إلى المغرب، لقد كانت المعنويات منهارة، فلا عجب أن يبذل قطز كل جهده لرفع معنويات قادته ورجاله خاصة، والشعب المصري عامة، وأن يستحث القادرين على حمل السلاح للجهاد بأرواحهم، والقادرين على تقديم الأموال للجهاد بأموالهم، وأن يحشد كل طاقاته المادية والمعنوية للحرب، فلا يعلو صوت على صوت المعركة، ولا يُقبل عذر من أحد قادر على الجهاد بماله وروحه، وقد قدم قطز مثالاً شخصيًا رائعًا في الجهاد بماله وروحه في سبيل الله.\nكما أن قطز صمّم على لقاء التتار خارج مصر، وألا ينتظرهم في مصر للدفاع عنها على الأرض المصرية، حتى يجنب مصر ويلات الحرب أولاً، ويرفع معنويات رجاله ومعنويات المصريين ثانيًا، ويوحي للتتار بأنه لا يخافهم فيؤثر ذلك على معنوياتهم ثالثًا، ولأن المدافع لا ينتصر مطلقًا إلا في نطاق ضيق محدود بعكس المهاجم الذي يؤدي انتصاره إلى كارثة تحيق بعدوه رابعًا، ولأن الهجوم أنجح وسائل الدفاع خامسًا وأخيرًا.\nإن تصميم قطز على قبول المعركة خارج مصر، كان قرارًا عسكريًا فذًا. \nالمعركة \nوخرج قطز من مصر في الجحافل الشامية والمصرية، في شهر رمضان من سنة 658 هـ- 1260م وغادر معسكر الصالحية بجيشه، ووصل مدينه \"غزة\" والقلوب وجلة، وكان في \"غزة\" جمع التتار بقيادة \"بيدر\"، وكان بيدر هذا قد أخبر قائده \"كتبغا نوين\" الذي كان في سهل \"البقاع\" بالقرب من مدينة \"بعلبك\" بزحف جيش قطز، فرد عليه: \"قف مكانك وانتظر\". ولكن قطز داهم \"بيدر\" قبل وصول \"كتبغا نوين\" فاستعاد غزة من التتار، وأقام بها يومًا واحدًا، ثم غادرها شمالاً باتجاه التتار.\nوكان \"كتبغا\" مقدم التتار على جيش \"هولاكو\" لما بلغه خروج قطز، وكان في سهل البقاع قد عقد مجلسًا استشاريًا، واستشار ذوي الرأي في ذلك، فمنهم من أشار بعدم لقاء جيش قطز في معركة، والانتظار حتى يجيئه مدد من \"هولاكو\" ليقوى على مصاولة جيش المسلمين، ومعنى هذا مشاغلة جيش قطز بالقوات المتيسرة لديه ريثما ترده النجدات التي تضمن له النصر، ومنهم من أشار بغير ذلك -قبل المعركة- اعتمادًا على قوات التتار التي لا تقهر، وهكذا تفرقت الآراء، وكان رأي \"كتبغا نوين\" قبول المعركة ومواجهة جيش قطز، فتوجه من فوره جنوبًا باتجاه القوات المصرية.\nوكان أول الوهن اختلاف الآراء وظهور رأي يحبذ الانسحاب، ورأي يحبذ عدم الانسحاب وقتال قطز.\nوبعث قطز طلائع قواته بقيادة الأمير ركن الدين بيبرس البندقداري لمناوشة التتار واختبار قواتهم، واستحصال المعلومات المفصلة عن تنظيمهم وتسليحهم وقيادتهم، فالتقى بيبرس بطلائع التتار في مكان يقع بين \"بيسان\" و\"نابلس\" يدعي: \"عين جالوت\" في \"الغور\" غور الأردن، وشاغل التتار حتى وافاه قطز على رأس القوات الأصلية من جيشه، وفي يوم الجمعة 25 رمضان سنة 658هـ- 6 سبتمبر1260م نشبت بين الجيشين المتقابلين معركة حاسمة، وكان التتار يحتلون مرتفعات \"عين جالوت\"، فانقضوا على جيش قطز تطبيقًا لحرب الصاعقة التي دأب التتار على ممارستها في حروبهم، تلك الحرب التي تعتمد سرعة الحركة بالفرسان، وكان القتال شديدًا لم يُر مثله، حتى قتل من الجانبين جماعة كثيرة.\nوتغلغل التتار عميقًا، واخترقوا ميسرة قطز، فانكسرت تلك الميسرة كسرة شنيعة، ولكن قطز حمل بنفسه في طائفة من جنده، وأسرع لنجدة الميسرة، حتى استعادت مواقعها.\nواستأنف قطز الهجوم المضاد بقوات \"القلب\" التي كانت بقيادته المباشرة، وكان يتقدم جنوده وهو يصيح: \"واإسلاماه.. واإسلاماه..\" واقتحم قطز القتال، وباشر بنفسه، وأبلى في ذلك اليوم أعظم البلاء، وكانت قوات \"القلب\" مؤلفة من المتطوعين المجاهدين من الذين خرجوا يطلبون الشهادة، ويدافعون عن الإسلام بإيمان، فكان قطز يشجع أصحابه، ويحسّن لهم الموت، ويضرب لهم المثل بما يفعله من إقدام ويبديه من استبسال.\nوكان قطز قد أخفى معظم قواته النظامية المؤلفة من المماليك في شعب التلال، لتكون كمائن، وبعد أن كر بالمجاهدين كرة بعد كرة حتى زعزع جناح التتار، برز المماليك من كمائنهم وأداموا زخم الهجوم بشدة وعنف.\nوكان قطز أمام جيشه يصرخ: \"واإسلاماه.. واإسلاماه.. يا الله انصر عبدك قطز على التتار\"، وكان جيشه يتبعه مقتديًا بإقدامه وبسالته، فقتل فرس قطز من تحته، وكاد يعرض للقتل لولا أن أسعفه أحد فرسانه، فنزل له عن فرسه.\nوسارع قطز إلى قيادة رجاله متغلغلاً في صفوف أعدائه، حتى ارتبكت صفوف التتار، وشاع أن قائدهم \"كتبغا نوين\" قد قُتل، فولوا الأدبار لا يلوون على شيء.\nوكان \"كتبغا نوين\" يضرب يمينًا وشمالاً غيرة وحمية، وكان يكر على المسلمين، فرغَّبه جماعة من أتباعه في الهرب، ولكنه لم يستمع إليهم وقال: \"لا مفر من الموت هنا، فالموت مع العزة والشرف خير من الهرب مع الذل والهوان\".\nورغم أن جنوده تركوه وهربوا فقد ظل يقاتل حتى قُتل، وفي رواية أخرى أن جواده كبا به، فأسره المسلمون، والرواية الأولى أصح.\nوكانت هناك مزرعة للقصب بالقرب من ساحة القتال، فاختفى فيها فوج من التتار، فأمر قطز جنوده أن يضرموا النار في تلك المزرعة، وأحرقوا فوج التتار جميعًا.\nوبدأ المسلمون فورًا بمطاردة التتار، كما طاردهم المسلمون الذين لم يكونوا من جيش قطز، حتى دخل قطز دمشق في أواخر شهر رمضان المبارك، فاستقبله أهلها بالابتهاج.\nوامتدت المطاردة السريعة إلى قرب مدينة حلب، فلما شعر التتار باقتراب المسلمين منهم تركوا ما كان بأيديهم من أسارى المسلمين، ورموا أولادهم، فتخطفهم الناس، وقاسوا من البلاء ما يستحقونه. \nأسباب النصر \nيجدر بنا أن نتوقف قليلاً لمعرفة أسباب انتصار قطز على التتار.\nإن كل الحسابات العسكرية تجعل النصر إلى جانب التتار بدون أدنى شك، ولكن الواقع يناقض كل تلك الحسابات، فقد انتصر قطز، وانهزم التتار.\nفقد كان لقادة التتار تجارب طويلة في الحروب، ولم يكن لقطز وقادته مثل تجارب قادة التتار ولا ما يقاربها، والقائد المجرب أفضل من القائد غير المجرب قطعًا، وكذلك الجيش المجرب أفضل من الجيش الذي لا تجربة له.\nوكانت معنويات التتار قادة وجنودًا عالية جدًا، لأنهم تقدموا من نصر إلى نصر، ولم تهزم لهم راية من قبل أبدًا، وكانت معنويات قادة قطز وجنوده منهارة، وقد خرج أكثر القادة إلى القتال كرهًا.\nوقد انتصر التتار في حرب الأعصاب، فكانوا ينتصرون بالرعب، مما يؤثر في معنويات أعدائهم أسوأ الأثر، والجيش الذي يتحلى بالمعنويات العالية ينتصر على الجيش الذي تكون معنوياته منهارة.\nوكانت كفاية جيش التتار متفوقة على كفاية جيش قطز فواقًا كاسحًا، لأن جيش التتار خاض معارك كثيرة، لذلك كانت تجربته العملية على فنون القتال باهرة إلى أبعد الحدود، أما جيش قطز، فقليل التجربة العملية قليل التدريب.\nوالجيش الذي يتحلى بالكفاية -خاصة في ميدان التدريب العملي- ينتصر على الجيش الذي لا كفاية عملية لديه.\nوكان جيش التتار متفوقًا على جيش قطز عَددًا وعُددًا، وقد ازداد تعداد جيش التتار بالذين التحقوا به من الموالين والمرتزقة والصليبيين، بعد احتلاله أرض الشام، والتفوق العَددي والعُددي من عوامل إحراز النصر.\nوكان جيش التتار يتمتع بمزية فرسانه المتدربين، وكان تعداد فرسانه كبيرًا، مما ييسر له سرعة الحركة، ويؤدي إلى تطبيق حرب الصاعقة التي كانت من سمات حرب التتار، والجيش الذي يتحلى بسرعة الحركة يتغلب عل الجيش الذي لا يتحلى بهذه الميزة.\nوكانت مواضع جيش التتار في عين جالوت أفضل من مواضع جيش قطز، لأن تلك المواضع كانت محتلة من التتار قبل وصول جيش قطز إلى المنطقة التي كانت تحت سيطرة التتار. \nوللأرض أثر عظيم في إحراز النصر\nوكان جيش التتار متفوقًا على جيش قطز في قضاياه الإدارية؛ إذ كان يستند على قواعده القريبة في أرض الشام، وهي التي استولى عليها واستثمر خيراتها، بينما كانت قواعد جيش قطز بعيدة عنه، لأنه كان يعتمد على مصر وحدها في إعاشته، والمسافة بين مصر وعين جالوت طويلة؛ خاصة في تلك الأيام التي كانت القضايا الإدارية تنقل على الدواب والجمال مخترقة الصحاري والوديان والقفار.\nهذا التفوق الساحق الذي بجانب التتار في سبع مزايا حيوية: \nالتجربة العملية، والمعنويات العالية، والكفاية القتالية، والعدد والعدة، وسرعة الحركة، والأرض، والقضايا الإدارية، هذا التفوق له نتيجة متوقعة واحدة، هي: إحراز النصر على قطز وجيشه أسوة بانتصاراتهم الباهرة على الروم والفرس والعرب والأمم الأخرى في زحفهم المظفر الطويل.\nولكن الواقع أن الجيش المصري انتصر على جيش التتار، فكيف حدث ذلك؟\nأولاً: قدّم شيوخ مصر، وعلى رأسهم الشيخ العز بن عبد السلام إرشاداتهم الدينية لقطز، فأخذ بها ونفذها على نفسه وعلى رجاله بكل أمانة وإخلاص، وأمر رجاله بالمعروف ونهاهم عن المنكر، فخرج الجيش من مصر تائبًا منيبًا طاهرًا من الذنوب.\nوكان على رأس المجاهدين جميع القادرين من شيوخ مصر على السفر وحمل السلاح وتحمل أعباء الجهاد. \nثانيًا: قيادة قطز الذي كان يتحلى بإرادة القتال بأجلى مظاهرها، فكان مصممًا على قتال التتار مهما تحمل من مشاق، وبذل من تضحيات، ولاقى من صعاب.\nولعل إصراره على مهاجمة التتار خارج مصر، وعدم بقائه في مصر، واختياره الهجوم دون الدفاع، واستبعاده خطة الدفاع المستكن، هو الذي جعل رجاله قادة وجنودًا في موقف لا يؤدي إلا إلى الموت أو النصر، مما جعلهم يستقتلون في الحرب، لأنه لم يكن أمامهم في حالة الهزيمة غير الإبادة والإفناء.\nإن قطز لم يجاهد ليتولى السلطة، بل تولى السلطة من أجل الجهاد.\nثالثًا: إيمان قطز بالله واعتماده عليه، وإيمان المتطوعين في جيشه من المجاهدين الصادقين الذين خرجوا طلبًا للشهادة، كان له أثر عظيم في إحراز النصر.\nإن أثر قطز والمجاهدين معه في معركة عين جالوت كان عظيمًا، وحين اطمأن قطز إلى نصر الله ترجل عن فرسه، ومرغ وجهه في التراب تواضعًا، وسجد لله شكرًا على نصره، وحمد الله كثيرًا وأثنى عليه ثناءً عاطرًا.\nلقد كان انتصار المسلمين في \"عين جالوت\" على التتار انتصار عقيدة لا مراء. \nالشــهيد \nلم تمض أسابيع قلائل، حتى طُهرت بلاد الشام كلها من فلول التتار، فرتب قطز أمور البلاد، واستناب على دمشق أحد رجاله، ثم خرج من دمشق عائدًا إلى مصر، إلى أن وصل إلى \"القصير\"، وبقي بينه وبين الصالحية المعسكر الذي حشد فيه قواته قبل الحركة لقتال التتار مرحلة واحدة، ورحلت قواته إلى جهة الصالحية، فانقض عليه عدد من الأمراء وقتلوه على مقربة من خيمته، ذلك يوم السبت 16 من ذي القعدة سنة 658 هـ- أكتوبر- 1260م، ولم يمض يومان على قتله حتى حلّ \"بيبرس\" مكانه باسم الملك الظاهر.\nوقد دفن قطز في موضع قتله، وكثر أسف الناس وحزنهم عليه، وكان قبره يُقصد دائمًا للزيارة..\nوكانت سلطنة قطز سنة إلا يومًا واحدًا.\nوكان قطز بطلاً شجاعًا مقدامًا حسن التدبير، يرجع إلى دين وإسلام وخير، كما قال فيه الذهبي، وله اليد البيضاء في جهاد التتار، فعوض الله شبابه بالجنة ورضي عنه.\nلقد كان قطز صادقًا عزيز النفس، كريم الأخلاق، مجاهدًا من الطراز الأول.\nقُتل قاهر التتار مظلومًا، فخسر روحه وربح الدنيا والآخرة، وسجله التاريخ في أنصع صفحاته - رضي الله عنه وأرضاه-، وجعله قدوة صالحة لقادة العرب والمسلمين، فما أشبه غزو التتار بغزو الصهاينة، وما أشبه دعم الصليبيين القدامى للتتار بدعم الصليبيين الجدد للصهاينة، وما أحوجنا اليوم إلى مثله قائدًا يتخذ الهجوم مبدأ، ولا يكتفي بالدفاع، ويتخذ العمل منهجًا ولا يكتفي بالكلام، ويقاتل العدو الصهيوني في الأرض المحتلة، ولا ينتظر أن يقاتله في أرضه، ويطلب الموت لتوهب له الحياة\n\nالمصدر:             http://www.islam-online.net      ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"معركة عين جالوت","ar":"معركة عين جالوت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.426624","updatedAt":"2025-02-04T13:31:09.426627","createdBy":null,"isPromoted":false,"id":"425"}