{"type":{"type":"article","data":{"item":{"id":"511","title":"خطبة العيد 1425هـ","description":"","author":" إبراهيم بن صالح الدحيم","content":"الحمد لله كثيراً والله اكبر كبيرا وسبحان الله بكرة وأصيلا\nالله اكبر الله اكبر لا إله إلا الله والله اكبر الله اكبر ولله الحمد ، لله الحمد عدد ذرات الرمال وقطرات البحار وورق الأشجار وقطر الأمطار لله الحمد ما تكور الليل على النهار وما انجلت الظلمة يتلوها الإسفار . وأشهد أن لا إله إلا الله الواحد القهار وأشهد أن محمد عبده ورسوله النبي المختار صلى الله عليه وعلى آله المهاجرين والأنصار وكل من سار على دربهم وأتبع الآثار .\n.الله أكبر الله اكبر ولله الحمد ..الله اكبر وأجل ..الله اكبر على ما هدانا .\nالله اكبر الله اكبر الله أكبر كبيرا والحمد لله كثيرا وسبحان الله بكرة وأصيلا\nالله أكبر الله أكبر لا إله إلا الله والله اكبر الله اكبر ولله الحمد .\nالحمد لله الذي بنعمته تتم الصالحات وبفضله تحصل الدرجات وبكرمه تبدل الخطيئات , الحمد لله على تمام الشهر وكمال الفضل , فالفضل لك وحدك لا شريك لك ..أنت أمن به وأفضل , فتقبل منا وأعف عنا, وتجاوز عن تقصيرنا , وأحسن عاقبتنا في الأمور كلها\nالله أكبر ....\n\nإنه العيد جاء ضيفاً عــزيزاً *** فاكتبوا بالمداد فيض التهـاني\nكبروا الله علَّ تكبيرة العيــد *** تضخ الضمير في الشريــان\nزلزلت في القديم إيوان كسرى *** هل تهز الغداة كسرى الزمان !\n\nلما كانت قلوبنا تردد التكبير مع الألسن نصرنا بالرعب مسيرة شهر , وأحكمنا الأمر .\nأن تكبيرنا في العيد إعلان لانتصار الدين على الدنيا والآخرة على الأولى , فالله أكبر من الدنيا ولذائذها , والله أكبر من كيد الأعداء ( ولذكر الله أكبر ) لقد دخلنا الأندلس لما كان نشيد طارق في العبور ( الله أكبر) وبقينا فيها زماناً كانت الهمة تغلب الشهوة , ذكر أهل السير أنه لما قدم لعبد الرحمن الداخل الخمر قال : إني لما يزيد في عقلي أحوج لا لما ينقصه .\nالله أكبر ...\n• خرج النبي صلى الله عليه وسلم من مكة حتى إذا وافاه العيد في المدينة لم يشاء أن يطفئ البسمة أو يطبق الشفاه , بل أعلن فرحة العيد وأظهر سروره به , مع أنه يلاقي ما يلاقي من كيد الأعداء ومكرهم .. لكنها العزائم القوية والنفوس الكبيرة التي تأبى إلا الفرح بفضل الله ورحمته وعظيم فيضه ومنته ، أليس يهزك الفرح حين تسمع بانتصار المسلمين في مكان مع أن جراحاتهم في أماكن أخرى لا زالت ملتهبة ودمائهم لا زالت نازفه .. إنها النفوس الكبيرة التي تجد متسعاً للفرح بفضل الله حتى وإن عظم الجرح .. نقول هذا لأناس يريدون منا أن نقضم شفاهنا ونقتل كل فرحة ونطفأ كل بسمة يريدون أن نحول أفراحنا إلى مناحة وأن كان ذلك منهم بحسن نيته لكن هدي النبي صلى الله عليه وسلم أتم وأكمل ...إن التزام المسلم للحزن والكآبة كل حين من شأنه أن يقعد النفوس عن العمل وأن يوقف الدم عن الحركة والذهن عن الفكرة فلا نستطيع بذلك أن نحرز نصراً أو نشبع جوعه أو نغيث لهفة وإنما نضع ضغثاً على إبالة !!\nالله أكبر ...\n• احذروا الركون إلى الدنيا وكفران النعم فإنكم تعيشون نعمة الأمن والصحة والغنى , في الوقت الذي يُتَخَطف الناس من حولكم في حروب طاحنة ومجاعات قاتلة وأمراض فتاكة (فاعتبروا يا أولي الأبصار ). اشتهت زوجة المعتمد بن عباد _أحد ولاة الأندلس _أن تمشي في الطين وتحمل القرب؟! (فقالوا ربنا باعد بين أسفارنا) فأمر المعتمد أن ينثر المسك على الكافور والزعفران وتحمل قرباً من طيب المسك لتخوض فيه زوجته تحقيقاً لشهوتها , وتجري السنة الإلهية وتتهاوى حصون الإسلام في الأندلس بسبب اللهو والغفلة والإغراق في الشهوات , ليؤخذ المعتمد أسير إلى أغمات وتبقى بناته يتجرعن كأس الفقر بعد الغنى والذلة بعد العزة يغزلن للناس – يتكسبن – حتى إذا علم المعتمد بذلك تمثل يقول :\n\nفيما مضى كنت بالأعياد مسرورا *** فساءك العيد في أغمات مأسورا\nترى بناتك في الأطمار جائعـة *** يغزلن للنـاس ما يملكن قطميرا\nبرزن نحوك للتسليم خــاشعة *** أبصارهن حسيرات مكاسـيرا\nيطأن في الطين والأقدام حافيـة *** كأنهــا لم تطأ مسكاً وكافورا\nمن بات بعدك في ملك يسر به *** فإنمـا بات بالأحـلام مسرورا\n\n( وضرب الله مثلاً قرية كانت آمنة مطمئنة يأتيها رزقها رغدا من كل مكان فكفرت بأنعم الله فأذقها الله لباس الجوع والخوف بما كانوا يصنعون )\nالله أكبر ...\n• احذروا كيد الأعداء فإنهم لا يريدون بكم خيرا وقد أخبركم ربكم بدوام عداوتهم لكم \" ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا \" وأنهم لن يرضوا عنكم إلا بانسلاخكم عن دينكم \" ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم \" لقد نطقوا بالحقد قديما وحديثاً (قد بدت البغضاء من أفواههم وما تخفي صدورهم أكبر) يقول (جلادستون) رئيس وزراء بريطانيا سابقاً \" مادام هذا القران موجود في أيدي المسلمين فلن تستطيع أوربا السيطرة على الشرق \"\n\nالله أكبر ...\n• العيد استمرار على العهد وتوثيق للميثاق .. فيا من وفى في رمضان على أحسن حال لا تغير في شوال ..ويا من أدرك العيد عليك بشكر النعم والثناء عليه ولا تنقض غزلاً من بعد قوة وعناء ..(( (وَلاَ تَكُونُواْ كَالَّتِي نَقَضَتْ غَزْلَهَا مِن بَعْدِ قُوَّةٍ أَنكَاثاً تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلاً بَيْنَكُمْ أَن تَكُونَ أُمَّةٌ هِيَ أَرْبَى مِنْ أُمَّةٍ إِنَّمَا يَبْلُوكُمُ اللّهُ بِهِ وَلَيُبَيِّنَنَّ لَكُمْ يَوْمَ الْقِيَامَةِ مَا كُنتُمْ فِيهِ تَخْتَلِفُونَ) (النحل : 92 ) العيد بقاء على الخير وثبات على الجادة واستمرار في الطريق , قال بعض أصحاب سفيان الثوري خرجت مع سفيان يوم العيد فقال : إن أول ما نبدأ به يومنا هذا غض البصر .. ورجع حسان بن أبي سنان من عيده فقالت له امرأته كم من امرأة حسناء قد رأيت ؟! فقال : ما نظرت منذ خرجت إلا في أبهامي حتى رجعت .. هكذا فهم السلف العيد لم يجدوه فرصة للنظرات الخائنة وتقلب في المرد وأعين الغيد .. لا ((ما نظرت منذ خرجت إلا في أبهامي )) انشغال بالنفس عن الناس و تحديد لمحل النظر والانشغال به عن غيره حتى لا يطير البصر هنا أو هناك , فاحذر الرجوع إلى الذنب بعد الطاعة فإن ذلك علامة مقت وخسران , قال يحي بن معاذ :\" من استغفر بلسانه وقلبه على المعصية معقود , وعزمه أن يرجع إلى المعصية بعد الشهر ويعود , فصومه عليه مردود , وباب القبول في وجهه مسدود \". الله اكبر الله أكبر الله أكبر لا إله إلا الله والله أكبر الله أكبر ولله الحمد .\n• حذار حذار من جلساء أصحاب السوء و اصطحاب آلات اللهو في المتنزهات والاستراحات والعكوف عليها فعن عمران قال :قال رسول الله صلى الله عليه وسلم  : (يكون من أمتي قذف ومسخ وخسف قيل يا رسول الله ومتى ذلك قال : إذا ظهرت المعزف وكثرة القيان وشربت الخمور ) . حذا من جلساء السوء الذين لا يعينون على خير ولا يرشدون إلى طاعة , احذر أن تحضر مجالس لهوهم وغفلتهم فتكون ممن كثر سوادهم فقد جاء عن ابن مسعود  رضي الله عنه  قال:( من كثّر سواد قوم فهو منهم ،ومن رضي عمل قوم كان شريك من عمل ) , ولا تنصب خيامك قرب مساكن الذين ظلموا أنفسهم ففي الأرض مراغماً كثيراً وسعة .\nالله أكبر ...\n• العيد فرصة لتحسين العلاقات وتسوية النزاعات وجمع الشمل ورأب الصدع وقطع العداوات المستشرية .ورحم الله من أعان على إعادة مياه المودة إلى مجاريها اجعل هدية العيد لهذا العام عفو وصفح وغفران \" وإن تعفوا وتصفحوا وتغفروا فإن الله غفور رحيم \" ما أجمل أن يكون العيد فرصة لصلة المتهاجرين والتقاء المتقاطعين .إن الرجل الكريم هو من يعفو عن الزلة ولا يحاسب على الهفوة حاله كما قال الأول :\n\nوإن الذي بيني وبين بني أخـي *** وبين بني عمي لمختلف جـــدا\nإذا نهشوا لحمي وفرت لحومهم *** وليس زعيم القوم من يحمل الحقدا\n\nنعم ليس زعيم القوم من يحمل الحقدا ..ليس كريماً ولا عظيماً ولا سيداً من يجمع الأحقاد , ويحمل الضغائن ويداوم على الجفاء والقطيعة . إنه لابد لتحسين العلاقات من نفوس كبيرة تتسع لهضم البغضاء وقضم العداوات . (وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ) (الشورى : 37 ) لقد دعا الإسلام إلى احتواء النزاعات بفعل المعروف – خاصة مع الأقارب – واعتبر ذلك من أفضل البر فعن أم كلثوم بنت عقبة رضي الله عنها أن النبي صلى الله عليه وسلم قال : ( أفضل الصدقة : الصدقة على ذي الرحم الكاشح ) رواه أحمد وغيره\nفأصلحوا ذات بينكم ( ولا يصدنكم الشيطان ) فإنه قد يزين للمسلم أن هذا التنازل عن الحقوق والصفح عن الهفوات نوع ضعف وعجز ومهانة , ولئن يؤثر المسلم أن يقال فيه ذلك خير له من أن يقع في بحور القطيعة وخطيئة التدابر وفي الحديث (( يأتي عليكم زمان يخير في الرجل بين العجز والفجور فمن أدرك ذلك الزمان فليختر العجز على الفجور )) (رواه أحمد 2/278) وفي الحديث الصحيح ( وما زاد الله عبداً بعفو إلى عزا ) و ( إذا التقى المسلمين فخيرهما الذي يبدء بالسلام )\nالله اكبر الله أكبر الله أكبر لا إله إلا الله والله أكبر الله أكبر ولله ا لحمد\n• معاشر النساء أجبن نداء الله لكن حيث قال (((وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ ) (الأحزاب : 33 ) إنها آية عظيمة جامعة , لو تأملتها المرأة وعملت بها لحازت خير الدنيا والآخرة . إن الأصل في المرأة قرارها في البيت , إذ هي نور أركانه وسكون أرجائه , والخروج من البيت أمر طارئ لا يكون إلا لحاجة , البيت هو وظيفة المرأة الأساس فما بالنا نرى تهافت النساء على الخروج من البيت لحاجة ولغير حاجة والله يقول :(وقرن في بيوتكن) . إنَّ خير النساء امرأة البيت ففي الحديث المتفق عليه أن النبي  صلى الله عليه وسلم  قال : (( إن خير نساء ركبن الإبل :نساء قريش :أحناه على ولدٍ في صغره وأرعاه على بعل في ذات يده )) إن مكان المرأة في البيت لا يمكن أن يسده أحد , إن الخادمة في البيت قد تعد الطعام والشراب واللباس , وتنظف الملابس والبيت لكنها لا تستطيع أن تمنح البيت حنان الأم , حدثني أحد المشايخ الثقات فقال :( لي قريبة تدرس في إحدى المدارس فلما أرادة أن تخرج إلى المدرسة كعادتها لحق بها طفلها الصغير وهو يناديها فالتفتت إليه وقالت ماذا تريد فقال : أين تذهبين عني كل يوم فقالت: للمدرسة فقال ولماذا قالت :حتى آتي لك بالمال تشتري به ألعاب وحلوى _ وكأنها تريد أن تخفف عنه لوعة الفراق _ فلما جاء يوم وأرادت الخروج كعادتها لحق بها ينادي وهو يمد يده قد قبض بكفه على ريال وهو يقول ( خذي يا أماه واجلسي معي في البيت ) .\n• عليكِ بخدمة الزوج والقيام معه بالطاعة , ورعاية أولاده وحفظ ماله ومتاعه فإن لك بذلك عظيم الأجر وجزيل العطاء ففي الحديث عنه  صلى الله عليه وسلم  أنه قال :( أيما امرأة ماتت وزوجها عنها راضي دخلت الجنة ) رواه الترمذي وقال حديث حسن . وعن أبي هريرة  رضي الله عنه  قال : قال رسول الله  صلى الله عليه وسلم  : ( إذا صلت المرأة خمسها وصامت فرضها ، وحصنت فرجها , وأطاعت زوجها قيل لها : ادخلي من أي أبواب الجنة شئت ) رواه الخمسة وصححه الألباني . وروى الطبراني في معجمه وصححه الألباني أن النبي  صلى الله عليه وسلم  قال ألا أخبركم بنسائكم في الجنة ( يعني نساء الدنيا ) قلنا بلى يا رسول الله قال: الولود الودود التي إذا غضبت أو أسئ لها إليها أو غضب زوجها قالت :هذه يدي في يدك لا أكتحل بغمض حتى ترضى ) . ولعلك سمعت بخبر وافدة النساء التي جاءت إلى النبي  صلى الله عليه وسلم  تسأل لكن , تلك هي أسماء بنت يزيد بن السكن قالت للنبي  صلى الله عليه وسلم  إني رسول من ورائي من جماعة نساء المسلمين ,كلهن يقلن بقولي وعلى مثل رأي , إن الله تعالى بعثك إلى الرجال والنساء فآمنَّا بك وأتبعناك ،ونحن معاشر النساء مقصورات مخّدرات قواعد بيوت وإن الرجال فضلوا بالجماعات وشهود الجنائز والجهاد , وإذا خرجوا للجهاد حفظنا لهم أموالهم وربينا لهم وأولادهم ،أنشاركهم في الأجر يا رسول الله ؟ فالتفت النبي  صلى الله عليه وسلم  إلى أصحابه فقال : هل سمعتم مقالة امرأة أحسن سؤالاً عن دينها فقالوا : بلى يا رسول الله فقال  صلى الله عليه وسلم  :انصرفي يا أسماء وأعلمي من وراءك من النساء أن حسن تبعل إحداكن لزوجها وطلبها مرضاته وإتباعها لموافقته يعدل كل ما ذكرت للرجال )) أخرجه احمد والدرامي والطيالسي وصححه الألباني . أما لك أسوة حسنة في عباسة بنت الفضل زوجة الإمام أحمد فقد قال عنها الإمام أحمد : أقمت مع ( أم صالح ) ثلاثين سنة !! فما اختلفت أنا وهي في كلمة !! ثم ماتت رحمها الله ) .\nالله أكبر....\n• احذري الخضوع في مخاطبة الرجال , ومخالطتهم وإبداء الزينة لهم , ابتعدي عن ذلك في أماكن العبادة كمكة وفي الأعياد والجمع فضلاً عن الأسواق والحدائق العامة عن أبي أسيد الأنصاري  رضي الله عنه  أنه سمع النبي  صلى الله عليه وسلم  وهو خارج من المسجد فاختلط رجال مع نساء في الطريق فقال  صلى الله عليه وسلم  :يا معشر النساء استأخرن فإنه ليس لكن أن تحققن الطريق عليكن بحافات الطريق ،قال أبو أسيد فقد رأيت المرأة تلتصق بالجدار حتى أن ثوبها يعلق بالجدار من شدة لصوقها به ).\n• احذري مشابهة الكافرات والماجنات بحجة متابعة الموضة ( فمن تشبه بقوم فهو منهم ) وفي الحديث الصحيح ( صنفان من أمتي ...\n• حافظي على عفافك وحجابك وحيائك (يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً) (الأحزاب59) وفي الحديث عنه  صلى الله عليه وسلم  أنه قال : (( أيما امرأة نزعت ثيابها في غير بيتها خرق الله عز وجل عنها ستره )) صححه الألباني . احذري دعوات التغريب وسهام التضليل التي يقذف بها الأعداء . احذري تمييع الحجاب, فالحجاب ستر وليس زينة. ليس العباءة الضيقة ولا الشفافة ولا مطرزة الأكمام حجاباً شرعياً (بل هي فتنة ولا كن أكثر الناس لا يعلمون) .\n• أيتها المرأة المسلمة في هذا البلاد : لقد صمدت كثيراً ودافعت التغريب طويلاً , فأنت آخر حصن بعدُ لم يسقط ولن يسقط بإذن الله .. لقد ضاق العلمانيون المنافقون بك ذرعاً فصاروا يحيكون المؤامرات لك ليلاً ونهاراً . فصموداً .. وصبراً ...وثباتاً .. واستعلاءً على كيد الشيطان وحزبه ( إن كيد الشيطان كان ضعيفا ) ( وإن تصبروا وتتقوا لا يضركم كيدهم شيئاً )\nالله اكبر ...\n• أيتها المسلمة ..الله لحكمته جعل القوامة بيد الرجل ( الرجال قوَّمُون على الناس ) فكان ذلك تكليفاً له بهذه الأمانة , من أجل رعاية البيت وحمايته وحفظه . وإن التمرد على القوامة والنشوز دون حق شرعي يعتبر من أعظم الذنوب التي يعاقب الله عليها ففي الصحيحين عن أبي هريرة  رضي الله عنه  قال : قال رسول الله  صلى الله عليه وسلم  : (( إذا باتت المرأة هاجرة فراش زوجها لعنتها الملائكة حتى تصبح ))\nالله أكبر ...\n• على الزوج أيضاً أن يتقي الله في زوجته فلا يظلمها ولا يضربها عليه أن يحفظ لها قيمتها وقدرها خصوصاً عند أولادها . عليك أيها الزوج أن تعلم أن رباط الزوجية رباط وثيق فهو رباط مصاحبة لا ينقطع بالمـوت (وصاحبته بنيه ) إنه عقد صحبة لا عقد رق وولاء وفي الحديث عنه  صلى الله عليه وسلم  قال : (( كل نفس من بني آدم سيد فالرجل سيد أهله ،والمرأة سيدة بيتها )) رواه ابن السني وصححه الألباني . فالواجب أحترم سيادة المرأة في البيت وأن لا تسقط خاصة عند أولادها ، وحين يدوس الزوج كرامة المرأة وتفعل المرأة ذلك فهو إذن بسقوط البيت وتقويض خيامه وذهاب قيمته التربوية ودوره المرتقب .لابد أن يبنى البيت على المودة والرحمة (( وجعل بينكم مودة ورحمة )) وعلى العفو والصفح بين كل من الطرفين ((وإن تعفو وتصفحوا وتغفروا فإن الله غفور رحيم )) وحين يرى أحد الطرفين من الآخر ما يسوؤه فليتذكر محاسنه وجوانب الكمال فيه فقد صح عنه  صلى الله عليه وسلم  أنه قال : (( لا يفرك مؤمناً مؤمنة إن كره منها خلقاً رضي منها آخر )) رواه مسلم\n\nتسامح ولا تستوف حقك كله ***  وأبق فلم يستوف قط كريم\n\nأيها الرجال : إن المرأة خلقت من ضلع وإن أعوج مافي الضلع أعلاه (فيها الغيرة والعاطفة والليونة ) وكل ذلك أمر طبعي (وليس الذكر كالأنثى) فعلينا أن نتعلم كيف نتعامل مع هذا الاعوجاج الفطري والذي يعتبر منتهى الكمال في حقها فاستقامة المنجل في اعوجاجه ( لقد خلقنا الإنسان في أحسن تقويم )\nالله أكبر ....\n• وأنت تعيش العيد لا تنسى أن تعيشه بروح الجسد الواحد فتذكر إخوانك في فلسطين وما يلاقونه من شرذمة اليهود الغاصبين ، وفي أفغانستان والشيشان وكيف تكالبت عليهم قوى الكفر والطغيان وفي كشمير والفلبين والعراق . عليك بكثرة الدعاء لهم , وأجعل من موسم العيد إعادةً لقضيتهم ونشراً لصحيح أخبارهم ..وتذكر أنهم يعيشون العيد تحت قذائف الطائرات ودوي الدبابات ،كان الله لهم في العون وربط على قلوبهم وثبت أقدامهم .\nالله أكبر ..\n• إن نصر هذه الأمة قد انعقد غمامه وقد أقبلت أيامه فأحسنوا الظن بربكم واجمعوا مع الأمل حسن العمل , واعلموا أن الشدائد التي تمر بها الأمة هي أمارات ميلاد جديد بإذن الله فإن مع العسر يسرا إن مع العسر يسرا\nلا تقولوا:\nزرع الزارعُ والباغي حَصَدْ\nذهب الأقصى وضاعت قدسُنا منّا وحيفانا ويافا وصَفَدْ\nلا تقولوا: حارس الثَّغْر رَقَدْ\nأنا لا أُنكر أنَّ البَغْيَ في الدُّنيا ظَهَرْ\nوالضَّميرَ الحيَّ في دوَّامة العصر انْصَهَرْ\nأنا لا أُنكر أنَّ الوهمَ في عالمنا المسكون بالوهم انتشرْ\nغيرَ أنَّي لم أزلْ أحلف بالله الأحَدْ\nأنَّ نَصْرَ اللَّهِ آتٍ ، وعدوَّ اللهِ لن يلقى من الله سَنَدْ\nلن ينال المعتدي ما يبتغي في القدسِ....\nما دام لنا فيها وَلَدْ\nالله أكبر...\n• الكل ينشد الأمن والكل يحتاج إليه . إذا فالكل مطالب بتحيقه والحفاظ عليه\n• لا بأس أن يهنئ بعضكم بعضاً في العيد لورود ذلك عن الصحابة رضي الله عنهم ( نداء الريان 2/376)\n• وكان من هدي النبي  صلى الله عليه وسلم  مخالفة الطريق في العيد فعودوا من غير الطريق التي قدمتم فيها اقتداء بنبيكم محمد  صلى الله عليه وسلم  (( لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيرا )\nدعـــــــاء ..... \n \n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"خطبة العيد 1425هـ","ar":"خطبة العيد 1425هـ"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.442577","updatedAt":"2025-02-04T13:31:09.442579","createdBy":null,"isPromoted":false,"id":"511"}