{"type":{"type":"article","data":{"item":{"id":"392","title":"الفراسة والذكاء","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- معنى الفراسة وكيف تكون 2- الفرق بين الفراسة والظن 3- صفة المُتصفين بالفراسة أمثلة لفراسة بعض السلف 4- أمور تُعدّ من الفراسة والذكاء\n\nالخطبة الأولى\n\n \nأما بعد:\n\nقال الله تعالى: إن في ذلك لآيات للمتوسمين ذكر عدد من أهل العلم أن هذه الآية في أهل الفِراسة. والفِراسة نور يقذفه الله في قلب عبده المؤمن الملتزم سنة نبيه صلى الله عليه وسلم يكشف له بعض ما خفي على غيره مستدلاً عليه بظاهر الأمر فيسدد في رأيه، يفرق بهذه الفراسة بين الحق والباطل والصادق والكاذب دون أن يستغني بذلك عن الشرع. وهو يختلف عن الفَراسة الذي هو حذق ركوب الخيل. وإذا ما اجتمع بالمرء الأمران الفِراسة والفَراسة فهذا نور على نور، وذلك فضل الله يؤتيه من يشاء، بصيرة في القلب، وقوة في البدن لمنازلة أعداء الله في الجهاد. والخسارة من حرم الأمرين.\n\nهذه الفراسة هي ما يسميه العلماء بالفراسة الإيمانية، وهذا يكون بحسب قوة الايمان، فمن كان أقوى إيماناً فهو أحد فِراسةً. فمن غرس الايمان في أرض قلبه الطيبة الزاكية وسقى ذلك الغراس بماء الاخلاص والصدق والمتابعة، كان من بعض ثمره هذه الفراسة. عن أبي سعيد الخدري رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((اتقوا فراسة المؤمن فإنه ينظر بنور الله، ثم قرأ قول الله تعالى: إن في ذلك لآيات للمتوسمين )). رواه الترمذي. وعن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن لله عباداً يعرفون الناس بالتوسم)) رواه الطبراني في الأوسط. وأصل هذا النوع من الفراسة، من الحياة والنور اللذين يهبهما الله تعالى لمن يشاء من عباده فيحيا القلب بذلك ويستنير، فلا تكاد فراسته تخطئ قال الله تعالى: أومن كان ميتاً فأحييناه وجعلنا له نوراً يمشي به في الناس كمن مثله في الظلمات ليس بخارج منها .\n\nأيها المسلمون: هذه الفراسة تتكون للعبد بحسب قربه من الله، فإن القلب إذا قرب من الله انقطعت عنه معارضات السوء المانعة من معرفة الحق وإدراكه، وكان تلقيه من مشكاة قريبة من الله بحسب قربه منه، وأضاء له من النور بقدر قربه، فرأى في ذلك ما لم يره البعيد المحجوب. دخل قوم على عمر بن الخطاب رضي الله عنه، وعمر في مقدمة الصحابة ممن عرف بالفراسة رضي الله عنه وسيأتي معنا شيئ من أخباره بعد قليل، قال فيه النبي صلى الله عليه وسلم كما في صحيح البخاري: ((لقد كان فيما قبلكم من الأمم ناس مُحدّثون فإن يك في أمتي فإنه عمر)). دخل قوم من مَذحِج على الفاروق عمر فيهم الأشتر النخعي، فصعّد فيه عمر النظر وصوّبه، وقال: أيهم هذا؟ قالوا: مالك بن الحارث، فقال: ما له قاتله الله، إني لأرى للمسلمين منه يوماً عصيباً. فكان كما تفرس رضي الله عنه فكان منه في الفتنة ما كان.\n\nودخل رجل على عثمان بن عفان رضي الله عنه وقد رأى امرأة في الطريق فتأمل محاسنها، فقال له عثمان: يدخل عليّ أحدكم وأثر الزنى ظاهر على عينيه؟! فقلت: أوحيٌ بعد رسول الله صلى الله عليه وسلم؟ فقال: لا، ولكن تبصرة وبرهان وفراسة صادقة.\n\nقال أبو شجاع الكرماني: من عمر ظاهره باتباع السنة وباطنه بدوام المراقبة وكفَّ نفسه عن الشهوات وغض بصره عن المحارم واعتاد أكل الحلال لم تخطىء له فراسة وقد ذكر الله سبحانه قصة قوم لوط وما ابتلوا به ثم قال بعد ذلك: إن في ذلك لآيات للمتوسمين وهم المتفرسون الذين سلموا من النظر المحرم والفاحشة، وقال تعالى عقيب أمره للمؤمنين بغض أبصارهم وحفظ فروجهم: الله نور السموات والأرض . قال ابن القيم رحمه الله معقباً على كلام الكرماني وسر هذا: أن الجزاء من جنس العمل فمن غض بصره عما حرم الله عز وجل عليه عوضه الله تعالى من جنسه ما هو خير منه فكما أمسك نور بصره عن المحرمات أطلق الله نور بصيرته وقلبه، فرأى به ما لم يره من أطلق بصره ولم يغضه عن محارم الله تعالى، وهذا أمر يحسه الإنسان من نفسه، فإن القلب كالمرآة والهوى كالصدأ فيها فإذا خلصت المرآة من الصدأ انطبعت فيها صور الحقائق كما هي عليه، وإذا صدئت لم تنطبع فيها صور المعلومات فيكون علمه وكلامه من باب الخرص والظنون، انتهى.\n\nأيها المسلمون: والفرق بين الفراسة والظن أن الظن يخطىء ويصيب وهو يكون مع ظلمة القلب ونوره وطهارته ونجاسته، ولهذا أمر تعالى باجتناب كثير منه، وأخبر أن بعضه إثم. وأما الفراسة فأثنى على أهلها ومدحهم في قوله تعالى: إن في ذلك لآيات للمتوسمين قال ابن عباس رضي الله عنهما وغيره أي للمتفرسين وقال تعالى: يحسبهم الجاهل أغنياء من التعفف تعرفهم بسيماهم وقال تعالى: ولو نشاء لأريناهم فلعرفتهم بسيماهم ولتعرفنهم في لحن القول فالفراسة الصادقة لقلب قد تطهر وتصفى وتنـزه من الأدناس وقرب من الله فهو ينظر بنور الله الذي جعله في قلبه. ثبت في الصحيح من حديث أبي هريرة عن النبي  صلى الله عليه وسلم  فيما يروي عن ربه عز وجل أنه قال: ((ما تقرب إليّ عبدي بمثل ما افترضت عليه، ولا يزال عبدي يتقرب إلى بالنوافل حتى أحبه، فإذا أحببته كنت سمعه الذي يسمع به، وبصره الذي يبصر به، ويده التي يبطش بها، ورجله التي يمشي بها)). فأخبر سبحانه أن تقرب عبده منه يفيده محبته له فإذا أحبه قرب من سمعه وبصره ويده ورجله فسمع به وأبصر به وبطش به ومشى به فصار قلبه كالمرآة الصافية تبدو فيها صور الحقائق على ما هي عليه فلا تكاد تخطىء، له فراسة فإن العبد إذا أبصر بالله أبصر الأمر على ما هو عليه، فإذا سمع بالله سمعه على ما هو عليه وليس هذا من علم الغيب بل علام الغيوب قذف الحق في قلب قريب مستبشر بنوره غير مشغول بنقوش الأباطيل والخيالات والوساوس التي تمنعه من حصول صور الحقائق فيه، وإذا غلب على القلب النور فاض على الأركان وبادر من القلب إلى العين فكشف بعين بصره بحسب ذلك النور، وقد كان رسول الله صلى الله عليه وسلم في مقدمة المتفرسين روى الحاكم في المستدرك وغيره عن عمرو بن عبسة السُلمي رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم يعرض الخيل وعنده عيينة بن بدر الفزاري فقال له رسول الله صلى الله عليه وسلم: ((أنا أعلم بالخيل منك. فقال عيينة: وأنا أعلم بالرجال منك. فقال رسول الله صلى الله عليه وسلم: فمن خير الرجال؟ قال: رجال يحملون سيوفهم على عواتقم ورماحهم على مناسج خيولهم من رجال نجد، فقال رسول الله صلى الله عليه وسلم: كذبت بل خير الرجال رجال اليمن، والإيمان يمان إلى لخمٍ وجُذام، ومأكول حمير خير من أكلها، وحضرموت خير من بني الحارث، والله ما أبالي لو هلك الحارثان جميعاً، لعن الله الملوك الأربعة، جَمَداً، ومَخُوساً، وأبضَعة، وأختهم العَمَرَّدة، ثم قال: أمرني ربي أن ألعن قريشاً مرتين فلعنتهم، وأمرني أن أصلي عليهم فصليت عليهم مرتين مرتين. ثم قال: لعن الله تميم بن مرة خمساً وبكر بن وائل سبعاً ولعن الله قبيلتين من قبائل بني تميم: مَقاعس وملادس، ثم قال: عُصية عصت الله ورسوله. ثم قال: أسلم وغفار ومزينة وأحلافهم من جهينة خير من بني أسد وتميم وغطفان وهوازن عند الله يوم القيامة، ثم قال: شر قبيلتين في العرب نجران وبنو تغلب، وأكثر القبائل في الجنة مَذحِج)).\n\nأيها الأحبة: إننا نعيش في زمن ووقت يحتاج فيه المؤمن أن يكون يقظاً فطناً لديه شيء من الفراسة وإلا لتخطفته الرياح ولعبت به كما لعبت بغيره، والأصل في المؤمن أن يكون ذكياً لا أن يكون مغفلاً ساذجاً، تمر من بين يديه أمور وأمور وهو لا يدري. وخلاصة أمر الفراسة أنها تحتاج إلى إيمان وتقوى، فكلما كان العبد أكثر إيماناً كلما فتح الله على قلبه وأعطاه فراسة في الأمور فصار يرى ما لا يرى غيره. وقد حصل للصحابة وأكابر السلف من هذا الكثير.\n\nروي عن الشافعي ومحمد بن الحسن أنهما كانا بفناء الكعبة ورجل على باب المسجد فقال أحدهما: أراه نجاراً، وقال الآخر: بل حداداً، فتبادر من حضر إلى الرجل فسأله فقال: كنت نجاراً وأنا اليوم حداد.\n\nوقال ابن القيم رحمه الله: كان الصديق رضي الله عنه أعظم الأمة فراسة وبعده عمر بن الخطاب رضي الله عنه ووقائع فراسته مشهورة فإنه ما قال لشيئ أظنه كذا إلا كان كما قال، ويكفي في فراسته: موافقته ربه في المواضع المشهورة.\n\nفمن ذلك أنه قال: يارسول الله لو اتخذت من مقام إبراهيم مصلى فنزلت: واتخذوا من مقام إبراهيم مصلى . وقال: يا رسول الله لو أمرت نساءك أن يحتجبن، فنزلت آية الحجاب. واجتمع على رسول الله صلى الله عليه وسلم نساؤه في الغيرة فقال لهن عمر: عسى ربه إن طلقكن أن يبدله أزواجا خيرا منكن، فنزلت كذلك. وشاوره رسول الله صلى الله عليه وسلم في أسارى يوم بدر فأشار بقتلهم ونزل القرآن بموافقته.\n\nمرّ بعمر رضي الله عنه سواد بن قارب ولم يكن يعرفه فقال: لقد أخطأ ظني وإنّ هذا كاهنٌ، أو كان يعرف الكهانة في الجاهلية، فلما جلس بين يديه سأله عمر عن ذلك، فقال: صدقت يا أمير المؤمنين: كنت كاهناً في الجاهلية.\n\nقال ابن القيم: وفراسة الصحابة رضي الله عنهم أصدق الفراسة. ولقد شاهدت من فراسة شيخ الإسلام ابن تيمية رحمه الله أموراً عجيبة وما لم أشاهده منها أعظم وأعظم ووقائع فراسته تستدعي سِفراً ضخماً.\n\nوقال مالك عن يحيى بن سعيد إن عمر بن الخطاب قال لرجل ما اسمك؟ قال: جمرة، قال: ابن من؟ قال ابن شهاب، قال: ممن، قال: من الحرقة، قال أين مسكنك؟ قال: بحرة النار، قال: أيها قال بذات لظى، فقال عمر: أدرك أهلك فقد احترقوا فكان كما قال.\n\nوقال الحارث بن مرة نظر إياس بن معاوية إلى رجل فقال هذا غريب وهو من أهل واسط وهو معلّم وهو يطلب عبداً له آبق، فوجدوا الأمر كما قال، فسألوه فقال رأيته يمشي ويلتفت فعلمت أنه غريب، ورأيته وعلى ثوبه حمرة تربة واسط، فعلمت أنه من أهلها، ورأيته يمر بالصبيان فيسلم عليهم ولا يسلم على الرجال فعلمت أنه معلم، ورأيته إذا مر بذي هيئة لم يلتفت إليه، وإذا مر بذي أسمال تأمله فعلمت أنه يطلب آبقا.\n\nومن دقيق فراسة الصحابي جرير بن عبدالله البجلي رضي الله عنه أن قال الشعبي كان عمر في بيت ومعه جرير بن عبد الله فوجد عمر ريحا فقال: عزمت على صاحب هذه الريح لمّا قام فتوضأ، فقال جرير يا أمير المؤمنين أو يتوضأ القوم جميعا فقال عمر: يرحمك الله نعم السيد كنت في الجاهلية ونعم السيد أنت في الإسلام.\n\nومن دقيق الفراسة أن المنصور جاءه رجل فأخبره أنه خرج في تجارة فكسب مالا، فدفعه إلى امرأته، ثم طلبه منها، فذكرت أنه سرق من البيت ولم ير نقباً ولا أمارة، فقال المنصور منذ كم تزوجتها، قال منذ سنة، قال بكرا أو ثيبا، قال ثيبا، قال فلها ولد من غيرك، قال لا، قال فدعا له المنصور: بقارورة طيب كان حاد الرائحة وغريب النوع فدفعها إليه وقال له تطيب من هذا الطيب فإنه يذهب غمك فلما خرج الرجل من عنده قال المنصور لأربعة من ثقاته: ليقعد على كل باب من أبواب المدينة واحد منكم، فمن شم منكم رائحة هذا الطيب من أحد فليأت به، وخرج الرجل بالطيب فدفعه إلى امرأته فلما شمته بعثت منه إلى رجل كانت تحبه وقد كانت دفعت إليه المال فتطيب منه، ومر مجتازا ببعض أبواب المدينة فشم الموكل بالباب رائحته عليه فأتى به المنصور فسأله من أين لك هذا الطيب فلجلج في كلامه، فدفعه إلى والي الشرطة فقال إن أحضر لك كذا وكذا من المال فخل عنه وإلا اضربه ألف سوط، فلما جرّد للضرب أحضر المال على هيأته فدعا المنصور صاحب المال فقال: أرأيت إن رددت عليك المال تحكّمني في امرأتك، قال نعم، قال هذا مالك، وقد طلقت المرأة منك.\n\nوقال رجل لإياس بن معاوية: علمني القضاء فقال إن القضاء لا يعلم إنما القضاء فهم، ولكن قل: علمني من العلم. وهذا هو سر المسألة فإن الله سبحانه وتعالى يقول: وداود وسليمان إذ يحكمان في الحرث إذ نفشت فيه غنم القوم وكنا لحكمهم شاهدين ففهمناها سليمان وكلا آتينا حكما وعلما فخص سليمان بفهم القضية وعمهما بالعلم. وكذلك كتب عمر إلى قاضيه أبي موسى في كتابه المشهور وقال له: الفهم الفهم فيما أدلي إليك. والذي اختص به إياس وشريح وغيرهم من أهل الفراسة مع مشاركتهما لأهل عصرهما في العلم هو الفهم في الواقع والاستدلال بالأمارات وشواهد الحال، وهذا الذي فات كثيرا من الحكام والقضاة فأضاعوا كثيرا من الحقوق.\n\nنفعني الله وإياكم بهدي كتابه واتباع سنة نبينا محمد صلى الله عليه وسلم.\n\nأقول هذه القول وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nومن الفراسة غير ما تقدم ما يسمى بالفراسة في تحسين الألفاظ وهو باب عظيم اعتنى به الأكابر والعلماء، وله شواهد كثيرة في السنة وهو من خاصية العقل والفطنة، فمن ذلك: أن الرشيد رأى في داره حزمة خيزران فقال لوزيره الفضل بن الربيع ما هذه؟ قال: عروق الرماح يا أمير المؤمنين ولم يقل الخيزران لموافقته لاسم أمه.\n\nونظير هذا أن بعض الخلفاء سأل ولده وفي يده مسواك ما جمع هذا قال: ضد محاسنك يا أمير المؤمنين.\n\nوخرج عمر رضي الله عنه يعس المدينة بالليل، فرأى نارا موقدة في خباء فوقف وقال: يا أهل الضوء، وكره أن يقول يا أهل النار.\n\nوسئل العباس أنت أكبر أم رسول الله صلى الله عليه وسلم فقال هو أكبر مني وأنا ولدت قبله.\n\nومن ألطف ما يحكى في ذلك أن بعض الخلفاء سأل رجلا عن اسمه فقال سعد يا أمير المؤمنين فقال أي السعود؟ قال: سعد السعود لك يا أمير المؤمنين، وسعد الذابح لأعدائك وسعدٌ بلع على سماطك، وسعد الأخبية لسرك فأعجبه ذلك. ويشبه هذا أن معن بن زائدة دخل على المنصور فقارب في خطوه فقال له المنصور: كبرت سنك يا معن، قال: في طاعتك يا أمير المؤمنين، قال: إنك لجلد، قال: على أعدائك، قال: وإن فيك لبقية. قال: هي لك يا أمير المؤمنين.\n\nوأصل هذا الباب قول الله تعالى: وقل لعبادي يقولوا التي هي أحسن إن الشيطان ينزغ بينهم  إذا كلم بعضهم بعضا بغير التي هي أحسن فرب حرب وقودها جثث، أهاجها القبيح من الكلام. وفي الصحيحين من حديث سهل بن حنيف قال قال رسول الله صلى الله عليه وسلم: ((لا يقولن أحدكم خبثت نفسي ولكن ليقل لقست نفسي)) وخبثت ولقست متقاربة المعنى، فكره رسول الله صلى الله عليه وسلم لفظ الخبث لبشاعته وأرشدهم إلى العدول إلى لفظ هو أحسن منه وإن كان بمعناه تعليما للأدب في المنطق وإرشادا إلى استعمال الحسن وهجر القبيح في الأقوال كما أرشدهم إلى ذلك في الأخلاق والأفعال.\n\nأيها المسلمون: ومن الفراسة، التأمل والنظر في عواقب الأمور ومآلاتها فعلاً وتركاً، وهذا هو المقصود الأعظم في باب الفراسة، وهو ما يسمى بفقه المقاصد في الفعل والترك، النظر في عواقب الأمور، وعدم الاقتصار على النظرة السطحية القريبة، وهذا أمر لا يُفتح لكل أحد، ومن رزق هذا الباب فقد أوتي خيراً كثيراً، هذه المسألة من المسائل المهمة جداً، والتي يترتب على الاخلال بها وعدم فقهها: فوات كثير من المصالح. فأحياناً يكون هناك تعارض بين مصلحتين لايمكن الجمع بينهما، فما العمل؟ وأحياناً تتعارض مفسدتان لايمكن الخلو من أحدهما، فما العمل؟ وأحياناً تتعارض مصلحة ومفسدة لايمكن التفريق بينهما، بل فعل المصلحة مستلزم لوقوع المفسدة، وترك المفسدة مستلزم لترك المصلحة، فما العمل؟ وهذا باب واسعٌ ومهم جداً، ونحن في واقعنا المعاصر كثيراً ما نحتاج اليه أكثر مما سبق من الأوقات يقول شيخ الاسلام ابن تيمية رحمه الله (وهذا باب التعارض باب واسعٌ جداً لاسيما في الأزمنة والأمكنة التي نقصت فيها آثار النبوة وخلافة النبوة، فإن هذه المسائل تكثر فيها، وكلما ازداد النقص ازدادت هذه المسائل ووجود ذلك من أسباب الفتنة في الأمة) انتهى[1]. يقصد رحمه الله أنه كلما رق الدين، ونقصت آثار النبوة في المجتمعات، كلما كثر التعارض، وكلما كان الواقع والحياة أقرب الى الدين وأقرب الى تطبيق شرع الله قل التعارض والله المستعان. والمتأمل في واقعنا يجد التعارض في كل شيئ، ما من قضية إلا وهناك العقبات والمعوقات والتعارضات، وهذا إن دل على شيء فانما يدل على البعد عن الدين، نسأل الله تعالى أن يرحمنا برحمته. ومن رزق فقه المقاصد والنظر في عواقب الأمور يفتح الله عليه بترك المرجوح من الأمور وهذا كما قلت من أعظم أنواع الفراسة.\n\nومن الفراسة: معرفة أحابيل المجرمين وطرائقهم ودسائسهم في تدمير عقائد الناس وأخلاقهم. وما تمكن أعداء الشريعة وخصوم الملة من بعض الأشياء إلا عندما كثر المغفلون في الأمة، تمرر قضايا أحياناً تتعجب من سذاجة المسلمين وقبولهم له، وإلى أي درجة من الغفلة يعيشون، ولعل من أقرب الأمثلة التي يحضرني الآن هو ما طرحته وسائل الإعلام، من شفقة الغرب على أبناء كوسوفا والمساعدات التي قدموها لأجل سواد عيون المسلمين هناك، ومدى حرقتهم على ما حصل لهم. وليس الآن هو مجال تحليل مثل هذه القضية.\n\nومن الفراسة: أن يعرف المؤمن المجرمين في مجتمعه بسيماهم، وأن يعرفهم في لحن القول بفلتات لسانهم، وما تخطه أيديهم أحياناً، فلان يسمح له بالكتابة، ويطرح قضايا تنقض أصل الدين، ثم لا يرد عليه، فيعلم المؤمن بفراسته أن وراء الأكمة ما ورائها.\n\nومن الفراسة: معرفة أهل الحق المخلصين، تعرفهم بحرب المبطلين لهم، وتعرفهم بشنآن أهل الشهوات لهم، تعرفهم بصدق اللهجة، واضطراد المنهج، وتعرفهم بمحبة الناس لهم، وتعرفهم بما يحقق الله على أيديهم من الخير، وما يُكَف بسببهم من الشر عن الناس. وهذه فراسة مع كل أسف لا تظهر لكثير من المسلمين. وإلى الله المشتكى.\n\nأيها الأحبة: لما كان الناس قريبون من ربهم، متمسكون بالدين، قلباً وقالبا، ظاهراً وباطنا، كثر أهل الفراسة في الناس وقل عدد الأغبياء، وحصل بسبب ذلك خير كثير، ولما بعد الناس عن الدين والله المستعان حصل العكس من ذلك وكثرت الفتن، يقول سفيان الثوري رحمه الله: كان العلماء يعرفون الفتن قبل أن تقبل وقبل أن تأتي، فإذا ذهبت عرفها الناس، واليوم تقبل الفتن فإذا ذهبت عرفها العلماء.\n\nوأخيراً: فإن المسلم الملتزم حقيقة له قضية يعيش من أجلها، وليس حاله كحال الدهماء، والقضية التي يعيش من أجلها تحتاج إلى فراسة وذكاء، ولا يمكن بأي حال من الأحوال أن تنجز قضيتك بالغفلة والسذاجة.\n\nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك يا أرحم الراحمين.\n\nاللهم وأبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك ويؤمر فيه بالمعروف وينهى فيه عن المنكر.\n\nاللهم رحمة اهد بها قلوبنا، واجمع بها شملنا ولم بها شعثنا ورد بها الفتن عنا.\n\nاللهم صلِّ على محمد . . .\n\n[1]  الفتاوى 20/57\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الفراسة والذكاء","ar":"الفراسة والذكاء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.419923","updatedAt":"2025-02-04T13:31:09.419925","createdBy":null,"isPromoted":false,"id":"392"}