{"type":{"type":"article","data":{"item":{"id":"224","title":"التحذير من الربا وخطره","description":"","author":"عبدالعظيم بدوي الخلفي","content":" ملخص الخطبة\n\n 1- الفرق بين الربا والصدقة. 2- تعريف الربا وأدلة تحريمه. 3- شرح الآيات التي ورد فيها ذم الربا وبين حال أهل الربا في الدنيا والآخرة. 4- كيف يتوب المتعامل بالربا من الربا. 5- فضل إنظار المعسر. 6- تعريف نوعي الربا: ربا الفضل وربا النسيئة. الخطبة الأولى عن عبد الله بن حنظلة غسيل الملائكة قال: قال رسول الله : ((درهم ربا يأكله الرجل وهو يعلم أشد عند الله تعالى من ستة وثلاثين زنية)). إن الصدقة هي الوجه المشرق الصالحة للمعاملة التي يتعامل بها الناس، ويقابلها الوجه الكالح الطالح وهو الربا، وشتّان بين الوجهين: فالصدقة عطاء وسماحة، وطهارة وزكاة، وتعاون وتكافل. والربا شح وقذارة ودنس، وأثرة وفردية. والصدقة نزول عن المال بلا عوض ولا رد. والربا استرداد للدين ومعه زيادة حرام مقتطعة من جهد المدين أو من لحمه، من جهده إن كان قد عمل بالمال الذي استدانه فربح نتيجة لعمله هو وكده، ومن لحمه إن كان لم يربح أو خسر، أو كان قد أخذ المال للنفقة منه على نفسه وأهله ولم يستربحه شيئا. ولهذا تحدث القرآن عن الصدقة ثم أتبعها بالحديث عن الربا، الوجه الآخر الكالح الطالح، وكشف عما في عملية الربا من قبح وشناعة، ومن جفاف في القلب وشر في المجتمع، وفساد في الأرض وهلاك للعباد. ولم يبلغ من تفظيع أمر أراد الإسلام إبطاله من أمور الجاهلية ما بلغ من تفظيع الربا، ولا بلغ من التهديد في اللفظ والمعنى ما بلغ من التهديد في أمر الربا. ولما كان الربا قد شاع في عصرنا هذا شيوعا كثيرا جعل السلامة منه من الصعوبة بمكان، كان لابد من الحديث عن الربا وبيان خطره وخطر عقوبته لعل المرابين يتقون أو يحدث لهم ذكرا، فنقول وبالله التوفيق: الربا في اللغة: الزيادة قال تعالى: وترى الأرض هامدة فإذا أنزلنا عليها الماء اهتزت وربت [الحج:5]. وهو في الشرع: الزيادة في الدين على رأس المال قلّت أو كثرت، وهو حرام بالكتاب والسنة وإجماع الأمة. قال تعالى: يا أيها الذين آمنوا لا تأكلوا الربا أضعافا مضاعفة [آل عمران:130]. وليس القيد هنا لإفادة الشرطية، ولكنه لبيان الواقع فلا يعتد به، بدليل قوله تعالى: وإن تبتم فلكم رؤوس أموالكم [البقرة:279]. وقال النبي : ((اجتنبوا السبع الموبقات)) وعدّ منها الربا. وقال : ((الربا بضع وسبعون بابا، أهونها مثل إتيان الرجل أمه)). وقال : ((ما أحد أكثر من الربا إلا كان عاقبة أمره إلى قلة)). وفي حديث الرؤيا الطويل عند البخاري: ((أن النبي أتى على نهر أحمر مثل الدم، وإذا في النهر رجل سابح، وإذا على شط النهر رجل قد جمع عنده حجارة كثيرة، وإذا ذلك السابح يسبح ما يسبح ثم يأتي ذلك الذي قد جمع عنده الحجارة فيفغر له فاه فيلقمه حجرا، فينطلق يسبح ثم يرجع إليه، كلما رجع فغر له فاه فألقمه حجرا، فقال : ما هذا؟ فقيل له: إنه آكل الربا)). ولقد شن القرآن الكريم حملة شديدة عنيفة على المرابين نسوقها بلفظها ثم نأتي عليها بالبيان. قال تعالى: الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس ذلك بأنهم قالوا إنما البيع مثل الربا وأحل الله البيع وحرم الربا فمن جاءه موعظة من ربه فانتهى فله ما سلف وأمره إلى الله ومن عاد فأولئك أصحاب النار هم فيها خالدون يمحق الله الربا ويربي الصدقات والله لا يحب كل كفار أثيم إن الذين آمنوا وعملوا الصالحات وأقاموا الصلاة وآتوا الزكاة لهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون يا أيها الذين آمنوا اتقوا الله وذروا ما بقي من الربا إن كنتم مؤمنين فإن لم تفعلوا فأذنوا بحرب من الله ورسوله وإن تبتم فلكم رؤوس أموالكم لا تَظلمون ولا تُظلمون وإن كان ذو عسرة فنظرة إلى ميسرة وأن تصدقوا خير لكم إن كنتم تعلمون واتقوا يوما ترجعون فيه إلى الله ثم توفى كل نفس ما كسبت وهم لا يظلمون [البقرة:275-281]. إنها الحملة المفزعة، والتصوير المرعب الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس وما كان أي تهديد معنوي ليبلغ إلى الحس مبلغ هذه الصورة المجسمة الحية المتحركة، صورة الممسوس المصروع وهي صورة معروفة معهودة للناس. والنص يستحضرها لتؤدي دورها الإيحائي في إفزاع الحس لاستجاشة مشاعر المرابين، وهزّها هزّة عنيفة تخرجهم من مألوف عادتهم ومن حرصهم على ما يحققه لهم من الفائدة. والذين يأكلون الربا ليسوا هم الذين يأخذون الفائدة الربوبية وحدهم، إنما هم كل المتعاونين على إجراء العملية الربوية: عن جابر بن عبد الله قال: ((لعن رسول الله آكل الربا، وموكله، وشاهديه وكاتبه، وقال: هم سواء)). والقرآن يصفهم بأنهم لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس . إنهم لا يقومون في الحياة ولا يتحركون إلا حركة الممسوس المضطرب القلق المتخبط الذي لا ينال استقرارا ولا طمأنينة ولا راحة، وهذا أمر أصبح مشاهدا في هذا العصر، فالناس مع الحضارة والرقي والتقدم والرخاء قلقون خائفون مضطربون، قد فشت فيهم الأمراض العصبية والنفسية، والسبب هو خواء الأرواح من زاد الإيمان، الذي هو سبب الطمأنينة والسكينة والهدوء والراحة الذين آمنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب [الرعد:28]. وحين يشقى العالم وهو في رخاء مادّي لابد أن يعلم أن السبب هو فقد الغذاء الروحي، الذي سببه الإعراض عن ذكر الله، كما قال تعالى: ومن أعرض عن ذكري فإن له معيشة ضنكا ونحشره يوم القيامة أعمى [طه:124]. ولكن القوم لا يستحضرون هذا السر، ولا يهتدون إليه سبيلا، لأن لهم قلوب لا يفقهون بها [الأعراف:179]. ولقد اعترض المرابون في عهد رسول الله على تحريم الربا وتحليل البيع ذلك بأنهم قالوا إنما البيع مثل الربا وكانت الشبهة التي ركنوا إليها هي أن البيع يحقق فائدة وربحا، كما أن الربا يحقق فائدة وربحا، وهي شبهة أوهى من بيت العنكبوت. فالعمليات التجارية قابلة للربح والخسارة، أما العمليات الربوية فهي محدودة الربح في كل حالة، هذا هو مناط التحريم والتحليل: إن كل عملية يضمن فيها الربح على أية وضع هي عملية ربوية محرمة، بسبب ضمان الربح وتحديده، ولا مجال للمماحلة في هذا ولا للمداراة، ولذا أحل الله البيع وحرم الربا . ولما كان الله تعالى لا يؤاخذ إلا بعد إقامة الحجة قال: فمن جاءه موعظة من ربه فانتهى فله ما سلف ، فمن سمع موعظة من ربه فلا يكلّف بردّ ما أخذ من الناس قبل ذلك، وحسبه أن لا يزيد عليهم بعد الموعظة، لكن انظر إلى خطر الأمر وهو قوله تعالى: وأمره إلى الله ليظلّ متوجّسا من الأمر خائفا منه يقول: كفاني ما مضى، ولعل الله أن يغفر لي إذا تبت وأنبت ولم أقع فيه بعد ذلك. (ومن عاد) بعد بيان الله وتذكيره وتوعّده لأكلة الربا فأولئك أصحاب النار هم فيها خالدون . وفي هذا التصريح بأن أكلة الربا في النار خالدون إلا من مات منهم على التوحيد، فإن خلوده ليس كخلود الكافرين، وإنما ينفعه التوحيد يوما ما، كما عُلم من النصوص الأخرى. ولما علم الله أن من عباده من لا يقيم وزنا ليوم الحساب، ويسقطه من حسابه، فقد أنذرهم بالمحق في الدنيا يمحق الله الربا . والمحق: هو محو الشيء والذهاب به، وقد اشتهر هذا حتى عرفه العامة، فكم من آكل ربا حل به البلاء فأتى الله بنيانهم من القواعد فخرّ عليهم السقف من فوقهم وأتاهم العذاب من حيث لا يشعرون [النحل:26]. ذلك لهم خزي في الدنيا [المائدة:33]. ثم يوم القيامة يخزيهم [النحل:27]. فتلك بيوتهم خاوية بما ظلموا [النمل:52]. أفلم يسيروا في الأرض فتكون لهم قلوب يعقلون بها أو آذان يسمعون بها فإنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور [الحج:46]. والله سبحانه يعقّب على هذا الوعيد فيقول: والله لا يحب كل كفار أثيم والكفار هو الذي كفر نعمة الله وجحد منّة ربه. والأثيم من أثم بإصراره على المعصية، وفي هذا النص إشارة إلى أن الله يحب الشاكرين ويحب التوابين. ثم أدخل هذه الآية وهي قوله: إن الذين آمنوا وعملوا الصالحات وأقاموا الصلاة وآتوا الزكاة لهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون أدخلها بين آيات الربا ليبين أن أكبر الأسباب التي تعين على ترك الربا الإيمان، وأن آكل الربا لا يأكل الربا وهو مؤمن، قال تعالى: إن الذين آمنوا أي: صدّقوا إذعان بما جاء من عند الله في هذه المسألة وغيرها وعملوا الصالحات التي تصلح بها نفوسهم وشأن من يعيش معهم، ومنها مواساة المحتاجين، والرحمة بالبائسين وإنظار المعسرين وأقاموا الصلاة التي تذكّر المؤمن بالله فتزيد في إيمانه وحبّه لربه، حتى تسهل عليه طاعته في كل شيء وآتوا الزكاة التي تزكي النفس من رذيلة البخل والحرص وتمرّنها على أعمال البر حتى تسهل عليها ويكون ترك أكل أموال الناس بالربا أسهل. وإنما ذكر الصلاة والزكاة لأنهما أعظم العبادة النفسية والمالية، فمن أتى بهما كاملتين سهل عليه كل عمل صالح. والله يعدهم بأن لهم أجرهم عند ربهم يحفظه لهم ولا خوف عليهم ولا هم يحزنون فهو وعد بالأمن فلا يخافون، وبالسعادة فلا يحزنون، في القوت الذي يتوعد فيه أكلة الربا بالمحق والسحق، وبالتخبط والضلال، وبالقلق والخوف. وفي ظل هذا للرخاء الآمن الذي يعد الله به الجماعة المسلمة التي تنبذ الربا من حياتها فتنبذ الكفر والإثم، وتقيم هذه الحياة على الإيمان والعمل الصالح والصلاة والزكاة، في ظل هذا الرخاء الآمن يهتف بالذين آمنوا بالهتاف الأخير ليحولوا حياتهم عن النظام الربوي الدنس المقيت، وإلا فهي الحرب المعلنة من الله ورسوله بلا هوادة ولا إمهال ولا تأخير: يا أيها الذين آمنوا اتقوا الله وذروا ما بقي من الربا إن كنتم مؤمنين فوصفهم بالإيمان، وذكّرهم بالتقوى، ثم انتقل إلى الأمر بترك ما بقي من الربا لمن كانوا يرابون. ثم وصل ذلك بقوله: إن كنتم مؤمنين أي إن كان إيمانكم تاما شاملا لجميع ما جاء به محمد من الأحكام فذروا بقايا الربا. ويؤخذ من هذا أن من لم يترك ما بقي من الربا بعد نهي الله تعالى عنه وتوعده عليه فلا يعدّ من أهل هذا الإيمان التام الشامل. وهكذا يأخذهم بالترغيب أولا، ثم ثنىّ بالترهيب الذي يقصم الظهور، ويزلزل القلوب: فإن لم تفعلوا فأذنوا بحرب من الله ورسوله . أي: إن لم تتركوا ما بقي لكم من الربا كما أمرتم فاعلموا واستيقنوا بأنكم على حرب من الله ورسوله. ويا للهول: حرب من الله ورسوله!! إن الخصم ليعرف أن عدوّه يعدّ العدة ليشن الغارة عليه فلا يهدأ ولا ينام، مع احتمال أن يدفع عن نفسه، وأن يكون هو المنتصر. فكيف إذا أعلم بالحرب من الله ورسوله؟! وهي حرب رهيبة معروفة المصير، مقررة العاقبة، لا هوادة فيها، وأين الإنسان الضعيف الفاني من تلك القدرة الجبّارة الساحقة الماحقة؟!. وهذه الحرب المعلنة أعمّ من القتال بالسيف والمدفع. إنها حرب على الأعصاب والقلوب، وحرب على البركة والرخاء، وحرب على السعادة والطمأنينة، حرب يسلط الله فيها بعض العصاة على بعض، حرب المطاردة والمشاكسة، حرب الغبن والظلم، حرب القلق والخوف، وأخيرا حرب السلاح بين الأمم والجيوش، والدول، إنها الحرب المشبوبة دائما، وقد أعلنها الله على المرابين، وهي مسعرة الآن تأكل الأخضر واليابس، والبشرية غافلة عما يفعل بها. ثم عرّض بالتوبة فقال: وإن تبتم يعني من المعاملات الربوية فلكم رؤوس أموالكم لا تظلمون الناس بأخذ الربا ولا تظلمون ببخسكم رؤوس أموالكم. فكل من تاب من الربا: فإن كانت معاملات سالفة فله ما سلف لا يكلّف ردّه ولا إضاعته، وأمره إلى الله ينظر فيه. وإن كانت معاملات موجودة وجب عليه أن يقتصر على رأس ماله، فإن أخذ زيادة فقد تجرأ على الربا. ثم يرشد صاحب المال إلى ما يجب عليه نحو الذي عليه الدين فيقول: وإن كان ذو عسرة فنظرة إلى ميسرة وأن تصدقوا خير لكم إن كنتم تعلمون . إنها السماحة النديّة التي يحملها الإسلام للبشرية. إنه الظل الظليل الذي نادى إليه البشرية المتعبة في هجير الأثرة والشح والطمع والتكالب، إنها الرحمة للدائن والمدين، وللمجتمع الذي يظل الجميع. إن المعسر في الإسلام لا يطارد من صاحب الدين أو من القانون والمحاكم، إنما ينظر حتى يوسر، ثم إن المجتمع المسلم لا يترك هذا المعسر وعليه دين، فالله يدعو صاحب الدين أن يتصدق بدينه إن تطوع بهذا الخير، وهو خير لنفسه كما هو خير للمدين، وهو خير للجماعة كلها ولحياتها المتكالفة ولو كان يعلم ما يعلمه الله من سريرة هذا الأمر. وقد كثرت الأحاديث في الترغيب في إنظار المعسر والتجاوز عنه، ومنها: قوله : ((من أنظر معسرا أو وضع عنه أظله الله في ظلّه)). وعن حذيفة قال: قال رسول الله : ((أتى الله بعبد من عبيده يوم القيامة قال: ماذا عملت لي في الدنيا؟ فقال: ما عملت لك يا رب مثقال ذرة في الدنيا أرجوك بها – قالها ثلاث مرات – ثم قال عند آخرها: يا رب إنك كنت أعطيتني فضل مال، وكنت رجلا أبايع الناس، وكان من خلقي الجواز، فكنت أيسر على الموسر وأنظر المعسر. فقال الله عز وجل: أنا أحق من ييسر، أدخل الجنة)). ثم يجئ التعقيب العميق الإيحاء الذي ترجف منه النفس المؤمنة وتتمنى لو تنزل عن الدين كله ثم تمضى ناجية من الله يوم الحساب: واتقوا يوما ترجعون فيه إلى الله فأنجع شيء لمرض القلوب تذكر يوم الدين وهو يوم عسير، له في قلب المؤمن وقع شديد، واتقوا يوما ترجعون فيه إلى الله ثم توفى كل نفس ما كسبت وهم لا يظلمون . كان هذا التحذير من ربا النسيئة: وهو الزيادة في الثمن من أجل الزيادة في الأجل. ومن باب سد الذرائع حرّم الإسلام نوعا آخر من الربا وهو ربا الفضل. وربا الفضل معناه: بيع جنس بجنسه متفاضلاً. وهو محصور في أصناف ستة، بيّنها قوله : ((الذهب بالذهب، والفضة بالفضة، والبر بالبر، والشعير بالشعير، والتمر بالتمر، والملح بالملح، مثلا بمثل، سواء بسواء، يدا بيد، فإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيدا)). فهذه الأصناف الستة لا يجوز بيع الجنس منها بجنسه متفاضلا: فلا يجوز بيع مائة جرام ذهبا قديما بتسعين جراما ذهبا جديدا، وكذلك الفضة. ولا يجوز بيع كيلتين من قمح رديء بكيلة من قمح جيد، وهكذا بقية الأصناف. ولا يجوز التأخير في القبض وإن كان هناك تماثل، بل لابد من التقابض في المجلس. فإن اختلفت الأجناس والعلة جاز البيع والشراء متفاضلا وجاز التأخير، كأن تشتري قمحا بنقد، أو ملحا بنقد. وإن اختلفت الأجناس واتحدت العلة جاز التفاضل دون التأخير: فيجوز أن تشتري عشرين جراما ذهبا بمائة فضة مثلا. أو تشتري كيلتين قمحا بأربع شعيرا، أو تشتري مائة ريال سعوديا بتسعين جنيها مصريا، فهذا التفاضل جائز شريطة التقابض في المجلس. فلا يجوز أن تشتري مائة ريال بتسعين جنيها وتبقى لك أو عليك بقية. وكذلك لا يجوز أن تشتري ذهبا بنسيئة، ولا أن تدفع بعض القيمة ويبقى عليك بعضها، بل لابد من دفع القيمة كلها نقدا قبل مغادرة المجلس. ومن الخطأ الذي يقع فيه كثير من الناس عند استبدال الذهب القديم بجديد أنهم يبيعون القديم ولا يقبضون ثمنه، ثم يشترون الجديد ويدفعون الفرق، وهذا داخل في ربا الفضل، والصحيح أن تبيع ما معك وتقبض ثمنه، ثم تشتري الجديد وتدفع ثمنه. فاعتبروا يا أولي الأبصار وخذوا حذركم، وتفقهوا في دينكم، فإنه ((من يرد الله به خيرا يفقّهه في الدين)).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"التحذير من الربا وخطره","ar":"التحذير من الربا وخطره"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.386824","updatedAt":"2025-02-04T13:31:09.386827","createdBy":null,"isPromoted":false,"id":"224"}