{"type":{"type":"article","data":{"item":{"id":"360","title":"خطوات مهمة لكشف الغمة","description":"","author":"محمد بن عبدالله الهبدان","content":"الحمد لله مزيل الكربات .. وفارج الملمات .. ومنفس الشدائد و المصيبات .. وقاضي الحاجات .. والصلاة والسلام على هادي البرية ..وأزكى البشرية ..والذي حذرها من أسباب العقوبات ..وبين لها موجبات السلامة و الرحمات ..أما بعد :\nفإن الناظر في مجريات الأحداث .. والمطلع على وقائع الأمور .. والمتابع لما يدور في الساحة اليوم .. يجد أن الأمر جلل .. والخطب جسيم .. وقد يؤدي إلى واقع أليم .. فالعدو قد كشر عن أنيابه .. وأظهر ما كان يخفيه من أحقاده .. وقد يتساءل المرء في ظل الظروف الصعبة .. والمواقف الحرجة .. ماذا يفعل ؟ وماذا يصنع ؟ وهل بمقدوره أن يدفع البلاء.. أما أن الأمر لا يعنيه لا من قريب ولا من بعيد .. أو يكون دوره هو التفرج على مسرح الأحداث .. دون أن يكون للإنسان أي أثر فاعل .. أو أن يحيل الأمر إلى غيره .. وينسب التقصير إلى من حوله .. ويقول .. الناس فعلوا .. والناس تركوا .. ويخرج هو كالشعرة من العجين .. كل هذه التساؤلات وغيرها يجيبنا عنها .. من يتأمل نصوص القرآن والسنة .. فإنها تذكر الدور المطلوب .. والعمل المرغوب .. الذي يجب فعله على كل مسلم ومسلمة .. ليسلموا من العذاب .. ويندفع عنهم غضب الملك الوهاب .. فأرعني سمعك يا رعاك الله .. واستحضر القلب يرحمك الله ..\n\nلابد أن تعلم يا رعاك الله ..أن كل واحد منا قادر على أن يعمل شيئا .. وأن يقدم لأمته عملا .. ولن أذكر لك .. ما لا تستطيع فعله .. أو تعجز عن عمله .. بل ما سأذكره من خطوات .. وما سأضعه بين يديك من وسائل .. هي بمقدور الجميع .. وكل واحد معني بها .. الصغير والكبير .. الأمير والوزير .. الغني والفقير .. والذكر والأنثى .. ولا تتصور أن المخاطب بها غيرك .. بل إني أعنك أنت بالذات .. فلا تلتفت إلى غيرك .. ولا تشر بأصبعك إلى من سواك .. فأنا أقصد نفسي أولاً .. ثم أقصدك ثانياً .. ثم أقصد غيرك ثالثاً .. وهذه الخطوات .. إلم نبادر إلى فعلها .. ونسارع إلى عملها .. فإني أخشى من عقوبة التهاون والتساهل فإن الله يمهل ولا يهمل ..\n\nأحبتي في الله ..\nأولى هذه الخطوات .. تحقيق الإيمان والابتعاد عما يخدشه وينقصه : لقد وعد الله تعالى عباده المؤمنين بالنجاة من العذاب ..فقال سبحانه :{ ثم ننجي رسلنا والذين آمنوا كذلك حقاً علينا ننجي المؤمنين } [يونس:103] والله تعالى تكفل بالدفاع عن المؤمنين فقال سبحانه :{ إن الله يدافع عن الذين آمنوا } فلماذا يتأخر أقوام عن الإيمان بالله حق الإيمان .. والله جل جلاله .. وعد إن آمنوا حق الإيمان أن يدافع عنهم ..فمن يغالب قوم يدافع عنهم القوي القهار .. العزيز الجبار .. وأي قوة في الأرض توازي قوة القهار .. وما يعلم جنود ربك إلا هو .. يقول الله تعالى :{ إنا لننصر رسلنا والذين آمنوا } هذا كلام الله .. ووعد الله .. فنصره لمن ؟ للمؤمنين .. نعم للمؤمنين ..فأين أهل الإيمان ..أين المخبتين للرحمن .. إن النصر والسلامة من الردى مقرونة بقوة الإيمان بالله تعالى .. فالواجب على العباد .. أن يسعوا لزيادة الإيمان لأن الله كتب العاقبة للمتقين ..والأرض لله تعالى يرثها من يشاء من عباده والعاقبة للمتقين.\n\nثانياً التوبة والرجوع إلى الله تعالى : يقول بعض السلف : ما نزل بلاء إلا بذنب وما رفع إلا بتوبة .. يقول الله تعالى { وقوم يونس لما آمنوا كشفنا عنهم عذاب الخزي في الحياة الدنيا ومتعناهم إلى حين } [ يونس :98 ] يقول قتادة رحمه الله في هذه الآية .. يقول .. لم يكن هذا في الأمم قبلهم لم ينفع قرية كفرت ثم آمنت حين حضرها العذاب فتركت إلا قوم يونس لما فقدوا نبيهم وظنوا أن العذاب قد دنا منهم قذف الله في قلوبهم التوبة ولبسوا المسوح وألهوا بين كل بهيمة وولدها ثم عجوا إلى الله أربعين ليلة فلما عرف الله الصدق من قلوبهم والتوبة والندامة على ما مضى منهم كشف الله عنهم العذاب بعد أن تدلى عليهم ) فهل من توبة صادقة ..ورجعة إلى الكريم الوهاب .. الرحيم التواب .. ليدفع عنا العذاب .. ونسلم من غضب رب الأرباب .. فيتوب أصحاب الربا من الربا .. وأصحاب الغناء من الغناء .. ومن فرطوا في صلاتهم إلى صلاتهم .. والمرأة تتوب من تقصيرها في تفريطها في جنب الله .. وكلنا يتوب من ذنبه .. صغيرا كان أو كبيرا .. عزيزا كان أو ذليلاً ..فالكل لابد أن يتوب إلى ربه .. ويعود إلى رشده .. ويكثر من الاستغفار : كما كان النبي صلى الله عليه وسلم يفعل فقد كان يستغفر الله تعالى في المجلس الواحد مائة مرة .. و لأن الاستغفار سبب عظيم في تحصيل الخيرات .. ودفع المصائب والملمات .. يقول الله تعالى :{ وما كان الله ليعذبهم وأنت فيهم وما كان الله معذبهم وهم يستغفرون} ويقول الله تعالى : { وأن استغفروا ربكم ثم توبوا إليه يمتعكم متاعاً حسنا إلى أجل مسمى } [هود :3] بل إن من أسباب القوة ومضاعفتها كثرة الاستغفار كما قال الله تعالى :{ ويا قوم استغفروا ربكم ثم توبوا إليه يرسل السماء عليكم مدرارا ويزدكم قوة إلى قوتكم ولا تتولوا مجرمين } [هود:52] فالاستغفار يزيد العبد قوة في جسده ، فيتمتع بجوارحه وحواسه وعقله ، وكذلك هو قوة له في طاعة ربه ، فهو قوة على كل خير في العاجلة والآجلة .\n\nثالثاً: كثرة الأعمال الصالحة : يقول الله تعالى :{ واستعينوا بالصبر والصلاة } وقد كان النبي  صلى الله عليه وسلم  إذا حزبه أمر صلى \" رواه أحمد ، ويقول  صلى الله عليه وسلم  :\" العبادة في الهرج ـ أي في الفتن ـ كهجرة إلي \" لأن الناس كثيراً ما ينشغلون في وقت الأحداث بمتابعة القنوات الفضائية والإذاعات العالمية ويكون هم الواحد منهم ماذا حدث ؟ وماذا جرى ؟ وينصرف تماماً عن الذكر والصلاة وقراءة القرآن فيتنبه لذلك .. كما أن العبادة .. والأعمال الصالحة لها أثر في طمأنينة القلب .. وسكينة النفس .. ولذلك الرسول  صلى الله عليه وسلم  في وقت الملمات يفزع إلى الصلاة .. حتى تهدأ نفسه ويطمئن قلبه .\n\nرابعاً : الإكثار من الصدقة : لقول النبي  صلى الله عليه وسلم  : \" إن الصدقة لتطفيء غضب الرب وتدفع ميتة السوء \" رواه الترمذي .. وقال  صلى الله عليه وسلم  :\" أكثروا الصدقة في السر والعلانية ترزقوا وتنصروا وتجبروا \" رواه ابن ماجه وغيره .. فأين المتصدقين في الأسحار .. أين المنفقين في الليل والنهار .. يقول  صلى الله عليه وسلم  :\" صنائع المعروف تقي مصارع السوء ، وصدقة السر تُطفئ غضب الرب ..\" [رواه الطبراني : صحيح الجامع 3797] . قال ابن أبي الجعد : ( إن الصدقة لتدفع سبعين باباً من السوء ).. فلا تتردد في البذل والعطاء .. خاصة لإخوانك المجاهدين .. الذين يواجهون أمم الكفر .. ويصدون ظلمها وجبروتها .. فالوقوف معهم من أوجب الواجبات .. وأهم المهمات .. لأنه بدعمنا لهم يكفون عنا وعن الأمة شرورا كثيرة .. فأنفق ينفق الله عليك .. وما نقص مال من صدقة .. ذكر الأديب الكبير علي الطنطاوي رحمه الله في ذكرياته (7/48ـ49 ).. قائلاً : ذهبت سنة ست وأربعين إلى مصر ، وكان الطريق على فلسطين ، فأقمت فيها عشرة أيام ، وكان لي فيها أصدقاء من الوطنيين العاملين فلمتهم على قعودهم وقيام اليهود ، وعلى تقصيرهم بجمع المال وشراء السلاح ، فقالوا : إن الأيدي منقبضة ، والنفوس شحيحة ، قلت : لا بل أنتم المقصرون ، قالوا : هذا تاجر من أغنى التجار ، فهلم بنا إليه ننظر ماذا نأخذ منه ؟\nوذهبت معهم إليه في مخزن كبير حافل بالشارين ، وحوله ولدان له شابان يتفجران صحة ورجولة وجمالا ، وكلمناه .. وحشدت له كل ما أقدر عليه من شواهد الدين ، وأدلة المنطق ، مثيرات الشعور ، فإذا كل ما قلته كنفخة وانية على صخرة راسية ، ما أحست بها ، فضلا عن أن ترتج منها .\nوقال : أنا لا أقصر .. أعرف واجبي .. وأدفع كل مرة الذي أقدر عليه .\nقلت : وهل أعطيت مثل الذي يعطي تجار اليهود ؟ قال : وهل تمثلني باليهود ؟ قلت : وهل أعطيت مرة مالك كله ؟ فشده وفتح عينيه ، وظن أن الذي يخاطبه مجنون ، وقال : ما لي كله ؟ ولماذا أعطي مالي كله ؟ قلت : إن أبا بكر لما سئل التبرع للتسلح أعطى ماله كله .. قال : ذاك أبو بكر وهل أنا مثل أبي بكر ؟ قلت : عمر أعطى نصف ماله ، وعثمان جهز ألفاً .. فلم يدعني أكمل وقال : يا أخي أولئك صحابة رسول الله ، الله يرضى عنهم ، أين نحن منهم ؟ قلت : ألا ترى البلاد في خطر ؟ وإننا إذا لم نعط القليل ذهب القليل والكثير ؟ قال : يا أخي الله يرضى عليك اتركني بحالي .. أنا رجل بياع شراء .. لا أفهم في السياسة ، وليس لي بها صلة ، وهذا مالي حصلته بعرق جبيني ، وكد يميني ، ما سرقته سرقة ، فهل تريد أن أدفعه وأبقى أنا وأولادي وأحفادي بلا شيء ؟ قلت : ما نطلب مالك كله ، ولكن نطلب عشره .. قال : دفعت ما عليّ .. ما قصرت .. وأعرض عنا وأقبل على عمله ، يا سادة هذه حادثة أرويها لكم كما وقعت .... ومرت سبع سنوات ، وذهبت من سنتين ـ أي سنة 1953ـ إلى المؤتمر الإسلامي في القدس ، ومررنا في الطريق بمخيم اللاجئين ، وأقبل الناس يسلمون علينا ، وإذا أنا بشيخ أبيض اللحية ، محني الظهر ، غائر الصدغين ، رث الثياب ، أحسست لما التقت العينان ، كأن قد برقت عيناه برقة خاطفة ، وكاد يفتح فمه بالتحية ، ثم تماسك وأغضى .. وارتبك كأنه يريد الفرار .. فلما انتهى السلام راغ مني ودخل في غمار الناس .. ولبثت أفكر فيه من هو ؟ وأين قابلته ؟ فما لبثت أن ذكرته .. وتكشف لي المنسي فجأة ، كأني كنت في غرفة مظلمة سطع فيها النور .. إنه هو .. هو يا سادة .. وكلمته فتجاهلني ، فلما ألححت عليه اعترف ، ولم أشمت به ، ومعاذ الله ، أن يراني أنحدر إلى هذا الدرك ، ولم أزعجه بلوم ، ولكن كان في نظرتي ما يوحي بالكلام ، لذلك استبقني فقال :\nـ لا تقل شيئا ، هذا هو المقدر ..[ وليت أن الله وفقني ، ووفق ] إخواني التجار النزول عن نصف ما كنا نملك .. قلت : أولم يبق لك شيء .. فابتسم ابتسامة حزينة يقطر من حواشيها الدمع ، وقال : بلى بقي الكثير بقيت الصحة والثقة بالله ، وبقي هؤلاء وأشار إلى امرأة عجوز وطفل صغير . قلت : لا تيأس من رحمة الله ، قال : الحمد لله أن جعلنا عبرة ، ولكن أرجو أن يكون إخواننا في الشام ومصر والأردن قد اعتبروا بنا ..)\nفهل يعتبر أهل المال والثراء .. فيتصدقوا وينفقوا ويجودوا بالعطاء للمجاهدين الذين بذلوا أرواحهم في سبيل الله يحاربون الكفار .. ويقاتلون الفجار .. فإن السعيد من وعظ بغيره والشقي من وعظ غيره به !!\n\nخامساً: الدعاء : وقد نجى الله تعالى أقواماً بسبب دعاءهم .. فلولا الدعاء لهلك أقوام .. يقول الله تعالى :{ قل ما يعبؤ بكم ربكم لولا دعاؤكم } [الفرقان :77] أي لولا دعاؤكم إياه .. أيها المخاطبون له وحده عند الشدائد والكروب لهلكتم ، فالله تعالى يستجيب لمن دعاه مخلصاً ولو كان كافرا كما قال تعالى :{ فإذا ركبوا في الفلك دعوا الله مخلصين له الدين فلما نجاهم إلى البر إذا هم يشركون } [العنكبوت : 65] والله تعالى يبتلي عباده حتى يرجعوا إليه ويدعوه سبحانه { وما أرسلنا من قبلك في قرية من نبي إلا أخذنا أهلها بالبأساء والضراء لعلهم يتضرعون } [الأعراف :94] ويقول الله تعالى :{ فلولا إذا جاءهم بأسنا تضرعوا ولكن قست قلوبهم وزين لهم الشيطان ما كانوا يعملون } ورسول الله  صلى الله عليه وسلم  في معركة بدر لم يقل أنا رسول الله ..وأنا منصور ..كلا ..بل قام ليلته تلك رافعاً يديه .. يدعو ربه ويناجيه .. ويقول : اللهم إن تهلك هذه العصابة لا تعبد في الأرض .. اللهم أنجز لي ما وعدتني .. حتى سقط رداءه من على كتفيه .. فأخذه أبو بكر الصديق .. وقال يا رسول الله بأبي أنت وأمي .. كفاك مناشدتك ربك فإن الله منجز لك ما وعدك .. وكان النبي  صلى الله عليه وسلم  يدعو في وقت الكرب بهذا الدعاء :\" لا إله إلا الله الحليم العظيم ، لا إله إلا الله رب العرش العظيم ، لا إله إلا الله رب السماوات ورب الأرض رب العرش الكريم \" رواه البيهقي ..فألحوا على الله بالدعاء ..خاصة في وقت الأسحار ..فإن الله تعالى ينزل في الثلث الأخير من الليل ويقول ..هل من داعي فاستجيب له ..هل من سائل فأعطيه ..وأمة الإسلام ..تعدادها ..أكثر من مليار مسلم .. ومن ظن أن الله لا يستجيب دعاء هذه الأمة .. فقد أساء الظن بربه ..وهو القائل : { ادعوني استجب لكم } فلماذا لا ترفع الأيدي بالدعاء .. ولماذا لا تسبل الأدمع الغزار في رجاء الملك الغفار ..ليهلك الظالمين .. وينتقم من النصارى واليهود الحاقدين .. ويدمر أعداء الدين وينصر أهل الإسلام المستضعفين فهل من دعاء لهذه الأمة ؟ وهل من مناجي لرفع الغمة ؟\nولهذا كان السلف يدركون أثر الدعاء .. لما صافَّ قتيبة بن مسلم الترك ، وهاله أمرهم .. سأل عن محمد بن واسع فقيل : هو ذاك في الميمنة جامع على قوسه ..يشير بأصبعه نحو السماء يدعو ..فقال : تلك الأصبع أحب إليّ من مئة ألف سيف شهير وشاب طرير ..فأكثروا من الدعاء ..ولا تستهينوا به ..وصدق القائل :\nسهام الليل لا تخطي ولكن لها أمد وللأمد أنقضاء\n\nسادساً: الأمر بالمعروف والنهي عن المنكر : لقوله تعالى :{ وما كان ربك ليهلك القرى بظلم وأهلها مصلحون } ولم يقل صالحون .. فهم يدعون الناس إلى الهدى .. وينهون عن الفساد والردى .. فحصل من نفعهم سلامة القرى .. من الهلاك والردى .. ويقول  صلى الله عليه وسلم : \" إن الناس إذا رأوا المنكر فلم يغيروه أوشك الله أن يعمهم بعقاب من عنده \" [صحيح الجامع1970] والقيام بهذه الشعيرة والإتيان بها سبب للسلامة من العقوبات يقول الله تعالى :{ وسئلهم عن القرية التي كانت حاضرة البحر إذ يعدون في السبت إذ تأتيهم حيتانهم يوم سبتهم شرعا ويوم لا يسبتون لا تأتيهم كذلك نبلوهم بما كانوا يفسقون } إلى قوله :{ فلما نسوا ما ذكروا به أنجينا الذين ينهون عن السوء وأخذنا الذين ظلموا بعذاب بئيس بما كانوا يفسقون ، فلما عتوا عن ما نهوا عنه قلنا لهم كونوا قردة خاسئين }[الأعراف :163ـ 166] ففي هذه الآيات نبأ عظيم لمن أنار الله بصيرته ..فقد أخبر لله عن سنته الماضية ..وهي أن العقوبة إذا نزلت نجا منها الآمرون بالمعروف و الناهون عن المنكر .. يقول ابن عباس رضي الله عنهما : قسم الله هذه الأمة ـ أي بني إسرائيل ـ إلى ثلاثة أقسام : قسم : عملوا المنكر ، وهو الصيد في السبت ، وقسم : خذلوا الذين يأمرون بالمعروف وينهون عن المنكر ، والذين أمروا بالمعروف ونهوا عن المنكر ، فلما نزل العذاب أهلك القوم الأولين ، ونجى الله القسم الثالث من المسخ إلى القردة والخنازير ، الآمرون بالمعروف والناهون عن المنكر )\nفالواجب علينا أن نعزز هذا الواجب ، وأن نساند من قام به ، ونؤيده معنويا وحسياً .\n\nسابعاً: اجتناب الظلم : وهو التعدي على الناس في دمائهم أو أموالهم أو أعراضهم بغير حق ..يقول الله تعالى :{ وتلك القرى أهلكناهم لما ظلموا وجعلنا لمهلكهم موعدا } [الكهف:59] روى البخاري في صحيحه عن أبي موسى الأشعري رضي الله عنه أن رسول الله  صلى الله عليه وسلم  قال : \" إن الله ليملي للظالم حتى إذا أخذه لم يفلته \" قال ثم قرأ :{ وكذلك أخذ ربك إذا أخذى القرى وهي ظالمة إن أخذه أليم شديد } [هود:102] فلا يتجرأ العبد على ظلم العباد وهذا الظلم له صور عديده فمن تلك الصور :\nـ ظلم العمالة وعدم تسليم الرواتب لهم أو تحميلهم ما لا يستطيعون .\nـ ظلم الناس في الغيبة والنميمة والبهتان .\nـ ظلم الناس في أكل أموالهم من رشوة وغصب وغش ونحوها .\nـ ظلم الناس في قطيعة الرحم\nـ ظلم الأولاد وعدم النصح لهم بإحضار أجهزة الفساد لهم .\nـ ظلم الناس لزوجاتهم .\n\nثامناً : الالتفاف حول العلماء الربانيين ، والأئمة المهديين ، الأتقياء الصالحين .. فإن الالتفاف حولهم يعد سبيلا مهما من سبل الوقاية والنجاة من الفتن على مختلف أنواعها وأشكالها ، كما يعين على الأمن من الزيغ والضلال ، فكم أنجى الله بالعلماء .. الأمة الإسلامية .. من محن عصيبة ، وفتن رهيبة ، كإعزاز الله لدينه بالصديق رضي الله عنه ، يوم الردة ، وبأحمد بن حنبل يوم المحنة ، فكم ثبت الله المسلمين في تلك الفتن بعلمائهم .. فلابد إذا من لزومهم ، والعيش في أكنافهم ، والالتفاف حولهم لا سيما وقت الفتن .\nثم أوصي العلماء بأن يتقوا الله تعالى في أمتهم ..وأن يقولوا كلمة الحق..ظاهرة بلا خفاء .. بينة بلا غموض .. فالوضوح وتخصيص الدلالات هو ضمانة ضد الفتن أكيدة .. أما الكلمات الفضفاضة .. والعبارات العائمة فإنها لا تزيد النار إلا اضطراما .\n\nتاسعاً: السير في ركب جماعة المسلمين وإمامهم : عن حذيفة قال : (( كان الناس يسألون رسول الله صلى الله عليه وسلم عن الخير وكنت أسأله عن الشر مخافة أن يدركني : فقلت يا رسول الله : إنا كنا في جاهلية وشر فجاءنا الله بهذا الخير فهل بعد هذا الخير من شر ؟ قال : نعم ، قلت وهل بعد ذلك الشر من خير ؟ قال نعم وفيه دخن ( أي فيه كدر) قلت وما دخنه ؟ قال : قوم يهدون بغير هديي تعرف منهم وتنكر ، قلت فهل بعد ذلك الخير من شر ؟ قال : نعم دعاة على أبواب جهنم من أجابهم اليها قذفوه فيها ، قلت يارسول الله صفهم لنا قال : هم من جلدتنا ويتكلمون بألسنتنا ، قلت فما تأمرني أن أدركني ذلك ؟ قال تلزم جماعة المسلمين وإمامهم ، قلت فإن لم يكن لهم جماعة ولا إمام ؟ قال : فاعتزل تلك الفرق كلها ولو أن تعض بأصل شجرة حتى يدركك الموت وأنت على ذلك ))رواه البخاري وغيره.\nأ- انظروا إلى صفات الحالة الأخيرة التي خشي الصحابي الجليل حذيفة أن يدركها :-\n1- دعاة على أبواب جهنم من أجابهم اليها قذفوه فيها .\n2- أن هؤلاء الدعاة إلى الباطل ليسوا يهوداً أو نصارى ولا أعاجم وأنماهم من جلدتنا ويتكلمون بألسنتنا )\nب- فما المخرج - الرسول أوصى حذيفة : ( تلزم جماعة المسلمين وإمامهم )\n\nعاشراً : لابد من الاهتمام بالعلم الشرعي ..خاصة في وقت الفتن ، لأن كثيرين يخوضون بغير علم .. فيؤدي خوضهم الى أنواع من البلاء .. والتفرق والتصرفات الطائشة .. ومما يلاحظ :- انتشار القصص والروايات الواهية الضعيفة وقت الفتنه ، فيكثر القصّاص الذين يوردون الحكايات والقصص التي لا أصل لها . انظر الى قول ابن عمر - كما رواه ابن حبان - ( لم يكن يُقصّ في زمان رسول الله صلى الله عليه وسلم ولا أبي بكر ولا عمر ولا عثمان إنما كان القصص زمن الفتنة ).\nأيها الأخوة الأكارم : إن التأصيل العلمي الشرعي لا بدّ منه .. لأن الوصول الى الحق والصواب لا يتم الا بالرجوع إلى الكتاب والسنة وأقوال سلف الأمة .. ولأنه يحمي من الاجتهادات التي تمليها الظروف والأهواء ، ويرجع الأمور الى أصولها الصحيحة . ومن خلال العلم يعرف المرء كيف يتصرف .. وماذا يفعل ؟ فهل من اهتمام بالعلم وطلبه وتأصيله على منهج شرعي ..\n\nالحادي عشر : الاستعداد : وقد كان النبي  صلى الله عليه وسلم  دائماً يهيأ أصحابه للأحداث القادمة .. ويسألهم ماذا سيصنع لو حدث كذا .. وماذا سيفعل لو جرى كذا ؟ يقول  صلى الله عليه وسلم  :\" احرص على ما ينفعك واستعن بالله ولا تعجز \" رواه مسلم .. ومن نماذج هدي الرسول لتهيأة أصحابه .. ما قاله الرسول  صلى الله عليه وسلم  لعثمان بن عفان : كما عند ابن ماجه عن عائشة قالت قال رسول الله صلى الله عليه وسلم يا عثمان إن ولاك الله هذا الأمر يوما فأرادك المنافقون أن تخلع قميصك الذي قمصك الله فلا تخلعه يقول ذلك ثلاث مرات .. قال هذا قبل موته  صلى الله عليه وسلم  وعثمان تولى الخلافة بعد أكثر من فترة طويلة .. ولم تأتي مناسبة هذا الكلام إلا في آخر خلافته رضي الله عنه .. فالرسول  صلى الله عليه وسلم  يهيأ عثمان نفسياً للحدث الذي يصيبه..ولذا عندما تولى الخلافة أراد المنافقون خلعه ولكنه رفض بناء على توجيه النبي  صلى الله عليه وسلم  له .\nـ و روى الحاكم في المستدرك عن أبي ذر رضي الله عنه قال قال رسول الله صلى الله عليه وسلم : يا أبا ذر ..قلت : لبيك يا رسول الله وسعديك .. قال .. كيف أنت إذا أصاب الناس جوع .. تأتي مسجدك فلا تستطيع أن ترجع إلى فراشك ..وتأتي فراشك فلا تستطيع أن تنهض إلى مسجدك ؟ قلت : الله ورسوله أعلم .. قال :\" عليك بالعفة \" ثم قال : يا أبا ذر .. قلت : لبيك يا رسول الله وسعديك ..قال : كيف أنت إذا رأيت أحجار الزيت قد غرقت بالدم ..قلت الله ورسوله أعلم .. قال :\" تلحق بمن أنت منه أو قال : عليك بمن أنت منه \" قلت : أفلا آخذ سيفي فأضعه على عاتقي .. قال : شاركت إذاً .. قلت ..فما تأمرني يا رسول الله ؟..قال الزم بيتك ..قلت: أرأيت إن دخل على بيتي ؟ قال : \" فإن خشيت أن يبهرك شعاع السيف فالق رداءك على وجهك يبوء بإثمه وإثمك \"\nوالنصوص في هذا كثيرة في حث النبي  صلى الله عليه وسلم  لأصحابه للاستعداد والتهيأ لأحداث المستقبل ، وهذا الذي يجب فعله في الأيام القادمة أن نستعد ..وأن نتهيأ لما سيحدث والله المستعان : والاستعداد على قسمين :\nأولاً : الإعداد النفسي من خلال :\nـ تهيئة الأسرة نفسياً من الآن تحسباً لأي طارئ يطرأ في المستقبل ..وتحدثيهم بالغزو والجهاد يقول النبي  صلى الله عليه وسلم  : \" من مات ولم يغز ولم يحدث نفسه بالغزو مات على شعبة من النفاق \" رواه أبو داود .\nـ التوكل على الله تعالى .. لأن الله تعالى { ومن يتوكل على الله فهو حسبه } أي كافيه وناصره .. يقول النبي  صلى الله عليه وسلم  : \" لو أنكم توكلتم على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصاًَ ـ أي جائعة ـ وتروح بطانا ـ أي شباعا \" رواه أحمد .\nـ أن يتيقن العبد أن ما أصابه لم يكن ليخطئه ، وما أخطئه لم يكن ليصيبه ..وأن يستقين الإنسان بما قاله الرسول  صلى الله عليه وسلم  لابن عباس رضي الله عنهما : \" واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك ، ولو اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك، رفعت الأقلام ، وجفت الصحف \" رواه الترمذي وصححه .\nـ أن يعلم الإنسان أن نصر الله قريب .. وأن الله ينصر من نصره .. وأن هذا الدين منصور ..وما على الأمة إلا أن تطبق وتعمل بأسباب النصر والتمكين التي ذكرها الله في كتابه .. فإذا عملت وطبقت فإن النصر لا محالة قريب .\nـ أن يبشر الإنسان غيره ويتفائل .. خاصة في وقت الأزمات والملمات .. لأن النفوس بأمس الحاجة إلى التفائل الذي يدفعها إلى العمل .. وهكذا كان رسول الله  صلى الله عليه وسلم  يفعل .. فعندما أراد الأحزاب قتال رسول الله  صلى الله عليه وسلم بدأ عليه الصلاة والسلام بحفر الخندق ..وبينا أصحاب رسول الله يحفرون الخندق إذ واجهتم صخرة شقت عليهم .. وكلت أيديهم منها فكلموا رسول الله  صلى الله عليه وسلم  في ذلك .. فأخذ رسول الله المعول من سلمان .. فضرب الصخرة ضربة صدعها .. وبرقت منها برقة أضاء ما بين لابتيها ـ يعني لابتي المدينة ـ حتى لكأن مصباحا في جوف بيت مظلم .. فكبر رسول الله تكبير فتح .. وكبر المسلمون .. ثم ضربها رسول الله الثانية فصدعها وبرق منها برقة أضاء منها ما بين لابتيها حتى لكأن مصباحا في جوف بيت مظلم ..فكبر رسول الله تكبير فتح ..وكبر المسلمون ثم ضربها رسول الله الثالثة فكسرها ..وبرق منها برقة أضاء ما بين لابتيها حتى لكأن مصباحا في جوف بيت مظلم ..فكبر رسول الله تكبير فتح .. وكبر المسلمون .. ثم أخذ بيد سلمان فرقي .. فقال سلمان بأبي أنت وأمي يا رسول الله .. لقد رأيت شيئا ما رأيته قط .. فالتفت رسول الله إلى القوم ..فقال : هل رأيتم ما يقول سلمان ؟ قالوا : نعم يا رسول الله بأبينا أنت وأمنا .. قد رأيناك تضرب فيخرج برق كالموج .. فرأيناك تكبر فنكبر .. ولا نرى شيئا غير ذلك ..قال : صدقتم .. ضربت ضربتي الأولى .. فبرق الذي رأيتم .. أضاءت لي منها قصور الحيرة ومدائن كسرى كأنها أنياب الكلاب .. فأخبرني جبريل أن أمتي ظاهرة عليها .. ثم ضربت ضربتي الثانية .. فبرق الذي رأيتم أضاءت لي منها قصور الحمر من أرض الروم .. كأنها أنياب الكلاب .. فأخبرني جبريل أن أمتي ظاهرة عليها ..ثم ضربت ضربتي الثالثة فبرق منها الذي رأيتم ..أضاءت لي منها قصور صنعاء .. كأنها أنياب الكلاب .. فأخبرني جبريل أن أمتي ظاهرة عليها .. فأبشروا يبلغهم النصر .. وأبشروا يبلغهم النصر.. وأبشروا يبلغهم النصر.. فاستبشر المسلمون .. وقالوا : الحمد لله موعد صادق بار وعدنا النصر بعد الحصر .. فطلعت الأحزاب .. فقال المؤمنون : هذا ما وعدنا الله ورسوله وصدق الله ورسوله وما زادهم إلا إيمانا وتسليما ..فهكذا كان هدي رسول الله  صلى الله عليه وسلم  في وقت الأزمات .\nثانياً : الإعداد البدني : ويتم ذلك من خلال :\n1 ـ ممارسة المشي والجري وحمل الأمتعة الثقيلة والتقلل من الطعام والشراب ونحو ذلك ..لقول النبي  صلى الله عليه وسلم :\" المؤمن القوي خير وأحب إلي الله من المؤمن الضعيف وفي كل خير ..\" رواه مسلم .\n2 ـ أن يتعلم الرماية ..لقول النبي  صلى الله عليه وسلم  :\" ارموا بني إسماعيل فإن أباكم كان راميا \" رواه البخاري .\n3 ـ أن يتعلم الإنسان الإسعافات الأولية .\n4 ـ أن يعود الإنسان نفسه على ترك ما ألفه من حياة الترف والكماليات ، لقول عمر رضي الله عنه : اخشوشنوا فإن النعم لا تدوم .\n\nوأخيرا .. إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم .. فإذا غيرنا ما بأنفسنا .. من المعاصي والذنوب .. وانتقلنا إلى فعل الطاعات ..والمسابقات إلى الخيرات ..غير الله علينا .. ما كان فينا من الشقاء ..إلى الخير والهناء .. إنها دعوة صادقة .. من محب لأحبابه .. ومن صديق لأصدقائه .. ومن قريب لأقربائه .. ومن أخ في الله لإخوانه .. أناشدهم فيها إلى المسارعة إلى التغيير .. والمبادرة إلى تحسين الأوضاع .. قبل أن تسكب العبرات .. وترتفع الآهات .. وتحل الأحزان .. وتكثر الأشجان .. ويفرح الأعداء .. ويحزن الأصدقاء .. فتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون .. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم .\n\nوكتبه\nمحمد بن عبدالله الهبدان\n1/1/1424هـ\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"خطوات مهمة لكشف الغمة","ar":"خطوات مهمة لكشف الغمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.413512","updatedAt":"2025-02-04T13:31:09.413514","createdBy":null,"isPromoted":false,"id":"360"}