{"type":{"type":"article","data":{"item":{"id":"401","title":"همسات للدعاة","description":"","author":"   موسى بن ذاكر الحربي","content":"الحمد لله الذي جعل الدعاة ورثة الأنبياء . وسادات الأتقياء . ومصابيح الدجي .وأئمة الهدى فكم من قتيل لإبليس قد أحيوه ,وكم ضال تائه قد هدوه , فما أحسن أثرهم على الناس , وأقبح أثر الناس عليهم .\nوصلى الله وسلم على من قال بلغوا عني ولو آية وقال نضر الله امرأ سمع مقالتي فحفظها فوعاها فبلغها كما سمعها فرب حامل فقه ليس بفقيه ورب حامل فقه إلى من هو أفقه منه .وعلى آله وأصحابه إلى يوم الدين .\nأما بعد :-\nفالهمم تتفاوت حتى بين الحيوانات .\nفالعنكبوت من حين يولد ينسج لنفسه بيتا ولا يقبل منّة الأم .\nوالحية تطلب ما حفر غيرها إذ طبعا الظلم .\nوالغراب يتبع الجيف .\nوالصقر لا يقع إلا على حي .\nوالأسد لا يأكل البايت .\nوالخنفساء تطرد فتعود\n\nومن اسباب التفوق والنجاح في ميادين الحياة التي تتلاطم فيها المحن ويواجه فيها الانسان ألوانا من العقبات التي تحول بينه وبين مطمعه أو يحصل له فشل في بعضها . فمن أقوى اسباب النجاح الهمة العالية .\n\nوهنا ينقسم الناس الى قسمين :\nالاول : من يصيبه يأس وقنوط وفتور فتنهار قواة وتغرورق عيناه من الحزن فهذا النوع هم أصحاب الهمم الضعيفة فالفشل دائما حليفهم .\nوالقسم الثاني: من إذا أصابه فشل بادي الأمر عاد الكرة مرة بل مرات وزاده هذا الفشل قوة وإصرار على مواصلة الطريق يتجاوز كل العثرات ويحطم كل العقبات بكل صبر وعزيمة إنهم أصحاب الهمم العالية .\n\nذريني أنل ما لا ينال من العلا**** فصعب العلا في الصعب والسهل في السهل\nتريدين إدارك المعالي رخيصة *** ولابــــــــد دون الشهد من إبر النحل\n\nوقال الأخر :\n\nلو لا المشقة ساد الناس كلهم **** الجود يفقر والإقدام قتّال\n\nفيا أخي الداعية :\nلا تظن أن الطريق مفروشة بالورد وأنك إذا أتيت الناس بما يخالف هواهم سيرحبون بك ويجعلونك على الرؤوس .لا ليس الامر كذلك فهاهم أنبياء الله عليهم الصلاة والسلام الذين بعثهم الله ليخرجوا الناس من الظلمات إلى النور ومن الذل إلى الكرامة ومن الهوان إلى العزة ومع هذا قال الله ( وكذلك جعلنا لكل نبي عدوا من المجرمين وكفى بربك هاديا ونصيرا ) فالعداوة أمر طبيعي ولكن تأمل أخر الآية - وكفى بربك هاديا ونصيرا- فالنصر حليفك مادام الله معك فهو هاديك وناصرك فلم الحزن والضجر ولم البرود والكسل ؟\n\nلا تعجز :\nفإياك وداء العجز فإنه مهلكة يقول النبي صلى الله عليه وسلم ( احرص على ما ينفعك واستعن بالله ولا تعجز ) وكان صلى الله عليه وسلم يتعوذ من ( العجز والكسل )\nوانظر كيف شنع الله على الذين رغبوا في الدنيا وبهرجها وأعرضوا عن الآخرة ونعيمها (يا أيها الذين آمنوا ما لكم إذا قيل لكم انفروا في سبيل الله اثاقلتم إلى الأرض أرضيتم بالحياة الدنيا من الآخرة فما متاع الحياة الدنيا في الآخرة إلا قليل )\n\nوأن طرق الدعوة إلى الله تعالى هو طرق الجنة الذي تعب فيه الأنبياء.\nقال ابن القيم رحمه الله\nوالطريق طريق تعب فيه آدم وناح لأجله نوح ورمى في النار الخليل وأضجع للذبح إسماعيل وبيع يوسف بثمن بخس ولبث في السجن بضع سنين ونشر بالمنشار زكريا وذبح السيد الحصور يحيى وقاسى الضر أيوب وزاد على المقدار بكاء داود وسار مع الوحش عيسي وعالج الفقر وأنواع الأذى محمد صلى الله عليه وسلم تزها أنت باللهو واللعب .\nفيا دارها بالحزن إن مزارها * قريب ولكن دون ذلك أهوال\n\nكن كالنحلة :\nكن كالنحلة لا تقع إلا على طيب ولا تخرج إلا طيبا ولا تكن كالجعل الذي يأنف من الطيبات ويألف الخبائث .\nأنه حال صغار الهمة ( رضوا بأن يكونوا مع الخوالف )\nفعالي الهمة لا يرضى أبدا بالدون ولا يقبل إلا معالي الأمور فيترفع عن كل ما يخرم المرؤة ويزيل الهيبة ويبتذله الناس بسببه فهذا يوسف عليه السلام يدعونه النساء للفحشاء وهو يقول ( رب ا لسجن أحب إليّ مما يدعونني إليه )\nو لما جاءه الرسول وهو في السجن قال له ( ارجع إلى ربك فاأسأله ما بال النسوة اللاتي قطعن أيديهن إن ربي بكيدهن عليم ) كان يريد أن تندحر كل شبهة تحوم حوله أنها النفس الأبية التي لا ترضى بالدون ولا تقبل أن تعيش إلا في عالي القمم .\nفكن رجلا رجله في الثرى *** وهامة همته في الثريا\n\nالحلم حلية الداعية :\nقال تعالى ( فبما رحمة من الله لنت لهم ولو كنت فظا غليظ القلب لانفضوا من حولك فاعف عنهم واستغفر لهم وشاورهم في الأمر فإذا عزمت فتوكل على الله إن الله يحب المتوكلين )\nو في الصحيح عن ابن عباس أن النبي صلى الله عليه وسلم قال لأشج عبد القيس إن فيك لخلقين يحبهما الله الحلم والأناة\nوإذا انحرفت عن خلق الحلم انحرفت : إما إلى الطيش والترف والحدة والخفة وإما إلى الذل والمهانة والحقارة ففرق بين من حلمه حلم ذل ومهانة وحقارة وعجز وبين من حلمه حلم اقتدار وعزة وشرف كما قيل :\nكل حلم أتى بغير اقتدار * حجة لاجىء إليها اللئام\nوكان معاوية رضي الله عنه يقول ( أني لآنف من أن يكون في الارض جهل لايسعه حلمي, وذنب لا يسعه عفوي, وحاجة لا يسعها جودي)\nوقال الأخوص .\nما من مصيبة نكبة أرمى بها ****إلا تشّرفني وترفع شاني\nوإذا سألت الناس الكرام وجدني ** كا لشمس لا تخفى بكل مكان\n\nاحذر تلبس الشيطان :\nليس عذر ما يتعذر به بعض الناس بأنه مقصر فكيف يدعو وهو مقصر ؟ هذا من تلبيس ابليس فلو كان لا يدعوا إلا الكُمّـل من الناس ما دعا بعد الأنبياء أحد .\nنعم قبيح بالداعية أن تخالف أعماله أقواله قال تعالى ( يا أيها الذين أمنوا لم تقولون مالا تفعلون كبر مقتا عند الله أن تقولوا ما لا تفعلون )\n\nولكن ليس الحل أن يتنحى المسلم عن الدعوة بل الواجب عليه أن يجاهد نفسه على الالتزام بما يقول ويتوب من الذنوب ويواصل طريق الدعوة فالدعوة ليس حكرا على أحد أو فئة من فئات المجتمع فقد قال النبي صلى الله عليه وسلم ( بلغوا عني ولو آية ) وهذا الأمر عام لكل مسلم ومسلمة .\nوكل بحسبه فعلى العالم ما ليس على غيره فالدعاة يتفاوتون في علمه وقدراتهم ولكن كل بقدر ما يستطيع فهذا الدين أمانة في عنق كل مسلم .\nوهذا أبو محجن الثقفي رضي الله عنه لم يمنعه شربه للخمر من الجهاد في سبيل الله لما كان يوم القادسية وبلغه ما فعل المشركون بالمسلمين وهو محبوس بسبب الخمر قال .\nكفى حزنا أن تطعن الخيل بالقنا*** وأترك مشدودا على وثاقيا\nإذا قمت عنّاني الحديد وغلقت *** مغاليق من دوني تصم المناديا\nوقد كنت ذا أهل كثير وإخوة *** فقد تركوني واحدا لا أخا ليا\nهلمّ سلاحي لا أبا لك إنني *** أرى الحرب لا تزداد إلا تماديا\nفقالت أم ولد سعد (( أترجع لي إن أنا أطلقتك أن ترجع حتى أعيدك في الوثاق ؟ )) قال نعم فأطلقته وركب فرسا لسعد بلقا وحمل على المشركين فجعل سعد يقول لولا أن أبا محجن في الوثاق لظننت أنه أبو محجن وأنها فرسي , وانكشف المشركون وجاء أبو محجن فأعادته في الوثاق وأتت سعدا فأخبرته فأرسل إلى أبي محجن فأطلقه وقال ( والله لا أحبسك فيها أبدا ) وقال أبو محجن ( وأنا والله لا أشربها بعد اليوم أبدا )\nفلم تكن معصية أبي محجن رضى الله حائلا دون نصرة الدين وكذلك أنت أخي الحبيب لا يكن تقصيرك مانعا من الدعوة إلى الله .\n\nالصبر طريق النجاح:\nاعلم أخي الداعية أن الصبر طرق النجاح والتفوق بإذن الله جلا وعلا فلم تحصل الإمامة في الدين إلا بالبصر واليقين قال تعالى ( وجعلنا منهم أئمة يهدون بأمرنا لما صبروا وكانوا بأياتنا يوقنون )\nإني رأيت وفي الايام تجربة **** للصبر عاقبة محمودة الأثـــــر\nوقل من جد في أمر يطالبه ****واستصحب الصبر إلا فازبالظفر\n\nرأس الامر:\nكل ماذكرت عوامل بلا شك في نجاح الدعوة ولكن العامل الاهم هو الأخلاص لله سبحانه وتعالى فاستصحاب النية وتخليصها من الشوائب وتنقيتها من حظوظ النفس وطلب الشهرة وكلامات الثناء هو عنوان قبولها .\nأخي الداعية احذر أن تكون ممن قال الله فيهم (وقدمنا إلى ما عملوا من عمل فجعلناه هباء منثورا )\nفكل عمل تشوبه شائبة الرياء فإنه يكون هباء منثورا فكم يا أخي الحبيب تكتب في هذه المنتديات وكم تلقي من الكلامات .\nفلا يكن ما تسطره يمينك ويقوله لسانك عليك غمة يوم القيامة احذر أن يزين لك الشيطان سوء عملك ويغرك عن محاسبتك نفسك فتكون ممن قال الله فيهم (قل هل ننبئكم بالأخسرين أعمالا * الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا )\nهذه كلامات يسيرة لعلها تكون زادا للداعية وهناك اشياء كثيرة لم اتعرض لها طلبا للأختصار ولكن ما ذكرت في نظري أنه أهم مقومات النجاح والله أعلم\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"همسات للدعاة","ar":"همسات للدعاة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.421835","updatedAt":"2025-02-04T13:31:09.421838","createdBy":null,"isPromoted":false,"id":"401"}