{"type":{"type":"article","data":{"item":{"id":"513","title":"عيد الفطر 1422هـ","description":"","author":"عبد السلام محمد زود","content":"ملخص الخطبة\n\n1- الحث على فضائل الأعمال والمبادرة إليها. 2- التحذير من بعض المعاصي والموبقات. 3- استعادة الثقة بنصر الله وإبعاد اليأس والقنوط. 4- دولة الباطل ساعة ودولة الحق إلى قيام الساعة. 5- الدنيا دار بلاء وابتلاء والآخرة هي الحياة الحقيقية. 6- دروس من قصة أصحاب الأخدود. 7- بشائر النصر كما أخبر عنها النبي . 8- بشائر في انتشار الإسلام في العالم اليوم.\n\n\nالخطبة الأولى\n\nأما بعد:\n\nأيها المسلمون، منذ أيام استقبلنا شهر رمضان، وبالأمس ودعناه مرتحلاً عنا، شاهداً لنا أو علينا، وفي صبيحة هذا اليوم الأغر، يوم عيد الفطر المبارك، غدوتم إلى رب كريم، يمن بالخير ثم يثيب عليه الجزيل، لقد أمرتم بقيام الليل فقمتم، وأمرتم بصيام النهار فصمتم، وأطعتم ربكم، فاقبضوا جوائزكم، وارجعوا راشدين إلى رحالكم، فإن ربكم قد غفر لكم، ويوم القيامة ينادَى على الصائمين أن ادخلوا الجنة من باب الريان، ثم تلقون ربكم في جنات النعيم فتفرحون بصومكم.\n\nإخواني، شرع لكم نبيُ الهدى بعد رمضان صيام الست من شوال، كما حث على صيام الإثنين والخميس، وعرفة وعاشوراء فصوموها، وحافظوا على الصلاة في وقتها، فإنها أولَ ما تحاسبون عنه يوم القيامة، ومن لم يؤد فريضة الحج بعد فليؤدها قبل أن يحال بينه وبينها، ثم استوصوا بالوالدين خيراً، وترحموا على من مات منهما، تحببوا إلى أبنائكم، وصِلوا أرحامكم وأقاربكم، وأحسنوا إلى الأيتام والأرامل والفقراء، وأوفوا المكيال والميزان، واجتنبوا الغش والكذب في البيع والشراء.\n\nيا معشر التجار، وإياكم والخلوة بالموظفات والسكرتيرات، يا أصحاب المكاتب والإدارات فإنها محرمة، ويا معشر المسلمين اجتنبوا الربا في المعاملات، فإنه من السبع الموبقات، وغضوا أبصاركم، واحذروا مصافحة النساء غير المحارم، فإنها من المحرمات. تصدقن يا معشر النساء من أموالكن وحليكن لتنقذن أنفسكن من النار، وإياكن والتبرج أو التشبه بالرجال أو مصافحتهم فإن الله حرَّم ذلك.\n\nويا معشر الرجال استوصوا بالنساء خيراً، لا تضربوهن بغير حق ولا تقبحوهن، فإن الله يبغض ذلك.\n\nإخواني في الله، والمتأمل في حال الأمة اليوم، وما وصلت إليه من القهر والذل، بات مضطرباً ولسان حاله يقول: هل يمكن أن تقوم للمسلمين قائمة، ويرجعوا إلى عزهم ومكانتهم وقيادتهم للبشرية؟ بعد أن تكالب عليهم أعداؤهم؟ هل يمكن أن تعود الأمة إلى عزها وتنفض غبار النوم عنها؟ وهل سيأتي نصر الله عز وجل بعد كل هذا؟\n\nأسئلة مريرة تدل على حالة من اليأس والقنوط تعيشها الأمة من أقصاها إلى أقصاها، لذلك كان من الضروري تسليط الأضواء على هذه الحالة لطرد اليأس وإعادة الأمل إلى قلوب هذه الأمة المباركة المنصورة إلى قيام الساعة، فأقول وبالله التوفيق: لا شك أن كل مسلم يتطلع دائماً إلى نصر الله عز وجل لأوليائه المؤمنين، كيف لا يتطلع وهو يقرأ قول الله وَكَانَ حَقّاً عَلَيْنَا نَصْرُ ٱلْمُؤْمِنينَ [الروم:47]. كيف لا يتطلع وهو يقرأ قول الله للمؤمنين: إِن تَنصُرُواْ ٱللَّهَ يَنصُرْكُمْ وَيُثَبّتْ أَقْدَامَكُمْ [محمد:7]. كيف لا يتطلع وهو يقرأ قول ربه: إِنَّا لَنَنصُرُ رُسُلَنَا وَٱلَّذِينَ ءامَنُواْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَيَوْمَ يَقُومُ ٱلأَشْهَـٰد [غافر:51]. فنصر الله لهذه الأمة نصر قريب، كما قال ربنا: أَلا إِنَّ نَصْرَ ٱللَّهِ قَرِيبٌ [البقرة:214].\n\nإخواني في الله، لا بد أن نعتقد بأن الحق والعدل أساس في هذا الكون، وأصل في بناء السماوات والأرض، والدنيا بدأت بالحق، وستنتهي بالحق، ويوم القيامة يتجلى الحق في أعلى وأجلّ صوره، ومن هذا الحق أن تعود لأمة الإسلام قيادتها للبشرية، ومن الحق أن يعود حكم الإسلام إلى الأرض كلِّها، ومن الحق والعدل أن تزول هذه الغشاوة، وأن تنقشع هذه الغُمة التي تحياها هذه الأمة.\n\nإخواني في الله، لا يغركم انتفاش ريش اليهود والنصارى على الدنيا بأسرها في هذه الفترة، فإن الله جل وعلا يقول: لاَ يَغُرَّنَّكَ تَقَلُّبُ ٱلَّذِينَ كَفَرُواْ فِى ٱلْبِلَـٰدِ مَتَـٰعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ ٱلْمِهَادُ [آل عمران 196، 197]، فإن الكفر والباطل وإن تسلط فإن تسلطه محدود بقَدَر من الله، لا يمكن بأي حال من الأحوال أن يستمر، لأن الله جعل لكل شيء نهاية. ولنفرض بأن الكفار استطاعوا أن تكون لهم الغلبة مدة الحياة الدنيا كلِّها، مع أن هذا الافتراض ليس بصحيح، ولكن لنفترض ذلك افتراضا، ألسنا نحن المسلمين نعتقد ونؤمن بأن الله قد وعدنا بالآخرة؟ وبالحياة الأبدية الباقية في الجنة؟ فما قيمة الحياة الدنيا من أولها إلى آخرها مقارنة بالآخرة؟ ألا ترضون أن يأخذوا هم الدنيا وتكون لنا الآخرة؟.\n\nثم لماذا قص الله عز وجل علينا قصة أصحاب الأخدود بهذه الطريقة التي انتهت إليها؟ إنها حادثة مؤلمة جدا، أن يَحْفُرَ الكفار حفراً في الأرض، ثم يؤججوا فيها النيران، ثم يلقوا فيها أناساً أبرياء لا ذنب لهم سوى الإيمان وَهُمْ عَلَىٰ مَا يَفْعَلُونَ بِٱلْمُؤْمِنِينَ شُهُودٌ [البروج:7]. ولحكمة فإن الله عز وجل لم يذكر في نهاية القصة أنه عاقب أولئك المجرمين أو انتقم منهم كما أخذ قوم نوح وهود وصالح وشعيبٍ وقومَ لوط، أو كما أخذ فرعون وجنودَه أخذ عزيز مقتدر.\n\nوعند المقارنة الدنيوية وإغفال عالم الآخرة، يكون هؤلاء المجرمون هم المنصورون، وأولئك المؤمنون هم الخاسرون.\n\nلكن الله عز وجل أخبرنا في هذه الحادثة بهذه النهاية المؤلمة، ليُعْلِمنا وليكشف لنا عن حقيقة أخرى، وهي أن الحياة الدنيا بما فيها من لذائذ وآلام، ومتاع وحرمان، ليست هي القيمة الكبرى في الميزان، وليست هي السلعة التي تقرر حساب الربح والخسارة، ولكن القيمة الكبرى في ميزان الله عز وجل هي قيمة العقيدة، والسلعة الرائجة في سوق الله تعالى هي سلعة الإيمان، وأن النصر في أرفع صوره هو انتصارُ العقيدة على الألم، وانتصارُ الإيمان على الشرك والكفر، ولم يعد مجال المعركة الأرض وحدها، ولا الحياة الدنيا وحدها، وشهود المعركة ليسوا هم الناس الذين شهدوها في وقتها، بل إن الملأ الأعلى يشارك في أحداث الأرض ويشهدها ويشهد عليها وَمَا وَمَا نَقَمُواْ مِنْهُمْ إِلاَّ أَن يُؤْمِنُواْ بِٱللَّهِ ٱلْعَزِيزِ ٱلْحَمِيدِ ٱلَّذِى لَهُ مُلْكُ ٱلسَّمَـٰوٰتِ وَٱلأَرْضِ وَٱللَّهُ عَلَى كُلّ شَىْء شَهِيدٌ [البروج:8، 9]، فالله عز وجل شهيد على هذه الحادثة، وهكذا اتصلت حياة المؤمنين في الأرض بالحياة الباقية الخالدة في الملأ الأعلى، واتصلت الدنيا بالآخرة، ولم تعد الأرض وحدها هي مجال المعركة بين الخير والشر، ولم تعد الدنيا هي خاتمة المطاف، ولا موعد الفصل في هذا الصراع.\n\nلقد انفسح المجال في المكان والزمان، والقيم والموازين، واتسعت آفاق النفس المؤمنة، وكبرت اهتماماتها، فصغرت الأرض وما عليها، والحياة الدنيا وما يتعلق بها، وكبر المؤمن بمقدار ما معه من إيمان غيبي، وأخبر عن العقاب الأخروي لهؤلاء المجرمين فقال: إِنَّ ٱلَّذِينَ فَتَنُواْ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَـٰتِ ثُمَّ لَمْ يَتُوبُواْ فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ ٱلْحَرِيقِ [البروج:10].\n\nأما أولئك الذين صبروا، وأحرقتهم تلكم النار في هذه الدنيا، فيقول الله عز وجل في شأنهم: إِنَّ ٱلَّذِينَ ءامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَـٰتِ لَهُمْ جَنَّـٰتٌ تَجْرِى مِن تَحْتِهَا ٱلأَنْهَـٰرُ ذَلِكَ ٱلْفَوْزُ ٱلْكَبِيرُ [البروج:11]، هذا هو الميزان، ذلك الفوز الكبير. هذا من ناحية.\n\nومن ناحية أخرى لو أجرينا ـ إخواني ـ مقارنة بين الكفر والإسلام، لوجدنا أن دين الله قديماً وحديثاً هو الغالب، وهو المسيطر مدة أطول من سيطرة الكفار، فهل تعلم أخي أن الناس بعد آدم عليه الصلاة والسلام بقوا مدة عشرة قرون على التوحيد والإسلام؟!. وهل تعلم أن هذه الأمة المحمدية المباركة بقيت حاكمة منذ بعثة نبيها إلى زمن سقوط الخلافة العثمانية سنة 1924، أكثر من ثلاثة عشر قرناً من الزمان وهي أمة ظافرة منتصرة، بيدها تدبير كثير من أمور الدنيا حتى الأمم الكافرة، وهذه هي التي طالما تغنى بها كثير من شعراء المسلمين عندما قالوا:\n\nملكنـا هـذه الدنـيـا قـرونــا             وأخضعها جدودٌ خالدونــا\n\nوسـطَّرنا صحائـف من ضيـاء                  فما نسي الزمان ولا نسينـا\n\nحمَلناهــا سـيوفـا لامعــاتٍ                غـداةُ الروع تأبى أن تلينـا\n\nإذا خرجـت من الأغمـاد يومـا                 رأيت الهول والفتح المبينـا\n\nوكنـا حيـن يـأخذنـا ولــي                بطغيان ندوس لـه الجبينـا\n\nوكنـا حيـن يرمينـا أنــاس                  نؤدبهـم أُباةً صـابـريـن\n\nوما فتـئ الزمـان يـدور حتى          مضى بالمجد قوم آخـرون\n\nوأصبح لا يُرى في الركب قومي           وقـد عاشـوا أئمته سنينا\n\nإذاً أكثرَ من ألفٍ وثلاثمائةِ عام والأمة الإسلامية أمة عظيمة يرهبها الشرق والغرب، ولعله يكفي مثالا واحدا فقط قصة هارون الرشيد عندما قال وهو يخاطب سحابة: (أمطري حيث شئتِ فسيأتي إليَّ خراجك) هذا ما كان في الماضي.\n\nوما سيطر الكفار إلا بعد سقوط الخلافة العثمانية، يعني منذ سبع وسبعين سنة، فكيف تقارن أخي سبعاً وسبعين سنة أو مائة سنة سيطرت فيها حضارات زائفة مادية منحرفة، وتنسى ثلاثة عشر قرناً كان المسيطر فيها هو دين الله، وشرع الله، وتوحيد الله؟!!.\n\nأما عن مستقبل هذه الأمة فقد أخبرنا النبي عن المعركة الفاصلة مع اليهود على نهر الأردن كما حددها عندما قال: ((أنتم شرقيه، وهم غربيه)) حتى يقول الشجر والحجر يا مسلم يا عبد الله هذا يهودي ورائي فتعال فاقتله.\n\nومن دلائل نصر هذه الأمة في آخر الزمان، نزول عيسى بن مريم على المنارة البيضاء شرقي دمشق وتجمع المسلمين عليه.\n\nومن دلائل النصر في آخر الزمان خروج المهدي وقيادته لهذه الأمة كما أخبر النبي . ومن دلائل النصر قول النبي : ((إن أمتي كالغيث لا يدرى خيرٌ أولُه أو آخرَه)) أولـه أبو بكر وعمر وعثمان وعلي، وآخره عيسى بن مريم والمهدي، الذي يملأ الأرض قسطاً وعدلاً كما مُلئت جورا وظلما. إذاً لا يجوز أن نقارن لحظة معينة من عمر التاريخ وننسى الماضي كله، والمستقبل كله. وتسلط الكفار في هذا الوقت إنما هو تسلط مؤقت بقدر من الله عز وجل، ولحكمة منه سبحانه وتعالى، ودين الله غالب، ونصر الله قريب، وَٱللَّهُ غَالِبٌ عَلَىٰ أَمْرِهِ وَلَـٰكِنَّ أَكْثَرَ ٱلنَّاسِ لاَ يَعْلَمُونَ [يوسف:21].\n\nفهذه الأمة منصورة بإذن الله تعالى، فقط تحتاج إلى من ينفض عنها الغبار.\n\nإخواني في الله، ربما يقتل أناس من هذه الأمة، وربما تباد جماعات ومجتمعات، وربما تسقط دول وتذهب أسماء وشعارات، وهذا كله صحيح، لكن الإسلام باق، والذي يريد أن يواجه الإسلام، أو يحارب الإسلام مسكين، مثله كمثل الفراشة التي تحاول إطفاء نور الكهرباء، والله متم نوره ولو كره الكافرون، قال تعالى: هُوَ ٱلَّذِى أَرْسَلَ رَسُولَهُ بِٱلْهُدَىٰ وَدِينِ ٱلْحَقّ لِيُظْهِرَهُ عَلَى ٱلدّينِ كُلّهِ وَلَوْ كَرِهَ ٱلْمُشْرِكُونَ [الصف:9].\n\nوإن هذا الدين هو سر بقاء هذه الأمة ووجودِها، وهذه الأمة إنما خلقت للإسلام، ووجدت للإسلام، والذي يريد أن يقضي على الإسلام فليقض على هذه الأمة، وهل يستطيع أحد أن يقضي على هذه الأمة، هيهات ثم هيهات!! فهذه الأمة موعودة بالبقاء، وليس بالبقاء فقط بل بالنصر والتمكين، ولا يزال الله عز وجل يخرج لهذه الأمة في كل مرحلة من تاريخها علماء ودعاة وقادة ومجاهدين يستعملهم في خدمة هذا الدين، ولن يترك الله بيت مدر ولا وبر إلا وسيدخله الله هذا الدين، بعز عزيز أو بذل ذليل، عزاً يعز الله به الإسلام وأهله، وذلاً يذل الله به الكفر وأهله، كما قال عليه الصلاة والسلام.\n\nكم دفن الناس من طاغية؟ كم دفن الناس من كافر محارب لله ورسوله؟ كم دفن من زنديق؟ كم دفن الناس من كافر؟ كم دفن الناس من منافق وملحد؟ فرعون مضى، النمرود مضى، أبرهة مضى، أبو جهل مضى، هولاكو مضى، جنكيز خان مضى، وقروناً بين ذلك كثيراً، حتى رؤساء الكفر والضلال في هذا الزمان سوف يأتي يوم ويدفنهم أصحابهم، فقط صبر جميل واستعانة بالله، والله غالب على أمره ولكن أكثر الناس لا يعلمون.\n\nإخواني في الله، إن هذا الدين هو كلمة الله عز وجل، ولا إله إلا الله هي كلمة الإسلام، ومن ذا الذي يستطيع أن يُطفئ نور هذه الكلمة؟\n\nأتُطفِـئ نـورَ الله نفخـةُ كـافـر     تعالى الذي في الكبرياء تفـردَّا\n\nإذا جلجلت الله أكبر في الـوغـى                  تخاذلت الأصوات عن ذلك الندا\n\nومن خاصم الرحمن خابت جهوده                   وضاعت مساعيه وأتعابه سُدى\n\nونقول اليوم لأمريكا: لست أول من حارب الإسلام، بل حاربه قبلك الكثير، لكن ماذا كانت النتيجة؟ أهلك الله كل من وقف في طريق الإسلام، وأبقى الله الإسلام شامخاً، وسيبقى بموعود الله ورسوله، وها هو الإسلام الآن بدأ يتململ في أوربا وأمريكا… إخواني في الله، ورغم الظروف الصعبة التي يمر بها الإسلام والمسلمون في كل مكان، إلا أن المستقبل للإسلام، وتدبروا معي ما تقوله الكلمات الغربية، لأن كثيراً من الناس لا يصدقون الوحي إلا إذا جاء تصديقه من أوربا وأمريكا، أوردت مجلة التايم الأمريكية الخبر التالي: \"وستشرق شمس الإسلام من جديد، ولكنها في هذه المرة تعكس كل حقائق الجغرافيا، فهي لا تشرق من المشرق كالعادة، وإنما ستشرق في هذه المرة من الغرب\".\n\nمن قلب أوروبا تلك القارة التي بدأت المآذن فيها تناطح أبراج الكنائس في باريس ولندن ومدريد وروما، وصوتُ الأذان كل يوم في تلك البلاد خمس مرات، خيرُ شاهد على أن الإسلام يكسب كل يوم أرضاً جديدة وأتباعاً.\n\nويكفي أن تعلم أخي أنه قد بلـغ عدد المساجد في قلب قلعة الكفر -أمريكا- ما يقرب من ألفي مسجد، وفى ولاية نيويورك فقط مائة وخمسة وسبعون مركزاً ومسجداً إسلامياً والحمد لله، بل وتحتضن إيطاليا وحدها مائة وعشرين مسجدًا، أبرزها مسجد روما الكبير. أما جريدة السانداي تلغراف البريطانية فتقول: \"إن انتشار الإسلام مع نهاية هذا القرن ومطلع القرن الجديد ليس له من سبب مباشر إلا أن سكان العالم من غير المسلمين بدؤوا يتطلعون إلى الإسلام، وبدؤوا يقرؤون عن الإسلام فعرفوا من خلال اطلاعهم أن الإسلام هو الدين الوحيد الأسمى الذي يمكن أن يُتبع، وهو الدين الوحيد القادر على حل كل مشاكل البشرية\".\n\nمجلة لودينا الفرنسية بعد دراسة قام بها متخصصون تقول الدراسة: \"مستقبل نظام العالم سيكون دينياً، وسيسود النظام الإسلامي على الرغم من ضعفه الحالي، لأنه الدين الوحيد الذي يمتلك قوة شمولية هائلة\" لم لا وهو دين الله، الذي أنزله للعالمين.\n\nوقال رئيس شرطة المسلمين وهو ضابط أمريكي أكرمه الله بالإسلام قال: \"الإسلام قوي جداً جداً في أمريكا، وينتشر بقوة في الشرطة الأمريكية\".\n\nإخواني في الله، وبعد تفجيرات الحادي عشر من سبتمبر في نيويورك وواشنطن، ازداد في العالم الغربي الإقبال على فهم الإسلام بصورة غير متوقعة، وأصبحت نسخ القرآن الكريم المترجمة من أكثر الكتب مبيعاً في الأسواق الأمريكية والأوربية حتى نفدت من المكتبات، لكثرة الإقبال على اقتنائها، وتسبب ذلك في دخول الكثير منهم في الإسلام.\n\nكما أعلنت دار نشر (لاروس) الفرنسية الشهيرة أنها بصدد إعادة طباعة ترجمة القران الكريم بعد نفادها من الأسواق.\n\nونشرت صحيفة \"نيويورك تايمز\" في عددها الصادر 23/10/2001، مقالاً ذكرت فيه أن بعض الخبراء الأمريكيين يقدرون عدد الأمريكيين الذين يعتنقون الإسلام سنويا بخمسة وعشرين ألف شخص، وأن عدد الذين يدخلون دين الله يومياً تضاعف أربع مرات بعد أحداث 11 سبتمبر حسب تقديرات أوساط دينية.\n\nوإليكم الآن بعض كلمات من دخلوا في الإسلام حديثاً: هذه ضابطة أمريكية أسلمت، وجاءت في اليوم التالي تلبس الحجاب، فقال لها رئيسها: ما هذا؟! قالت: لقد أسلمت قال: لا حرج، لكن اخلعي هذا الثوب، فقالت: لا، وردت بقول عجيب أتمنى أن تستمع إليه كل مسلمة متبرجة، قالت: إن الله هو الذي أمرني بالحجاب، ولا توجد سلطة على وجه الأرض تملك أن تنـزع عنى هذا الحجاب إلا بأمر الله!!\n\nوهذه كاتبة وصحفية أمريكية اسمها (سميرة) Jemmah سابقاً، بعد أن نطقت بالشهادتين قالت: منذ دخولي في الإسلام امتلأ قلبي بالراحة والطمأنينة والسعادة..\n\nوالمدهش أن أحد التقارير الأمريكية التي نشرت قبل شهر تقريباً ذكر أن عدد الداخلين في الإسلام بعد ضربات الحادي عشر من سبتمبر قد بلغ أكثر من ثلاثين ألف مسلم ومسلمة، وهذا ما أكده رئيس مجلس العلاقات الإسلامية الأمريكي حيث قال: إن أكثر من 24 ألف أمريكي قد اعتنقوا الإسلام بعد أحداث الحادي عشر من سبتمبر، وهو أعلى مستوى تحقق في الولايات المتحدة منذ أن دخلها الإسلام.\n\nوآخر الأخبار التي طالعتنا هذا الأسبوع أن ديا ريتشارسون الأميركية المدمنة للخمر، ومن رواد الملاهي الليلية، وأعمامها الثلاثة قسيسون، استمعت للقرآن الكريم من طفل فأسلمت على الفور، كما نشرت قصتها صحيفة لوس أنجلوس تايمز.\n\nوالأقوى من ذلك كله أن حاكمة ولاية ماست شوس تس الأمريكية وافقت ـ بعد اجتماعها مع المسلمين ـ على إدخال مادة لتعليم الإسلام في المدارس لتوعية الشعب الأمريكي بالدين الإسلامي.\n\nونظرا لإقبال الغرب على الإسلام حذر أسقف إيطالي بارز من (أسلمة أوروبا).\n\nوفي مدينة بولونيا الإيطالية حذر أسقف آخر من أن الإسلام سينتصر على أوروبا إذا لم تغد أوروبا مسيحية مجددًا..\n\nولم يقتصر الأمر على هؤلاء بل وصل الخوف إلى بابا الفاتيكان الذي صرخ بذعر في وثيقة التنصير الكنسي لكل المنصرين على وجه الأرض قائلاً: \"هيا تحركوا بسرعة لوقف الزحف الإسلامي الهائل في أنحاء أوربا\".\n\nونحن نقول للمسلمين: إن مستقبل الغرب الآن بدأ للإسلام، وبوادر الفتح الإسلامي لأوربا بات وشيكاً، تحقيقاً لما أخبر به الصادق المصدوق حيث قال: ((تغزون جزيرة العرب فيفتحها الله، ثم فارس فيفتحها الله، ثم تغزون الروم فيفتحها الله، ثم تغزون الدجال فيفتحه الله)) رواه مسلم عن نافع بن عتبة.\n\nوتدبروا معي هذا الحديث الذي يسكب الأمل في قلوب الأمة صباً، فعن عبد الله بن عمرو قال: سُئِلَ النبي أَيُّ الْمَدِينَتَيْنِ تُفْتَحُ أَوَّلاً قُسْطَنْطِينِيَّةُ أَوْ رُومِيَّةُ؟ فَقَالَ رَسُولُ اللَّهِ : ((مَدِينَةُ هِرَقْلَ تُفْتَحُ أَوَّلاً، يَعْنِي قُسْطَنْطِينِيَّةَ)) رواه الإمام أحمد وصححه الألباني. والقسطنطينية: عاصمة الكنيسة الشرقية، وروما: عاصمة الكنيسة الغربية.\n\nوقد وقع الفتح الأول، يعني فتح القسطنطينية على يد محمد الفاتح بعد ستة قرون من حديث الرسول كما أخبر به تماماً، وسيقع الفتح الثاني، يعني فتح روما ـ عاصمة الفاتيكان حاليا ـ سيقع بإذن الله ومشيئته، وهذا ما تخشاه أوروبا وبابا الفاتيكان كما سمعتم، والله غالب على أمره ولكن أكثر الناس لا يعلمون.\n\n فهيا أيها المسلمون في كل مكان، تحركوا بكل ما تملكون من وسائل وإمكانيات، وبينوا الصورة المشرقة للإسلام، فالإسلام الآن متهم في الغرب بالإرهاب والتطرف شئنا أم أبينا، فإن كنت أخي تعرف زميلاً لك في أي مكان، فأرسل إليه رسالة، أو أهد إليه كتاباً أو شريطاً عن الإسلام، وافعل ذلك مع جيرانك وزملائك في العمل، المهم أن تبذل شيئاً للإسلام، وأنت سفيرُ الإسلام في هذه البلاد شئت أم أبيت، فهيا تحرك لخدمة دين الله تعالى، واعلم أن الكون لا يتحكم فيه الأمريكان، ولا يدير دفته الأوروبيون، بل إن الذي يدبر أمر الكون هو ملك الملوك سبحانه وتعالى.\n\nوفقني الله وإياكم لما يحبه ويرضاه، تقبل الله منا ومنكم وكل عام وأنتم بخير.\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"عيد الفطر 1422هـ","ar":"عيد الفطر 1422هـ"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.442945","updatedAt":"2025-02-04T13:31:09.442947","createdBy":null,"isPromoted":false,"id":"513"}