{"type":{"type":"article","data":{"item":{"id":"510","title":"روحانية صائم","description":"","author":" إبراهيم الدويش","content":"المقدمة\n\nبسم الله الرحمن الرحيم ، الحمد لله والصلاة والسلام على رسول الله،، أما بعد ؛\nمعاشر المسلمين:\nاقبل علينا رمضان سيد الشهور فمرحباً به وأهلاً، وكان النبي صلى الله عليه وسلم إذا دخل رجب قال : \"اللهم بارك لنا في رجب وشعبان وبلغنا رمضان\"، كما في حديث أنس قال الهيثمي عنه: رواه الطبراني في الأوسط وفيه دائرة أبى الرقاد وفيه كلام وقد وثق.. انتهى.\n\nبعد أيام نستقبل شهرنا العظيم، شهر رمضان الذي أنزل فيه القرآن، شهر الصيام والذكر، شهر التوبة والغفران، شهر العزة والكرامة.. اللهم بلغنا رمضان.. الهم بلغنا رمضان، فكم من آمل أن يصوم هذا الشهر ففاجأه أمله فسار قلبه إلى ظلمة القبر، كم من مستقبل يوم لا يستكمله ومؤمل غداً لا يدركه..\n\nكم كنت تعرف ممن صام في سلف *** من بين أهل وجيران وإخوان\nأفناهم الموت واستبقاك بعدهم *** حيا فما أقرب القاصي من الدانـي\n\nأيها الأحد عشر شهراً!! ظلت تجرى بسرعة عجيبة في دهشة وذهول من العاقلين، وغفلة ومجون من اللاهين، \"قال كم لبثتم في الأرض عدد سنين، قالوا لبثنا يوماً أو بعض يوم فسأل العادين\" (المؤمنين 112-113) هكذا تطوى الليالي والأيام؛ وتنقض الشهور والأعوام؛ والعاقل اللبيب من يفكر ويعتبر بتلك الأيام التي عاشها والليالي التي قضاها، نعم هي ماض تركه خلفه لن يعود؛ لن يعود لك مرة أخرى، لكنه يسجل عليك فالله تعالى يقول: \"هذا كتابنا ينطق عليكم بالحق إنا كنا نستنسخ ما كنتم تعملون\"\n\nكل الناس يغدو في أهداف وآمال ورغبات وأماني، ولكن أين الجادون؟ أين الجادون فرمضان آن بعد أيام فكيف حال الناس بل كيف حال الأمة!! هل من وقفة صادقة للمحاسبة؟ وهل من وقوف جاد للتأمل؟ وما هي مراسم الاستقبال؟؟\n\nمعاشر المسلمين:\nإن رمضان آت بعد أيام، وفى الآمة تُعساء يستقبلونه على أنه شهر؛ جوع نهار وشبع ليل، نوم في الفراش إلى ما بعد العصر؛ وسمر في الليل إلى الفجر، تراهم ذئاباً في الليل جيفاً في النهار، جعلوا من رمضان موسم طرب وسهر ودعايات وقنوات، انهم يقتلون رمضان ويفسدون حلاوته وطعمه، حُرموا وحَرموا غيرهم من جمال رمضان وروعة الحياة فيه، عبادة للبدن والجسد بنزواته ولذاته، وأسر للروح والعقل؛ مساكين هؤلاء..\n\nرمضان ؛ رُبَّ فمٍ تمنَّع عن شراب أو طعام\nظن الصيامَ عن الغذاء هو الحقيقة في الصيام\nوهوى على الأعراض ينهشها ويقطع كالحُمام\nيا ليته إذ صام، صام عن النمائم والحرام\nوانساك إذ ينساك عن كذب وجود وإحرام\nوعن القيام لو أنه فيما يحاوله استقام\nرمضان نجوى مخلص للمسلمين وللسلام\nتسمو بها الصلوات والدعوات تضرم إضرام\n\nحال السلف\n\nأما رسول الله صلى الله عليه وسلم (بأبي هو و أمي)، فقد كان يبشر أصحابه بقدوم رمضان كما أخرجه أحمد والنسائي من حديث أبى هريرة رضى الله تعالى عنه قال: قال رسول الله صلى الله عليه وسلم يبشر أصحابه: \"قد جاءكم شهر رمضان، شهر مبارك افترض الله عليكم صيامه، يفتح فيه أبواب الجنة، ويغلق فيه أبواب الجحيم، وتغل فيه الشياطين، فيه ليلة خير من ألف شهر، من حرم خيرها فقد حرم\" صححه الألباني كما في صحيح النسائي، وقال معلى بن الفضل عن السلف: \"كانوا يدعون الله ستة أشهر أن يبلغهم رمضان ثم يدعونه ستة أشهر أن يتقبل منهم\"، وقال يحي بن أبى كثير: \"كان من دعائهم؛ اللهم سلمني إلى رمضان، وسلم لي رمضان ، وتسلمه منى متقبلاً\"، وباع قوم من السلف جارية؛ فلما قرب شهر رمضان رأتهم يتأهبون له ويستعدون بالأطعمة وغيرها فسألتهم؛ فقالوا: \"نتهيأ لصيام رمضان\"، فقالت: \"وأنتم لا تصومون إلا رمضان!! لقد كنت عند قوم كل زمانهم رمضان؛ ردوني إليهم\".\n\nهكذا كان استقبال السلف لرمضان، فرمضان له طعم خاص ولذة عجيبة في نفوسهم رضوان الله تعالى عليهم، فهو يبعث في نفوسهم قوة الإيمان والشجاعة والعزة والكرامة، ولهذا كانت أكثر غزوات ومعارك المسلمين في رمضان لماذا؟ نعم لماذا؟\n\nاسمع الإجابة، إنها حياة الروح حتى وإن كانت البطون خاوية والشفاه يابسة، فالحياة حياة الروح؛ حياة القلب؛ حياة الانتصار على النفس وعلى الشهوات؛ ومن انتصر على نفسه انتصر على الأعداء.\n\nأنها حياة الصلة والثقة بالله جل وعلا، وهنا يكمن جمال رمضان وروعة هذا الشهر بتلك الروحانية العجيبة التي توقظ المشاعر وتؤثر في النفوس، فرمضان له في نفوس الصالحين الصادقين بهجة؛ وفى قلوب المتعبدين المخلصين فرحة؛ فهو شهر الطاعات ولنا فيه جميل الذكريات، انه زاد الروح تتغلب الروح فيه على البدن والجسد.\n\nالروحانية\n\nالحديث عن تلك الروحانية وفيه حقيقة الروح وزادها وعلاقتها بالصيام..\n\nالروح والنفس واحد غير أن الروح مذكر والنفس مؤنثة عند العرب، ولما سئل اليهود الرسول صلى الله عليه وسلم عن الروح، نزل قوله تعالى: \"ويسئلونك عن الروح، قل الروح من أمر ربى\"\n\nوروى الأزهري بسنده عن ابن عباس في قوله: \"ويسئلونك عن الروح\" قال؛ إن الروح قد نزل في القرآن بمنازل ، ولكن قولوا كما قال الله جلا وعلا: \"قل الروح من أمر ربى وما أوتيتم من العلم إلا قليلاً\" (الإسراء 85)\n\nقال ابن الأثير: \"وقد تكرر ذكر الروح في الحديث كما تقرر في القرآن، ووردت فيه على معان، والغالب منها أن المراد بالروح الذي يقوم به الجسد، وتكون به الحياة، وقد أطلق على القرآن والوحي والرحمة وعلى جبريل..\" إلى آخر كلامة رحمة الله.\n\nوالروح سماوية علوية، والجسد أرضى سفلي، وعند موت الإنسان كل يتجه إلى أصله فالروح إلى السماء، والجسد إلى الأرض، ومن الناس من همته في الثرى ومنهم من همته في الثريا، فمنهم من يسعى لحياة الروح ومنهم من يسعى لحياة الجسد، وحياة الروح باتصالها بالسماء بالخوف والخشية والمراقبة والإخلاص لله جل وعلا، والروح والجسد لا غنى لأحدهما عن الآخر، إلا إذا أصبح الجسد لا هم له إلا شهوته وهواه، وفيه قول الرسول صلى الله عليه وسلم: \"تعس عبد الدينار، تعس عبد الدرهم\"، ومن الناس من نسى روحه وغفل عنها وعن حقوقها، فعبدها لجسده وشهواته، فأصبحت حياته هموماً وغموما ً و أكدارا وأحزانا ليس له هم إلا أن يرضى هواه.\n\nمساكين أهل الدنيا، خرجوا منها وما ذاقوا أطيب ما فيها، وأطيب ما فيها حلاوة الإيمان ولذة الطاعة، فالإنسان جسد وروح وشهوة وعقل، والجسد تتبع لها شهوة، والروح تتبع لها العقل، والصراع دائم بين الفريقين؛ الجسد والشهوة معاً والروح والعقل معاً، ومتى شبع البطن تحركت الشهوة، ومن خلا البطن هدأ السد وانطلقت الروح تنمو وتنشط، ففي الصيام حلاوة لا يدركها إلا من صام من أجل الله بصدق.\n\nولا يعرفها إلا الذين خالطت بشاشة الإيمان قلوبهم، وهذه هي الروحانية العجيبة التي نحياها في رمضان، روحانية صائم؛ بذرها بالجوع وسقاها بالدموع وقواها بالركوع وحسنها الخشوع والخضوع، روحانية صائم؛ فيها السعادة واللذة والأفراح والأشواق ما لا يبثه لسان ولا يصفه بيان، روحانية صائم؛ فيها الأرواح تهتز وترتاح وتطير بغير جناح، فهي في أفراح وأفراح.\n\nروحانية الصائم ؛ فيها من الحنين لجنات النعيم ما تورمت له أقدام المتهجدين، وبذل له الثمين، وسُمع له الأنين.\n\nروحانية صائم؛ لا يعرفها العاشقون، ولا المتصوفة الواجدون، بل هي والله حكر على المحبين الصادقين والمخلصين العارفين.\n\nروحانية صائم؛ تخلصت من أسر الهوى والشهوة وحيل النفس والشيطان.\n\nروحانية صائم؛ عاش في جنة الدنيا، وفى الدنيا جنة من لم يدخلها لا يدخل جنة الآخرة، ولكن كم بين خلى وسجيا وواجد وفاقد وكاتم ومبد.\n\nمعاشر المسلمين:\nهذه أفراح الروح عند انتصارها؛ وفك أسرها من شهوات الجسد، ولذلك قال ابن القيم رحمه الله: \"فالروح المطلقة من أسر الهوى، من أسر البدن وعلائقه وعوائقه من التصرف والقوة والنفاذ والهمة وسرعة الصعود إلى الله والتعلق بالله ما ليس للروح المهينة المحبوسة في علائق البدن وعوائقه\" انتهى كلامه رحمه الله.\n\nأطلق الأرواح من أصفادها *** في بهيج من رياض الأتقياء\nغاديات رائحات كالسنا *** سابحات بين آفاق الضياء\nإنها يا شهر ظمأى فاسقها *** مشتهاها من ينابيع الصفاء\nشهوة الأجساد قد ألقت بها *** في قفار ليس فيها من رواء\nما غذاء الجسم في ألوانه *** فيه للأرواح شيء من حباء\nإنما الأرواح تحيا بالذي *** في صيام الجسم تزجيه السماء\nيا ربيع الروح اقبل وأعطها *** صولجان الحكم في دنيا الشقـاء\nكي يعيش الناس من آلائها *** في رفاء وازدهار وارتقاء\nهل درى أهل الحجا أن الذي *** شيطن الإنسان في الأرض اشتهاء\nزورق الشيطان في وجدانه *** طعمه فيها من الإفراط داء\nما ارتقت إلا بزهر أنفس *** في طعامي عنه عاشت في غناء\nواطمأنت في حياة الروح لا *** تبتغي إلا لقيمات وماء\nإنما سلطانها من دونه *** كل سلطان به الإنسان باء\nحسبه أن اخضع النفس التي *** تسترق الناس حتى الأقوياء\nأي سلطان يكف النفس عن *** موبقات غير قيد كالوجاء\nإنه الصوم الذي أوصى به *** رحمة بالناس رب الحكماء\nفيه ترويض لطبع جامح *** فيه روض فيه للمرض شفـاء\nفيه للإحساس إرهاف فلا *** يأخذ الدنيا بعين الأغبياء\n\nوصف الروحانية\n\nأيها الأحبة:\nهذه الروحانية لا نعرف كنهها، ولا نستطيع وصفها حتى من ذاق طعمها وعرف حلاوتها من أولئك الأفذاذ الذين تسعى بهم أعمالهم يوماً.\n\nتسعى بهم أعمالهم شوقاً إلى *** الجنات شوق الخيل بالركبان\nصبروا قليلاً فاستراحوا دائماً *** يا عزة التوفيق للإنسان\nرفعت لهم في السير أعلام السعـ *** ـادة والهدى يا ذلة الحيران\n\nأقول حتى هؤلاء الذين ذاقوا طعمها وعرفوا حلاوتها ما استطاعوا وصفها ولا التعبير عن وجدها إلا بألفاظ عامة، لم تفصح عن حقيقة الشعور، واسمع لبعضهم يقول: \"إنه ليمر بالقلب لحظات أقول إن كان أهل الجنة في مثل هذا إنهم لفي نعيم\"، أنه شعور عام لا يستطيع وصفه بأكثر من هذا، فإن لم ترها العين فقد أبصرها القلب، واسمع للآخر يقول: \"أنا جنتي وبستاني في صدري فماذا يفعل أعدائي بي، سجني خلوة، ونفى سياحة، وقتلى في سبيل الله شهادة\" وهذا ثالث لم يجد ما يعبر به عن السعادة واللذة التي يحبها إلا بقوله: \"إن في الدنيا جنة من لم يدخلها لم يدخل جنة الآخرة\" إنها حلاوة الإيمان وطعم الصلة بالله، أنها أفراح الروح لا تنقل بالكلمات، إنما تسرى في القلب فيستروحها ويهش لها ويندى بها. وكأني بك أيها الصائم تقول : \"أيها المتحدث ترفّق.. فنفوسنا تشقّق.. وقلوبنا تُحرّق.. ودموعنا تَدفّق..\"\n\nفكيف السبيل لهذا النعيم؟ كيف نصوم وكيف نقوم لنجد ما وجد أولئك الرجال؟\n\nكيف السبيل ؟\n\nفكيف السبيل لهذا النعيم؟ كيف نصوم وكيف نقوم لنجد ما وجد أولئك الرجال؟\n\nفأقول؛ أما الكيفية؛ فصم وقم كما كان يصوم ويقوم قدوتنا وحبيبنا محمد صلى الله عليه وسلم؛ \"قل إن كنتم تحبون الله فاتبعوني يحببكم الله\" (آل عمران 31)\n\nولكن الأهم: لماذا نصوم؟ نعم لماذا نصوم؟\n\nسؤال مهم يجب أن يسأله المسلم نفسه خاصة في شهر رمضان، وحتى لا يتحول هذا الشهر من عبادة لها أهداف ومقاصد عظيمة إلي عادة ثقيلة، كان لابد من الإجابة عن هذا السؤال، فكثير من الناس يصومون، ولكن قليل أولئك الذين يعرفون لماذا يصومون.. هذا هو الفرق بين العادة والعبادة ؛ لماذا نصوم ؟ يحدد لك الهدف والغاية التي من أجلها فرض صوم رمضان. ووضوح الهدف في آي عمل تقوم به يسهل عليك ذلك العمل، ويدفعك الاجتهاد والمجاهدة للوصول إليه (أي للهدف)..\n\nوفي رمضان؛ أنت تمسك عن الطعام والشراب والجماع أكثر من نصف يوم لماذا؟ تجوع وتعطش لماذا؟ تسهر وتتعب لماذا؟ أصناف الطعام بين يديك والماء البارد بين عينيك فلا تمد يدك إليه؛ لماذا؟ ماذا تريد من كل هذا؟ ما هو الهدف؟ إلى أي شئ تريد أن تصل؟ ربما حدثتك نفسك فقالت: لماذا الله أمرنا بالصيام؟ ولماذا فرض علينا شهر رمضان؟\n\nفأقول؛ حاشا الله عز وجل أن يكون المراد تجويعنا وتعطيشنا وإتعابنا وهو أرحم الراحمين، وهو أرحم من الأم بولدها، بل إن الله قال في آخر آيات الصيام \"يريد الله بكم اليسر ولا يريد بكم العسر\" (البقرة 185)\n\nوربما تقول أيها الحبيب؛ إننا نصوم رمضان لأن الله أمرنا بصيامه، فتجب الطاعة والاستجابة لله بما أمر.\n\nفأقول؛ نعم إن الاستجابة لله ورسوله أمر واجب على كل مسلم ومسلمة، ولو لم تتبين لنا الثمرة والحكمة من هذا الأمر، فنحن أسلمنا واستسلمنا لله جل وعلا، فيجب علينا طاعة الله، فإن الخير كل الخير فيما أمر الله ورسوله به، لتكن هناك ثمرة وغاية عظيمة بينها الله عز وجل من شهر الصيام بقوله: \"يا أيها الذين آمنوا كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون\" (البقرة 183)\n\nوقد يستبد الجوع بي ويهدني *** ظمأ ويخفت في حياتي كفاح\nلكن تقوى الله تحفز همتي *** ويشد من أزرى لديك صلاح\nوأراك يا رمضان رحلة مؤمن *** ألف الطريق وأُنسه بطاح\nوأراك حين تجيء توقظ ما غنى *** عاماً بقلب اثخنته جراح\nفإذا بآلاء اليقين تظلني *** وإذا المحبة غدوة ورواح\nوإذا أنا روح تحلق في المدى *** بسنن يلوح وللصفاء يتاح\n\nالهدف من الصوم\n\nإذا فالغاية الأولى والهدف الأسمى من صيام رمضان.\n\n*** هو إعداد القلوب للتقوى ومراقبة الله.\n*** إعداد القلوب لخشية الله.\n\nفالصوم يجعل القلوب لينة رقيقة، يجعلها ذات شفافية وحساسية، يجعلها وجلة حية.. يوقظ القلوب، فإذا فسد الناس في زمن من الأزمان فإن صلاحه لا يكون بالتشدد والتنطع، فليبدأ الصلاح بإعداد القلوب وبث حرارة الإيمان فيها، وخوف الله ومراقبته، فالإسلام لا يقود الناس بالسلاسل إلى الطاعات، إنما يقودهم بالتقوى ومراقبة الله والخوف منه.\n\nثمار الصيام\n\nومن اعظم ثمار الصيام، تربية القلوب على مراقبة الله وتعويدها على الخوف والحياء منه.\n\nويقول القسطلاني -رحمه الله- معدداً ثمرات الصوم؛ يقول: \"ومنها رقة القلب وغزارة الدمع، وذلك من أسباب السعادة، فإن الشبع مما يذهب نور العرفان، ويقضى بالقسوة والحرمان\" انتهى كلامه رحمة الله.\n\nإذاً ما علاقة الشرب والأكل بالتقوى؟ فالأكل والشرب للبطن والتقوى مكانها القلب؛ فما دخل ذا بذا؟\n\nاسمع رعاك الله الإجابة؛ أليس كثرة الطعام والشراب لها أثر كبير على فساد القلب وغفلته؟ فالبطنة تذهب الفطنة كما يقال، والشبع يقسي القلب ويعميه، والرسول صلى الله عليه وسلم يقول: \"ما ملأ أبن آدم وعاء شراً من بطنه\" كما في الترمذي وحسنه، وقال عمرو بن قيس: \"إياكم والبطنة فإنها تقسي القلب\"، وقال الحارث بن كلدة؛ وهو الطبيب العربي المشهور: \"الحمية رأس الدواء والبطنة رأس الداء\"، وقال سفيان الثوري: \"إن أردت أن يصح جسمك ويقل نومك فأقلل من الأكل\".. ولذلك فان تقليل الطعام والشراب ومباشرة النساء ينور القلب ويوجب رقته، ويزيل قسوته، فالصيام فيه كسب للنفس وتحلية القلب للذكر والفكر.\n\nوالصيام يضيق مجارى الدم التي هي مجارى الشيطان من ابن آدم، فإن الشيطان يجرى من ابن آدم مجرى الدم، فتسكن بالصيام وساوس الشيطان، وتنكسر ثورة الشهوة والغضب.\n\nواسمع لأهل التجارب والخبرات ممن عاشوا في عالم الروحانيات؛ فقد روى عن ذي النون المصري -رحمه الله- وهو العبد الصالح أنه قال: \"تجوّع بالنهار وقم بالأسحار، ترى عجبا من الملك الجبار\"، وقال يحي بن معاذ: \"من شبع من الطعام عجز عن القيام\"، فهل عرفت أيها الأخ الحبيب بعد هذا كله علاقة الطعام والشراب بالتقوى؟!\n\nمعاشر المسلمين:\nإن الإمساك عن الطعام والشراب في رمضان ليس هدفاً في ذاته، بل هو وسيلة لرقة القلب وانكساره وخشيته لله، ولذلك قال صلى الله عليه وسلم: \"من لم يدع قول الزور والعمل به، فليس لله حاجه في أن يدع طعامه وشرابه\" كما في البخاري، وقال أيضاً صلى الله عليه وسلم: \"ليس الصيام من الطعام والشراب إنما الصيام من اللغو والرفث\" رواه ابن خزيمة وابن حبان والحاكم وقال صحيح على شرط مسلم،، فهل الهدف من صيام رمضان واضح لك الآن ؟؟\n\nهذه هي حقيقة الصيام فلا تحرم نفسك منها أيها الأخ؛ أما إن كان الأمر ترك الطعام والشراب فما أهون الصيام، ولكن إذا صمت فليصم سمعك وبصرك ولسانك من الكذب والمحارم؛ وجماع ذلك خوف القلب من الله ومراقبته، وإلا فتنبه وأحذر فربما دخلت في قول الرسول صلى الله عليه وسلم: \"ربَّ صائم حظه من صيامه الجوع والعطش، ورب قائم حظه من قيامه السهر\"، نعوذ بالله من حال هؤلاء.. والحديث أخرجه النسائي وابن ماجة وابن خزيمة وابن حبان وقال الحاكم صحيح على شرط البخاري\n\nإذا؛ فليس رمضان إمساك عن الطعام والشراب فقط؛ وسجوداً وركوعا، والقلب هو القلب قاس عاص غافل لاه، الغناء يطرب الآذان، وللعينين أُطلق العنان، واللسان غش وكذب وغيبته نميمة وسب ولعان.\n\nوصدق من قال:\n\nإذا لم يكن في السمع منى تصامم *** وفى العين غض وفي منطقي صمتُ\nفحظي إذا من صومي الجوع والظمأ *** فإن قلت إني صمت يومي فما صمت ُ\n\nفأف ثم أف لنفوس لم يهذبها الجوع ولم يربها السجود والركوع، فالصيام تدريب للنفوس وتعويد لها على الصبر وترك الشهوات.\n\nيدخل رمضان ويخرج وبعض النفوس لم تتغير، يجوع ويعطش وقلبه هو قلبه، ومعاصيه هي معاصيه، وربما يركع ويسجد، ويسهر ويتعب وحاله هي حاله، ولسانه هو لسانه.. نعوذ بالله من حال هؤلاء.\n\nفلو قيل لأهل القبور تمنوا، لتمنوا يوماً من رمضان، وهؤلاء؛ كلما خرجوا من ذنب دخلوا في آخر، بل ربما لا تحلو لهم الشهوات والفتن في المعاصي والسيئات إلا في شهر رمضان والله المستعان.\n\nيا هؤلاء.. انتم في رمضان شهر التوبة والغفران.\n\nيا هؤلاء فيه تغلق أبواب النيران وتفتح الجنات، وتصفد الجان.. فدونك نفسك أيها الإنسان.\n\nيا هؤلاء.. أما تنفعكم العبر؟ أما عصيتم وستر؟ اعرفوا قدر من قدر.. فقد آن الرحيل وأنتم على خطر، لكن عند الممات يأتيكم الخبر؛ نعوذ بالله من طول الأمل فإنه يمنع خير العمل.\n\nقال ابن رجب -رحمه الله- : \"كل قيام لا ينهى عن الفحشاء والمنكر، لا يزيد صاحبه إلا بعداً، وكل صيام لا يصان عن قول الزور والعمل به، لا يورث صاحبه إلا مقتاً ورداً، يا قوم أين آثار الصيام!! أين أنوار القيام!! إن كنت تنوح يا حمام الباني للبين أين شواهد الأحزان!! أجفانك للدموع أم أجفاني، لا تقبل دعوى بلا برهان\" انتهى كلامه رحمه الله .\n\nأيها المسلم:\n\nليس الصيام في الإسلام لتعذيب النفوس، بل هو لتربيتها وتزكيتها ولينها ورقتها، فالقرآن يعلمنا أن الصوم إنما فرض لنذوق طعم الإيمان ونشعر براحة القلب وسعادة النفس ولذة الحياة وكل ذلك في مراقبة الله والخوف منه، فتقوى الله اعظم كنز يملكه العبد في الدنيا، وليس أشقى والله على وجه الأرض ممن يحرمون طمأنينة الأنس بالله بتقوى الله.\n\nوقد يقول قائل؛ كيف نصل للهدف؟ أو كيف تحصل ثمرة الصيام (تقوى الله)؟\n\nفأقول؛ علاقة الصيام بتقوى الله تظهر من وجوه كثيرة فأرعني سمعك وانتبه لهذه الأسئلة..\n\nألا يمكن وأنت صائم في نهار رمضان أن تختفي عن أعين الناس فتأكل وتشرب وتفعل ما تشاء لا يعلم بك أحد من الناس ولا تطلع عليك عين من عيون الخلق؟؟ اسأل نفسك ما الذي يمنعك؟ ما الذي يردك؟ لأنك تعلم أن الله يراك ومطلع عليك ويعلم ما تخفي وما تعلن..\n\nأليس في هذا تربية للقلب؟ وارتباط بخالقه وخوفه وخشيته ومنه؟ أليس من صام بمثل هذه المعاني وبمثل هذه المشاعر إزداد صلة بالله وخشية وخوفاً من الله وازداد تذوقاً بصيام رمضان وراحة للنفس والبال؟ وهذا اعظم زاد للروح، فالصوم أمر موكول إلى نفس الصائم لا رقيب عليه إلا الله، فهو سر بينك وبين ربك، سر بين العبد وربه، ولولا استشعاره لرقابة الله وانه يراه لما صبر عن هذه الشهوات.\n\nإذا ما خلوت الدهر يوماً فلا تقل *** خلوت ولكن قل عليَّ رقيب\nولا تحسبن الله يغفل ساعة *** ولا إن ما تخفي عليه يغيب\nلهونا لعمر الله حتى تتابعت *** ذنوب على آثارهم بذنوب\nفيا ليت أن الله يغفر ما مضى *** ويأذن في توباتنا فنتوب\n\nسؤال ثان ؛ عند الوضوء للصلاة، وفى المضمضة والاستنشاق، لماذا تحرص أيها الأخ الحبيب أن لا يفوت إلى حلقك قطرة ماء؟ لماذا كل هذا الحرص مع انه لا يطلع عليك أحد من الناس ولا يعلم بك أحد لو أدخلت جرعة ماء فكيف بقطرة؟ سبحان الله من علمك هذا الأدب؟ من علمك هذا الحرص العجيب؟ إنها رقابة الله، فأنت على يقين انه يرى قطرة الماء هذه لو سالت إلى حلقك، فيا سبحان الله. إننا نرى المرأة في رمضان، نراكِ أيتها الأخت الكريمة من بعد صلاة الظهر إلى غروب الشمس، وأنت في مطبخك تقفين أمام أصناف المأكولات والمشروبات، تراها بعينيها، وتشم روائحها المغرية بأنفسها، وربما ذاقت ذلك بطرف لسانها فأخرجته بحركة سريعة عجيبة سبحان الله تأملوا هذا الموقف.. تأمليه أيتها الأخت هي جائعة وعطشى ولوحدها لا يراها أحد من الناس، فلماذا لا تمد يدها فتأكل وتشرب؟ من الذي يمنعها؟ من يردها؟ إنها حلاوة الروح، حلاوة الروح بصلتها بالله، بخوفها من الله فهي تعلم أن الله يراها ومطلع عليها ويعلم حالها، فأي تهذيب وأي تأديب هذا الذي أحدثه الصيام في النفوس؟ فما رأيكن أيتها الصائمات هل عرفتن لماذا نصوم!!\n\nإذا فخلاصة الأمر نقول؛ أن تجويع البطن والفرج لبضع ساعات فيه حياة الروح.. فيه حياة للقلب.\n\nوأنت أيتها الأخت إنسانة بروحك وقلبك لا ببطنك وفرجك، فنحن نأكل لنعيش ولسنا نعيش لنأكل، ومن ذاق حلاوة الروح وراحة القلب، بان له الفرق، فانكسار النفس وخلو البطن وتضييق مجارى الدم فوائد للصيام، مفادها حياة الروح المتمثلة برقة القلب ولينة وخوفه وخشيته من الله جل وعلا.\n\nوإذا ملك العبد قلباً بهذه الصفات،انضبط قوله وفعله وحاله، إذ لا يمكن أبدا أن يمتثل لترك هذه الشهوات؛ الطعام والشراب والجماع، وهى حلال فيتعداها إلى الحرام من كذب وظلم وغش ومشاهدة للحرام وسماع للغناء، سواء كان في الليل أو النهار، وسواء كان في رمضان أو غير رمضان، فنرى من صلى وصام وترك الشراب والطعام في رمضان لعلمه أن الله رقيب عليه، مطلع عليه، سيترك الحرام في غير رمضان أيضاً لأن الله لا يزال مطلعاً عليه، وعليماً لحالة؛ وهنا يشعر الإنسان بلذة الصيام؛ هنا تشعرين أيتها الأخت بلذة شهر رمضان، وبالمعاني الجميلة لشهر رمضان فهي تصوم لبناء ذلك السد المنيع بين النفس وشهواتها وصدق بشر بن الحارث بقوله: \"ولا تجد حلاوة العبادة حتى تجعل بينك وبين الشهوات سداً\"، هذا السد هو خوف الله ومراقبته في السر والعلن، هذا السد الذي جعلك في رمضان تمسك عن الطعام والشراب بهذه الدقة العجيبة، هو السد الذي جعل ذلك الرجل في غير رمضان والمرأة ذات المنصب والجمال تدعوه فيقول لها: \"إني أخاف الله\" مع وجود المغريات فهي ذات منصب وذات جمال، وهى التي تدعوه؛ لكنها تقوى القلوب؛ لكنها حياة الإيمان؛ لكنه الخوف من الله الذي من أجله فرض الصيام..\n\nفأين حال هذا الرجل من حال أولئك الذين لا يجدون لملاحقة النساء وبنات المسلمين لذة إلا في شهر رمضان؛ نعوذ بالله من حال هؤلاء.. هدانا الله وإياهم لما فيه الحق واتباع هذا الدين.\n\nهذا السد هو الذي جعلك تحرص على صلاة الجماعة في رمضان، هو السد نفسه الذي جعل تلك الصغيرة في غير رمضان تمتنع عن مزج اللبن بالماء وتقول كلمتها المشهورة \"إن كان عمر لا يرانا فإن رب عمر يرانا\".\n\nهذا السد الذي جعلك أيتها المرأة المسلمة توخيت كل الحرص على ألا يفوت لحلقك شئ من الطعام عند المذاق خوفاً ومراقبة لله في رمضان، هو السد المنيع الذي جعل تلك المرأة تمتنع في غير رمضان عن الوقوع في الزنا لما غاب عنها زوجها طويلاً مع جيش المسلمين وكانت تردد هذه الأبيات:\n\nتطاول هذا الليل وأسود جانبه *** وأرقني ألا خليل ألاعبه\nفو الله لولا الله أنى أراقبه *** لحرك من هذا السرير جوانبه\nولكن تقوى الله عن ذا تصدني *** وحفظاً لبعلي أن تنال مراكبه\n\nقال ابن القيم: \"بالحب والخوف والرجاء يذوق المسلم حلاوة الإيمان، ومن استطال الطريق ضعف مشيه\" انتهى كلامه رحمه الله\n\nإذا فلماذا نخاف الله ونراقب الله في رمضان، ونصوم ونصلى ونفعل الخير كله ونهمل؛ بل ويترك البعض ذلك في غير رمضان، عجيب أمر تلك النفوس، إن الله الذي يطلع عليك في رمضان يطلع عليك في رجب وشعبان وغيرهما من الشهور. فالله فرض الصيام ثلاثين يوماً تدريباً وتذكيراً للنفوس برقابة الله عليها، وصدق الله: \"لعلكم تتقون\" أي من أجل أن تتقوا، ومن لم يصم بهذه المعاني فليتذكر حديث رسول الله صلى الله عليه وسلم الآنف الذكر؛ \"رب صائم حظه من صيامه الجوع والعطش، ورب قائم حظه من قيامه السهر\"\n\nأيهـا الراجي ثمار الصوم أعط الصوم حقه\nمن خشوع واصطبار والتداد بالمشقــة\nوانطلاق في سبيل العيش في رفق ورقة\nطارحاً عن روحك المغلـول بالشهوات رقة\nإن في هذا لعبد الجسـم طول العام عتقه\n\nقصص من ذاقوها !!\n\nأما القسم الثاني من هذا الدرس:\nمشاعر هذه الروح وهو تصوير لمشاعر وأحاسيس وروحانيات وأشجان لمن ذاق حلاوة الإيمان، وطعم الصلة بالله برمضان، وعرف حقيقة الصيام، وهى للجميع؛ فلا يختص بها الرجال دون النساء، ولا الكبار دون الصغار، لعل الله أن ينفع بها الجميع؛ فإن من ذاق طعم الشيء حرص عليه وتمسك فيه، ومن ذاق طعم الإيمان بذل من أجله النفس والنفيس.\n\nتعالوا لنسمع أفراح الروح وهى تسرى في القلب، فتتلذذ بالصيام والقيام والصدقة وقراءة القرآن والتوبة والغفران، تعالوا لأفراح الروح لنسمع أفراح الروح في شهر رمضان كيف تعيش تلك الروح.\n\nفهذا صائم يحاول التعبير عن هذه الروحانية فيقول: \"في نهار يوم من أيام رمضان؛ اشتد بي الجوع فيبس لساني، وقرصت الشفتان وغارت العينان، فنظرت من يميني فإذا أصناف الطعام؛ وعن شمالي أنواع الشراب، فذكرت قول الله عز وجل في الحديث القدسي؛ ترك طعامه وشرابه من أجلى، فرق قلبي ودمعت عيني وانتابني شعور جميل له حلاوة لا أستطيع وصفه ولا بيانه.. قلت؛ لعله أثر من أثار الإخلاص في هذه العبارة العظيمة ولكن من أنا، عبد من عبيده، فقير إليه ذليل بين يديه، من أنا فيخاطبني وهو العظيم الجليل ذو الجبروت والملكوت ،،ترك طعامه وشرابه من أجلي،، من أنا حتى يخاطبني بقوله؛ (من أجلي) فأتلُ قوله؛ (من أجلي) رقة وشفافية عجيبة، بهذه الرقة وبهذه الشفافية وبهذا الإيناس نسيت جوعي وتعبي؛ فأي مشقة في الصوم في ظل هذا الود والقرب من السيد لعبده؛ فشعرت بحرص واطمئنان وثقة ويقين بالقرب من الله جل وعلا\".\n\nقلب فؤادك في محاسن شرعنا *** تلقى جميع الحسن فيه مصـورا\nكم من معانٍ في صيام بيننا *** نفح أرق من النسيم إذا سرى\nنهراً تفجرا أحمدياً كوثرَ *** وانظر لفرق صيامهم وصيامنا\nفدهشت بين جماله وجلاله *** وغدا لسان الحال عني مخبرا\nلو أن كل الحسن أكمل صوره *** ورآه كان مهللا ومكبرا\n\nوهذه المشاعر متصدق صائم قال فيها؛ \"في رمضان؛ الصدقة لها طعم خاص ولذة عجيبة، ولا غرو فإن رسول الله صلى الله عليه وسلم ،،كان أجود الناس وكان أجود ما يكون في رمضان،، أخذت عهداً على نفسي أن لا يمر يوماً من رمضان إلا ولى فيه نصيب من الصدقة والإحسان؛ فقليل دائم خير من كثير منقطع؛ وبعد صولات وجولات بين بيوت الأرامل واليتامى والفقراء والمحتاجين لا يعلم بي أحد إلا الله؛ شعرت برقة في قلبي، ولذة عجيبة في نفسي، فعرفت حقيقة الصيام، وأحسست بقرصة الجوع والحرمان، وقفت على أرملة لها صبية صغار وبيتهم بالإيجار ودموع غزار، ربما عبث الهم بقلبها ففضلت الموت على الحياة، أو سلكت طريق البغاة، عندها تبين لي قول الرسول صلى الله عليه وسلم؛ القائم على الأرملة والمسكين كالمجاهد في سبيل الله أو القائم الليل أو الصائم النهار،، كما فى البخارى ومسلم، وجلست مع اليتيم فنظرت في عينيه، فكأنه يسألني عن أبويه، ولماذا هو ليس كغيره من الصغار معهم الألعاب والحلوى والطعام، وهل سأشتري له ثوباً جديداً ليلبسه في العيد؟ فمسحت بيدي على رأس اليتيم، فإذا بقلبي يلين ودمعي يسيل؛ فذكرت قول الحبيب صلى الله عليه وسلم في المسند من حديث أبى هريرة؛ أن رجلاً شكى إلى رسول الله صلى الله عليه وسلم قسوة قلبه، فقال له صلى الله عليه وسلم؛ إن أردت تليين قلبك فأطعم المسكين وامسح على رأس اليتيم،،\"\n\nهكذا نحيا رمضان، فهو مدرسة تستثير الشفقة، وتحض على الصدقة، وهو شهر يعلمنا الجود والإحسان، ليس فقط في رمضان بل والله على الدوام؛ \"وما تنفقوا من خير فلأنفسكم\".\n\nحدثني أحد الأخوة بكلام عجيب كان له وقع في نفسي، قال أنه قرأ للشعبي رحمة الله كلاماً جميلاً قال فيه: \"من ير نفسه إلى ثواب الصدقة أحوج من الفقير إلى صدقته فقد أبطل صدقته وضرب بها وجهه\"، فما تركت بعدها صدقة، فأنا الفقير وأنا المحتاج؛ نعم والله أنا الفقير إلى عفو ربى، وأنا المحتاج إلى غفران الله جل وعلا لنفسي، كان ابن عمر رضى الله عنهما؛ \"يصوم ولا يفطر إلا مع المساكين، فإذا منعه أهله عنهم لم يتعشى تلك الليلة\"، وجاء سائل إلى الإمام أحمد؛ \"فرفع إليه رغيفين كان يعدهما لفطره ثم نام جائعاً، ثم أصبح صائماً\"، وعُلم أن عائشة رضى الله عنها أم المؤمنين؛ \"أنفقت في يوم واحد 100 ألف درهم وهى صائمة، فقالت لها خادمتها؛ لو أبقيت لنا ما نفطر به اليوم، فقالت عائشة؛ لو ذكرتني لفعلت\".\n\nسبحان الله! ما هذه الروحانية العجيبة، وما هذا السمو المذهل في النفس الصائمة، حتى أنها تنسى حاجتها ومطالبها وكأنها لا تذكر إلا أمتها وحاجات الفقراء أو المحتاجين.\n\nحديث التائبين\n\nأما حديث التائبين وخاصة في شهر التوبة فعجيب غريب، واسمع هذا التائب في رمضان وهو يحاول أن يصف فرحته وسعادته فيقول: \"ما أجمل رمضان وما أحسن أيامه، سبحان الله! كل هذه اللذة وهذه الحلاوة ولم أذق طعمها إلا هذا العام، أين هي عيني كل هذه السنوات؟؟ إيه.. بل أين أنا عنها، فإن من تحر الخير يعطه، ومن بحث عن الطريق وجده، ومن أقبل على الله أعانه.. صدق الله في الحديث القدسي؛ من تقرب منى شبراً تقريب منه ذراعا،، كما فى الصحيحين، سبحان الله! أشعر أن حملاً ثقيلاً زاح عن صدري؛ وأشعر بانشراح فسيح في نفسي، أول مرة في حياتي أفهم تلك الآية التي أسمعها تقرأ في مساجدنا؛ فمن يرد الله أن يهديه يشرح صدره للإسلام، ومن يرد أن يضله يجعل صدره ضيقاً حرجاً كأنما يصعد في السماء،، أين ذلك الضيق؟ وتلك الهموم التي كانت تكتم نفسي حتى أكاد اصرع؟ أين تلك الهواجس والأفكار والوساوس؟ أين شبح الموت الذي كان يلاحقني فيفسد علي المنام؟ إنني أشعر بسرور عجيب، وبصدر رحيب، وبقلبي لين دقيق، أريد أن ابكي! أريد أن أناجى ربى واعترف له بذنبي، لقد عصيت وأذنبت وصليت وتركت وأسررت وجاهرت وأبعدت وقربت وشرقت وغربت وسمعت وشاهدت..\n\nويح قلبي من تناسيه مقامي يوم حشري\nواشتغالي عن خطايا أثقلت والله ظهري\nليتني اقبل وعظي ليتني اسمع زجــري\n\nوالله لولا الحياء ممن بجواري لصرخت بأعلى صوتي؛ أبوء لك بنعمتك علي وأبوء بذنبي فأغفر لي فإنه لا يغفر الذنب إلا أنت،، لسان حالي يقول للإمام؛ لماذا قطعت علي حلاوة المناجاة يا إمام! لماذا رفعت من السجود فحرمتني من لذة الاعتراف والافتقار للواحد القهار؛ يا إمام أريد أن أبكى فأنا لم أبكى منذ أعوام..\n\nألا يا عين وحيك أسعديني\nبطول الدمع في ظلم الليالي\nلعلك في القيامة أن تفوزي\nبخير الدهر في تلك العلالـي\n\nيا إمام أسمعني القرآن، فلقد مللت ملاهي الشيطان؛ يا إمام لماذا يذهب رمضان وفيه عرفنا الرحمن وأقلعنا عن الذنب والعصيان!!\n\nفي صيام الشهر طب ليس يبديه طبيب\nفيــه أسرار يعيها صائم حقاً أريب\nفيه غيث من صفاء ترتوي فيه القلوب\nفيه للأرواح شفع دونه الكون الرحيب\nصائم في درع تقوى تجلي عنه الكروب\n\nما أحلاك يا رمضان.. ما أجملك.. سأشغل أيامك ولياليك، بل ساعاتك وثوانيك.. كيف لا وقد وجدت نفسي فيك!! أليس في الحديث؛ رغم أنف رجل دخل عليه رمضان ثم أنسلخ قبل أن يغفر له،، كما في الترمذي وقال حسن غريب.\n\nإذا هجع النُّوام أسبلت عبرتي\nوأنشدت بيتاً وهو من الصَفِ الشعر\nأليس من الخسران أن لياليا\nتمر بلا علم وتحسب من عمري؟\n\nيا معشر العاصين؛ لا بأس من قلب خُمِّر وجُمِّر وقُسّي وتبلَّد، فإنه يمكن أن تدب فيه الحياة، ويمكن أن يشرق فيه النور، ويمكن أن يخشع لذكر الله، فنحن في شهر رمضان.. شهر التوبة والغفران؛ شهر تصفيد الشياطين وفتح أبواب الجنان وإغلاق أبواب النيران، والله يحي الأرض بعد موتها فتنبت وتزهر..\n\nيا معشر التائبين..\n\nتعالوا كل من حضر لنطرق بابه سحرا *** ونبكى كلنا أسفاً على من بات قد هجرا\n\nكيف نصنع إذا نودي بالرحيل وما تأهبنا؟ ألسنا الذين بارزنا بالكبائر وما راقبنا؟ يا معشر المذنبين.. لنبسط لسان الاعتذار، ونظهر العجز والافتقار، وليردد كل واحد منا..\n\nإلهي لئن خبْتُ وطردتني فمن *** ذا الذي أرجو ومن ذا أشفّع\nإلهي لئن أعطيت نفسي سؤلها *** منها أنا في روض الندامة أرتع\nإلهي ترى حالي وفقرى وفاقتي *** وأنت مناجاتي الخفية تسمع\nإلهي فلا تقطع رجائي ولا تزغ *** فؤادي فلي في جل جودك مطمع\nإلهي أجرني من عذابك إنني *** أسير ذليلاً خائفاً لك أخضع\nإلهي لئن جلت وجمت خطيئتي *** فعفوك من ذنبي أجل وأوسع\n\nانتهى كلامه..\n\nفقلت؛ سبحان الله! في رمضان رياح الأسحار تحمل أنين المذنبين وأنفاس المحبين وقصص التائبين ورحم الله مطرف بقوله: \"اللهم أرض عنا فإن لم ترض عنا فاعف عنا\"، وهذا مودع لرمضان ذاق طعمه وعرف حلاوته؛ وهاهو يتحسر على فراقه فيقول: \"في الأيام الأخيرة في رمضان، شعرت بتسارع الأنفاس، وكثرت الهاجس والوسواسة، أعنى أن أمسك الشمس فلا تزول، لا أصدق أن رمضان سيرحل بعد أيام، لقد ذقت حلاوة الصيام ولذة القيام، لقد وقفت مع الصالحين وركعت مع الراكعين وسجدت مع الساجدين، بالأمس كنت أذرف دموع الفرح لاستقباله، واليوم تسيل دموع الحزن لرحيل هلاله.. آه لرمضان؛ فقد هيم نفسي ويتم قلبي.. تلاقينا وكأنها لحظات.. وتناجينا وكأنها همسات.. فمن منا لا تؤلمه ساعات الفراق ومن منا يحتمل لحظات العناق.. رمضان أيها الحبيب ترفق.. دموع المحبين تدفق.. قلوبهم من ألم الفراق تشقق.. رمضان أطفأت أنوار المساجد.. وتفرق الراكع والساجد.. رمضان هل أنا مقبول أم مطرود؟؟ وهل تعود أيامك أو لا تعود؟؟ وإن عادت هل أنا في الوجود أم في اللحود؟؟ سأعان الأحزان وأبث الأشجان، وسأرسل العبرات والزفرات والآهات؛ فربما هذه آخر ليلة منك يا رمضان.. ولا أدرى أنا رابح فيك أن خسران!!\n\nيا رب إن فراق الخل عذبني\nوأورث النفس آلاما وأحزانا\nوأذهب العين حتى صار ناظرها\nيقول: وحيك قد تلقاه عمياناً\nألقاه أعمى ولكن لا يفارقنــي\nيبقى وتبقى معاً في القلب سكنانا\nيا رب رد غريباً في ظل وجهتـه\nيقلب الطرف بين الناس حيرانا\nيبيت يبكى ويصحو باكيا أبداً\nقد جرب الحزن أشكالاً وأواناَ\n\nفي يوم العيد !!\n\nوأخيراً هذه مشاعر مسلم في صبيحة العيد فيقول: \"تذكرت في صبيحة العيد وأنا أقبل أولادي يتامى لا يجدون من يقبلهم أو حتى يبتسم لهم.. تذكرت في صبيحة العيد وأنا مع زوجي أيامى لا يجدن حنان الزوج ورقته.. تذكرت في صبيحة العيد ونحن على الطعام الطيب والشراب البارد الجموع التي تموت من الجوع.. تذكرت في صبيحة العيد وأنا ألبس الجديد.. ذلك الذي لا يجد ما يستر به عورته، وربما غطى بالأوراق والجلود سوءته.. تذكرت في صبيحة العيد وقد اجتمع شملنا وأنسنا بآبائنا وأمهاتنا، إخوانا لنا شردتهم الحروب، لا راحة ولا استقرار ولا أمن ولا آمان فعيدهم دموع وأحزان وذكريات وأشجان، جالت في خاطري هذه الذكريات.. ومع ذلك لبست الجديد، وزرت القريب والبعيد، وأكلت وشربت وابتسمت ومازحت؛ لكن شعور الجسد الواحد وشعور الإخاء قوى في نفسي؛ لا أنساهم في حديثي؛ وان ضحكت تبدو مسحة الحزن على وجهي.. يهيج بالدعاء لهم لساني؛ وأحدث عنهم أهلي وجيراني؛ وفى صحيح مسلم؛ مثل المؤمنين في توادهم وتراحمهم مثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الأعضاء بالحمى و بالسهر،، ومن عمل صالحاً فلنفسه،، ومن علت همته أتصف بكل جميل، ومن دنت همته اتصف بكل خلق رذيل..\n\nسأصرف همتي بالكل عما *** نهاني الله من أمر المزاح\nإلى شهر الخشوع مع الخشوع *** إلى شهر العفاف مع الصلاح\nيجازى الصائمون إذا استقاموا *** بدار الخلد والحور الملاح\nوبالغفران من رب عظيم *** وبالملك الكبير بلا براح\nفيا أحبابنا اجتهدوا وجدوا *** بهذا الشهر من قبل الرواح\nعسى الرحمن أن يمحوا ذنوبي *** ويغفر زلتي قبل افتضاحِ\n\nالخاتمة\n\nأيها الأحبة؛\nهكذا نحيا رمضان، عندما نفهم حقيقة الصيام ونشعر بحلاوة الإيمان، هذه الأحاسيس الجميلة والمشاعر النبيلة، هذه الروحانية السنوية، ما هي إن شاء الله إلا عاجل بشرى المؤمن، فسبحان من أشهد عباده جنته قبل لقاءه، وفتح لهم أبواب في دار العمل فآتاهم من روحها ونسيمها وطيبها ما استفرغ قواه لطلبها والمسابقة إليها، أما الحلاوة الحقيقية فيكفى قول الحق عز جل؛ \"فلا تعلم نفس ما أخفى لهم من قرة أعين جزاءاً بما كانوا يعملون\"..\n\nأيها المسلمون:\nهلموا إلى دار لا يموت سكانها.. نحن في رمضان موسم الخيرات؛ فهلموا إلى دار لا يموت سكانها؛ ولا يخرب بنيانها؛ ولا يهرم شبانها؛ ولا يتغير حسنها وإحسانها؛\n\nهوائها النسيم.. يتقلب أهلها في رحمة أرحم الراحمين.. ويتمتعون بالنظر إلى وجهه الكريم كل حين.. دعواهم فيها؛ سبحانك اللهم، وتحيتهم فيها سلام وآخر دعواهم أن الحمد لله رب العالمين.\n\nوطعامهم ما تشتهيه نفوسهم\nولحوم طير ناعم قسمان\nوفواكه شتى بحسب مناهم\nيا شبعة كملت لذي الإيمان\nلحم وخمر والنسا وفواكه\nوالطيب مع روح ومع ريحان\nوصحافهم ذهب تطوف عليهم\nبأكف خدام من الولدان\n\nنسأل الله الكريم من فضله العظيم أن يبلغنا جنة الفردوس، اللهم إنا نسألك جنة الفردوس برحمتك يا أرحم الراحمين.\n\nأيها المسلمون:\nأكرموا هذا الوافد الكريم.. استقبلوه بالتوبة الصادقة والرجوع إلى الله؛ أروا الله من أنفسكم في هذا الشهر المبارك.. فإن لله نفحات من حرمها فقد حرم خيراً كثيراً، جاهدوا أنفسكم؛ أخلصوا النية لله في الاستعداد له؛ فربما قطع هادم اللذات تلك الأماني فبلغ صاحبها بنيته ما لم يبلغه بعمله.. كم من إخواننا الذين كانوا يخططون لشهر رمضان وعمل الخيرات فيه، وقد حملناهم على الأكتاف ودفناهم تحت الأحداث لكنهم بلغوا إنشاء الله بنياتهم.\n\nتم بحمد الله\n\nكتبها مجموعة من طالبات كلية الشريعة - الكويت\nإشراف د.طارق الطواري\nالمصدر شبكة القصيم الثقافية\n\n صيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"روحانية صائم","ar":"روحانية صائم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.442398","updatedAt":"2025-02-04T13:31:09.442400","createdBy":null,"isPromoted":false,"id":"510"}