{"type":{"type":"article","data":{"item":{"id":"476","title":"بين يدي عام هجري جديد","description":"","author":"هيثم جواد الحداد","content":"ملخص الخطبة\n\n1- مضي عام يعني طوي سنة من أعمارنا. 2-ضرورة المحاسبة. 3-معنى المحاسبة. 4- أهمية محاسبة النفس. 5-فضل المحاسبة والآثار الواردة في ذلك. 6-كيفية المحاسبة. 7- نماذج من محاسبة السلف لأنفسهم. 8-التأريخ بالتأريخ الهجري دون الميلادي.\n \n\nالخطبة الأولى\n\nأما بعد:\n\nفاتقوا الله أيها المسلمون حق التقوى، فالأعمار تطوى، والآجال تفنى.\n\nقبل أيام ودعنا عامًا هجريًا وبدأنا عامًا آخر، انقضت صفحة من صفحات حياتنا، ولا ندري عما طويناها، هل سودناها بسوء أعمالنا، أم بيضناها بصالح قرباتنا.\n\nالمسلم الصالح يا عباد الله، تكون له وقفات دائمة مع نفسه ليحاسبها ويصحح مسيرته ويتدارك خطأه، لاسيما عند انقضاء مرحلة من مراحل عمره.\n\nإن النفس سريعة التقلب، ميالة في كثير من الأحيان إلى الشر، كما قال الله تعالى عنها: إِنَّ ٱلنَّفْسَ لامَّارَةٌ بِٱلسُّوء إِلاَّ مَا رَحِمَ رَبّى [يوسف:53].\n\nومـن هنــا كـان لزاماً على كل عبدٍ يرجو لقاء ربّه أن يطيل محاسبته لنفسه، وأن يجلس معها جلسات طـِــوالاً؛ فينظر في كل صفحة من عمره مضت: ماذا أودع فيها.\n\nقال أبو حامد الغزالي: \"اعلم أن العبد كما (ينبغي أن) يكون له وقت في أوّل النهار يشارط فيه نفسه على سبيل التوصية بالحق، فينبغي أن يكون له في آخر النهار ساعة يطالب فيها النفس ويحاسبها على جميع حركاتها وسكناتها، كما يفعل التجار في الدنيا مع الشركاء في آخر كلّ سنة أو شهر أو يوم، حرصاً منهم على الدنيا، وخوفاً من أن يفوتهم منها ما لو فاتهم لكانت الخيـرة لهم في فواته... فكيف لا يحاسب العاقل نفسه فيما يتعلق به خطر الشقاوة والسعادة أبد الآباد؟! ما هذه المساهلة إلا عن الغفلة والخذلان وقلة التوفيق نعوذ بالله من ذلك\"[1].\n\nأولاً: معنى المحاسبة:\n\nالمحاسبة ياعباد الله كما قال الماوردي: \"أن يتصفّح الإنسان في ليله ما صدر من أفعال نهاره، فإن كان محموداً أمضـاه وأتبعه بما شاكله وضاهاه، وإن كان مذموماً استدركه إن أمكن، وانتهى عن مثله في الـمستقبل\"[2] يقول ابن القيم ـ رحمه الله ـ: \"المحاسبة أن يميز العبد بين ماله وما عليه فيستصحب ما له ويؤدي ما عليه؛ لأنه مسافرٌ سَفَرَ من لا يعود\"[3].\n\nوأما الحارث المحاسبي فقد عرّفها بقوله: \"هي التثبّت في جميع الأحوال قبل الفعل والترك من العقد بالضمير، أو الفـعــل بالجارحة؛ حتى يتبيّن له ما يفعل وما يترك، فإن تبيّن له ما كره الله ـ عز وجل ـ جانبه بعقد ضمير قلبه، وكفّ جوارحه عمّا كرهه الله ـ عز وجل ـ ومَنَع نفسه من الإمساك عن ترك الفرض، وسارع إلى أدائه\"[4].\n\n \n\nثانياً: أهمية محاسبة النفس:\n\nأيها الإخوة المؤمنون: لمحاسبة النفس فوائد كثيرة متعدّدة:\n\n1- فمنها أن غيابها نذير غرق الأمة في لجج من بحار الفساد والتيه المنتهية بنار وقودها الناس والحجارة،  وأن الفساد في الدنيا إنما يكون ظاهراً جلياً حينما لا يتوقع المجتمع أو الفرد حساباً، لا يتوقع حساباً من رب قاهر أو من ولي حاكم أو من مجتمع محكوم أو من نفس لوامة، وحينما لا يتوقع المجتمع و الفرد حساباً على تصرفاتهم فإنهم ينطلقون في حركاتهم كما يحبون ويموجون كما يشتهون وكما تهوى أنفسهم فيتقلبون على الحياة ودروبها بلا زمام ولا خطام فيتشبهون بأهل النار من حيث يشعرون أو لا يشعرون إِنَّهُمْ كَانُواْ لاَ يَرْجُونَ حِسَاباً وَكَذَّبُواْ بِـئَايَـٰتِنَا كِذَّاباً [النبأ:27-28].\n\n2- ومنها –يا عباد الله- الاطلاع على عيوب النفس ونقائصها ومثالبها، ومن اطلع على عيوب نفسه، أنزل نفسه المنزلة الحقيقة لا سيما إن جنحت إلى الكبر والتغطـرس.وما من شك أنّ معرفـة العبد قدر نفسه يورثه تذلّلاً لله وعبودية عظيمة لله عز وجل، فلا يمنّ بعمله مهمـا عظم، ولا يحتقر ذنبه مهما صغر. قال أبو الدرداء رضي الله عنه: (لا يفقه الرجل كلّ الفقه حتى يمقت الناس في جنب الله، ثم يرجع إلى نفسه فيكون لها أشدَّ  مقتاً)[5].\n\n3-ومنها أيها الإخوة  - أن يتعرّف على حق الله ـ تعالى ـ عليه وعظيم فضله ومنّه؛ وذلك عندما يقارن نعمة الله عليه وتفريطه في جنب الله، فيكـون ذلك رادعاً له عـن فعل كل مشين وقبيح؛ وعنـد ذلك يعلـم أن النجـاة لا تحصل إلا بعفو الله ومغفرته ورحمته، ويتيقّن أنه من حقّه ـ سبحانه ـ أن يطاع فلا يعصى، وأن يُذكر فلا يُنسى، وأن يُشكر فلا يُكفر.\n\n4-من فوائد المحاسبة كذلك أنها تزكي النفس وتطهرها وتلزمها أمْر الله ـ تعالى ـ. قال تعالى: قَدْ أَفْلَحَ مَن زَكَّـٰهَا وَقَدْ خَابَ مَن دَسَّـٰهَا [الشمس:9-10]. وقال مالك بن دينار: \"رحم الله عبداً قال لنفسه: ألستِ صاحبة كذا؟ ألستِ صاحبة كذا؟ ثم ذمّها، ثم خطمها، ثم ألزمها كتاب الله ـ عز وجل ـ فكان لها قائداً\"[6].\n\n5-أيها المؤمنون: المحاسبة تربّي عند الإنسان الضمير الحي داخل النفس، وتنمّي في الذات الشعور بالمسؤولية ووزن الأعمال والتصرّفات بميزان دقيق هـو ميزان الـشرع)[7].\n\n6-أيها المسلمون: استمعوا إلى ابـن الـقـيـم ـ رحمـه الله ـ وهو يحذر من إهمال محاسبة النفس فيقول: \"أضرّ ما على المكلّف الإهمال وترك المحاسبة، والاسـتـرسال، وتسهيل الأمور وتمشيتُها؛ فإن هذا يؤول به إلى الهلاك، وهذا حال أهل الغرور: يغمض عينيه عن العواقب، ويمشّي الحال، ويتكل على العفو، فيهمل محاسبة نفسه والنظر في العاقبة، وإذا فعل ذلك سهل عليه مواقعة الذنوب وأنسَ بها وعسر عليه فطامها\"[8].\n\nوالنفس كالطفل إن تهمله ش،ب على       حب الرضـاع وإن تفطمه ينفطـم\n\nفاحـذر هواها وحـاذر أن توليـه         إن إلهـوى ما تولى يعم أو يصـم\n\nوراعها وهي في الأعمـال سائمة          وإن هي استحلت المرعى فلا تسم\n\nكـم حسـنت لـذة للمـرء قاتلـة         من حيث لم يدر  أن السم في الدسم\n\nوخالف النفس والشيطان واعصهما         وإن هما محضـاك النصـح فاتهم\n\nأيها الإخوة: إذا كان أرباب الأعمال وأرباب الدنيا يجعلون المحاسبة والتدقيق والمراجعة من أهم مراحل العملية الإدارية، فبدون هذه المراحل تكون المنشأة عرضة لفشل محقق، فما بالكم بهذا الإنسان المسكين الضعيف الذي يقطع مراحل حياته ليلقى ربه، فإما فوز ونجاة، وإما خسارة وعذاب.\n\nعباد الله: يا من تعيشون في هذه الديار التي علا فيها صوت الشيطان، وأجلب على أهلها بخيله ورجله، نحن في حاجة أكبر لمحاسبة النفس، المعاصي تغزونا حتى في دورنا وبين أهلينا، والغفلة رانت على قلوبنا، وطاعة الله بعيدة عنا.\n\n \n\nثالثاً: فضل المحاسبة والآثار الواردة في ذلك:\n\nأيها المؤمنون: يقول الله تبارك وتعالى ـ: يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَٱتَّقُواْ ٱللَّهَ إِنَّ ٱللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ [الحشر:18]. قال صاحب الظّلال: \"وهو تعبير كذلك ذو ظلال وإيحاءات أوسع من ألفاظه، ومجرّد خطوره على القلب يفتح أمامه صفحة أعماله بل صفحة حياته، ويمدّ ببصره في سطورها كلّها يتأمّلها، وينظر رصيد حسابه بمفرداته وتفصيلاته لينظر ماذا قدّم لغـده في هذه الصفحة. وهذا التأمّل كفيل بأن يوقظه إلى مواضع ضعف ومواضع نقص ومواضع تقصير مهما يكنْ قد أسلف من خير وبذل من جهد؛ فكيف إذا كان رصيده من الخير قـلـيـلاً ورصيده من البرّ ضئيلاً؟! إنها لمسةٌ لا ينام بعدها القلب أبداً، ولا يكفّ عن النظر والتقليب\"[9].\n\nقال الحسن البصري في تفسير قول الله عز وجل: وَلاَ أُقْسِمُ بِٱلنَّفْسِ ٱللَّوَّامَةِ [القيامة:2]. \"لا يُلقى المؤمن إلا يعاتب نفسه: ماذا أردتُ بكلمتي؟ ماذا أردتُ بأكلتي؟ ماذا أردت بشربتي؟ والفاجر يمضي قُدُماً لا يعاتب نفسه\"[10].\n\nويقول الله ـ عزّ وجلّ ـ في وصف المؤمنين الذين يحاسبون أنفسهم عند الزلّة والتقصير ويرجعون عمّا كانوا عليه: إنَّ الَذِينَ اتَّقَوْا إذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُوا فَإذَا هُم مُّبْصِرُونَ [الأعراف:201].\n\nقال الفاروق عمر ـ رضي الله عنه ـ: (حاسبوا أنفسكم قبل أن تحاسبوا، وزنوها قبل أن توزنوا، وتزيّنوا للعرض الأكبر يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنكُمْ خَافِيةٌ [الحاقة:18])[11].\n\nويصف الحسن البصري المؤمن بقوله: \"المؤمن قوّام على نفسه يحاسبها لله، وإنّما خفّ الحساب على قوم حاسبوا أنفسهم في الدنيا، وإنّما شق الحساب يوم القيامة على قوم أخذوا هذا الأمر من غير محاسبة\"[12]. ويقول ميمون بن مهران: \"إنه لا يكون العبد من المتقين حتى يحاسب نفسه أشدّ من محاسبة شريكه\"[13].\n\n \n\nرابعاً: كيفية المحاسبة:\n\nفإن قال قائل يا عباد الله: كيف تكون محاسبة النفس؟\n\n فالجواب: محاسبة النفس لها طرائق متعددة، كل يجتهد في الطريقة الأنسب،وهنا نشير إشارات مختصرة.\n\n بين بعض العلماء[14]أن المحاسبة تكون على نوعين:\n\nالنوع الأول: محاسبة قبل العمل، وهي: أن يقف عند أوّل همّه وإرادته، ولا يبادر بالعمل حتى يتبيّن له رجحانه على تركه.\n\nقال الحسن: \"كان أحدهم إذا أراد أن يتصدّق بصدقة تثبّت؛ فإن كانت لله أمضاها، وإن كانت لغيره توقّف\"[15]. قيل لنافع بن جبير: ألا تشهد الجنازة؟ فقال: \"كما أنت حتى أنوي، ففكر هنيهة، ثم قال: امض\"[16].\n\nالنوع الثاني من أنواع المحاسبة يا عباد الله: المحاسبة بعد العمل، وهي على أقسام ثلاثة:\n\nأ- محاسبتُها على التقصير في الطاعات في حق الله ـ تعالى ـ وذلك يكون بأن يديم سؤال نفسه: هل أديتُ هذه الفريضة على الوجه الأكمل مخلصاً فيها لله ووفق ما جاء عن رسول الله -صلى الله عليه وسلم-؟ فإن كان مقصّراً ـ وأيّنا يسلم من ذلك؟ ـ فليسدّ الخلل بالنوافل فإنها تُرقّع النقص في الفريضة وتربي لدى العبد جانب العبادة، وبالمجاهدة وكثرة اللّوم يخفّ التقصير في الطاعات إلى درجة كبيرة.\n\nب – القسم الثاني من المحاسبة بعد العمل محاسبة النفس على معصية ارتكبتها: قال ابن القيم في ذلك: \"وبداية المحاسبة أن تقايس بين نعمته - عز وجل - وجنايتك؛ فحينئذٍ يظهـر لك التفاوت، وتعلم أنه ليس إلا عفوه ورحمتُه أو الهلاكُ والعطب.\n\nوبهذه المقايسة تعلم أنّ الرّب ربّ والعبدَ عبد، ويتبيّن لك حقيقةُ النفس وصفاتُها وعظمةُ جلال الربوبّية وتفرّدُ الربّ بالكمال والإفضال، وأنّ كل نعمة منه فضل وكلّ نقمة منه عدل... فإذا قايست ظهر لك أنها منبع كلّ شرّ وأساس كلّ نقص وأنّ حدّها: [أنها] الجاهلةُ الظالمةُ، وأنّه لولا فضل الله ورحمتُه بتزكيته لها ما زكت أبداً. ولولا إرشاده وتوفيقه لما كان لها وصولٌ إلى خير البتة؛ فهناك تقول حقاً: أبوء بنعمتك عليّ وأبوء بذنبي\"[17].\n\nوبعد أن يحاسب نفسه هذه المحاسبة ويجـلــس معها هذه الجلسة المطوّلة فإنه ينتقل إلى الثمرة والنتيجة ألا وهي العمل على تكفير تـلـك المعصية، فيتدارك نفسه بالتوبة النصوح وبالاستغفار والحسنات الماحيةِ والمذهبة للسيئات. قال ـ سبحانه ـ: إِنَّ ٱلْحَسَنَـٰتِ يُذْهِبْنَ ٱلسَّـيّئَـٰتِ ذٰلِكَ ذِكْرَىٰ لِلذكِرِينَ [هود: 114].\n\nفالبدارَ البدارَ يا عبد الله قبل أن يُختم لك بخاتمة سوء وأنت مُصِرّ على تلك المعصية ولم تتبْ منها. وتذكّر الحشرَ والنّشر وهوْلَ جهنّم وما أعدّه الله للعصاة والفسقة من الأغلال والحديد والزقوم والصديد في نارٍ قال فيها رسولنا صلى الله عليه وسلم: ((إن أهون أهل النار عذاباً رجل انتعل نعلين يغلي منهما دماغه)).\n\nفبذلك السبيل وأشباهه من المحاسبة يكون المرء صادقاً في محاسبته نفسه على ارتكاب المعصية والذنب ـ ومن منّا يسلم من معاقرة الذنوب والخطايا؟! نسأل الله اللطف والتخفيف.\n\nج - محاسبتها على أمرٍ كان تركُه خيراً من فعله، أو على أمرٍ مباح، ما سبب فعلِه له؟ فيُوجّه لنفسه أسئلة متكرّرة: لِمَ فعلتُ هذا الأمر؟ أليس الخير في تركه؟ وما الفائدة التي جنيتها منه؟ هل هذا العمل يزيد من حسناتي؟ ونحو ذلك من الأسئلة التي عـلــى هذه الشاكلة.\n\nوأمّا المباح فينظر: هل أردت به وجه الله والدار الآخرة فيكون ذلك ربحاً لي؟ أو فعلتُه عادةً وتقليداً بلا نيّةٍ صالحة ولا قصدٍ في المثوبة؛ فيكون فعلي له مضيعة للوقت على حساب ما هو أنفع وأنجح؟ ثم ينظر لنفسه بعد عمله لذلك المباح، فيلاحظ أثره على الطاعات الأخرى من تقليلها أو إضعاف روحها، أو كان له أثرٌ في قسوة القلب وزيادة الغفلة؛ فكلّ هذه الأسئلة غايةٌ في الأهمية حتى يسير العبد في طريقه إلى الله على بصيرة ونور.\n\nأورد أبو نعيم بسنده عن الحسن قوله: \"إنّ المؤمن يفجؤه الشيء ويعجبُه فيقول: واللهِ إنّي لأشتهيك، وإنّك لمن حاجتي؛ ولكن ـ واللهِ ـ ما من صلةٍ إليك، هيهات!! حيل بيني وبينك. ويفرط منه الشيء (يقع في الخطأ) فيرجع إلى نفسه فيقول: ما أردتُ إلى هذا، وما لي ولهذا؟ ما أردتُ إلى هذا، وما لي ولهذا؟ واللهِ ما لي عذرٌ بها، وواللهِ لا أعود لهذا أبداً ـ إن شاء الله ـ.\n\nإن المؤمنين قومٌ أوثقهم القرآن وحال بينهم وبين هلكتهم، إن المؤمن أسير في الدنيا يسعى في فكاك رقبته، لا يأمن شيئاً حتى يلقى الله ـ عز وجل ـ يعلم أنه مأخوذ عليه في سمعه وفي بصره وفي لسانه وفي جوارحه، مأخوذ عليه في ذلك كلّه\"[18].\n\nوبالجملة؛ فلا بُدّ للمسلم من دوام محاسبة النفـس، ومعاتبتهـا وتذكيرهـا كلّما وقعت منها زلّة أو جنحت إلى حطام الدنيا الفاني.\n\nخامساً: نماذج من محاسبة السلف لأنفسهم:\n\nأيها المؤمنون: سلفنا الصالح ضربوا أروع الأمثلة في محاسبة النفس، مما لو حاولنا أن نستقصيه لطال بنا المقام، ولعجزنا عن ذلك، لأن أولئك القوم ارتبطت قلوبهم بالله؛ فكانوا أجساداً في الأرض وقلوباً في السماء، وما إن يحصل من أحدهم تقصير أو زلّة إلا ويسارع في معالجة خطئه، ومعاقبة نفسه على ذلك؛ حتى لا تكاد تأمره نفسه إلا بخير.\n\nعن أنس بن مالك ـ رضي الله عنه ـ قال: سمعتُ عمر بن الخطاب ـ رضي الله عنه ـ يوماً وخرجت معه حتى دخل حائطاً فسمعتُه يقول ـ وبيني وبينه جدار ـ: (عمر!! أمير المؤمنين!! بخٍ بخٍ، واللهِ بُنَيّ الخطاب لتتقينّ الله أو ليعذبنّك) [19].\n\nوجاء رجل يشكو إلى عمر وهو مشغول فقال له: أَتَتْركون الخليفة حين يكون فارغاً حتى إذا شُغِل بأمر المسلمين أتيتموه؟ وضربه بالدرّة، فانصرف الرجل حزيناً، فتذكّر عمر أنه ظلمه، فدعا به وأعطاه الدرّة، وقال له: (اضربني كما ضربتُك) فأبى الرجل وقال: تركت حقي لله ولك. فقال عمر: (إما أن تتركه لله فقط، وإما أن تأخذ حقّك) فقال الرجل: تركته لله. فانصرف عمر إلى منزله فصلّى ركعتين ثم جلس يقول لنفسه: (يا بن الخطاب: كنتَ وضيعاً فرفعك الله، وضالاً فهداك الله، وضعيفاً فأعزّك الله، وجعلك خليفةً فأتى رجلٌ يستعين بك على دفع الظلم فظلمتَه؟!! ما تقول لربّك غداً إذا أتيتَه؟ وظلّ يحاسب نفسَه حتى أشفق الناس عليه)[20].\n\nوقال إبراهيم التيمي: \"مثّلتُ نفسي في الجنة آكل من ثمارها وأشرب من أنهارها وأعانق أبكارها، ثم مثّلتُ نفسي في النار آكل من زقومها وأشرب من صديدها وأعالج سلاسلها وأغلالها، فقلت لنفسي: يا نفس أيّ شيء تريدين؟ فقالت: أريد أن أُردّ إلى الدنيا فأعمل صالحاً! قلتُ: فأنتِ في الأمنية فاعملي\"[21].\n\nوحكى صاحب للأحنف بن قيس قال: كنتُ أصحبُه فكان عامةُ صلاته بالليل، وكان يجيء إلى المصباح فيضع إصبعه فيه حتى يحسّ بالنّار ثم يقول لنفسه: (يا حنيف! ما حملك على ما صنعت يوم كذا؟ ما حملك على ما صنعتَ يومَ كذا؟)[22].\n\nونُقِل عن توبة بن الصّمة: (أنه جلس يوماً ليحاسب نفسَه فعدّ عمره فإذا هو ابن ستين سنة، فحسب أيّامها فإذا هي واحدٌ وعشرون ألفاً وخمسمائة يوم؛ فصرخ وقال: يا ويلتى! ألقى الملك بواحدٍ وعشرين ألف ذنب! فكيف وفي كل يوم عشرة آلاف ذنب؟!!)[23].\n\nأقول قولي هذا واستغفر الله لي ولكم من كل ذنب إنه غفور رحيم.\n\n \n\n \n\n[1]  الإحياء: 4/588\n\n[2]  أدب الدنيا والدين (342) [نقلاً عن موسوعة نضرة النعيم، 8/ 3317].\n\n[3]  مدارج السالكين، 1/187.\n\n[4]  التربية الذاتية من الكتاب والسنة لهاشم علي أحمد (97).\n\n[5]  الزهد للإمام أحمد (196).\n\n[6]  إغاثة اللهفان لابن القيم (79).\n\n[7]  التربية الذاتية (98).\n\n[8]  إغاثة اللهفان، (82).\n\n[9]  في ظلال القرآن، لسيد قطب، 6/3531.\n\n[10]  تفسير البغوي، 4/421، والزهد للإمام أحمد (396).\n\n[11]  حلية الأولياء لأبي نعيم، 2/157.\n\n[12]  يراجع من المقال في مجلة البيان.\n\n[13]  الزهد لوكيع بن الجرّاح تحقيق الفريوائي (501).\n\n[14]  وهو الغزالي ـ رحمه الله ـ\n\n[15]  مقاصد المكلفين فيما يتعبّد به لربّ العالمين، للدكتور عمر الأشقر (429) (بتصرّف).\n\n[16]  جامع العلوم والحكم شرح الحديث الأول.\n\n[17]  مدارج السالكين 1/188.\n\n[18]  حلية الأولياء 2/157، وذم الهوى (40).\n\n[19]  الزهد للإمام أحمد (171).\n\n[20]  مناقب أمير المؤمنين عمر بن الخطاب ـ رضي الله عنه ـ لابن الجوزي، 171.\n\n[21]  الزهد للإمام أحمد، 501.\n\n[22]  الزهد للإمام أحمد، 336، وذم الهوى، 41.\n\n[23]  وتمام القصة ثم خرّ فإذا هو ميّت!! فسمعوا قائلاً يقول: يا لكِ ركضةٌ إلى الفردوس الأعلى. الإحياء،4/58، والقصة مذكورة في صفة الصفوة لابن الجوزي 4/196.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله الواصل الحمد بالنعم، والنعم بالشكر، نحمده على آلائه كما نحمده على بلائه، ونستعين به على نفوسنا الأمارة بالسوء، ونستغفره مما أحاط به علمه وأحصاه كتابه علم غير قاصر وكتاب غير مغادر، خلق الإنسان وبصّره بما في الحياة من خير وشر إِنَّا هَدَيْنَـٰهُ ٱلسَّبِيلَ إِمَّا شَاكِراً وَإِمَّا كَفُوراً [الإنسان:3].\n\nوأشهد أن لا إله إلا الله وحده لا شريك له خلق كل شيء فقدره تقديرا ً. وأشهد أن محمداً عبده ورسوله أرسله شاهداً ومبشراً ونذيراً، وداعياً إلى الله بإذنه وسراجاً منيراً، صلى الله عليه وعلى آله وأصحابه وسلم تسليماً كثيراً.\n\nأما بعد:\n\nيٰأَيُّهَا ٱلنَّاسُ ٱتَّقُواْ رَبَّكُمْ إِنَّ زَلْزَلَةَ ٱلسَّاعَةِ شَىْء عَظِيمٌ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى ٱلنَّاسَ سُكَـٰرَىٰ وَمَا هُم بِسُكَـٰرَىٰ وَلَـٰكِنَّ عَذَابَ ٱللَّهِ شَدِيدٌ [الحج:1-2].\n\nالأمر جد خطير، أيها المؤمنون، استمعوا إلى هذا الحديث: عَنْ أَبِي ذَرٍّ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنِّي أَرَى مَا لَا تَرَوْنَ وَأَسْمَعُ مَا لَا تَسْمَعُونَ، أَطَّتْ السَّمَاءُ وَحُقَّ لَهَا أَنْ تَئِطَّ، مَا فِيهَا مَوْضِعُ أَرْبَعِ أَصَابِعَ إِلَّا وَمَلَكٌ وَاضِعٌ جَبْهَتَهُ سَاجِدًا لِلَّه،ِ وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا وَمَا تَلَذَّذْتُمْ بِالنِّسَاءِ عَلَى الْفُرُشِ، وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ تَجْأَرُونَ إِلَى اللَّهِ، لَوَدِدْتُ أَنِّي كُنْتُ شَجَرَةً تُعْضَد))[1].\n\nأيها المؤمنون إلى متى نسبح في بحار الغفلة، ونسير مع رياح الهوى، أليس وراءنا حساباً، أليس وراء الحساب عذاب؟\n\nوباختصار نقول يا عباد الله، ليعاهد كل منا نفسه أن يكون له في كل يوم قبل نومه لحظة حساب، فإن لم يكن ففي شهره، فإن لم يكن ففي سنته، وليس وراء ذلك خوف ولا خير.\n\nثم هجرة نبينا صلى الله عليه وسلم تذكرنا بأمر هام إلا وهو التأريخ الهجري، هل تعلمون يا عباد الله أن كثيراً من المسلمين لا يعلمون في أي سنة هجرية نحن، بل إن كثيراً منهم لا يعرفون في أي شهر عربي إسلامي نحن؟\n\nإن لكل أمة تأريخاً يعتزون به، اليهود يعتزون بدينهم، والصينيون لهم تاريخ، والأقباط لهم تاريخ، كل يعتز بتاريخه ويحافظ عليه، إلا أمة الإسلام، تهاونت في تاريخها، وما ذلك إلا مظهر من مظاهر انسلاخها من دينها وتاريخها، وهو نتاج طبيعي للهزيمة النفسية التي سيطرت على المسلمين أفراد وجماعات.\n\nإن اعتماد التاريخ الهجري والعمل به التزام من هذه الأمة بدينها، وربط لأجيال الأمة بتاريخها المجيد، وإحياء لشعيرة التميز الذي ميزت به هذه الأمة كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ [آل عمران:110]. ((خير الناس قرني ثم الذين يلونهم ثم الذين يلونهم)).\n\nإن نسيان هذا التاريخ يعني ذوبان هوية هذه الأمة، وطغيان الهوية الغربية النصرانية عليها، إنه تشبه بالضالين، ولذا نص العلماء على منعه.\n\nإننا وإن ابتلينا بهذا التاريخ النصراني، وارتبطت به كثير من مصالحهم، فلا أقل من أن نلتزم بذكر هذا التاريخ في حياتنا اليومية، وأن نبدأ به مراسلاتنا ومواعيدنا، وأن نعلمه أبناءنا وبناتنا ونذكر به زوجاتنا، بل نتذاكر به جميعاً.\n\nأيها الإخوة: التاريخ الهجري هو تاريخ المسلمين المعتمد الذي انعقد الإجماع على العمل به، وهو من شعائر أهل الإسلام، والرغبة عنه إلى غيره من تواريخ الشرق أو الغرب خروج عن الإجماع، وإظهار شعار من شعائر الكفار واستغناء به ومشاركة في طمس الهوية الإسلامية. ولا يمكن أن تستقيم عبادات هذه الأمة التي أمرها بها خالقها إلا بالتاريخ الهجري. فعبادات هذه الأمة مرتبطة بهذا التاريخ وغيره لا يصلح لنا.\n\nأيها المؤمنون: إننا ندعو الدول الإسلامية والهيئات الإسلامية والأفراد جميعاً - إن كانوا صادقين في تشرفهم بهذا الدين - أن يلتزموا التاريخ الهجري تاريخاً أصلياً، ولا مانع من ذكر الموافق له من التاريخ النصراني الذي ابتلينا به لتسيير أمورنا، حتى يأتي الله بفتح من عنده.\n\nأيها المؤمنون: من اللطائف أيضاً أن نذكر التاريخ الهجري دون تعقيب بقولنا للهجرة النبوية، لأنه الأصل فلا داعي للتعريف به، وإذا ذكرنا التاريخ الميلادي نقيده بقولنا للميلاد أو نحوها لأنه أمر طارئ يحتاج إلى بيان.\n\nعباد الله: نعم نحن هذه الأيام نستقبل عاماً جديداً إسلامياً هجرياً، ليس من السنّة أن نحدث عيداً لدخوله أو نعتاد التهاني ببلوغه، أو أن نحتفل به، أو نحتفل بمهاجر النبي صلى الله عليه وسلم زاعمين حبه، فليس الغبطة بكثرة السنين وإنما الغبطة بما أمضاه العبد منها في طاعة مولاه، فكثرة السنين خير لمن أمضاها في طاعة ربه، شر لمن أمضاها في معصية الله والتمرد على طاعته وشر الناس من طال عمره وساء عمله.\n\nهــا قد أهلّ على الوجودِ (مُحَرّمُ)         فالكـونُ يزهــو والحيـاةُ تبسـّمُ\n\nترنو إلى ركـبِ النبي وقـد مضى         تَبْكيــه مكـةُ والمَقَـامُ وزمـزمُ\n\nعوّدتُ نفسي الاحتفالَ بهجـرةِ الْـ         هـادي الْبشـيرِ، وعطرَها أتنسـّمُ\n\nلكنْ علـى الوجـهِ الـذي أبصرتُه         عن حـبِ خير المرسلين يُترجِـمُ\n\nفاختــرتُ مـن شـعرِ المديـحِ          قصيدةً  أنشـدتُها ووجدتُنـي أترنّمُ\n\nوحَسِبتُ أنـي قـد بلغْتُ ذرا التقى         بل ليـس مثلـي في المحبة مسلمُ!!\n\nوإذا بـأعماقـي دويّ صــارخٌ          يـا غـافـلاً حتّى متـى تتَوهّمُ!!\n\nحتـى متـى والقـولُ قد زخرفْتَهُ          والفعلُ يفضـحُ مـا تقـولُ وتزعُمُ\n\nلمـّا عَجـزْتَ عن اتباعِ (محمدٍ)           أَقنعْـتَ نفـسَكَ بالكلامِ، ودُمْـتمو!\n\nمـاذا اقترفـتُ لكي تراني واهماً           أَلأَنّنِــي بهـوى النّبـيِ مُتيّـمُ؟!\n\nإنـي أرى حـبّ النبـي عبـادةً          ينجـو بهـا يومَ الحسابِ المسـلمُ\n\nفأجابنـي: حـبّ النبـِي عبـادةٌ           فـرضٌ علـى كل العبـادِ محتّـمُ\n\nلكـنْ إذا سَـلَكَ المحـبّ سـبيلَهُ          متأســّيـاً وَلهـدْيـِهِ يَتـَرَسّـمُ\n\nهـل ضـيّعَ الإسـلامَ إلا قائـلٌ          أفعالُهُ تنفــي المقـالَ، وَتْـهـدِمُ؟\n\nفالقدسُ ضـاعت من كلامٍ دونمـا          فعـلٍ يؤيــد قولهـم، ويُتَرْجـِمُ\n\nوالطفلُ مـلّ من الكلامِ؛ وليتهـم           يدَعُونه يرمـي اليهـودَ، ويَرْجُـمُ\n\nوالعدلُ ملّ من الكـلامِ؛ وقد رأى           مَنْ يَدّعـي عـدلاً يجـورُ، ويَظْلِمُ\n\nوالطهرُ مـلّ من الكلامِ؛ وطالما            زعمَ الطهـارةَ داعـرٌ لا يـرحـمُ\n\nحتـى البطـولةُ أَعْلنتْ إضرابَها           لمـا ادّعاها مـن يَخـافُ، ويُحْجمُ\n\nفَصَرخْتُ:كُفّ القولَ؛ قد أَخْجَلْتَنِي           وكـلامُك الحـقّ الـذي لا يُكْتـَمُ\n\n[1]  رواه الترمذي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"بين يدي عام هجري جديد","ar":"بين يدي عام هجري جديد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.435995","updatedAt":"2025-02-04T13:31:09.435998","createdBy":null,"isPromoted":false,"id":"476"}