{"type":{"type":"article","data":{"item":{"id":"492","title":"الجمعة يوم عبادة","description":"","author":"عبدالملك القاسم","content":"الحمد لله الذي جعل في تعاقب الليل والنهار عبره لأولي الأبصار، أحمده وأشكره على نِعمه الغزار، وأصلي وأسلم على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه أجمعين وبعد:\n\nفلا تزال الشعوب تحتفي بأعيادها وتفرح بتكرارها، وتُسَّر بذكر اسمها.. كيف إذا كان العيد لأمة الإسلام وتتعبد الله عز وجل به..\n\nإن عيد الأسبوع لأهل الإسلام هو يوم الجمعة الذي كرم الله به هذه الأمة بعد أن أضل عنه اليهود والنصارى، قال : { أضلَّ الله عن الجمعة من كان قبلنا، فكان لليهود يوم السبت، وكان للنصارى يومُ الأحد، فجاء الله بنا فهدانا ليوم الجمعة، فجعل الجمعة والسبت والأحد، وكذلك هم لنا تبعُ يوم القيامة، نحن الآخرون من أهل الدنيا، والأولون يوم القيامة المقضي بينهم قبل الخلائق } [رواه مسلم].\n\nويوم الجمعة هو اليوم الذي قال عنه الرسول { خير يوم طلعت عليه الشمس يوم الجمعة } [رواه مسلم].\n\nوهذا اليوم العظيم جعله البعض من المسلمين يوم نوم طويل، ونزهة ورحلة وخصصت بعض النساء هذا اليوم للأسواق وأعمال المنزل، وغفلت عن حق هذا اليوم.. ولا بد أن نعرف لهذا اليوم قدره ونعلم خصائصه؛ حتى نتفرغ فيه للعبادة والطاعة وكثرة الدعاء والصلاة على النبي .\n\nقال ابن القيم في زاد المعاد: ( وكان من هديه تعظيم هذا اليوم وتشريفه وتخصيصه بعبادات يختصُ بها عن غيره، وقد اختلف العلماء هل هو أفضل أم يوم عرفه.. ) وقد عد ابن القيم أكثر من ثلاثين مزية وفضل لهذا اليوم، ومن تلك الخصائص والفضائل:\n\n1. أنه يوم عيد متكرر: فيحرم صومه منفرداً، مخالفه لليهود والنصارى، وليتقوى العبد على الطاعات الخاصة به من صلاة ودعاء وغيرها.\n\n2. أنه يوم المزيد، يتجلى الله فيه للمؤمين في الجنة، قال تعالى وَلَدَيْنَا مَزِيدٌ [ق:35] قال أنس رضي الله عنه: ( يتجلى لهم في كل جمعة ).\n\n3. أنه خير الأيام قال : { خير يوم طلعت عليه الشمس يوم الجمعة } [رواه مسلم].\n\n4. فيه ساعة الإجابة: قال : { فيه ساعة لا يوافقها عبد مسلم، وهو قائم يُصلي يسأل الله - تعالى - شيئاً إلا أعطاه إياه } وأشار بيده يُقلِّلها. [رواه البخاري ومسلم].\n\n5. فضل الأعمال الصالحة فيه: قال : { خمس من عملهن في يوم كتبه الله من أهل الجنة: من عاد مريضاً، وشهد جنازة، وصام يوماً، وراح إلى الجمعة، وأعتق رقبة } [صححة الألباني في السلسلة الصحيحة رقم: 1033]، والمراد: أن صيامه وافق يوم الجمعة بدون قصد.\n\n6. أنه يوم تقوم فيه الساعة: لحديث النبي : { ولا تقوم الساعة إلا في يوم الجمعة } [رواه مسلم].\n\n7. أنه يوم تُكفر فيه السيئات: فعن سلمان قال: قال رسول الله : { لا يغتسل رجل يوم الجمعة، ويتطهر ما استطاع من طُهر، ويَدّهِنُ من دهنه، أو يمس من طيب بيته، ثم يخرج فلا يفرق بين اثنين، ثم يصلي ما كُتب له، ثم ينصت إذا تكلم الإمام، إلا غفر له ما بينه وبين الجمعة الأخرى } [رواه البخاري].\n\n8. أن للماشي إلى الجمعة أجر عظيم: قال : { من غسَّل يوم الجمعة واغتسل ثم بكّر وابتكر ومشى ولم يركب، ودنا من الإمام فاستمع ولم يَلْغُ، كان له بكل خطوة عمل سنة أجر صيامها وقيامها } [رواه أبو داود].\n\n9. الجمعة إلى الجمعة كفارة لما بينهما وزيادة ثلاثة أيام: قال : { من اغتسل ثم أتى الجمعة، فصلى ما قدِّر له، ثم أنصت حتى يفرغ من خطبته، ثم يصلي معه، غُفر له ما بينه وبين الجمعة الأخرى، وفضل ثلاثة أيام } [رواه مسلم].\n\n10. أن الوفاة يوم الجمعة أو ليلتها من علامات حسن الخاتمة لقوله : { من مات يوم الجمعة أو ليلة الجمعة وُقِيَ فتنة القبر } [رواه أحمد].\n\n11. أن الصدقة فيه خير من الصدقة في غيره من الأيام، قال ابن القيم: والصدقة فيه بالنسبة إلى سائر أيام الأسبوع كالصدقة في شهر رمضان بالنسبة إلى سائر الشهور. ثم قال: وشاهدتُ شيخ الإسلام ابن تيمية قدس الله روحه، إذا خرج إلى الجمعة يأخذ ما وجد في البيت خبز أو غيره فيتصدق به في طريقه سراً..\n\nوهناك فضائل ومزايا أخرى لهذا اليوم العظيم، ولو لم يكن فيه إلا مزية واحدة مما ذكرنا لكفى بالمرء حفظاً له وحرصاً عليه، فكيف وقد اجتمعت فيه فضائل عظيمة وخصال كثيرة !\n\nأخي المسلم: لهذا اليوم العظيم آدابٌ وسُننٌ منها:\n\n1. يستحب أن يقرأ الإمام في فجر الجمعة بسورتي السجدة والإنسان كاملتين كما كان النبي يقرؤهما، ولعل ذلك لما اشتملت عليه هاتان السورتان مما كان ويكون من المبدأ والمعاد، وحشر الخلائق، وبعثهم من القبور، لا لأجل السجدة كما يظنه بعض المسلمين.\n\n2. التبكير إلى الصلاة: وهذا الأمر تهاون به كثير من الناس حتى أن البعض لا ينهض من فراشه، أو لا يخرج من بيته إلا بعد دخول الخطيب، وآخرون قبل دخول الخطيب بدقائق وقد ورد في الحث على التبكير والعناية به أحاديث كثيرة منها:\n\nأن رسول الله قال: { إذا كان يوم الجمعة كان على كل باب من أبواب المسجد ملائكة يكتبون الأول فالأول، فإذا جلس الإمام طووا صحفهم وجلسوا يستمعون الذكر، ومثل المُهِّجر ( أي المبكر ) كمثل الذي يهدي بدنه، ثم كالذي يهدي بقرة، ثم كبشاً، ثم دجاجة، ثم بيضة } [رواه مسلم]. فجعل التبكير إلى الصلاة مثل التقرب إلى الله بالأموال، فيكون المبكر مثل من يجمع بين عبادتين: بدنية ومالية، كما يحصل يوم الأضحى.\n\nوكان من عادة السلف رضوان الله عليهم التبكير إلى الصلاة كما قال بعض العلماء: ( ولو بكر إليها بعد الفجر وقبل طلوع الشمس كان حسناً ). و ( كان يُرى في القرون الأولى في السحر وبعد الفجر الطرقات مملؤة يمشون في السرج ويزدحمون بها إلى الجامع كأيام العيد، حتى اندرس ذلك ) وكان هذا الوقت يُعمر بالطاعة والعبادة وقراءة للقرآن وذكر الله عز وجل وصلاة النافلة، روي عن ابن عمر رضي الله عنهما أنه كان يصلي قبل الجمعة ثنتي عشرة ركعة. وكان ابن عباس رضي الله عنهما يصلي ثمان ركعات. وأدركت إلى عهد قريب أحد العباد - رحمه الله - فكان يدخل الجامع الكبير بالرياض لصلاة الفجر ولا يخرج إلى بعد انقضاء صلاة الجمعة.\n\nومما يُعين على التبكير: ترك السهر ليلة الجمعة، و التهيأ لها منذ الصباح الباكر بالتفرغ من الأشغال الدنيوية، وكذلك استشعار عظم الأجر والمثوبة والحرص على جزيل الفضل وكثرة العطايا من الله عز وجل.\n\n3. الإكثار من الصلاة على النبي قال عليه الصلاة والسلام: { إن من أفضل أيامكم يوم الجمعة فيه خُلِق آدم، وفيه قُبض، وفيه النفَّخة، وفيه الصَّعقة، فأكثروا عليَّ من الصلاة فيه، فإن صلاتكم معروضة عليَّ إن الله حرم على الأرض أن تأكل أجساد الأنبياء } [رواه أحمد].\n\n4. الاغتسال يوم الجمعة: لحديث الرسول : { إذا جاء أحدكم الجمعة فليغتسل } [متفق عليه]، واختلف العلماء في حكمه بين الوجوب والاستحباب والجمهور على الاستحباب فيستحب الاغتسال؛ إدراكًا للفضل.\n\n5. التطيب، والتسوك، ولبس أحسن الثياب، وقد تساهل الناس بهذه السنن العظيمة؛ على عكس إذا كان ذاهبًا لحفل أو مناسبة فتراه متطيباً لابساً أحسن الثياب ! قال : { من اغتسل يوم الجمعة، واستاك ومسَّ من طيب إن كان عنده، ولبس أحسن ثيابه، ثم خرج حتى يأتي المسجد، فلم يتخط رقاب الناس حتى ركع ما شاء أن يركع، ثم أنصت إذا خرج الإمام فلم يتكلم حتى يفرغ من صلاته، كانت كفارة لما بينها وبين الجمعة التي قبلها } [رواه أحمد].\n\nوقال : { غُسل يوم الجمعة على كل محتلم، وسواك، ويمسّ من الطيب ما قدر عليه } [رواه مسلم].\n\n6. يستحب قراءة سورة الكهف: لحديث الرسول : { من قرأ سورة الكهف يوم الجمعة أضاء له من النور ما بين الجمعتين } [رواه الحاكم]. ولا يشترط قرائتها في المسجد بل المبادرة إلى قراءتها ولو كان بالبيت أفضل.\n\n7. وجوب الإنصات للخطبة والحرص على فهمها والاستفادة منها: قال : { إذا قلت لصاحبك: أنصت يوم الجمعة والإمام يخطب، فقد لغوت } [متفق عليه].\n\n8. الحذر من تخطي الرقاب وإيذاء المصلين: فقد قال النبي لرجل تخطى رقاب الناس يوم الجمعة وهو يخطب: { اجلس فقد آذيت وآنيت } [رواه أحمد] وهذا لا يفعله غالباً إلا المتأخرون.\n\n9. إذا انتهت الصلاة فلا يفوتك أن تصلي في المسجد أربع ركعات بعد الأذكار المشروعة، أو اثنتين في منزلك.\n\nأما وقد انصرفت من المسجد وقد أخذت بحظك من الدرجات والخيرات إن شاء الله.. تأمل في قول ابن رجب رحمه الله في ( لطائف المعارف ) وهو يقول: ( كان بعضهم إذا رجع من الجمعة في حر الظهيرة يذكر انصراف الناس من موقف الحساب إلى الجنة أو النار فإن الساعة تقوم في يوم الجمعة ولا ينتصف ذلك النهار حتى يقيل أهل الجنة في الجنة، وأهل النار في النار قاله ابن مسعود وتلا قوله: أَصْحَابُ الْجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُسْتَقَرًّا وَأَحْسَنُ مَقِيلًا [الفرقان:24].\n\nأخي المسلم: تَحَرَّ ساعة الإجابة وأرجح الأقوال فيها: أنها آخر ساعة من يوم الجمعة.. فادع ربك وتضرع إليه واسأله حاجتك، وأرِه من نفسك خيراً، فإنها ساعة قال عنها النبي : { إن في الجمعة ساعة لا يوافقها عبد مسلم وهو قائم يصلي يسأل الله شيئاً، إلا أعطاه إياه } [متفق عليه].\n\nجعلنا الله وإياكم ممن يعبد الله حق عبادته وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين\n\nموقع كلمات","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"الجمعة يوم عبادة","ar":"الجمعة يوم عبادة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.438931","updatedAt":"2025-02-04T13:31:09.438934","createdBy":null,"isPromoted":false,"id":"492"}