{"type":{"type":"article","data":{"item":{"id":"279","title":"الحقوق الزوجية","description":"","author":"خالد الشارخ","content":"ملخص الخطبة\n\n1- تقصير الزوجين بحق بعضهما ينعكس على أبنائهما. 2- حقوق الزوجة على زوجها. 3- حقوق الزوج على زوجته. 4- الحقوق المشتركة.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nفقد تكلمنا في الخطبة الماضية عن الأسرة المسلمة ومكانتها في الإسلام، وتكلمنا عن مقومات الأسرة المسلمة والأخطاء التي تصدر من أفراد الأسرة.\n\nووعدتكم أن أتكلم في هذه الخطبة عن الحقوق الزوجية العامة والخاصة. فها أنا ذا أنجز لكم ما وعدت والله المستعان. وإن كان هذا الموضوع أيها الأخوة لا تكفيه خطبة واحدة ولكن سوف أجمل هذه الحقوق وأعلق على ما يحتاج إلى تعليق.\n\nأيها الناس:\n\nإن الإسلام قد وضع حقوقاً على الزوجين، وهذه الحقوق منها ما هو مشترك بين الزوجين، ومنها ما هو حق للزوج على زوجته، ومنها ما هو حق للزوجة على زوجها.\n\nوإن الحياة الزوجية بحقوقها وواجباتها والتزاماتها لتمثل بناءاً ضخماً جميلاً يعجب الناس منظره.\n\nوإن أي نقص في أي حق من الحقوق الزوجية سواء كان حقاً مشتركاً أو خاصاً يسبب شرخاً عظيماً في بناء الأسرة المسلمة.\n\nوليت هذا النقص – أيها الأخوة – يعود أثره على الزوجين فقط.\n\nبل إن أي تقصير أو نقص في واحد من هذه الحقوق وخاصة الحقوق الظاهرة التي يراها الأبناء والبنات سيكون أثره على الأبناء والبنات جميعاً على حد سواء.\n\nفإن الولد سواءً كان ابناً أو بنتاً، إذا كان يصبح ويمسي على شجار وخلاف بين أبويه، وترى البنت أمها لا تقوم بحق والدها حق القيام ويرى الابن أباه لا يقوم بحق أمه حق القيام. لا شك أن هذا سيورث عندهما تصوراً خاطئاً وسيئاً ويجعل الأب والأم في قفص الاتهام دائماً من قبل الابن أو البنت.\n\nوإن الزوجين إذا التزما منهج الإسلام الكامل في الحقوق الزوجية عاشا في ظلال الزوجية الوارف سعداء آمنين. لا تعكرهما أحزان المشاكل؛ ولا تقلقهما حادثات الليالي.\n\nوالحقوق الزوجية ثلاثة:\n\n1-   حق الزوجة على زوجها.\n\n2-   حق الزوج على زوجته.\n\n3-   حقوق مشتركة بينهما.\n\nأما حق الزوجة على زوجها:\n\n1-   توفية مهرها كاملاً امتثالاً لقوله تعالى: وآتوا النساء صدقاتهن نحلة.\n\nفلا يجوز للزوج ولا لغيره من أب أو أخ أن يأخذ من مهرها شيئاً إلا برضاها.\n\nفإن طبن لكم عن شيء منه نفساً فكلوه هنيئاً مريئاً.\n\n2-   الحق الثاني: الإنفاق عليها:\n\nوهذه النفقة تتناول نفقة الطعام والكسوة، والعلاج والسكن لقوله: وعلى المولود له رزقهن وكسوتهن بالمعروف.\n\n3-   الحق الثالث: وقايتها من النار: امتثالاً لقوله تعالى: يا أيها الذين آمنوا قوا أنفسكم وأهليكم ناراً.\n\nقال علي في قوله تعالى: قوا أنفسكم وأهليكم ناراً أدبوهم وعلموهم. أهـ.\n\nوكذلك يخبر أهله بوقت الصلاة وأمر أهلك بالصلاة واصطبر عليها.\n\nوإذا كان الزوج لا يستطيع تعليم امرأته فلييسر لها أسباب التعليم، أعني بالتعلم تعلم أحكام الدين، ومعرفة ما أوجب الله عليها ومعرفة ما نهاها الله عنه.\n\nلكن المصيبة إذا كان الزوج نفسه واقع في الحرام؛ فهي الطامة الكبرى، لأن الرجل قدوة أهل بيته، والقدوة من أخطر وسائل التربية.\n\nعن فضيل بن عياض قال: رأى مالك بن دينار رجلاً يسيء صلاته، فقال: ما أرحمني بعياله، فقيل له: يا أبا يحيى يسيء هذا صلاته وترحم عياله؟\n\nقال: إنه كبيرهم ومنه يتعلمون.\n\nومن المصيبة أيضاً ومن النقص العظيم أن يُنزل الرجل نفسه في غير منزلتها اللائقة بها، فإن الله تعالى جعل الرجال قوامين على النساء، ومن شأنه أن يكون مطاعاً لا مطيعاً، متبوعاً لا تابعا.\n\n    وما المرء إلا حيث يجعل نفسه        فإن شاء أعلاها وإن شاء سفّلا\n\nوقد استشرى داء تسلط المرأة وطغيانها في أوساطنا بسبب التقليد تارة، وبسبب ضعف شخصية الزوج أو التدليل الزائد تارة أخرى.\n\nوهو من أخطر الأمور وأكثرها إيذاءً، فالكلمة الأولى والأخيرة بيد المرأة، والزوج مجرد منفذ لهذه الأوامر، ومن أجل ذلك تجد في صفات بعض المسلمين اليوم الميوعة والضعف والانهزامية واللامبالاة.\n\n4-   الحق الرابع: أن يغار عليها في دينها وعرضها، إن الغيرة أخص صفات الرجل الشهم الكريم، وإن تمكنها منه يدل دلالة فعلية على رسوخه في مقام الرجولة الحقة والشريفة.\n\nوليست الغيرة تعني سوء الظن بالمرأة والتفتيش عنها وراء كل جريمة دون ريبة.\n\nفعن جابر بن عتيك قال: قال رسول الله : ((إن من الغيرة غيره يبغضها الله وهي غيرة الرجل على أهله من غير ريبة)) [رواه أحمد وأبو داود، وحسنه الألباني في ال\\رواء].\n\nوقد نظم الإسلام أمر الغيرة بمنهج قويم:\n\n1)    أن يأمرها بالحجاب حين الخروج من البيت.\n\n2)    أن تغض بصرها عن الرجال الأجانب.\n\n3)    ألا تبدي زينتها إلا للزوج أو المحارم.\n\n4)    ألا تخالط الرجال الأجانب ولو أذن بذلك زوجها.\n\n5)    أن لا يعرضها للفتنة كأن يطيل غيابه عنها، أو يشتري لها تسجيلات الخنا والفحش.\n\n5-   الحق الخامس: وهو من أعظم حقوقها: المعاشرة بالمعروف.\n\nوالمعاشرة بالمعروف تكون بالتالي:\n\nحسن الخلق معها، فقد روى الطبراني عن أسامة بن شريك مرفوعاً: ((أحب عباد الله إلى الله أحسنهم خلقاً)) [حديث صحيح].\n\nومن حسن الخلق أن تحترم رأيها وأن لا تهينها سواء بحضرة أحد أم لا. ومن حسن الخلق إذا صدر منك الخطأ أن تعتذر منها كما تحب أنت أن نعتذر منك إذا أخطأت عليك، وهذا لا يغض من شخصك أبداً، بل يزيدك مكانة ومحبة عندها.\n\nومن المعاشرة بالمعروف التوسيع بالنفقة عليها وعلى عيالها.\n\nومنها استشارتها في أمور البيت وخطبة البنات، وقد أخذ النبي بإشارة أم سلمة يوم الحديبية.\n\nومنها: أن يكرمها بما يرضيها، ومن ذلك أن يكرمها في أهلها عن طريق الثناء عليهم بحقٍ أمامها ومبادلتهم الزيارات ودعوتهم في المناسبات.\n\nومنها أن يمازحها ويلاطفها، ويدع لها فرصاً لما يحلو لها من مرح ومزاح، وأن يكون وجهه طلقاً بشوشاً، وأن إذا رآها متزينة له لابسة لباساً جديداً أن يمدحها ويبين لها إعجابه فيها، فإن النساء يعجبهن المدح.\n\nومنها التغاضي وعدم تعقب الأمور صغيرها وكبيرها، وعدم التوبيخ والتعنيف في كل شيء.\n\nفعن أنس أن النبي لم يقل له قط أفٍ (ولا قال لشيء فعلته لم فعلته؟ ولا لشيء لم أفعله لا فعلت كذا) [رواه البخاري ومسلم].\n\nومن المعاشرة بالمعروف: أن يتزين لها كما يحب أن تتزين له، ولهن مثل الذي عليهن بالمعروف.\n\nومنها أن يشاركها في خدمة بيتها إن وجد فراغاً.\n\nفعن أم المؤمنين عائشة رضي الله عنها قالت: (كان النبي يكون في مهنة أهله -يعني خدمة أهله- فإذا حضرت الصلاة خرج إلى الصلاة) [رواه البخاري].\n\nتلكم كانت أهم الحقوق التي يجب أن تقوم بها الزوج تجاه زوجته كما أمر الإسلام.\n\nبارك الله لي ولكم بالقران العظيم..\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله ذي الحمد والثناء، والمنع والعطاء والجود والحباء، وأصلي وأسلم على النبي النبيل صاحب الغرة والتحجيل، الذي علم ودعا وجاهد وأوذي في جنب الجليل، فلذلك قربه أحبه ورفعه فوق منزلة إبراهيم الخليل.\n\nأما بعد:\n\nفيا عباد الله:\n\nكما أن للزوجة حقاً على زوجها، فللزوج حق على زوجته.\n\nالحق الأول من الحقوق:\n\n1-   الحق الأول: طاعته بالمعروف: على المرأة خاصة أن تطيع زوجها فيما يأمرها به في حدود استطاعتها. وهذه الطاعة أمر طبيعي تقتضيه الحياة المشتركة بين الزوج والزوجة.\n\nولا شك أن طاعة المرأة لزوجها يحفظ كيان الأسرة من التصدع والانهيار.\n\nوتبعث إلى محبة الزوج القلبية لزوجته، وتعمق رابطة التآلف والمودة بين أعضاء الأسرة.\n\nعن أبي هريرة قال: قال رسول الله : ((إذا صلّت المرأة خمسها، وصامت شهرها، وحصنت فرجها، وأطاعت زوجها، قيل لها: ادخلي الجنة من أي أبواب الجنة، شئت)) [رواه ابن حبان ورواه الإمام أحمد من حديث عبد الرحمن بن عوف].\n\nولتعلم المرأة المسلمة أن الإصرار على مخالفة الزوج يوغر صدره، ويجرح كرامته، ويسيء إلى قوامته، والمرأة المسلمة الصالحة إذا أغضبت زوجها يوماً من الأيام فإنها سرعان ما تبادر إلى إرضائه وتطييب خاطره، والاعتذار إليه مما صدر منها. ولا تنتظره حتى يبدأها بالاعتذار.\n\n2-   الحق الثاني: المحافظة على عرضه وماله:\n\nقال تعالى: فالصالحات قانتات حافظات للغيب بما حفظ الله وحفظها للغيب أن تحفظه في ماله وعرضه.\n\nفقد روى أبو داود والنسائي أن رسول الله قال: ((ألا أخبركم بخير ما يكنز المرء؟ المرأة الصالحة، إذا نظر إليها سرته، وإذا أمرها طاعته وإذا غاب عنها حفظته في نفسها وماله)).\n\n3-   الحق الثالث: مراعاة كرامته وشعوره:\n\nفلا يرى منها في البيت إلا ما يحب، ولا يسمع منها إلا ما يرضى، ولا يستشعر منها إلا ما يُفرح.\n\nوالزوج في الحقيقة إذا لم يجد في بيته الزوجة الأنيقة النظيفة اللطيفة ذات البسمة الصادقة، والحديث الصادق، والأخلاق العالية، واليد الحانية والرحيمة فأين يجد ذلك؟\n\nوأشقى الناس من رأى الشقاء في بيته وهو بين أهله وأولاده، وأسعد الناس من رأى السعادة في بيته وهو بين أهله وأولاده.\n\n2-   الحق الرابع: قيامها بحق الزوج وتدبير المنزل وتربية الأولاد.\n\nقال أنس : كان أصحاب رسول الله إذا زفوا امرأة إلى زوجها يأمرونها بخدمة الزوج ورعاية حقه، وتربية أولاده.\n\n3-   الحق الخامس: قيامها ببر أهل زوجها:\n\nوهذه من أعظم الحقوق على الزوجة، وهي أقرب الطرق لكسب قلب الزوج، فالزوج يحب من امرأته أن تقوم بحق والديه، وحق إخوانه وأخواته، ومعاملتهم المعاملة الحسنة، فإن ذلك يفرح الزوج ويؤنسه، ويقوي رابطة الزوجية.\n\n4-   الحق السادس: ألا تخرج من بيته إلا بإذنه حتى ولو كان الذهاب إلى أهلها.\n\n5-   السابع: أن تشكر له ما يجلب لها من طعام وشراب وثياب وغير ذلك مما هو في قدرته. وتدعو له بالعوض والإخلاف ولا تكفر نعمته عليها.\n\n6-   ومن حقه عليها ألا تطالبه مما وراء الحاجة وما هو فوق طاقته فترهقه من أمره عسراً بل عليها أن تتحلى بالقناعة والرضى بما قسم الله لها من الخير.\n\nتلكم أهم الحقوق التي تجب على الزوجة مراعاتها والقيام بها:\n\n·   أما الحقوق المشتركة بين الزوجين فأجملها:\n\n1- التعاون على جلب السرور ودفع الشر والحزن ما أمكن.\n\n2-   التعاون على طاعة الله والتذكير بتقوى الله.\n\n3-   استشعارهما بالمسؤولية المشتركة في بناء الأسرة وتربية الأولاد.\n\n4-   إلا يفشي أحدهما سر صاحبه، وألا يذكر قرينه بسوء بين الناس سواءً كان الشخص قريباً أم بعيداً.\n\nحتى والديك أو والديها فإن المشاكل البيتية تحل بسهولة ويسرّ ما لم تخرج المشكلة خارج البيت حينها يصعب حلها وتتعقد أكثر وأكثر.\n\nروى مسلم في صحيحه أن النبي قال: ((إن من شر الناس عند الله منزلة يوم القيامة الرجل يفضي إلى امرأته وتقضي إليه ثم ينشر أحدهما سر صاحبه)).\n\nتلكم أيها الأزواج:\n\nأبرز معالم المنهج الذي رسمه الإسلام في حقوق الزوجين.\n\nوأؤكد لكم أنكم إذا التزمتموه في حياتكم الزوجية تطبيقاً وتنفيذاً، كانت المحبة رائدكم، والتعاون سبيلكم، وإرضاء الله سبحانه وتعالى غايتكم.\n\nوتربية أولادكم على الإسلام هدفاً أساسياً من إهدائكم، بل عاش الواحد منكم مع زوجه في الحياة كنفس واحدة في التصافي والتفاهم والمودة.\n\nعلى أني أُذكر الأخوة جميعاً أن الله تعالى أبى أن تكون هذه الدنيا كاملة في لذتها وفرحها ومتعتها وزينتها، فلابد أن يحصل شيء ما من الكدر والضيق، ولعل من حكمة الله تعالى في ذلك أن يتذكر المسلم بنقصان نعيم الدنيا كمال نعيم الآخرة.\n\nوالله اسأل أن يوفق الزوجين على القيام بحقوقهما. عسى أن يعيشا معاً في ظل الزوجية الوارف آمنين مطمئنين سعداء مكرمين.\n\nاللهم أعز الإسلام والمسلمين..\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الحقوق الزوجية","ar":"الحقوق الزوجية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.397760","updatedAt":"2025-02-04T13:31:09.397763","createdBy":null,"isPromoted":false,"id":"279"}