{"type":{"type":"article","data":{"item":{"id":"157","title":"حفظ الأنفس المعصومة","description":"","author":" سعد أحمد الغامدي","content":"ملخص الخطبة\n\n1- البشرية قبل بعثة النبي . 2- نبي الرحمة. 3- حفظ الإسلام للضرورات الخمس. 4- عناية الإسلام بحفظ الأنفس المعصومة. 5- عظم جرم قتل النفس بغير حق. 6- مفاسد التفجيرات في بلاد الحرمين.\n \n\nالخطبة الأولى\n\n \n\n \n\nكانت البشرية قبل بعثة النبي محمد في ضلالة عمياء وجاهلية جهلاء، لا تعرف معروفا ولا تنكر منكرا، أحسنُهم حالا من كان على دين محرّفٍ مبدّل، التبس فيه الحقّ بالباطل، واختلط فيه الصدق بالكذب، فبعث الله سبحانه نبيّه ومصطفاه محمّدا بالهدى ودين الحقّ ليظهره على الدين كله ولو كره المشركون، وكانت الرحمة المطلقة العامّة هي المقصد من بعثته ، قال الله تعالى: وَمَا أَرْسَلْنَـٰكَ إِلاَّ رَحْمَةً لّلْعَـٰلَمِينَ [الأنبياء:7]، فحصر سبحانه وتعالى المقصد من بعثةِ النبيّ في تحقيق الرحمة للعالمين، والعالمون جميع الخلق.\n\nولقد كان أسّ هذه الرحمة وقطبها هو الفرقان بين الحقّ والباطل وبين الضلالة والهدى، فهو الرحمة المهداة، عن أبي موسى الأشعري رضي الله عنه قال: كان رسول الله يسمّي لنا نفسه أسماء فقال: ((أنا محمد وأحمد والمقفّي والحاشر ونبيّ التوبة ونبيّ الرحمة)). وقد كان رحمة للناس في أحلك الظروف وأقساها وأشدّها، عن عائشة رضي الله عنها أنها قالت للنبي : هل أتى عليك يوم كان أشدّ من يوم أحد؟ قال: ((لقد لقيت من قومك ما لقيت، وكان أشدّ ما لقيت منهم يوم العقبة، إذ عرضت نفسي على ابن عبد ياليل بن عبد كلال، فلم يجبني إلى ما أردت، فانطلقت وأنا مهموم على وجهي، فلم أستفق إلا وأنا بقرن الثعالب، فرفعت رأسي فإذا أنا بسحابة قد أظلتني، فنظرت فإذا فيها جبريل، فناداني فقال: إن الله قد سمع قول قومك لك وما ردّوا عليك، وقد بعث إليك ملكَ الجبال لتأمره بما شئت فيهم، فناداني ملك الجبال فسلّم عليّ ثم قال: يا محمد، فقال: ذلك فيما شئت، إن شئتَ أن أطبق عليهم الأخشبين))، فقال النبي : ((بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئا)).\n\nبل كان أيضا رحمة للبهائم، فعن ابن مسعود رضي الله عنه قال: كنا مع رسول الله في سفر، فانطلق لحاجته، فرأينا حُمّرة معها فرخان، فأخذنا فرخيها، فجاءت الحمّرة فجعلت تُفرِّش، فجاء النبيّ فقال: ((من فجَع هذه بولدها؟ رُدّوا ولدها إليها))، ورأى قرية نمل قد حرقناها فقال: ((من حرق هذه؟)) قلنا: نحن، قال: ((إنه لا ينبغي أن يعذب بالنار إلا رب النار))، وعن عبد الله بن جعفر أن رسول الله دخل حائطا لرجل من الأنصار فإذا جمل، فلما رأى النبي حنّ وذرفت عيناه، فأتاه النبي فمسح ذِفراه فسكت، فقال: ((من ربّ هذا الجمل؟ لمن هذا الجمل؟)) فجاء فتى من الأنصار فقال: لي يا رسول الله، فقال: ((أفلا تتقي الله في هذه البهيمة التي ملّكك الله إياها؟! فإنه شكا إليّ أنك تجيعه وتدئبه)).\n\nكما كان رحمة حتى للجمادات، فعن ابن عمر رضي الله عنهما أن النبي كان يخطب إلى جذع، فلما اتخذ النبي المنبر حنّ الجذع حتى أتاه فالتزمه فسكن.\n\nأيها المسلمون، وتتجلّى رحمة الإسلام في مقاصده العظيمة وقواعده الجليلة ونُظمه الفريدة وأخلاقه النبيلة، فهو رحمة في السلم والحرب، ورحمة في الشدة والرخاء، ورحمة في الوسع والضيق، ورحمة في الإثابة والعقوبة، ورحمة في الحكم والتنفيذ، ورحمة في كلّ الأحوال.\n\nولتحقيق هذه الرحمة جاء الإسلام بحفظ الضروريات الخمس التي لا بدّ منها في قيام مصالح الدين والدنيا، بحيث إذا فقدت لم تجرِ مصالح الدنيا على استقامة، بل على فساد وتهارج واضطراب وفوت حياة، وفي الأخرى فوت النجاة والنعيم والرجوع بالخسران المبين. وهذه الضروريات الخمس هي الدين والنفس والعقل والعرض والمال، وأعظمها بعد مقصد حفظ الدين مقصدُ حفظ النفس.\n\nفقد عُنيت الشريعة الإسلامية بالنفس عناية فائقة، فشرعت من الأحكام ما يحقّق لها المصالح ويدرأ عنها المفاسد، وذلك مبالغة في حفظها وصيانتها ودرء الاعتداء عليها. والمقصود بالأنفس التي عنيت الشريعة بحفظها الأنفس المعصومة بالإسلام أو الجزية أو العهد أو الأمان، وأما غير ذلك كنفس المحارب فليست مما عنيت الشريعة بحفظه، لكونِ عدائه للإسلام ومحاربته له أعظمَ في ميزان الشريعة من إزهاق نفسه، بل وقد تكون النفس معصومة بالإسلام أو الجزية أو العهد أو الأمان ومع ذلك يجيز الشرع للحاكم إزهاقها بالقصاص أو الرجم أو التعزير، ولا يقال: هذا مناف لمقصد حفظ النفس؛ لكون مصلحة حفظها والحالة هذه عورضت بمصلحة أعظم، فأخِذ بأعظم المصلحتين.\n\nوقد وضعت الشريعة الإسلامية تدابير عديدة كفيلة بإذن الله بحفظ النفس من التلف والتعدي عليها, بل سدّت الطرقَ المفضية إلى إزهاقها أو إتلافها أو الاعتداء عليها, وذلك بسدّ الذرائع المؤدّية إلى القتل. فممّا جاءت به الشريعة لتحقيق هذا المقصد:\n\n1- تحريم الانتحار والوعيد الشديد لمن قتل نفسه: عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((من قتل نفسه بحديدة فحديدته في يده يتوجّأ بها في بطنه في نار جهنم خالدا مخلّدا فيها أبدا, ومن شرب سُمّا فقتل نفسه فهو يتحسّاه في نار جهنم خالدا مخلّدا فيها أبدا, ومن تردّى من جبل فقتل نفسه فهو يتردّى في نار جهنم )).\n\n2- النهي عن القتال في الفتنة: عن الأحنف بن قيس قال: خرجت وأنا أريد هذا الرجل, فلقيني أبو بكرة فقال: أين تريد يا أحنف؟ قال: قلت: أريد نصر ابنَ عمِّ رسول الله ـ يعني عليًّا ـ قال: فقال لي: يا أحنف, ارجِع, فإني سمعت رسول الله يقول: ((إذا تواجه المسلمان بسيفيهما فالقاتل والمقتول في النار))، قال: فقلت أو قيل: يا رسول الله, هذا القاتل فما بال المقتول؟ قال: ((إنه قد أراد قتل صاحبه)). قال النووي: \"معنى ((تواجها)): ضرب كلّ واحد وجه صاحبه, أي: ذاته وجملته, وأمّا كون القاتل والمقتول من أهل النار فمحمول على من لا تأويل له, ويكون قتالهما عصبية ونحوها, ثم كونه في النار معناه: مستحقّ لها, وقد يجازى بذلك, وقد يعفو الله تعالى عنه, هذا مذهب أهل الحق\".\n\n3- النهي عن الإشارة بالسلاح ونحوه من حديدة وغيرها: عن أبي هريرة رضي الله عنه قال: قال أبو القاسم : ((من أشار إلى أخيه بحديدة فإن الملائكة تلعنه حتى يدعه, وإن كان أخاه لأبيه وأمه)). قال النووي: \"فيه تأكيد حرمة المسلم, والنهي الشديد عن ترويعه وتخويفه والتعرض له بما قد يؤذيه, وقوله : ((وإن كان أخاه لأبيه وأمه)) مبالغة في إيضاح عموم النهي في كل أحد, سواء من يتّهم فيه ومن لا يتّهم, وسواء كان هذا هزلا ولعبا أم لا؛ لأن ترويع المسلم حرام بكل حال؛ ولأنه قد يسبقه السلاح كما صرّح به في الرواية الأخرى, ولعن الملائكة له يدلّ على أنه حرام\".\n\n4- النهي عن السبّ والشتم المفضي للعداوة ثم التقاتل: قال تعالى: وَقُل لّعِبَادِى يَقُولُواْ ٱلَّتِى هِىَ أَحْسَنُ إِنَّ ٱلشَّيْطَـٰنَ يَنزَغُ بَيْنَهُمْ إِنَّ ٱلشَّيْطَـٰنَ كَانَ لِلإِنْسَـٰنِ عَدُوّا مُّبِينًا [الإسراء:53]. قال الطبري: \"يقول تعالى ذكره لنبيه محمد : وقل ـ يا محمد ـ لعبادي يقل بعضهم لبعض التي هي أحسن؛ من المحاورة والمخاطبة, وقوله: إِنَّ ٱلشَّيْطَـٰنَ يَنزَغُ بَيْنَهُمْ يقول: إن الشيطان يسوء محاورة بعضهم بعضا يَنزَغُ بَيْنَهُمْ يقول: يفسد بينهم, يهيج بينهم الشر، إِنَّ ٱلشَّيْطَـٰنَ كَانَ لِلإِنْسَـٰنِ عَدُوّا مُّبِينًا يقول: إن الشيطان كان لآدم وذريته عدوّا قد أبان لهم عداوته بما أظهر لآدم من الحسد وغروره إياه حتى أخرجه من الجنة\". عن عبد الله بن مسعود رضي الله عنه قال: قال رسول الله : ((سباب المسلم فسوق وقتاله كفر)).\n\n وقد جاءت الشريعة الإسلامية لحفظ الضروريات الخمس، قال الله تعالى: وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاهُمَا فَلا تَقُلْ لَهُمَا أُفٍّ وَلا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلاً كَرِيمًا وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنْ الرَّحْمَةِ وَقُلْ رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا رَبُّكُمْ أَعْلَمُ بِمَا فِي نُفُوسِكُمْ إِنْ تَكُونُوا صَالِحِينَ فَإِنَّهُ كَانَ لِلأَوَّابِينَ غَفُورًا وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلا تُبَذِّرْ تَبْذِيرًا [الإسراء:23-26]، فجاء ما يدل على حفظ الدين في مطلعها في قوله: وَقَضَىٰ رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّـٰهُ، وجاء حفظ المال في قوله: وَءاتِ ذَا ٱلْقُرْبَىٰ حَقَّهُ وقوله: وَلاَ تُبَذّرْ تَبْذِيرًا، وجاء حفظ النفس في قوله: وَلاَ تَقْتُلُواْ أَوْلادَكُمْ وقوله: وَلاَ تَقْتُلُواْ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلاَّ بِٱلحَقّ.\n\nوتأملوا سنة النبي ، عن أبي هريرة رضي الله عنه عن النبي قال: ((اجتنبوا السبع الموبقات)) قالوا: يا رسول الله وما هن؟ قال: ((الشرك بالله والسحر وقتل النفس التي حرم الله إلا بالحق وأكل الربا وأكل مال اليتيم والتولي يوم الزحف وقذف المحصنات المؤمنات الغافلات)). قال عبد الله قادري: \"وقد سمى الاعتداء على هذه الأمور موبقًا أي: مهلكًا، ولا يكون مهلكًا إلا إذا كان حفظ الأمر المعتدى عليه ضرورة من ضرورات الحياة\".\n\nوعن عبادة بن الصامت رضي الله عنه أن رسول الله قال وحوله عصابة من أصحابه: ((بايعوني على أن لا تشركوا بالله شيئًا ولا تسرقوا ولا تزنوا ولا تقتلوا أولادكم ولا تأتوا ببهتان تفترونه بين أيديكم وأرجلكم ولا تعصوا في معروف، فمن وفى منكم فأجره على الله، ومن أصاب من ذلك شيئًا فعوقب في الدنيا فهو كفارة له، ومن أصاب من ذلك شيئًا ثم ستره الله فهو إلى الله إن شاء عفا عنه وإن شاء عاقبه))، فبايعناه على ذلك. قال عبد الله قادري: \"فقد بايع رسول الله أصحابه على حفظ هذه الضرورات، وهي حفظ الدين في قوله تعالى: أَلاَّ تُشْرِكُواْ بِهِ شَيْئًا، وحفظ النفس في قوله: وَلاَ تَقْتُلُواْ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلاَّ بِٱلحَقّ، وحفظ النسل والنسب والعرض في قوله: وَلاَ يَزْنِينَ وقوله: وَلاَ يَأْتِينَ بِبُهُتَـٰنٍ يَفْتَرِينَهُ بَيْنَ أَيْدِيهِنَّ وَأَرْجُلِهِنَّ، وحفظ المال في قوله: وَلاَ يَسْرِقْنَ\".\n\nأيها المسلمون، ما عظم جرم قتل النفس بغير حق؟ جاءت نصوص الكتاب والسنة بتحريم الاعتداء على النفس وعدّ ذلك من كبائر الذنوب؛ إذ ليس بعد الإشراك بالله ذنب أعظم من قتل النفس المعصومة. وقد توعّد الله سبحانه قاتلَ النفس بالعقاب العظيم في الدنيا والعذاب الشديد في الآخرة، قال الله تعالى: قُلْ تَعَالَوْاْ أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُواْ بِهِ شَيْئًا وَبِٱلْوٰلِدَيْنِ إِحْسَانًا وَلاَ تَقْتُلُواْ أَوْلَـٰدَكُمْ مّنْ إمْلَـٰقٍ نَّحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلاَ تَقْرَبُواْ ٱلْفَوٰحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلاَ تَقْتُلُواْ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلاَّ بِٱلْحَقّ ذٰلِكُمْ وَصَّـٰكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ [الأنعام:151]، وقال تعالى: وَلاَ تَقْتُلُواْ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلاَّ بِٱلحَقّ وَمَن قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيّهِ سُلْطَـٰنًا فَلاَ يُسْرِف فّى ٱلْقَتْلِ إِنَّهُ كَانَ مَنْصُورًا [الإسراء:33]، وقال تعالى: وَٱلَّذِينَ لاَ يَدْعُونَ مَعَ ٱللَّهِ إِلَـٰهَا ءاخَرَ وَلاَ يَقْتُلُونَ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلاَّ بِٱلْحَقّ وَلاَ يَزْنُونَ وَمَن يَفْعَلْ ذٰلِكَ يَلْقَ أَثَامًا يُضَـٰعَفْ لَهُ ٱلْعَذَابُ يَوْمَ ٱلْقِيـٰمَةِ وَيَخْلُدْ فِيهِ مُهَانًا [الفرقان:68، 69]، وقال تعالى: مِنْ أَجْلِ ذٰلِكَ كَتَبْنَا عَلَىٰ بَنِى إِسْرٰءيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِى ٱلأرْضِ فَكَأَنَّمَا قَتَلَ ٱلنَّاسَ جَمِيعًا وَمَنْ أَحْيَـٰهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا وَلَقَدْ جَاءتْهُمْ رُسُلُنَا بِٱلّبَيّنَـٰتِ ثُمَّ إِنَّ كَثِيرًا مّنْهُمْ بَعْدَ ذٰلِكَ فِى ٱلأرْضِ لَمُسْرِفُونَ [المائدة:32].\n\nوعن أنس بن مالك رضي الله عنه عن النبي قال: ((أكبر الكبائر الإشراك بالله وقتل النفس وعقوق الوالدين وقول الزور))، وعن ابن عمر رضي الله عنهما قال: قال رسول الله : ((لن يزال المؤمن في فسحة من دينه ما لم يصب دما حراما)). والفسحة في الدين: سعة الأعمال الصالحة حتى إذا جاء القتل ضاقت لأنها لا تفي بوزره، والفسحة في الذنب قبوله الغفران بالتوبة حتى إذا جاء القتل ارتفع القبول.\n\nوعن عبد الله بن مسعود قال: قال النبي : ((أوّل ما يقضى بين الناس في الدماء)). قال النووي: \"فيه تغليظ أمر الدماء, وأنها أوّل ما يقضى فيه بين الناس يوم القيامة, وهذا لعظم أمرها وكثير خطرها, وليس هذا الحديث مخالفًا للحديث المشهور في السنن: ((أول ما يحاسب به العبد صلاته)) لأنّ هذا الحديث الثاني فيما بين العبد وبين الله تعالى, وأما حديث الباب فهو فيما بين العباد, والله أعلم بالصواب\".\n\nوعن ابن عباس رضي الله عنهما عن النبي قال: ((يجيء المقتول بالقاتل يوم القيامة, ناصيته ورأسه بيده, وأوداجه تشخب دما, يقول: يا ربّ, هذا قتلني, حتى يدنيه من العرش)). قال المباركفوري: \"قوله: ((يجيء المقتول بالقاتل)) الباء للتعدية, أي: يحضره ويأتي به, ((ناصيته)) أي: شعر مقدّم رأس القاتل, ((ورأسه)) أي: بقيته بيده, أي: بيد المقتول, ((وأوداجه)) هي ما أحاط بالعنق من العروق التي يقطعها الذابح، واحدها ودَج بالتحريك, ((تشخب)) بضم الخاء المعجمة وبفتحها أي: تسيل دما, ((يقول: يا رب، قتلني هذا)) أي: ويكرّره, ((حتى يدنيه من العرش)) من الإدناء, أي: يقرب المقتولُ القاتلَ من العرش, وكأنه كناية عن استقصاء المقتول في طلب ثأره, وعن المبالغة في إرضاء الله إياه بعدله\".\n\nوعن أبي سعيد رضي الله عنه عن نبي الله أنه قال: ((يخرج عنق من النار يتكلم يقول: وكِّلت اليوم بثلاثة: بكلّ جبار, وبمن جعل مع الله إلها آخر, وبمن قتل نفسا بغير نفس, فينطوي عليهم فيقذفهم في غمرات جهنم)).\n\nألا وإن حرمة دم المسلم عظيمة جدا عند الله، قال الله تعالى: وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ ٱللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا [النساء:93]. قال ابن كثير: \"هذا تهديد شديد ووعيد أكيد لمن تعاطى هذا الذنب العظيم الذي هو مقرون بالشرك بالله تعالى في غير ما آية في كتاب الله... والآيات والأحاديث في تحريم القتل كثيرة جدًا\".\n\nوقال في أكبر اجتماع للناس في عصره: ((ألا إن الله حرّم عليكم دماءكم وأموالكم كحرمة يومكم هذا في بلدكم هذا في شهركم هذا، ألا هل بلغت؟)) قالوا: نعم، قال: ((اللهم اشهد ـ ثلاثا ـ ويلكم انظروا لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض)). قال القاضي عياض: \"قوله: ((فإن دماءكم وأموالكم وأعراضكم حرام عليكم كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا)) كلّ هذا تأكيد لحرمة الدماء والأموال والأعراض، وتحريم لمظالم العباد، كتأكيد حرمة يوم النحر من شهر الحج في حرم مكة\". وقال النووي: \"قوله : ((إن دماءكم وأموالكم حرام عليكم كرحمة يومكم هذا في شهركم هذا)) معناه: متأكدة التحريم شديدته\".\n\nوعن البراء بن عازب رضي الله عنه أن رسول الله قال: ((لزوال الدنيا أهون على الله من قتل مؤمن بغير حق))،وعن أبي سعيد الخدري وأبي هريرة رضي الله عنهما عن رسول الله قال: ((لو أنّ أهل السماء وأهل الأرض اشتركوا في دم مؤمن لأكبهم الله في النار)). وقال ابن العربي: \"ثبت النهي عن قتل البهيمة بغير حقّ والوعيد في ذلك، فكيف بقتل الآدمي؟! فكيف بالمسلم؟! فكيف بالتقي الصالح؟!\".\n\nوعن عبد الله بن عمرو قال: رأيت رسول الله يطوف بالكعبة ويقول: ((ما أطيبك وأطيبَ ريحك, ما أعظمَك وأعظمَ حرمتك. والذي نفس محمد بيده, لحرمة المؤمن أعظم عند الله حرمة منك: ماله ودمه وأن نظن به إلا خيرا)).\n\n\n \n\n \n\n \n\nالخطبة الثانية\n\n \n\nلا أحد يشكّ في شناعة حادث التفجير الذي حصل في مدينة الرياض، والذي راح ضحيتَه عدد من رجال الأمن وأصيب آخرون، وهذه الجريمةُ النكراء التي تنكرها الشرائع السماوية والقوانين الأرضية والعقول السوية إن كان قد قام بهذه الجريمة ممن ينتسب للإسلام فإن لها من المفاسد ما لا يمكن حصره، ومن أبرزها:\n\n1- قتل النفس التي حرّم الله تعالى بغير حقّ كما بينا لكم من الأدلة.\n\n2- زعزعة الأمن في بلاد الحرمين التي أصبحَت مضرِبَ المثل في استتباب الأمن واستقراره بين دوَل العالم، وكم في العبثِ بالأمن من مخاطرَ لا يعلمها إلا الله، فكيفَ تقوم الحياة دون أمنٍ واستقرار؟! وكيف تكون عبادةُ الله تعالى وارتياد المساجد وأداءُ الشعائر في حال الخوف والانفلات؟! ولكن كما قال تعالى: فَإِنَّهَا لاَ تَعْمَى الأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ [الحج:46].\n\n3- الخروج على ولاةِ الأمر بغيرِ حقٍّ، والذين نصَّ القرآن على وجوب طاعتهم بالمعروف، قال الله تعالى: يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنكُمْ [النساء:59]، وقد جاء في الحديث: ((من أطاع الأمير فقد أطاعني، ومن أطاعني فقد أطاع الله، ومن عصى الأمير فقد عصاني، ومن عصاني فقد عصى الله)).\n\n4- الانشقاق على جماعةِ المسلمين ومخالفةُ سبيلهم، قال تعالى: وَمَن يُّشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الهُدَى وَيَتِّبِعْ غَيْرَ سَبِيلِ المُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا [النساء:115]. فما أحوجَنا إلى وحدةِ الصفّ وجمع الكلمة بعيدًا عن التفرّق والتنازع كما قال تعالى: وَلاَ تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا [الأنفال:46].\n\n5- خدمة أعداءِ الإسلام في إيجاد الذرائع لهم في عالمنا الإسلاميّ، بل في أرض الحرمين، ليشنّوا حملاتهم المغرضةَ على المسلمين سياسيًّا واقتصاديًّا وإعلاميًّا وغير ذلك.\n\n6- تشويه صورةِ الدين الإسلامي في أنظار غير المسلمين، وتشويهُ مذهب أهل السنة في أنظار المخالفين، فكيف يُحسَن الظنّ بمذهبٍ أو دين جعل الدماءَ أرخصَ ما لديه، وكأنّ إزهاقَ الأنفس وإراقةَ الدماء من الأمور اليسيرة السهلة؟!\n\n7- إعاقة العمل الوطنيّ والإغاثيّ والدعويّ والإصلاحيّ، بل أقول والجهاديّ في مواطنِ الجهاد الحقيقيّة في فلسطين وغيرها.\n\nوإن كان دبّرت من أعداء الدّين فاللهم عليك بهم.\n\nأسأل الله تعالى أن يحفظَ على بلاد الحرمين أمنَها واستقرارها، وأن يوفّق ولاة أمرها لكلّ خير، وأن يرزقَهم البطانة الصالحة التي تعينهم على الحقّ وتدلّهم عليه، وأن يجنّب بلادنا الفتنَ ما ظهر منها وما بطن، وأن يصلحَ شباب المسلمين، إنّه سميع مجيب.\n\n \n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"حفظ الأنفس المعصومة","ar":"حفظ الأنفس المعصومة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.372713","updatedAt":"2025-02-04T13:31:09.372716","createdBy":null,"isPromoted":false,"id":"157"}