{"type":{"type":"article","data":{"item":{"id":"81","title":"الحياة الطيبة ؟","description":"","author":"محمد مختار الشنقيطي","content":"بسم الله الرحمن الرحيم\nالحمد لله ولي الصالحين والصالحات.\n\nواشهد أن لا إله إلا الله وحده فاطر الأرض والسماوات.\n\nو أشهد أن سيدنا ونبينا محمد رسوله المصطفى والمجتبى لخير الرسالات.\n\nصلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم تتفطر فيه الأرض والسماوات.\n\nأما بعد …. فالسلام عليكم ورحمة الله وبركاته.\n\nوفي بداية هذا الحديث أسأل الله العظيم أن يجزي الأخوة الفضلاء الذين تسببوا في هذا اللقاء بخير وأفضل ما يكون به الأجر والجزاء.\n\nوأسأله تعالى أن يجعل هذا الاجتماع اجتماعا مرحوما وأن يوفقنا فيه إلى القول السديد والعمل الصالح الرشيد.\n\nأيها الأحبة في الله:\n\nالحديثُ عن الحياةَ الطيبة هو الحديثُ الذي ينبغي أن يعيشه كلُ وحدٍ منا.\n\nالحياةُ إما للإنسان وإما عليه، تمرُ ساعتُها ولحظٌاتها وأيامُها وأعوامُها تمرُ على الإنسان فتقودُه إلى المحبةِ والرضوان حتى يكونَ من أهل الفوز والجنان.\n\nأو تمرُ عليه فتقوده إلى النيران والى غضب الواحدِ الديان.\n\nالحياة إما أن تضحكك ساعةً لتبكيك دهرا، وإما أن تبكيك ساعة لتضحكك دهرا.\n\nالحياة إما نعمةٌ للإنسان أو نقمةٌ عليه.\n\nهذه الحياةُ التي عاشها الأولون، وعاشها الأباء والأجداد، وعاشها السابقون فصاروا إلى الله عز وجل بما كانوا يفعلون.\n\nالحياةُ معناها كلُ لحظةٍ تعيشُها وكلُ ساعةٍ تقضيها، ونحن في هذه اللحظة نعيشُ حياةً إما لنا وإما علينا.\n\nفالرجلُ الموفقُ السعيد من نظر في هذه الحياة وعرف حقها وقدرها فهي والله حياةُ طالما أبكت أناسً فما جفت دموعهم، وطالما أضحكت أناسً فما رُدت عليهم ضحكاتِهم ولا سرورُهم:\n\nالحياة أحبتي في الله جعلها الله ابتلاء واختبارا، وامتحاناً تظهر فيه حقائقُ العباد ففائزٌ برحمةِ الله سعيد، ومحرومٌ من رضوانُ الله شقيٌ طريد.\n\nكلُ ساعةٍ تعيشُها إما أن يكونَ اللهُ راضٍ عنك في هذه الساعةِ التي عشتها، وإما العكس والعياذُ بالله.\n\nفإما أن تقربَك من الله وإما أن تبعدَك من الله، وقد تعيشُ لحظةً واحدةً من لحظاتِ حبِ وطاعةِ الله تُغفرُ بها سيئاتُ الحياة، وتُغفرُ بها ذنوبُ العُمر.\n\nوقد تعيشُ لحظةُ واحدةٍ تتنكبُ فيها عن صراط الله وتبتعدُ فيها عن طاعة الله تكونُ سبباً في شقاء الإنسانِ حياتَهُ كلَها (نسأل الله السلامةَ والعافية).\n\n\n\nوهذه الحياة فيها داعيان:\n\nداع إلى رحمة الله وداع إلى رضوان الله وداع إلى محبة الله.\n\nوأما الداعي الثاني فهو داع إلى ضدِ ذلك.\n\nشهوةُ أمارةُ بالسوء، أو نزوة داعية إلى خاتمة سوء، والإنسانُ قد يعيشُ لحظةً من حياته يبكي فيها بكاء الندم على التفريطِ في جنبِ ربه يبدلُ الله في ذلك البكاءِ سيئاتهِ حسنات.\n\nوكم من أناسٍ أذنبوا وكم من أناس أساءوا وكم من أناس ابتعدوا وطالما اغتربوا عن ربهم فكانوا بعيدين عن رحمةِ الله غريـبين عن رضوانِ الله وجاءتهم تلك الساعةُ واللحظة وهي التي نعنيها بالحياة الطيبة لكي تراقَ منهم دمعةُ الندم، ولكي يلتهب في القلب داعِ الألم فيحسُ الإنسانُ انه قد طالت عن الله غربتُه، وقد طالت عن الله غيبته لكي يقولَ إني تائبٌ إلى الله منيبٌ إلى رحمة الله ورضوانه.\n\nوهذه الساعة هي الساعة التي هي مفتاحُ السعادةِ للإنسان ساعةُ الندم.\n\nوكما يقولُ العلماء إن الإنسان قد يذنبُ ذنوباً كثيرة ولكن إذا صدق ندمه وصدقت توبتُه بدل الله سيئاتهِ حسنات فأصبحت حياته طيبةً بطيب ذلك الندم وبصدق ما يجده في نفسهِ من الشجى والألم.\n\nونسأل الله العظيم رب العرش الكريم أن يحي في قلوبِنا هذا الداعي إلى رحمته وهذا الألم الذي نحسه من التفريط في جنبه.\n\nأحبتي في الله كلُ واحدٍ منا نريُده أن يسأل سؤلا أن نفسَه عن الليل والنهار.\n\nكم يسهرُ من الليالي، وكم يقضي من الساعات ؟\n\nكم ضحكَ في هذه الحياة وهل هذه الضحكة ترضي الله عز وجل.\n\nوكم تمتعَ في هذه الحياة وهل هذه المتعة ترضي الله عز وجل عنه؟\n\nوكم سهر وهل هذا السهرُ يرضي الله عنك؟ وكم، وكم؟\n\nسؤالُ يسأل فيه نفسَه.\n\nوقد يبادرُ الإنسان ولماذا أسأل هذا السؤال؟\n\nنعم تسألُ هذا السؤال لأنه ما من طرفةِ عين ولا لحظةٍ تعيشها إلا وأنت تتقلبُ في نعمةِ الله، فمن الحياءِ مع الله والخجلِ مع الله أن يستشعرَ الإنسانُ عظيمَ نعمةِ الله عليه من الحياة.\n\nومن الخجل أن نحس أننا نطعمُ طعام الله، وأن نستقي من شراب خلقه الله، وأننا نستظلُ بسقفه، وأننا نمشي على فراشِه، وأننا نتقلبُ في رحمته فما الذي نقدمه في جنبه؟\n\nيسأل الإنسانُ نفسه.\n\nيقولُ الأطباء إن في قلب الإنسان مادة لو زادت واحد في المائة أو نقصت واحد في المائة مات في لحظة، فأي لطف وأي رحمة وأي عطف وأي حنان من الله يتقلب فيه الإنسان.\n\nيسأل الإنسان نفسه عن رحمة الله فقط\n\nإذا أصبح الإنسان وسمعُه معه وبصره معه وقوته معه فمن الذي حفظَ له سمعَه ؟\n\nومن الذي حفظَ له بصره ؟\n\nومن حفظ له عقلَه ؟\n\nومن الذي حفظ له روحه؟\n\nيسأل نفسه من الذي حفظ هذه الأشياء؟\n\nمن الذي يمتعُه بالصحة والعافية؟\n\nالناس المرضى على الأسرة البيضاء يتأوهون ويتألمون،\n\nوالله يتحبب إلينا بهذه النعم،يتحبب إلينا بالصحة،بالعافية.\n\nبالأمن، بالسلامة كلُ ذلك فقط لكي نعيشَ هذه الحياة الطيبة.\n\nالله سبحانه وتعالى يريدُ من عبده أمرين:\n\nالأمر الأول فعلُ فرائضه.\n\nوالأمر الثاني تركُ نواهيه وزواجره.\n\nومن قال أن القرب من الله عز وجل فيه الحياة الأليمة أو فيه الضيقَ فقد أخطاء الظن بالله، والله إذا ما طابت الحياةُ بالقرب من الله فلن تطيب بشيٍ سواه.\n\nوإذا ما طابت بفعل فرائضِ الله وترك محارم الله فوالله لا تطيبَ بشيٍ سواه.\n\nويجرب الإنسانُ مُتع الحياةِ كلِها فإنه ولله لن يجد أطيب من متعة العبوديةِ لله بفعل فرائضه وترك محارم الله.\n\nأنت مأمور بأمرين إما أن يأتيك الأمرُ أفعل أو لا تفعل.\n\nإذا جئت تفعل أي شيء في هذه الحياة أسأل نفسك هل اللهُ عز وجل أذنَ لك بفعل هذا الشيء، أي شيء تفعله، فالأجساد ملك لله، والقلوب ملك لله، والأرواح ملك لله.\n\nفينبغي للإنسان إذا أراد أن يتقدم أو يتأخر يسأل نفسه هل الله راض عنه إذا تقدم فليتقدم.\n\nأو الله غير راض عنه فليتأخر، فوالله ما تأخر إنسانُ ولا تقدم وهو يرجو رحمةَ الله إلا أسعدَه الله.\n\nولذلك السعادة الحقيقة والحياة الطيبة تكون بالقرب من الله.\n\nالقرب ممن؟\n\nمن ملك الملوك، وجبار السماوات والأرض، الأمر أمرُه والخلق خلقه، والتدبير تدبيره.\n\nولذلك تجد الإنسان المعرض دائما في قلق وفي تعب.\n\nتجد الشخص يتمتع بكل الشهوات، ولكن والله تجد ألذ الناس بالشهوات أكثرهم آلاما نفسية.\n\nوأكثرُهم قلقا نفسيا، وأكثرُهم ضجرا بالحياة.\n\nواذهب وابحث عن أغنى الناس تجده اتعس الناس في الحياة، لماذا؟\n\nلأن اللهَ جعل راحة الأرواح بالقرب منه.\n\nوجعل لذة الحياة بالقرب منه.\n\nوجعل اُنس الحياة في الأنس به سبحانه .\n\nوالصلاة الواحدة يفعلَها الإنسان من فرائض الله بمجردِ ما ينتهي من ركوعه وسجوده وعبوديته إلى ربه، بمجرد ما يخرج من مسجده، يحس براحة نفسية والله لو بذل لها أموال الدنيا ما استطاع إليها سبيلا.\n\nالحياة الطيبة في القرب من الله، الحياة الهنيئة في القرب من الله.\n\nإذا كان ما طابت الحياة بالقرب من الله فبمن تطيب؟\n\nوهناك ثلاثُ عوائقٍ تمنعك من القرب من الله:\n\nأولها الشهوة، الشهوة التي تحول بينَك وبين القرب من الله.\n\nثانيها سوء الظنِ بالله.\n\nثالثها الشيطان الذي أخذ على نفسَه العهد أن يبعدك من الله عز وجل.\n\nفأما الشهوة فهي لذةُ ساعةٍ وألم دهر، الشهوة، شهوة اللهو واللعب الذي وصف الله عز وجل هذه الحياة الدنيا أنها لهو ولعب.\n\nولكن كم من أجسادٍ لهت ولعبت الآن تتقلب في عذاب القبور.\n\nوكم من أجسادٍ لهت ولعبت ترى الآن الضنكَ في ضيقِ القبور.\n\nوكم من أناس الآن تضيقُ عليهم اللحود وتضيق عليهم القبور يتمنون لحظةً واحدةً من ذكر الله، وطاعة الله.\n\nما تعرف قيمةَ هذه الحياة، ولا تعرف قيمة هذه الشهوة التي دعت إلى معصية الله إلا إذا أردت فراقَ هذه الحياة، ولن تجد ندما أصدقُ من ندم الإنسان إذا ودع هذه الحياة.\n\nوسيعرفَ الإنسان قيمة الشهوة التي هي أو العوائق إذا فارق الحياة، وبمجردِ ما تأتي لحظة الفراق يبكي بكاء الندم ويقول الإنسان ولو كان صالحاً:\n\n(ربي أرجعوني لعلي اعملُ صالحا في ما تركت).\n\nيتمنى ولو كان صالحا أن يرجع لكي يزداد من صحيفة العمل.\n\nولا يغتر الإنسان ويقول إن هذه الساعة بعيده لأنه شباب.\n\nلا والله كم من حوادث أخذت أناس في عز الشباب وزهرة الشباب وشدة النشوة واكتمال العمر.\n\nفلذلك ينبغي للإنسان أن يعرف قيمة هذه الشهوة.\n\nوالله عز وجل ما حرمنا من الشهوات ولا منعنا من اللذة بل جعل للشهوة موضعا معينا ومكانا أمينا سليما نقيا، جعل لها مكانا لا يأذن لك أن تضع الشهوة في غير هذا المكان.\n\nثم الأمر الثاني من العوائق سوء الضن بالله، بعض الناس إذا قلت له أقبل على الله يقول لك:\n\nيا أخي لماذا تضيق علي؟\n\nيا أخي الحياة، دعني أتمتع بالحياة، دعني أسهر، وأتمتع بسهري، وأذهب وآتي وأتمتع بذهابي دون قيود أو حدود.\n\nيحس أن الحياة الظنكة والأليمة إذا اقترب من الله.\n\nو والله ثم والله نشهدُ لله انه لا أطيبَ من القربِ من الله.\n\nومن أراد أن يجرب لذة القربِ من الله فليزدد من طاعة الله عز وجل، ليزدد من الصالحات، ويزدد من الأعمال التي تحبب الله عز وجل فيه وتدعوه إلى مرضاة الله حتى يحس ساعتها بلذة العبودية لله تبارك وتعالى.\n\nأما الأمر الثالث الذي يعيق الإنسان عن طاعة الله ومحبة الله فهو الشيطانُ الرجيم وهذا الشيطانُ على نوعين شياطينُ إنس وشياطين جن.\n\nفمن أراد القرب من الله فعليه أن يفرَ من شياطينُ الإنسِ وشياطين الجن.\n\nأما شياطينُ الإنس فهم الذينَ يزهدون في طاعة الله وييئسون الإنسان ويقنطونه من رحمة الله فينبغي للإنسان أن لا يصغيَ إليهم، وليعلم أن صديقه الصادق في محبته ومودته وخلته هو الذي يصدقه ويهدي إليه عيوبه ويدعوه إلى محبة ربه وذل العبودية لخالقه.\n\nوأما شيطان الجن فهيَ الوساوس التي يقذفها في قلب الإنسان، ويقولُ له انتظر فلا زال في العمر بقية ولا تعجل، تمتع بهذه الحياة، تمتع بشهواتها واسهر ما شئت من الليالي وافعل ما شئت من لذات هذه الحياة، فإن الحياةَ طويلة ولا يزال يمْنيه ولا يزال يسليه حتى يسلمه إلى عاقبة الردى نسأل الله أن يعصمنا وإياكم من ذلك.\n\nإخواني في الله، الحياة الطيبة هي متمثلة في ضد هذه الثلاثة الأمور.\n\nأما داعي الشيطان فيستبدله الإنسان بداعي الرحمن.\n\nوأما شياطين الإنس فستبدلهم بدعاة الخير من الصالحين وعباد الله المتقين.\n\nوأما سوء الظن بالله فيبدله بحسن الظن بالله عز وجل.\n\nأما إبدال داعي الشيطان بداعي الرحمن، فاعرض نفسك على كتاب الله عز وجل، وأجعل لك كل يومٍ جلسةً مع القرآن، لا يحس الشاب أن هذا القرآن نزل لغيره.\n\nوالله إنك ممن يخاطب بالقرآن شئت أم أبيت اقتربت أو بعدت.\n\nكل إنسان يوم القيامة سيأتي هذا القرآن حجة له أو حجة عليه، لا يقول الإنسان أن هذا القرآن لغيري، القرآن لك وأنت مخاطب به ولو كنت من أبعد الناس عن طاعة الله، مخاطب بهذا القرآن، وسيكون هذا القرآن حجة لك أو حجة عليك، واستبدال هذا الداعي وهو كتاب الله عز وجل فيه طمأنينة القلوب انشراح الصدور، والله تعالى يقول في كتابه:\n\n(ألا بذكر الله تطمئن القلوب).\n\nتعرض نفسك على كتاب الله فتعيش في رحمة الله إذ يخاطبك الله عز وجل، وتعرض نفسك على داعي الله عز وجل بتحقيق ما أمر الله به في القرآن، وترك ما نهى الله عز وجل في كتابه.\n\nو أما إبدال دعاة السوء بدعاة الخير، فالجلوس مع الصالحين وغشيان حلق الذكر التي لا يشقى بهم جليس.\n\nزيارة الصالحين والأنس بالصالحين.\n\nوحب الصالحين خير للإنسان في الدنيا و الآخرة، والله هم القوم ونعم القوم.\n\nما جلس إنسان مع رجل صالح إلا ووجد منه خيرا، لا يدعوه إلا لصلاح دينه ودنياه وأخرته.\n\nوأما قرين السوء فعلى العكس، فهو الذي يدعو إلى محارم الله.\n\nولو سأل الإنسان نفسه عن أي معصية فعلها وجد ورائها جليس سوء، ووجد ورائها شيطان الإنس الذي حبب إليها وسهل في الوصول إليها.\n\nفيستبدل الإنسان الأشرار بالأخيار، ويقول للأخيار أريد الجلوس معكم.\n\nأريد الأنس بكم، يزورهم، ويجلس معهم.\n\nولذلك ورد أن الرجل يأتي إلى مجلس من مجالس الذكر، فيجلس مع الصالحين جلسة واحدة قد تكون هذه الجلسة سببا في نجاتك من النار\n\n\n\n\nورد في الحديث عن النبي (صلى الله عليه وسلم):\n\n( أن الله إذا أنزل أهل الجنةَ الجنة وتمتعوا بما هم فيه من النعيم قالوا يا ربنا كيف نتنعم في الجنة وإخواننا يعذبون).\n\nإخوانهم من ؟ أناس كانوا معهم ولكن كانت عندهم سيئات.\n\nمثلا رجل كان مع الصالحين ولكن عنده سيئات يشرب الخمر، يزني أو يفعل أي شيء من المحرمات نسأل الله السلامة والعافية.\n\nفشاء الله لما جاء يوم القيامة ما تاب من هذه الأشياء فيدخل النار، فإذا دخل ذلك الرجل الصالح الذي كان يجلس معه الجنة يقول يا رب كيف أتنعم في نعيم الجنة وأخي يعذب فيأذن الله بالشفاعة، يقول النبي (صلى الله عليه وسلم):\n\n(فلا يزال الرجل يشفع حتى يشفع للرجل الذي جلس معه لحظة واحدة في ذكر الله عز وجل).\n\nلحظة واحدة في ذكر الله عز وجل توجب للإنسان الشفاعة، فهذه من خيرات الجلوس مع الصالحين.\n\nومن خيرات الجلوس مع الصالحين أن القلوب تنشرح والصدور تنشرح وتطمئن بذكر الله عز وجل.\n\nولذلك تجد الإنسان إذا جلس مع الصالحين يقوم ونفسه معلقة بالسماء، معلقة بطاعة الله، يريد أن يفعل أي خير يقربه إلى الله.\n\nوالله ما جلس الإنسان مع صالح موفق إلا دله على الله، وهذا والله هو الصديق الذي تقوم من عنده وحالك أصلح من حالك إذ جلست.\n\nبعض الناس مبارك إذا جلست معه تقوم من عنده وقلبك معلق بالله، وقلبك وروحك تريد رضوان الله، ما تريد إلا شيء يدلك على الله.\n\nوبعض الناس إذا جلست معه تريد فقط خصلة من خصال الخير تقربك إلى الله.\n\nومجلس واحد من ذكر الله عز وجل قد يجعل الإنسان يغير حياته كلها إذا صدق في عبوديته لله وتأثر بما يقال له من أوامر الله ونواهيه.\n\nفالمقصود أن الجلوس مع الصالحين يعتبر من أهم الأسباب التي تدل الإنسان على ربه.\n\nوالجليس الصالح هو الذي إذا نسيت الله ذكرك.\n\nوإذا ذكرت الله أعانك.\n\nوالكلمة الطيبة من الرجل الطيب تطيب بها القلوب والنصيحة الصالحة من الرجل الصالح يصله الله بها الأحوال.\n\nفنسأل الله العظيم رب العرش الكريم أن يرزقنا وإياكم مجالس الصالحين.\n\nوقد بين النبي (صلى الله عليه وسلم) أن مجالس الصالحين تغشاها الملائكة وهي حلق الذكر التي تحفها الملائكة إلى السماء، ويطيب بها وقت الإنسان، وتطيب بها حياته.\n\nوأما استبدال سوءُ الظن بحُسنِ الظن فهذا أمر مهم جدا لكل إنسان، فاللهَ تعالى فوق ما تظنَ من الرحمة، إن تقربت منه شبرا تقرب منك ذراعا، إن تقربت منه ذراعا تقرب منك باعا، إن أتيته تمشيِ أتاك يهرول.\n\nكل واحد ينبغي أن يكون عنده شعور يعلم أنه لا أرحم به من الله عز وجل.\n\nولله لو أن الإنسان حملَ ذنوبَ هذه الحياةَ كلها، وجاء في لحظة واحدة تائبا إلى الله منكسرا بين يدي الله يرجُو رحمة الله، والله ما يخيبه الله من رحمته، ولا يقنطه من روحه سبحانه وتعالى.\n\nفهو اكرم من سؤل وأعظم من رجي وأمل.\n\nوفي قصص التائبين عبر، فإن الإنسان قد يتوب من ذنوب الحياة ويجعل الله عز وجل توبته في لحظة واحدة موجبة لغفران حياته كلها.\n\nولذلك أصدق شاهد بعض الناس، بعض الحجاج يقدم على الله في هذه البلاد الطيبة، يمكن سبعين سنة ما يعرف الله عز وجل، في معاصي وفي ذنوب وفي سيئات، يأتي إلى الله في آخر عمره تائبا منيبا، الدمعة ما تتملكها عينه.\n\nقبل أسبوعين تقريبا كنت مع رجل من كبار أهل المدينة، فيقول لي أنه في حج هذه السنة حصلت عبرة، يقول:\n\n(كان هناك أحد أصدقائنا رجل كنا نخشى الجلوس من كثر معاصية، وكثرة ما يفعل والعياذ بالله من المعاصي.\n\nيقول فشاء الله عز وجل في أخر حياته قبل الحج أن ابتلاه بمرض، فدخل المستشفى فأجريت له عملية.\n\nفخرج من المستشفى منهوك القوى، يعني في آخر حياته بحالة لا يعلمها إلا الله عز وجل.\n\nيقول فجلس فترة النقاهة بعد العملية وهذا قبل الحج تقريبا بشهر، فارتاحت نفسه واطمأنت نفسه.\n\nفشاء الله عز وجل مع المرض -وماله في الإفاقة من المرض إلا أيام قليلة واقتربت أيام الحج- فإذا به يصيح على أبنائه (وهو رجل ثري في نعمة وفي جاه)، يصيح على أبنائه ويقول أريد الحج.\n\nقالوا يا أبانا أنت ضعيف ومريض وأنت لا تستطيع أن تحج مع العملية.\n\nقال أريد الحج.\n\nفما كان من أبنائه إلا أن أعانوه على الحج، وكانت معه امرأته فشاء الله عز وجل أنه قدم إلى جده.\n\nومضى في اليوم السابع يريد الحج، وفي طريقه إلى مكة إذا به يتأوه من قلبه، فلما تألم من قلبه.\n\nتحكي عنه زوجته وتقول جلس يقول لا إله إلا الله يكررها.\n\nتقول امرأته ماذا بك يا فلان؟ قال لها الموت.\n\nثم قال لا إله إلا الله وسقط ميتا في ساعته.\n\nفهذا إن دل على شيء يدل على سعة رحمة الله، رجل حياته كلها بعيدا عن الله، ما انتقم الله عز وجل منه، الله قادر وهو جالس على المعصية أن بخسف به الأرض.\n\nوالله لو أذن الله لأرض أن تنتقم من العاصي والله لخسفت به في لحظة واحدة.\n\nالله مالك الملك، له العزة وله الكمال وله الجلال، كل شيء في هذا الكون تحت أمره وتحت قهره وتحت ملكه.\n\nسبحان الله يعصيه الإنسان ويفعل المعصية ومع ذلك أولا يعطيه الصحة ويمكنه من لذة المعصية، وهو قادر أن يسلبه الروح في لحظة واحدة، حتى إذا فعل المعصية يأتي ويستره فسبحانه ما أحلمه.\n\nيفعل المعصية عافية وصحة وستر، ثم مع ذلك يدعوك.\n\nيدعو الإنسان ويقول له هلم إلى رحمتي.\n\nهلم إلى جنة عرضها السماوات والأرض.\n\nيا عبدي ما أريد منك إلا لسان طيب وعمل طيب، ما أريد منك غير هذا.\n\nكذاب من يقول أن القرب من الله فيه ضيق، لا والله ما يريد الله منك إلا كلام طيب وفعل طيب وعقيدة ترضيه، فقط ثلاث أشياء.\n\nقلب صالح نقي من الشوائب.\n\nلسان طيب تقول به الكلام الطيب.\n\nوجوارح تسخرها في الشيء الطيب.\n\nما فيه غير هذا أبدا.\n\nبدل ما كان الواحد يسب الناس ويحتقر الناس ويتكلم على الناس، يتكلم الكلام الطيب، يحترم الناس.\n\nبدل ما كان يفعل الأمور التي لا تليق بأتفه الناس إذا به يحترم نفسه فيفعل الأفعال التي تليق به كمسلم يؤمن بلقاء الله عز وجل.\n\n\nما فيه غير هذا، ما عندنا في الطاعة والحياة الطيبة إلا هذه الثلاث الأشياء.\n\nصلاح العقيدة.\n\nصلاح القول.\n\nصلاح العمل.\n\nمن فعل هذه الثلاث الأشياء عصمه الله عز وجل إلى لقائه، وأوجب له حبه ورضائه:\n\n(من عمل صالحا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون).\n\nإذا أتيت الثلاث الأشياء هذه أقسم الله أنه يحييك الحياة الطيبة.\n\nولذلك لن تجد إنسان يطيع الله ويخاف، وجرب.\n\nالخوف لا يأتي إلا من معصية الله، فهذا الرجل حياته بعيدة عن الله، والله يقسم لي الرجل كبير سن وأعرفه في المدينة رجل في آخر حياته، حتى والله لما يقص لي القصة والله دمعته على عينه.\n\nيقول لي سبحان الله في آخر حياته، ما أحلم الله وما الطف الله يختم له هذه الخاتمة الحسنة.\n\nعلى أي شيء يدل هذا؟ يدل على رحمة الله.\n\nفليس هناك داع لسوء الظن بالله، والشيطان يأتي الإنسان ويقول له أنت فعلت وفعلت وفعلتَ والله ما يغفر لك.\n\nفبمجرد ما يفعل الإنسان المعاصي ولو عظمت ويقول:\n\nاللهم إني تائب إليك، إذا بالله عز وجل يبدل تلك المعاصي حسنات.\n\nقال تعالى:( إلا من تاب وآمن وعمل عملا صالحا فأولئك يبدل الله سيئاتهم حسنات وكان الله غفورا رحيم).\n\nهذا الكلام الذي نقوله لنا جميعا، ليس لأناس دون أناس، الكلام لنا جميعا لأن المفروض أن المؤمن في كل لحظة أن يكون قريب من الله، وليس أحد هناك إلا وهو يعصي، وليس هناك أحد إلا وهو يذنب.\n\nفنحن مطالبون بهذه الثلاث الأشياء التي توجب الحياة الطيبة.\n\nومن ثمرا الحياة الطيبة أنك إذا أقبلت على الله هناك خصلة عجيبة، خصلة كريمة، لو خسر ما خسرت.\n\nلو خسرت الأصحاب، وخسرت الليالي الطيبة، هناك شيء ما تخسره وهو الله جل جلاله.\n\nوالله، وما هو الله ؟\n\nإذا أقبلت على الله وفعلت هذه الثلاثة أشياء وضمنت لله عز وجل:\n\nعقيدة صالحة.\n\nوقول طيب.\n\nوعمل طيب.\n\nما ترفع كف وتقول يا رب إلا أجاب الله دعوتك.\n\nولا قلت أسألك إلا أجاب الله سؤالك.\n\nولذلك ورد في الحديث أن العبد إذا كان صالحا وأفعاله صالحة وأقواله طيبة وأعماله صالحة طيبة أصبح معروفا في السماء لأن العمل الصالح يصعد إلى الله عز وجل.\n\nفإذا صعدت منك الكلمات الطيبة دائما:\n\nلا إله إلا الله، أستغفر الله، تذكر الله، الكلام طيب.\n\nتحسن إلى الناس، تفعل الأعمال الصالحة، إذا بالأعمال الصالحة تصعد، فإذا بكثرة الأعمال الصالحة يحبك بها الملائكة، ويجعل الله حب الملأ الأعلى لك في السماوات.\n\nفإذا جاء كرب من الكروب، جاءتك مشكلة، جاءك شيء تخافه فقلت يا رب، قالت الملائكة في السماء صوت معروف من عبد معروف، هذا الصوت معروف من عبد معروف. من هو؟\n\nالمطيع لله، عبد بلغ به أنه إذا دعا الله يجيب الله دعائه، ماذا ينقصه في هذه الحياة؟ ما الذي ينقصه؟\n\nإذا أصبحت في لحظة بعبوديتك الخالصة وطاعتك الصادقة إذا قلت يا رب أجاب الله دعائك.\n\nأي مقام أصبحت؟ أي منزلة وأي شرف أصبحت فيه؟\n\nفهذا هو العز وهذا هو الجاه؟\n\nوهذه هي الحياة الطيبة التي ينبغي لكل إنسان أن يفكر فيها، وأن يجتهد في تحصيلها.\n\nفأكرر أن الضيق كل الضيق في معصية الله.\n\nوالسعة كل السعة في طاعة الله والقرب من الله عز وجل.\n\nونسأل الله بعزته وجلاله وأسمائه الحسنى أن يرزقنا هذه الحياة الطيبة.\n\nوأما الخصلة الثانية التي يجنيها صاحب الحياة الطيبة فهي خصلة الاستقامة.\n\nوهذه الخصلة ثمرتها أن أصحابها إذا شاء الله ما من إنسان إلا سيخرج من هذه الدنيا قريبا أو بعيدا، وما أحد يضمن أن يقوم من هذا المجلس، والله ما نضمن.،فلابد من لحظة وهي لحظة الفراق.\n\nفمن ثمرات الاستقامة الطيبة والعمل الصالح أن الإنسان إذا الإنسان إذا حانت ساعة قيامته ودنت ساعة فراقه لهذه الحياة، كانت أطيب ساعة عنده ساعة لقاء الله عز وجل.\n\nالناس عند الموت تخاف إلا صاحب الحياة الطيبة إذا جاءه الموت يحس أنه في حنين وشوق إلى الله عز وجل.\n\nولذلك تجد أصحاب الحياة الطيبة إذا دنت منهم سكرات الموت تجدهم سبحان الله في انشراح نفس وطمأنينة وراحة بال، وبعضهم يسلم الروح وهو يتبسم.\n\nنسأل الله العظيم رب العرش الكريم أن يجعلنا وإياكم ذلك الرجل ممن حسنت خاتمته وكان من الذين قيل لهم:\n\n(ادخلوا الجنة لا خوف عليكم ولا أنتم تحزنون).\n\n(ادخلوا الجنة بما كنتم تعملون).\n\nنسأل الله العظيم أن يجعل أسعد لحظة لنا في هذه الحياة لحظة فراقها ولحظة الخروج من الدنيا.\n\nهذه من الثمرات التي يجنيها الإنسان.\n\nوينبغي للإنسان أن يجتهد قدر استطاعته في الثلاث الأمور الثلاث الأمور التي ذكرنها:\n\nصلاح الباطن.\n\nصلاح الظاهر.\n\nوصلاح القول والعمل.\n\nلا تتكلم إلا وأنت تعرف أن الله يرضى عن كلامك.\n\nولا تعمل إلا وأنت تعلم أن الله يرضى عن عملك.\n\nنسأل الله العظيم رب العرش الكريم أن يوفقنا وإياكم لصالح القول والعمل إنه ولي ذلك والقادر عليه.\n\nوصلى الله وسلم وبارك على نبينا محمد.\n\nتم بحمد الله.\n\nواحات الهداية ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الحياة الطيبة ؟","ar":"الحياة الطيبة ؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.354527","updatedAt":"2025-02-04T13:31:09.354530","createdBy":null,"isPromoted":false,"id":"81"}