{"type":{"type":"article","data":{"item":{"id":"419","title":"فتح مكة","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- قريش تنقض شروط صلح الحديبية. 2- أبو سفيان يحاول تجديد الصلح. 3- قصة كتاب حاطب إلى قريش. 4- إسلام أبي سفيان بن الحارث. 5- رسول الله يفتح مكة. 6- بعض ما جرَ من بعد فتح مكة.\n\n \nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nكان من بنود غزوة الحديبية أن من أحب أن يدخل في عقد محمد  وعهده دخل فيه, ومن أحب أن يدخل في عقد قريش وعهدهم دخل فيه, وأن القبيلة التي تنضم إلى أي الفريقين تعتبر جزءًا منه, فأي عدوان عليها هو عدوان على من دخلت في عهده وعقده.\n\nودخلت خزاعة في عهد النبي , ودخلت بنو بكر في عهد قريش, وقد كانت الحروب والعداوات بينهما منذ غابر الأزمان, فأضحت كل واحدة في أمن من الأخرى, ولكن حصل غدر من بني بكر, فخرج نوفل بن معاوية في جماعة معه في شهر شعبان للسنة الثامنة من الهجرة فأغاروا على خزاعة ليلاً, وهم على ماء يقال له الوتير, فأصابوا منهم رجالاً, وتناوشوا واقتتلوا, وأعانت قريش بني بكر بالسلاح, بل وقاتل رجال منهم مع بني بكر مستغلين ظلمة الليل, حتى حازوا خزاعة إلى الحرم فقالت بنو بكر: يا نوفل إنا قد دخلنا الحرم: إلهك إلهك. فقال: لا إله اليوم يا بني بكر أصيبوا ثأركم, فلعمري إنكم لتسرقون في الحرم, أفلا تصيبون ثأركم فيه.\n\nوانطلق عمرو بن سالم الخزاعي إلى رسول الله  في المدينة مستغيثًا ومستنجدًا فقال له عليه السلام: ((نصرت يا عمرو بن سالم)) ثم عرضت له سحابة من السماء فقال: ((إن هذه السحابة لتستهل بنصر بني كعب)).\n\nوسرعان ما أحست قريش بخطأها وغدرها, فخافت من عواقبه الوخيمة, فبعثت قائدها أبا سفيان ليجدد الصلح, وقد أخبر رسول الله  أصحابه بما ستفعل قريش إزاء غدرتهم فقال: كأنكم بأبي سفيان قد جاءكم ليشد العقد ويزيد في المدة, ودخل أبو سفيان المدينة فدخل على ابنته أم المؤمنين أم حبيبة, فلما ذهب ليجلس على فراش رسول الله  طوته عنه, فقال: يا بنية, أرغبت بي عن هذا الفراش, أم رغبت به عني؟ قالت: بل هذا فراش رسول الله  , وأنت رجل مشرك نجس, فقال: والله لقد أصابك بعدي شر, ثم خرج حتى أتى رسول الله  فكلمه فلم يرد عليه شيء, ثم ذهب إلى أبي بكر ليكلم رسول الله فقال: ما أنا بفاعل, ثم أتى عمر فكلمه, فقال: أأنا أشفع لكم إلى رسول الله , فوالله لو لم أجد إلا الذر لجاهدتكم به, ثم جاء عليًا فقال: إنك أمس القوم بي رحمًا, وإني قد جئت في حاجة, فلا أرجعن كما جئت خائبًا, اشفع لي إلى محمد, فقال: ويحك يا أبا سفيان, لقد عزم رسول الله  على أمر ما نستطيع أن نكلمه فيه, حينها أظلمت الدنيا في عيني أبي سفيان, فعاد أدراجه إلى مكة لم يصب مطلوبه, وبعد ذلك تجهز النبي  وأمر الصحابة بالجهاز, وأعلمهم أنه سائر إلى مكة, وقال: ((اللهم خذ العيون والأخبار عن قريش حتى نبغتها في بلادها)) وزيادة في الإخفاء بعث سرية بقيادة أبي قتادة بن ربعي إلى بطن إضم على ثلاثة برد من المدينة في أول شهر رمضان سنة ثمان للهجرة, ليظن الظان أنه يتوجه إلى تلك الناحية ولتذهب بذلك الأخبار[1].\n\nوكتب حاطب بن أبي بلتعة رضي الله عنه إلى قريش كتابًا يخبرهم بمسير رسول الله   إليهم ثم أعطاه امرأة وجعل لها جعلاً على أن تبلغه قريشًا, فجعلته في قرون رأسها, ثم خرجت به، وأتى الخبر من السماء بما صنع حاطب فبعث رسول الله  عليًا والمقداد فقال: انطلقا حتى تأتيا روضة خاخ, فإن بها ظعينة معها كتاب إلى قريش, فانطلقا يسابقان الريح حتى وجد المرأة بذلك المكان, فاستنزلاها, وقالا: معك كتاب قالت: ما معي كتاب, ففتشا رحلها فلم يجدا شيئًا, فقال علي: أحلف بالله ما كذب رسول الله 4 ولا كذبنا, والله لتخرجن الكتاب أو لنجردنك, فلما رأت الجد منه قالت: أعرض, فأعرض, فحلت قرون رأسها فأخرجت الكتاب فدفعته إليهما، فأتيا به رسول الله   فإذا فيه : من حاطب بن أبي بلتعة إلى قريش، يخبرهم بمسير رسول الله إليهم, فدعا رسول الله  حاطبًا, فقال: ((ما هذا يا حاطب؟)) قال: لا تعجل عليَّ يا رسول الله, والله إني لمؤمن بالله ورسوله, وما ارتددت ولا بدلت, ولكني كنت امرأ ملصقًا في قريش لست من أنفسهم, ولي فيهم أهل وعشيرة وولد, وليس لي فيهم قرابة يحمونهم, وكان من معك لهم قرابات يحمونهم, فأحببت إذ فاتني ذلك أن أتخذ عندهم يدًا يحمون بها قرابتي، فقال عمر بن الخطاب: دعني يا رسول الله أضرب عنقه, فإنه قد خان الله ورسوله, وقد نافق, فقال رسول الله  : ((إنه قد شهد بدرًا, وما يدريك يا عمر لعل الله قد اطلع على أهل بدر فقال: اعملوا ما شئتم فقد غفرت لكم)) [2], فذرفت عينا عمر وقال: الله ورسوله أعلم أخرجه البخاري.\n\nوهكذا أخذ الله العيون, فلم يبلغ إلى قريش خبر خروج المسلمين إليهم, ولعشر خلون من شهر رمضان للسنة الثامنة من الهجرة غادر رسول الله  المدينة متجهًا إلى مكة, في عشرة آلاف من الصحابة, ولما كان في الجحفة أو فوق ذلك لقيه عمه العباس بن عبد المطلب, وكان قد خرج بأهله وعياله مسلمًا مهاجرًا.\n\nثم لما كان رسول الله  بالأبواء لقيه ابن عمه أبو سفيان بن الحارث وابن عمته عبد الله بن أبي أمية, فأعرض عنهما, لما كان يلقاه منهما من شدة الأذى والهجر, فقالت له أم سلمة: لا يكن ابن عمك وابن عمتك أشقى الناس بك, وقال علي لأبي سفيان: ائت رسول الله من قبل وجهه فقل له ما قال إخوة يوسف ليوسف:  تا الله لقد آثرك الله علينا وإن كنا لخاطئين [يوسف: 91] فإنه لا يرضى أن يكون أحد أحسن منه قولاً, ففعل ذلك أبو سفيان فقال له رسول الله :  لا تثريب عليكم اليوم يغفر الله لكم وهو أرحم الراحمين [يوسف:92]. فأنشده أبو سفيان:\n\nلتغلب خيل اللات خيل محمد\n\nلعمرك إني حين أحمل راية\n\nفهذا أواني حين أهدى فأهتدي\n\nلكا لمدلج الحيران أظلم ليله\n\nعلى الله من طردته كل مطرد\n\nهداني هاد غير نفسي ودلني\n\nفضرب رسول الله   صدره وقال: ((أنت طردتني كل مطرد)) [3]. فأسلم وحسن إسلامه, ويقال: إنه ما رفع رأسه إلى رسول الله   منذ أسلم حياء منه, وكان رسول الله يحبه, وشهد له بالجنة.\n\nوواصل رسول الله سيره وهو صائم والناس صيام حتى بلغ الكديد فأفطروا, أفطر الناس ثم واصل حتى بلغ مر الظهران، نزله عشاءً, فأمر الجيش, فأوقدوا النيران, فأوقدت عشرة آلاف نار, وفي الصباح من يوم الثلاثاء السابع عشر من شهر رمضان غادر رسول الله   من الظهران إلى مكة, وأمر العباس أن يحبس أبا سفيان بن حرب وقد جاء إلى النبي صلى الله عليه وسلم بمضيق الوادي عند خطم الجبل, حتى تمر به جنود الله ميراها, ففعل, فمرت القبائل على راياتها, كلما مرت قبيلة قال أبو سفيان: يا عباس من هؤلاء؟ فيقول: قبيلة كذا, فيقول: مالي ولها حتى نفدت القبائل, فمر به رسول الله في كتيبته الخضراء, فيها المهاجرون والأنصار, لا يرى منهم إلا الحدق من الحديد, قال سبحان الله يا عباس, من هؤلاء؟ قال: هذا رسول الله  في المهاجرين والأنصار, فقال: ما لأحد بهؤلاء قبل ولا طاقة, ثم قال: والله يا أبا الفضل لقد أصبح ملك ابن أخيك اليوم عظيمًا, قال العباس: يا أبا سفيان, إنها النبوة, قال: فنعم إذن.\n\nولما مر رسول الله بأبي سفيان قال له العباس: النجاء إلى قومك, فأسرع أبو سفيان بن حرب حتى دخل مكة فصرح بأعلى صوته, يا معشر قريش, هذا محمد قد جاءكم فيما لا قبل لكم به, فمن دخل دار أبي سفيان فهو آمن, قالوا: قاتلك الله, وما تغني عنا دارك, قال: ومن أغلق عليه بابه فهو آمن, ومن دخل المسجد فهو آمن, فتفرق الناس إلى دورهم وفي المسجد, وتجمع سفهاء قريش وأخفاؤها مع عكرمة بن أبي جهل وصفوان بن أمية وسهيل بن عمرو بالخندمة ليقاتلوا المسلمين, ونزل رسول الله   بذي طوى وكان يضع رأسه تواضعًا حين رأى ما أكرمه الله به من الفتح حتى إن شعر لحيته ليكاد يمس واسطة الرحل, وهناك وزع جيشه فجعل على الميمنة خالد بن الوليد, وفيها: أسلم, وسليم، وغفار، ومزينة، وجهينة، وقبائل أخرى, فأمره أن يدخل مكة من أسفلها, وقال: إن عرض لكم أحد من قريش فاحصدوهم حصدًا, حتى توافوني على الصفا.\n\nوجعل على الميسرة الزبير بن العوام وكان معه راية رسول الله  فأمره أن يدخل مكة من أعلاها من كداء, وأن يغرز رايته بالحجون, ولا يبرح حتى يأتيه, وكان أبو عبيدة على الرجالة ولا سلاح لهم, فأمره أن يأخذ بطن الوادي, حتى ينصب لمكة بين يدي رسول الله .\n\nوتحركت كل كتيبة, فأما خالد فلم يلقهم أحد من المشركين إلا أناموه, وأما سفهاء قريش فلقيهم خالد بالخندمة فناوشوهم شيئًا من قتال, فأصابوا منهم اثني عشر رجلاً فانهزم المشركون, وأقبل خالد يجوس مكة حتى وافى رسول الله الصفا.\n\nوأما الزبير فتقدم حتى نصب راية رسول الله  بالحجون عند مسجد الفتح, وضرب له هناك قبة, فلم يبرح حتى جاءه رسول الله  , ثم نهض رسول الله والمهاجرون والأنصار بين يديه وخلفه وحوله, حتى دخل المسجد فأقبل إلى الحجر الأسود فاستلمه, ثم طاف بالبيت وفي يده قوس, وحول البيت وعليه ثلاثمائة وستون صنمًا, فجعل يطعنها بالقوس ويقول: وقل جاء الحق وزهق الباطل إن الباطل كان زهوقًا [الإسراء:81]. قل جاء الحق وما يبدي الباطل وما يعيد [سبأ: 49]. والأصنام تتساقط على وجهها[4].\n\nبأبي أنت وأمي يا رسول الله, كم من صنم في هذا الزمان يرنو إلى قوسك الطاهر, ويراعك النقي ليخر صريعًا على وجهه في الثرى, أصنام الآراء والأفكار المسعورة, أصنام العلمنة والحداثة, أصنام النعيق والتبعية واللهث وراء الغرب الكافر, ألا كم من صنم في هذا الزمان لا يسجد له ولا يتمسح به, لكنه أشد على الإسلام من ألف صنم وحجر.\n\nوكان طوافه على راحلته, فلما أتمه دعا عثمان بن طلحة, فأخذ منه مفتاح الكعبة, فأمر بها ففتحت فدخلها, فرأى فيها الصور, ورأى فيها صورة إبراهيم وإسماعيل عليهما السلام يستقسمان بالأزلام, فقال: قاتلهم الله والله ما استقسما بها قط, ورأى في الكعبة حمامة من عيدان فكسرها بيده, وأمر بالصور فمحيت, ثم أغلق عليه الباب ومعه أسامة وبلال.\n\nوصلى في الكعبة ثم دار في البيت وكبر في نواحيه ووحد الله, ثم فتح الباب, وقريش قد ملأت المسجد صفوفًا ينتظرون ماذا يصنع فقال: ((لا إله إلا الله وحده لا شريك له, صدق وعده, ونصر عبده, وهزم الأحزاب وحده, ألا كل مأثرة أو مال أو دم فهو تحت قدمي هاتين إلا سدانة البيت وسقاية الحاج, ألا وقتيل الخطأ شبه العمد، بالسوط والعصا، ففيه الدية مغلظة, مأئة من الإبل, أربعون منها في بطونها أولادها, يا معشر قريش إن الله قد أذهب عنكم نخوة الجاهلية وتعظمها بالآباء, الناس من آدم, وآدم من تراب,  يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوبًا وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم إن الله عليم خبير [الحجرات:13]. ثم قال: ((يا معشر قريش, ما ترون أني فاعل بكم؟)) قالوا: خيرًا, أخ كريم وابن أخ كريم, قال: ((فإني أقول لكم كما قال يوسف لإخوته  لا تثريب عليكم اليوم [يوسف: 92]. اذهبوا فأنتم الطلقاء)) [5].\n\nثم سأله علي أن يجمع لهم الحجابة مع السقاية, فقال رسول الله : ((أين عثمان بن طلحة؟)) فدعي له فقال له: ((هاك مفتاحك يا عثمان, اليوم يوم بر ووفاء, خذوها خالدة تالدة لا ينزعها منكم إلا ظالم, يا عثمان: إن الله استأمنكم على بيته, فكلوا مما يصل إليكم من هذا البيت بالمعروف)) [6].\n\n\n \n\n\n \n[1]  القصة بطولها رواها ابن إسحاق في سيرته (سيرة ابن هشام ح 390 ـ 391).\n\n[2]  رواه البخاري ح (3983).\n\n[3]  سيرة ابن هشام 4/400 ـ 401\n\n[4]  انظر قصة الفتح تمامها في سيرة ابن هشام كما رواها ابن إسحاق (4/400 ـ 405).\n\n[5]  رواه ابن إسحاق في سيرته، سيرة ابن هشام (4/412).\n\n[6]  رواه ابن إسحاق في سيرته (4/412).\n\n \n\nالخطبة الثانية\n\n \n\nوحانت الصلاة, فأمر رسول الله  بلالاً أن يصعد فيؤذن على الكعبة, وأبو سفيان وعتاب بن أسيد والحارث بن هشام جلوس بفناء الكعبة, فقال عتاب: لقد أكرم الله أسيدًا أن لا يكون سمع هذا, فيسمع منه ما يغيظه, فقال الحارث: أما والله لو أعلم أنه حق لاتبعته, فقال أبو سفيان بن حرب: أما والله لا أقول شيئًا, لو تكلمت لأخبرت عني هذه الحصباء, فخرج عليهم رسول الله   فقال لهم: ((قد علمت الذي قلتم)), ثم ذكر لهم ذلك, فقال الحارث وعتاب: نشهد أنك رسول الله, والله ما اطلع على هذا أحد كان معنا, فنقول: أخبرك[1].\n\nولما كان الغد من يوم الفتح قام رسول الله  في الناس خطيبًا, فحمد الله وأثنى عليه ومجده بما هو أهله, ثم قال: ((أيها  الناس, إن الله حرم مكة يوم خلق السموات والأرض, فهي حرام بحرمة الله إلى يوم القيامة, فلا يحل لامرئ يؤمن بالله واليوم الآخر أن يسفك فيها دمًا أو يعضد بها شجرة, فإن أحد ترخص لقتال رسول الله  فقولوا: إن الله أذن لرسوله ولم يأذن لكم, وإنما حلت لي ساعة من نهار, وقد عادت حرمتها اليوم كحرمتها بالأمس, فليبلغ الشاهد الغائب)) [2].\n\nولما تم الفتح قالت الأنصار فيما بينها: أترون رسول الله  إذ فتح عليه أرضه وبلده أن يقيم بها, وهو يدعو على الصفا رافعًا يديه, فلما فرغ من دعائه قال: ماذا قلتم؟ قالوا: لا شيء يا رسول الله, فلم يزل بهم حتى أخبروه, فقال رسول الله : ((معاذ الله, المحيا محياكم, والممات مماتكم)) [3].\n\nثم أخذ رسول الله البيعة على الرجال بالسمع والطاعة فيما استطاعوا, ثم أخذ البيعة على النساء فقال: ((أبايعكن على أن لا تشركن بالله شيئًا, ولا تسرقن)) فقالت هند بنت عتبة: إن أبا سفيان رجل شحيح فإن أنا أصبت من ماله هنات, فقال أبو سفيان: وما أصبت فهو لك حلال, فضحك رسول الله وعرفها, فقال: ((وإنك لهند)) قالت: نعم, فاعف عما سلف يا نبي الله عفا الله عنك.\n\nفقال: ((ولا يزنين)) فقالت: أوَ تزني الحرة؟ فقال: ((ولا يقتلن أولادهن)) فقالت: ربيناهم صغارًا, وقتلتموهم كبارًا, فأنتم وهم أعلم, فقال: ((ولا يأتين ببهتان)) فقالت: والله إن البهتان لأمر قبيح, وما تأمرنا إلا بالرشد ومكارم الأخلاق, فقال: ((ولا يعصينك في معروف)) فقالت: والله ما جلسنا مجلسنا هذا وفي أنفسنا أن نعصيك, ولما رجعت جعلت تكسر صنمها, وتقول: (كنا منك في غرور) [4].\n\nثم أقام عليه السلام بمكة تسعة عشر يومًا يجدد معالم الإسلام, ويرشد الناس إلى الهدى والتقى, وبث سراياه للدعوة إلى الإسلام, ولكسر الأوثان التي حول الكعبة, فكسرت كلها, ونادى مناديه بمكة: من كان يؤمن بالله واليوم الآخر فلا يدع في بيته صنمًا إلا كسره.\n\n\n \n[1]  رواه ابن إسحاق في سيرته (4/413).\n\n[2]  رواه ابن إسحاق في سيرته (4/415 ـ 416)، وبعضه في البخاري ح (112).\n\n[3]  رواه ابن إسحاق في سيرته (4/416) والخبر رواه مسلم ح (1780).\n\n[4]  رواه الطبري في تاريخه (2/161).\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"فتح مكة","ar":"فتح مكة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.425543","updatedAt":"2025-02-04T13:31:09.425545","createdBy":null,"isPromoted":false,"id":"419"}