{"type":{"type":"article","data":{"item":{"id":"324","title":"العولمة","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- نقاط أربعة حول موضوع العولمة 2- حقوق الإنسان من أبرز الشعارات التي ترفعها العولمة وتوضيح ذلك 3- أسباب انتشار العولمة الأمريكية على غيرها 4- حكم الإسلام في العولمة 5- كيفية التعامل مع العولمة\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nانتهينا في الخطب السابقة من ذكر طرف فيما يتعلق بموضوع العولمة وماذا يراد فعلاً من وراء رفع هذا الشعار، ثم حصل حديث يسير مقتضب عن أربع مجالات من مجالات العولمة وهي المجال الاقتصادي والثقافي والاعلامي والسياسي. بقي لنا أيها الأحبة في موضوع العولمة أن نبين حكم الإسلام في هذا الشعار؟ ثم ما هو موقفنا نحن من هذا المصطلح؟ وكيف نتعامل معه؟ لكن قبل ذلك فهذه أربع نقاط سريعة في موضوع العولمة:\n\nالنقطة الأولى: إن العولمة يراد بها أن يتحول العالم كله إلى صالون واحد مفتوح من كل الجهات، الجميع يشاهد الجميع، والجميع يستمع إلى الجميع، والجميع لن يستطيع أن يخفي شيئاً عن الجميع.\n\nثم إن هذه العولمة التي سُلطت على النمور الآسيوية وجعلت دول شرق آسيا تعيش تحت وطأة الاضطرابات الاقتصادية. فالغرب لا يريد في ظل العولمة أن تسود الأخلاق في العالم، ولا يريد أن ينقطع الربا عن الأرض، ولا يريد أن يستمتع الناس باستثمار حلال وتجارة حلال أو ينفرد بتصنيع أو تجارة.\n\nالنقطة الثانية: هناك مؤتمرات تعقد بين فترة وأخرى تصب في مشروع العولمة ينبغي أن تكون منا على بال، مثل مؤتمرات السكان والتي في حقيقتها مؤامرات ضد السكان، فقد عقدوا منذ فترة مؤتمرين للسكان أحدهما في القاهرة، والآخر في بكين، وقد كان هذان المؤتمران تحضيراً لما هو أكبر، وجس نبض لاستصدار قوانين رادعة في المستقبل تسلط على كل سلوك مخالف لشريعة وقوانين الغرب في إباحية للجنس قبل الزواج، وإباحية للاجهاض وتحديد النسل وتقنين وإكرام الشاذين جنسياً. ويوضح لنا أيضاً لماذا الإصرار على مناقشة قضايا أخلاقية واجتماعية في هذه المؤتمرات، كمؤتمر السكان بالقاهرة، ثم بلاهاي، ثم ببكين، ومؤتمر السكان بإسطنبول، فهي نوع من العولمة لقيم اجتماعية غربية محددة، ووضع المجتمع الدولي برمته على قدم المساواة مع الانهيار الأخلاقي والاجتماعي الذي انحدر إليه الغرب، فالأسرة مثلاً تعتبر الركيزة الاجتماعية الباقية على قدر كبير من التماسك والقوة في المجتمعات الشرقية وخصوصاً الإسلامية بينما هي في الغرب تعتبر عملياً من مخلفات الماضي، وإن بقيت لها أهمية نظرية عند بعض المفكرين وبعض المؤسسات الدينية، ويراد هدم الركيزة في المجتمعات غير الغربية عن طريق إخراج المرأة من تميزها النوعي والإنساني.\n\nإن أصحاب العولمة يقولون لكل طاهر ولكل عفيف ولكل مسلم متمسك بدينه ولكل مجتمع يقيم الحدود ولكل مجتمع يصرّ على فصل الرجال عن النساء يقولون لهم المقالة التي قالها أسلافهم لآل لوط أخرجوا آل لوط من قريتكم إنهم أناس يتطهرون فالعولمة تحارب أهل الفضيلة وتعتبرهم أناساً متخلفين لا يواكبون حضارة العصر وتقنية الغرب.\n\nالنقطة الثالثة: إن أبرز شعار ترفعها وتنادي بها العولمة وتدعيها ما يسمى بحقوق الانسان. لقد عانى العالم الغربي من حربين عالميتين في القرن العشرين راح ضحيتها عشرات الملايين من البشر وانتهكت فيهما كافة حقوق الإنسان، وقد دعا ذلك إلى إصدار ميثاق عالمي لحقوق الانسان وكان ذلك عام 1948م ومن أهم ما أنتجته العولمة حديثاً الاهتمام بحقوق الانسان واعتبارها قضية تهم المجتمع الدولي، وله الحق في اتخاذ اجراءات تأديبية من خلال هيئة الأمم المتحدة ضد كل من يتطاول على هذه الحقوق. ولا شك أن حماية حقوق الانسان من أهم المقاصد التي تسعى إليها البشرية وهو سلوك حضاري يحبذه الجميع. ولكن ينبغي أن نذّكر بعدة أمور في هذا الصدد:\n\nأولاً: إن ما يدعيه الغرب من تطبيق حقوق الانسان ادعاء باطل وغير صحيح، وهو تطبيق لجهة واحدة في كثير من الأحيان، فهو يختلف بحسب الجنس والوضع والدين، فحقوق اليهود مثلاً محفوظة، بل المطالبة بها قد تجاوزت المعقول، مثل مطاردة أعداء السامية ومن يُتهم بأنه أسهم في تعذيب اليهود في الحرب العالمية أو له علاقة بالنازية. أما عندما يتعلق انتهاك حقوق الإنسان بأفراد من العالم الثالث وخاصة إذا كانوا مسلمين فلا تجد الحماس والمتابعة والتنفيذ من قبل الأجهزة التي أنيط بها حماية حقوق الإنسان، ولعل ما حدث للشعب الفلسطيني وتشريده من أرضه يعطي مثالاً صارخاً على أكبر انتهاك لحقوق الانسان في التاريخ استمر، وما زال مستمراً لأكثر من خمسين عاماً، ومثل هذا يمكن أن يقال عن قضية كشمير وغيرها من القضايا الاسلامية المتعددة التي غابت عنها حقوق الانسان، ولعل أحدث مثال على انتهاك حقوق الانسان ما قام به الصرب تحت سمع وبصر العالم من قتل وتشريد واغتصاب للشعب البوسني المسلم في البلقان، دون أن تفعل هيئات حقوق الانسان شيئاً يذكر، بل إن المأساة تتكرر هذه الأيام في كوسوفا بنفس الأسلوب وبنفس الجرم، ومازال أولئك الذين يدّعون حمايتهم لحقوق الإنسان يتعاملون مع القضية بنفس عدم المبالاة التي سبقتها في كل قضية يكون فيها المسلمون طرف وإن كانوا في هذه المرة قد أدخلوا بعض التحسينات على المسرحية التي يمثلون فيها أمام العالم. قال أحدهم في تصريح له: نحن ليس لنا أعداء على وجه الدوام، نحن لنا مصالحة دائمة، فمن يحقق لنا مصالحنا فهو الذي نحافظ على علاقاتنا ومصالحنا معه، وما سوى ذلك فليهلك في أي واد ولن نسأل عنه. التوقيع: ماجريت تاتشر. فهي إذن حماية لحقوق إنسان معين مخصوص.\n\nثانياً: لقد جاء الإسلام قبل أربعة عشر قرناً بمنهج متكامل لحقوق الانسان شمل وثيقة حقوق الإنسان وتجاوزها في أمور ما زالت غائبة عن المهتمين بشئون الإنسان وأنه يحافظ عليها دون النظر إلى جنس الشخص أو لونه أو دينه، ومن المعروف أن الإسلام حافظ على ما يسمى بالكليات الخمس: النفس والمال والدين والعقل والنسل. وهذه الخمس التي تشمل كافة ضروريات الانسان هي ما تحتاج البشرية فعلاً إلى حفظه، وغني عن القول بأن موقف القانون الدولي ونظرة الحضارة الغربية من حفظ العقل والدين والنسل فيها كثير من التساهل والتجاوز، ومعلوم أنه لاتوجد عندهم ضوابط تمنع السكر والمخدرات والزنى والردة وغير ذلك، وهذا يعني أن حقوق الإنسان كما يعرضها الغرب ما زالت قاصرة عن تقديم الضمان الكامل لحقوق الانسان في كل مكان، وأنه يقتصر على بعض الجوانب لبعض الأماكن فقط.\n\nالنقطة الرابعة: واضح لمن أدرك موضوع العولمة تماماً أن المراد منها بلغة واضحة هو هيمنة دولة معينة وهي دولة أمريكا دون ما سواها من دول العالم الغربي، وأن تكون هي رائدة العولمة، وذلك بأن يقبل العالم كله إما عن طريق الاقناع أو عن طريق غير الاقناع ثقافتها هي، وسياستها هي، وإعلامها هي، وكل ما تقوله هي، فهي الراعي الأول لمشروع العولمة، فالعولمة ما هي إلا تكريس لهيمنتها وتعميق لسلطاتها المطلقة في السياسة والاقتصاد والدفاع وغيرها. فالحركة الإعلامية والتكنولوجية والعسكرية والسياسة ليس لها من همّ غير تعزيز نفوذها. وربما تسأل لماذا هذه الدولة بالذات تمكنت من السيطرة بهذا الشكل؟ ولماذا ثقافتها هي المسيطرة على الجميع؟ ولماذا يسهل اقتناع الناس بها دون غيرها؟ الجواب:\n\nأن عولمتها هي الأكثر انتشاراً لثلاثة أسباب:\n\nالأول: انفتاح مجتمعها، فهو الأكثر قبولاً للاستيعاب والتغيير وتبني الجديد، وهو الأكثر غنى حتى في التناقضات وفي تصارعها. ولذا راج سوقها أكثر من الثقافة الألمانية مثلاً أو الفرنسية أو غيرها من الثقافات التي يغلب عليها العنصرية وعدم قبول الآخر بسهولة.\n\nالثاني: أن مرحلة بناء تراثها الخاص امتد طويلاً، وهي ما زالت مستمرة إلى هذا اليوم، ولهذا فإن تراثها تراث مرن، فهو في طور التشكل المستمر، وما ينفك قابلاً للتطوير، والاستعارة، والنمو، وإعادة البناء، فهذا المجتمع بالذات يختلف عن غيره من المجتمعات في أوروبا أو في الشرق.\n\nالثالث: أن ثقافة هذه الدولة نفسها هي ثقافة متنوعة، فهذا المجتمع لم يتكون إلا من أخلاط من المهاجرين والمجرمين والمنبوذين من أوربا ومن غيرها، فصارت ثقافتها متنوعة بحكم تعدد الأجناس، وتعدد الثقافات التي انصهرت فيها، وهذا مما يساعد على انتشار ثقافتها في خارجها، فشعوب كثيرة قد تجد بشكل أو بآخر نفسها فيها، فتكون الأقرب إلى ذوقها، والألصق بوجدانها. ونتيجة لكل ذلك فقد بلغت صورتها أكثر انتشاراً في العالم لم يبلغه غيرها. وهذا لايعود فقط إلى أن المحرك الأكبر لعجلة الاتصال في العالم هو محركها أو انتاجها، أو صناعاتها، وإنما يعود أيضاً إلى أن ثقافتها الشعبية منتج فضفاض منفلت.\n\nجاء في تقرير عن الأمم المتحدة أن أمريكا تصدر سنوياً إلى أوروبا وحدها مليون ومائتي ألف ساعة من البرامج التلفزيونية.\n\nوفي دراسة لمنظمة اليونيسكو: أن بث الإنتاج الأمريكي في تلفزيونات العالم يتجاوز ثلاثة أرباع ذلك البث (75) بينما توزع نسبة الربع الباقي بين الإنتاج التلفزيوني الوطني وبين الإنتاج غير الأمريكي (الأوروبي وغيره).\n\nوتفيد إحصائيات أخرى أن 80 من إيرادات شباك التذاكر في دور السينما البريطانية هي من الأفلام الأمريكية التي أي هذه الأفلام تمثل 60 مما يعرض في فرنسا و 90 مما يعرض في ثلاث دول أوروبية شرقية.\n\nإن إنتاج القطاع السينمائي الأمريكي يمثل 85 من الإنتاج العالمي عام 1996م. إن التلفزيون والسينما الأمريكية المنتشرة كل هذا الإنتشار الفاحش في أنحاء العالم، نشرت معها أنماطاً أمريكية متعددة، في الألبسة والأطعمة وغيرها من السلع الأخرى. إن ذلك كله يعني التأثير الواضح على قولبة الرموز الثقافية وجعلها أمريكياً في العالم كله. أما اللغة فلغتها هي اللغة السائدة اليوم، ويراد فرضها كلغة وحيدة في نظام العولمة الجديد. 88 من معطيات الإنترنت تبث باللغة الإنجليزية مقابل 9 بالألمانية و 2 باللغة الفرنسية و1 يوزع على بقية اللغات الغربية، ويصنع الأمريكيون 60 من مجموع الحاسبات التي تفيد من الإنترنت.\n\nأيها الأحبة: سبق أن ذكر بأن أغلب دول أوربا عموماً وفرنسا خصوصاً يشتكون من أمركة العالم وهم الجناح الغربي الآخر وعلى دينها، فهل يعي المسلمون ذلك، وأن العمولمة تعني أمركة العالم في كل شيء.\n\nنفعني الله وإياكم بهدي الكتاب، واتباع سنة النبي المجاب، أقول هذا القول وأستغفر الله لي ولكم . . .\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nوبعد هذا المشوار أيها الأحبة لعلنا نصل إلى حكم الإسلام في العولمة، وهو أنه بهذا الطرح الذي يريده الغرب وبهذا المفهوم الواسع الشامل الذي يسعى إلى تحقيقه أنه كفر وردة عن الدين لاشك في ذلك، لأنه تغيير للعقائد وتبديل للدين. والعولمة كفرٌ وردةٌ أيضاً: لأنه مرادف لما دعت إليه الماسونية من قبل وما دعى وما زال يدعو إليه ما يسمى بالنظام العالمي الجديد من محاولة لطمس هوية كل أديان العالم وأفكار الشعوب ومعتقداتها، لتصبح مواثيق الأمم المتحدة التي صاغها الغرب وفكّر فيها هي الدين الجديد الذي يُفرض على العالم كله. والعولمة كفرٌ وردةٌ أيضاً: لمخرجها، فهل تعلمون من أين خرجت العولمة؟ إنها خرجت من رحم الحضارة المادية الرأسمالية السائدة في الغرب، وغني عن القول أن هذه الحضارة قامت على أسس علمانية تستبعد الدين عن موقع التأثير في الحياة العامة، إن هناك ارتباطاً وثيقاً بين العولمة والعلمنة، ورغم وجود فرق اصطلاحي بين المفهومين إلاّ أنهما يلتقيان في العولمة المعاصرة التي أصبحت تنادي وتشترط تخلي الشعوب عن دياناتها وأخلاقياتها وموروثاتها وحضارتها وقيمها كشرط مسبق للتحليق في فلك العالمية والانصهار في النظام العالمي الجديد، فمن هذا المنطلق يتضح أن العولمة يتعارض مع الإسلام جملة وتفصيلاً الذي يقوم على أساس الايمان بالله وتطبيق شريعة الله في كافة مجالات الحياة. والعولمة كفرٌ وردةٌ أيضاً: لأن أحد مكونات العولمة هي الدعوة إلى الديمقراطية الغربية التي هي حكم الشعب للشعب، وهذا في الإسلام مرفوض بالكلية الذي لايقبل إلاّ أن يكون الحكم لله سبحانه وتعالى دون غيره. وأذكركم بعبارة ذُكرت في أول خطبة في هذه السلسلة حيث قيل: بأن العولمةَ العدل فيها معدوم، والظلم فيها مؤكد موجود، والإيمان بها كفر وردة، والسؤال عنها ومعرفتها واجب وحتم.\n\nأيها المسلمون: وأما عن كيفية التعامل مع العولمة والتي أصبحت واقعاً للعالم كله لامفر منه فهناك عدة اتجاهات:\n\nالاتجاه الأول: قبول هذا الفكر وتبني هذا المصطلح جملة وتفصيلاً، وهذا قد سمعت قبل قليل أنه كفر وردة ولا يجوز.\n\nالاتجاه الثاني: مقاطعة العولمة تماماً بل ومحاربتها علناً، ولا شك أن هذا الاتجاه غير ممكن واقعاً، لأن العولمة تيار عام، والعالم أصبح قرية صغيرة، والتقوقع والاختفاء في زاوية من الأرض والاستغناء عن الجميع أمر فيه صعوبة، بل هو مستحيل في الواقع الحالي لأسباب كثيرة، منها: أن العولمة صارت تدخل على الناس عبر قنوات مفتوحة لا حصر لها يصعب التحكم بها. ومنها: أن طبيعة النظام العالمي اليوم يقوم على التبادل والتعامل المشترك، ويستحيل على أي طرف أن يحبس نفسه داخل أسوار العزلة. ومنها: أن دول العالم الثالث لاتزال في أوائل مراحل البناء وهي بحاجة إلى رؤوس الأموال والأجهزة والخبرات المدرّبة، فمن أين لها ذلك. ومنها: أن كثيراً من دول العالم الثالث ما يزال يعيش مرحلة نهاية الاستعمار الأجنبي، ولا تزال جسورها موصولة بالسيد القديم أكثر من اتصالها بالجيران والأخوة. وغير ذلك من الأسباب الذي ليس هذا مجال التفصيل فيه.\n\nالاتجاه الثالث: وهو الوسط وذلك بالانتقاء، أخذ الايجابيات ونبذ السلبيات، والحكمة كما نعلم ضالة المؤمن أنى وجدها فهو أحق بها، وسياسة الانتقاء ليس بالأمر السهل لأنه يحتاج إلى ذكاء وفطنة وجهد كبير. وسياسة الانتقاء يمكن أن تتم على مستويين: المستوى الأول: هو المستوى الفردي وذلك من خلال معرفة شمولية الإسلام ومقاصده، ومن هذه المعرفة، معرفة العولمة نفسها وأهدافها ومخاطرها وكيفية مقاومتها، وهذا يتطلب أن ينبري علماء الأمة والمصلحون وطلاب العلم لتوعية عامة الناس وتهيئتهم وتحصينهم ضد الأفكار الوافدة، حيث أن الوعي السليم هو مصل الوقاية ضد العولمة، وما هذه السلسلة من الخطب إلاّ جهد ضئيل في هذا المضمار.\n\nالمستوى الثاني: في سياسة الانتقاء يكون على مستوى الأمة وذلك بأن ترجع الأمة إلى دينها وتحكّم كتاب ربها في كل شئونها وأن تتوحد مواقفها، وبذلك يمكنها أن تستغل الطاقات والموارد التي منحها ربها وهي موارد كثيرة لو أُحسن استغلالها، ولا مانع بعد ذلك أن تنتقي من عالم العولمة ما لا يتعارض مع دينها وينفعها في دنياها، ولو كُمّل ذلك بتنفيذ القرارات التي قد علاها الغبار مثل إنشاء سوق إسلامية مشتركة، وإعادة النظر في الرسوم الجمركية، وحرية انتقال البضائع والأيدي العاملة بين الدول الاسلامية، والمشاريع المشتركة في ميادين الاعلام والتجارة وغيرها، لحصل بذلك نفع عظيم.\n\nأيها المسلمون: إن مقاومة العولمة لاتأتي بإصدار القرارات الرسمية أو الإدارية برفضها، لكن مقاومتها تأتي بمعرفة التعامل معها وفق البدائل التي نصنعها نحن والنابعة من ديننا، ثم طرحها في الساحة، وهذا يحتاج منّا إلى تعبئة حضارية شاملة، وبذل محاولات تلو محاولات جادة ومخلصة لإعادة أنفسنا مرة أخرى. لابد للأمة أن تسعى ليكون لها موقع قدم في وسط هذا الخضم، وأن تؤثر كما تتأثر وأن تعطي كما تأخذ، وإن ذلك لممكن جداً، وقد أثبتت الأحداث أن شعوب العالم تستطيع أن تنصت لنا عندما نقول مفيداً، ونحن في ديننا وثقافتنا وحضارتنا الكثير والكثير مما هو مفيد.\n\nأسأل الله جل وتعالى أن يعجل فرج هذه الأمة.\n\nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك يا أرحم الراحمين.\n\nاللهم وأبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك ويؤمر فيه بالمعروف وينهى فيه عن المنكر.\n\nاللهم رحمة اهد بها قلوبنا، واجمع بها شملنا ولُمَّ بها شعثنا ورُدَّ بها الفتن عنا.\n\nاللهم صلِّ على محمد. . .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"العولمة","ar":"العولمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.406544","updatedAt":"2025-02-04T13:31:09.406546","createdBy":null,"isPromoted":false,"id":"324"}