{"type":{"type":"article","data":{"item":{"id":"67","title":"أثر القرآن الكريم","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- القرآن الكريم معجزة رسول الإسلام الخالدة 2- تحدي العرب أن يأتوا بمثل القرآن أو بعضه 3- القرآن يهز أعماق رؤوس الشرك في مكة 4- الجن والملائكة يستمعون القرآن 5- توبة الفضيل لسماعه بعض القرآن 6- أثر القرآن في الصحابة الكرام 7- فضل قراءة القرآن وفضل بعض سوره\n\nالخطبة الأولى\n\n \nأما بعد\n\n فاتقوا الله معاشر المسلمين ، وتمسكوا بحبله المتين ، واستقيموا على صراطه المستقيم .\n\nألا وإن القلوب تصدأ، وجلاؤها القرآن الكريم ، والقرآن هو النبع الحقيقى الذى لا ينضب ، وهو الدستور الذى يحق للامة المسلمة أن تفاخر به فى الوقت الذى تساق فيه الأمم والشعوب الأخرى سوقا إلى الدساتير الوضعية والقوانين البشرية .\n\nالقرآن الكريم هو المعجزة الخالدة لهذا الدين ، وهو الكتاب الحكم الذى أنزل على النبي الكريم، وإذا كان الأنبياء السابقون عليهم السلام قد اوتوا من المعجزات ما آمن عليه البشر فى وقتهم ثم انتهت هذه المعجزات بموتهم وفناء أقوامهم ، فإن الذي أوتيه محمد صلى الله عليه وسلم ظل وسيظل معجزة يدركها اللاحقون بعد السابقين ، ويراها المتأخرون كما رأها المتقدمون .. ..\n\n وتلك وربي معجزة تتناسب وطبيعة هذا الدين الذى أراد الله له أن يكون آخر الأديان ، وتتناسب مع القرآن الذى اراد الله أن يكـون اخر كتاب ينزل من السماء  ، يقول النبى صلى الله عليه وسلم فى ذلك كله (( ما في الأنبياء نبي إلا أعطي من الآيات ما مثله آمن عليه البشر، وإنما كان الذي أوتيته وحياً أوحاه الله إلي ، فأرجو أن أكون أكثرهم تابعا يوم القيامة )) (2).\n\nو لما كان العرب أرباب الفصاحة و الحوار والمفاخرة.. نزل القرآن ليتحداهم جميعا ، إنسهم ، وجهنم   قل لئن اجتمعت الإنس والجن على أن ياتوا بمثل هذا القرآن لا يأتون بمثله ولو كان بعضهم لبعض ظهيراً [م1].\n\nوفوق ذلك فقد استطاع القرآن الكريم أن يخترق قلوبهم وهم بعد على الكفر والضلال ، ومازال يؤثر فيها حتى قاد أصحابها إلى الهدى والايمان ، يقول جبير بن مطعم بن عدي القرشي النوفلي رضي الله عنه وكان من أكابر قريش وعلماء النسب فيها : قدمت على النبي صلى الله عليه وسلم المدينة ( وذلك فى وفد أسارى بدر ) وسمعته يقرأ فى المغرب بالطور ، فلما بلغ الآية أم خلقوا من غير شيء أم هم الخالقون أم خلقوا السموات والأرض بل لا يوقنون أم عندهم خزائن ربك أم هم المسيطرون . كاد قلبي يطير (( كما روى ذلك الشيخان في صحيحيهما )) (1) .\n\nوفى رواية ((كان ذلك أول من دخل الإيمان في قلبي)) وإن كان قد تأخر إسلامه إلى ما بين الحديبية والفتح (2)).\n\n وقبل خيبر كانت قصة عتبة بين ربيعة ، وهى مشهورة ، وإسنادها حسن ، وخلاصتها أن قريش بعد ما رأت انتشار الإسلام اختارت أحسن رجالاتها ليكلم النبى صلى الله عليه وسلم ، فجاء أبو وليد عتبة بن ربيعة ، وكلم النبي صلى الله عليه وسلم كثيرا ، وهو منصت له ، فلما فرغ قال : ((أفرغت يا أبا الوليد ؟ قال : نعم ، قال: أنصت ، فقرأ عليه مطلع سورة فصلت حتى بلغ قوله تعالى فإن أعرضوا فقل أنذرتكم صاعقة مثل صاعقة عاد وثمود فأمسك عتبة على فيه وناشده بالرحم)) ، ورجع إلى أهله ، واحتبس عن قريش فترة.\n\n وفي بعض الروايات أنه جاء إليهم . فقال بعضهم لبعض : نُقسم ، لقد جاءكم أبو الوليد بغير الوجه الذى ذهب به ، فلما جلس إليهم قالوا ما وراءك ؟ قال: ورائي أني سمعت قولا والله ما سمعت مثله قط ، والله ما هو بالسحر، ولا بالشعر، ولا بالكهانة، يا معشر قريش أطيعوني وإجعلوها لي، خلوا بين الرجل وبين ما هو فيه، فاعتزلوه، فوالله ليكونن لقوله الذي سمعت نبأ، فإن تصيبه العرب فقد كفيتموه بغيركم، وإن يظهر عليهم، فملكه ملككم، وعزه عزكم، وكنتم أسعد الناس به، قالوا : سحرك يا أبا الوليد بلسانه، قال: هذا رأيي فيه، فاصنعوا ما بدا لكم(3).\n\nوكان للقرآن أثره البالغ على أفئدة قساوسة النصارى وإذا سمعوا ما أنزل إلى الرسول ترى أعينهم تفيض من الدمع مما عرفوا من الحق يقولون ربنا آمنا فاكتبنا مع الشاهدين (4) [المائدة:.\n\nبل تأثر مردة الجان الذين كانوا قبل نزوله يسترقون السمع ، فقالوا : إنا سمعنا قرآناً عجباً يهدي إلى الرشد فآمنا به ولن نشرك بربنا أحداً  (5) .\n\nوأخرج الحاكم وغيره بإسناد حسن عن عبد الله بن مسعود رضى الله عنه قال : هبطوا – يعنى الجن – على النبي صلى الله عليه وسلم وهو يقرأ القرآن ببطن نخلة فلما سمعوه قال أنصتوا قالوا: صه !وكانوا تسعة ، أحدهم زوبعة ، فأنزل الله عز وجل : وإذ صرفنا إليك نفراً من الجن يستمعون القرآن فلما حضروه قالوا أنصتوا فلما قضي ولّوا إلى قومهم منذرين قالوا يا قومنا إنا سمعنا كتاباً أنزل من بعد موسى مصدقاً لما بين يديه يهدي إلى الحق وإلى طريق مستقيم يا قومنا أجيبوا داعي الله وآمنوا به يغفر لكم من ذنوبكم ويجركم من عذاب أليم ومن لا يجب داعي الله فليس بمعجز في الأرض وليس له من دونه أولياء أولئك في ضلال مبين  [الأحقاف:29-32].\n\nوإذا كان هذا منطق الجن اتجاه القرآن فللملائكة كذلك شأن مع القرآن الكريم ، فقد أخرج البخارى ومسلم فى صحيحيهما واللفظ للبخاري عن أسيد بن حضير رضي الله عنه قال : بينما هو يقرأ القرآن من الليل سورة البقرة ، وفرسه مربوطة عنده إذ جالت الفرس فسكت فسكتت، فقرأ فجالت الفرس ، فسكت فسكتت الفرس ، ثم قرأ فجالت الفرس فانصرف ، وكان ابنه يحيى قريبا منها، فأشفق أن تصيبه ، فلما اجتروا – يعني ولده حتى لا تطأه الفرس – رفع رأسه إلى السماء حتى ما يراها ، فلما أصبح حدث النبي صلى الله عليه وسلم ، فقال له : ((أقرأ يا ابن حضير. أقرأ يا ابن حضير ، قال : فأشفقت يا رسول الله أن تطأ يحيى وكان منها قريبا، فرفعت رأسي إلى السماء فإذا مثل الظلة فيها أمثال المصابيح ، فخرجت حتى  أراها قال : وتدرى ما ذاك ؟ قال : لا ، قال : تلك الملائكة دنت لصوتك ولو أنك قرأت لأصبحت ينظر الناس إليها لا تتوارى عنهم (2))) .\n\nوفى صحيح  مسلم – أيضا – عن البراء قال : ((كان رجل يقرأ سورة الكهف وعنده فرس مربوط بشطنين (والشطن : الحبل الطويل المضطرب) ، وإنما ربطه بشطنين لقوته وشدته  فتغشته سحابة، فجعلت تدور وتدنو، وجعل فرسه ينفر منها، فلما أصبح أتى الرسول صلى الله عليه وسلم، فذكر له ذلك، فقال : تلك السكينة تنزلت للقرآن (3))).\n\nإخوة الإيمان : وكذلك يكون أثر القرآن حين يتلى ، وليس بمستغرب أن يحول القرآن قلوب اللصوص المجرمين إلى قلوب علماء متميزين ، وعباد صالحين.\n\n  والفضيل بن عياض العالم العابد – عليه رحمة الله – نموذج واضح لما أقول، وقد حكى الذهبى فى سير أعلام النبلاء قصة توبته وتأثره بالقرآن فقال: كان الفضيل بن عياض شاطرا ، ( يقطع الطريق ) بين أبيورد وسرجس، وكان سبب توبته أنه عشق جارية ، فبينما هو يرتقى الجدران إليها إذ سمع تاليا يتلو  ألم يأن للذين أمنوا أن تخشع قلوبهم لذكر الله .. الآية (1) فلما سمعها قال : بلى يا رب، قد آن، فرجع، فآواه الليل إلى خربة، فإذا فيها سابلة (أي مسافرون) فقال بعضهم: نرحل، وقال بعضهم: حتى نصبح، فإن فضيلا على الطريق يقطع علينا، قال: ففكرت وقلت: أنا أسعى بالليل فى المعاصي وقوم من المسلمين هنا يخافونني، وما أرى الله ساقني إليهم إلا لأرتدع، اللهم إني قد تبت إليك وجعلت توبتي مجاورة البيت الحرام.(2)\n\nرحم الله الفضيل حجة زمانه، وعابد دهره، وأورع الناس من حوله .. وأكرم وأعظم بهذا الكتاب الذى أحيا أمة بعد أن كانت فى عداد الموتى .\n\nوصدق الله وهو أصدق القائلين لو أنزلنا هذا القرآن على جبل لرأيته خاشعاً متصدعاً من خشية الله وتلك الأمثال نضربها للناس لعلهم يتفكرون (3)\n\nنفعني الله وإياكم بهدي كتابه .. وألان قلوبنا وفقهها لمحكم ترتيله .. أقول هذا وأستغفر الله .\n\n(2)د الحديث اخرجه مسلم ج1 / 134 .\n\n(1)  البخارى ( مع الفتح 8 / 603 ، ومسلم  1 / 338 ، الإصابة 2 / 65 ، 66 ) .\n\n(2)  ( الإصابة 2 / 66 ) .\n\n(3) تفسير ابن كثير 7 / 151 ، 152 .\n\n(4) المائدة / 83 .\n\n(5) الجن / 1 .\n\n(2) الفتح 9 / 61 ، مسلم 1 / 5548 .\n\n(3) مسلم 1 / 547 ، 548 .\n\n(1) الحديد / 16 .\n\n(2) السير 8 / 373 .\n\n(3) الحشر / 21 .\n\n [م1]\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله رب العالمين نزل الفرقان على عبده ليكون للعالمين نذيرا، وأشهد أن لا إله إلا الله وحده لا شريك له فى ربوبيته وأسمائه وصفاته، وأشهد أن محمد عبده ورسوله وخيرته من خلقه صلى الله عليه وعلى إخوانه من الأنبياء.\n\nأيها المسلمون: ولأثر القرآن على النفوس خشي المشركون على أبنائهم أن يتأثروا به حين يسمعونه من المسلمين الخاشعين لتلاوته.\n\n وقصة أبى بكر رضى الله عنه مع ابن الدغنة تكشف عن هذا ، وذلك حين خرج أبو بكر مع من خرج يريد الهجرة إلى الحبشة فلقيه ( ابن الدغنة ) فقال : مثلك لا يَخرج ولا يُخرج يا أبا بكر وأنا جار لك، ثم جاء ابن الدغنة إلى قريش فى ناديها وأعلن جواره له، فلم تكذبه قريش لكن قالوا له: مر أبا بكر فليعبد ربه فى داره، فليصل فيها، وليقرأ ما شاء، ولا يؤذينا فى ذلك ولا يستعلن به، فإنا نخشى أن يفتن نسائنا وأبنائنا، فقال ذلك لأبي بكر، فمكث فترة كذلك، ثم بدا لأبى بكر فابتنى مسجدا بفناء داره، وكان يصلي فيه ويقرأ القرآن فيتقذف ( يجتمع ) عليه نساء المشركين وأبناؤهم وهم يعجبون منه، وينظرون إليه – وكان أبو بكر رجلا بكاء لايملك عينيه إذا قرأ القرآن، فأفزع ذلك أشراف قريش من المشركين فأرسلوا إلى ابن الدغنة يشتكون أبا بكر إليه ، ويقولون إنـا خشينـا أن يفتن نسائنا وأبنائنا فانهه .... الخ القصة التي رواها البخاري في الصحيح (1) .\n\nإذا كان أثر القرآن وهو غيض من فيض، وقليل من كثير، فالسؤال هنا الذى يجب أن نسأله أنفسنا : ما هو أثر القرآن علينا نحن المسلمين فى هذه الأزمة ؟ وقبل هذا السؤال سؤال آخر: ما هو نصيبنا من قراءة القرآن ؟ وما حظنا من الخشوع والتدبر حين يتلى القرآن ؟ .\n\nإن واقع كثير من المسلمين اليوم واقع مر ، يرثي له مع الأسف الشديد، فالمصاحف تشكو من تراكم الغبار عليها ، والهجر أصبح ديدن المسلمين إلا من رحم الله، البضاعة من كتاب الله مزجاة، ويرحم الله زمانا كان الشيخ الكبير يأتي إلى النبى صلى الله عليه وسلم ويقول : ((أقرئني يا رسول الله ؟ قال له : أقرأ ثلاثا من ذات (الر) . فقال الرجل :كبرت سنا واشتد قلبي وغلظ لساني ، قال : فاقرأ من ذات (حم) فقال مثل مقالته الأولى، فقال: أقرأ ثلاثا من المسبحات، فقال مثل مقالته، فقال الرجل: ولكن أقرئني يا رسول الله سورة جامعة، فأقرأه إذا زلزلت الأرض حتى إذا فرغ منها قال الرجل: والذى بعثك بالحق لا أزيد عليها أبدا، ثم أدبر الرجل فقال رسول الله صلى الله عليه وسلم: أفلح الرويجل، أفلح الرويجل (1))) ..\n\nوإذا كان فضل سورة (الزلزلة) هذا، فما بال من تتوفر لهم الأداة لقراءة القرآن كله، ويتوفر لهم من النشاط والقوة ما يمكنهم من إعادة قراءة القرآن مرة تلو المرة؟ اللهم لاتحرمنا فضلك، ولا تصدنا بسبب ضعف نفوسنا وغلبة شهواتنا عن كتابك.\n\nإخوة الإسلام: هل نسينا أن الحسنة بعشرة أمثالها وأن (الم) فيها ثلاثة أحرف، يقول النبي صلى الله عليه وسلم ((لا أقول (الم) حرف، ولكن ألف حرف ولام حرف وميم حرف)) .. فكيف سيكون تعداد الحروف فى الصفحة الواحدة ، وكم سيكون عدد الحسنات فيها؟\n\n ألا إن فضل الله واسع: ولكن هل من ساع إلى الخير جهده؟ أليس من اللائق بك أخي المسلم أن تبكر فى المجيء إلى الصلوات الخمس لتحظى بقراءة قسط من القرآن وتحصل على رصيد كبير من الحسنات، فإن أبيت، بكرت فيما تستطيع التبكير منها، فإن تكاسلت أليس يجدر بك أن تبكر يوم الجمعة لتقرأ ما تيسر من القرآن، وخاصة سورة الكهف التى أخبر النبى صلى الله عليه وسلم أن ((من قرأها يوم الجمعة سطع له نور من تحت قدميه إلى عنان السماء يضيء به يوم القيامة، وغفر له ما بين الجمعتين)) (2) .\n\nأيها المسلمون: صلوا على النبي صلى الله عليه وسلم .\n\n(1) الفتح 6 / 230 ، 231 .\n(1) الحديث رواه أحمد والحاكم وأبو داود وغيرهم بإسناد صحيح . ( المسند 10 / 8 ح 6575 ) .\n(2) حديث صحيح أخرجه الحاكم وغيره . زاد المعاد 1 / 277 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"أثر القرآن الكريم","ar":"أثر القرآن الكريم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.351590","updatedAt":"2025-02-04T13:31:09.351593","createdBy":null,"isPromoted":false,"id":"67"}