{"type":{"type":"article","data":{"item":{"id":"183","title":"الربا وتدمير الأمة","description":"","author":"محمد بن حسين يعقوب","content":"إن الحمد لله نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا ، ومن سيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله. اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم ، وعلى آل إبراهيم ، إنك حميد مجيد ، اللهم بارك على محمد وعلى آل محمد كما باركت على آل إبراهيم إنك حميد مجيد . ـ أما بعد ـ إخوتاه من أشراط الساعة ظهور الربا وفشوها . فعن ابن مسعود أن النبي صلى الله عليه وسلم قال  بين يدي الساعة يظهر الربا والزنى والخمر . [ قال الهيثمي رواه الطبراني في الأوسط ورجاله رجال الصحيح ] والأمر لا يتوقف عند هذا الحد فحسب ، بل إن الذي لا يتعامل بها لابد أن يجد شيئا من غبارها . ففي مستدرك الحاكم وسنن أبي داود وابن ماجه والنسائي وغيرهم عن الحسن عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال  ليأتين على الناس زمان لا يبقى فيه أحد إلا أكل الربا فإن لم يأكله أصابه من غباره  [ قال الحاكم وقد اختلف أئمتنا في سماع الحسن عن أبي هريرة فإن صح سماعه منه فهذا حديث صحيح ] . وقبل أن نخوض في هذه البلية الخطيرة ، نذكر أولا بأمور أولا إن الله غيور ، يغار أن تنتهك محارمه ، فاتق غيرة الله . ثانيا لا يكلف الله نفسا إلا وسعها ، فقد جعل الله للناس سعة من أمرهم ، فلم يكلفهم بما لا يطيقون ، حتى لا يظن من انغمس في هذه المصيبة أن ترك الربا شيء لا يمكن حدوثه في العصر الحديث ، ثم بعد ذلك يحاول أن يجعله من الضرورات التي لا يمكن الاستغناء عنها . ثالثا إن الله قد هدانا وأرشدنا إلى سبيل الحق ، ثم الناس بعد ذلك إما شاكرا وإما جاحدا ،  إنا هديناه السبيل إما شاكرا وإما كفورا  ،  فالحلال بين والحرام بين وبينهما أمور مشتبهات ومن اتق الشبهات فقد استبرأ لدينه وعرضه  فيجب على المؤمن تحري الحلال وترك الحرام ، وحري به أن يتورع عما اختلف فيه من المشتبهات حفظا لدينه وعرضه . رابعا أساس شريعة الله قائم على تحقيق مصالح العباد ودرء المفاسد عنهم ، ولا يمكن بحال أن يجعل الله العز والمنعة والتقدم والحضارة لقوم بمعصيته جل وعلا، فما عند الله لا ينال إلا بطاعته . خامسا أن سبيل النجاة واضح جلي لمن أراد الله والدار الآخرة ، ولا يظنن ظان أن في اتباعه لسبيل الله جل وعلا العنت والمشقة ، فالله رفع عن الناس الحرج ، وقد أرشدهم لنجاتهم بأن يحصنوا أنفسهم ويبتعدوا عن المهالك ومواطن الشبهات ، ويتحصنوا بسترة من الحلال تكفيهم مغبة الوقوع في الحرام . • عن النعمان بن بشير قال سمعت رسول الله صلى الله عليه وسلم يقول  اجعلوا بينكم وبين الحرام سترة من الحلال  [ صححه الشيخ الألباني ] سادسا المعصوم من عصمه الله ، ومن وجد الله كافيه مثل هذه البلايا فليحمد الله ، ومن وجد غير ذلك فلا يلومن إلا نفسه ، ألا ترى هذه الصيحات التي تعلو بين حين وآخر طالبة النجاة من وحل هذه البلية ، لكن هيهات بعد أن تستحكم الأمور وتبدو الأمور على صورتها الحقيقية ، ويتبين للناس أن شرع الله هو الحق وأن ما دونه هو الباطل ولابد ، ولكن الناس لا يوقنون . لأجل ذلك ينبغي أن نعلم أن طلب الحلال أمر لازم وفريضة من أعظم الفرائض، وأن ذلك هو الحصن الحقيقي من شرور هذه البلايا والفتن . تحري الحلال قال الله تعالى  يا أيها الرسل كلوا من الطيبات واعملوا صالحا إني بما تعملون عليم . قال القرطبي سوى الله تعالى بين النبيين والمؤمنين في الخطاب بوجوب أكل الحلال وتجنب الحرام ، ثم شمل الكل في الوعيد الذي تضمنه قوله تعالى إني بما تعملون عليم صلى الله على رسله وأنبيائه. وإذا كان هذا معهم فما ظن كل الناس بأنفسهم . وقد حثنا الشرع الحنيف إلى طلب الحلال وترك الحرام • عن أنس بن مالك عن النبي صلى الله عليه وسلم قال  طلب الحلال واجب على كل مسلم  [ قال الهيثمي في المجمع رواه الطبراني في الأوسط وإسناده حسن ] فإن الله هو الرزاق ذو القوة المتين يزرق من يشاء بغير حساب وهو أعلم بالشاكرين • أخرج الحاكم في المستدرك وصححه الشيخ الألباني في صحيح الجامع  لا تستبطئوا الرزق، فإنه لم يكن عبد ليموت حتى يبلغه آخر رزق هو له، فاتقوا الله وأجملوا في الطلب أخذ الحلال، وترك الحرام  وفي تحري الحلال وترك الحرام فوائد عظام 1. أكل الحلال صلاح للقلوب ، وأكل الحرام من أخطر مهلكات القلوب ومبددات الإيمان . أما ترى رسول الله حين قال  الحلال بين والحرام بين وبينهما أمور مشتبهات …….. عقب ذلك بقوله  ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله وإذا فسدت فسد الجسد كله ألا وهي القلب \nقال المناوي  فهو ملك والأعضاء رعيته ، وهي تصلح بصلاح الملك ، وتفسد بفساده وأوقع هذا عقب قوله  الحلال بين  إشعاراً بأن أكل الحلال ينوره ويصلحه والشُّبه تقسيه .\n\n2. أكل الحلال نجاة من الهلاك .\nومن وقع في الحرام فهو داخل في قوله تعالى   ولا تلقوا بأيديكم إلى التهلكة  إذ هو في مظنة الهلكة إلا أن يتغمده الله برحمته فيتوب عليه .\nقال سهل بن عبد الله  النجاة في ثلاثة  أكل الحلال، وأداء الفرائض، والاقتداء بالنبي صلى اللّه عليه وسلم .\nوقال  ولا يصح أكل الحلال إلا بالعلم ، ولا يكون المال حلالا حتى يصفو من ست خصال  الربا والحرام والسحت والغلول والمكروه والشبهة .\n\n3. ومن أكل الحرام حرم لذة الإيمان فإن الله طيب لا يقبل إلا طيبا\nقيل  من أكل الحلال أربعين يوما نور الله قلبه وأجرى ينابيع الحكمة من قلبه على لسانه .\nقال بعضهم  من غض بصره عن المحارم ، وكف نفسه عن الشهوات ، وعمر باطنه بالمراقبة وتعود أكل الحلال لم تخطئ فراسته .\n\n4. ما نبت من حرام فالنار أولى به\nعن كعب بن عجرة قال  قال لي رسول الله صلى الله عليه وسلم  أعيذك بالله يا كعب بن عجرة من أمراء يكونون من بعدي ، فمن غَشي أبوابهم فصدقهم في كذبهم وأعانهم على ظلمهم فليس مني ولست منه ، ولا يرد علي الحوض ، ومن غشي أبوابهم أو لم يغش فلم يصدقهم في كذبهم ولم يعنهم على ظلمهم فهو مني وأنا منه وسيرد علي الحوض .\nيا كعب بن عجرة  الصلاة برهان ، والصوم جنة حصينة ، والصدقة تطفئ الخطيئة كما يطفئ الماء النار.\nيا كعب بن عجرة  إنه لا يربو لحم نبت من سحت إلا كانت النار أولى به .\n[ قال الترمذي حديث حسن غريب وصححه الشيخ الألباني في صحيح الترمذي (501) ]\n\nفشو الحرام\n\nإذا علمت هذا فاعلم أن النبي أخبرنا أن الحرام سيطغى في آخر الزمان ، حتى لا يتبين الناس ولا يستوثقون من حل وحرمة أموالهم .\nففي البخاري ومسند الإمام أحمد قال صلى الله عليه وسلم  ليأتين على الناس زمان لا يبالي المرء بما أخذ المال ، أمن حلال أم من حرام  .\nوفي لفظ عند النسائي  يأتي الناس زمان ما يبالي الرجل من أين أصاب المال من حلال أو حرام  .\nأما ترى أن هذا هو زماننا ورب العزة ، أما ترى تكالب الناس من أجل تحصيل مغريات الدنيا التي تتفتح عليها أعينهم ليل نهار ، فلا يبالون بشيء سوى جمع المال من أي وجه ، حلال أو حرام لا يهم ، المهم هو جمع المال للحصول على المحمول والدش والسيارات الفارهة وقضاء الأوقات في ديار الفجور والعربدة و…….و…….و,,,,, الخ\nمن أجل ذلك تعقدت الأمور ، وصار الناس في حيرة من أمرهم ، فما يمر يوم إلا وتجد من يسألك عن هذا الذي يبيع الدخان أو الخمور أو يعمل في شركة سياحة أو يعمل في بنك ربوي أو يتعامل بالربا ، أو الذي بنى ثروته من البداية بتجارة المخدرات ويريد أن يتوب ولا يعلم ماذا يصنع في ماله ، وذاك الذي يعمل كوافيرا أو يبيع ملابس النساء العارية التي يعلم أن التي ستلبسها ستفتن بها شباب المسلمين في الشوارع ، وهذا الذي يعمل في السينمات والمسارح والكباريهات و … و … الخ رب سلم سلم\nومن المؤسف والمخجل أنك تستمع للأولاد وهم لا يدرون كيف يأكلون من مال أبيهم وهم يعلمون أنه حرام ، وتجدك في كل مرة تبحث لهؤلاء عن مخرج وقد ضيق الناس على أنفسهم سبل الخير والحلال ، ومن هنا شاعت الفتاوى عن المال المختلط وأحكامه وغيرها مما هو على هذه الشاكلة .\nأما كان السبيل رحبا واسعا فضيقتموه باتباع الهوى واللهث وراء المال من غير وجه حله ،  أما يظن أولئك أنهم مبعوثون ليوم عظيم يوم يقوم الناس لرب العالمين \n\nأنواع من البيوع الفاسدة\n\nولعلنا هنا مضطرون أن نتكلم سريعا عن بعض المعاملات المالية الفاسدة التي شاعت بين الناس ، ولا ينتبه إليها أحد . لكن على وجه الإجمال دون التوسع والإلمام بطرف ليناسب ما نحن بصدده .\nفمن ذلك \n1) ما يسمى شرعا ببيع النجش .\nوهو أن يزيد في السلعة من لا يريد شراءها ليخدع غيره ، ويجره إلى الزيادة في السعر .\nقال ـ صلى الله عليه وسلم ـ  لا تناجشوا  إذ هذا نوع من الخداع ولا شك ، وقد قال صلى الله عليه وسلم  المكر والخديعة في النار  وأنت تجد هذه الصورة متكررة في المزادات ، ومعارض بيع السيارات ، وبعض المحال التجارية وهذا كسب خبيث لو يعلمون .\n\n2) ما يسمى ببيع الغرر\nومثاله أن يبيع المجهول كاللبن في الضرع ، والسمك في البحر ، والمحصول قبل جنيه ، أو ما يسمى ببيع الثُنَيَّا كأن يقول لك  خذ هذا البستان إلا بعض الزرع من غير تحديد فهذا المستثنى مجهول ، أما إذا كان معروفا فلا حرج .\n\n3) بيع المحرم والنجس\nومثال ذلك  بيع الخمور والمخدرات ، وبيع أشرطة الأغاني ، بيع المجلات الفاسدة المروجة للأفكار الخبيثة والصور الخليعة والعارية\nويدخل في ذلك ـ مثلا ـ من يبيع السلاح في وقت الفتنة ، أو من يبيع العنب لمن يستخدمه في صناعة الخمور ، وهكذا خذها قاعدة هنا كل ما أدى إلى حرام فهو حرام ، وقد قال الله تعالى  وتعاونوا إلى البر والتقوى ولا تعاونوا على الإثم والعدوان  وقال العلماء  الوسائل تأخذ حكم المقاصد فتنبه ، لأن المقولة الشائعة الآن أن يقال لك  ما لي أنا ، أنا أعطيتها الفستان ولا أدري هل ستستخدمه في الحلال لزوجها أو تتكشف به في الشوارع ، والمرأة أمامه متبرجة وهو يدري تماما أن ما هذا إلا لمعصية الله  بل الإنسان على نفسه بصيرة ولو ألقى معاذيره  أو هذا الذي في البنك يقول  وأنا مالي أ أنا الذي تعاملت بالربا ، أنا فقط مضطر لأن أعمل في البنك لأطلب الرزق .\nوالكل يتنصل من المعصية ، وكأنه لا دور له في إيقاعها فلو تعاون الناس على فعل الخيرات وترك المنكرات لما وصل الحال إلى ما نحن فيه الآن ، فالكل مشترك في المعصية فليتأمل مثل ذلك .\n\n4) بيع المسلم على بيع أخيه ، أو سومه على سوم أخيه\nمثاله  أن يذهب الرجل للبائع فيقول له  رد هذه المال على صاحبه وأنا سأشتري منك هذه السلعة بأزيد من سعرها ، أو العكس يذهب للمشتري ويقول له بكم اشتريتها ؟ فيقول له  بكذا ، فيقول له  ردها عليه وأنا أعطيك إياها بأقل من ثمنها .\nأو يزايد ويساوم أخاه في سلعة لم توضع للمزايدة والمساومة بعد .\nوأظن أن هذه الصورة منتشرة بشكل واسع وقد قال صلى الله عليه وسلم  لا يبع الرجل على بيع أخيه  [ متفق عليه] [1]\n\n5) بيع العربون\nوهو أن يدفع المشتري من ثمن السلعة التي يريدها جزءا على ألا يرد عند الفسخ . بمعنى أنك تذهب للبائع وتعطيه جزءا من المال فإن كان من ثمن السلعة فلك أحقية رده عند الفسخ وهذه الصورة لا شيء فيها ، وإنما الصورة الممنوعة أن يكون هذا العربون غير قابل للرد .\n\n5) بيع العينة\nمثل أن يبيع سلعة بأجل ، ثم يقوم هو بشرائها نقدا أو أحد عماله احتيالا ليأخذها بأقل من ثمنها .\nصورتها  أن تبيع ثلاجة مثلا بألف جنيه تدفع بعد سنة ، فتذهب أنت أو أحد أعوانك المهم تعود لتشتري نفس الثلاجة بأقل من ثمنها نقدا وفي الحال فتشتريها بـ 800 جنيه مثلا . فهذه الصورة حرام لا تجوز .\n\n6) البيع عند النداء الأخير لصلاة الجمعة\nهذا البيع حرام وهو منتشر للأسف لا سيما في الأسواق ، وقد قال الله تعالى  إذا نودي للصلاة من يوم الجمعة فاسعوا إلى ذكر الله وذروا البيع ذلكم خير لكم إن كنتم تعلمون فإذا قضيت الصلاة فانتشروا في الأرض وابتغوا من فضل الله واذكروا الله كثيرا لعلكم تفلحون  .\n\n7) بيع السلعة قبل قبضها\nمثاله  إذا اشترى إنسان سلعة من مخزن أو دكان مثلا وجاء صاحب المخزن أو الدكان وبين له السلعة بعينها واتفقا ، فلا يجوز للمشتري أن يبيعها في محلها بمجرد هذا البيان والاتفاق ، ولا يعتبر ذلك تسلما ، بل لابد لجواز بيع المشتري لها من حوزه للسلعة إلى محل آخر\nروى الإمام أحمد عن حكيم بن حزام أنه قال  قلت  يا رسول الله إني أشتري بيوعا ما يحل لي منها وما يحرم علي .\nقال  إذا اشتريت شيئا فلا تبعه حتى تقبضه .\nوروى الإمام أحمد وأبو داود عن زيد بن ثابت أن النبي صلى الله عليه وسلم نهى أن تباع السلع حيث تبتاع حتى يحوزها التجار إلى رحالهم .\nولما رواه أحمد ومسلم عن جابر رضي الله عنه أنه قال  قال النبي صلى الله عليه وسلم  إذا ابتعت طعاما فلا تبعه حتى تستوفيه  .\nوفي رواية لمسلم أن النبي صلى الله عليه وسلم قال  من ابتاع طعاما فلا يبيعه حتى يكتاله .\n\nمن المعاملات المالية المحرمة المنتشرة أيضاً \n8) التأمين\nوقد صدرت الفتاوى الشرعية من المجامع الفقهية المختلفة لتؤكد عدم جواز التأمين التجاري بكل صوره ، لأنها عقوده مشتملة على الضرر والجهالة والربا والمقامرة وما كان كذلك فهو حرام بلا شك .\n\nومن ذلك شهادات الاستثمار وصناديق التوفير وفوائد القروض الربوية والتي سيأتي الحديث عنها في موضوع الربا .\nوهاكم بيان لحقيقة الربا وخطورتها ، وما توعد الله به من يقع في مثل هذه المعاملات .\n\nالربا من أخطر البلايا التي تهدد المجتمع المسلم\n\nقال الله تعالى  الَّذِينَ يَأْكُلُونَ الرِّبَا لاَ يَقُومُونَ إِلاَّ كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُواْ إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَن جَاءهُ مَوْعِظَةٌ مِّن رَّبِّهِ فَانتَهَىَ فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللّهِ وَمَنْ عَادَ فَأُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ {275} يَمْحَقُ اللّهُ الْرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللّهُ لاَ يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ {276} إِنَّ الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ وَأَقَامُواْ الصَّلاَةَ وَآتَوُاْ الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ {277} يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ {278} فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِّنَ اللّهِ وَرَسُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُؤُوسُ أَمْوَالِكُمْ لاَ تَظْلِمُونَ وَلاَ تُظْلَمُونَ {279} وَإِن كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَن تَصَدَّقُواْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ {280} وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ {281}‏ ما الربا ؟ الربا في اللغة الزيادة مطلقا . قال القرطبي ثم إن الشرع قد تصرف في هذا الإطلاق فقصره على بعض موارده . فمرة أطلقه على كسب الحرام .كما قال الله تعالى في اليهود وأخذهم الربا وقد نهوا عنه [النساء 161]. ولم يرد به الربا الشرعي الذي حكم بتحريمه علينا وإنما أراد المال الحرام ، كما قال تعالى سماعون للكذب أكالون للسحت [المائدة 42] يعني به المال الحرام من الرشا، وما استحلوه من أموال الأميين حيث قالوا  ليس علينا في الأميين سبيل  [آل عمران 75]. وعلى هذا فيدخل فيه النهي عن كل مال حرام بأي وجه اكتسب. والربا الذي عليه عرف الشرع الزيادة في أشياء مخصوصة ( يعنون بذلك الأموال الربوية كما سيأتي) . أنواع الربا 1) ربا الفضل وهو البيع مع زيادة أحد العوضين المتفقي الجنس على الآخر . • فالأصل أن الشيئين ( العوضين) إذا كانا من جنس واحد واتفقا في العلة [ كانا موزونين أو مكيلين ] لابد لذلك من شرطين أ‌) التساوي وعلم المتعاقدين يقينا بذلك . ب‌) التقابض قبل التفرق . • وإذا كانا مختلفين في الجنس ومتحدين في العلة كبيع قمح بشعير مثلا فلا يشترط إلا التقابض وتجوز المفاضلة . • أما إذا اختلفا في الجنس والعلة كأن تبيع قمحا بذهب أو فضة فلا يشترط فيه شيء من ذلك . عن عبادة بن الصامت قال قال رسول الله صلى الله عليه وسلم  الذهب بالذهب. والفضة بالفضة. والبر بالبر. والشعير بالشعير. والتمر بالتمر. والملح بالملح. مثلا بمثل. سواء بسواء. يدا بيد. فإذا اختلفت هذه الأصناف، فبيعوا كيف شئتم، إذا كان يدا بيد .‏[ أخرجه مسلم (1587) ك المساقاة ، باب الصرف وبيع الذهب بالورق نقدا ] 2) أما ربا النسيئة فهو زيادة الدين في نظير الأجل ، وهو ربا الجاهلية الذي كانوا يتعاملون به ، فكان الرجل إذا أقرض آخر على أجل محدد ، فإذا جاء الأجل ولم يستطع الأداء قال له تدفع أو ترابي فيزيده في نظير زيادة الأجل. خطورة الربا 1) أكل الربا يعرض صاحبه لحرب الله ورسوله ، فيصير عدوا لله وسوله قال الله تعالى  ‏فإن لم تفعلوا فأذنوا بحرب من الله ورسوله وإن تبتم فلكم رؤوس أموالكم لا تظلمون ولا تظلمون  . قيل المعنى إن لم تنتهوا فأنتم حرب لله ولرسوله ، أي أعداء. ‏ فهي الحرب بكل صورها النفسية والجسدية ، وما الناس فيه الآن من قلق واكتئاب وغم وحزن إلا من نتاج هذه الحرب المعلنة لكل من خالف أمر الله وأكل بالربا أو ساعد عليها ، فليعد سلاحه إن استطاع ، وليعلم أن عقاب الله آت لا محالة إن آجلا أو عاجلا ، وما عهدك بمن جعله الله عدوا له وأعلن الحرب عليه رب سلم سلم . 2) آكل الربا وكل من أعان عليه ملعون . قال صلى الله عليه وسلم  آكل الربا ، وموكله ، وكاتبه ، وشاهداه ، إذا لمسوا ذلك ، والواشمة، والموشومة للحسن ، ولاوي الصدقة ، والمرتد أعرابيا بعد الهجرة، ملعونون على لسان محمد يوم القيامة [2] واللعن هو الطرد من رحمة الله تعالى . 3) أكل الربا من الموبقات قال الله تعالى  الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس  قال ابن عباس في قوله  الذين يجتنبون كبائر الاثم والفواحش  قال أكبر الكبائر الإشراك بالله عز وجل ، قال الله عز وجل  ومن يشرك بالله فقد حرم الله عليه الجنة  ثم قال وأكل الربا لأن الله عز وجل يقول  الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس  [ قال الهيثمي في المجمع رواه الطبرانى وإسناده حسن ] . وحقيقة الكبيرة أنها كل ذنب ورد فيه وعيد شديد ، وقد جاء مصرحا بهذا في الصحيحين وغيرهما فعد رسول الله أكل الربا من السبع الموبقات . قال صلى الله عليه وسلم  اجتنبوا السبع الموبقات الشرك بالله ، والسحر، وقتل النفس التي حرم الله إلا بالحق ، وأكل الربا ، وأكل مال اليتيم، والتولي يوم الزحف ، وقذف المحصنات المؤمنات الغافلات  [3] 4) عقوبة آكل الربا أنه يسبح في نهر دم ويلقم في فيه بالحجارة وعن سمرة بن جندب قال كان النبي صلى الله عليه وسلم إذا صلى صلاة أقبل علينا بوجهه فقال من رأى منكم الليلة رؤيا قال فإن رأى أحد قصها فيقول ما شاء الله فسألنا يوما فقال هل رأى أحد منكم رؤيا قلنا لا قال لكني رأيت الليلة رجلين أتياني فأخذا بيدي فأخرجاني إلى الأرض المقدسة وفي سياق القصة قال ـ صلى الله عليه الصلاة والسلام ـ  فانطلقنا حتى أتينا على نهر من دم فيه رجل قائم على وسط النهر وعلى شط النهر رجل بين يديه حجارة فأقبل الرجل الذي في النهر فإذا أراد أن يخرج رمى الرجل بحجر في فيه فرده حيث كان فجعل كلما جاء ليخرج رمى في فيه بحجر فيرجع كما كان ثم فسر له هؤلاء بأنهم آكلوا الربا  . [ رواه البخاري ] . 5) ظهور الربا سبب لإهلاك القرى ونزول مقت الله قال صلى الله عليه وسلم  إذا ظهر الزنا والربا في قرية فقد أحلوا بأنفسهم عذاب الله  [ أخرجه الطبراني في الكبير الحاكم في المستدرك عن ابن عباس ، صححه الألباني في صحيح الجامع [679] ] . 6) مآل الربا إلى قلة وخسران . عن ابن مسعود عن النبي صلى الله عليه وسلم قال  ما أحد أكثر من الربا إلا كان عاقبة أمره إلى قلة  [ رواه ابن ماجه والإمام أحمد وصححه الشيخ الألباني ] . 7) أكل الربا من أسباب المسخ . وفي مسند الإمام أحمد من حديث عبد الرحمن بن غنم وأبي أمامة وابن عباس  والذي نفس محمد بيده ليبيتن ناس من أمتي على أشر وبطر ولعب ولهو فيصبحوا قردة وخنازير باستحلالهم المحارم والقينات وشربهم الخمر وأكلهم الربا ولبسهم الحرير [ رواه عبد الله بن الإمام أحمد في المسند وكذا ابن أبي الدنيا كما ذكره ابن القيم في إغاثة اللهفان ] الربا شقيقة الشرك .  الربا سبعون بابا، والشرك مثل ذلك  وفي رواية لابن ماجه  الربا ثلاثة وسبعون بابا  [ أخرجه البزار عن ابن مسعود وصححه الشيخ الألباني في صحيح الجامع (3538) ، (3540) ] 8) الربا أشد من ستة وثلاثين زنية • قال صلى الله عليه وسلم  درهم ربا يأكله الرجل وهو يعلم ، أشد عند الله من ستة وثلاثين زنية  [أخرجه أحمد في مسنده والطبراني في الكبير عن عبد الله بن حنظلة وصححه الشيخ الألباني ـ رحمه الله ـ في صحيح الجامع (3375) ] • وفي لفظ عند البيهقي من حديث ابن عباس  درهم ربا أشد عند الله من ستة وثلاثين زنية ومن نبت لحمه من سحت فالنار أولى به  . • وأخرج ابن أبي الدنيا والبيهقي عن أنس قال  خطبنا رسول الله صلى الله عليه وسلم، فذكر الربا وعظم شأنه، فقال إن الرجل يصيب درهما من الربا أعظم عند الله في الخطيئة من ست وثلاثين زنية يزنيها الرجل، وإن أربى الربا عرض الرجل المسلم  . 9) أدنى الربا ذنبا كمثل من زنا بأمه . عن ابن مسعود قال قال صلى الله عليه وسلم  الربا ثلاثة وسبعون بابا أيسرها مثل أن ينكح الرجل أمه، وإن أربى الربا عرض الرجل المسلم  [أخرجه الحاكم في المستدرك وصحح الحافظ العراقي في تخريج الإحياء إسناده وصححه الشيخ الألباني في صحيح الجامع (3539) ] وعن البراء بن عازب مرفوعا  الربا اثنان وسبعون بابا ، أدناها مثل إتيان الرجل أمه ، وإن أربى الربا استطالة الرجل في عرض أخيه  [ أخرجه الطبراني في الأوسط وصححه الشيخ الألباني في صحيح الجامع “3537” ] قال الطيبي ‏المراد إثم الربا ، ولا بد من هذا التقدير ليطابق قوله أن ينكح  ثلاثة وسبعون باباً أيسرها مثل أن ينكح الرجل أمه وإن أربى الربا عرض الرجل المسلم  . قال الطيبي إنما كان الربا أشد من الزنا لأن فاعله حاول محاربة الشارع بفعله بعقله قال تعالى  فأذنوا بحرب من اللّه ورسوله  أي بحرب عظيم فتحريمه محض تعبد وأما قبيح الزنا فظاهر عقلاً وشرعاً وله روادع وزواجر سوى الشرع فآكل الربا يهتك حرمة اللّه ، والزاني يخرق جلباب الحياء . بيان حكم الشرع في بعض المعاملات الشائعة أولا الفوائد المصرفية صدرت الفتاوى المتتابعة من علماء العصر والصادرة عن المجامع الفقهية بحرمة أخذ فوائد البنوك . 1) فمن ذلك فتوى الشيخ بكري الصدفي مفتي الديار المصرية (سنة 1325هـ 1907م ) عن دار الافتاء المصرية . 2) وكذا الشيخ عبد المجيد سليم (سنة 1348هـ 1930م ) بتحريم استثمار المال المودع بفائدة البتة ، والفتوى الصادرة عنه (سنة 1362هـ 1943م ) بأن أخذ الفوائد عن الأموال المودعة حرام ولا يجوز التصدق بها ، ( وسنة 1364هـ 1945م ) بأنه يحرم استثمار المال المودع في البنك بفائدة ، وأن في الطرق الشرعية لاستثمار المال متسع للاستثمار . 3) وأصدر الشيخ الدكتور / عبد الله دراز بحثه (سنة 1951م) بأن الإسلام لم يفرق بين الربا الفاحش وغيره في التحريم . [ محاضرة ألقاها في مؤتمر القانون الإسلامي بباريس وهي مطبوعة باسم الربا في نظر القانون الإسلامي ] 4) كما أفتى الشيخ / محمد أبو زهرة (1390هـ 1970) بأن الربا زيادة الدين في نظير الأجل وأن ربا المصارف هو ربا القرآن وهو حرام ولا شك فيه ، وأن تحريم الربا يشمل الاستثماري والاستهلاكي في رد دامغ للذين يرددون أن الضرورة تلجئ إلى الربا [ بحوث في الربا ، ط دار البحوث العلمية 1970م ]. 5) وأفتى الشيخ / جاد الحق علي جاد الحق مفتي الديار المصرية (سنة 1399هـ 1976م ) بأن سندات التنمية وأذون الخزانة ذات العائد الثابت تعتبر من المعاملات الربوية المحرمة ، وأن إيداع المال بالبنوك بفائدة ربا محرم سواء كانت هذه المصارف تابعة للحكومة أو لغيرها . 6) كما صدر عن المؤتمر الثاني للمصرف الإسلامي بالكويت (سنة 1403هـ 1983 م ) بحضور كوكبة من أبرز العلماء والاقتصاديين بيانا بأن ما يسمى بالفائدة في اصطلاح الاقتصاديين هو من الربا المحرم . 7) ناهيك عن الفتاوى الصادرة عن المجمع الفقهي بمكة المكرمة ، واللجنة الدائمة للإفتاء والإرشاد بالمملكة العربية السعودية . ثانيا شهادات الاستثمار وصناديق التوفير صدرت عن مفتي الديار المصرية فضيلة الشيخ / جاد الحق علي جاد الحق (سنة 1400هـ 1979 م ) الفتوى بأن فوائد شهادات الاستثمار وشهادات التوفير من الربا المحرم ، وأنها لا تعد من قبيل المكافأة أو الوعد بجائزة . و(سنة 1401هـ 1981م) بأن شهادات الاستثمار (أ ، ب ) ذات الفائدة المحددة المشروطة مقدما زمنا ومقدارا داخلة في ربا الزيادة المحرم . و(سنة 1980 م) بأن الفائدة المحددة على المبالغ المدخرة بصناديق التوفير بواقع كذا في المائة ، فهي محرمة لأنها من باب الربا (الزيادة المحرمة شرعا ) . ومن أراد أن يتثبت من هذا كله فليراجع فتاوى دار الإفتاء المصرية كل في سنته وتاريخه . ------------------ [1] أخرجه البخارى (5142) ك النكاح ، باب لا يخطب على خطبة أخيه حتى ينكح أو يدع ، ومسلم (1412) ك البيوع ، باب تحريم بيع الرجل على بيع الرجل وسومه على سوم أخيه – واللفظ له - [2] أخرجه النسائي عن ابن مسعود ، و صححه السيوطي والألباني “صحيح الجامع [5] “ ، “ تخريج الترغيب 3/49 “ } [3] متفق عليه أبو داود النسائي عن أبي هريرة ، وهو في صحيح الجامع [144] ، “ الإرواء/ 1202 ، 1335 ، 2365 “ } وكتبه محمد بن حسين يعقوب","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الربا وتدمير الأمة","ar":"الربا وتدمير الأمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.378121","updatedAt":"2025-02-04T13:31:09.378124","createdBy":null,"isPromoted":false,"id":"183"}