{"type":{"type":"article","data":{"item":{"id":"137","title":"خطورة مخالطة الكفار والفاسقين","description":"","author":" مجلة البيان","content":"إنك لتعجب أن ترى رجلا عليه سمت الصالحين ووقار الأخيار, يعجبك في هديه ودله, تراه يجالس امرأة أجنبية عنه, ربما سمعت منها ضحكات صاخبة أو قولا خاضعاً, هيئتها لا تسر الناظرين. سترت القبيح من نفسها وأظهرت الجميل.\n\n    ثم أنتقل بك إلى صورة أخرى لا تقل عجباً عن تلك تجعلك أمام كم من الأسئلة : رجل قد أعفى لحيته, واتبع السنة في ظاهره, إذا بك تراه جالساً مع بعض قرابته أو زملائه يشاهدون فيلماً أجنبياً على شاشة التلفاز- ولا يخفى عنك ما فيه- ولا ينتهي بك العجب ههنا, فالرجل ينظر بتفاعل, ويتابع بتلذذ, ويشارك في الحديث عمن يسمونهم أبطالاً لتلك الأفلام, وكأن الرجل صاحب دراية قد اعتادر ذلك وألفه.\n\n    وما هاتان الصورتان غير مثال وإشارة إلى كثير من المشاهد التي على شاكلتهما تثير الدهشة والعجب. قوم يتدثرون بلباس غيرهم في مفارقة بين القول والعمل ( وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ) {الأعراف :26} ولنعد إلى المثالين السابقين.\n\n    الأول : رجل صالح - نحسبه والله حسيبه - اضطرته ظروف عمله أن يخالط تلك المرأة الساعات الطوال, فهي زميلة عمل, وكثيراً ما ترى هذا في المستشفيات ونحوها, ولكن هل المشهد الذي رأيته في هذه الصورة حدث عند أول لقاء عمل ؟ الجواب : لا, فقد بلغ به  الضيق مبلغه في أول الأمر, لكنها طبيعة العمل, فكان حريصاً على غض بصره, وألا يتكلم إلا بقدر الحاجة. وكذلك كانت زميلته على جانب من الحياء والستر, فالرجل ذوهيبة ووقار.\n\n    المثال الثاني : هو من الدعاة إلى الله - عز وجل - يتجول في حقول الدعوة يجاهد بقلبه وحاله, سلاحه قلمه ولسانه, وينتهي به التجوال إلى منزل اهله أو مجلس قرابته أو منتجع زملائه, وهنا ينسى وظيفته ويلقي سلاحه, إنهم يرغبون أن ينظروا إلى التلفاز في مجلسهم والداعية إلى الله  أجل  من أن تكون له فيه رغبة, ولكن لا بد من اللقاء والأنس. فكان كلما حضر مجلسهم, أغلقوا التلفاز أدباً. ثم تتتابع المجالس وتأخذ دورتها مع الأيام, فيرغب بعض في فتح الجهاز, فمن أراد المشاهدة ينظر, ومن لم يرد فلا. ثم بعد ذلك بمدة تكون خطوة أخرى برفع مستوى الصوت في بعض البرامج كالفقرات الإخبارية فقط, ثم تتلوها المباريات الرياضية. ومع اعتياد ذلك يتتابع التردي في خطوات الشيطان ليسمح أو يتسامح في رفع مستوى الصوت وخفضةه عند مشاهد مثيرة في أفلام ومسلسلات! فكان ينظر لا إرادياً استجابة لشدة تفاعل جلساءه مع لقطة مباراة, ثم يغض بصره سريعاً وينظر ثانية استجابة لتفاعل آخر لإثارة الفيلم. وهكذا حتى أصبح يسارق النظرات تلو النظرات, ثم يستجيب لتلك المثيرات, ومع توالي الأيام وصلى الأمر إلى ما رأيت.\n\n              أيها القارئ الكريم! لا تظن أن هذا المقال كتابة ناقد أو نقد كاتب, بل هو بث مخزون وخلجات محب, عجب مما عجبت منه, وآلمه ما رأيت فكان هذا المقال انبعاثاً من قوله صلى الله عليه وسلم: \" المسلمون كرجل واحد إن اشتكى عينه اشتكى كله, وإن اشتكي رأسه اشتكى كله\" رواه مسلم, ح/4686.\n\n    . وقوله : مثل المومنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعي له سائر الجسد بالسهر والحمى \" رواه مسلم مع شرح النووى,(16/356)\n\n    فليس ثمة إلا تداعي الجسد لعضو من أعضائه .\n\n    ولعلاج ذلك العضو الشاكى لا بد من تشخيص دقيق للداء الذي أصابه, فإذ كان كافة المؤمنين هم الجسد فإن أعيانهم هي الأعضاء, وبمجموعهم يتكون جسد الأمة, لذا أحببت أن يكون ما تقدم من أمثلة نموذجاُ لعضو أو بعض من هذا الجسد أصابه الداء نسترشد في تشخيصه بأنوار الوحي \" فكل الصيد في جوف الفرا\" ومعنى الفَرَا : حمار الوحش. وهو مثل يضرب لِمَا يُغْني عن غيره.\n\n    عن النعمان بن بشير - رضي الله عنه - قال سمعت رسول الله صلى الله عليه وسلم يقول : \" إن الحلال بين وإن الحرام بين, وبينهما أمور مشتبهات لا يعلمهن كثير من الناس, فمن اتقى الشبهات فقد استبرأ لدينه وعرضه, ومن وقع في الشبهات وقع في الحرام, كالراعي يرعى حول الحمى يوشك أن يرتع فيه, ألا وإن لكل ملك حمى, ألا وإن حمى الله محارمه \" رواه مسلم, ح/2996.\n\n    قال ابن رجب - رحمه الله - : فجعل النبي صلى الله عليه وسلم مَثَل المحرمات كالحمى الذي تحميه الملوك ويمنعون غيرهيم من قربانه, والله - عز وجل - حمى هذه المحرمات ومنع عباده من قربانها وسماها حدوده فقال - سبحانه - :( تِلْكَ حُدُودُ اللَّهِ فَلا تَقْرَبُوهَا ) البقرة : 187. وهذا فيه بيان أنه حدَّ لهم ما أحل لهم, وحدَّ لهم ما حرم عليهم , فلا يقربوا الحرام ولا يتعدوا الحلال, ولذلك قال في آية أخرى : (تِلْكَ حُدُودُ اللَّهِ فَلا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُوْلَئِكَ هُمْ الظَّالِمُونَ) البقرة : 229 وجعل من يرعى حول الحمى وقريباً منه جديراً بأن يدحل الحمى ويرتع فيه, وفي هذا إشارة إلى أنه ينبغي التباعد عن المحرمات وأن يجعل المسلم بينه وبينها حاجزاً . جامع العلوم والحكم (208) بتصرف.\n\n    فنبه - رحمه الله - على هذه الإشارة النبوية إلى الدواء المتضمن لبيان الداء فإن كان الدواء التباعد عن المحرمات فإن الداء في التقارب منها (يرعى حول الحمى) ألا ترى أن المحرم هو ما بداخل الحمى, وما حوله حلال, ولكن (يوشك أن يرتع فيه ) فالرَّعيُ حول الحمى ذريعة موصلة إلى رعي الحمى نفسه.\n\n    إن في دلالة الحديث على الداء (التقارب من المحرمات) معاني لطيفة, ذلك أن الشارع إذا نهى عن معصية وزجر عنها أوجب ذلك على المسلم نفرة ووحشة من هذه المعصية (الحمى) فكلما كان بعيداً عن الحمى كانت النفرة والوحشة أبلغ, والزجر قد أخد مأخذه, وذلك أن طبائع النفوس البشرية تألف ما تقاربت منه وتعتاده, وتزول بينها وبينه كل الحواجز وتتكسر العواعق, فتضعف في النفس زواجر الوعيد وقوارع التهديد بسبب الإلف والاعتياد الذي هو أثر المقاربة للمحرمة.\n\n    ولتستبين أن الداء هو التقارب من المحرمات (الحمى) وأثره المترتب عليه فانظر إلى أثر التقارب في النفوس البشرية وما تقاربت منه وإن كانت لا تحبه, بل قد يكون خطيراً عليها.\n\n    ألا ترى إلى ساكن البادية قد ألف المبيت بها بين دوابها وهوامها. بينما لو أتينا بساكن المدينة ليبيت ليلة في البادية لكثرت عليه الخواطر: يُفزعه كل صوت يسمعه, يتخيل دواب الأرض وعقاربها وأفاعيها تحيط به من كل جانب, يستحضر قوة سمومها وسرعة نفوذها, فلا يكتحل طرفه بمنام ـ فانظر إلى أثر القرب والبعد عند كل منهما ، ساكن البادية لا يجهل أنها إن لدغته تقتله ، وقد لا يتيسر له الدواء في زمن كاف, ويعلم أنها خطيرة عليه وعلى صغاره الذي يعجزون عن الدفاع عن أنفسهم حتى ولو بالهرب عنها.بل كم شيع من جنازة قريب أو صديق كانت هذه الهوام سببها! ولا تعجب فكم من مرة يرى هذه الدواب ويذهب في شؤنه دون أن يتعرض لها بسوء! إنه التقارب منها وما يترتب عليه من طبيعة الإحساس بكل هذه المخاطر, فعينه قد اعتادت رؤيتها, وأذنه قد ألفت سماع أصواتها, إنه الإلف والاعتياد بسبب المقاربة. وذلك صاحب المدينة ينام قرير العين هادئ البال بعد أيام أو أسابيع من سكناه البادية.\n\n    وليتجلى لنا أثر التقارب والتاعد في غياب حرمة الحمى وخطره وشناعة المحرمات واستشعار ذلك فإننا نتدارس هذا النص النبوي :\n\n    عن عمرو بن شعيب عن أبيه عن جده قال : قال رسول الله صلى الله عليه وسلم : \"مروا أولادكم بالصلاة لسبع سنين, واضربوهم عليها لعشر سنين, وفرقوا بينهم في المضاجع\" المسند (6756), قال أحمد شاكر : صحيح.\n\n    إن شطر الحديث الأول يرشد إلى أن التقارب من الصالحات سبيل إلى إلفها واعتيادها وترويض النفس على قبولها والمداومة عليها, فإذا بلغ الصبي سبع سنين فإنه يؤمر بها فتألف أذنه الأمر بها, إذ يتكرر عليه ذلك خمس مرات في اليوم والليلة, وتعتاد قدماه المشي إلى المساجد, وترى عينه المصلين يترددون إلى المسجد. يرى المصلين صفوفاً يتقدمهم الإمام.يتكرر هذا لمدة ثلاث  سنوات, وهذه السنوات الثلاث تعد مرحلة أولية تهيئة لما بعدها. ثم المرحلة الثانية (واضربوهم عليها لعشر سنين) وفي هذه المرحلة يكون الصبي قد اعتاد الصلاة وأصبح لديه تصور مجمل لهيئتها وعدد مراتها والتمييز بين الفروض, وتكون هذه المرحلة أكثر حزماً , فإن فيها أمراً زائداً عن مجرد الأمر بالصلاة : (واضربوهم) وتستمر هذه المرحلة إلى سن البلوغ, فهذه قرابة ثماني سنوات تشكل دورة تدربيية في التقارب مع هذه الطاعة, فيألفها ويعتادها ويحبها بسبب تقريبه منها ومن أهلها كما مر بك. فإذا أُعلم بها وبمكانتها في الإسلام عند جريان قلم التكليف عليه سهل عليه القيام بها بخلاف من لم يراع في حقه هذا الإرشاد النبوي.\n\n    وفي شطر الحديث الثاني قوله صلى الله عليه وسلم : ( وفرقوا بينهم في المضاجع ) انظر إلى لطيف الإشارة النبوية في تحديد وقت التفريق في المضاجع عند سن العاشرة بين الأبناء والبنات, ففي هذه السن تكون بعض البنات قد بلغن سن الرشد أو قاربن البلوغ , وإن لم يكن فلا أقل من تغير جسمها وهيئتها عن جسم الصبية.\n\n    وقد جرت عادة الناس أن يتخدوا لنومهم ملابس لها خصوصيتها من خفة وشفافية وقد تكون مجسمة (كالبجامة), وما كان هذا وصفة من اللباس من حيث الشفافيه أو التجسيم أو كشف أجزاء من البدن لا يكون ساتراً للعورة. وقد ينكشف الغطاء أثناء النوم فتبدو العورات, فإن لم يكن التفريق في المضاجع انكسر حاجز الحياء, وضعفت الاسجابة للأمر والنهي في حفظ العورة وسترها. ذاك كله بسبب الاعتياد  والإلف لتكرار هذا المشهد نتيجة المقاربة والمجاورة, بل قد يتعدى الأمر إلى أبعد من ذلك وأخطر. فهذا صاحب كتاب (مسؤولية الأب المسلم) يضمن كتابه مبحثاً عن الانخرافات الجنسية عند الأطفال, فإذا به يتعرض للحديث الذي نحن بصدد دراسته فيقول : ولا بد من التفريق بين الأولاد عند النوم خاصة بينهم وبين البنات,فإن كثيراً من الانحرافات الجنسية المبكرة يعود سببها إلى إهمال التفريق بين الأولاد في المضجع, ونومهم مع الأبوين في غرفة الواحد. ويكون ذلك بتخصيص غرفة للأولاد, وأخرى للبنات, وثالثة للأبوين, مع استقلال كل طفل بغطاء يخصه فينبغي عدم المشاركة في الغطاء من كتاب مسؤولية الأب المسلم, اعدلوا, عدنان حسن باحارث (643). فانظر إلى لطيف الإشارة : ( وفرقوا بينهم في المضاجع )\n\n    وإلى دليل آخر من الوحي :\n\n    إن الإسلام يُرغِّب في النكاح ويحث عليه, ولأن الأسرة لَبِنَةٌ في بناء صرح الأمة فإن الإسلام يحافظ عليها من أن تُهدم, ويجعل سياحاً منيعاً من الترغيب والترهيب يطوقه علاقة الزرجين ببعضهما, لتشتد هذه اللبنة, فيبدو صرح الأمة شامخاً. فعندما يحدث خلاف بين الزوجين فإن الشرع قد وضع مراتب لتأديب الزوجة. ومحل الشاهد من ذلك مرتبة الهجر, حيث شرع الله - تعلى - أن يكون الهجر في المضجع فحسب, لأن البعد شأنه أن يزيد من اتساع الفجوة بينهما, فشرع الهجر في المضجع, لأن القرب له أسرار منها, عدم النفرة, وسكون النفس, والصحة, والأنس.\n\n    واسمع إلى قول صاحب  تفسير المنار:\" لأن الإجتماع في المضجع هو الذي يهيج شعور الزوجية فتسكن نفس كل واحد منهما إلى الآخر ويزول اضطرابهما الذي أثارته الحوادث قبل ذلك. فإذا هجر الزوج زوجته وأعرض عنها في هذه الحالة احتمل أن يدعوها ذلك الشعور والسكون النفسي إلى سؤله عن السبب, ويهبط من نشز المخالفة إلى مستوى الموافقة . نقلاً عن مفصل أحكام المرأة, للدكتور عبد الكريم زيدان (7/315) .\n\n    سبحان الله! إن المقام مقام تأديب وبنوع من التأديب فيه حزم وشدة, ومع ذلك يرشد الشارع بأن يكون الهجر مقيداً بالمضجع, وذلك لما فيه من المقاربة من المعاني التي سقناها, فتتبدل المخالفة إلى الموافقة في أكثر الأحيان.\n\n    ثم أن لم تحصل الموافقة وحصل الطلاق, فإن كان رجعياً فإنه يجب عليها أن تمكث مدة عدتها في بيتها لا تخرج منه, كما لا يحق للزوج أن يخرجها قال - تعالى - : (لاَ تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلاَ يَخْرُجْنَ). فتأمل كيف أن الشارع أمر الزوج بعدم إخراجها وأمرها بعدم الخروج, وذلك مدة العدة وقدرها ثلاثة قروء, ثم تأمل قوله - سبحانه - بعد ذلك : (لاَ تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا) في ذلك حكمة لطيفة, حيث إن الشارع أشار إلى أن بقاء الزوجة في بيتها قريبة من زوجها من أقوى عوامل المراجعة. وذلك أن في القرب أسراراً فيراها وتراه, ويحن لها وتحن له, فتتحرك في النفس كوامن الرحمة والمودة والعطف, ولهذه المقاربة دون في إبعاد النفرة وتسكين الألفة بدلاً منها, وإلى هذا المعنى الموجود في التقارب بين الزوجين وعدم المفارقة زمن العدة إن كان الطلاق رجعياً نجد الإشارة إلى ذلك في قوله - تعالى - : ( لاَ تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلاَ يَخْرُجْنَ إِلاَّ أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لاَ تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا ) الطلاق/1 . وكما أن الرجعة تكون بالقول فهي أيضاً تكون بالفعل . المراد بالفعل هنا الجماع. هذه الحكمة بما فيها من معان تكون متعذرة إذا كانت الزوجة خارج بيتها بعيدة عن زوجها.\n\n    وإلى شاهد آخر من السنة النبوية يقرر أثر التقارب والتباعد في النفوس البشرية :\n\n    عن جرير بن عبد الله - رضي الله عنه - قال : قال رسول الله عليه وسلم : \" أنا بريء من كل مسلم يقيم بين أظهر المشركين, لا تراءى نارهما \" . إرواء الغليل (5/30) وقال : صحيح.\n\n    وعنه أيضاً قال : قال رسول الله صلى الله عليه وسلم :\" أبايعك على أن تعبد الله, وتقيم الصلاة وتؤتي الزكاة, وتناصح المسلمين, وتفارق المشرك . صحيح الجامع (1-678).\n\n    فانظر - رعاك الله - إلى أي مدى من الخطورة يُشعِر بها هذا الحديث في الإقامة بين المشركين والقرب منهم, بل انظر إلى الدقة في الحرص على قطع جميع العلائق حتى ما كان منها بالاتصال البصري (تراءى نارهما) ذلك أن هذا الأمر يفضي إلى ما قدمناه من الألفة والأنس به والتطبع على مقاربته, ويزيل من النفس الوحشة والنفرة من المشرك ومعاداته على سبيل المسارقة والتدرج, بل قد يفضي به إلى مودته لما قد يتصف به من حسن خُلُقٍ وطيب معشر وكرم جوار ، وينبهر بما لديه من تقنية أو حرفة أو علم فيحبه لذلك, ولأجل هذا القرب وما تبعه من آثار غاب عنه منافرة المشرك وبغضه واستشعار حقيقة (إِنَّمَا الْمُشْرِكُونَ نَجَسٌ) التوبة /28\n\n    إذا ما عملت هذا تجلت لك الحكمة من قوله صلى الله عليه وسلم : \" لا تراءى نارهما\" وما في ذلك من المبالغة في مباعدة المشرك وبغضه, ولهذا كان صلى الله عليه وسلم يقرر ذلك في نفوس أصحابه فيقول لجرير بن عبد الله - رضي الله عنه - في بيعته, ويبايعه على (وتفارق المشرك).\n\n    ثم إلى إشراقة أخرى من أنورار الوحي فيما يرويه أبو هريرة - رضي الله عنه - قال : قال رسو الله صلى الله عليه وسلم : \" والفجر والخيلاء في أصحاب الإبل , والسكينة والوقار في أهل الغنم \". مسلم (2, 223, ج 190).\n\n    فانظر إلى أثر التقارب على كلا الفريقين. قال صلى الله عليه وسلم من حديث أبي مسعود - رضي الله - : \" والجفاء وغلظ القلوب في الفدَّادين عند أصول أذناب الإبل\". البخاري مع الفتح (7/701 ح/4387), مسلم 2/219 /179) .\n\n    قال الإمام النووى - رحمه الله - : وقوله \" عند أصول أذناب الإبل \" معناه : الذين لهم جلبة وصياح عند سوقهم لها \" (15) مسلم بشرح النووى (2/221).\n\n    فما كان هذا حاله من الدواب كان حرياً بمن يتولى رعيها أن يتصف بالغلظة والجفاء المكتسب من طبع هذه الدواب بخلاف حال الغنم, إذ قال رسول الله صلى الله عليه وسلم لأم هانئ :\" اتخدي غنماً, تروح بخير وتغدو بخير \" صحيح الجامع (1/78) ، وقال : \" اتخدوا الغنم, فإنها بركة \"صحيح الجامع (1/78) ،\n\n    فلما كان هذا حالها تروح وتغدو بخير كان وصف أهلها \" السكينة في أهل الشاء\" صحيح الجامع (1/687)\n\n    ومن أصيب بالغلظة والجفاء جديرٌ بأن يكون من أهل الفخر والخيلاء. فتدبر.\n\n    ومع كلمات نيرات لشيخ الإسلام ابن تيمية - رحمه الله تعالى - في التشبه بالكفار نجد فيها شاهداً لما نحن بصدده فيقول - رحمه الله - : \" إن الله جبل ابن آدم بل سائر المخلوقات على التفاعل بين الشيئين المتشابهين وكلما كانت المشابهة أكثر كان التفاعل في الأخلاق والصفات أتم, ولأجل هذا الأصل وقع التأثر والتأثير في بني آدم ، واكتساب بعضهم أخلاق بعض بالمعاشرة والمشكلة ، وكذلك الآدمي إذا عاشر نوعاُ من الحيوان اكتسب بعض أخلاقه, ولهذا صار الخيلاء والفخر في أهل الإبل, وصارت السكينة في أهل الغنم, وصار الجمَّالون والبغَّالون فيهم أخلاق مذمومة من أخلاق الجمال والبغال وكذلك الكلاَّبون, وصار الحيوان الإنسي فيه من أخلاق الناس من  المعاشرة والمؤالفة وقلة النفرة.\n\n    وقد رأينا اليهود والنصارى الذين عاشروا المسلمين هم أقل كفراً من غيرهم, كما رأينا المسلمين الذين أكثروا من معاشرة اليهود والنصارى هم أقل إيماناً من غيرهم ممن جَرَّد الإسلام. والمشابهة في الهدي الظاهر توجب أيضاً مناسبة وائتلافاً.\n\n    فالمشابهة والمشاكلة في الأمور الظاهرة توجب مشابهة ومشابهة ومشاكلة في الأمور الباطنية على وجه المسارقة والتدريج الخفي . اقتضاء الصراط المستقيم (1/487).\n\n    فانظر إلى تقريره - رحمه الله - كيف تورث المشابهة والمشاكلة والمعاشرة المحبة والألفة وقلة النفرة, وهل المشابهة والمشاكلة والمعاشرة إلا وسيلة تقارب بين المتشابهين والمتشاكلين والمتعاشرين فكان الأثر مترتباً عليها؟\n\nقال شيخ الإسلام - رحمه الله - : \" إن المشابهة في الظاهر تورث نوع مودة ومحبة وموالاة في الباطن حتى إن الرجلين إذا كان من بلد واحد ثم اجتما في دار غربة كان بينهما من المودة والائتلاف أمر عظيم, وإن كان في مِصْرهما لم يكونا متعارفين أو كان متهاجرين, وذاك أن الاشتراك في البلد نوع وصف اختصا به عن بلد الغربة. بل لو اجتمع رجلان في سفر  أو في بلد غريب وكانت بينهما مشابهة في العمامة أو الثياب, أو الشعر, أو المركوب, ونحو ذلك, لكن بينهما من الائتلاف أكثر مما بين غيرهما. هذا كله موجب الطباع ومقتضاه إلا أن يمنع من ذلك دين أو غرض خاص\".\n\n    وتأمل صنيع البخاري - رحمه الله - في صحيحة, حيث جعل في كتاب الإيمان باباً اسماه (باب من الدين الفرار من الفتن) ضمنه حديث أبي سعيد الخدري - رضي الله عنه - قال : قال رسول الله صلى الله عليه وسلم :\" يوشك أن يكون خيرَ مال المسلم غنم يتبع بها شعف الجبال ومواقع القَطْر, يفر بدينه من الفتن\" . صحيح البخاري في الفتح (1/87 / ح19).\n\n    وبعد هذه الإضاءات من النصوص الشرعية أرجو أن يزول عنك العَجَبُ وتقف على ممكن الداء, وفي ضده يكون الدواء, ولله در شيخ الإسلام! فذلك كله موجب الطباع ومقتضاه.\n    والله أعلم, وصلى الله على نبينا محمد وآله وصحبه ومن تبعه بإحسان إلى يوم الدين.\n    بقلم بدر السحيل\n\n    (من مجلة البيان العدد 152 ربيع الآخر  1421 ص : 34-39)  .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"خطورة مخالطة الكفار والفاسقين","ar":"خطورة مخالطة الكفار والفاسقين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.367467","updatedAt":"2025-02-04T13:31:09.367471","createdBy":null,"isPromoted":false,"id":"137"}