{"type":{"type":"article","data":{"item":{"id":"188","title":"اسباب الخشوع في الصلاة","description":"","author":"","content":"أولاً الحرص على ما يجلب الخشوع ويقويه 1- الاستعداد للصلاة والتهيؤ لها ويحصل ذلك بأمور منها الترديد مع المؤذن والإتيان بالدعاء المشروع بعده ، والدعاء بين الأذان والإقامة، وإحسان الوضوء والتسمية قبله والذكر والدعاء بعده. والاعتناء بالسواك وأخذ الزينة باللباس الحسن النظيف، و التبكير والمشي إلى المسجد بسكينة ووقار وانتظار الصلاة، وكذلك تسوية الصفوف والتراص فيها . 2- الطمأنينة في الصلاة كان النبي يطمئن حتى يرجع كل عظم إلى موضعه. 3- تذكر الموت في الصلاة لقوله { اذكر الموت في صلاتك، فإن الرجل إذا ذكر الموت في صلاته لحريّ أن يحسن صلاته، وصلّ صلاة رجل لا يظن أنه يصلي غيرها }. 4- تدبر الآيات المقروءة وبقية أذكار الصلاة والتفاعل معها ولا يحصل التدبر إلا بالعلم بمعنى ما يقرأ فيستطيع التفكّر فينتج الدمع والتأثر قال الله تعالى وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمّاً وَعُمْيَاناً [الفرقان73]. * و مما يعين على التدبر التفاعل مع الآيات بالتسبيح عند المرور بآيات التسبيح و التعوذ عند المرور بآيات التعوذ..وهكذا. * ومن التجاوب مع الآيات التأمين بعد الفاتحة وفيه أجر عظيم، قال رسول الله { إذا أمَّنَ الإمام فأمِّنُوا فإنه مَن وافق تأمِينُهُ تأمين الملائكة غُفر له ما تقدم من ذنبه } [رواه البخاري]، وكذلك التجاوب مع الإمام في قوله سمع الله لمن حمده، فيقول المأموم ربنا ولك الحمد وفيه أجر عظيم أيضا. 5- أن يقطّع قراءته آيةً آية وذلك أدعى للفهم والتدبر وهي سنة النبي ، فكانت قراءته مفسرة حرفا حرفا. 6- ترتيل القراءة وتحسين الصوت بها لقوله تعالى وَرَتِّلِ الْقُرْآنَ تَرْتِيلاً [المزمل4]، ولقوله { زينوا القرآن بأصواتكم فإن الصوت الحسن يزيد القرآن حسنا } [أخرجه الحاكم]. 7- أن يعلم أن الله يُجيبه في صلاته قال { قال الله عز وجل قسمت الصلاة بيني وبين عبدي نصفين ولعبدي ما سأل، فإذا قال الحمد لله رب العالمين قال الله حمدني عبدي فإذا قال الرحمن الرحيم، قال الله أثنى عليّ عبدي، فإذا قال مالك يوم الدين، قال الله مجّدني عبدي، فإذا قال إياك نعبد وإياك نستعين، قال هذا بيني وبين عبدي ولعبدي ما سأل، فإذا قال إهدنا الصراط المستقيم، صراط الذين أنعمت عليهم غير المغضوب عليهم ولا الضالين، قال الله هذا لعبدي ولعبدي ما سأل }. 8- الصلاة إلى سترة والدنو منها من الأمور المفيدة لتحصيل الخشوع في الصلاة الاهتمام بالسترة والصلاة إليها، وللدنو من السترة فوائد منها * كف البصر عما وراءه، و منع من يجتاز بقربه و منع الشيطان من المرور أو التعرض لإفساد الصلاة قال عليه الصلاة والسلام { إذا صلى أحدكم إلى سترة فليدن منها حتى لا يقطع الشيطان عليه صلاته } [رواه أبو داود]. 9- وضع اليمنى على اليسرى على الصّدر كان النبي إذا قام في الصلاة وضع يده اليمنى على اليسرى و كان يضعهما على الصدر ، و الحكمة في هذه الهيئة أنها صفة السائل الذليل وهو أمنع من العبث وأقرب إلى الخشوع. 10- النظر إلى موضع السجود لما ورد عن عائشة أن رسول الله إذا صلى طأطأ رأسه و رمى ببصره نحو الأرض، أما إذا جلس للتشهد فإنه ينظر إلى أصبعه المشيرة وهو يحركها كما صح عنه . 11- تحريك السبابة قال النبي { لهي أشد على الشيطان من الحديد }، و الإشارة بالسبابة تذكّر العبد بوحدانية الله تعالى والإخلاص في العبادة وهذا أعظم شيء يكرهه الشيطان نعوذ بالله منه. 12- التنويع في السور والآيات والأذكار والأدعية في الصلاة وهذا يُشعر المصلي بتجدد المعاني، ويفيده ورود المضامين المتعددة للآيات والأذكار فالتنويع من السنّة وأكمل في الخشوع. 13- أن يأتي بسجود التلاوة إذا مرّ بموضعه قال تعالى وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعاً [الإسراء109]، وقال تعالى إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَن خَرُّوا سُجَّداً وَبُكِيّاً [مريم58]، قال رسول الله { إذا قرأ ابن آدم السجدة فسجد، اعتزل الشيطان يبكي، يقول يا ويلي، أمر ابن آدم بالسجود فسجد فله الجنة، وأمرت بالسجود فأبيت فلي النار } [رواه مسلم]. 14- الاستعاذة بالله من الشيطان الشيطان عدو لنا ومن عداوته قيامه بالوسوسة للمصلي كي يذهب خشوعه ويلبِّس عليه صلاته. و الشيطان بمنزلة قاطع الطريق، كلما أراد العبد السير إلى الله تعالى، أراد قطع الطريق عليه، فينبغي للعبد أن يثبت و يصبر، ويلازم ماهو فيه من الذكر و الصلاة و لا يضجر فإنه بملازمة ذلك ينصرف عنه كيد الشيطان إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفاً [النساء76]. 15- التأمل في حال السلف في صلاتهم كان علي بن أبي طالب إذا حضرت الصلاة يتزلزل و يتلون وجهه، فقيل له ما لك؟ فيقول جاء والله وقت أمانة عرضها الله على السموات والأرض والجبال فأبين أن يحملنها و أشفقن منها و حملتُها. و كان سعيد التنوخي إذا صلى لم تنقطع الدموع من خديه على لحيته. 16- معرفة مزايا الخشوع في الصلاة ومنها قوله { ما من امريء مسلم تحضره صلاة مكتوبة فيحسن وضوءها و خشوعها و ركوعها، إلا كانت كفارة لما قبلها من الذنوب ما لم تؤت كبيرة، و ذلك الدهر كله } [رواه مسلم]. 17- الاجتهاد بالدعاء في مواضعه في الصلاة وخصوصا في السجود قال تعالى ادْعُواْ رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً [الأعراف55]، وقال نبينا الكريم { أقرب ما يكون العبد من ربه وهو ساجد فأكثروا الدعاء } [رواه مسلم]. 18- الأذكار الواردة بعد الصلاة فإنه مما يعين على تثبيت أثر الخشوع في القلب وما حصل من بركة الصلاة. ثانياً دفع الموانع والشواغل التي تصرف عن الخشوع وتكدِّر صفوه 19- إزالة ما يشغل المصلي من المكان عن أنس قال كان قِرام ( ستر فيه نقش وقيل ثوب ملوّن ) لعائشة سترت به جانب بيتها، فقال لها النبي { أميطي - أزيلي - عني فإنه لا تزال تصاويره تعرض لي في صلاتي } [رواه البخاري]. 20- أن لا يصلي في ثوب فيه نقوش أو كتابات أو ألوان أو تصاوير تشغل المصلي فعن عائشة رضي الله عنها قالت قام النبي الله يصلي في خميصة ذات أعلام - وهو كساء مخطط ومربّع - فنظر إلى علمها فلما قضى صلاته قال { اذهبوا بهذه الخميصة إلى أبي جهم بن حذيفة و أتوني بأنبجانيّه - وهي كساء ليس فيه تخطيط ولا تطريز ولا أعلام -، فإنها ألهتني آنفا في صلاتي } [رواه مسلم]. 21- أن لا يصلي وبحضرته طعام يشتهيه قال { لا صلاة بحضرة طعام } [رواه مسلم]. 22- أن لا يصلي وهو حاقن أو حاقب لاشكّ أن مما ينافي الخشوع أن يصلي الشخص وقد حصره البول أو الغائط، ولذلك نهى رسول الله أن يصلي الرجل و هو حاقن أي الحابس البول، أوحاقب و هو الحابس للغائط، قال اصلى الله عليه وسلم { لا صلاة بحضرة طعام ولا وهو يدافعه الأخبثان } [صحيح مسلم]، وهذه المدافعة بلا ريب تذهب بالخشوع. ويشمل هذا الحكم أيضا مدافعة الريح. 23- أن لا يصلي وقد غلبه النّعاس عن أنس بن مالك قال، قال رسول الله { إذا نعس أحدكم في الصلاة فلينم حتى يعلم ما يقول } [رواه البخاري]. 24- أن لا يصلي خلف المتحدث أو النائم لأن النبي نهى عن ذلك فقال { لا تصلوا خلف النائم ولا المتحدث } لأن المتحدث يلهي بحديثه، ويشغل المصلي عن صلاته.والنائم قد يبدو منه ما يلهي المصلي عن صلاته. فإذا أُمن ذلك فلا تُكره الصلاة خلف النائم والله أعلم. 25- عدم الانشغال بتسوية الحصى روى البخاري رحمه الله تعالى عن معيقيب رضي الله عنه { أن النبي قال في الرجل يسوي التراب حيث يسجد قال إن كنت فاعلا فواحدة } والعلة في هذا النهي ؛ المحافظة على الخشوع ولئلا يكثر العمل في الصلاة. والأَولى إذا كان موضع سجوده يحتاج إلى تسوية فليسوه قبل الدخول في الصلاة. 26- عدم التشويش بالقراءة على الآخرين قال رسول الله { ألا إن كلكم مناج ربه، فلا يؤذين بعضكم بعضا، ولا يرفع بعضكم على بعض في القراءة } أو قال ( في الصلاة ) [رواه أبو داود]. 27- ترك الالتفات في الصلاة لحديث أبي ذر قال قال رسول الله { لا يزال الله عز وجل مقبلا على العبد وهو في صلاته ما لم يلتفت، فإذا التفت انصرف عنه } وقد سئل رسول الله عن الالتفات في الصلاة فقال { اختلاس يختلسه الشيطان من صلاة العبد } [رواه البخاري]. 28- عدم رفع البصر إلى السماء وقد ورد النهي عن ذلك والوعيد على فعله في قوله { إذا كان أحدكم في الصلاة فلا يرفع بصره إلى السماء } [رواه أحمد]، واشتد نهي النبي صلى الله عليه و سلم عن ذلك حتى قال { لينتهنّ عن ذلك أو لتخطفن أبصارهم } [رواه البخاري]. 29- أن لا يبصق أمامه في الصلاة لأنه مما ينافي الخشوع في الصلاة والأدب مع الله لقوله { إذا كان أحدكم يصلي فلا يبصق قِبَل وجهه فإن الله قِبَل وجهه إذا صلى } [رواه البخاري]. 30- مجاهدة التثاؤب في الصلاة قال رسول الله { إذا تثاءَب أحدُكم في الصلاة فليكظِم ما استطاع فإن الشيطان يدخل } [رواه مسلم]. 31- عدم الاختصار في الصلاة عن أبي هريرة قال { نهى رسول الله عن الاختصار في الصلاة } والاختصار هو أن يضع يديه على الخصر. 32- ترك السدل في الصلاة لما ورد أن رسول الله { نهى عن السدل في الصلاة وأن يغطي الرجل فاه } [رواه أبو داود] والسدل ؛ إرسال الثوب حتى يصيب الأرض. 33- ترك التشبه بالبهائم فقد نهى رسول الله في الصلاة عن ثلاث عن نقر الغراب وافتراش السبع وأن يوطن الرجل المقام الواحد كإيطان البعير، وإبطان البعير يألف الرجل مكانا معلوما من المسجد مخصوصا به يصلي فيه كالبعير لا يُغير مناخه فيوطنه. هذا ما تيسر ذكره من الأسباب الجالبة للخشوع لتحصيلها والأسباب المشغلة عنه لتلافيها. والحمد لله و الصلاة و السلام على نبينا محمد.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"اسباب الخشوع في الصلاة","ar":"اسباب الخشوع في الصلاة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.379151","updatedAt":"2025-02-04T13:31:09.379154","createdBy":null,"isPromoted":false,"id":"188"}