{"type":{"type":"article","data":{"item":{"id":"302","title":"الطاقات والمواهب في خدمة الدين","description":"","author":"محمد صالح المنجد","content":"الشيخ محمد صالح المنجد\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) (النساء:1) (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً) (الأحزاب:70) إخواني هذا معنى قد يغيب على كثير من الأذهان وهو متضمن في مستلزمات الاستقامة على شرع الله عز وجل . كثير من المسلمين اليوم لا يفقهون ماذا يعني وماذا يقتضي وماذا يستلزم وماذا تتطلب استقامتهم على شرع الله عز وجل . إن الاستقامة على شرع الله عز وجل تستلزم أموراً كثيرة ، وتتطلب من المسلم الغيور على دينه وعلى عقيدته الذي يريد أن يرفع لواء الإسلام عالياً تتطلب منه تكاليف كثيرة . ومن هذه التكليفات أيها الإخوة التي تقتضيها الاستقامة على شرع الله : استغلال كل الطاقات والمواهب من أجل نصرة دين الله عز وجل . كثير من المسلمين لديهم طاقات عديدة مادية ومعنوية لكنهم لا يستغلونها لرفع دين الله ونصرة شرعه سبحانه وتعالى . ويظهر إخلاص الفرد المسلم وحماسه لهذا الدين بقدر ما يستغله من طاقات نفسه ومواهبه الذاتية من أجل نصرة دين الله عز وجل ولعل ذلك يعتبر مقياساً جيداً يستطيع أن يقيس به المسلم ما مدى صدقه وما مدى إخلاصه وما مدى تفانيه لنصرة هذا الدين . لقد آتانا الله قوى كثيرة وأنعم علينا بمواهب جمة لكن هل استغلت هذه الطاقات والمواهب لإعلاء كلمة الله ؟. إن الله سبحانه وتعالى سمى نفسه القوي فقال في سورة هود : ( إِنَّ رَبَّكَ هُوَ الْقَوِيُّ الْعَزِيزُ)(هود: من الآية66) لقد أمر الله المؤمنين بإعداد القوة لملاقاة القوة للأعداء (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ )(لأنفال: من الآية60) وهي نكرة في سياق الأمر تفيد العموم جميع أنواع القوة . وانظر يا أخي المسلم لما أعطى الله داود إلانة الحديد ، فيم استخدمها ذلك النبي الكريم .لقد استخدمها في صناعة الدروع وملابس الحرب والعتاد العسكري ليجاهد في سبيل الله عز وجل . وقد أعطى الله سيلمان نعماً كثيراً (يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ )(النمل: من الآية16). ولذلك ها هو يستخدم الهدهد في طاعة الله وفي إرسال كتب الإنذار والإعذار إلى الكفار لدعوتهم إلى دين الله وتهديدهم إذا هم مالوا وحادوا عن شرع الله . وهاهو يستخدم جنوده من الجن والإنس والطير في تهديد الكفار وإرغامهم وحملهم على إتباع الدين وها هو يستخدم العفاريت في جلب ما إذا رآه الكفار أسلموا واستخدم الجن في بناء الصرح الممرد من قوارير . الذي بهر عين ملكة الكفار فأسلمت لما علمت أن ملكها لا يساوي شيئاً بجانب ملك سليمان المؤيد من عند الله عز وجل . وإن الله ليزع بالسلطان مالا يزع بالقرآن . وقال الله سبحانه (فَسَخَّرْنَا لَهُ الرِّيحَ تَجْرِي بِأَمْرِهِ رُخَاءً حَيْثُ أَصَابَ) وَالشَّيَاطِينَ كُلَّ بَنَّاءٍ وَغَوَّاصٍ وَآخَرِينَ مُقَرَّنِينَ فِي الْأَصْفَادِ) (صّ) من الجن الذين عصوا سليمان (وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ)(سـبأ: من الآية12) انعم الله عليه بها في أي شيء استخدمها استخدم في السفر عليها لطاعة الله عز وجل السفر في سبيل الله سبحانه وأسلنا له عين القطر . النحاس المذاب يصنع فيها ما يشاء مما فيه فائدة للدين والبلاد والعباد . (ومن الجن من يعمل بين يديه بإذن ربه) . سخرهم الله لسليمان ماذا يعملون له ؟ المحاريب المساجد والأبنية والجفان التي كالجواب ، وهي : الأحواض العظيمة التي يجبى إليها الناس والقدور الراسيات لعظمها ترسو من ثقلها لينتفع مما فيها المسلمون . وذو القرنين الذي كان من جنود الإسلام سلطه الله على الشرق والغرب حتى جاب الأرض لا يمر على أمة من الأمم إلا دعاهم إلى الإسلام فإذا رفضوا جعل بلادهم قاعاً صفصفاً وسلط عليهم جنوده ، فاستباح بلادهم لما عصوا ما أمر الله به أن يطاع .(إنا مكنا له في الأرض وأتيناه م كل شيء سبباً فأتبع سبباً ) الكهف . ولذلك لما ورد على قوم من الكفار ماذا قال ؟ : ( قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَاباً نُكْراً) (الكهف:87) من رفض وحاد وقاوم شرع الله فسنعذبه بالقتل وغيره . ثم يرد إلى ربه فيعذبه عذباً نكراً وأما من آمن وعمل صالحاً فسنقول له من أمرنا يسراً ) ولما ورد على القوم الذين لا يكادون يفقهون قولاً ، لاستعجام كلامهم وبعدهم عن الناس .ضعفاء مساكين لا حول لهم ولا قوة اشتكوا إليه من ظلم يأجوج ومأجوج .وإغارتهم عليهم وإفسادهم أموالهم وزروعهم ومواشيهم وأنفسهم فماذا قالوا : (قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجاً عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدّاً) (الكهف:94) اكفنا شرهم يا ذا القرنين ونحن نعطيك الأجر ، ولكن المسلم الذي يندفع بروح الإسلام وقوة الإيمان والإخلاص لله سبحانه وتعالى لا ينتظر الأجر لا يأخذ أجرة إنما ينتظر الأجر من الله سبحانه وتعالى . قال ما مكني فيه ربي خير ما أعطاني الله من الإسلام والقوة خير مما ستعطونني ... كما قال سليمان لمن جاءه بهدية بلقيس قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا آتَانِيَ اللَّهُ خَيْرٌ مِمَّا آتَاكُمْ بَلْ أَنْتُمْ بِهَدِيَّتِكُمْ تَفْرَحُونَ)(النمل: من الآية36) قال لهم فأعينوني بقوة .....حتى إذا ساوى بين الصدفين يعني وضع الأساس من الأسفل إلى الأعلى مما ملأ بين الجبلين طولاً وعرضاً فصار سداً منيعاً . (حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَاراً قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْراً) (الكهف:96) وقد يقول البعض لقد كان باستطاعته أن يبني السد هو ومن معه فلماذا استعان بهم . قد يكون محتاجاً إليهم لقوة الأمر وعظمه ، ولكنه رجل ذكي قد آتاه الله البصيرة فهو يريد أن يعلم هؤلاء الناس الذين لا يكادون يفقهون قولاً كيف يصنعون الحديد ، كيف يصنعون الصنعة ، علمهم حرفياً خطوة بخطوة . ( فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكمْ وَبَيْنَهُمْ رَدْماً * آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَاراً قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْراً) (الكهف:95-96) فانظروا أيها الإخوة ، المسلم ينفع الناس ويعلم المساكين ويأخذ بهم حتى يوصلهم إلى مرتبة يستطيعون فيها الاعتماد على أنفسهم وهكذا توجيه الطاقات وتوجيه الماديات في الإسلام . إذن لقد كان أنبياء الله والمسلمون الأول يستغلون الطاقات لنصرة الدين ونفع المسلمين ونفع البلاد والعباد وكذلك كان عند الأفراد المسلمين طاقات فردية قدموها لنصرة الدين وإعلاء كلمة الله عز وجل . عن زيد بن ثابت قال : ذُهِبَ بِي إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُعْجِبَ بِي فَقَالُوا يَا رَسُولَ اللَّهِ هَذَا غُلَامٌ مِنْ بَنِي النَّجَّارِ مَعَهُ مِمَّا أَنْزَلَ اللَّهُ عَلَيْكَ بِضْعَ عَشْرَةَ سُورَةً فَأَعْجَبَ ذَلِكَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ يَا زَيْدُ تَعَلَّمْ لِي كِتَابَ يَهُودَ فَإِنِّي وَاللَّهِ مَا آمَنُ يَهُودَ عَلَى كِتَابِي قَالَ زَيْدٌ فَتَعَلَّمْتُ كِتَابَهُمْ مَا مَرَّتْ بِي خَمْسَ عَشْرَةَ لَيْلَةً حَتَّى حَذَقْتُهُ وَكُنْتُ أَقْرَأُ لَهُ كُتُبَهُمْ إِذَا كَتَبُوا إِلَيْهِ وَأُجِيبُ عَنْهُ إِذَا كَتَبَ \" رواه أحمد(21108) وفي رواية \" قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تُحْسِنُ السُّرْيَانِيَّةَ إِنَّهَا تَأْتِينِي كُتُبٌ قَالَ قُلْتُ لَا قَالَ فَتَعَلَّمْهَا فَتَعَلَّمْتُهَا فِي سَبْعَةَ عَشَرَ يَوْمًا الحديث \" رواه أحمد (21077) فإذن كان لدى هذا الغلام من الذكاء والفهم الذريع ما تعلم به لغة قوم من الكفار غير لغته ليخدم الدين وليكون كاتباً عند رسول الله صلى الله عليه وسلم يقرأ كتب اليهود المرسلة إليه ويجيب له عليها . وكثير من الصحابة هذه المواهب التي استغلت لخدمة الدين كما سيأتي بعد قليل . وقد تستغربون المواهب التي قد يبدع فيها البعض ويبرع فيها فيسخرها لخدمة الدين كيف تكون ! قال ابن شداد رحمه الله في إحدى الوقائع التي كانت بين صلاح الدين والنصارى : ومن نوادر هذه الوقعة ومحاسنها أن عواماً مسلماً كان يجيد العوم ( الغطس ) كان يقال له عيسى العوام وكان يدخل إلى البلد بالكتب والنفقات على ظهره ليلاً على غرة من العدو ـ البلد المسلمة كانت محاصرة بسفن العدو كانوا ينتظرون المدد ورسائل صلاح الدين التي يخبرهم فيها ماذا سيعملون ويمدهم بالنفقات لدعم الجهاد ـ . فكان هذا الغواص المسلم يدخل من تحت سفن الأعداء ثم يخرج بعدها ويدخل البلدة المسلمة وكان يغوص ويخرج من الجانب الآخر لمراكب العدو ، وكان ذات ليلة شد على وسطه ثلاثة أكياس فيها ألف دينار وكتب للعسكر وعام في البحر فجرى عليه من أهلكه ولكن الله قدر أن يموت هذا الرجل وهو جندي في وسط المعركة يخدم الدين وأبطأ خبره عينا فاستشعر الناس هلاكهم ولما كان بعد أيام بينما الناس على طرف البحر في البلد وإذا البحر قد قذف إليهم ميتاً غريقاً فافتقدوه فوجوه عيسى العوام . ووجدوا على وسطه الذهب وشمع الكتب وكان الذهب نفقة للمجاهدين . فما رُؤِيَ من أدى الأمانة في حال حياته وقد أداها بعد وفاته إلا هذا الرجل . وكان ذلك في العشر الأخير من رجب في تلك السنة . فإذن حتى الغواصين والغطاسين كانوا يستغلون هذه الموهبة لنصرة الدين ولما دخل رسول الله المدينة توزعت الطاقات واستغلت المواهب . فهذا بلال يؤذن وسعد وغيره لحراسة الرسول صلى الله عليه وسلم في مبدأ الأمر . وزيد وغيره لكتابة الوحي والرسائل وخالد وغيره للقيادة . خالد الذي كان مبدعاً في القيادة . سبب هزيمة المسلمين في أحد من الأسباب من جهة الكفار ـ لأن هناك أسباب من جهة المسلمين ـ استغل طاقته في أي شيء !؟ استلم مباشرة الجيوش يقودها في سبيل الله وحسان وكعب وابن رواحة للقيام بالدور الإعلامي المطلوب لخدمة الإسلام . وابن مسعود صاحب النعلين والمطْهَرة لأنه كان فقيها شديد التعلم كان يسأل رسول الله .. حتى في الأشياء الدقيقة ليتعلم وسلمان يدل على فكرة الخندق لما احتاج المسلمون ونعيم بن مسعود الثقفي يعرض خدماته لما أسلم ، وأبو طلحة يأتي رسول الله بتبرع سخي بستان كبير ، يقول : يا رسول الله ضعها حيث أراك الله . ووضع التجار إمكاناتهم لنصرة الدين ، فهذا عثمان رضي الله عنه يحفر بئراً على نفقته ، ويجهز جيش العسرة على نفقته ، ويفك أزمة المسلمين في وقت شدة بأن تبرع بالدواب التي حملت التجارة له بما عليها للمسلمين . وإذن الملاحظ أيها الإخوة في السيرة النبوية أن هذا الاستغلال والتوزيع لم يظهر بشكل واضح إلا في المجتمع المدني بعد إرساء القاعدة الصلبة والهجرة إلى المدينة . الحرص على توفير الكفاءات التي يحتاج إليها المجتمع المسلم وقبل ذلك توفير الكفاءات الشرعية التي يتربى الناس عليها ، وإلا فما الفائدة من الأطباء والمهندسين إذا كانت قلوبهم خاوية على عروشها من الإيمان والعقيدة الصحيحة . وانظر إلى الغثاء المتدفق من أجيال البعثات على بلاد المسلمين ـ كثير منهم ممن جاءوا من الغرب أو الشرق قد أصبحوا حرباً على الإسلام وأهله ـ فليست القضية مجرد كفاءات علمية وليست القضية مهارة في الأمور الدنيوية . قبل ذلك لا بد أن تعمر القلوب بالإيمان وأن تتربى النفوس وإلا فإن هذه الطاقات ستستخدم في حرب الإسلام ولو كان أصحابها عبد الله ومحمد وأحمد وعبد الرحمن . وانظر كيف استغل الكفار الأولون مهاراتهم ومواهبهم أسوأ استغلال ، فهذا فرعون لما أعطاه الله الملك والمال سخر العباد واستعلى عليهم واعتدى على حق الألوهية وادعى بأنه هو ربهم الأعلى وبنوا له القصور والأنهار التي تجري من تحتها ، وتأمل في هذه الأهرامات الموجودة الآن من الذي بناها ؟ ولماذا بنوها ؟ وكم أنفق فيها ؟ إن الذين بناها جماعة من الكفرة ممن سخر المساكين في ذلك الزمن فأقاموها على دمائهم وعلى أموال الشعوب الفقيرة في ذلك الوقت لماذا ؟! لتكون مقبرة لهم زعموا ! بناء كامل مقبرة لواحد ويدفن معه من الكنوز والأموال التي يحتاج إليها الناس . كم قتل من الناس فيمن بنوا تلك الأهرامات ؟ إذن الاستغلال السيئ للطاقات وللثورة هو الذي يبدد أموال الناس ويفقرهم وتأمل في حال قارون لما أعطاه الله المال وأعطاه ( مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ)(القصص: من الآية76) استكبر وعلا وتجبر وطغى وزعم بأن الله يحبه ويرضى عنه وإلا لما أعطاه . بماذا عاقبه الله بعد ذلك سوء استغلال الأموال يؤدي إلى الهلاك . التبذير والإسراف يؤدي إلى الهلاك . إنفاق الأموال في مجالات الحرام يؤدي إلى الخراب والهلاك ولذلك يقول نبي من الأنبياء لقومه موبخاً .(أَتَبْنُونَ بِكُلِّ رِيعٍ آيَةً تَعْبَثُونَ) (الشعراء:128) هذه المنشآت التي فيها ضرر على المنشآت وأهله وفيها تبذير للأموال (أَتَبْنُونَ بِكُلِّ رِيعٍ آيَةً تَعْبَثُونَ) (الشعراء:128) عبث وعموماً أيها الإخوة فلا يحسبن كل إنسان أن هوايته التي يبدع فيها يمكن أن تستخدم لنصرة الدين . فإن هناك هوايات ومواهب نشأت في ظل الجاهلية بعيداً عن الإسلام لا مجال لأصحابها في خدمة الدين فمثلاً : هواة لعب الورق والشطرنج هذه هواية ماذا تفيد الإسلام وأهله ولو كانوا من أبطال العالم في ذلك . ولا يظنَنَّ بعض السذج أن بعض تلك الأشياء قد تصبح إسلامية بمجرد ذكر من الأذكار يكتب عليها كمن يظن أن ورق اللعب إذا طبع عليه \" لا إله إلا الله \" صار إسلامياً وكمن يظن أن قطعة الشطرنج إذا استبدل الصليب على رأسها بالهلال صار إسلامياً . ومن يظن أن الذي يلعب الطاولة إذا قال في بداية لعبه بسم الله صارت اللعبة إسلامية ومن الذي يظن أن النحاتين الذين ينحتون التماثيل والأصنام إذا نحتوا تمثالاً لعمر بن الخطاب أو ابن تيمية صار عملهم إسلامياً . فهذا هراء وكلام فارغ . فإذا أيها الإخوة إذا كانت القضية مضمونها جاهلي لا بد من نسفها تماماً وكثير من الأمور التي ينسبونها إلى الفن المعماري الإسلامي ، الإسلام منها برئ لأنها ما نشأت تحت راية القرآن والسنة وإنما نشأت في فترات الترف نتيجة للبذخ والإسراف وتضييع الأموال . فقد تكون الموهبة إذاً منقمة لا منقبة . على هؤلاء من أصحاب الهوايات المحرمة أن يبحثوا عن مجالات أخرى يستفيد الإسلام من جهودهم فيها . وانظر كيف أغوى الشيطان أناساً من المسلمين أنعم الله عليهم بالصوت الجميل فاستخدموه للغناء والفسق ومزامير الشيطان بدلاً من استغلاله في قراءة القرآن ودعوة الناس للصلاة بالأذان . وأنعم الله على آخرين بذاكرة جيدة استغلوها وملؤها بحفظ تفاصيل التوافه من الرياضات والأهداف وأسماء اللاعبين وتواريخ ذلك ، وكلمات الأغاني وأشعار المجون ، بدلاً من استخدام ذاكراتهم في حفظ كتاب الله والعلم الشرعي . فإذاً إن الله سيحاسب الناس على طاقاتهم فعلى من أنعم الله عليه بطاقة أن يستغلها لطاعة الله . من أنعم الله عليه بشخصية جذابة وقدرة على التداخل مع البشر أن يستغلها في الدخول إلى قلوب الناس وتعميرها بالإسلام ، وانظر إلى مصعب بن عمير كيف أنعم الله عليه بتلك الجاذبية مما أدخل فيه أناساً من أهل الشرك فصاروا قادة للإسلام . ومن أنعم الله بجاه أو نفوذ أو سلطان فعليه أن يستعمله للخير وفي إحقاق الحق ومحاربة الباطل وأن يقرب أهل الخير ويجعلهم بطانته ومشورتهم كما فعل الراشدون وعمر بن عبد العزيز . وانظر الكارثة التي حلت بالمسلمين لما قرّب المأمون زعماء المعتزلة فصاروا نكالاً على الإسلام وأهله وعذبوا الناس في دين الله وحملوهم على البدعة . ومن آتاه الله قدرة في الشعر فلينظمه في المنافحة عن الإسلام وهتك أستار الباطل كما كان حسان يفعل رضي الله عنه . ومن آتاه الله بسطة في الجسم فليجعلها في طاعة الله حرباً على أعداء الله يعين فيها الملهوف والمسكين والفقير من المسلمين . ولما أعطى الله طالوت بسطة في العلم والجسم استعملها في قيادة بني إسرائيل بشرع الله حتى وصلوا إلى نصر الله . وتأمل كيف عوتب موسى صلى الله عليه وسلم واعتبر ذلك خطيئة في حقه لما استخدم قوته الجسدية في ضرب رجل فوكزه فقضى عليه . إذن أيها الإخوة إذا كنا نريد أن نكون صادقين في استقامتنا على شرع الله فعلينا باستغلال طاقاتنا ومواهبنا المادة والمعنوية لإعلاء كلمة الله أقول قولي هذا وأستغفر الله لي ولكم .\n\nموقع الصوتيات والمرئيات\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الطاقات والمواهب في خدمة الدين","ar":"الطاقات والمواهب في خدمة الدين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.402373","updatedAt":"2025-02-04T13:31:09.402375","createdBy":null,"isPromoted":false,"id":"302"}