{"type":{"type":"article","data":{"item":{"id":"338","title":"زلــزال مصــر","description":"","author":"عبدالحميد التركستاني","content":"\nملخص الخطبة\n\n1- تنوع صور البلاء في المجتمعات. 2- عقوبة الأمم السابقة.. 3- ما ينزل بالناس من مصائب قد يكون عقوبة وقد يكون بلاءً. 4- فشو المنكرات وحرب الدعاة في بلاد المسلمين. 5- من رحمته تعالى أنه لا يعاملنا بعدله. 6- فشو المنكرات سبب في عموم العذاب. 7- من الغفلة نسبة الأحداث إلى أسبابها الكونية فقط. 8- من علامات الساعة كثرة الزلازل. 9- دعوة للتوبة والتضرع إلى الله وأخذ العبرة مما وقع.\n\nالخطبة الأولى\n\nأما بعد:\n\nأيها المسلمون: إن في هذه الدنيا مصائب وفتن ومحن وزلازل مدمرة وأعاصير مهلكة وفيضانات مفرقة آلام تضيق بها النفوس ومزعجات تورث الخوف والجزع، كم ترى من شاكي وكم تسمع من لوام وكم تبصر من مبتلى، تتنوع الابتلاءات وألوان الفتن يبين الناس أفرادا ومجتمعات حسب ابتعاد الناس عن المنهج الإلهي وبحسب قربهم من هذا المنهج وهو التزام كتاب الله وسنة نبيه يكون التخفيف من البلاء والمحنة، والمعصية عندما تكون جماعية يفعلها القاصي والداني في المجتمع المسلم يكون لها أثر مدمر ومخيف لاتساع المساحة التي يظهر فيها شؤم هذا الأثر، فهي تعرض المجتمع الذي فشت فيه بأسره لغضب الله وانتقامه، وتجعله فاقد المناعة، يهوي ويندثر عند تعرضه لأدنى هزة.\n\nأيها الإخوة:\n\nلقد قصّ الله علينا في القرآن الكريم خبر كثير من الأمم التي أهلكها بسبب المعاصي الجماعية وذكرنا جريمتهم التي استحقوا بها ذلك العقاب مثل قوم عاد وتلك عاد جحدوا بآيات ربهم وعصوا رسله واتبعوا أمر كل جبار عنيد ، ومثل قوم لوط فلما جاء أمرنا جعلنا عاليها سافلها وأمطرنا عليها حجارة من سجيل منضود مسومة عند ربك، وما هي من الظالمين ببعيد ، ومثل قوم شعيب ولما جاء أمرنا نجينا شعيبا والذين آمنوا معه برحمة منا وأخذت الذين ظلموا الصيحة فأصبحوا في ديارهم جاثمين كأن لم يغنوا فيها ألا بعداً لمدين كما بعدت ثمود ثم يبين الله تعالى سنته المطّردة في عقوبة المجتمعات التي تفشو فيها المعاصي التي يتواطأ عليها المجتمع ويقرها أهله فيقول عز من قائل: وكذلك أخذ ربك إذا أخذ القرى وهي ظالمة إن أخذه أليم شديد ، والعذاب والبأس الذي ينزله الله بمن يتعارفون ويتميزون بهذه المعاصي والمنكرات ويفتخرون بها ويبذلون الأموال الطائلة في استنباتها وترسيخها بين الناس، قد يكون من الكوارث والزلازل والأعاصير والجوائح التي تجعلها نكالا لمن يأتي من بعدهم كما عذب القرون السابقة وقد يكون غير ذلك من البلاء والفتن التي تسلبهم نعمة الأمن والاستقرار وتضر بهم بالخوف والجوع والذلة والمسكنة كما قال تعالى: قل هو القادر على أن يبعث عليكم عذابا من فوقكم أو من تحت أرجلكم أو يلبسكم شيعا ويذيق بعضكم بأس بعض  وكما فعل الله بقارون فقال عز من قائل: فخسفنا به وبداره الأرض فما كان له من فئة ينصرونه من دون الله وما كان من المنتصرين وكما فعل أيضا بالذي جرّ إزاره كبرا وفخرا وتيها فقد قال : ((بينما رجل يجرّ إزاره من الخيلاء خسف به، فهو يتجلجل في الأرض إلى يوم القيامة)) رواه البخاري والإمام أحمد والنسائي.\n\nوالإنسان عندما يتصور العذاب الذي يأتيه من فوق أو يأتيه من تحت يكون أشد وقعا في النفس من تصوره آتياً عن يمين أو شمال، فالوهم قد يخيل للإنسان أنه قد يقدر على دفع العذاب من يمين أو شمال أما العذاب الذي يصب عليه من فوق أو يأتيه من تحت فهو عذاب غامر قاهر ولا يدبر أمره إلا الله اللطيف الخبير.\n\nأيها المسلمون: لقد فشا في كثير من المجتمعات الربا والزنا وشربت الخمور والمسكرات وأدمنت المخدرات، كثر أكل الحرام وتنوعت الحيل شهادات باطلة وأيمان فاجرة وخصومات ظالمة، ارتفعت أصوات المعازف والمزامير وفشت رذائل الأخلاق ومستقبح العادات في البنين والبنات، حورب الدين وأهله وسيم الدعاة والمصلحون أشد العذاب والنكال سخر منهم واستهزيء بهم ونال سفلة القوم الترحيب والرفعة وصدروا في المجالس وأصبح قدوة الشباب الفنان فلان والمطرب فلان حين ابتعد الناس عن الطريق المستقيم كثر الكفر والفسوق وقل الشكر وإرجاع الحقوق، كذب وتزوير للحقائق غيبة ومراودة، استبشار بالذنوب، خيانة خداع، أمر بالمنكر ونهي عن المعروف، وإصرار على الذنوب وعدم التوبة، عدم ذكر الله تبرج وسفور، زنا ولواط، الإشمئزاز من ذكر الله التجسس، النميمة، منع الخير، الجدال في الله، ترك الصلاة إلى غير ذلك من الذنوب والآثام التي تؤذن بعذاب الله وعقابه وكان حقا على الله أن يعاقب من فعل بعض هذه المنكرات فكيف بها جميعا.\n\nولو يؤاخذ الله الناس بظلمهم ما ترك عليها من دابة ولكن يؤخرهم إلى أجل مسمى .\n\nوقال: ولو يؤاخذ الناس بما كسبوا ما ترك على ظهرها من دابة .\n\nفمن فضل الله ورحمته أنه لا يؤاخذ الناس بكل ذنب ولكن إذا نسوا تذكير الله لهم خوفهم بالآيات التي تهتز لها المشاعر والأبدان كالزلازل والبراكين وسيلان الأودية بالنيران وما يقع في بعض البلدان من الفيضانات وما ذاك إلا ليخوف الله به الإنسان إذا تمادى في الطغيان ولعذاب الآخرة أكبر ولأمر الله أعظم.\n\nكدأب آل فرعون والذين من قبلهم كفروا بآيات الله فأخذهم الله بذنوبهم إن الله قوي شديد العقاب ، ذلك بأن الله لم يك مغيرا نعمة أنعمها على قوم حتى يغيروا ما بأنفسهم إن الأمة حين تغفل عن سنن الله تغرق في شهواتها وتضل طريقها حتى تقع في مصارع السوء، إنها سنة الله حين تفشوا المنكرات وتقوم الحياة على الذنوب والآثام، والانحلال الخلقي وفشو الدعارة وسلوك مسالك اللهو والترف حينها ينزل الله العذاب والعقاب، والعذاب يعم الصالح والفاسد كما ورد في الحديث ((...أنهلك وفينا الصالحون؟ قال: نعم، إذا كثر الخبث)).\n\nفلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون .\n\nأيها الإخوة: لقد طغت النظرة المادية على كثير من أبناء هذا العصر فضعف عندهم الربط بين الأسباب ومسبباتها، ولم يدركوا العلاقة بين الأعمال وآثارها لهذا عندما زلزلت المدينة في عهد عمر بن الخطاب سأل عائشة عن سبب هذا فقالت له: (كثرت الذنوب) فقال عمر: (والله لئن عادت فزلزلت لا أساكنكم فيها). قد يقول قائل ممن يدرس الجيولوجيا إن سبب هذه الظاهرة الطبيعية هو تقلص القشرة الأرضية وما إلى ذلك، ونحن نقر بهذا التحليل العلمي النظري ولكن ما وراء ذلك من الأسباب، وما السبب في تقلص القشرة الأرضية وحدوث الزلزال إنها الذنوب والمعاصي.\n\nولقد ورد في علامات آخر الزمان أنه تكثر الزلازل والخسف فقال : ((لا تقوم الساعة حتى تكثر الزلازل)) رواه مسلم، وعن عائشة رضي الله عنها قالت: قال رسول الله : ((يكون في آخر الزمان خسف ومسخ وقذف، قالت: قلت: يا رسول الله أنهلك وفينا الصالحون؟ قال: نعم إذا كثر الخبث)) رواه الترمذي، وهو حديث صحيح.\n\nوقد جاء الوعيد للعصاة من أهل المعازف وشاربي الخمور بالخسف والمسخ والقذف، روى الترمذي عن عمران بن حصين أن رسول الله قال: ((في هذه الأمة خسف ومسخ وقذف، فقال رجل من المسلمين: يا رسول الله ومتى ذلك؟ قال: إذا ظهرت القيان والمعازف وشربت الخمور)). وهو حديث صحيح.\n\n    لولا الذين له ورد يصلونا    وآخـرون له سـرا  يصـومونا\n\n    لدكدكت أرضكم من  تحتكم   سحرا لأنكم قوم سوء ما تطيعونا\n\nوالخسف قد وجد في مواضع في الشرق والغرب قبل عصرنا هذا ووقع في هذا الزمن كثير من الخسوفات والزلازل في أماكن متفرقة من الأرض والسبب في كثرة الزلازل في هذه الأيام هو أن فساد الناس في هذا الزمن قد فاق أضعاف أضعاف فساد الناس في الأزمان السابقة ففي هذا العصر تفنن الناس في الفساد وأنواعه ولهذا كان وقوع الزلازل في هذا العصر كثير جداً، بالمعصية بدل إبليس بالإيمان كفرا وبالقرب بعدا وبالجنة نارا تلظى وبالمعصية عم قوم نوح الغرق وأهلكت عادا الريح العقيم وأخذت ثمود الصيحة.\n\nإنها الحقيقة المرة الصارخة فكلا أخذنا بذنبه تلكم الذنوب وتلكم عواقبها وما هي من الظالمين ببعيد، ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون ، وكما هو معلوم أنه ما نزل بلاء إلا بذنب ولا رفع إلا بتوبة ولهذا عندما استغرب الصحابة هزيمتهم في يوم أحد أنزل الله تعالى قوله: أو لما أصابتكم مصيبة قد أصبتم مثليها قلتم أنى هذا قل هو من عند أنفسكم ، أنفسكم هي التي عصت أمر الله وابتعدت عن منهجه فكان جزاؤها العقاب والهزيمة، فمن مقتضى قدرة الله أن تنفذ سنته وأن يحكم ناموسه، وأن تمضي الأمور وفق حكمته وإرادته، وألا تتعطل سننه التي أقام عليها الكون والحياة والأحداث، فالإنسان حين يعرض نفسه لسنة الله لابد أن تنطبق عليه مسلما كان أو مشركا ولن نجد لسنة الله تبديلا ولا تحويلا.\n\nأيها الإخوة: لقد سمعنا عن الزلزال الذي تعرضت له مصر الأسبوع الماضي لقد سمعنا بالزلزال الذي ضرب مناطق عدة من دول المنطقة وشمال المملكة وتجمدت قلوب المسلمين في مشارق الأرض ومغاربها قد تابع الجميع بقلق بالغ هذا ونحمد الله عز وجل أنه كان خفيفا ولم ينتج عنه أي أضرار في الأرواح والممتلكات سوي أخبار الحادث المؤلم ونحن نتوجه إلى الله العلي القدير أن يلطف بمصر وأرضها وشعبها وأن يحفظه دائما لأمته الإسلامية وأن يلهم المصابين وذويهم الصبر والسلوان إنه ولي ذلك والقادر عليه.\n\nوأنا أنبه من ابتلي ومن لم يبتلى أن يستدرك أمره وأن يصلح ما فسد من حاله وأن يرجع إلى الله وأن يتوب إليه وأن يعلم أن ما أصابه إنما هو بسبب ما اقترفت يداه وجنته نفسه فالرجوع إلى الله في وقت الشدة بالذات أمر مطلوب ومحبوب إلى الله أولا يرون أنهم يفتنون في كل عام مرة أو مرتين ثم لا يتوبون ولا هم يذكرون .\n\nوقال: فلولا إذا جاءهم بأسنا تضرعوا ، أي رجعوا إلى الله ولجؤا إليه في وقت الشدة وتذللوا له ونزلوا عن عنادهم واستكبارهم ومعاصيهم ودعوا الله أن يرفع عنهم البلاء بقلوب مخلصة حينئذ يرفع الله عنهم البلاء ويفتح لهم أبواب الرحمة ويخفف عنهم الوطأة.\n\nفاتقوا الله عباد الله وتوبوا إليه واستغفروه.\n\nأعوذ بالله من الشيطان الرجيم: أفأمن الذين مكروا السيئات أن يخسف الله بهم الأرض أو يأتيهم العذاب من حيث لا يشعرون % أو يأخذهم في تقلبهم فما هم بمعجزين % أو يأخذهم على تخوف فإن ربكم لرؤوف رحيم .\n\n \n\nالخطبة الثانية\n\nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه وأشهد أن لا إله إلا الله تعظيما لشانه وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه.\n\nأما بعد:\n\nأيها الناس: اتقوا الله تعالى وتفكروا في أحوالكم وما يجري من حولكم من العبر لعلكم تذكرون، إنكم في نعمة من الله تامة أمن في أوطانكم وصحة في أبدانكم ووفرة في أموالكم، وبصيرة في دينكم فماذا أديتم من شكر الله الواجب عليكم فإن الله وعد من شكره بالمزيد وتوعد من كفر بنعمته بالعذاب الشديد وإذ تأذن ربكم لئن شكرتم لأزيدنكم ولئن كفرتم إن عذابي لشديد ، إن الله سبحانه يري عباده من آياته ليعتبروا ويتوبوا، فالسعيد من تنبه وتاب، والشقي من غفل واستمر على المعاصي ولم ينتفع بالآيات، كم تسمعون من الحوادث وتشاهدون من العبر، حروب في البلاد المجاورة أتلفت أمما كثيرة وشردت البقية عن ديارهم يتمت أطفالا وأرملت نساءً، وأفقرت أغنياء ،وأذلت أعزاء، وهناك كوارث ينزلها الله بالناس كالعواصف والأعاصير التي تجتاج الأقاليم والمراكب في البحار وهناك الزلازل والبراكين كل ذلك يخوف الله به عباده، ويريهم بعض قوته وقدرته عليهم ويعرفهم بضعفهم ويذكرهم بذنوبهم، فهل اعتبرنا؟ هل تذكرنا؟ هل غيرنا من أحوالنا؟ هل تاب المتكاسل عن الصلاة فحافظ على الجمع والجماعات؟ هل تاب المرابي والمرتشي والذي يغش في المعاملات؟ هل أصلحنا أنفسنا وطهرنا بيوتنا من المفاسد كآلات اللهو وآلة الفيديو والأفلام الخليعة وجهاز الدش الذي أفسد الأخلاق وقتل الغيرة لدى الرجال؟ هل.. هل؟\n\nإن أي شيء من هذه الأحوال لم يتغير إلا ما شاء الله بل إن الشر يزيد وإننا نخشى من العقوبة المهلكة، إن الله توعد الذين لا يتعظون بالمصائب ولا تؤثر فيهم النوازل، توعدهم بأن يستدرجهم بالنعم ثم يأخذهم على غرة ويقطع دابرهم.\n\nأيها المسلمون: إنه والله يخشى علينا اليوم الوقوع في مثل هذا، معاصينا تزيد ونعم الله تتكاثر علينا فاتقوا الله عباد الله واحذروا نقمة الله التي حلت بمن قبلكم ومن حولكم أن تحل بكم، الدنيا لدينا معمورة، والمساجد مهجورة أكثر الناس لا يأتون إليها، الذين يأتون متأخرين يأتون عند الإقامة أو بعدما يفوتهم أول الصلاة أو كلها، وأشد ما يكون الناس كسلا في يوم الجمعة الذي هو أفضل الأيام فلا يصلي الفجر في هذا اليوم إلا القليل من الناس ولا يحضرون لصلاة الجمعة إلا عند إقامة الصلاة، لا يسمعون الخطبة وإن سمعوها لا ينتفعون بالذكر والموعظة مع أنهم حضروا الخطبة.\n\nولهذا نرى الكثير من الناس لا يتغير بل هو من سوء إلى أسوأ والعياذ بالله فاحذروا رحمكم الله احتقار الذنوب واستصغارها، فكلما استعظم العبد الذنب صغر عند الله، ولكما استصغره عظم عند الله ولهذا قال أحد السلف: لا تنظر إلى صغر الخطيئة ولكن انظر إلى عظم من عصيت.\n\nأعوذ بالله من الشيطان الرجيم: وما أرسلنا في قرية من نبي إلا أخذنا أهلها بالبأساء والضراء لعلهم يضرعون ثم بدلنا مكان السيئة الحسنة حتى عفوا وقالوا قد مس آباءنا الضراء والسراء فأخذناهم بغتة وهم لا يشعرون ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ولكن كذبوا فأخذناهم بما كانوا يكسبون أفأمن أهل القرى أن يأتيهم بأسنا بياتا وهم نائمون% أو أمن أهل القرى أن يأتيهم بأسنا ضحى وهم يلعبون % أفأمنوا مكر الله فلا يأمن مكر الله إلا القوم الخاسرون .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"زلــزال مصــر","ar":"زلــزال مصــر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.409178","updatedAt":"2025-02-04T13:31:09.409180","createdBy":null,"isPromoted":false,"id":"338"}