{"type":{"type":"article","data":{"item":{"id":"347","title":"التنصير","description":"","author":"يوسف محمد صديق","content":"تعريفات:\n\nالتَّنَصُّرُ في اللغة : الدخول فـي النَّصْرانـية و نَصَّرَه: جعله نصْرانِـيّاً، وفـي الـحديث:( حتـى يكونَ أَبواه اللذان يُهَوِّدانِهِ أويُنَصِّرانِه ) و أنشدوا\n\nفَكِلْتاهُما خَرَّتْ وأَسْجَدَ رأْسُها ** كما أَسْجَدَتْ نَصْرانَة لـم تَـحَنَّف.\n\nالتَّنَصُّرُ فى الاصطلاح : هو حركة دينية سياسية استعمارية ، جاهدة لتبديل دين البشرية إلى المسيحية . قد قرر هذه العقيدة (318) أسقفا اجتمعوا بمدينة يذقية في عهد قسطنطين عام 325م وفي عام 381م زادوا فيها مايلي: ( والأب والابن وروح القدس هي ثلاثة أقانيم .. توحيد في تثليث في توحيد كيان واحد بثلاثة أقانيم إله واحد جوهر واحد طبيعة واحدة ) و بهذا التحريف تحولت النصرانية وتبدلت وأصبحت ديانة وضعية بشرية ممسوخة شيطانية ، بعد أن كانت رسالة إلهية سماوية، قال تعالى : (لقد كفر الذين قالوا إن الله ثالث ثلاثة )\n\nجعلوا الثلاثة واحدا ولو اهتدوا**لم يجعلوا العدد الكبير قليلا\n\nوقال تعالى كذلك : (ما المسيح ابن مريم الا رسول قدخلت من قبله الرسل وأمه صديقة كانا يأكلان الطعام ) و قد بدأت حركة التَّنَصُّرُ بالظهور إثر فشلها فى حمل الناس على الدخول فى المسيحية بالقوة ، عُقَيب الحروب الصليبية ( 1097-1295م) المدمرة ، و استهدفت دول العالم الثالث بعامة و المسلمين بخاصة ، كما هدفت لإحكام السيطرة على هذه الشعوب\n\nأهم عقائد المسيحيين عقيدة التثليث : قال الدكتور يوست ـ في تاريخ الكتاب المقدس ـ :( طبيعة الله عبارة عن ثلاثة أقانيم متساوية : الله الأب ، والله الابن ، والله الروح القدس،فإلى الأب ينتمي الخلق بواسطة الابن ، و إلى الابن الفداء،وإلى روح القدس التطهير \" وبولس هو أول من ادعى ألوهية عيسى عليه السلام، وعقيدة الخطيئة ، جاء في العهد الجديد ( أن ابن الإنسان قد جاء ليخلص ما قد هلك ، فبمحبته ورحمته قد صنع طريقاً للخلاص) و عقيدة محاسبة المسيح للناس : يعتقد المسيحيون أن الأب أعطى سلطان الحساب للابن وأنه بعد أن ارتفع إلى السماء جلس بجوار الأب على كرسي استعداداً لاستقبال الناس يوم الحشر ،و لا ينكرها إلا طائفة (البروتستنانت) وهي ما يتم في الكنيسة من الاعتراف والإقرار أمام القسيس الذي يملك وحده قبول التوبة ومحو السيئة \"\n\nمصادر التلقي عند المسيحيين :\n\nمصادر التلقي عند المسيحيين هي: العهد القديم : وهي التوراة والتي تعد أصلاً للديانة المسيحية . و العهد الجديد : وهو الإنجيل والأناجيل المعتبرة عند المسيحيين اليوم هي أربعه :(إنجيل متى ، إنجيل مرقس ، إنجيل لوقا ، إنجيل يوحنا) .وهذه الأناجيل ليست من إملاء المسيح ـ عليه السلام ـ مباشرة ، يقول القس إبراهيم سعيد : إن إنجيل متى كتب لليهود وإنجيل لوقا كتب لليونان وإنجيل مرقس كتب للرومان ، وإنجيل يوحنا كتب للكنيسه العامة .\n\nو أهم فرق النصارى اليوم هم : الأرثوذكس و ينتمي معظمهم إلى الكنيسة الشرقية. والكاثوليك : وهم الذين ينتمون إلى الكنيسة الأم في روما ، البابا . و البروتستانت\n\nأساليب التنصير العدائية المعلنة و الخفية\n\nالأساليب و الوسائل المستخدمة في التبشير تدور حول:\n\n1) التدفق المالي المنظم و الدائم وهو العمود الحامل لبقية الوسائل فبالمال تتوفر لهم كل الغايات . و تعد الكوارث من فيضانات و مجاعات وزلازل فرصة ذهبية لهم يجب أن تنتهز بقوافل الإغاثة و المساعدات الغذائية تتقدمها الإرساليات الطبية مدججة بالأدوية و المستشفيات المتنقلة، وهذه الوسيلة من أخبث و أسرع أساليب المبشرين لتحقيق أهدافهم التنصيرية في صفوف المسلمين الفقراء .يقول موريسون : (نحن متفقون بلا ريب على أن الغاية الأساسية من أعمال التنصير بين مرضى العيادة الخارجية في المستشفيات أن نأتي بهم إلى المعرفة المنقذة .. معرفة ربنا يسوع المسيح ، و أن ندخلهم أعضاء عاملين في الكنيسة ) و بالمال كانت سبل المواجهة الأولى للإسلام في مكة المكرمة . عن جابر رضي الله عنه قال: ( قال أبو جهل: يا محمد إن كنت إنما بك الرياسة عقدنا ألويتنا لك فكنت رأسنا ما بقيت وإن كان بك الباءة زوجناك عشرة نسوة تختار من أي بنات قريش وإن كان بك المال جمعنا لك من أموالنا ما تستغني به أنت وعقبك من بعدك - ورسول الله صلى الله عليه وسلم ساكت لا يتكلم - فلما فرغ قال رسول الله صلى الله عليه وسلم: ( بسم الله الرحمن الرحيم، حم تنزيل من الرحمن الرحيم كتاب فصلت آياته قرآنا عربيا، فقرأ حتى بلغ (فإن أعرضوا فقل أنذرتكم صاعقة مثل صاعقة عاد وثمود) فأمسك عتبة على فيه وناشده الرحم أن يكف عنه)\n\n2) تشييد القرى الكبيرة للأطفال البؤساء حول العالم ، والعمل جار منذ الأربعينيات وتجد منها اليوم 371 قرية محضرة بأحدث التجهيزات العلمية و الطبية و التنصيرية.\n\n3) الاهتمام الفائق بالمعرفة والتعليم :وباستغلال التعليم يتم التنصير ، فبنوا المدارس والجامعات ورياض للأطفال . و دبروا فرص المنح الدراسية الغالية في أحضان جامعات دول الكفر، فتأثرت عقلية ونفسية أبناء المسلمين، فعادوا إلى أوطانهم بدناء متعكرين مشوشين بالثقافة الغربية. وأنشئت المكتبات التبشيرية و أصبحت الصحافة التلفزيونية و الإذاعة فى كثير من الدول الإسلامية حصرية عليهم من غير رقيب فتمكنوا من نشر المجلات الخليعة والكتب العابثة والبرامج التلفزيونية الفاسدة ، الساخرة من علماء الدين و الجاهدة على إفساد المرأة المسلمة و محاربة اللغة العربية . كماأقاموا المراكز والدور لتوزيع الكتيبات في شتى الموضوعات وقد طبعوا عام 2000م (88600 كتاب) كل يطبع مئات الآلاف من النسخ هذا فضلاً أنه طبع 53 مليون نسخه من الإنجيل غالبها يوزع على المسلمين مجاناً.\n\n4) خدمة المجتمع و رعايته : وتتلخص في تجهيز الداخليات و البويتات فى الحواري و الأزقة للطلبة الفقراء من الذكور والإناث ، وفي تبني حركة الأندية الترفيهية و الرياضية المشبوة و تزويدها بالمسابح و المراقص ، والاهتمام بالملاجئ للكبار ودور لليتامى و اللقطاء ، و إنشاء مخيمات الكشافة التي تستغل أفضل استغلال في التنصير ، و زيارة المسجونين والمرضى في المستشفيات وتقديم الهدايا والخدمات لهم .\n\n5-والترويج لفكرة تنظيم النسل بين المسلمين، و التفنن في صناعة العقاقير القاتلة للأجنة و الأجهزة الصناعية المتعددة و المتخصصة فى منع الحمل و بيعها بأقل من سعر تكلفتها، فى مقابلة تشجيع الإكثار من نسل النصارى.\n\nفي اجتماع البابا شنودة ،في 5/3/1973م مع القساوسة والأثرياء في الكنيسة المرقسية بالإسكندرية طرحوا ، تحريم تحديد النسل أو تنظيمه بين شعب الكنيسة ، وتشجيع الإكثار من النسل بوضع الحوافز وبالمقابل تحديد النسل بين المسلمين، علماً بأن أكثر من 65% من الأطباء القائمين على الخدمات الصحية هم من شعب الكنيسة، و هي وسيلة طالما حلم أعداء الإسلام بتحقيق مآربهم القبيحة عن طريقها، أخرج بن سعد في الطبقات من رواية أبي الأسود محمد بن عبد الرحمن قال لما قدم المهاجرون المدينة أقاموا لا يولد لهم فقالوا سحرتنا يهود حتى كثرت في ذلك القالة فكان أول مولود بعد الهجرة عبد الله بن الزبير فكبر المسلمون تكبيرة واحدة حتى ارتجت المدينة تكبيرا )\n\n6) إقامة المراقص بالقرب من المساجد لاستقطاب الشباب المسلم، خصوصاًَ في البلدان التي تسمح قوانينها بذلك مثل نيجيريا ، و هو أسلوب عرف لهم عبر التاريخ فقد كان ابن خطل يهجو النبي صلى الله عليه وسلم ويسبه وكانت له قينتان تغنيان بهجاء النبي صلى الله عليه وسلم والمسلمين\n\n7) إذكاء نار الحروب والفتن و الضغائن لإضعاف شوكة الشعوب الإسلامية ، و هو مسلك سلكته يهود قبل الإسلام فى المدينة المنورة بين الأوس و الخزرج (وقد ذكر علماء الأنصار أن مبدأ العداوة التي هيجت الحروب التي كانت بين قبيلتيها الأوس والخزرج وأولها كان بسبب قتل مولى لمالك بن العجلان الخزرجي يقال له الحر بن سمير من مزينة وكان حليفا لمالك بن العجلان ثم اتصلت تلك العداوة بينهم إلى أن أطفأها الله بنبيه محمد صلى الله عليه وسلم) فأصبحوا بنعمته إخوانا ، فألف الله عز وجل بينهم بالإسلام وكلمة الحق والتعاون على نصرة أهل الإيمان والتآزر على من خالفهم من أهل الكفر إخوانا متصادقين لا ضغائن بينهم ولا تحاسد ، أما غير المسلمين فالعدواة بسبب الشرك ، و الجاهلية متجذرة فيهم، متأصلة في نفوسهم قال سبحانه وتعالى: ( وألقينا بينهم العداوة والبغضاء إلى يوم القيامة كلما أوقدوا نارا للحرب أطفأها الله)\n\n8) إيجاد منصرين من بين المسلمين من أنفسهم، و تكثيف زيارات المنصرات لبيوت المسلمين والاجتماع بالنساء وتوزيع المؤلفات والكتب التنصيرية عليهن واللُعب و الهدايا للأطفال.\n\nو تدريب العاملين في السفارات وغيرها على التنصير و استغلال العاملين النصارى في المجتمعات المسلمة على مختلف مستوياتهم العملية\n\n9-إنشاء الكتل البرلمانية و تحزيب الأحزاب النيابية و المنظمات صاحبة المناهج المخالفة للإسلام تخدم أغراضهم و تصرف المسلمين عن دينهم ، و فى يومنا هذا التحزب هو القوة، و قديماً لما تحزب الكفار ضد النبي و الجماعة المسلمة، حكى القرآن ما عانوه و ما وجدوه من شدة و عنت ، عن قتادة رحمه الله في قوله تعالى: (ولمّا يأتكم مثل الذين خلوا من قبلكم مستهم البأساء والضراء) قال نزلت في يوم الأحزاب، أصاب النبي صلى الله عليه وسلم وأصحابه يومئذ بلاء وحصر، فكانوا كما قال الله تعالى (وبلغت القلوب الحناجر) . و عن الزهري رحمه الله قال: (لما كان يوم الأحزاب حصر النبي صلى الله عليه وسلم وأصحابه بضع عشرة ليلة حتى خلص إلى امرىء منهم الكرب، وحتى قال النبي صلى الله عليه وسلم، كما قال ابن المسيب اللهم أنشدك عهدك ووعدك اللهم إنك إن تشاء لا تعبد، فبينا هم على ذلك أرسل النبي صلى الله عليه إلى عيينة بن حصن بن بدر أرأيت إن جعلت لك ثلث ثمر الأنصار أترجع بمن معك من غطفان وتخذل بين الأحزاب، فأرسل إليه عيينة إن جعلت لي الشطر فعلت، فأرسل النبي صلى الله عليه وسلم إلى سعد بن عبادة، وسعد بن معاذ، فقال إني أرسلت إلى عيينة فعرضت عليه أن أجعل له ثلث ثمركم ويرجع بمن معه من غطفان ويخذل بين الأحزاب فأبى إلا الشطر، فقالا يا رسول الله إن كنت أمرت بشيء فامض لأمر الله، قال لو كنت أمرت بشيء ما استأمرتكما ولكن هذا رأي أعرضه عليكما، قالا فإنا لانرى أن تعطيهم إلا السيف قال ابن أبي نجيح قالا فوالله يا رسول الله لقد كان يمر في الجاهلية يجر صرمه في عام السنة حول المدينة ما يطيق أن يدخلها أفالآن حين جاء الله بالإسلام نعطيهم ذلك).\n\n10 ) تبغيض صورة العربي و تشويهها: ترويج أن العرب شهوانيون، متكبرون، لا يحترمون المثل ، عاجزون عن مسايرة الحضارة الحديثة و مبادئ المساواة ، وهو إما فقير معدم أو ثري فاحش الثراء ، وهذا من الوسائل الكاذبة المضللة، المبنية على الخداع و التموية، و المعبرة عن نفاق المستشرقين لأن بغض العرب علامة النفاق ففى حديث أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (حب العرب إيمان وبغضهم نفاق) و عن بن عباس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: أحبوا العرب لثلاث لأني عربي والقرآن عربي وكلام أهل الجنة عربي ) عن بن عمررضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ( لما خلق الله الخلق اختار العرب ثم اختار من العرب قريشا ثم اختار من قريش بني هاشم ثم اختارني من بني هاشم فأنا خيرة من خيرة)\n \n\n.................................................................\n\n.............................\n\nالمشكاة ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"التنصير","ar":"التنصير"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.411114","updatedAt":"2025-02-04T13:31:09.411118","createdBy":null,"isPromoted":false,"id":"347"}