{"type":{"type":"article","data":{"item":{"id":"54","title":"أشراط الساعة الكبرى 2","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- نزول المسيح ابن مريم وصفة نزوله وأدلة ذلك وقتله للدجال 2- ما يقوم به المسيح عليه السلام بعد قتله للدجال 3- حال الناس والأرض أيام المسيح عيسى بن مريم عليه السلام 4- الحكمة من اختيار عيسى عليه السلام دون غيره من الأنبياء للقضاء على الدجال 5- يأجوج ومأجوج صفتهم ووقت خروجهم وكيف يقضى عليهم\n\nالخطبة الأولى\n\n\nأما بعد:\n\nبدأنا في الجمعة الماضية الحديث عن أشراط الساعة الكبرى، وانتهينا من الحديث عن المهدي والدجال.\n\nوأيضاً من أشراط الساعة الكبرى: نزول عيسى بن مريم عليه السلام في آخر الزمان. زعم اليهود أنهم قتلوا عيسى عليه السلام فصدّق النصارى هذه الدعوى ثم اتخذوه ديناً وعقيدةً، فعلقوا الصليب فأبطل القرآن زعمهم هذا وأنه لم يقتل بل رفعه الله إلى السماء، ورفعه إلى السماء كان ببدنه وروحه، وألقى جل وعلا الشبه على غيره قال الله تعالى:  وما قتلوه وما صلبوه ولكن شبه لهم وإن الذين اختلفوا فيه لفي شك منه ما لهم به من علم الا اتباع الظن وما قتلوه يقينا  بل رفعه الله إليه وكان الله عزيزاً حكيماً  ثم أشار الله تعالى إلى أنه سينزل في آخر الزمان فيبقى ما شاء الله له أن يبقى ثم يتوفاه الله فقال جل شأنه:  وإن من أهل الكتاب إلا ليؤمنن به قبل موته، ويوم القيامة يكون عليهم شهيدا . هذا بالنسبة للقرآن، وأما في خبر النبي صلى الله عليه وسلم فقد ذكر المصطفى عليه السلام أموراً تفصيلية وذلك أن الله جل وعز يجعل من نزول عيسى عليه السلام رحمة بالأمة وتفريج لكربتها وذلك أنه عندما تشتد فتنة الدجال ويضيق الأمر بالمؤمنين في ذلك الزمان ينزل الله عبده ورسوله عيسى عليه السلام ويكون نزوله عند المنارة البيضاء شرقي دمشق كما ورد بذلك الخبر عليه مهرودتان – أي ثوبين مصبوغين بورس ثم زعفران – واضعاً كفيه على أجنحة ملكين. قال ابن كثير: وليس بدمشق منارة تعرف بالشرقية سوى التي إلى جانب الجامع الأموي بدمشق من شرقيه[1].\n\nوهو رجل مربوع القامة ليس بالطويل ولا بالقصير يميل إلى الحمرة والبياض، جعد الجسم، عريض الصدر، سبط الشعر كأن رأسه يقطر ولم يصبه بلل، أقرب الناس به شبهاً عروة بن مسعود الثقفي. ويكون نزوله على الطائفة المنصورة التي تقاتل على الحق ويكونون في حال إعداد لحرب الدجال، فيحين وقت الصلاة، وتكون صلاة الفجر فيصطف المقاتلون المسلمون ليصلوا، فينزل عيسى ويعرفه الإمام فيرجع، ويطلب منه أن يتقدمهم ويؤمهم، فيأبى فيضع عيسى يده بين كتفيه ثم يقول له: تقدم فصلّ فإنها لك أقيمت، فيصلي بهم إمامهم ويصلي عيسى عليه السلام خلفه، وهذا فخر لهذه الأمة وأي فخر أن يصلي نبيّ خلف رجل صالح من هذه الأمة، وأول عمل يقوم به عيسى عليه السلام هو مواجهة الدجال، فبعد نزوله يتوجه إلى بيت المقدس حيث يكون الدجال محاصراً للمسلمين فيأمرهم عيسى بفتح الباب فإذا انصرف قال عيسى: افتحوا الباب فيفتحون ويكون الدجال وراءه، معه سبعون ألف يهودي كلهم ذو سيف محلى وساج، فإذا نظر إليه الدجال ذاب كما يذوب الملح في الماء، وينطلق هارباً فيتبعه عيسى عليه السلام فيدركه عند باب لد الشرقي كما في الحديث فيقتله، ويريهم دمه في حربته، فيهزم الله اليهود.\n\nوالسر في ذوبان الدجال إذا رأى عيسى عليه السلام هو أن الله أعطى لنَفَسِ عيسى رائحة خاصة إذا وجدها الكافر مات ففي صحيح مسلم عن النواس بن سمعان عن النبي صلى الله عليه وسلم في حديث طويل قال فيه: ((فلا يحل لكافر يجد ريح نَفَسه إلا مات)). ولو تركه عيسى لمات لوحده من رائحة النَفَس، لكن عيسى لا يتركه يموت لوحده بل يقتله بيده لإنهاء أسطورة هذا المخلوق وفتنته، فإن الناس إذا شاهدوا قتله وموته استيقنوا أنه عبد ضعيف مغلوب على أمره، وأن دعواه كانت زوراً وكذباً.\n\nوبعد إهلاك الله للدجال على يد عيسى عليه السلام، يشاء من هو على كل شئ قدير، الذي له الحكمة البالغة ولا يُسأل جل وتعالى عما يفعل أن يخرج يأجوج ومأجوج، ولنا معهم حديث مستقل، لكن من مهام عيسى عليه السلام بنزوله إلى الأرض القضاء أيضاً على فتنة يأجوج ومأجوج، وبعدها يتفرغ عليه السلام للمهمة الكبرى التي أنزل من أجلها، وهي تحكيم شريعة الله الاسلام وإخضاع الناس لشريعة رب العالمين والقضاء على المبادئ الضالة والأديان المنحرفة والتي نخرت بجسد الأمة ردحاً من الزمن، روى الشيخان عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((والذي نفسي بيده ليوشكن أن ينزل فيكم بن مريم حكماً عدلاً، فيكسر الصليب ويقتل الخنزير ويضع الحرب)) – وفي رواية عند مسلم: ((وليضعن الجزية – ويفيض المال حتى لايقبله أحد حتى تكون السجدة الواحدة خيراً من الدنيا وما فيها)) فكسره عليه السلام للصليب دليل على علو النصرانية المحرفة في ذلك الوقت وانتشارها، ولهذا قال صلى الله عليه وسلم في الحديث الصحيح: ((ويهلك الله في زمانه الملل كلها إلا الإسلام)). وأما عن وضع الجزية فليس معناه كما قد يتبادر للذهن لأول وهلة أنه أسقط الجزية عن أهل الكتاب أو أنه قد تغيّر شيئاً في شريعة محمد صلى الله عليه وسلم، لكن معناه أنه لايقبل من اليهود والنصارى الجزية فإما الاسلام وإما القتل. قال ابن كثير رحمه الله: وفي سنة إحدى وأربعين وسبعمائة جدد المسلمون منارة من حجارة بيض وكان بناؤها من أموال النصارى الذي حرقوا المنارة التي كانت مكانها، ولعل هذا يكون من دلائل النبوة الظاهرة حيث قيض الله بناء هذه المنارة من أموال النصارى لينزل عيسى بن مريم عليها، فيقتل الخنزير ويكسر الصليب، ولا يقبل منهم جزية، ولكن من أسلم وإلا قتل وكذلك غيرهم من الكفار.\n\nأيها المسلمون: ويبقى عيسى بن مريم صلى الله عليه وسلم بعد نزوله أربعين سنة يحكم فيها بشريعة محمد صلى الله عليه وسلم، ويكون من أتباع النبي صلى الله عليه وسلم فإنه لاينزل بشرع جديد، لأن دين الاسلام خاتم الأديان باقٍ إلى قيام الساعة لاينسخ، فيكون عيسى عليه السلام حاكماً من حكام هذه الأمة ومجدداً لأمر الإسلام، ولا يكون نزوله على أنه نبيّ، فلا نبي بعد محمد صلى الله عليه وسلم كما أخبر النبي صلى الله عليه وسلم بذلك وحيث قال لعمر بن الخطاب رضي الله عنه: ((لو كان موسى حياً ما وسعه إلا اتباعي)). بل يقيم الإسلام في الناس ويصلي إلى الكعبة ويحج ويعتمر.\n\nأيها المسلمون: ويُنعم الله فيها على البشرية وقت حكم عيسى عليه السلام برخاء وأمن وسلام عجيب لم يمر البشرية بمثلها، اسمع لهذا الحديث العجيب قال صلى الله عليه وسلم: ((فيكون عيسى ابن مريم فى أمتى حكماً عدلاً، وإماماً مقسطاً يدق الصليب ويذبح الخنزير، ويضع الجزية، ويترك الصدقة، فلا يسعى على شاة ولا بعير، وترفع الشحناء والتباغض، وتُنزَع حُمَةُ كلِّ ذات حمة، حتى يُدخل الوليد يده فى الحية، فلا تضره، وتضر الوليدة الأسد فلا يضرها، ويكون الذئب فى الغنم كأنه كلبها، وتملأ الارض من السلم كما يملأ الإناء من الماء، وتكون الكلمة واحدة، فلا يعبد إلا الله، وتضع الحرب أوزارها، وتسلب قريش ملكها، وتكون الأرض كفاثور الفضة، تنبت نباتها بعهد آدم حتى يجتمع النفر على القطف من العنب فيشبعهم، ويجتمع النفر على الرمانه فتشبعهم، ويكون الثور بكذا وكذا من المال، ويكون الفرس بالدريهمات)). قال النووي رحمه الله: فيزهد الناس في الإبل ولا يرغب في اقتنائها أحد لكثرة الأموال وقلة الآمال وعدم الحاجة والعلم بقرب قيام الساعة. وعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((طوبى لعيش بعد المسيح يؤذن للسماء فى القطر، ويؤذن للأرض فى النبات حتى لو بذرت حبك على الصفا لنبت. وحتى يمر الرجل على الأسد  فلا يضره، ويطأ على الحية فلا تضره. ولا تشاحّ، ولا تحاسد ولا تباغض)). وعند الامام أحمد من حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((فيهلك الله في زمانه – أي في زمان عيسى عليه السلام -  المسيح الدجال وتقع الأمنة على الأرض حتى ترتع الأسود مع الإبل، والنمار مع البقر، والذئاب مع الغنم، ويلعب الصبيان بالحيات لا تضرهم)).\n\nأيها المحب: ولعلك تتسائل، عن اختيار عيسى عليه السلام دون غيره من الأنبياء لينزل إلى الأرض؟ الجواب: هو أن العلماء تلمسوا بعض الحكم في ذلك: منها: إبطال زعم اليهود بقتله، فينزله الله تعالى في آخر الزمان فيقتلهم ويقتل رئيسهم الدجال. ومنها: إبطال كذب النصارى في أنه صُلب فينزله الله تعالى في آخر الزمان، فيكسر صليب النصارى ويقتل الخنزير، ليتبين عدم صحة هذه الديانة التي تكتسح البشرية اليوم، وأنها ديانة باطلة محرفة لايقبلها الله ومن مات عليها كان من أهل النار، من مات على النصرانية فهو من أهل النار، قال الله تعالى:  وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنْ الْخَاسِرِينَ  كَيْفَ يَهْدِي اللَّهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمْ الْبَيِّنَاتُ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ  أُوْلَئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ  خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمْ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ  إِلَّا الَّذِينَ تَابُوا مِنْ بَعْدِ ذَلِكَ وَأَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ  إِنَّ الَّذِينَ كَفَرُوا بَعْدَ إِيمَانِهِمْ ثُمَّ ازْدَادُوا كُفْرًا لَنْ تُقْبَلَ تَوْبَتُهُمْ وَأُوْلَئِكَ هُمْ الضَّالُّونَ  إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ أَحَدِهِمْ مِلْءُ الْأَرْضِ ذَهَبًا وَلَوْ افْتَدَى بِهِ أُوْلَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُمْ مِنْ نَاصِرِينَ .\n\nومن الحكم: أن عيسى مخلوق من البشر وهو ما يزال حياً، وليس لمخلوق من التراب أن يموت ويدفن في غيرها، فعند دنو أجله ينزله الله تعالى ليدفن في الأرض. وهناك حكم أخرى والله أعلم بالصواب.\n\nقال الامام عبدالعزيز بن باز رحمه الله تعالى: قد تظاهرت الأدلة من الكتاب والسنة على أن عيسى بن مريم عبدالله عليه الصلاة والسلام رفع إلى السماء بجسده الشريف وروحه، وأنه لم يمت ولم يقتل، ولم يصلب، وأنه ينزل آخر الزمان فيقتل الدجال ويكسر الصليب ويقتل الخنزير ويضع الجزية ولا يقبل إلا الإسلام وثبت أن ذلك النزول من أشراط الساعة. انتهى[2].\n\nفنسأل الله تعالى العصمة من الفتن ما ظهر منها وما بطن.\n\nأقول قولي هذا وأستغفر الله. . .\n\n\n[1] لم نجد في الأحاديث التي بين أيدينا أن الشرق جاء وصفاً للمنارة ، وإنما جاء وصفاً لدمشق ، فالمسيح ينزل في شرق دمشق عند المنارة البيضاء. انظر الروايات في ذلك كما أوردها العلامة الألباني في كتابه تخرج أحاديث فضائل الشام الشام ودمشق للربعي ص56-59. فريق المنبر.\n\n[2]  مجموع فتاوى الشيخ 1/433\n\n\nالخطبة الثانية\n\n\nأما بعد:\n\nومن أشراط الساعة الكبرى والتي قد سبق الإشارة إليها خروج يأجوج ومأجوج. ويأجوج ومأجوج أمتان كثيرتا العدد لايحصيهم إلا الله وهما من ذرية آدم عليه السلام رجال أقوياء لاطاقة لأحد بقتالهم جاء في وصفهم أنهم صغار العيون عراض الوجوه شهب الشعور. وهم موجودون الآن، والذي يمنع من خروجهم ذلك السد الذي يحبسهم، السد الذي أقامه الملك الصالح ذو القرنين ليحجز بين يأجوج ومأجوج، القوم المفسدون وبين الناس، ولا يُعرف مكان هذا السد بالتحديد لكنه جهة المشرق لقوله تعالى:  حتى إذا بلغ مطلع الشمس  فإذا جاء الوقت المعلوم واقتربت الساعة اندك السد وخرج هؤلاء بسرعة عظيمة وجمع غفير كبير لايقف أمامهم أحد من البشر فماجوا في الناس وعاثوا في الأرض فساداً، وهذا علامةٌ على قرب النفخ في الصور وخراب الدنيا وقيام الساعة. وقد اختار الله أن يكون خروجهم بعد نزول عيسى عليه الاسلام وقتله للدجال. قص الله علينا خبرهم في سورة الكهف، وذلك أن ذا القرنين في تطوافه في الأرض بلغ السدين فوجد من دونهما قوماً لايكادون يفقهون قولا، فاشتكوا له الضرر الذي يلحق بهم من يأجوج ومأجوج وطلبوا منه أن يقيم بينهم وبين هؤلاء سداً يمنع عنهم فسادهم فاستجاب لطلبهم  حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا  قَالُوا يَاذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا  قَالَ مَا مَكَّنَنِي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا  آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا  فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا  قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا  وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا .\n\nأخبر الله تعالى أن السد الذي أقامه ذو القرنين مانعهم من الخروج  فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا  وأخبر أن ذلك مستمر إلى آخر الزمان عندما يأتي وعد الله ويأذن لهم بالخروج وعند ذلك يُدك السد ويخرجون على الناس  فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا  وعند ذلك يخرجون أفواجاً أفواجاً كموج البحر (وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا ). أيها المسلمون: أخبر النبي صلى الله عليه وسلم أن في زمنه فتح من السد مقدار حلقة صغيرة، ففي البخاري عن زينب بنت جحش رضي الله عنها أن رسول الله صلى الله عليه وسلم دخل عليها يوماً فزعاً وهو يقول: ((لا إله إلا الله، ويل للعرب من شر قد اقترب، فتح اليوم من ردم يأجوج ومأجوج مثل هذه، وحلق بأصبعيه: الإبهام والتي تليها، قالت زينب: فقلت يا رسول الله، أنهلك وفينا الصالحون؟ قال: نعم، إذا كثر الخبث)). ومنذ ذلك اليوم وهم يحفرون كل يوم ليخرجوا فإذا انتهى اليوم وذهبوا رجعوا في الغد أعاده الله تعالى كأشد ما كان، وهكذا حتى إذا بلغوا مدتهم وأراد الله تعالى أن يخرجهم على الناس اندك السد وخرجوا.\n\nأيها الأحبة: يبتلي الله جل وتعالى هذه الأمة في آخر الزمان بهؤلاء البشر، وليسوا كالبشر في فعالهم يأكلون الأخضر واليابس يمر أوائلهم على بحيرة طبرية وهي بحيرة كبيرة في فلسطين، ماؤها عذب، فيشربون ماءها كلها، وعندما يصل أواخرهم للبحيرة يقولون: لقد كان بهذه مرة ماء. ويغشون الأرض كله فيعيثون فساداً فينحاز المسلمون عنهم إلى مدائنهم وحصونهم تفادياً لشرهم ومعهم مواشيهم حتى إذا لم يبق من الناس إلا أحد في حصن أو مدينة يقول قائلهم: هؤلاء أهل الأرض قد فرغنا منهم بقي أهل السماء، قال: ثم يهز أحدهم حربته ثم يرمي بها إلى السماء فترجع مخضبة دماً، للبلاء والفتنة، فيذهب الناس إلى عيسى عليه السلام لعله يخلصهم منهم فلا يملك إلا الدعاء فيدعو الله تعالى فيبعث الله عليهم النغف في رقابهم، وهو الدود الذي يكون في أنوف الإبل والغنم فيهلكهم الله بهذا الدود موتة نفس واحدة في الحال، فيصبحون موتى لايُسمع لهم حس فيقول المسلمون: ألا رجل يشري نفسه فيخرج لينظر ما فعل هذا العدو فيتجرد واحداً منهم محتسباً فيخرج وهو جازم أنه مقتول، فينزل فيجدهم موتى بعضهم على بعض فينادي: يامعشر المسلمين: ألا أبشروا فإن الله قد كفاكم عدوكم فيخرجون من مدنهم وحصونهم ويسرّحون مواشيهم فما يكون لها رعيٌ إلا لحوم هؤلاء الموتى، ولا يبقى في الأرض شبر إلا وأصابه من نتنهم وجيفهم، فيدعو عيسى عليه السلام مرة أخرى فيرسل الله طيراً كأعناق البخت تحملهم وتقذف بأجسامهم في البحر ثم يرسل الله مطراً فيغسل الأرض ما أصابها منهم حتى يتركها كالمرآة.\n\nقال الإمام عبدالعزيز بن باز رحمه الله: يأجوج ومأجوج من بني آدم ويخرجون في آخر الزمان وهم في جهة الشرق، وكان الترك منهم فتُركوا دون السد، وبقي يأجوج ومأجوج وراء السد والأتراك كانوا خارج السد. ويأجوج ومأجوج من الشعوب الشرقية – الشرق الأقصى – وهم يخرجون في آخر الزمان من الصين الشعبية وما حولها بعد خروج الدجال ونزول عيسى بن مريم عليه الصلاة والسلام لأنهم تُركوا هناك حين بنى ذو القرنين السد وصاروا من ورائه من الداخل وصار الأتراك والتتر من الخارج، والله جل وعلا إذا شاء خروجهم على الناس خرجوا من محلهم وانتشروا في الأرض وعثوا فيها فساداً ثم يرسل الله عليهم نَغفاً في رقابهم، فيموتون موتة نفس واحدة في الحال كما صحت بذلك الأحاديث عن رسول الله صلى الله عليه وسلم، ويتحصن منهم نبي الله عيسى بن مريم صلى الله عليه وسلم والمسلمون لأن خروجهم في وقت عيسى بعد خروج الدجال. انتهى[1].\n\n[1]  مجموع فتاوى الشيخ 5/357","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الكبرى 2","ar":"أشراط الساعة الكبرى 2"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.348086","updatedAt":"2025-02-04T13:31:09.348090","createdBy":null,"isPromoted":false,"id":"54"}