{"type":{"type":"article","data":{"item":{"id":"371","title":"نفخة البعث","description":"","author":"محمد حسان","content":"ملخص الخطبة\n\n1- نفخة البعث 2- الأدلة على البعث من القرآن والسنة 3- من مات على شيء بُعث عليه\n \n\nالخطبة الأولى\n\n \n\nأحبتى في اللـه:\n\nهذا هو لقاءنا التاسع مع رحلة في رحاب الدار الآخرة وها نحن الآن على موعد مع حديث مروع مهيب يحدث حين وقوع الساعة.\n\nقال اللـه تعالى: وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الأَرض إِلا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ وَأَشْرَقَتِ الأَرض بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ 0وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لا يُظْلَمُونَ وَوُفِّيَتْ كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ [الزمر:68-70].\n\nفبعد أن تكلمنا آنفا عن الصور، ونفخة الفزع، والصعق بقي لنا أن نتكلم عن نفخة البعث؟ وكما تعودنا أيها الأحبة الكرام حتى لا ينسحب بساط الوقت من بين أيدينا سريعاً سوف ينتظم حديثى في هذا الموضوع الهام في العناصر التالية:\n\nأولاً: نفخة البعث\n\nثانياً: الأدلة على البعث من القرآن والسنة\n\nثالثاً: من مات على شىء بعث عليه: لقد انتهينا في اللقاء الماضي عند هذا المشهد الرهيب في وسط هذا الكون المذهل المهيــب حينما ينطق صوت جليل قريب يسأل صاحب الصوت ويجيب فلا يومها من سائل غيره ولا مجيب.\n\nويقول بعد فناء كل الخلق قاطبـة أين الملوك؟! أين الجبارون؟!  أين المتكبرون؟!  ثم ينادى جل جلاله بصوته سبحانه ويقول: لمن الملك اليوم؟!  فلا يجيب على اللـه أحد لأنه لا أحد، يجيب على ذاته جل في علاه ويقول :لله الواحد القهار.\n\nمات كل مخلوق ولم يبق إلا اللـه الواحد الأحد الفرد الصمد الذي لم يلد ولم يولد ولم يكن له كفوا أحد، كان آخراً كما كان أولاً: هُوَ الأَوَّلُ وَالآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ.\n\nهو الأول فلا شىء قبله وهو الآخر فلا شىء بعده وهو الظاهر فلا شىء فوقه وهو الباطن فلا شيء دونه وهو السميع العليم.\n\nأولاً: نفخة البعث:\n\nواللـه لا يعلمها إلا من وسع علمُه كلَ شيء؟! ففي الصحيحين من حديث أبي هريرة أنه قال: ((بين النفختين أربعون)) قالوا: يا أبا هريرة أربعون يوماً؟ قال أبو هريرة: أبيتُ قالوا: يا أبا هريرة أربعون شهراً؟ قال: أبيـت قالـوا: يا أبـا هريـرة أربعون سنة؟ قال: أبيت([1]). ومعنى قوله أبيت أي: أبيت أن أسأل رسول عن ذلك فعلمها عند اللـه.\n\nبعد أربعين إذا أراد اللـه أن يحى ويبعث خلقه أنزل من السماء ماءً فتنبت به الأجسام في القبور تحت باطن الأرض كما ينبت البقل.\n\nففي صحيح مسلم أنه قال: ((كل ابن آدم يبلى إلا عجب الذنب([2]) منه خلق ابن آدم ومنه يركب))([3])  فإذا ما أراد اللـه أن يبعث الخلائق أتى بهذه العظمة الدقيقة وأتى بجسد صاحبها.  ماتفرق منه في البحار.. وما تفرق منه في التراب.. وما ذهب منه إلى بطون الحيوانات والسباع.. يأتي به اللـه جل وعلا ويركب اللـه جل وعلا جسد صاحبها واللـه يعلم عظمة كل إنسان خلقه من لدن آدم إلى يوم القيامة فتكتمل الأجساد في القبور وحينئذ يأمر إسرافيل بعد مايحييه أن يلتقم الصور([4]) وينفخ نفخة البعث فتخرج الأرواح.. أرواح المؤمنين لها نور وأرواح المشركين لها ظلمة!! فتسرى الأرواح إلى الأجساد التي اكتملت كما يسرى السم في اللديغ([5])  وحينئذ يأمر اللـه جل وعلا الأرض أن تتزلزل وأن تتشقق ليخرج منها الناس من لدن آدم إلى آخر رجل قامت عليه القيامة.\n\nقال تعالى: وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الأَرض إِلا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ وَأَشْرَقَتِ الأَرض بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لا يُظْلَمُونَ وَوُفِّيَتْ كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ [الزمر:68-70].\n\nوقال تعالى : وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ قَالُوا يَاوَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ إنْ كَانَتْ إِلا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ فَالْيَوْمَ لا تُظْلَمُ نَفْسٌ شَيْئًا وَلا تُجْزَوْنَ إِلا مَا كُنْتُمْ تَعْمَلُونَ       [يس:51-54].\n\nوقال تعالى : وَاسْتَمِعْ يَوْمَ يُنَادِ الْمُنَادِ مِنْ مَكَانٍ قَرِيبٍ يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ إِنَّا نَحْنُ نُحْيِي وَنُمِيتُ وَإِلَيْنَا الْمَصِيرُ يَوْمَ تَشَقَّقُ الأَرض عَنْهُمْ سِرَاعًا ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ نَحْنُ أَعْلَمُ بِمَا يَقُولُونَ وَمَا أَنْتَ عَلَيْهِمْ بِجَبَّارٍ فَذَكِّرْ بِالْقُرْءَانِ مَنْ يَخَافُ وَعِيدِ                     [ق:41-45].\n\nواستمع معي إلى قول اللـه عز وجل: إِذَا زُلْزِلَتِ الأَرض زِلْزَالَهَا وَأَخْرَجَتِ الأَرض أَثْقَالَهَا وَقَالَ الإِنْسَانُ مَا لَهَا يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا بِأَنَّ رَبَّكَ أَوْحَى لَهَا يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ [الزلزلة:1-8].\n\nتعال معي أخي في اللـه لنتجول سريعاً مع معانى هذه الآيات: إِذَا زُلْزِلَتِ الأَرض زِلْزَالَهَا وَأَخْرَجَتِ الأَرض أَثْقَالَهَا : أي إذا حدث زلزال الأرض العظيم الذي ليس له مثيل على الإطلاق، فلفظت الأرض ما حوته من جثث الخليقة وقالت بلسان الحال: لقد أثقلتمونى كثيراً بذنوبكم ومعاصيكم فتحملت منكم الكثير، من سفك دماء، وسلب ونهب، وطغيان، وعربدة، وسرقة، وما إلى ذلك من تلكم المعاصي؟ \n\nوَقَالَ الإِنْسَانُ مَا لَهَا : ما الذي حول أمنها إلى اضطراب؟!  ما الذي حول سكونها إلى زلزلة؟! ما الذي حدث؟!  فترد الأرض عليهم وتقول: إنها أوامر اللـه... سبحـــان اللـه الأرض تتكلـــم! إنهــا إرادة اللـه!!\n\nيَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا بِأَنَّ رَبَّكَ أَوْحَى لَهَا : في هذا الوقت سوف تعرف الأحداث، سوف تعرف الأخبار وذلك بأمر من اللـه رب السموات والأرض.\n\nيَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ : باللـه عليك عش بقلبك، وكيانك معي هـذا المشهـد الذي يخلع القلب ويزلزل الكيان. الأرض تتشقق وتتفتح القبور متناثرة هنا وهناك في شمال وجنوب وغرب وشرق، تتشقق تلكم القبور ويخرج من كل قبر عشرة أو مائه أو ألف يخرج من هنا وهنالك يخرج هذا وذاك، شَخُصَ البصر إلى اتجاه واحد لا يلتفت يميناً ولا يساراً إلى هذا الداعى - الملك الكريم - الذي جاء بأمر رب العالمين ليقود الناس جميعاً إلى أرض جديدة عفراء لم يطأها أحد من قبل بقدميه ألا وهى أرض المحشر.\n\nقال جل وعلا: يَوْمَئِذٍ يَتَّبِعُونَ الدَّاعِيَ لا عِوَجَ لَهُ وَخَشَعَتِ الأَصْوَاتُ لِلرَّحْمَنِ فَلا تَسْمَعُ إِلا هَمْسًا يَوْمَئِذٍ لا تَنْفَعُ الشَّفَاعَةُ إِلا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلا يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِهِ عِلْمًا وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا                  [طه:108-111].\n\nيَوْمَئِذٍ يَتَّبِعُونَ الدَّاعِيَ لا عِوَجَ لَهُ لا يلتفت أحد ولا يتخلف أحد، أيتها العظام البالية أيتها العظام النخرة، يا أكفاناً خاوية ويا قلوباً خاوية ويا عيوناً سائلة ويا أبداناً فاسدة.\n\nأيها الناس جميعاً في القبور حان وقت القيام لفصل القضاء بين يدى الملك الغفور.\n\nترى كيف يخرج الناس من قبورهم؟! يخرج الناس من القبور حفاة، عراة، غُرْلا، لا نعال في أقدامهم، لا ثياب تغطى أبدانهم. لا شىء يسترهم.\n\nغرلا: جمع أغرل والأغرل هو الصبى الصغير المولــود قبل ختانه.\n\nقال تعالى: كَمَا بَدَأنَا أَوَّلَ خَلـقٍ نُّعِيدُهُ وَعْـداً عَلَينَا إِنَّا كُنَّا فَاعِلِينَ [الأنبياء:104].\n\nيقول النبي : ((يحشر الناس حفاةً عراةً غرلاً)).\n\nفتعجبت عائشة أم المؤمنين قالت: يا رسول اللـه الرجال والنساء ينظر بعضهم إلى بعض؟!! فقال المصطفى : ((يا عائشة الأمر أشد من أن يهمهم ذلك))([6]).\n\nقال جل وعلا: فَإِذَا جَاءَتِ الصَّاخَّةُ يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَأُمِّهِ وَأَبِيهِ وَصَاحِبَتِهِ وَبَنِيهِ لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ [عبس:33-37].\n\nتصور هذا المشهد يا عبد اللـه لتقف على هول وفظاعة هذا اليوم.\n\nمستوحشاً قلق الأحشاء حيرانا\nعلى العصاة ورب العرش غضبانا\nفهل ترى فيه حرفاً غير ما كانا\nإقرار من عرف الأشياء عرفانا\nوامضوا بعبد عصى للنار عطشانا\nوالمؤمنون بدار الخلــــد سكانا\n\t\n\n \n\t\n\nتذكر وقوفك يوم العرض عرياناً\nوالنار تلهب من غيظ ومن حنق\nاقــرأ كتابك ياعبد على مهل\nفلما قرأت ولم تنكر قراءته أقررت\nنادى الجليل خذوه يا ملائكتي\nالمشــركون غداً في النار يلتهبوا\n\nيا عبد اللـه دثر نفسك في هذا اليوم برداء طيب كريم ألا وهو رداء العمل الصالح.. دثر جسدك في هذا اليوم برداء العمل الصالح.. رداء الطيبات الصالحات الباقيات عند رب الأرض والسموات.\n\nذلك أن العمل الصالح هو القائد الوحيد إلى جنان العزيز الحميد.\n\nثانياً: الأدلة على البعث من القرآن والسنة:\n\nها هو أحد الجاحدين يأتي إلى النبي بعظم فيفته بين يديه ويذره في الهواء ويقول للنبي في سخرية واستهزاء: يا محمد أتزعم أن ربك يبعث هذا بعد ما صار رميماً؟!! فقال له النبي : ((نعم يميتك ثم يحيك ثم يدخلك النار)).\n\nفنزل قول اللـه جل وعلا: أَوَلَمْ يَرَ الإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ وَضَرَبَ لَنَا مَثَلا وَنَسِيَ خَلْقَهُ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرض بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُمْ بَلَى وَهُوَ الْخَلاقُ الْعَلِيمُ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ [يس:77-83].\n\nيقول المصطفى كما في الحديث الذي رواه أحــمد في مسنده بسند حسن من حديث بسر بن جحاش القرشي أن الحبيب النبي بصق يوماً على كفه ووضع المصطفى أصبعه عليها ثم قال: قال اللـه تعالى: ((يا ابن آدم أنى تعجزني وقد خلقتك من مثل هذه حتى إذا سويتك وعدلتك مشيت بين برديـن وللأرض منـك وئيد فجمعت ومنعت حتى إذا بلغــت الروح التراقي قلت: أتصـــدق، وَأّنَّى أوان الصــدقة))([7]).\n\nقال تعالى: أَيَحْسَبُ الإِنْسَانُ أَنْ يُتْرَكَ سُدًى أَلَمْ يَكُ نُطْفَةً مِنْ مَنِيٍّ يُمْنَى ثُمَّ كَانَ عَلَقَةً فَخَلَقَ فَسَوَّى فَجَعَلَ مِنْهُ الزَّوْجَيْنِ الذَّكَرَ وَالأُنْثَى أَلَيْسَ ذَلِكَ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى [القيامة:36-40].\n\nبلى وعزته وجلاله إنه لقادر على أن يبعث الموتى.\n\nوفى الصحيحين من حديث أبي هريـــرة أن النبي قــال: قـال اللـه تعالى: ((كذبني ابن آدم ولم يكن له ذلك، وشتمني ابن آدم ولم يكن له ذلك، أما تكذيبه إياي، فقوله: لن يعيدني كما بدأني، وليس أول الخلق بأهون عليَّ من إعادته وأما شتمه إياي فقوله اتخذ اللـه ولدا وأنا الأحد الصمد لم ألد ولم أولد ولم يكن لي كفوا أحد))([8]).\n\nقال تعالى: زَعَـمَ الَّذِينَ كَفَرُوا أَن لَن يُبعَثُوا قُل بَلَى وَرَبَّى لَتُبعَثُنَّ ثُمَّ لَتُنَبَئونَّ بِمَا عَمِلتُــم [التغابن:7].\n\nأي سيبعثهم اللـه وسوف يقرأون في الصحائف التى لا تغادر صغيرة ولا كبيرة ولا تظلم مثقال ذرة من أعمالهم التى اقترفوها.\n\nفرد الكفار المعاندون المكابرون وقالوا كما جاء في كتاب اللـه: وَقَالُوا أَئِذَا كُنَّا عِظَامًا وَرُفَاتًا أَئِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا أَوْ خَلْقًا مِمَّا يَكْبُرُ فِي صُدُورِكُمْ فَسَيَقُولُونَ مَنْ يُعِيدُنَا قُلِ الَّذِي فَطَرَكُمْ أَوَّلَ مَرَّةٍ فَسَيُنْغِضُونَ إِلَيْكَ رُءُوسَهُمْ وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَنْ يَكُونَ قَرِيبًا يَوْمَ يَدْعُوكُمْ فَتَسْتَجِيبُونَ بِحَمْدِهِ وَتَظُنُّونَ إِنْ لَبِثْتُمْ إِلا قَلِيلا    [الإسراء:49-52].\n\nوفى الصحيحين من حديث أبى هريرة أنه قال: ((كان رجل يسرف على نفسه فلما حضرته الوفاة جمع بنيه وقال: يا بنى إذا أنا مت فحرقوني فإذا صرت فحماً فاسحقوني فإذا كان يوم ريح عاصف فذروني - وفي لفظ فذروا نصفي في البر ونصفي في البحر - فلإن قدر عليَّ ربي ليعذبني عذابا ما عذبه أحداً من العالمين)). وأخذ هذا الرجل العهود والمواثيق على أولاده أن يحرقوه وأن يسحقوه وأن ينثروه في الريح في البر والبحر فلما مات الرجل فعلوا به ذلك. يقول المصطفى : ((فأمر اللـه البر فجمع ما فيه وأمر اللـه البحر فجمع ما فيه وقال: الملك جل جلاله لهذا الرجل كن، فإذا هو رجل قائم بين يديه سبحانه ثم قال: عبدي ما حملك على ذلك؟ قال: خشيتك يا رب وأنت تعلم. فغفر اللـه له))([9]).\n\nوفي الصحيحين من حديث أنس بن مالك رضي اللـه عنه قال: سمعت النبي يقول: قال اللـه: ((يا ابن آدم إنـك ما دعـوتني ورجـوتني غفرت لـك علـى ما كان منك ولا أبالي، يا ابن آدم لو بلغت ذنوبك عنان السماء ثم اسـتغفرتني غفرت لك على ما كان منك ولا أبالي، يا ابن آدم لو أتيتني بقُـراب الأرض خطايا ثم لقيتني لا تشرك بي شيئاً لأتيتك بقرابها مغفـرة))([10]).\n\nولقد ضرب اللـه لنا أمثلة عملية في كتابه الكريم نزفها إلى كل من يجهل حقيقة البعث وينكر هذه الحقيقة التي لا ريب فيها.\n\nقال سبحانه: أَوْ كَالَّذِي مَرَّ عَلَى قَرْيَةٍ وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا قَالَ أَنَّى يُحْيِي هَذِهِ اللَّهُ بَعْدَ مَوْتِهَا فَأَمَاتَهُ اللَّهُ مِائَةَ عَامٍ ثُمَّ بَعَثَهُ قَالَ كَمْ لَبِثْتَ قَالَ لَبِثْتُ يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالَ بَلْ لَبِثْتَ مِائَةَ عَامٍ فَانْظُرْ إِلَى طَعَامِكَ وَشَرَابِكَ لَمْ يَتَسَنَّهْ وَانْظُرْ إِلَى حِمَارِكَ وَلِنَجْعَلَكَ ءَايَةً لِلنَّاسِ وَانْظُرْ إِلَى الْعِظَامِ كَيْفَ نُنْشِزُهَا ثُمَّ نَكْسُوهَا لَحْمًا فَلَمَّا تَبَيَّنَ لَهُ قَالَ أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَى وَلَكِنْ لِيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ [البقرة:259-260].\n\nيقول أهل التفسير: مر العـُـزير علــى قرية بيت المقدس وقد دمر القرية بختنصر وأصبحت لا مظهر فيها لأسباب الحياة فوقف العزير أمام هذه القرية متأملاً متدبراً ثم قال: كيف يحي اللـه هذه القرية بعد موتها؟!!\n\nكيف يبعث اللـه جل وعلا هؤلاء الأموات؟!!  وكيف يعيد الحياة إلى هذه القرية الخاوية؟!! فأماته اللـه مائة سنة ثم بعثه، وخاطبه بواسطة الملك قال: ياعزير كم لبثت ؟!! فوجد العزير الشمس تميل إلى الغروب فظن أنها شمس اليوم الذي نام فيه فقال: لبثت يوماً أو بعض يوم قال: ياعزير لقد لبثت مائة سنة. قال: كيف ذلك؟!!\n\nانظر إلى وجهي المقارنة الثابت، والمتحرك، انظر إلى طعامك وشرابك لم يتسنه أي لم يتغير لونه أو طعمه أو رائحته.\n\nفكر في هذا جيداً لتعلم أن الملك على كل شىء قدير.. انظر إلى حمارك فإذا به قد بلي وتحول إلى عظام رميم فأمر اللـه جلا وعلا أن يحيي هذا الحمار أمام عينه وبين يديه ليجعله برهاناً دامغاً للناس جميعاً على أن اللـه على كل شئ قدير، أمر اللـه تعالى الأرض أن تجمع العظام، فجاءت العظام من هنا ومن هناك بعدما صارت رميم فالتئمت واكتملت وصار كل عظم إلى جوار العظم الذي يليه فتركبت العظام وأصبح الحمار هيكلاً عظمياً فقط بين يدي العزير وعلى الفور أمر اللـه جل وعلا أن تكسى العظام باللحم وبالتوالي أمر أن يكسى اللحم بالشعر، وفي التو أمر اللـه الملك أن ينفخ الروح فنهق الحمار بإذن اللـه سبحانه الذي أحيى العظام وهي رميم!!  هذه هي طلاقة القدرة التى انفرد بها الواحد الفرد الصمد!! فنظر العزير إلى هذه وقال: أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ .\n\nوإبراهيم الخليل عليه السلام  قال: رب أرني كيف تحي الموتى بعد هلاكها؟!! قال: أولم تؤمن يا إبراهيم؟! قال: بلى يا رب ولكن ليطمئن قلبى قال: يا إبراهيم خذ أربعة من الطير اذبحهن وعلمهن واخلط العظم مع اللحم مع الريش؟ وخذ كوماً من لحم وعظم وريش مخلوط وممزوج وضع كل جزء من الخليط هذا على رأس جبل.\n\nقال الحافظ ابن كثير رحمه اللـه تعالى: وجعل إبراهيم رؤوس الطيور في يديه ثم وقف إبراهيم عليه السلام ونادى على هذه الطيور فجاءت تسعى إلى إبراهيم ولم يأتِ طيراناً لينظر إبراهيم بعينه وليطمئن أنه هو بعينه الذي ذبحه وعلمه بيده حتى جاء كل طير إلى إبراهيم.\n\nيقول الحافظ: فكان إبراهيم إذا قدم رأساً لطائر ليست رأسه أبى فإذا قدم الرأس لجسدها التأم الرأس في الجسد بإذن اللـه.\n\nوَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ ، قدرة اللـه لا تحدها حدود.. قدرة اللـه ليس لها نهاية.. قدرة اللـه العقل قاصر عن إدراك حدودها.\n\nولقد ذكر اللـه مثالاً ثالثاً سنختم به هذا العنصر الهام. وذكر اللـه أصحاب الكهف الذين لبثوا في كهفهم موتى ثلاث مائةٍ سنين وازدادو تسعة: أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ ءَايَاتِنَا عَجَبًا إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا ءَاتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا فَضَرَبْنَا عَلَى ءَاذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَى لِمَا لَبِثُوا أَمَدًا [الكهف:9-12].\n\nاللـه أكبر... أماتهم اللـه هذه السنوات ثم بعثهم ليجعلهم آية للناس إنه جل وعلا على كل شىء قدير.\n\nأيها الأخيار: إن من كَلَّف عقله ليصل إلى حدود قدرة اللـه كالذي كلف نملة أن تنقل جبلاً من موضعه إلى موضع آخر.\n\nياشافـي الأمراض من أرداك؟!\nعجزت فنون الطب من عافاك؟!\nمن يا صحيح بالمنايا دهاك؟!\nبلا اصطـدام مـن يقـود خطاك؟!\nفهوى بها من ذا الذي أهـواك؟!\nولا مرعى من ذا الذي يرعاك؟!\nلـدى الـولادة مـا الـذي أبكاك؟!\nمن ياثعبان بالسموم حشاك؟!\nأو تحيى وهذا السم يملأ فاك؟!\nشهداً وقل للشهد من حلاك؟!\nفرثٍ ودم مــن ذا الـذي صفاك؟!\n\t\n\n \n\t\n\nقل للطبـ‎يب تخطفتـه يد الردى\nقل للمريض نجا وعوفي بعدما\nقل للصحيــح مات لا من علة\nبل سائل الأعمى خطى وسط الزحام\nبل سائل البصير كان يحذر حفرة\nوسل الجنين يعيش معزولا بـلا راع\nوإذا الوليد بكى وأجهـش بالبكاء\nوإذا تــرى الثعبان ينفـث سمه\nوسله كيف تعيـــش ياثعبان\nواسأل بطون النحل كيف تقاطرت\nبل سـائل اللبن المصفى كـان  بين\n\nأإله مع اللـه !! أإله مع اللـه !! أإله مع اللـه!!\n\nلا إله إلا اللـه، ولا رب غيره، ولا معبود بحق سواه\n\nوأقول قولي هذا وأستغفر اللـه لي ولكم..\n\n\n \n\n \n\n([1]) رواه البخارى رقم (4814) فى التفسير سورة الزمر باب قوله : ونفخ فى الصور فصعق من فى السموات ومن فى الارض إلا من شاء الله ، ومسلم رقم (2955) فى الفتن باب مابين النفختين ، والموطأ   ( 1/ 239) فى الجنائز ، وأبو داود رقم (4743) فى السنة ، باب فى ذكر البعث والصور ، والنسائى       (4/111) فى الجنائز .\n\n([2]) عجب الذنب : عظمة دقيقة صغيرة لاتزيد عن حبة العدس توجد فى آخر السلسلة الفقرية فى كل إنسان .هذه العظمة لاتبلى أبداً ، يبلى الجسد كله وتبقى هذه العظمة الدقيقة .\n\n([3]) رواه مسلم رقم (2955)  فى الفتن ، باب مابين النفختين وهو نفس الحديث السابق إلاأن هذه الزيادة ليست فى البخارى .\n\n([4]) الصور : البوق وهو القرن.\n\n([5]) اللديغ : أى الذى لدغه ثعبان أو عقرب .\n\n([6]) رواه البخارى رقم (6527) فى الرقاق ، باب الحشر ، ومسلم رقم (2859) فى الجنة ، باب فناء الدنيا وبيان الحشر يوم القيامة ، والنسائى (4/114) فى الجنائز ، باب البعث .\n\n([7]) أخرجه أحمد فى المسند (17769) ، وعند ابن ماجة رقم (2707) .\n\n([8]) رواه البخارى رقم (4974) فى تفسير سورة قل هو الله أحد والنسائى (4/112) فى الجنائز ، باب أرواح المؤمنين .\n\n([9]) رواه البخارى رقم (7508) فى التوحيد ، باب قوله تعالى: يريدون أن يبدلوا كلام الله ، ومسلم رقم   (2756) فى التوبه ، باب فى سعة رحمة الله تعالى وأنها سبقت غضبه ، والموطأ (1/ 240) فى الجنائز ، باب جامع الجنائز ، والنسائى ( 4/113) وفى الجنائز باب أرواح المؤمنين .\n\n([10]) رواه الترمذى رقم (3534) فى الدعوات ، باب رقم (106)  ، وحسنه شيخنا الألبانى فى الصحيحة برقم (127) وهو فى صحيح الجامع رقم (4338) .\n\n \n\nالخطبة الثانية\n\n \n\n \n\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ باللـه من شرور أنفسنا وسيئات أعمالنا من يهده اللـه فلا مضل له ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا اللـه وحده لا شريك له وأشهد أن محمداً عبده ورسوله وصفيه من خلقه وحبيبه، بلغ الرسالة وأدى الأمانة، ونصح الأمة وكشف اللـه به الغمة، فاللـهم أجزه عنا خير ما جزيت به نبياً عن أمته ورسولاً عن دعوته ورسالته وصل اللـهم وسلم وزد وبارك عليه وعلى آله وصحبه أجمعين. وبعد:\n\nأحبتي في اللـه:\n\nثالثاً: من مات على شىء بعث عليه:\n\nأخي في اللـه مرة ثانية أعرني قلبك وسمعك فإن الموضوع من الأهمية والخطورة القصوى بمكان.\n\nفلقد ورد في حديث في صحيح مسلم أن النبي قال: ((يبعث كل عبد على ما مات عليه))([1]).\n\nيا عبد اللـه ستبعث على أي هيئة مت عليها فإن كنت من السعداء مت على طاعة ستبعث يوم القيامة عليها، وإن كنت من الأشقياء مت على معصية ستبعث عليها يوم القيامة.\n\nاللـه أكبر...\n\nهناك من يبعث والنور يشرق من وجهه، ومن أعضائه، وعن يمينه، ومن بين يديه قال تعالى: يَوْمَ لا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ ءَامَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ [ التحريم: 8 ].\n\nورد في الأثر الذي أورده السيوطي في الدر المنثور وعزاه السيوطي لابن أبي حاتم وابن المنذر وابن مردويه وروى الحاكم الأثر في المستدرك وصححه على شرط الشيخين وتعقب الحاكمَ الذَّهبيُ وقال: بل هو صحيح على شرط البخاري: أن عبد اللـه بن مسعود قال: \"منهم من يكون نوره كالجبل ومنهم من يكون نوره كالنخلة، ومنهم من يكون نوره كالرجل القائم، ومنهم من يكون نوره على إبهامه يوقد مرة ويطفأ مرة، ومنهم من تحيط الظلمة به من كل ناحية\".\n\nيَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ ءَامَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ         [ الحديد: 13].\n\nينادى أهلُ الظلمات أهلَ الأنوار: ياأهل الأنوار انتظرونا، لا تتركونا في هذا الظلام الحالك الدامس!! ألم نكن معكم؟ ألم نصلِّ معكم صلاة الجماعة؟ ألم نشهد معكم الغزوات؟ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ [الحديد:14].\n\nومنهم من يبعث فينطلق إلى أرض المحشر صرخ بأعلى صوته لبيك اللـهم لبيك. من هذا؟\n\nهذا من مات بلباس الإحرام في الحج والعمرة يبعث به ملبياً يوم القيامة ففي الصحيحين عن عبد اللـه بن عباس رضي اللـه عنه قال: بينما رجل واقف مع النبي بعرفة، إذ وقع من راحلته، قال أيوب: فأوقصته فذكر ذلك للنبي فقال: ((اغسلوه بماء وسدر وكفنوه في ثوبين ولا تحنطوه، ولا تخمروا رأسه، فإنه يبعث يوم القيامة ملبياً))([2]).\n\n((ومنهم من يخرج منه دم اللون لون الدم، والريح ريح المسك)). من هؤلاء يا رسول اللـه؟ قال: ((هم الشهداء في سبيل اللـه)).\n\nيقول : ((والذى نفسى بيده لا يكلم أحد في سبيل اللـه واللـه أعلم بمن يكلم في سبيله إلا جاء يوم القيامة وجرحه يثعب دماً اللون لون الدم والعرف عرف المسك))([3]).\n\nأحبتي في اللـه:\n\nنحب أن ننوه إلى أنه قد يظهر أمام الناس شخص قتل في غزوة أو معركة ويقال: أنه شهيد وهو ليس كذلك!.. لماذا؟!\n\nلأنه لا يعلم السر وأخفى إلا اللـه، فلا تحكم لأحد بالشهادة الجازمة في الدنيا، لذا لا يقال: الشهيد فلان، ولكن قل نرجو اللـه أن يتقبله عنده في الشهداء ومن يعلم النيات غير اللـه!!\n\nومنهم من يبعث وبطنه منتفخة لا يقوى على القيام بل ولا يستطيع الجلوس يتخبط عن يمينه وعن شماله يتكفأ على وجهه، من هؤلاء؟!\n\nهؤلاء هم أكلة الربا: قال اللـه تعالى: الَّذِينَ يَأْكُلُونَ الرِّبَا لا يَقُومُونَ إِلا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا [البقرة:275]‍‍‍.\n\nانظروا معي إلى المشهد الآخر...\n\nرجل يسير في أرض المحشر ومن حوله مجموعة من الأطفال الصغار هذا يتعلق بيده وهذا يتعلق بقدمه!! وهذا يجره جراً وهذا يدفعه دفعاً!! مشهد رهيب.. مَنْ هذا؟! مَنْ هؤلاء؟!...\n\nهذا هو آكل أموال اليتامى بالباطل وهؤلاء هم اليتامى!! إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا [ النساء :10 ].\n\nومنهم من يبعث من النساء وعليها جلباب من لعنة اللـه ودرع من النار وقد وضعت يدها على رأسها وهي تسير على أرض المحشر وتقول: ياويلاه... ياويلاه. ... أتدرون من هذه؟!\n\nقال رسول اللـه إنها النائحة.. النائحة هي التى تسير خلف الجنازة تبكى وتصرخ وتلطم وجهها وتشق جيبها وتضع التراب على رأسها وتقول.. ياويلاه!!... يا ويلاه!!\n\nومنهم من يبعث وفي يده كأس الخمر..\n\nومنهم من يبعث وهو يحمل على كتفه ماسرقه في الدنيا. قال تعالى: وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ [آل عمران:161].\n\nقال الحافظ بن كثير: لقد أجرى اللـه الكريم عادته بكرمه أن من عاش على شيء مات عليه، ومن مات على شىء بعث عليه.\n\nفإن أردت أخي الحبيب أن تبعث على طاعة فأطع اللـه جل وعلا في دنياك، وإن زلت قدمك في معصية فاحدث بعد المعصية توبة، فإذا ما جاءك ملك الموت وأنت على طاعة. قبضك وأنت على ذات الطاعة. وحشرت يوم القيامة في زمرة الطائعين تحت لواء سيد النبيين وقائد المرسلين محمد بن عبد اللـه .\n\nوأختم حديثي معكم عن هذا العنصر بهذين المشهدين اللذين يخلعان القلوب.\n\nشاب أمريكي من أصل أسباني، دخل على إخواننا المسلمين في إحد المساجد في نيويورك في مدينة \"بروكلين\" بعد صلاة الفجر وقال: لهم أريد أن أدخل في الإسلام، قالوا: من أنت؟ قال: دلوني ولا تسألوني فاغتسل ونطق بالشهادة، وعلموه الصلاة فصلى بخشوع نادر احتقر رواد المسجد جميعاً أنفسهم أمام خشوع وسجود وبكاء هذا الشاب وتعجبوا لحاله.\n\nوفى اليوم الثالث خلى به أخ مصري ذكي واستدرجه وقال: ياأخي باللـه عليك ما حكايتك؟ قال: واللـه لقد نشأت نصرانياً وقد تعلق قلبي بالمسيح عليه السلام ولكنني نظرت في أحوال الناس فرأيت الناس قد انصرفوا عن أخلاق المسيح تماماً فبحثت عن الإسلام وقرأت عنه فشرح اللـه صدري للإسلام، ولكنني في الليلة التي دخلت عليكم فيها نمت بعد تفكير عميق وتأملت في البحث عن الحق فجاءنى المسيح عليه السلام في الرؤيا وأنا نائم وأشار لي بسبابته هكذا، وقال لي: كن محمدياً.\n\nيقول: فخرجت أبحث عن مسجد فأرشدني اللـه إلى هذا المسجد فدخلت عليكم وبعد هذا الحديث القصير أَذَّنَ المؤذن لصلاة العشاء ودخل هذا الشاب الصلاة مع المصلين، وسجد في الركعة الأولى، وقام الإمام بعدها ولم يقم أخونا المبارك بل ظل ساجداً لله فحركه من بجواره فسقط فوجدوا روحه قد فاضت إلى اللـه جل وعلا. اللـه أكبر\n\nواستحلفك باللـه يا أخي في اللـه أن تتأمل طويلا في هذه الخاتمة.\n\nوهذه أخت من مدينة السويس عادت مع زوجها بعد رحلة الحج في الباخرة سالم اكسبريس، وصرخ الجميع بأن الباخرة تغرق، وصرخ زوجها: هيا أخرجى فقالت: واللـه لن أخرج حتى ألبس حجابي كله فقال: هذا وقت حجاب! أخرجي! فإننا سنهلك!! قالت: واللـه لن أخرج إلا وقد ارتديت حجابي بكامله فإن مت ألقى اللـه على طاعة. فلبست ثيابها وخرجت مع زوجها. فلما تحقق الجميع من الغرق تعلقت به وقالت: استحلفك باللـه هل أنت راضٍ عني؟ فبكى. قالت: هل أنت راضٍ عني؟ فبكى. قالت: أريد أن أسمعها قال: واللـه إني راضٍ عنك. فبكت المرأة التقية الشابة في ريعان شبابها وقالت: أشهد أن لا إله إلا اللـه وأشهد أن محمداً رسول اللـه، وظلت تردد الشهادة حتى غرقت فبكى الزوج وهو ويقول: أرجو من اللـه أن يجمعنا بها في الآخرة في جنات النعيم.\n\nوها هو رجل عاش أربعين سنة يؤذن للصلاة لا يبتغي إلا وجه اللـه، وقبل الموت مرض مرضاً شديداً فأقعده في الفراش، وأفقده النطق فعجز عن الذهاب إلى المسجد، فلما اشتد عليه المرض بكى وقال في نفسه: يارب أأذن لك أربعين سنة وأنت تعلم أني ما ابتغيت الأجر إلا منك، وأحرم من الآذان في آخر لحظات حياتى. يقسم أبناؤه أنه لما حان وقت الآذان وقف على فراشه واتجه للقبلة ورفع الآذان في غرفته وما إن وصل إلى آخر كلمات الآذان: لا إله إلا اللـه، خر ساقطاً على الفراش فأسرع إليه بنوه فوجدوا روحه قد فاضت إلى مولاها.\n\nإنما الأعمال بالخواتيم.\n\nوهذا شيخنا المبارك عبد الحميد كشك رحمه اللـه يقبض في يومٍ أحبه من كل قلبه في يوم الجمعة يغتسل، ويلبس ثوبه الأبيض، ويضع الطيب على بدنه وثوبه ويصلى ركعتى الوضوء، وفي الركعة الثانية وهو راكع يخر ساقطاً فيسرع إليه أهلـه وأولاده، فوجدوا أن روحه قد فاضت إلى اللـه جل في علاه. لقد أجرى الكريم عادته بكرمه؛ أن من عاش على شيء مات عليه، ومن مات على شىء بعث عليه.\n\nأسأل اللـه العظيم رب العرش الكريم أن يحسن خاتمتنا. إنه ولي ذلك والقادر عليه.\n\n([1]) رواه مسلم رقم (2878) فى الجنة ، باب الأمر بحسن الظن بالله تعالى عند الموت .\n\n([2]) رواه البخارى رقم (1265) فى الجنائز ، باب الكفن فى ثوبين ، ومسلم رقم (1206) فى الحج باب ماذا يفعل المحرم إذا مات ، وأبو داود رقم (3238،3239) فى الجنائز ، والنسائى (5/195) فىالحج ، باب غسل المحرم بالسدر إذا مات .\n\n([3]) رواه البخارى رقم (2803) فى الجهاد ، باب من يجرح فى سبيل الله ، ومسلم رقم (1876) فى الإمارة ، باب فضل الجهاد والخروج فى سبيل الله .\n\n \n\n \nالمصدر:http://www.alminbar.net\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"نفخة البعث","ar":"نفخة البعث"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.415615","updatedAt":"2025-02-04T13:31:09.415618","createdBy":null,"isPromoted":false,"id":"371"}