{"type":{"type":"article","data":{"item":{"id":"520","title":"فضل الشهر المحرم","description":"","author":"عبد الله فهد السلوم","content":"ملخص الخطبة\n\n1- فضل الصيام في شهر المحرّم وفضل صيام عاشوراء ومخالفة اليهود في صومه بأن يُصام ويُصامَ يومٌ قبله 2- الحث على الاجتهاد في الصيام في هذا الشهر والتزوّد من الخير واستحضار نصر الله لأوليائه كما نصر موسى عليه السلام على فرعون وقومه في يوم عاشوراء 3- الحث على المداومة على الأعمال الصالحة لأن الأعمال بالخواتيم 4- الحساب الشرعي العربي مبنيٌ على الشهور الهلالية وأن عمر رضي الله عنه أرّخ بالهجرة وجعل المحرّم أول شهور السنة 5- الحث على تقوى الله والحرص على طاعته\n \n\nالخطبة الأولى\n\nأيها الإخوة: أنتم في شهر الله المحرم أحد الأشهر الأربعة الحرم وهي ذو القعدة وذو الحجة والمحرم ورجب، وهذا الشهر فيه من الفضائل ما ليس في غيره ومن ذلك فضل الصيام فيه فعن أبي هريرة قال: قال رسول الله : ((أفضل الصيام بعد رمضان شهر الله المحرم وأفضل الصلاة بعد الفريضة صلاة الليل)) ومن خصائص هذا الشهر أن فيه فضيلة صيام عاشوراء وهو العاشر من محرم ففي الصحيحين عن عائشة رضي الله عنها قالت: (كان عاشوراء يوماً تصومه قريش في الجاهلية وكان النبي يصومه فلما قدم المدينة صامه وأمر بصيامه فلما نزلت فريضة شهر رمضان كان رمضان هو الذي يصومه فترك يوم عاشوراء فمن شاء صامه ومن شاء أفطره) وفي الصحيحين عن ابن عباس قال: لما قدم رسول الله المدينة فوجد اليهود صياماً يوم عاشوراء فقال لهم رسول الله: ((ما هذا اليوم الذي تصومونه؟ قالوا:هذا يوم عظيم أنجى الله فيه موسى وقومه وأغرق فرعون وقومه فصامه موسى شكراً فنحن نصومه، فقال رسول الله : فنحن أحق وأولى بموسى منكم فصامه رسول الله وأمر بصيامه)) وعن سلمة بن الأكوع أن النبي : ((أمر رجلاً من أسلم أن أذن في الناس من أكل فليصم بقية يومه ومن لم يكن أكل فليصم فإن اليوم يوم عاشوراء)) وعن أبي قتادة أن رجلاً سأل النبي عن صيام عاشوراء فقال: ((احتسب على الله أن يكفر السنة التي قبله)) [مسلم]. وعن ابن عباس قال: قال رسول الله : ((لئن بقيت إلى قابل لأصومن التاسع مع العاشر يعني عاشوراء)) [مسلم]، مخالفة لليهود، فاجتهد أيها المسلم في صيام التاسع مع العاشر وإن لم تفعل فصم العاشر في هذا الشهر الحرام واجتهد فيه بصيام غير عاشوراء كالإثنين والخميس وأيام البيض وهي الثالث عشر والرابع عشر والخامس عشر وتزود من الخيرات لتقدم لنفسك زاداً تجده غداً أمامك والله يقول: فمن يعمل مثقال ذرة خير يره .\n\n     تزود من الدنيـا فإنك لا تدري إذا              جن عليك الليل هل تعيش إلى الفجر\n\n     فكم من فتى يمسي ويصبح لاهياً           وقد نسجت أكفانه وهو لا يــدري\n\n     وكم ساكن عند الصبـاح بقصره         وعند المساء قد كان من ساكني القبر\n\nواعلموا يا عباد الله أن شهركم هذا شهر نصر وعز لنبي الله موسى وقومه على فرعون الطاغية المتجبر على رغم كثرة عددهم وعدتهم وخيلائهم فإن الله ينصر أولياءه الداعين إليه ولا يخذلهم ويجيب رجاءهم قال تعالى: إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد فتفطن أيها المسلم في هذا الشهر وأنت تصلي وتصوم لله وتسارع في الخيرات صائماً مخلصاً تفطن أنك منصور وأن الله راض عنك يحفظك ويؤيدك واستشعر عندما تكون في طاعة ربك فإن الله يحبك وسيجزيك أحسن الجزاء لأن الله لا يوفق لطاعته إلا من يحب ولا يهدي إليه إلا من ينيب، فكم حرم من الخلق من حرم من نعمة الصلاة والزكاة والصيام والحج وأنت فرض الله عليك بتوفيقه فوهبك هذا الخير من العبادات التي أنت فيها وتأتي إليها مسرعاً حريصاً على مرضاة ربك فافرح بهذا الخير واحرص عليه ولا تتهاون فيه وخف عليه من الحبوط والرد والنقصان وخف من سوء الخاتمة واحرص على حسن الختام فإن الأعمال بالخواتيم، قال رسول الله : ((فوالذي لا إله غيره إن أحدكم ليعمل بعمل أهل الجنة حتى ما يكون بينه وبينها إلا ذراع فيسبق عليه الكتاب فيعمل بعمل أهل النار فيدخلها، وإن أحدكم ليعمل بعمل أهل النار حتى ما يكون بينه وبينها إلا ذراع فيسبق عليه الكتاب فيعمل بعمل أهل الجنة فيدخلها)) متفق عليه، وقال تعالى: ونضع الموازين القسط ليوم القيامه فلا تظلم نفسُ شيئاً وإن كان مثقال حبة من خردل أتينا بها وكفى بنا حاسبين نفعني الله وإياكم بهدي كتابه وإتباع سنة نبيه أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\n\nالحمد لله على إحسانه ونشكره على جوده وامتنانه وأشهد أن لا إله إلا الله تعظيماً لشأنه وأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه، عباد الله إن من رحمة الله أن جعل الحساب الشرعي العربي مبنياً على الشهور الهلالية لأن لها علامة حسية يفهمها الخاص والعام وهي رؤية الهلال في المغرب بعد غروب الشمس فمتى رؤي الهلال فقد دخل الشهر المستقبل وانتهي الشهر الماضي فابتداء التوقيت اليومي من غروب الشمس لامن زوالها فأول الشهر يدخل بغروب الشمس، ولقد كان ابتداء التاريخ الإسلامي منذ عهد أمير المؤمنين عمر بن الخطاب حيث جمع الناس سنة ست عشرة أو سبع عشرة من الهجرة فاستشارهم من أين يبدأ التاريخ فقال بعضهم: يبدأ من مولد النبي وقال بعضهم: يبدأ من بعثته وقيل: يبدأ من هجرته وقيل: من وفاته، ولكنه رجح أن يبدأ من الهجرة لأن الله فرق بها بين الحق والباطل فجعلوا مبتدأ تاريخ السنين في الإسلام سنة الهجرة لأنها هي التي كان فيها قيام كيان مستقل للمسلمين وفيها تكوين أول بلد إسلامي يحكمه المسلمون، ثم شاور عمر الصحابة من أي شهر يبدأون السنة فقال بعضهم: من ربيع الأول لأنه الشهر الذي قدم فيه النبي مهاجراً إلى المدينة وقال بعضهم: من رمضان، واتفق رأي عمر وعثمان وعلي رضي الله عنهم على ترجيح البداءة بالمحرم لأنه شهر حرام ويلي ذي الحجة ويلي الشهر الذي بايع فيه النبي الأنصار على الهجرة، فكان أولى الشهور بالأولوية شهر المحرم، عباد الله إن علينا أن نشكر الله على ما يسره لنا من هذا الحساب البسيط الميسر في معرفة التاريخ اليومي الذي يبدأ من الهجرة (هجرة النبي من مكة إلى المدينة) وأن علينا جميعاً فرادى وأمة مسلمة أن نكون أمة متميزة بأخلاقها ورأيها ومعاملاتها تميزاً عن سائر الأمم الكافرة غير المهتدية بهدي الإسلام الطاهر النقي لنكون أمة عدل وخير وأمة صدق مع الله في كل تصرفاتنا ليحصل لنا صلاح أحوالنا مع أنفسنا فنعيش الرضى والطمأنينة والسكينة وإنشراح الصدر وقرة العين بالإيمان الصادق ويحصل لنا صلاح أحوالنا مع الناس جميعاً، لأن من أصلح ما بينه وبين الله أصلح الله ما بينه وبين الناس، ومن توكل على الله كفاه ويحصل لنا النصر على الأعداء المقبوحين المرذولين فتعيش الأمة حياة العزة والإباء ويتحقق قول الله: كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله فإن الخيرية والرفعة والسؤدد والتوفيق من الله يحصل بالإيمان الصادق والأمر بالمعروف والنهي عن المنكر ولن يصلح آخر هذه الأمة إلا ما أصلح أولها، فجددوا أيها الإخوة المسلمون إيمانكم في بداية عامكم هذا وتوبوا إلى ربكم وصلوا قلوبكم فيه تفوزوا بجنته ورضوانه في الدنيا والآخرة فإن الله يحب المستجيبين لأمره وينصرهم ويرحمهم ويشرح صدورهم ويقوي قلوبهم بالتوكل عليه قال تعالى: وبشر المخبتين الذين إذا ذكر الله وجلت قلوبهم والصابرين على ما أصابهم والمقيمي الصلاة ومما رزقناهم ينفقون .\n\n \nموقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"فضل الشهر المحرم","ar":"فضل الشهر المحرم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.444237","updatedAt":"2025-02-04T13:31:09.444239","createdBy":null,"isPromoted":false,"id":"520"}