{"type":{"type":"article","data":{"item":{"id":"494","title":"وقفات مع بداية الدراسة","description":"","author":" محمد بن مبارك الرشدان","content":"1- انقضاء الإجازة السنوية بما حملته من أحداث جسام. 2- صور من حسن الخاتمة. 3- الاستعداد لما بعد الموت. 4- الهدف من تعليم أبنائنا في المؤسسات التعليمية.\n \n\nالخطبة الأولى\n\nأيها المسلمون، انقضت إجازة تُعدّ من أطول الإجازات، طُويت فيها صحائف، ورحل فيها عن الدنيا من رحل، وولد من ولد، وأطلّ على الدنيا خلالها جيل جديد: وَمَا يُعَمَّرُ مِنْ مُعَمَّرٍ وَلَا يُنْقَصُ مِنْ عُمُرِهِ إِلَّا فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ [فاطر:11]، فسبحان الله؛ أيام تتعاقب، وليل ونهار، وأشهر وسنون؛ تقودنا إلى الآجال وإلى النهاية التي لن تُخطيء أحداً.\n\nرأيت الدهر دولابـا يـدور    فلا حزن يدوم ولا سـرور\n\nوكم بنت الملوكُ لها قصورا      فلم تبق الملوك ولا القصور\n\nرأيت الناس أكثرهم سكارى     وكأس الموت بينهم يـدور[1]\n\nكم مات في هذه الإجازة ممن نعرف؟ وكم مات ممن لا نعرف؟\n\nشاب في مقتبل العمر ـ 29 سنة ـ دخل إلى غرفته ينام، والمستقبل مشرق بين عينيه، دخل ينام، وكله أمل أنه سيفعل ويبني ويتزوج؟ ولكنّ الإنسان لا يدري ماذا مخبأ له غدا! بعد ساعات، سمع أخوات هذا الشاب شهقة لأخيهم، فظنوا أنه يحلم، وما دروا أنها سكرات الموت، وبعد دقات انتهى كل شيء، مات الشاب اليافع القوي، مات من دون سبب ـ فيما نعلم ـ: ٱللَّهُ يَتَوَفَّى ٱلاْنفُسَ حِينَ مِوْتِـهَا وَٱلَّتِى لَمْ تَمُتْ فِى مَنَامِـهَا فَيُمْسِكُ ٱلَّتِى قَضَىٰ عَلَيْهَا ٱلْمَوْتَ وَيُرْسِلُ ٱلاْخْرَىٰ إِلَىٰ أَجَلٍ مُّسَمًّى إِنَّ فِى ذَلِكَ لاَيَـٰتٍ لّقَوْمٍ يَتَفَكَّرُونَ [الزمر:42]، وسألت أخاه عن سبب موته، فردّ علي بحكمة فقال: الموت ما يعرف صغيراً أو كبيراً.\n\nوشاب آخر ـ 25 سنة ـ من أهل هذه المنطقة؛ وأعرفه، من أهل الخير والصلاح، أدى العمرة مع زملائه، ثم ذهبوا إلى مدينة الرسول، وفي طريقهم راجعين، في يوم الجمعة، وبعد أن قرؤوا سورة الكهف في السيارة، أتى أمر الله، فحصل لهم حادث، هذا الشاب بعد الحادث أغمي عليه، ثم أفاق ونطق بالشهادتين، ثم مات رحمه الله، مات بعدما كتب وصيته قبل سفره، ووعظ فيها أهله، مات وقد خطب قبل سفره، رحمه الله ومن معه رحمة واسعة، نحسبه أنه من أهل الخير، فقد قال النبي صلي الله عليه وسلم: ((من كان آخر كلامه من الدنيا: لا إله إلا الله، دخل الجنة)) [أخرجه أحمد]، وقال صلى الله عليه وسلم: ((إذا أراد الله بعبد خيرا عَسَلَه، قيل: وما عسله؟ قال: يفتح له عملا صالحا قبل موته، ثم يقبضه عليه)) [أخرجه أحمد, صححه الألباني]. وهذه الخاتمة الحسنة ـ نسأل الله حُسن الختام ـ نتيجة الطاعة والاستمرار عليها، والله سبحانه أمرنا أن نستمر على الطاعة؛ حتى نموت عليها، قال تعالى: يَا أَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [آل عمران:102]، قال ابن كثير رحمه الله في تفسيره: أي حافظوا على الإسلام في حال صحتكم وسلامتكم لتموتوا عليه، فإن الكريم قد أجرى عادته بكرمه أنه من عاش على شيء مات عليه، ومن مات على شيء بُعث عليه\" اهـ.\n\nوالمشكلة ـ يا إخواني ـ ليست في الموت، لأنّ الموت نهاية كل حي، ولكن المشكلة ما بعد الموت، من الحساب:\n\nولو أنا إذا متنا تُركنا   لكان الموت راحة كل حي\n\nولكنـا إذا متنا بُعثنا ونُسأل بعد ذا عن كل شيء\n\nبعد الموت يحاسب الإنسان ويُسأل عن كل شيء، يُسأل عن صلاته: ضيعها أم حفظها، يُسأل عن ماله: من أين اكتسبه، وأين أنفقه، يُسأل عن الأمانات التي عنده؛ الأولاد والبنات: كيف ربّيتهم؟ هل بذلت الأسباب  لصلاحهم؟ أم هيأت لهم أسباب الانحراف؟! من: فضائيات وما فيها من الرقص والمصائب التي تُقسّي القلب، وإنترنت وما فيه من المواقع المحرّمة والصور الفاضحة، ومجلات سخيفة عليها نساء كاسيات عاريات،  تدعو إلى التخلّق بأخلاق الممثلات والمغنيات والراقصات، فمن هنا ينحرف الأولاد والبنات؛  فيأتون يوم القيامة ـ يا أيها الأب ـ ويتعلقون بك، يقولون: أنت السبب في فسادنا وانحرافنا!! وعندها تفرّ منهم وتهرب، ولكن: أين المفر؟!\n\nفيا أخي، حاسب نفسك، واعتبر بما مضى من الليالي والأيام، واسأل نفسك: ماذا قدّمتُ لغدٍ؟\n\nكم نسمع من يقول: مضت الإجازة بسرعة! بالأمس بدأت، والآن انتهت! نعم، وهكذا ما بقي من عمرك ـ أيها الإنسان ـ سيمضي سريعاً كالذي مضى قبله، فماذا أعددت لآخرتك؟ وبماذا ستلقى ربك؟ هل أنت مستعد للقاء الله، تخيل نفسك لو أنك أنت ذلك الميت؛ ماذا ستقول لربك إذا وقفت بين يديه وسألك: عبدي ألم أعطك الصحة والعافية والمال والولد، فأين حقُّ هذه النعم من الشكر.\n\nهذه وقفة أولى وقفناها مع بداية هذا العام الدراسي: أن نعتبر بمضي الأعوام والمواسم، ففي سرعة الزمن عبرة للمعتبر؛ إذ هو منبه لقصر الأعمار، وقرب الآجال.\n\nوالوقفة الثانية: هل الشهادة هي الهدف؟ هل الهدف من التعليم ـ عندنا نحن المسلمين ـ أن نُخرّج مهندسين وأطباء ... فقط، بغض النظر عن الفكر والهمّ الذي يحملونه. للأسف هكذا نحن نربي أبناءنا، أليس الأب يقول لولده: (ذاكر يا ولد حتى تكبر وتصير مهندساً!! ادرس حتى تكون الأول!!).\n\nمن الذي يقول لولده الآن: (ذاكر يا ولدي واجتهد حتى تخدم دينك وأمتك، وحتى تصير مسلماً قوياً).\n\nلا بد أن يكون مع التعليم تربية، نعم نعلم أبناءنا الهندسة والكيمياء والطب والحاسوب، ولكن لا ننسى أن يكون مع التعليم تربية على الأخلاق الفاضلة، نربيهم على حب هذا الدين والبذل له، ابنك عندما يرى إخوانه المسلمين في فلسطين تهدم بيوتهم، ويُشرّدون في العراء، اسأل طفلك في هذا الموقف: يا بني ماذا قدمت لهؤلاء المساكين؟ اجعله يشعر بشعور المسلمين، ويحزن لحزنهم، ويفرح لسرورهم، ويحاول أن يعمل شيئاً لمساعدتهم، حتى يشبّ ويكبر ومعه هذا الهمّ.\n\nوهذا الكلام ليس موجهاً للآباء فقط بل حتى للمعلم.\n\nفالهدف من التعليم: أن نربي جيلاً يفخر بدينه، وينافح ويدافع عنه، وينشره في العالمين، إن كان طبيباً في عيادته، أو مهندساً في مصنعه، أو معلما في مدرسته..\n\nلا أن نربي جيلاً مهزوز العقيدة، لا قيم لديه، ولا هدف، دينه شهوته وفرجه ورياله!!\n\nوهذا البذل للدين والعيش من أجله ليس مطلوباً من أبنائنا فقط؛ بل حتى منا، ينبغي أن نكون لهم قدوة في ذلك.\n\nفيحاول كل واحد منا أن يخدم الإسلام ويبلغ دين الله بما يستطيع، كل على حسب جهده وطاقته وفي مجال تخصصه.\n\nامرأة سوداء كانت تكنس المسجد، في نظر الناس عمل تافه، ولكنه عند الله ورسوله عمل عظيم.\n\nفقدها النبي صلى الله عليه وسلم وسأل عنها فأخبره الصحابة أنها ماتت، فلما سمع هذا منهم، أحب أن يبين لهم منزلة هذه المرأة وجلالة العمل الذي كانت تقوم به؛ ذهب قبرها فصلى عليها[2].\n\nفالإسلام يريد الطبيب المسلم العفيف الذي يكون أميناً على أرواح الناس وأعراضهم، ويريد التاجر المخلص الذي يثق به الناس وببضاعته، كما أنه يحتاج للعالم في الشرع البصير بدين الناس ودنياهم.\n\nيقول أحد الدعاة: إن طبيباً أسلم على يديه عشرات من زملائه في المستشفى، وهذا الطبيب ليس عالماً، ولا طالب علم بل إنسان عادي، ولكن يجري في عروقه ودمه حب الدين، والتضحية له، والفخر والاعتزاز في انتسابه للإسلام، عكس كثير من المثقفين الذين يخجلون من إظهار بعض شعائر الإسلام وتعاليمه، خاصة إذا كانوا في بلاد الكفر أو مع الكفار في عمل أو غيره، فلا حول ولا قوة إلا بالله، أين عزة المسلم بدينه وعقيدته: وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ [آل عمران:139].\n\nنفعني الله...\n\n\n[1] انظر: عيون الأشعار للحمصي (ص168).\n\n[2]  القصة أخرجها البخاري في الجنائز (1337)، ومسلم في الجنائز (956)، من حديث أبي هريرة رضي الله عنه.\n\n \n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"وقفات مع بداية الدراسة","ar":"وقفات مع بداية الدراسة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.439290","updatedAt":"2025-02-04T13:31:09.439292","createdBy":null,"isPromoted":false,"id":"494"}