{"type":{"type":"article","data":{"item":{"id":"136","title":"الأخوة فى الله","description":"","author":"محمد حسان","content":"ملخص الخطبة\n\n1- حقيقة الأخوة في الله 2- حقوق الأخوة 3- الطريق إلى الأخوة\n\nالخطبة الأولى\n\nأحبتى فى الله …\n\nإننا اليوم على موعد مع موضوع من الأهمية القصوى بمكان وهو بعنوان ((الأخوة فى الله)) وكما تعودنا دائماً سوف ينتظم حديثنـا مع حضراتكم تحت هذا العنوان الرقيق فى العناصر التالية:-\n\n     أولاً: حقيقة الأخوة فى الله.\n\n     ثانياً: حقوق الأخوة.\n\n     ثالثاً: الطريق إلى الأخوة.\n\nفاسمحوا لى أن أقول: أعرونى القلوب والأسماع والوجـدان، والله أسأل أن يجعلنا ممن يستمعون القـول فيتبعون أحسنه أولئك الذين هداهم الله وأولئك هم ألوا الألباب.\n\nأولاً: حقيقة الأخوة.\n\n     أحبتى فى الله: لقد أصبحت الأمـة اليوم كما تعلمون غثاء كغثاء السيل، لقد تمـزق شملها وتشتت صفها، وطمع فى الأمـة الضعيف قبل القوى، والذليل قبل العزيز، والقاصى قبل الدانى، وأصبحت الأمة قصعة مستباحة كما ترون لأحقر وأخزى وأذل أمم الأرض من إخـوان القردة والخنازير، والسبب الرئيس أن العالم الآن لا يحترم إلا الأقوياء ،والأمة أصبحت ضعيفة، لأن الفرقة قرينة للضعف، والخذلان، والضياع، والقوة ثمرة طيبة من ثمار الألفة والوحدة والمحبة، فما ضعفت الأمة بهذه الصورة المهينة المخزية إلا يوم أن غاب عنها أصل وحدتها وقوتها ألا وهو ((الأخوة فى الله))  بالمعنى الذى جاء به رسول الله فمحال محال أن تتحقق الأخوة بمعناها الحقيقى إلا على عقيدة التوحيد بصفائها وشمولها وكمالها، كما حولت هذه الأخوة الجماعة المسلمة الأولى من رعاة للغنم إلى سادة وقادة لجميع الدول والأمم، يوم أن تحولت هذه الأخوة التى بنيت على العقيدة بشمولها وكمالها إلى واقع عملى ومنهج حياة، تجلى هذا الواقـع المشرق المضىء المنير يوم أن آخى النبى ابتداءً بين الموحدين فى مكة، على الرغم من اختـلاف ألوانهم وأشكالهم، وألسنتهم وأوطانهـم، آخى بين حمـزة القرشى وسلمان الفارسى وبلال الحبشى وصهيب الرومى وأبى ذر الغفاري، وراح هؤلاء القوم يهتفون بهذه الأنشودة العذبة الحلوة.\nأبى الإسلام لا أبَ لى سِوَاهُ            إذا افتخـروا بقيسٍ أو تميمِ\n\n     راحوا يرددون جميعاً بلسان رجل واحد قول الله عز وجل:\n\nإِنَّمَا الْمُؤْمِنُـونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ [الحجرات: 10]. هذه هى المرحلة الأولى من مراحل الإخاء.\n\n     ثم آخى النبى  - ثانيا - بين أهل المدينة من الأوس والخزرج، بعد حروب دامية طويلة، وصراع مر مرير، دمر فيه الأخضر واليابس!!\n\n     ثم آخى رسول الله بين أهل مكة من المهاجرين وبين أهل المدينة من الأنصار، فى مهرجـان حُبٍّ لم ولن تعرف البشرية له مثيلاً، تصافحت فيه القلوب، وامتزجت فيه الأرواح، حتى جسد هذا الإخاء هذا المشهد الرائع الذى جـاء فى الصحيحين من حديث أنس بن مالك قال: قدم علينا عبد الرحمن بن عوف وآخى النبى بينه وبين سعد بن الربيع، وكان كثير المال، فقال سعد: قـد علمت الأنصار أنى من أكثرها مالاً، سأقسم مالى بينى وبينك شطرين، ولي امرأتان فانظـر أعجبهما إليك، فأطلقها حتى إذا حَلَّتْ تزوجْتَها. فقال عبد الرحمـن: بارك الله لك فى أهلك. دلونى على السوق، فلم يرجـع يومئذٍ حتى أستفضَلَ شيئاً من سَمْنٍ وأقطٍ، فلم يَلْبث إلا يسيراً حتى جاء رسول الله وعليه وَضَرٌ من صُفرةٍ فقال له رسول الله ((مَهْيَمْ؟)) قال: تزوجتُ امرأةً من الأنصار قال: ((ما سقت إليها؟)) قال: وزن نواة من ذهب أو نواةٍ من ذهب فقال:  ((أولم ولو بشـاة)) ([1]) وقد نتحسر الآن على زمن سعد بن الربيع ونقول أين سعد بن الربيع الذي أراد أن يشاطر أخاه ماله وزوجه؟!!\n\nوالجواب: ضاع. وذهب يوم أن ذهب عبد الرحمن بن عوف.\n\nفإذا كان السؤال: من الآن الذى يعطى عطاء سعد؟! فإن الجواب: وأين الآن من يتعفف بعفة عبد الرحمن بن عوف؟!!\n\n     لقد ذهب رجل إلى أحد السلف فقال: أين الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلاَنِيَةً [ البقرة: 274 ]فقال له: ذهبوا مع من لاَ يَسْأَلُونَ النَّاسَ إِلْحَافًا [ البقرة: 273 ].\n\n     هذا مشهد من مشاهد الإخاء الحقيقى بمعتقد التوحـيد الصافى بشموله وكماله، والله لولا أن الحديـث فى أعلى درجات الصحـة لقلت إن هذا المشهد من مشاهد الرؤيا الحالمة.\n\n     هذه هى الأخوة الصادقة، وهذه هى حقيقتها، فإن الأخوة فى الله لا تبنى إلا على أواصـر العقيدة وأواصر الإيمـان وأواصر الحب فى الله، تلكم الأواصر التى لا تنفك عراها أبداً.\n\n     الأخوة فى الله نعمة جمة من الله، وفضـل فيض من الله يغدقهـا على المؤمنين الصادقـين ،الأخـوة شراب طهور يسقيه الله للمؤمنـين الأصفياء والأزكياء.\n\n     لذا فإن الأخوة فى الله قرينة الإيمان لا تنفك عنه، ولا ينفك الإيمان عنها فإن وجدت أخوة من غير إيمـان، فاعلم يقيناً أنها التقـاء مصالح، وتبادل منافع، وإن رأيت إيمان بدون أخوة صادقة فاعلم يقيناً أنه إيمان ناقص يحتاج صاحبه إلى دواء وعلاج لمرض فيه، لذا جمع الله بين الإيمـان والأخوة فى آية جامعة فقال سبحانه إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ [ الحجرات: 10 ].\n\n     فالمؤمنون جميعاً كأنهم روح واحدة حل فى أجسام متعددة كأنهم أغصان متشابكة تنبثق كلها من دوحة واحدة، بالله عليكم أين هذه المعانى الآن؟!!\n\n     ولذلك لو تحدثت الآن عن مشهد كهذا الذى ذكر آنفا ربما استغرب أهل الإسلام هذه الكلمات، وظنوها كما قلت من الخيالات الجميلة والرؤيا الحالمة لأن حقيقة الأخوة قد ضاعت الآن بين المسلمين، وإن واقع المسلمين اليوم ليؤكد هذا الواقع الأليم، وإنا لله وإنا إليه راجعـون، فلم تعد الأخوة إلا مجرد كلمات جوفاء باهتة باردة لا حرارة فيها إلا من رحم الله.\n\n     فإن الأخوة الموصلة بحبل الله المتين نعمة امتن بها ربنا جل وعلا على المسلمين الأوائل فقال سبحانه:\n\n     يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ ءَايَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ  [آل عمران: 102-103].\n\n     فالأخوة نعمة من الله امتن بها الله على المؤمنين وقال تعالى: فَأَلَّفَ بَيْنَ قُلُوبِكُمْ  وقال تعالى: وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ [ الأنفال: 63 ].\n\nثانيا: حقوق الأخوة فى الله.\n\n     الحق الأول: الحب فى الله والبغض فى الله.\n\n     ففى الحديث الذى رواه أبو داود والضيـاء المقدسي وصححه الشيخ الألباني من حديث أبى أمامة الباهلي أنه قال ((من أحبَّ لله، وأبغض لله وأعطى لله ومنع لله فقد استكمل الإيمان))([2]).\n\n     وفى الصحيحين من حديث أنس أنه قال: ((ثلاث من كن فيه وجد بهن حلاوة الإيمـان : أن يكون الله ورسوله أحب إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود فى الكـفر كما يكره أن يقذف فى النار ))([3]).\n\n     وفى الصحيحين من حديث أبى هريرة أن النبى قال: ((سبعة يظلهم الله فى ظله يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ فى عبادة الله، ورجل قلبه معلق بالمساجد، ورجلان تحابا فى الله، اجتمعا عليه، وتفرقا عليه، ورجل دعته امرأة ذات منصبٍ وجمال، فقال: إنى أخاف الله ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكـر الله خالياً ففاضت عينـاه))([4]).  هل فكـرت فى هذا الحديث النبوى الشريف ؟!!  يومٍ تدنـو الشمس من الرؤوس، والزحام وحده يكاد يخنق الأنفاس، فالبشرية كلها - من لدن آدم إلى آخر رجل قامت عليه الساعة - فى أرض المحشر، وجهنم تزفر و تزمجر، قد أُتِىَ بها ((لها سبعون ألف زمام، مع كل زمام سبعون ألف ملك يجرونها))([5]) فى ظل هذه المشاهد التى تخلع القلب، ينادى الله عز وجل على سبعة ليظلهم فى ظله يوم لا ظل إلا ظله - سبحانه وتعالى - ضمن هؤلاء السبعة السعداء: رجـلان تحابا فى الله اجتمعا عليه وتفرقا عليه، يالها ورب الكعبة من كرامة!!\n\n     وفى صحيح مسلم من حديث أبى هريرة أن النـبى قال: ((إن رجلاً زار أخاً له فى قرية أخرى، فأرصد الله له على مدرجته، ملكاً فلمَّا أتى عليه قال: أين تريد؟ فقال: أريد أخاً لي فى هذه القرية. قال: هل لك عليه من نعمة تَرُبّها؟ قال: لا. غير أنى أحببته فى الله عز وجل، قال: فإنى رسول الله إليك بأن الله قد أحبك كما أحببته فيه))([6])\n\n     وفى موطأ مالك وأحمـد فى مسنده بسند صحيح، والحاكم ،وصححه ووافقه الذهبى أن أبا إدريس الخولانى رحمه الله قال: دخلت مسجد دمشق فإذا فتى شابٌ برَّاق الثَّنايا والناس حـوله فإذا اختلفوا فى شىء أسندوه إليه، وصدروا عن قوله و رأيه. فسألت عنه؟ فقيل: هذا معاذ بن جبل فلما كان الغد هجَّرت، فوجدته قد سبقنى بالتهجير، ووجـدته يصلى، فانتظرته حتى قضى صلاته ثم جئته من قِبَل وجهه، فسلَّمت عليه. ثم قلت: والله إنى لأحـبُّك فى الله، فقال: آلله؟ فقلت: آلله. فقال: آلله؟ فقلت: آلله. فقال: آلله؟ فقلت: آلله. قال: فأخذ بحبوة ردائى، فجبذنى إليه، وقال: أبشر، فإنى سمعت رسول يقول: ((قال الله تبارك وتعالى: وجبت محبتى للمتحابين فيّ، والمتجالسين فيّ، والمتزاورين فيّ، والمتباذلين فيّ))([7])\n\n     وفى الحديث الذى رواه مسلم وأبو داود أنه قال: ((والـذى نفسى بيده لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أولا أدلكم على شىء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم))([8]).\n\nفسلم على أخيك بصدق وحرارة، لا تسلم سلاماً باهتاً بارداً لا حرارة فيه.\n\n     إننا كثيراً لا نشعر بحـرارة السلام واللقاء ولا بإخلاص المصافحة. . لا نشعر أن القلب قد صافح القلب.\n\n     ففى صحيح مسلم من حديث أبى هريرة قال عليه الصلاة والسلام: ((الناس معادن كمعادن الذهب والفضة، فخيارهم فى الإسلام خيارهم فى الجاهلية إذا فقهوا، والأرواح جنود مجندة، فما تعارف منها ائتلف، وما تناكر منها اختلف ))([9]).\n\n     قال الخطابى: فالخَيِّر يحنو إلى الأخيار والشرير يحنو إلى الأشرار هذا هو معنى ما تعارف من الأرواح ائتلف، وما تنافـر وتناكر من الأرواح اختلف، لذا لا يحب المؤمن إلا من هو على شاكلته من أهل الإيمـان والإخلاص، ولا يبغض المؤمن إلا منافـق خبيث القلب، قال الله تعالى إِنَّ الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا   [ مريم: 96 ].\n\n     أى يجعل الله محبتة فى قلوب عباده المؤمنـين، وهذه لا ينالها مؤمن على ظهر الأرض  إلا إذا أحبـه الله ابتداءً. كما فى الصحيحين من حديث أبى هريرة قال رسول الله : ((إن الله إذا أحب عبداً دعا جبريل فقال: إنى أحب فلاناً، فأحبه قال: فيحبه جبريل، ثم يُنادى فى السماء فيقول: إن الله يحب فلاناً فأحبوه، فيحبه أهل السماء. قال ثم يوضع له القبول فى الأرض، وإذا أبغض عبداً دعا جبريل فيقول: إنى أُبغض فلاناً فأبغضه  فقال: فيبغضه جبريل ثم يُنَادى فى أهل السماء: إن الله يبغض فلاناً فأبغضوه. قال: فيبغضونه. ثم توضع له البغضاء فى الأرض))([10]) \n\n     أيها الأحباب الكرام:\n\n     المرء يوم القيامـة يحشر مع من يحب، فإن كنت تحب الأخيار الأطهار ابتداءً من نبيك المختار وصحابته الأبرار والتابعين الأخيار، وانتهاء بإخوانك الطيبين فإنك ستحشر معهم إذا شاء رب العالمـين، وإن كنت تحب الخبث و الخبائث وأهل الفجور واللهو واللعب كنت من الخاسرين فتحشر معهم إذا شاء رب العالمين.\n\n   ففى الصحيحين من حديث أنس بن مالك  : ((أن رجلاً سأل النبى عن الساعة. فقال: يا رسول الله متى الساعة. قال: ((وما أعددت لها؟)). قال: لا شىء، إلا أنى أحب الله ورسوله. فقال: ((أنت مع من أحببت)) قال أنس: فما فرحنا بشىء فرحنا بقول النبى: ((أنت مع من أحببت)). قال أنس فأنا أحب النبى وأبا بكر وعمر، وأرجو أن أكون معهم بُحبِّي إياهم وإن لم أعمل بعملهم))([11]).\n\n     ونحن نشهد الله أننا نحب رسول الله وأبا بكر، وعمر، وعثمان وعليّ وجميع أصحاب الحبيب النبي، وكل التابعين لنهجه وضربه المنير، ونتضرع إلى الله بفضله لا بأعمالنا أن يحشرنا معهم جميعاً بمنّه وكرمه، وهو أرحم الراحمين.\n\nولله در القائل:\n\nأتحب أعـداء الحبيب وتدعـى        حباً له، ما ذاك فى الإمكـان\n\nوكذا تعـادى جاهـداً أحبـابه         أين المحـبة يا أخا الشيطان\n\nإن المحــبة أن توافـق مـن         تحب على محبته بلا نقصـانِ\n\nفلئن  ادعيت له المحبـة  مـع         خلاف ما يحب فأنت ذو بهتان\n\nلو صـدقت الله فـيما زعمتـه         لعاديت من بالله ويحـك يكفرُ\n\nوواليت أهل الحق سراً وجهـرة       ولما تعاديـهم وللكـفر تنصرُ\n\nفما كل من قد قال ما قلت  مسلم       ولكن  بأشـراط  هناك تذكـرُ\n\nمباينة الكـفار فى كـل  موطن       بذا جاءنا النص الصحيح المقرر\n\nوتخضع بالتوحـيد بين ظهورهم       تدعـوهـم لـذاك وتجــهر\n\n     ومن السُّنَّة إذا أحب الرجـل أخاه أن يخـبره كما فى الحديث الصحيح الذى رواه أبو داود من حديث المقدام بن معد يكرب أن النبى قال: ((إذا أحب الرجل أخاه فيلخبره أنه يحبه ))([12]).\n\n     وفى الحديث الذى رواه أبو داود من حديث أنس:  أن رجلاً كان عند النبي فمر به رجل فقال:  يا رسول الله! إنى لأحب هذا. فقال له النبى : ((أعلمته؟)) قال: لا. قال: ((أعلمه)) قال: فلحقه، فقال: إنى أحبك فى الله. فقال: أحبك الذى أحببتني له([13]).\n\n     وفى الحديث الـذى رواه أبو داود وأحمد وغيرهما من حديث معاذ بن جبل أن النبي أخذ بيده وقال: ((يا معـاذ والله إني لأحبـك)).\n\nفقال معاذ: بأبى أنت وأمى يا رسـول الله، فوالله إنى لأحبك. فقال : ((أوصيك يا معاذ فى دبر كل صلاة أن تقول: اللهم أعنى على ذكرك وشكرك، وحسن عبادتك ))([14]).\n\nوامتثالاً لأمر النبى الكريم ،فإنى أشهد الله أنى أحبكم جميعاً فى الله، وأسأل الله أن يجمعنى مع المتحابين بجلاله فى ظل عرشه يوم لا ظل إلا ظله، إنه ولى ذلك والقادر عليه.\n\n     أقول قولى هذا، و أستغر الله لي ولكم.\n\n\n([1])  رواه البخاري رقم ( 3781 )  فى مناقب الأنصار ، باب إخاء النبي بين المهاجـرين \n      والأنصار ، ومسلم رقم ( 1427 ) في النكاح ، باب الصداق ، وجواز كونه تعليم القرآن    \n      وخاتم حديد ، والموطأ ( 2/ 545 ) في النكاح ، وأبو داود رقم ( 2109 ) ، والترمذي\n      رقم ( 1094 ) ، والنسائي ( 6/ 119 ، 120 ) .\n\n([2]) رواه أبو داود رقم ( 4681 ) فى السنة ، باب الدليل على زيادة الإيمان ، وأخرجه أيضاً أحمد\n     فى المسند ( 3/ 438 ) ، وهو في صحيح الجامع ( 5965 ) .\n\n([3]) رواه البخاري رقم ( 16 ) في الإيمان ، باب حلاوة الإيمان ، ومسلم رقم ( 43 ) في الإيمان ،\n\n     باب بيان خصال من اتصف بهن وجد حلاوة الإيمان .\n\n([4])  رواه البخاري ( 1423 ) في الزكاة ، باب الصدقة باليمين ومسلم ( 1031 ) في الزكاة   \n      باب فضل إخفاء الصدقة ، والموطأ ( 2/ 952 ) في الشعر ، باب ما جاء في المتحابين في    \n      الله ، والترمذى رقم ( 2392 ) في الزهد ، والنسائي ( 8/ 222 ، 223 )  في القضاء .\n\n([5])  رواه مسلم رقم ( 2842 ) في صفة الجنة ، باب في شدة حر نار جهنم ، والترمـذي رقم       \n      ( 2576 ) في صفة جهنم ، باب ما جاء في صفة جهنم .\n\n([6])  رواه مسلم رقم ( 2567 ) في البر و الصلة ، باب فضل الحب في الله ، وأخرجه أحمد في\n     المسند رقم ( 408 – 463 / 2 )\n\n([7])  أخرجه الإمام مالك في الموطأ ( 2/ 953 ، 954 ) في الشعر ، باب ما جاء في المتحابين    \n      فى الله وأحمد في المسند ( 5/ 229 ) وإسناده صحيح وصححه الحاكم ( 4/ 168 ، 169)\n\n      على شرط الشيخين ووافقه الذهبي ، وابن حبان فى صحيحه ( 2510 موارد ) وقال ابن\n\n      عبد البر : هذا إسناد صحيح .\n\n([8])  رواه مسلم رقم ( 54 ) فى الإيمان ، باب بيان أنه لا يدخل الجنة إلا المؤمنـون وأن محبـة   \n      المـؤمن من الإيمـان ، وأبو داود رقم ( 5193 ) فى الأدب ، باب فى إفشاء السـلام\n      والترمذي رقم ( 3689 ) في الاستئذان .\n\n([9]) رواه مسلم رقم ( 2638 ) في البر والصلة ، باب الأرواح جنود مجندة ، وأبو داود رقم\n( 4834 ) في الأدب ، باب من يؤمر أن يجالس. وهو في صحيح الجامع ( 6797 ) .\n([10]) رواه البخاري رقم ( 3209 ) في بدء الخلق ، باب ذكر الملائكـة صلوات الله عليهم ، \n       ومسلم ( 2637 ) في البر والصلة ، باب إذا أحب الله عبداً حببه إلى عبادة ومالك في أو \n       الموطأ ( 2/ 953 ) في الشعر ، والترمذي رقم ( 3160 ) في التفسير .\n\n([11]) رواه البخاري رقم ( 3688 ) في فضائل أصحاب النبى ، باب مناقب عمر بن الخطاب\n      ، ومسلم رقم ( 2639 ) في البر والصلة ، باب المـرء مع من أحب ، وأبو داود رقم  \n      ( 5127 ) في الأدب ، والترمذي رقم ( 1386 ) في الزهد .\n([12]) رواه أبو داود ( 5124 ) في الأدب ، باب إخبار الرجل الرجل بمحبته إليه ، والترمذي رقم   \n( 2393 ) في الزهد ، باب ما جاء في إعلام الحب وصححه الألباني في صحيح الجامع ( 279 )\n([13]) رواه أبو داود رقم ( 5125 ) في الأدب ، باب إخبار الرجل بمحبته إليه ، وحسنه الألباني \n       في صحيح سنن أبى داود ( 4274 ) .\n(13)  رواه أبو داود رقم (1522) في الصلاة ، باب الاستغفار ، والنسائي ( 3/53) في السهو   \n        باب نوع آخر من الدعاء ، والحاكم فى المستدرك ( 3/ 273-274 ) ، وقال صحيح \n       الإسناد ولم يخرجاه ، ووفقه الذهبي وهو في صحيح الجامع ( 7969 ) .     \n\n\nالخطبة الثانية\n\nإن الحمد لله نحمده ونستعينه ونستهديه ونستغفره ونعوذ بالله  من شرور أنفسنا ،وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادى له، وأشهد ألا إله إلا الله وحده لا شريك له ،وأشهد أن محمداً عبد ورسوله اللهم صل وسلم وزد وبارك عليه، وعلى آله، وأصحابه، وأحبابه وأتباعه وعلى كل من اهتدى بهديه واستن بسنته واقتفى أثره إلى يوم الدين.\n\nأما بعد أيها الأحبة الكرام.\n\nالحق الثانى: أن لا يحمل الأخ لأخيه غلاً ولا حسداً ولا حقداً.\n\nأحبتى فى الله:\n\n     المؤمن سليم الصدر، طاهر النفس، نقى، تقى القلب، رقيق المشاعر رقراق العواطف، فالمؤمن ينام على فراشه آخر الليل - يشهد الله فى عليائه - أنه لا يحمل ذرة حقد، أوغل، أو حسد لمسلم على وجه الأرض البتـة ، والنبى يقول كما فى الصحيحين من حديث أنس بن مالك : (( لا تباغضوا، ولا تدابروا، ولا تنافسوا، وكونوا عباد الله إخوانا ))([1]).\n\n     إن الحقد والحسد من أخطـر أمراض القلوب والعياذ بالله، فيرى الأخ أخاه فى نعمة، فيحقد عليه ويحسده، ونسي هذا الجاهل ابتداءً أنه لم يرض عن الله الذى قسم الأرزاق، فليتق الله وليعد إلى الله سبحانه وتعالى، وليسأل الله الذى وهب وأعطـى أن يهبه ويعطيه من فضله، وعظيم عطائه، ويردد مع هؤلاء الصادقين: رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ ءَامَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ [ الحشر: 10 ].\n\nوردد مع هؤلاء بصفاء، وصدق، وعمل، فقد قال الله فيهم: وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلاَ يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ [ الحشر: 9 ].\n\n     ففى مسند أحمد بسند جيد من حديث أنس قال كنا جلوساً عند النبى فقال المصطفى: ((يطلع عليكم الآن رجل من أهل الجنة)) فطلع رجل من الأنصار، تنطف لحيته من وضوئه، قد تعلق نعليه فى يده الشمال، فلما كان الغد قال النبى مثل ذلك، فطلع ذلك الرجل مثل المرة الأولى، فلما كان اليوم الثالث، قال النبى مثل مقالته أيضاً، فطلع ذلك الرجـل على مثل حالـه الأولى، فلما قام النبى  ، تبعه عبد الله بن عمـرو بن العاص فقال: إنى لا حَيْتُ أبى فأقسمت أن لا أدخل عليه ثلاثا فإن رأيت أن تؤينى إليك حتى تمضى فعلت؟ قال: نعم، قال أنس: وكان عبد الله يحدث أنه بات معه تلك الليالى الثلاث، فلم يره يقوم من الليل شيئاً غير أنه إذا تعار- أى انتبه فى الليل - وتقلب على فراشه ذكر الله عز وجل وكبر حتى يقوم لصلاة الفجر، قال عبد الله غـير أنى لم أسمعه يقول إلا خيراً، فلما مضت الثلاث ليالٍ وكـدت أن أحتقر عمله، قلت يا عبد الله إنى لم يكـن بينى وبين أبى غضب ولا هجر ثَمَّ ولكن سمعت رسول الله   يقول لك ثلاث مرات: ((يطلع عليكم الآن رجل من أهل الجنـة)) فطلعت أنت الثـلاث مرار، فأردت أن آوي إليك لأنظر ما عملك، فأقتدى بك، فلم أرك تعمل كثير عمل فما الذى بلغ بك ما قال رسول الله  ؟! قال: ما هى إلا ما رأيت. قال: فلما وليت دعانى فقال: ما هو إلا ما رأيت غير أني لا أجد فى نفسى لأحد من المسلمين غشاً ولا أحسد أحداً على خير أعطاه الله إياه. فقال عبد الله: هذه التى بلغت بك، وهى التى لا نطيق. ([2])\n\nإن سلامة الصدر من الغل والحسد بلغت بهذا الرجل أن يشهد له رسول الله بالجنة، وهو فى الدنيا..يا لها من كرامة.\n\nالحق الثالث: طهارة القلب والنفس.\n\n     إن من حقوق الأخـوة فى الله أنك إن لم تستطع أن تنفع أخاك بمالك فلتكف عنه لسانك، وهذا أضعف الإيمـان، فإن تركنا الألسنة تُلقى التهم جزافاً دون بينة أو دليل، وتركنا المجال فسيحاً لكل إنسان أن يقول ما شاء فى أى وقت شاء، فإنما ينتشر بذلك الفساد والحسد، والبغضاء، فإن اللسان من أخطر جوارح هذا الجسم، قال الله جل وعلا : مَا يَلْفِظُ مِنْ قَوْلٍ إِلاَّ لَدَيْهِ رَقِيبٌ عَتِيدٌ [ ق: 18 ].\n\n     وقال تعالى: إِنَّ الَّذِينَ يُحِبُّـونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ ءَامَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالآْخِرَةِ [ النور: 19 ].\n\n     وقال جـل فى علاه: إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَـاتِ الْغَافِـلاَتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالآْخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ [النور:23-25 ].\n\n   تورع عن إخوانك، أمسك عليك لسانك، واتق الله، فوالله ما من كلمة إلا وهى مسطرة عليك فى كتاب عند الله لا يضل ربي ولا ينسى.\n\n   ففى الصحيحين من حديث أبى هريرة أنه قال: ((من كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت))([3]).\n\n   وفى الصحيحين من حديث أبى موسى قال:قلت: ((يا رسـول الله أى المسلمين أفضل؟ قال: من سلم المسلمون من لسانه ويده))([4]).\n\n     وفى الصحيحين من حديث أبى هريرة واللفظ للبخـارى أنه قال: ((إن العبد ليتكلم بالكلمة من رضـوان الله، لا يلقى لها بالا، فيرفعه الله بها فى الجنة، وإن العبد ليتكلم بالكلمة من سخط الله، لا يلقي لها بالا، فيهوى بها فى جهنم))([5]).\n\n    وفى حديث ابن عمر أن النبى قال: ((الربا اثنان وسبعون باباً أدناها مثل إتيان الرجل أمه، وإن أربا الربا استطالة الرجل فى عِرْضِ أخيه))([6]).\n\n    وأختم هذه الطائفـة النبوية الكريمة بهذا الحديث الذى يكاد يخلع القلب والحديث رواه الإمام أحمد فى مسنده ،وأبو داود فى سننه من حديث يحيى بن راشد قال : ((من قال فى مؤمن ما ليس فيه أسكنه الله ردغة الخبال حتى يخـرج مما قال))([7]). وردغة الخبـال: عصارة أهـل النار، والرَّدغة – بفتح الدال وسكونها- الماء والطين.\n\n     والله لو نحمل فى قلوبنـا ذرة إيمان ونسمع حديث من هذه الأحاديث للجم الإنسان لسانه      بألف لجام قبل أن يتكلم كلمة، ولكن لا أقـول ضعف إيمان، بل إنا لله وإنا إليه راجعون.\n\n     الحق الرابع: الإعانة على قضاء حوائج الدنيا على قدر استطاعتك.\n\n     واسمع إلى هذا الحديث الذى تتلألأ منه أنوار النبوة: عن ابن عمر رضى الله عنهما قال: أن رجلاً جاء إلى النـبى    فقال: يا رسول! أى الناس أحب إلى الله؟ وأى الأعمال أحب إلى الله؟ فقال رسول الله : ((أحب الناس إلى الله تعالى أنفعهم للناس، وأحب الأعمال إلى الله عز وجل، سرور يدخله على مسلم، أو يكشف عنه كربه، أو يقضى عنه دينا، أو يطرد عنه جوعاً، ولأن أمشى فى حاجة أخى المسلم أحب إلىّ من أن اعتكف فى المسجد شهراً - يعنى: مسجد المدينة -، ومن كف غضبه ستر الله عورته، ومن كظم غيظه – ولو شاء أن يمضيه أمضاه – ملأ الله قلبه رضى يوم القيامة، ومن مشى مع أخيه المسلم في حاجته حتى يثبتها له، أثبت الله قدمه يوم تَزِلُّ الأقـدام، وإن سوء الخلق ليفسد العمـل كما يفسد الخـل العسل))([8]).\n\n     فمن حق المسلم على المسلم إن استطاع أن يعينه في أمر من أمور الدنيا أن لا يبخل عليه، فأنت يا مسلم لئن مشيت فى حاجة أخيك المسلم أفضل عند الله تعالـى من أن تعتكف فى المسجد شهراً وثبت الله قدمك يوم تزل الأقدام.\n\n     وفى صحيح مسلم من حديث أبى هـريرة يقول المصطفى : ((من نفّس عن مؤمن كربة من كرب الدنيا نفّس الله عنه كربة من كرب يوم القيامة، ومن يسر على معسر يسر الله عليه فى الدنيا والآخرة، ومن ستر مسلماً ستره الله فى الدنيا والآخرة، والله فى عون العبد ما كان العبد فى عون أخيه...))([9]).\n\n     فيا أخى المسلم، يا منْ منَّ الله عليك بمنصبٍ أو جاه. إن استطعت أن تنفع إخوانك فافعل ولا تبخل، وبالمقابل يجب على المسلمـين، أن لا يكلفوا إخوانهم بما لا يطيقون، وإن كلفوهم فعجزوا فليعذروهم قال تعالى: لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا [ البقرة: 286 ].\n\n     وما أجمل أن يقول الأخ لأخـيه: أسأل الله أن يجعلك مفتـاح خير، وهذه حاجتى إليك، فإن قضيتها حمدت الله ،ثم شكرتك، وإن لم تقضها لى حمدت الله ثم عذرتك، هذه هى الأخوة.\n\nالحق الخامس: بذل النصيحة بصدق وأمانة.\n\n ففى صحيح مسلم من حديث تميم الدارى t أن رسول الله    قال:  ((الدين النصيحة)) قلنا: لمن يا رسول الله؟ قال: ((لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم))([10]).\n\n     لكن أتمنى من الله أن يعي إخوانى الضوابط الشرعية للنصيحة.\n\nقال الشافعى: من نصح أخـاه بين الناس فقد شانه، ومن نصح أخاه فيما بينه وبينه فقد ستره وزانه.\n\n     والناصح الصـادق: رقيق القلب، نقى السريرة، مخلص النية، يحب لأخيه ما يحب لنفسه، فإن رأى أخاه فى عيب دنا منه بحنان، وتمـنى أن لو ستره بجـوارحه لا بملابسه، ثم قال له حبيبى فى الله. ثم يبـين له النصيحة بأدب ورحمة ،وتواضع ،فلتُشْعِر أخاك وأنت تنصحه: بحبك له، وبتواضعك وخفض جناحك له، فقد سطر الله فى كتابه  مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ … [ الفتح: 29 ].\n\n     جلس رجل فى مجلس عبد الله بن المبارك فاغتاب أحد المسلمين، فقال له عبد الله بن المبارك: يا أخى هل غزوت الروم؟! قال: لا. قال: هل غزوت فارس؟! قال: لا. فقال عبدالله بن المبارك: سلم منك الروم وسلم منك فارس، ولم يسلم منك أخوك!!\n\nوالذى بُذِلَ له النصيحة عليه أن يحسن الظن بأخيه الناصـح ولا تأخذه العزة بالإثم، وأن يتقبلها منه بلطف، وأدب، وتواضع، وحب، ويشكره عليها، ويدعو له بظاهر الغيب.\n\nورحم الله من قال: رحم الله من أهدى إليَّ عيوبي.\n\nالحق السادس: التناصر\n\n     عن أنس بن مالك t قال: قال رسول الله  : ((انصر أخاك ظالماً أو مظلوماً، فقال رجل: يا رسول الله أنصره مظلوماً فكيف ننصره ظالماً؟ فقال : ((تأخذ فوق يديه))([11]).\n\n     انصر أخاك فى كل الأحوال، إن كان ظالماً خذ بيده عن الظلم، وإن كان مظلوماً وأنت تملك أن تنصره انصره، ولو بكلمة، وإن عجزت فبقلبك، وهذا أضعف الإيمان.\n\nالحق السابع: أن تستر عيب أخيك المسلم وتغفر له زلاته:\n\n     وهذا من أعظم الحقوق: فالأخ ليس مَلَكاً مقرباً، ولا نبياً مرسلاً، فإن زل الأخ فى هفوة فهو بشر، فاستر عليه.     \n\n   قال العلماء: الناس صنفان. صنف اشتهر بين الناس بالصلاح والبعد عن المعاصـى، فإن زل ووقع وسقط فى هفوة من الهفـوات على المسلمين أن يستروا عليه، ولا يتبعوا عوراته.\n\nففى الحديث الصحيح الذى رواه أحمد وأبو داود من حديث أبى برزة الأسلمى أنه قال: ((يا معشر من آمن بلسانه، ولما يدخل الإيمان قلبه: لا تغتابوا المسلمين ولا تتبعوا عوراتهم، فإنه من تتبع عوراتهم، تتبع الله عورته، ومن تتبع الله عورته، يفضحه فى بيته))([12]).\n\nنسأل الله أن يسترنا وإياكم بستره الجميل.\n\nوالصنف الثانى من الناس: يبارز الله بالمعاصى ويجهر بها، ولا يستحى من الخالق، ولا من الخلق، فهذا فاجر، فاسق، لا غيبة له.\n\nوأخيراً: الطريق إلى الأخوة.\n\nوأنا أعتقد اعتقاداً جازماً أن الطريق قد وضع فى ثنايا المحاضرة، ولكننى أجمل هذا الطريق فى خطوتين اثنتين لا ثالثة لهما.\n\nأما الخطوة الأولى: العودة الصادقة إلى أخلاق هذا الدين.\nإنما الأمم الأخلاق ما بقيت      فإن ذهبت أخلاقهم ذهبوا\n\n     فلنعد إلى هذه الأخلاق السامية التى ينفرد بها الدين الإسلامى لتعود لنا الأخوة الصادقة فى الله، تعود الأخوة الحقيقة. لتلتئم الصفوف، وتضمد الجراح، وتلتقى الأمة على قلب رجل واحد.\n\n     فوالله ثم والله لا ألفة، ولا عزة، ولا نصرة، ولا تمكـين، إلا بالعودة الصادقة إلى أخلاق هذا الدين، وإن شئت فقل العودة الصادقة إلى أخلاق سيد المرسلين، فلقد لخصت عائشة رضي الله عنها أخلاق النبى في كلمات قليلة ولكنها عظيمة فقالت: ((كان خلقه القـرآن))([13]) نعم والله إنه كان قرآناً يمشيعلى الأرض في دنيا الناس.      \n\n     أيها الأحبة: قد يكون من اليسير جداً –كما أقرر دائماً – تقديم منهج نظري في التربية والأخلاق، بل إن المنهج هذا موجود بالفعل وسُطِّر في بطون الكتب والمجلات، ولكن هذا المنهج لا يساوى قيمة الحبر الذى كتب به، إن لم يتحول فى حياة الأمة مرة أخرى إلى واقع عملى وإلى منهج حياة فإن البون شاسع بين منهجنا المنير المضىء ووقعنا المر المرير الأليم.\n\nالخطوة الثانية: نتحرك لدعوة المسلمين إلى هذه الأخلاق بالحكمة والموعظة الحسنة.\n\n     بعد أن نحوِّل هذه الأخلاق النظرية إلى واقع عملى منير مضىء فى حياتنا يجب علينا بعد ذلك أن نتحرك لدعوة المسلمين إلى هذه الأخـلاق بالحكمة البالغة والموعظة الحسنة، والكلمة الرقيقة الرقراقة، والرفق والحلم، فهذا هو مقام دعوة الناس إلى الله فى كل زمان ومكان قال الله تعالى : ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ [النحل: 125].\n\n     وقال تعالى: وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ [ آل عمران: 159 ].\n\n     أسأل الله أن يربط قلوبنا برباط وثيق رباط الحب فى الله، حتى نعود مرة أخرى إلى عزتنا وكرامتنا وسيادتنا وتتحقق السنن الربانية فينا بحوله ومدده إنه ولي ذلك والقادر عليه.\n\n\n([1])  رواه البخارى رقم ( 6065 ) فى الأدب ، باب ما ينهى عن التحاسد والتدابر ، ومسلم        \n       ( 2563 ) في البر والصلة ، باب تحريم الظن والتحسس والتنافس ، و مالك فى الموطـأ\n       ( 2/ 907 ، 908 ) في حسن الخلق وأبو داود ( 4882 ، 4917 ) في الأدب ، باب    \n       في الغيبة ، والترمذي ( 1928 ) في البر والصلة ، باب ما جاء في شفق المسلم على المسلم .\n([2])  رواه أحمد في المسند ( 3/ 166 ) رقم ( 12633 ) وقال محققه إسناده صحيـح ، ووراه  \n       أيضاً الترمذي رقم  ( 694 ) والطبراني فى الكبير ( 10/ 206 ) ، والحاكم في المستدرك\n\n       وصححه ووافقه الذهبي .\n([3]) رواه البخاري رقم ( 6138 ) في الأدب ، باب إكرام الضيف وخدمته إياه بنفسه ، ومسلم\n       رقم ( 48 ) في الإيمان ، باب الحث على إكرام الجار والضيف ولزوم الصمت إلا عن الخير \n       وكون ذلك كله من الإيمان ، والموطأ ( 2/ 929 ) في صفة النبى .\n([4]) رواه البخاري رقم ( 11 ) في الإيمان ، باب من سلم المسلمون من لسانه ويده ، ومسلم   \n       رقم  ( 42 ) في الإيمان ، باب بيان تفاضل الإسلام ، والترمـذي رقم ( 2506 ) في  \n       صفة القيامة ، والنسائي ( 8/ 106، 107 ) في الإيمان .\n([5])  رواه البخارى رقم ( 6478 ) في الرقاق ، باب حفظ اللسان ، ومسلم رقم ( 2988 )  \n       في الزهد ، باب التكلم بالكلمة يهـوى بها فى النار ، والموطـأ ( 2/ 985 ) في الكلام   \n\n       ، والترمذي فى الزهد ، باب فيمن تكلم بكلمة ليضحك بها الناس .\n([6])  رواه الطبراني في الأوسط ( 1/ 143 ) وقال الألباني في الصحيحة ( 1871 ) : والحديث \n        بمجموع طرقه صحيح ثابت ، وهو في صحيح الجامع ( 3537 ) .\n([7])  أخرجه أحمد في المسند ( 2/ 70 ) وقال الشيخ شاكر : إسناده صحيح ، وأبو داود رقم      \n       ( 3597 ) في الأقضية ، باب فيمن يعين على خصومة من غير أن يعلم أمرها وصححه \n       الألباني  في الصحيحة ( 437 ) .\n([8])  رواه ابن أبى الدنيـا في قضاء الحوائج ص 80 رقم 36 وحسنه الألبانـي في الصحيحة          \n        ( 906 ) وهو في صحيح الجامع ( 176 ) .\n([9])  رواه مسلم رقم ( 2699 ) في الذكر والدعاء ، باب فضل الاجتماع على تلاوة القرآن\n        وعلى الذكر وأبو داود رقم ( 4946 ) في الأدب ، باب من المعونة للمسلم ، والترمذى       \n        ( 1425 ) في الحدود ، باب ما جاء في الستر على المسلم ، وهو في صحيح الجامع ( 6577 ) .\n([10])  رواه مسلم رقم ( 55 ) في الإيمـان ، باب بيـان أن الدين النصيحة ، والترمـذي رقم    \n        ( 1927 ) في البر والصلة من حديث أبي هريرة .\n([11])  رواه البخاري رقم ( 2444 ) فى المظالم ، باب أعن أخاك ظالماً أو مظلوماً ، والترمـذي \n        رقم ( 2256 ) في الفتن .\n([12]) رواه أبو رقم ( 4880 ) في الأدب ، باب في الغيبة ، ورواه أيضاً أحمد في المسند ( 4/ 421 ) وصححه الألباني في صحيح سنن أبي داود ( 4083 ) .\n([13]) رواه مسلم رقم ( 746 ) في صلاة المسافرين ، باب جامع صلاة الليل ، ومن نام عنه أو مرض .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الأخوة فى الله","ar":"الأخوة فى الله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.367244","updatedAt":"2025-02-04T13:31:09.367248","createdBy":null,"isPromoted":false,"id":"136"}