{"type":{"type":"article","data":{"item":{"id":"56","title":"أشراط الساعة الكبرى 4","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- النار التي تحشر الناس إلى أرض المحشر وحال الناس معها 2- أن هذا الحشر غيرالحشر الذي بعد البعث 3- النفخ في الصور وحال الناس عند ذلك 4- ثم تكون بعد نفخة الصعق نفخة البعث 5- صفة حشر الناس وصفة أرض المحشر 6- حال الناس بعد البعث ومايحصل من التغير في الكون.\n\nالخطبة الأولى\n\nأما بعد:\n\nواستكمالاً لما سبق بقي معنا من أشراط الساعة الكبرى النار التي يخرجها الله تعالى من قعر عدن من بحر حضرموت كما جاء في بعض الروايات تحشر الناس إلى محشرهم، وهي آخر علامات الساعة الكبرى، وأول الآيات المؤذنة بقيام الساعة ولا يكون بعدها إلا النفخ في الصور. فإذا خرجت هذه النار انتشرت في الأرض كلها حتى تجمع من في المشرق ومن في المغرب تسوق الناس إلى أرض المحشر. روى الترمذي بسند صحيح عن عبدالله بن عمر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((ستخرج نار من حضرموت قبل القيامة تحشر الناس، فقالوا: يا رسول الله فما تأمرنا؟ قال: عليكم بالشام)). ويكون حشر الناس على ثلاثة أفواج: فوج راغبون طاعمون كاسون راكبون وفوج يمشون تارة ويركبون أخرى يعتقبون على البعير الواحد كما ثبت في الصحيحين: اثنان على بعير وثلاثة على بعير وعشرة على بعير. وذلك من قلة الظهر يومئذٍ. والفوج الثالث تحشرهم النار فتحيط بهم من ورائهم وتسوقهم من كل جانب إلى أرض المحشر تقيل معهم النار حيث قالوا وتبيت معهم حيث باتوا وتصبح معهم حيث أصبحوا وتمسي معهم حيث أمسوا ومن تخلف أكلته النار. والأرض التي تحشر النار الناس إليها هي أرض الشام كما روى الإمام أحمد بسند صحيح عن أبي ذر رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((الشام أرض المحشر والمنشر)). وعند الامام أحمد عن عبدالله بن عمرو قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((سَتَكُونُ هِجْرَةٌ بَعْدَ هِجْرَةٍ يَنْحَازُ النَّاسُ إِلَى مُهَاجَرِ إِبْرَاهِيمَ لَا يَبْقَى فِي الْأَرْضِ إِلَّا شِرَارُ أَهْلِهَا، تَلْفِظُهُمْ أَرَضُوهُمْ تَقْذَرُهُمْ نَفْسُ اللَّهِ تَحْشُرُهُمْ النَّارُ مَعَ الْقِرَدَةِ وَالْخَنَازِيرِ تَبِيتُ مَعَهُمْ إِذَا بَاتُوا وَتَقِيلُ مَعَهُمْ إِذَا قَالُوا وَتَأْكُلُ مَنْ تَخَلَّفَ)).\n\nوالسبب في كون أرض الشام هي أرض المحشر هو أنه عندما تقع الفتن في آخر الزمان تكون أرض الشام هي محل الأمن والأمان. عَنْ أَبِي الدَّرْدَاءِ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((بَيْنَا أَنَا نَائِمٌ إِذْ رَأَيْتُ عَمُودَ الْكِتَابِ احْتُمِلَ مِنْ تَحْتِ رَأْسِي فَظَنَنْتُ أَنَّهُ مَذْهُوبٌ بِهِ فَأَتْبَعْتُهُ بَصَرِي فَعُمِدَ بِهِ إِلَى الشَّامِ أَلَا وَإِنَّ الْإِيمَانَ حِينَ تَقَعُ الْفِتَنُ بِالشَّامِ)) رواه الإمام أحمد بسند صحيح. وقد تقدم أن نزول عيسى عليه السلام في آخر الزمان يكون بالشام وبه يكون اجتماع المؤمنين لقتال الدجال.\n\nأيها المسلمون: إن هذا الحشر للناس ليس هو حشر الآخرة، وإنما هذا حشر يكون في الدنيا، وأما الحشر الآخر الذي يكون يوم القيامة فبعد بعث الناس من القبور. قال ابن كثير رحمه الله: فهذه السياقات تدل على أن هذا الحشر هو حشر الموجودين في آخر الدنيا من أقطار الأرض إلى محل الحشر وهي أرض الشام. وهذا كله مما يدل على أن هذا في آخر الزمان حيث الأكل والشرب والركوب على الظهر المُشترى وغيره وحيث تُهلك المتخلفين منهم النار ولو كان هذا بعد نفخة البعث لم يبق موت ولا ظهر يُشترى ولا أكل ولا شرب ولا لبس في العرصات. انتهى.\n\nوأما حشر الآخرة فمختلف فقد جاءت الأحاديث أن الناس مؤمنهم وكافرهم يحشرون حفاة عراة غرلاً بهماً  كما بدأنا أول خلق نعيده .\n\nأيها الأحبة: إن هذا الكون العجيب الغريب الذي نعيش فيه، يعج بالحياة والأحياء الذين نشاهدهم والذين لانشاهدهم، وهم فيه في حركة دائبة لاتهدأ ولا تتوقف، وسيبقى حاله كذلك إلى أن يأتي اليوم الذي يهلك الله فيه جميع الأحياء وهو يوم النفخ في الصور، الذي ينتهي بعده الحياة في الأرض والسماء كما قال تعالى:  ونفخ في الصور فصعق من في السماوات ومن في الأرض إلا من شاء الله  وهي نفخة هائلة مدمرة يسمعها المرء فلا يستطيع أن يوصي بشئ ولا يقدر على العودة إلى أهله وخلانه  ما ينظرون إلا صيحة واحدة تأخذهم وهم يخصّمون فلا يستطيعون توصية ولا إلى أهلهم يرجعون  وقد أخبر النبي صلى الله عليه وسلم عن سرعة هلاك العباد حين تقوم الساعة فقال: ((وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ نَشَرَ الرَّجُلَانِ ثَوْبَهُمَا بَيْنَهُمَا فَلَا يَتَبَايَعَانِهِ وَلَا يَطْوِيَانِهِ وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ انْصَرَفَ الرَّجُلُ بِلَبَنِ لِقْحَتِهِ فَلَا يَطْعَمُهُ وَلَتَقُومَنَّ السَّاعَةُ وَهُوَ يَلِيطُ حَوْضَهُ فَلَا يَسْقِي فِيهِ وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ رَفَعَ أَحَدُكُمْ أُكْلَتَهُ إِلَى فِيهِ فَلَا يَطْعَمُهَا)) رواه البخاري. والنافخ في الصور هو اسرافيل عليه السلام، وقد أخبر النبي صلى الله عليه وسلم أنه مستعد منذ أن خلقه الله ينتظر أن يؤمر فينفخ عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن طَرْفَ صاحب الصور منذ وكل به مستعد ينظر نحو العرش مخافة أن يؤمر قبل أن يرتد إليه طرفه كأن عينيه كوكبان درّيان)). وأما في هذا الزمان الذي اقتربت فيه الساعة أصبح اسرافيل أكثر استعداداً وتهيؤاً للنفخ في الصور. عن أبي سعيد الخدري رضي الله عنه قال: قال رسول صلى الله عليه وسلم: ((كيف أنعم وقد التقم صاحب القرن القرن، وحنى جبهته، وأصغى سمعه، ينتظر أن يؤمر أن ينفخ، فينفخ، قال المسلمون: فكيف نقول يا رسول الله؟ قال: قولوا: حسبنا الله ونعم الوكيل، توكلنا على الله ربنا)). وسيكون النفخ في الصور يوم الجمعة فعَنْ أَوْسِ بْنِ أَوْسٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ، وَفِيهِ قُبِضَ، وَفِيهِ النَّفْخَةُ، وَفِيهِ الصَّعْقَةُ، فَأَكْثِرُوا عَلَيَّ مِنْ الصَّلَاةِ فِيهِ فَإِنَّ صَلَاتَكُمْ مَعْرُوضَةٌ عَلَيَّ)). رواه ابوداود. ولما كانت الساعة تقع في يوم الجمعة فإن المخلوقات تكون خائفة مشفقة كل جمعة إلا الإنس والجن عَنْ أَبِي هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ، وَفِيهِ أُهْبِطَ، وَفِيهِ تِيبَ عَلَيْهِ، وَفِيهِ مَاتَ، وَفِيهِ تَقُومُ السَّاعَةُ، وَمَا مِنْ دَابَّةٍ إِلَّا وَهِيَ مُسِيخَةٌ يَوْمَ الْجُمُعَةِ مِنْ حِينَ تُصْبِحُ حَتَّى تَطْلُعَ الشَّمْسُ شَفَقًا مِنْ السَّاعَةِ إِلَّا الْجِنَّ وَالْإِنْسَ)). رواه أهل السنن.\n\nأيها المسلمون: ثم يأمر الله تعالى بالنفخة الثانية وهي نفخة البعث، فإذا شاء الحق تبارك وتعالى إعادة العباد وإحياءهم أمر اسرافيل فنفخ في الصور، فتعود الأرواح إلى الأجساد ويقوم الناس لرب العالمين  ونفخ في الصور فصعق من في السماوات ومن في الأرض إلا من شاء الله ثم نفخ فيه أخرى فإذا هم قيام ينظرون  وقد وصف المولى جل وتعالى مشهد البعث وتعجب الموتى من ذلك فقال سبحانه:  ونفخ في الصور فإذا هم من الأجداث إلى ربهم ينسلون  قالوا يا ويلنا من بعثنا من مرقدنا هذا ما وعد الرحمن وصدق المرسلون  إن كانت إلا صيحة واحدة فإذا هم جميع لدينا محضرون . وقبيل نفخة البعث يُنزل الله مطراً من السماء فتنبت منه أجساد العباد من التراب. وهذا يماثل إنبات النبات من الأرض إذا نزل عليها الماء كما قال تعالى:  وهو الذي يرسل الرياح بشراً بين يدي رحمته حتى إذا أقلت سحاباً ثقالاً سقناه لبلد ميت فأنزلنا به الماء فأخرجنا به من كل الثمرات، كذلك نخرج الموتى لعلكم تذكرون  ويكون إنبات الإنسان من عظم صغير هو عجب الذنب وهو العظم الصلب المستدير في أصل العجز .عَنْ أَبِي هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُونَ، ثُمَّ يُنْزِلُ اللَّهُ مِنْ السَّمَاءِ مَاءً فَيَنْبُتُونَ كَمَا يَنْبُتُ الْبَقْلُ قَالَ وَلَيْسَ مِنْ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى إِلَّا عَظْمًا وَاحِدًا وَهُوَ عَجْبُ الذَّنَبِ وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ)) رواه مسلم. ولمسلم أيضاً قال رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّ فِي الْإِنْسَانِ عَظْمًا لَا تَأْكُلُهُ الْأَرْضُ أَبَدًا فِيهِ يُرَكَّبُ يَوْمَ الْقِيَامَةِ قَالُوا: أَيُّ عَظْمٍ هُوَ يَا رَسُولَ اللَّهِ قَالَ عَجْبُ الذَّنَبِ)).\n\nوحيثما هلك العباد فإن الله تعالى قادر على الاتيان بهم سواء هلكوا في أجواء الفضاء أو غرقوا في أعماق البحار أو غاروا في طبقات الأرض أو أكلتهم الطيور الجارحة أو الحيوانات المفترسة فكل ذلك عند الله سواء  أين ما تكونوا يأت بكم الله جميعاً إن الله على كل شئ قدير .\n\nوسوف يشمل هذا الحشر حتى البهائم كما قال سبحانه:  وما من دابة في الأرض ولا طائر يطير بجناحيه إلا أمم أمثالكم ما فرطنا في الكتاب من شئ ثم إلى ربهم يحشرون .\n\nأيها المسلمون: ويختلف الخلق بعض الشيء في طبيعة الخلق بعد البعث عما كانوا عليه في الدنيا، فمن ذلك أنهم لايموتون أبداً بعد هذه البعثة، فإما نعيم أبدي وإما عذاب سرمدي، ومن ذلك أنهم يبصرون ما لم يكونوا يبصرونه في الدنيا من الملائكة والجن وغيرهم.\n\nوأول من تنشق عنه الأرض هو نبينا محمد صلى الله عليه وسلم.\n\nوسيحشر الناس حفاة غير منتعلين عراة غير مكتسين غرلاً غير مختنين. فسألت عائشة رضي الله عنها فقالت: يا رسول الله، الرجال والنساء جميعاً ينظر بعضهم إلى بعض؟ فقال عليه الصلاة والسلام: ((يا عائشة الأمر أشد من أن ينظر بعضهم إلى بعض)).\n\nوسيبعث كل أحد على الحال التي مات عليها من الايمان أو الكفر، أو اليقين أو الشك، كما يبعث على العمل الذي كان يعمله عند موته. عن عبدالله بن عمر رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((إذا أراد الله بقوم عذاباً أصاب العذاب من كان فيهم ثم بعثوا على أعمالهم)) رواه مسلم. فالذي يموت وهو محرم متلبس بحج أو عمرة يبعث يوم القيامة ملبيا، والشهيد الذي يقتل في أرض المعركة يبعث يوم القيامة وجرحه يثعب دماً اللون لون الدم والريح ريح المسك، والذي يموت وهو يقول لا اله الا الله يموت على التوحيد يبعث يوم القيامة ناطقاً بهذه الكلمة الطيبة، ولهذا استحب تلقين الميت لا إله إلا الله. فاحرص يا عبدالله أن تكون دائماً على خير، واحرص أن تكون في غالب أوقاتك في طاعة فإنك لا تدري متى تقبض، وعلى ماذا تقبض. فهنيئاً لمن تخرج روحه وهو يصلي، وهنيئاً لمن يموت وهو صائم ذلك اليوم، وهنيئاً لمن تقبض روحه وهو في طلب علم أو دعوة أو أمر بمعروف أو نهي عن منكر أو صلة رحم أو برٍ لوالدين أو أي عمل من أعمال الخير. ويا خسارة من يموت وهو سكران والعياذ بالله أو تقبض روحه وهو متلبس بمعصية أو جالس في مكان لايرضي الله عزوجل أو يموت وهو يشاهد وينظر في أشياء محرمة. فلنتق الله أيها الأحبة ولنعلم بأن الأعمال بالخواتيم.\n\nأيها المسلمون: وسيكون هذا الحشر في أرض أخرى غير هذه الأرض قال الله تعالى:  يوم تبدل الأرض غير الأرض والسماوات وبرزوا لله الواحد القهار  وقد أخبرنا النبي صلى الله عليه وسلم عن صفة هذه الأرض الجديدة التي يكون عليها الحشر فقال كما في حديث سهل بن سعد عند البخاري: ((يحشر الناس يوم القيامة على أرض بيضاء عفراء كقرصة النقي ليس فيها معلم لأحد)). قال عبدالله بن مسعود رضي الله عنه: تبدل الأرض أرضاً كأنها الفضة لم يسفك عليها دم حرام، ولم يعمل عليها خطيئة.\n\nنسأل الله تعالى بأسمائه الحسنى وصفاته العلى ألا يتوفانا إلا ونحن مسلمون.\n\nنفعني الله وإياكم بهدي كتابه واتباع سنة نبينا محمد صلى الله عليه وسلم.\n\nأقول هذه القول وأستغفر الله لي ولكم من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\n\nأما بعد:\n\nإن يوم القيامة يوم عظيم، أمره شديد، وهوله جسيم، وصفه الله بأنه يوم عظيم فقال:  ألا يظن أولئك أنهم مبعوثون  ليوم عظيم  يوم يقوم الناس لرب العالمين  ووصف بأنه ثقيل  إن هؤلاء يحبون العاجلة ويذرون ورائهم يوماً ثقيلا  ووصفه بأنه عسير  فذلك يومئذٍ يوم عسير  على الكافرين غير يسير .\n\nإنه يوم الرعب والفزع، فالمرضعة تفدي وليدها بنفسها، والحامل تسقط حملها من الرعب، والناس كحال السكارى الذين فقدوا عقولهم  يوم ترونها تذهل كل مرضعة عما أرضعت وتضع كل ذات حمل حملها وترى الناس سكارى وما هم بسكارى ولكن عذاب الله شديد . وقلوب الظلمة ترتفع إلى حناجرهم فلا تخرج ولا تستقر مكانها  وأنذرهم يوم الآزفة إذ القلوب لدى الحناجر كاظمين . وحسبك أن تعلم بأن الوليد الذي لم يرتكب شيئاً يشيب شعر رأسه من شدة هول ذلك اليوم  فكيف تتقون إن كفرتم يوماً يجعل الولدان شيباً   السماء منفطر به كان وعده مفعولاً . وعندها لايعرف أحدٌ إلا نفسه ولا يلتفت إلى غيره، بل يفر من أحب الناس إليه  يوم يفر المرء من أخيه وأمه وأبيه  وصاحبته وبنيه  لكل امرئٍ منهم يومئذٍ شأن يغنيه . ويكون الانسان على استعداد تام لبذل كل شيء في سبيل الخلاص من العذاب حتى لو كان يملك كل ما في هذه الأرض  ولو أن لكل نفس ظلمت ما في الأرض لافتدت به  بل لو كان يملك ضعف ما في هذه الأرض لافتدى به  والذين لم يستجيبوا له لو أن لهم ما في الأرض جميعاً ومثله معه لافتدوا به أولئك لهم سوء الحساب  بل هو على استعداد على أن يبذل ملء هذه الأرض ذهباً  إن الذين كفروا وماتوا وهم كفار فلن يقبل من أحدهم ملء الأرض ذهباً ولو افتدى به أولئك لهم عذاب أليم وما لهم من ناصرين . عن أنس بن مالك رضي الله عنه أن النبي صلى الله عليه وسلم كان يقول: ((يجاء بالكافر يوم القيامة فيقال له: أرأيت لو كان لك ملء الأرض ذهباً أكنت تفتدي به؟ فيقول نعم. فيقال له: قد كنت سألتك ما هو أيسر من ذلك)). رواه البخاري. بل إن الحال يصل في ذلك اليوم أن يتمنى المجرم لو دفع بأعز الناس إليه في النار لينجو هو من العذاب  يود المجرم لو يفتدي من عذاب يومئذٍ ببنيه  وصاحبته وأخيه  وفصيلته التي تُؤويه  ومن في الأرض جميعاً ثم ينجيه  كلا إنها لظى  .\n\nأيها المسلمون: إن هذا الكون سيصيبه دمار كوني شامل رهيب يصيب الأرض وجبالها، والسماء ونجومها، والفضاء وشمسها وقمرها. فالأرض تُزلزل وتُدك، والجبال تُسيّر وتُنسف، والبحار تُفجّر وتُسجّر، والسماء تَتَشقق وتمور، والشمس تُكور وتذهب، والقمر يُخسف، والنجوم تَنكدر ويذهب ضوؤها، وينفرط عقدها.\n\nفهذه الجبال الراسية القوية الثقيلة تصير كالعهن المنفوش، وهو الصوف المنفوش في خفتها وضعفها وحملت الأرض والجبال فدكتا دكة واحدة  فيومئذٍ وقعت الواقعة ،   ويسألونك عن الجبال فقل ينسفها ربي نسفا  فيذرها قاعاً صفصفاً  لا ترى فيها عوجاً ولا أمتاً . وهذه البحار والمحيطات الضخمة التي تغطي الجزء الأعظم من الأرض، وتعيش في باطنها عوالم هائلة من الأحياء، وتتهادى فوقها سفن وبواخر تهبط وتقلع على ظهرها الطائرات، هذه البحار تُفجّر وتُسجّر فيتشقق جوانبها ويزول ما بينها من الحواجز ويختلط مائها العذب بالمالح، ثم تشتعل ناراً، ولك أن تتصور هذه البحار العظيمة الهائلة وقد أصبحت مادة قابلة للاشتعال كيف يكون منظرها واللهب يرتفع منها إلى أجواء الفضاء، فلا إله إلا هو العزيز الحكيم. وهذه السماء الزرقاء الجميلة والتي ينشرح صدر الانسان ويسر قلبه وهو ينظر إليها، هذه السماء تضطرب اضطراباً  يوم تمور السماء موراً  ثم تتشقق فتصبح ضعيفة واهية  وانشقت السماء فهي يومئذٍ واهية  وتنفطر  إذا السماء انفطرت   وإذا الكواكب انتثرت   وإذا البحار فجرت  ويأخذ هذا اللون الأزرق الجميل يزول ويذهب وتأخذ السماء في التلون  فإذا انشقت السماء فكانت وردة كالدهان . وأما الشمس فإنها تجمع وتكور ويذهب ضوؤها، وكذلك القمر يخسف ويذهب ضوؤه. روى الترمذي عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ((من سرّه أن ينظر إلى يوم القيامة فليقرأ: إذا الشمس كورت، وإذا السماء انفطرت وإذا السماء انشقت)).\n\nمثـل لنفسـك أيـهـا المغـرور        يوم القيامـة والسـماء تمـور\n\nإذ كورت شمس النهـار وأدنيت         حتى على رأس العبـاد تسـير\n\nوإذا النجوم تسـاقطت وتناثـرت        وتبدلت بعـد الضـياء كـدور\n\nوإذا البحار تفجـرت من خـوفها ورأيتها مثـل الجحـيم تفـور\n\nوإذا الجبـال تقلّعت بأصـولهـا        فرأيتها مثـل السـحاب تسـير\n\nوإذا العشـار تعطلت وتخـربت              خلت الديار فما بهـا معمـور\n\nوإذا الوحوش لدى القيامة احشرت        وتقـول للأمـلاك أين تسيـر؟\n\nوإذا الجليل طوى السـماء بيمينه        طـي السجل كتـابه المنشـور\n\nوإذا السماء تكشطت عن أهلهـا             ورأيت أفـلاك السـماء تمـور\n\nوإذا الجحيم تسـعرت نيرانـها                فلها على أهـل الذنوب زفيـر\n\nوإذا الجنيـن بـأمـه متـعلقٌ         يخشى القصاص وقلبه مذعـور\n\nهذا بـلا ذنب يخـاف جنينـه                كيف المصّر على الذنوب دهور","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الكبرى 4","ar":"أشراط الساعة الكبرى 4"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.348640","updatedAt":"2025-02-04T13:31:09.348644","createdBy":null,"isPromoted":false,"id":"56"}