{"type":{"type":"article","data":{"item":{"id":"450","title":"الحسن البصري","description":"","author":"خالد الشارخ","content":"ملخص الخطبة\n\n1- أهمية دراسة سير الصالحين. 2- أقوال لأهل العلم في الحسن البصري. 3- نشأة الحسن البصري. 4- طلبه للعلم ولقياه عدداً من الصحابة. 5- شمائل الحسن البصري. 6- خشية الحسن البصري. 7- من أقواله رحمه الله.\n\nالخطبة الأولى\n\n \n\n \n\nأيها المسلمون: أوصيكم ونفسي بتقوى الله تعالى فإنها الزاد إلى الله، وتزودوا فإن خير الزاد التقوى.\n\nأيها الأخوة الأعزاء: إن النفوس البشرية يصيبها الملل والسآمة والفتور، فكلل عن العمل وفتور عن الطاعة، لكنها ما إن يحدوها الحادي ويقودها الساعي ويذكرها الذاكر سير أولئك الأفذاذ وأخبار الأتقياء وإخبات الصالحين وخشوع الناسكين إلا وتنشط. ويبدأ عملها من جديد.\n\nفإذا الفتور يصبح حماساً، والكلل يصير عملاً، ولذلك قال أبو حنيفة النعمان بن ثابت: لسير الصالحين أحب إلينا من كثير من الفقه.\n\nذلك لأن الفقه وحده ودراسة العلوم وحدها دون مواعظ تلين لها القلوب أو تذكرة ترق لها الأسماع. تصبح القلوب أدعية للعلم ولا عمل، تصبح القلوب قاسية كالحجارة أو أشد قسوة فما أحوجنا أيها الأخوة وخاصة طلبة العلم لسير الصالحين وآدابهم واتباع سيرهم والاقتداء بسمتهم ودلّهم.\n\nكرر علي حديثهم يا حادي    فحديثهم يجلو الفؤاد الصادي.\n\nأيها المسلمون: وسنتذاكر في هذه الخطبة المباركة سير علم من أعلام الصالحين وإماماً من أئمتهم ورجلاً من رجالتهم، ما إن يذكر اسمه إلا ويذكر الزهد – وما إن يذكر الزهد إلا ويذكر اسمه.\n\nرجل هو الزهد، والزهد هو.\n\nغير أنه لم يدرك النبي  وإنما كان على درجة من الفطنة والزكاة، والخشية والإنابة والعقل والورع، والزهد والتقوى ما جعله يشبه الصحابة الكرام بل قال عنه علي بن زيد لو أدرك أصحاب رسول الله وله مثل أسنانهم ما تقدّموه.\n\nقال عنه أحد العلماء: كان جائعاً عالماً عالياً رفيعاً فقيها ثقة مأموناً عابداً ناسكاً كبير العلم فصيحاً جميلاً وسيماً.\n\nقال عنه أحد الصحابة: لو أنه أدرك أصحاب رسول الله  لاحتاجوا إلى رأيه.\n\nكانت أمه خيرة مولاة لأم سلمة زوج النبي  وكان مولده قبل نهاية خلافة أمير المؤمنين عمر بن الخطاب  بسنتين.\n\nوكانت أمه تخرج إلى السوق أحياناً فتدعه عند أم سلمة فيصيح جوعاً فتلقمه أم سلمة ثديها لتعلله به، إلى أن تجيء أمه – وإذا برحمة الله تنزل على الثدي فيدر لبناً فيرضع الطفل حتى يرتوي.\n\nفإذا هو يرتوي حكمة وفصاحة وتقى، فما إن شب صاحبنا إلا وينابيع الحكمة تنبع من لسانه وجمال الأسلوب ورصانة العبارة وفصاحة اللسان تتحدر من كلامه.\n\nإنه الحسن بن أبي الحسن يسار، الإمام شيخ الإسلام أبو سعيد البصري المشهور بالحسن البصري، يقال: مولى زيد بن ثابت، ويقال: مولى جميل بن قطبة.\n\nوأمه خيرة مولاة أم سلمة، نشأ إمامنا في المدينة النبوية وحفظ القرآن في خلافة عثمان. وكانت أمه وهو صغير تخرجه إلى الصحابة فيدعون له، وكان في جملة من دعا له عمر بن الخطاب.\n\nقال: اللهم فقهه في الدين، وحببه إلى الناس.\n\nفكان الحسن بعدها فقيهاً وأعطاه الله فهماً ثابتاً لكتابه وجعله محبوباً إلى الناس.\n\nفلازم أبا هريرة وأنس بن مالك وحفظ عنهم أحاديث النبي ، فكان كلما سمع حديثاً عن المصطفى ازداد إيماناً وخوفاً من الله.\n\nإلى أن أصبح من نساك التابعين ومن أئمتهم ومن وعاظهم ودعاتهم، وصار يرجع إليه في مشكلات المسائل وفيما اختلف فيه العلماء، فهذا أنس بن مالك ، سُئل عن مسألة فقال: سلوا مولانا الحسن، قالوا: يا أبا حمزة نسألك، تقول: سلوا الحسن؟ قال: سلوا مولانا الحسن. فإنه سمع وسمعنا فحفظ ونسينا.\n\nوقال أنس بن مالك أيضاً: إني لأغبط أهل البصرة بهذين الشيخين الحسن البصري ومحمد بن سيرين.\n\nوقال قتادة: وما جالست رجلاً فقيهاً إلا رأيت فضل الحسن عليه، وكان الحسن مهيباً يهابه العلماء قبل العامة، قال أيوب السختياني: كان الرجل يجالس الحسن ثلاث حجج (سنين) ما يسأله عن مسألة هيبة.\n\nوكان الحسن البصري إلى الطول أقرب، قوي الجسم، حسن المنظر، جميل الطلعة مهايباً.\n\nقال عاصم الأحول: قلت للشعبي: لك حاجة؟ قال: نعم، إذا أتيت البصرة فأقرئ الحسن مني السلام، قلت: ما أعرفه، قال: إذا دخلت البصرة فانظر إلى أجمل رجل تراه في عينيك وأهيبه في صدرك فأقرئه مني السلام، قال فما عدا أن دخل المسجد فرأى الحسن والناس حوله جلوس فأتاه وسلّم عليه.\n\nوكان الحسن صاحب خشوع وإخبات ووجل من الله، قال إبراهيم اليشكري: ما رأيت أحداً أطول حزناً من الحسن، وما رأيته قط إلا حسبته حديث عهد بمصيبة.\n\nوقال علقمة بن مرثد: انتهى الزهد إلى ثمانية من التابعين، فأما الحسن بن أبي الحسن البصري. فما رأينا أحداً من الناس كان أطول حزناً منه، وكان يقول أي الحسن: نضحك ولا ندري لعل الله قد اطلع على بعض أعمالنا.\n\nفقال: لا أقبل منكم شيئاً، ويحك يا ابن آدم، هل لك بمحاربة الله طاقة؟ إن من عصى الله فقد حاربه، والله لقد أدركت سبعين بدرياً، لو رأيتموهم قلتم مجانين، ولو رأوا خياركم لقالوا ما لهؤلاء من خلاق، ولو رأوا شراركم لقالوا: ما يؤمن هؤلاء بيوم الحساب.\n\nقال مطر الوراق: الحسن كأنه رجل كان في الآخرة ثم جاء يتكلم عنها، وعن أهوالها. فهو بخبر عما رأي وعاين.\n\nوقال حمزة الأعمى: وكنت أدخل على الحسن منزله وهو يبكي، وربما جئت إليه وهو يصلي فأسمع بكاءه ونحيبه فقلت له يوماً: إنك تكثر البكاء، فقال: يا بني، ماذا يصنع المؤمن إذا لم يبكِ؟ يا بني إن البكاء داع إلى الرحمة. فإن استطعت أن تكون عمرك باكيا فافعل، لعله تعالى أن يرحمك.\n\nثم ناد الحسن: بلغنا أن الباكي من خشية الله لا تقطر دموعه قطرة حتى تعتق رقبته من النار.\n\nوقال حكيم بن جعفر قال لي من رأى الحسن: لو رأيت الحسن لقلت: قد بث عليه حزن الخلائق، من طول تلك الدمعة وكثرة ذلك النشيج.\n\nقال يزيد بن حوشب: ما رأيت أخوف من الحسن وعمر بن عبد العزيز، كأن النار لم تخلق إلا لهماً.\n\nوعن حفص بن عمر قال: بكى الحسن فقيل له: ما يبكيك؟ فقال: أخاف أن يطرحني غداً في النار ولا يبالي. لله ما أطهر هذه القلوب، ولله ما أزكى هذه النفوس، بالله عليك قل لي: هل أرواحهم خلقت من نور أم أطلعوا على الجنة وما فيها من الحور أو عايشوا النار وما فيها من الدثور أم إنه الإيمان يكسى ويحمل فيكون كالنور نور على نور يهدي الله لنوره من يشاء.\n\nسبحان الله لا إله إلا الله، ما الذي تغيّر هل لهم كتاب غير كتابنا أم أرواح غير أرواحنا أم لهم أرض غير أرضنا، لا والله لكنها القلوب تغيرت والنفوس أمنت والأجساد تنعمت، غيرتها الذنوب وقيدتها المعاصي حتى أصبحنا لا نرى هذه الصور الإيمانية ولا النفوس القرآنية وصرنا نذكرها كفقير يذكر غناه أو بئسٍ ينادي فرحة دمناه، أين إخبات الصالحين، أو خشوع المؤمنين أو دموع التائبين أو أنين الخائفين.\n\nأين أهل الإيمان، كمدتُ ألا أراهم إلا في كتاب أو تحت تراب.\n\nبارك إله لي ولكم...  \n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله على إحسانه.\n\nأيها المسلمون: وكان الحسن البصري صاحب مواعظ وتذكير، ولكلامه أثر في النفوس وتحريك للقلوب.\n\nقال الأعمش: ما زال الحسن يعي الحكمة حتى نطق بها.\n\nوكان أبو جعفر الباقي إذا ذكره يقول: ذاك الذي يشبه كلامه كلام الأنبياء.\n\nومن كلامه رحمه الله:\n\nروى الطبراني عنه أنه قال: إن قوماً ألهتهم أماني المغفرة، رجاء الرحمة حتى خرجوا من الدنيا وليست لهم أعمال صالحة.\n\nيقول أحدهم: إني لحسن الظن بالله وأرجو رحمة الله، وكذب، ولو أحسن الظن بالله لأحسن العمل لله، ولو رجا رحمة الله لطلبها بالأعمال الصالحة، يوشك من دخل المفازة (الصحراء) من غير زاد ولا ماء أن يهلك.\n\nعن حميد قال: بينما الحسن في المسجد تنفس تنفساً شديداً ثم بكى حتى أرعدت منكباً ثم قال: لو أن بالقلوب حياةً، لو أن بالقلوب صلاحاً لأبكتكم من ليلةٍ صبيحتها يوم القيامة، إن ليلة تمخض عن صبيحة يوم القيامة ما سمع الخلائق بيوم قط أكثر من عورة بادية ولا عين باكية من يوم القيامة.\n\nوجاء شاب إلى الحسن فقال: أعياني قيام الليل (أي حاولت قيام الليل فلم استطعه)، فقال: قيدتك خطاياك.\n\nوجاءه آخر فقال له: إني أعصي الله وأذنب، وأرى الله يعطيني ويفتح علي من الدنيا، ولا أجد أني محروم من شيء فقال له الحسن: هل تقوم الليل فقال: لا، فقال: كفاك أن حرمك الله مناجاته.\n\nوكان يقول: من علامات المسلم قوة دين، وجزم في العمل وإيمان في يقين، وحكم في علم، وحسن في رفق، وإعطاء في حق، وقصد في غنى، وتحمل في فاقة (جوع) وإحسان في قدرة، وطاعة معها نصيحة، وتورع في رغبة، وتعفف وصبر في شدة.\n\nلا ترديه رغبته ولا يبدره لسانه، ولا يسبقه بصره، ولا يقلبه فرجه، ولا يميل به هواه، ولا يفضحه لسانه، ولا يستخفه حرصه، ولا تقصر به نغيته.\n\nوقال له رجل: إن قوماً يجالسونك ليجدوا بذلك إلى الوقيعة فيك سبيلاً (أي يتصيدون الأخطاء).\n\nفقال: هون عليك يا هذا، فإني أطمعت نفسي في الجنان فطمعت، وأطعمتها في النجاة من النار، فطمعت، وأطمعتها في السلامة من الناس فلم أجد إلى ذلك سبيلاً، فإن الناس لم يرضوا عن خالقهم ورازقهم فكيف يرضون عن مخلوق مثلهم؟\n\nوسُئل الحسن عن النفاق فقال: هو اختلاف السر والعلانية، والمدخل والمخرج، ما خافه إلا مؤمن (أي النفاق) ولا أمنة إلا منافق، صدق من قال: إن كلامه يشبه كلام الأنبياء.\n\nتوفي الإمام الحسن البصري وعمره 88 سنة عام عشر ومائة في رجب منها. بينه وبين محمد سيرين مائة يوم.\n\nرحمه الله رحمة واسعة وأدخله فسيح جنانه وجمعنا وإياه في دار كرامته.\n\nاللهم أعز الإسلام والمسلمين.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"الحسن البصري","ar":"الحسن البصري"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.431307","updatedAt":"2025-02-04T13:31:09.431310","createdBy":null,"isPromoted":false,"id":"450"}