{"type":{"type":"article","data":{"item":{"id":"99","title":"جهنم","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- أسماء جهنم. 2- لماذا خلق الله النار. 3- صفة جهنم. 4- من هم أهل النار. 5- إيمان المسلم بالنار.\n\nالخطبة الأولى\n\nلا يغرنك تقلب الذين كفروا في البلاد متاع قليل ثم مأواهم جهنم وبئس المهاد  [آل عمران:197]. متعب للنفس المسلمة أن ترى الباطل في صولة وسلطان. وأن ترى الحق في ذل وهوان ولكن ذلك يزول عندما تعلم وتوقن أن الدنيا متاع، ولابد للمتاع أن ينفد، وجهنم هي المآل والمصير للباطل وأهله.\n\nفما جهنم؟ ولماذا؟ وما صفتها؟ ومن هم أهلها؟ وكيف النجاة منها؟\n\nأما جهنم: فكما أنه سبحانه جعل مستقر رحمته لأوليائه الجنة فقد جعل مستقر عذابه لأعدائه جهنم.\n\nوينبغي أن تعلم:\n\n1- أن لجهنم أسماء تدل على شدتها وأهوالها، ومن أسمائها :\n\n  أ/ الهاوية: فأما من خفت موازينه فأمه هاوية [القارعة:8-9]. قال ابن زيد: (الهاوية النار هي أمه ومأواه التي يرجع إليها)([1]).\n\n ب/ الحطمة: كلا لينبذن في الحطمة [الهمزة:4]. قال ابن كثير: (لأنها تحطم من فيها)([2]).\n\n ج/ لظى: كلا إنها لظى نزاعة للشوى [المعارج:15-16]. فهي تتلظى وتلتهب وتحرق جلدة الرأس وهي الشوى وقيل الجلود والهام وقال الضحاك: (تبري اللحم والجلد عن العظم حتى لا تترك منه شيئا)([3]).\n\n2- الداخل إليها لا يموت فيستريح ولا يحيي حياة طيبة: ثم لا يموت فيها ولا يحي   [الأعلى:13]. لا يقضى عليهم فيموتوا ولا يخفف عنهم من عذابها [فاطر:36]. وعند ذاك يكون الموت أمنية الداخلين، الموت الذي كان أبغض شيء لهم في الحياة يصير أمنية يتمنونها: ونادوا يا مالك ليقض علينا ربك قال إنكم ماكثون [الزخرف:77]. قال ابن عباس: مكث ألف سنة ثم قال: إنكم ماكثون ([4]).\n\nوأما لماذا جنهم؟:\n\n1- فلا بد من وجود جنهم حتى لا يمضي الظالم من غير عقاب، فإذا ما اختلت موازين العدالة في الأرض فإن موازين السماء ثابتة لا تعبث بها الأهواء والمصالح والأموال والوساطات:  ونضع الموازين القسط ليوم القيامة فلا تظلم نفس شيئا [الأنبياء:47].\n\nوللحديث: ((يأتي المقتول متعلقا رأسه بإحدى يديه متلببا قاتله باليد الأخرى تشخب أوداجه دما حتى يأتي به العرش، فيقول المقتول لرب العالمين: يا رب سل هذا فيم قتلني؟ فيقول الله عز وجل: فيم قتلته؟ قال: قتلته لتكون العزة لفلان. فيقول الله عز وجل للقاتل: تعست))([5]).\n\nحتى يتشفى قلب المؤمن من الطغاة والظلمة الذين سفكوا وقتلوا ونهبوا وحرفوا الأمة عن ربها، ومثلوا دور الأمناء وهم الخونة، والصادقين وهم الكذبة والعلية وهم السفلة. ويوم القيامة هو يوم العدل والقصاص، سخرية تقابلها سخرية: إن الذين أجرموا كانوا من الذين آمنوا يضحكون [المطففين:29]. ويوم القيامة: فاليوم الذين آمنوا من الكفار يضحكون [المطففين :34]. وعذاب يقابله عذاب: إن الذين فتنوا المؤمنين والمؤمنات ثم لم يتوبوا فلهم عذاب جهنم ولهم عذاب الحريق [البروج:10]. وشتان بين عذاب العباد وعذاب رب العباد للعباد.\n\n2- لأن بواعث النفس للعمل ثلاثة فأما أن يكون الباعث هو معرفة الله سبحانه بأسمائه وصفاته وهذا هو حال رسول الله : ((فقد كان يقوم حتى تورمت قدماه، فقيل له: قد غفر الله لك ما تقدم من ذنبك وما تأخر. قال: أفلا أكون عبدا مشكورا))([6]).\n\nوأما أن يكون الباعث الرغبة في الجزاء والمثوبة والجنة: إن للمتقين مفازا حدائق وأعنابا وكواعب أترابا وكأسا دهاقا [النبأ:31-34].\n\nوأما أن يكون الباعث للعمل الصالح هو الخوف من عذاب الله وعقابه وناره: إنا كنا قبل في أهلنا مشفقين فمن الله علينا ووقانا عذاب السموم [الطور :26-27].\n\nوأما صفة جهنم:\n\nمادة وقودها: فاتقوا النار التي وقودها الناس والحجارة [البقرة:24]. والوقود هو ما يلقي في النار لإضرامها كالحطب ونحوه، فوقود جهنم هم الداخلون إليها، فكلما دخلها فوج تأججت وازدادت لهيبا.\n\nعمقها: حديث ابن مسعود: سمعنا وجبة (أي صوتا شديدا) فقلنا ما هذه؟ فقال رسول الله : ((هذا حجر ألقي به من شفير جهنم منذ سبعين سنة الآن وصل إلى قعرها))([7]).\n\nلونها: للحديث: ((أوقد عليها ألف عام حتى احمرت، وألف عام حتى ابيضت، وألف عام حتى اسودت فهي سوداء مظلمة لا يضيء لهبها))([8]).\n\nحرارتها: وللحديث: ((إنها لجزء (أي نارنا) من سبعين جزءا من نار جهنم وما وصلت إليكم حتى نضحت مرتين بالماء لتضيء لكم))([9]).\n\nطعامها وشرابها: للحديث: ((لو أن قطرة من الزقوم قطرت في دار الدنيا لأفسدت على أهل الدنيا معايشهم فكيف بمن يكون طعامه؟))([10]). وإن يستغيثوا يغاثوا بماء كالمهل يشوي الوجوه  [الكهف:29]. والمهل الماء الأسود المنتن الغليظ الحار. قال سعيد ابن جبير: (إذا جاع أهل النار استغاثوا فأغيثوا بشجرة الزقوم، فيأكلون فيستغيثون فيغاثون بماء كالمهل، وهو الذي قد انتهى حره، فإذا أدنوه من أفواههم اشتوى من حره لحوم وجوههم)([11]).\n\nثيابهم: قال تعالى: هذا خصمان اختصموا في ربهم فالذين كفروا قطعت لهم ثياب من نار يصب من فوق رؤوسهم الحميم يصهر به ما في بطونهم والجلود [الحج:19-30]. قال سعيد بن جبير: فصلت لهم مقطعات من النار من نحاس وهو أشد الأشياء حرارة إذا حمي)([12]). وللحديث: ((إن الحميم ليصب على رؤوسهم فينفذ الجمجمة حتى يخلص إلى جوفه فيسلت ما في جوفه حتى يبلغ قدميه -  وهو الصهر- ثم يعاد كما كان))([13]).\n\nعميان أهلها: ونحشرهم يوم القيامة على وجوههم عميا وبكما وصما مأواهم جهنم [الإسراء:97]. وعن أنس : ((قيل يا رسول الله كيف يحشر الناس على وجوههم؟ قال: الذي أمشاههم على أرجلهم قادر على أن يمشيهم على وجوههم))([14]).\n\nعظيمة أجسامهم: للحديث: ((ضرس الكافر مثل أحد (أي جبل أحد) وفخذه مثل البيضاء(اسم لجبل) ومقعده من النار كما بين قديد ومكة))([15]).((إن غلظ جلد الكافر اثنان وأربعون ذراعا، وإن ضرسه مثل أحد، وإن مجلسه من جهنم ما بين مكة والمدينة))([16]).\n\nأقل أهل النار عذاب: للحديث: ((إن أهون أهل النار عذابا رجل في أخمص قدميه جمرتان يغلي منهما دماغه كما يغلي المرجل بالقمقم))([17]). والقمقم ما يسخن به الماء من نحاس وغيره.\n\nوللحديث: ((إن أدنى أهل النار عذابا الذي له نعلان من نار يغلي منهما دماغه))([18]).\n\nوأما من هم أهلها؟:\n\nالملحدون: الذين يدعون العقل ولا عقل، والذين انكروا أن يكون للكون إله وعاشوا وماتوا على ذلك، فإن من العقول من لا تؤمن حتى ترى العذاب: لا يؤمنون حتى يروا العذاب الأليم [الشعراء:201].\n\nالمشركون: الذين جعلوا مع الله إلها آخر سواء كان صنما أو شجرا أو طاغية يأخذون منه المنهج والتشريع، وأعرضوا عن منهج الله المحكم الذي لا يأتيه الباطل من بين يديه ولا من خلفه، والذين اعتقدوا أن غير الله سبحانه هو النافع الضار المحيي المميت، الرازق المانع:  ومن الناس من يتخذ من دون الله أنداد يحبونهم كحب الله والذين آمنوا أشد حبا لله ولو يرى الذين ظلموا إذ يرون العذاب إن القوة لله جميعا وإن الله شديد العذاب [البقرة:165].\n\nالمنحلون: الذين يريدون أن تنزلق الأمة إلى مهاوي الرذيلة والخنا حتى يسهل قيادها لأعداء الله ويلتمسون لذلك الأساليب من ترويج لصور العاهرات والساقطات حيث لم يتركوا عاهرة إلا وعقدوا معها لقاء وأظهروها بمظهر المتحررة من القيود البالية، ومن يثيرون الغرائز الحيوانية بالكلمة المسموعة أو المقروءة أو المرئية ومن لا يحسنون إلا (أدب الفراش) من شعراء النهود، ومن يتكسبون الأموال بالحفلات الماجنة وتأجير الشقق للدعارة وتحويل البلاد إلى بيت دعارة باسم السياحة والانفتاح قال تعالى: إن الذين يحبون أن تشيع الفاحشة في الذين آمنوا لهم عذاب أليم في الدنيا والآخرة والله يعلم وأنتم لا تعلمون [النور:19].\n\nالمجرمون: الذين لا تجدهم في مواطن الرجولة والدفاع عن الأمة وساحات الكرامة الذين لا يحسنون إلا قتل الأبرياء والعُزّل من المؤمنين، والأمة إذا فسقت ذلت وهانت وصارت نعلا بقدم الطاغية: فاستخف قومه فأطاعوه إنهم كانوا قوما فاسقين [الزخرف:54]. يسلب مالها، ويهتك عرضها، ويسلك بها سبل الضلالة والغواية والسقوط، وهي ترقص وتغني وتضحك وتصفق للمجرم الذين يغتال صالحيها: ومن يقتل مؤمنا متعمدا فجزاؤه جهنم خالدا فيها وغضب الله عليه ولعنه وأعد له عذابا عظيما [النساء:93].\n\nالمضيعون لفرائض الله سبحانه: ما سلككم في سقر قالوا لم نك من المصلين ولم نك نطعم المسكين وكنا نخوض مع الخائضين وكنا نكذب بيوم الدين حتى أتانا اليقين          [المدثر:43-45]. قال ابن كثير: (أي ما عبدنا ربنا ولا أحسنا إلى خلقه من جنسنا وكلما غوى غاو غوينا معه حتى جاءهم الموت)([19]).\n\nوأما موقف المسلم من جهنم:\n\nفإن العبد كلما ازداد معرفة كلما ازداد خشية وكلما ازداد خشية ازداد صلاحا واغتناما للأوقات قبل رحيلها، فهناك تعظم الحسرات وتسيل العيون بالدموع والعبرات أنهارا: ((إن أهل النار ليبكون حتى لو اجريت السفن في دموعهم لجرت، وإنهم ليبكون الدم مكان الدمع))([20]). وتعض الأيدي ندما وتحسرا: ويوم يعض الظالم على يديه يقول يا ليتني اتخذت مع الرسول سبيلا [الفرقان:27]. وتصرخ الألسن بالأمنيات: ولو ترى إذ وقفوا على النار فقالوا يا ليتنا نرد ولا نكذب بآيات ربنا [الأنعام:27]. يا ليتني قدمت لحياتي [الفجر:24]. يا ليتها كانت القاضية [الحاقة:27]. قال رب أرجعون لعلي أعمل صالحا فيما تركت [المؤمنون:99-100].\n\nفكان لابد من:\n\n1) أن تعلم أن اللذة والنشوة الحرام سوف تذوي وتذوب عند أول غمسة في النار: ((ويؤتي بأنعم أهل النار يوم القيامة فيصبغ في النار صبغه ثم يقال: يا ابن آدم: هل رأيت خيرا قط؟ هل مر بك نعيم قط؟ فيقول: لا والله يا رب))([21]).ويصبغ أي يغمس.\n\nالتوبة: يا أيها الذين آمنوا توبوا إلى الله توبة نصوحا [التحريم:8]. قال ابن كثير: (التوبة النصوح أن تبغض الذنب كما أحببته وتستغفر منه كلما ذكرته) وقال عمر : (إن يتوب الرجل من العمل السيئ ثم لا يعود إليه أبدا)([22]) واستيفاء شروط التوبة من الندم والعزيمة على أن لا تعود إلى الذنب ورد الحقوق إلى أصحابها والإقلاع عن المعصية.\n\nالمحاسبة: محاسبة النفس لازمة للنجاة يقول عمر : (حاسبوا أنفسكم قبل أن تحاسبوا وزنوا أعمالكم قبل أن توزنوا) فما وجدته من خير فأحمد الله عليه وما وجدته من شر فاستغفر الله عنه واعزم على أن يكون غدك خير من يومك ويومك خير من أمسك.\n\n2) العمل: فما ذكر الله الإيمان إلا واتبعه بذكر العمل الصالح الذي يصدقه، والذي يوزن يوم القيامة هي الأعمال: فأما من ثقلت موازينه فهو في عيشة راضية وأما من خفت موازينه فأمه هاوية [القارعة:7-9]. فمن يعمل مثقال ذرة خيرا يره ومن يعمل مثقال ذرة شرا يره  [الزلزلة:7-8].\n\n3) المجاهدة: والذين جاهدوا فينا لنهدينهم سبلنا [العنكبوت:69]. ((حجبت النار بالشهوات وحجبت الجنة بالمكاره))([23]) مخالفة هوى النفس وطاعة الرحمن هي السبيل إلى تلك الجنان.\n\n4) أن تحفظ جوارحك وحواسك عن الحرام: إن السمع والبصر والفؤاد كل أولئك كان عنه مسؤولا [الإسراء:36]. يوم ينظر المرء ما قدمت يداه [النبأ:40]. ((من يضمن لي ما بين لحييه (عظما الحنك أي اللسان) وما بين رجليه (الفرج كناية عن الزنا) ضمنت له الجنة))([24]).\n\nوسأل عقبه بن عامر رسول الله فقال: ((يا رسول الله ما النجاة؟ فقال: امسك عليك لسانك، وليسعك بيتك، وابك على خطيئتك))([25]).\n\n5) أن يكون لك ورد تحافظ عليه في يومك وليلتك:\n\nمن قراءة لجزء من القرآن في كل ليلة ما أمكن.\n\nوالمحافظة على الصلوات المكتوبة في المسجد، والمحافظة على السنن الراتبة.\n\nوأن يكون لك ركعات بعد صلاة العشاء ومن الليل.\n\nوأن تكون محافظا على الأوراد والأدعية.\n\nوأن تكون لك في كل باب من أبواب الخير نصيباً، لعلك تنجو وتزحزح وتفوز.\n\n([1])مختصر ابن كثير ج3ص270 .\n([2])مختصر ابن كثير ج3 ص675.\n([3])مختصر ابن كثير ج3 ص549.\n([4])مختصر ابن كثير ج3 ص 297.\n([5])الطبراني في الأوسط وروانه رواه الصحيح .\n([6])متفق عليه .\n([7])مسلم .\n([8])رواه البيهقي والأصبهاني .\n([9])البزار والحاكم .\n([10])الترمذي والنسائي وابن ماجة .\n([11])مختصر ابن كثير ج2 ص417 .\n([12])مختصر ابن كثير ج2 ص 536 .\n([13])ابن جرير والترمذي .\n([14])متفق عليه .\n([15])رواه أحمد واللفظ المسلم .\n([16])الترمذي وابن حبان .\n([17])رواه البخاري ومسلم .\n([18])الطبراني .\n([19])مختصر ابن كثير ج3 ص573 .\n([20])الحاكم وقال صحيح الإسناد .\n([21])رواه مسلم .\n([22])مختصر ابن كثير ج3 ص523 .\n([23])مسلم .\n([24])البخاري .\n([25])الترمذي . ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"جهنم","ar":"جهنم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.358345","updatedAt":"2025-02-04T13:31:09.358347","createdBy":null,"isPromoted":false,"id":"99"}