{"type":{"type":"article","data":{"item":{"id":"28","title":"السحر حقيقته وحكمه","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- معنى السحر 2- أنواع السحر 3- حكم السحر 4- هل للسحر حقيقة 5- لماذا كان السحر كفرا 6- حكم الساحر\n\nالخطبة الأولى\n\nفأما بعد فاتقوا الله عباد الله وارجوا اليوم الآخر ولا يصدنكم الشيطان فينسيكم ذكر الله ..\n\n يا أيها الذين آمنوا اتقوا الله ولتنظر نفس ما قدمت لغد واتقوا الله إن الله خبير بما تعملون [الحشر:18].\n\nواحذروا أن تكونوا ممن قال الله فيهم :  استحوذ عليهم الشيطان فأنساهم ذكر الله أُوْلَئكَ حزب الشيطان ألا إن حزب الشيطان هم الخاسرون  [المجادلة:19].\n\nأيها المسلمون:  وبقي من الحديث عن نواقض الإسلام، الحديث عن السحر، ذلكم البلاء المستشري، والحقيقة المرة .\n\nداء من أدواء الأمم قديما، ولسوء آثاره اتهمت به الأنبياء، وهم منه براء  كذلك ما أتى الذين من قبلهم من رسول إلا قالوا ساحر أو مجنون  [الذاريات:52].\n\nوهو مشكلة من مشكلات الزمن حديثا، وفى عصر التقدم المادي تزداد ظاهرة السحر والشعوذة نفوذا، وتجرى طقوسه فى أكثر شعوب العالم تقدما، وربما أقيمت له الجمعيات والمعاهد، أو نظمت له المؤتمرات والندوات (1) .\n\nوهنا لابد من وقفة تجيب على عدة أسئلة، منها :\n\nما معنى السحر؟ وهل له حقيقة؟ وما جزاء السحرة؟ ولماذا يروج السحر فى بلاد المسلمين؟ وما حكم الذهاب للسحرة والعرافين؟ وما عقوبة الذاهبين؟ وما هي عوامل الوقاية وطرق الخلاص من السحرة والمشعوذين؟\n\nإخوة الإسلام: أما معنى السحر فيطلق فى لغة العرب على كل شيء خفي سببه، ولطف ودق، ولذلك قالوا \" أخفى من السحر \" (2) .\n\nأما تعريفه فى الشرع فهو كما قال ابن قدامة :\"عقد ورقى يتكلم به أو يكتبه أو يعمل شيئا يؤثر فى بدن المسحور أو قلبه أو عقله من غير مباشرة له.\n\nوهو أنواع مختلفة وطرائق متباينة، ولذا قال الشنقيطي رحمه الله : \"اعلم أن السحر لا يمكن حده بحد جامع مانع، لكثرة الأنواع المختلفة الداخلة تحته، ولا يتحقق قدر مشترك بينهما يكون جامعا له، مانعا لغيرها، ومن هنا اختلفت عبارات العلماء فى حده اختلافا متباينا \"\n\nومن السحر: الصرف والعطف، والصرف هو صرف الرجل عما يهوى، كصرفه مثلا عن محبة زوجته إلى بغضها، والعطف عمل سحري كالصرف، ولكنه يعطف الرجل عما لا يهواه إلى محبته بطرق شيطانية .\n\nوالسحر محرم فى جميع شرائع الرسل عليهم السلام وهو أحد نواقض الاسلام _ كما علمت _ حتى قال الشيخ محمد بن عبد الوهاب يرحمه الله: فمن فعله أو رضي به كفر، والدليل قوله تعالى وما يعلمان من أحد حتى يقولا إنما نحن فتنة فلا تكفر .\n\nوقد دل القرآن الكريم والأحاديث الصحيحة وأقوال أهل العلم على أن للسحر حقيقة، كيف لا؟ والله يقول ومن شر النفاثات فى العقد.\n\nويقول   واتبعوا ما تتلوا الشياطين على ملك سليمان وما كفر سليمان ولكن الشياطين كفروا يعلمون الناس السحر. [البقرة:102].\n\n ويقول عن موسى عليه السلام : يخيل إليه من سحرهم أنها تسعى فأوجس في نفسه خيفة موسى قلنا لا تخف إنك أنت الأعلى وألق ما في يمينك تلقف ما صنعوا إنما صنعوا  كيد ساحر ولا يفلح الساحر حيث أتى .[طه آيه 69].\n\n وفى الحديث المتفق على صحته : عن عائشة رضي الله عنها قالت : ((سحر رسول الله صلى الله عليه وسلم، يخيل إليه أنه يفعل الشىء، وما يفعله .. الحديث )).\n\nقال النووي:( والصحيح أن السحر له حقيقة وبه قطع الجمهور، وعليه عامة العلماء، ويدل عليه الكتاب والسنة الصحيحة المشهورة ) .\n\n بل قال الخطابى بعد أن أثبت حقيقة السحر، ورد على المنكرين:( فنفي السحر جهل، والرد على من نفاه لغو وفضل ) .\n\nإخوة الايمان: أما مكمن الخطر فهو في تعليمه، والعمل به، لما في ذلك من الكفر والإشراك بالله من جانب، وإلحاق الأذى والضرر بعباد الله من جانب آخر قال الله تعالى:وما يعلمان من أحد حتى يقولا إنما نحن فتنة فلا تكفر فيتعلمون منهما ما يفرقون به بين المرء وزوجه وما هم بضارين به من أحد إلا بإذن الله ويتعلمون ما يضرهم ولا ينفعهم ولقد علموا لمن اشتراه ماله فى الآخرة من خلاق ولبئس ما شروا به أنفسهم لو كانوا يعلمون [البقرة 102]\n\nويبين الشيخ السعدي _ يرحمه الله _  وجه إدخال السحر فى الشرك والكفر فيقول:( السحر يدخل فى الشرك من جهتين: من جهة ما فيه من استخدام الشياطين ومن التعلق بهم، وربما تقرب اليهم بما يحبون، ليقوموا بخدمته، ومطلوبه، ومن جهة ما فيه من دعوى علم الغيب، ودعوى مشاركة الله فى علمه، وسلوك الطرق المفضية إلى ذلك، من شعب الشرك والكفر).\n\nويقول الذهبي:( فترى خلقا كثيرا من الضلال يدخلون في السحر، ويظنون أنه حرام فقط، وما يشعرون أنه الكفر ..)\n\nأيها المسلمون: ولهذا جاء تحذير المصطفى صلى الله عليه وسلم عن السحر أكيدا شديدا، وجاء حكم الشريعة في السحرة صارما عدلا.\n\n يقول عليه الصلاة والسلام: (( اجتنبوا السبع الموبقات ... فعد منهن: السحر))، والموبقات هي المهلكات)) .\n\nوفي حديث آخر قال عليه الصلاة والسلام : (( ثلاثة لا يدخلون الجنة: مدمن خمر، وقاطع رحم، ومصدق بالسحر )) .\n\nوفي حديث ثالث يبلغ تحذير النبي صلى الله عليه وسلم أن يقول : (( ليس منا من تطير أو تطير له، أو تكهن له، أو سحر له، ومن أتى كاهنا فصدقه بما يقول فقد كفر بما أنزل على محمد صلى الله عليه وسلم )).\n\n أما حكم السحرة وحدهم فيقول ابن تيمية رحمه الله :( أكثر العلماء على أن الساحر كافر يجب قتله، وقد ثبت قتل الساحر عن(عمر بن الخطاب، وعثمان بن عفان، وحفصة بنت عمر، وعبد الله بن عمر، وجندب بن عبد الله ... ) .\n\nوعن بجالة بن عبدة أنه قال: كتب عمر بن الخطاب أن اقتلوا كل ساحر وساحرة، فقتلنا ثلاث سواحر )\n\n وفي رواية عن أبي داود بسند صحيح عن بجالة بن عبدة قال: جاءنا كتاب عمر رضي الله عنه قبل موته بسنة : ( اقتلوا كل ساحر ... ) .\n\nقال ابن قدامة معلقا على هذا الأثر : (وهذا اشتهر فلم ينكر، فكان إجماعا)، وإنما جاء حكم الشريعة بقتل الساحر لأنه مفسد في الأرض يفرق بين المرء وزوجه، ويؤذي المؤمنين والمؤمنات ويزرع البغضاء ويشيع الرعب، ويفسد على الأسر ودها، ويقطع على المتوادين حبهم وصفاءهم، وفي قتله قطع لفساده، وإراحة البلاد والعباد من خبثه وبلائه. والله لا يحب المفسدين .\n\nأعوذ بالله من الشيطان الرجيم قل إن الذين يفترون على الله الكذب لا يفلحون متاع  في الدنيا ثم إلينا مرجعهم ثم نذيقهم العذاب الشديد بما كانوا يكذبون [يونس:69-70].\n\nنفعني الله وإياكم بهدي كتابه .\n\n(1) العبد اللطيف، نواقض الإيمان / 501 .\n\n(2) عالم السحر والشعوذة، الأشقر / 69 .\n\nالخطبة الثانية\n\n\nالحمد لله رب العالمين، عنده مفاتح الغيب لا يعلمها إلا هو، وأشهد أن لا إله إلا الله وحده لا شريك له، إن يمسسك بضر فلا كاشف له إلا هو، وأشهد أن محمدا عبده ورسوله، تضرع إلى ربه حين ناله الأشرار بسوء فكشف الضر عنه وعافاه ..\n\n اللهم صل وسلم عليه وعلى سائر الأنبياء والمرسلين.\n\n أما بعد: فالسؤال المهم الذى ينبغي أن نشترك جميعا في الإجابة عليه: لماذا يروج السحر وتكثر السحرة في بلاد المسلمين ؟\n\nوللإجابة عنه يمكن رصد عدد من الأسباب، ومنها :\n\n1_ضعف الايمان فى نفوسنا أحيانا، إذ الإيمان دعامة كبرى، ووقاية عظمى من كل فتنة وشر ومكروه ومن يؤمن بالله يهد قلبه  [التغابن:11].\n\nوفى الحديث : ((إن الإيمان ليَخلََق في جوف أحدكم كما يخلق الثوب، فاسألوا الله أن يجدد الإيمان في قلوبكم (2))) فحين يضعف الرجاء بالله، ويقل الخوف منه ويهتز جانب التوكل على الله، والرضاء لما قدر، واليقين بما قسم يتسامح بعض الناس بالذهاب للسحرة والمشعوذين فيزيدهم ذلك وهنا على وهنهم، وتستلب أموالهم وعقولهم .\n\n2_ الجهل بأحكام الشريعة، وما جاء فيها من زواجر عن الذهاب إلى هؤلاء السحرة والعرافين، وما ورد فى ذلك من ضرر على المعتقد والدين.\n\n وهل يذهب إليهم من عرف وقدر قول المصطفى صلى الله عليه وسلم : (( من أتى عرافا فسأله عن شيء لم تقبل له صلاة أربعين ليلة (3))) الحديث.\n\nأما إن سألهم وصدقهم فالخطب أكبر، والخطر أعظم، فقد روى الحاكم بسند صحيح عن أبي هريرة، رضي الله عنه، قال : قال رسول الله صلى الله عليه وسلم : (( من أتى عرفا أو كاهنا فصدقه فيما يقول فقد كفر بما أنزل على محمد صلى الله عليه وسلم (4) )) وعند البزار بسند صحيح عن ابن مسعود رضى الله عنه موقوفا قال : (( من أتى كاهنا أو ساحرا فصدقه بما يقول فقد كفر بما أنزل على محمد صلى الله عليه وسلم )).\n\n3- سذاجة بعض المسلمين وجهلهم بحال أولئك السحرة والمشعوذين فتراهم يذهبون يستطبون عندهم، وأولئك لا يملكون من أنواع العلاج إلا ما يضر ولا ينفع، تخرصات وأوهام وفصد للعروق تسيل منه الدماء وتمتمات وطلاسهم وكتابات وربط تباع بغالي الأثمان، وهي لا تساوي فلسا عند أولي الألباب .\n\nبل ولو ذهبت ترقب أحوال هؤلاء المشعوذين الدينية والخلقية لرأيت العجب العجاب، ولأيقنت أنهم أحوج الناس إلى العلاج والاستصلاح وإن نصبوا أنفسهم على هيئة الشيوخ وحذاق الأطباء ؟\n\n4- طغيان الحياة المادية المعاصرة قست له القلوب وجفت ينابيع الخير في أرواح كثير من الناس ونتج عن ذلك العقد النفسية والمشكلات الوهمية وارتفاع مؤشر القلق، وزاد الطين بلة ظن أولئك المرضى أن شفاءهم يتم على أيدي السحرة والمشعوذين، فراحوا يطرقون أبوابهم ويدفعون أموالهم وينتظرون الشفاء على أيديهم، فكانوا كالمستجير من الرمضاء بالنار (1).\n\n5- وباتت بعض بيوت المسلمين مرتعاً للشياطين يقل فيها ذكر الله، وقلَّ أن يقرأ فيها كتاب الله أو تردد فيها التعاويذ والأوراد الشرعية التي لا يستقر معها الشياطين، وفي مقابل ذلك تجد هذه البيوت ملأى بأنواع المنكرات المرئي منها والمسموع والصور العارية وغير العارية وألوان الكتب والمجلات السيئة، وقد لا تخلو من مأكول أو مشروب محرم، وهذه البيوت الخربة وإن كان ظاهرها العمران تصبح مأوى للشياطين وتصطاد أهلها وتصيبهم بالأدواء، فلا يجدون في ظنهم سبيلا للخلاص إلا عن طريق السحر والشعوذة والكهانة، وهكذا يسري الداء، وكلما ابتعد الناس عن الله ومنهجه عظمت حيرتهم وكثر بلاؤهم، ووجد شياطين الجن والإنس لدجلهم رواجا .\n\n6- ضعف دور العلماء والمفكرين وأهل التربية في التحذير من السحرة وبيان الأضرار الناجمة عن الذهاب للمشعوذين والعرافين، وتلك وربي تستحق أن تعقد لها الندوات وأن تسلط عليها الأضواء في وسائل الإعلام المختلفة حتى يتم الوعي ولا يؤخذ الناس بالدجل .\n\n7- وإذا عطل أو قلّ تنفيذ حكم الله في السحرة أو ضعف المتابعة لهم انتشروا وراج دجلهم وقد يكون من أسباب ذلك عدم الإثبات وضعف تعاون الناس فى البلاغ، إذ من الناس من يقل أو ينعدم خوفه من الله، فيسعى في الأرض مفسدا إلا أن تردعه قوة أو يخاف الحد، ومن المعلوم أن الله يزع بالسلطان ما لا يزع بالقرآن، وقد جاء فى حديث يصح وقفه – دون رفعه – (( حد الساحر ضربة بالسيف (1) ))\n\nوينبغي أن يتعاون الناس في الرفع للجهات المسئولة لمن يثبت تعاطيه السحر.\n\n8- انتشار العمالة الوافدة بشكل عام ومن غير المسلمين بشكل أخص والحذر من السائقين والخدم. ففيهم من يتعاطى السحر أو يتعاون مع أهله.\n\n ولهم على البيوت في ذلك أثار سيئة وينبغي التفطن لها.\n\nومن أعظم وسائلهم جمع الشَعر وإرساله وعقد السحر فيه، وكم هو جهد مشكور لموظف بريد أو رجل جوازات اكتشف شيئا من وسائل السحر والشعوذة، فأراح المسلمين أو غيرهم منها. وسلم الله المجتمع من أضرارها بسبب يقظته وشعوره بالواجب .\n\n9- استمرار المرض وضيق الصدر. وقلة الصبر وضعف الاحتساب للأجر عند الله. وكل ذلك قد يدفع البعض للذهاب لهؤلاء. وإن لم يكن مقتنعا فى البداية.\n\nوربما أقنع نفسه أو أقنعه غيره أن ذلك من فعل الأسباب.\n\n و الإنسان لاشك مأمور بفعل الأسباب. ولكنها الأسباب المشروعة دون المحرمة.\n\n10- والدعاية الكاذبة سبب للرواج وذهاب لهؤلاء الدجالين، فقد يكتب الله شفاء لمريض على أيدي هؤلاء لتكون له فتنة.\n\n فيطير بالخبر و ينشر في الآفاق الدعوة للذهاب لهؤلاء ليفتن غيره كما فتن، وبعض الناس لديه القابلية للتصديق لأي خبر دون تمحيص أونظر في العواقب .\n\n وهكذا يفتن الناس بعضهم بعضا. و يكونون أداة للدعاية الكاذبة الخاسرة من حيث يشعرون أو لا يشعرون؟\n\nعباد الله هذه بعض الأسباب لرواج السحر و الذهاب للسحرة . وقد يكون هناك غيرها ..\n\nومن العدل و الإنصاف أن يقال : إنه على الرغم من انتشار السحر ووجود من يذهب إليهم . فثمة فئات من المسلمين يربؤون بأنفسهم ومن تحت أيديهم عن الذهاب لهؤلاء الدجالين من السحرة والكهنة والعرافين والمشعوذين، يحميهم الدين. ويبصرهم العقل. وملاذهم التوكل واليقين. وزادهم الصبر و احتساب الأجر من رب العالمين. و تلك شموع تضيء، وهي نماذج للعلم والعقل والدين. وجعلنا الله منهم وإخواننا المسلمين.  \n\nأيها المسلمون: ويبقى بعد ذلك حديث مهم عن عوامل الوقاية من هذا الداء وطرق الخلاص المشروعة لمن ابتلي بشيء من ذلك وأمور أخرى مهمة أرجئ الحديث عنها للخطبة القادمة بإذن الله.\n\nاللهم إنا نسألك العفو والعافية فى ديننا ودنيانا، اللهم اشف مرضانا، وعاف مبتلانا، واحفظ علينا ديننا وأمننا وإيماننا ...\n(1) اخرجه الترمذى وقال : لا يسح رفعه والبيهقى والحاكم وصححه ووافقه الذهبى ( المستدرك 4/ 360، نواقض الايمان / 512\n(2) رواه الطبرانى والحاكم وسنده صحصح ( صحيح الجامع 2/ 56 ).\n(3) رواه مسلم ( ح 2230 ) .\n(4) ؟عاام اليحر والشعوذه / الاشقر ص 8،88 .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"السحر حقيقته وحكمه","ar":"السحر حقيقته وحكمه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.340853","updatedAt":"2025-02-04T13:31:09.340856","createdBy":null,"isPromoted":false,"id":"28"}