{"type":{"type":"article","data":{"item":{"id":"441","title":"تمكين ذي القرنين","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- التمكين في الأرض مطلب للأقوياء والملوك وغيرهم 2- التمكين من غير إيمان يعني متعة وشهوات قد تنقلب في الدنيا قبل الآخرة إلى حسرات و نكبات 3- ذو القرنين ملك عادل توقف رسول الله صلى الله عليه وسلم في نبوته 4- مسير ذي القرنين إلى مشرق الدنيا ومغربها 5- عدل ذي القرنين في الأمم التي ملكه الله أمرها 6- بناء ذي القرنين للسد مع عدم أخذ الأجرة عليه\n\nالخطبة الأولى\n\n \n\n \n\nأيها الأخوة المسلمون: وحيث سبق الحديث عن التوكل وآثاره، وعن صنف من غير المتوكلين وسلوكياتهم، فقد آن الأوان لعرض نموذج من المتوكلين على الله، أولئك الذين فهموا حقيقة التوكل على الله، وما عطلوا الأخذ بالأسباب المأذون بها شرعا، فأورثهم ذلك استقامة على الهدى وتمكينا في الأرض، ورضى الخالق، ومحبة الخلق، دون علو واستكبار، ودون ضعف ومسكنة واستجداء الآخرين، أو تعلق وركون إلى الكافرين.\n\nتلك وربي هي حقيقة التمكين التي تستحق الإشادة والذكر، وسواها من أنواع الغلبة والرئاسة لا تعدو أن تكون تسلطا على رقاب الناس، وتحكما في مصالح الخلق ومعاشهم، وحجرا أبلها على أفكارهم ومعتقداتهم، لا تلبث أن تزول لأنها لا تملك مقومات الثبات، ولا تستخدم أسلوب الإقناع، أو تسمع للدليل، بل تقيس الأمور بمقياس السادة والعبيد!\n\nهذا التمكين في الأرض مطلب يبحث عنه السادة والزعماء، ويظل يلهث في بيداء سرابه المغرمون بالكراسي، فتنقطع أنفاس الكثيرين منهم دون أن يحققوه، لأنه منحة إلهية ذات مواصفات وشروط معينة لا يهبها الله إلا من شاء من خلقه.\n\nوغاية ما يمكن أن يحققه الكثير منهم رغد العيش له ولمن حوله، والاستمتاع بشهوات الدنيا فترة من الزمن، وربما فاجأته الأقدار فتكدر صفو العيش، وتحولت المسرات إلى أحزان، واقتيد الملوك الأباطرة، وأصبحوا في عداد العبيد المأسورين، وتضاءل الملك العريض من حوله، وكان نصيبه من الدنيا ملجأ ضيقا يستتر به إن لم يكن حظه سجنا مظلما يغيب فيه.\n\nوإذا كان هذا جزاء وفاقا لمن تنكبوا عن صراط الله المستقيم، ونحوا شرع الله عن أرضه وخلقه، وغرتهم الحياة الدنيا، وغرهم بالله الغرور، فتعالوا بنا لنقف على صورة أخرى من التمكين رضي الله عنها، وخلد القرآن ذكرها.\n\n وكان ذو القرنين نموذجا لها :  إنا مكنا له في الأرض وآتيناه من كل شيء سبباً  فأتبع سبباً [الكهف:84-85].\n\nوذو القرنين من عباد الله الصالحين، ونتوقف في نبوته، كما توقف النبي صلى الله عليه وسلم، حين قال: ((وما أدرى أتبع نبي أم لا؟ وما أدري ذا القرنين كان نبيا أم لا(2)))\n\nلقد أعطاه الله ملكا عظيما فيه من أدوات التمكين والجنود مما لم يؤتاه الملوك، ودانت له البلاد، وخضعت له ملوك العباد، وخدمته الأمم من العرب والعجم، وطاف الأرض كلها حتى بلغ قرني الشمس، مشرقها ومغربها، ولهذا سمى بذي القرنين.\n\nوليس يتم التمكين إلا بالعلم الذي يصون الملك عن أسباب التفكك والانهيار، ويمنع الملوك من التكبر والظلم الذي يجعل مصيرهم الدمار والهلاك، وبهذا فسر ابن عباس ومجاهد وسعيد بن جبير وعكرمة والسدى وقتادة والضحاك قوله تعالى:  وآتيناه من كل شيء سبباً  يعني علما(3).\n\nأجل، إن ذا القرنين مع توكله على الله، لم يتواكل ويغفل الأسباب المؤدية إلى تمكينه في الأرض، بل استخدم ما منحه الله من علم في سبيل تعريف الخلق بالخالق، وتحطيم قوى الشرك وإذلال المشركين، وتحقيق العبودية لله رب العالمين، مما هو في مكانة أمثاله من ملوك الأرض، ولم يصنع شيئا يستحيل أن يصنعه البشر، وما ينسج عنه في ذلك من الإسرائيليات والقدرات الخارقة للعادة، لا تستقيم مع النقد، ولهذا أنكر معاوية، رضي الله عنه، على كعب الأحبار، في حوار لطيف، حين قال له: أنت تقول أن ذا القرنين كان يربط خيله بالثريا؟ فقال له كعب: إن كنت قلت ذاك فإن الله تعالى قال:  وآتيناه من كل شيء سبباً .\n\nثم علق ابن كثير على هذه المحاورة بقوله: وهذا الذي أنكره معاوية، رضي الله عنه على كعب الأحبار هو الصواب، والحق مع معاوية في الإنكار(4).\n\nإخوة الإيمان: وحتى تعلموا طرفا من علم ذي القرنين وعدله ودستوره وسياسته في الملك في البلاد التى افتتحها في معنى قوله تعالى:   حتى إذا بلغ مغرب الشمس وجدها تغرب في حين حمئة ووجد عندها قوما قلنا يا ذا القرنين إما أن تعذب وإما أن تتخذ فيهم حسناً  قال أما من ظلم فسوف نعذبه ثم يرد إلى ربه فيعذبه عذاباً نكراً  وأما من آمن وعمل صالحاً فله جزاء الحسنى وسنقول له من أمرنا يسراً [الكهف:86-88].\n\nقال أهل التفسير: إنه سلك طريقا حتى بلغ إلى أقصى ما يسلك فيه من الأرض من ناحية المغرب، حتى أبصر الشمس في منظره تغرب في البحر المحيط في عين حمئة، قيل: ماء وطين أسود، وقيل: إنها حارة لمواجهتها وهج الشمس عند غروبها، وملاقاتها الشعاع بلا حائل، وبه جمع العلماء بين مختلف الأقوال في العين الحمئة(2).\n\nالمهم أنه بلغ أمة من الأمم ، ذكر أنها كانت عظيمة من بنى آدم، وحين مكنه الله منهم، وحكمه فيهم، وأظفرهم بهم خيره، إن شاء قتل وسبى، وإن شاء منّ أو فدى، فعرف عدله وإيمانه حين قال:  أما من ظلم  أي استمر على كفره وشركه بربه  فسوف نعذبه  أي في الدنيا بنوع من العذاب ،    ثم يرد إلى ربه فيعذبه عذاباً نكراً   أي في الآخرة، وفيه إثبات المعاد والجزاء  فله جزاءً الحسنى  في الدار الآخرة عند الله عز وجل  وسنقول له من أمرنا يسراً   أي قولا معروفا.\n\nوهذه غاية العدل، وقمة العلم، وعلامة الهدى ودليل التمكين في الأرض دون جهل أو استعلاء، وتلك تجربة خاضها ذو القرنين، فما أفشى القتل جزافا، ولا استخدم البطش تجبرا وتسلطا.\n\nومن مغرب الأرض إلى مشرقها يصل ذو القرنين، ويمكن الله له في الأرض ويقهر الأمم، ويدعوهم إلى الله فإن هم أطاعوه وإلا أذلهم، وأرغم أنوفهم، واستباح أموالهم، واستخدم من كل أمة ما يستعين به – بعد الله – ومع جيوشه على أهل الإقليم المتاخم لهم، وهكذا جاب الأرض، طولها وعرضها، في مدة قال بنو إسرائيل: إنها بلغت ألفا وستمائة سنة، والله أعلم.\n\nولما انتهى إلى مطلع الشمس، وجدها تطلع على قوم لم يجعل الله لهم من دونها سترا، قيل: المعنى أنهم كانوا يسكنون سهولا شاسعة، ولا يوجد عندهم جبال تحجب عنهم الشمس، وقيل كانوا لا يملكون بيوتا أو أبنية تمنع عنهم أشعة الشمس وحرها، وقيل: ما كانوا يملكون شيئا يغطون به أجسادهم، وكانوا عراة فإذا أشرقت أصابتهم بأشعتها (1).\n\nوإذا كان القرآن لم يقص علينا من أخباره معهم كما قص في أخبار من كانت الشمس تغرب عندهم، فلا شك أن المعاملة بالعدل والحسنى، والدعوة إلى الإيمان والهدى، منهج داوم عليه ذو القرنين في كل الممالك التى مر بها والقرى، استوجبت ذكره في القرآن، ورضي عنه الرحمن، وكان بذلك نموذجا صالحا للممكنين في الأرض ..\n\n أعوذ بالله من الشيطان الرجيم   الذين إن مكناهم في الأرض أقاموا الصلاة  وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور  [الحج:41].\n\nاللهم انفعنا بالقرآن، واملأ قلوبنا بالإيمان، ولا تجعلنا من أهل الشقوة والخسران.\n\n\n(2) رواه الحاكم والبيهقي ، وصححه الألباني ( صحيح الجامع الصغير 5 / 121 ) .\n\n(3) تفسير ابن كثير 5 / 185 ، 186 .\n\n(4) تفسير ابن كثير 5 / 186 .\n\n(2) تفسير ابن كثير 5 / 188 .\n\n(1) مع قصص السابقين في القرآن / صلاح الخالدى / 333 .\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين، مالك الملك يؤتى الملك من يشاء، وينزعه ممن يشاء، ويعز من يشاء، ويذل من يشاء بيده الخير، وهو على كل شىء قدير.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، الخلق خلقه، والأمر أمره، وإليه المرجع والمآل وحده، كل شىء هالك إلا وجهه، وأشهد أن محمدا عبده ورسوله، أوحى إليه ربه، وعلمه ما لم يكن يعلم، وتلك من دلائل نبوته، وصدق رسالته.\n\n اللهم صل وسلم عليه وعلى سائر الأنبياء والمرسلين، وعل آله وأزواجه وذريته الطيبين الطاهرين ... وارض اللهم عن صحابته أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.\n\nأما بعد إخوة الإسلام، فلم يكن تطواف ذي القرنين ينتهي عند حدود مغرب الأرض ومشرقها، بل هيأ الله له من الوسائل والإمكانيات، ما بلغه شمالها، وهناك وجد أمة لا يكادون يفقهون قولا: وذلك لاستعجام كلامهم وبعدهم عن الناس(1).\n\nوهى أمة عاجزة عن الدفاع عن نفسها، واتكالية ترغب من الآخرين حل مشكلتها، ولذلك قالوا لذي القرنين:  فهل نجعل لك خرجاً على أن تجعل بيننا وبينهم سداً  [الكهف:94](3)\n\nوهذه الأمة تجاورها أمتان كثير عددها، ويستفحل خطرها، وتعيث فسادا فيما حولها، إنهما يأجوج ومأجوج الذين قال الله في وصفهم:  وهم من كل حدب ينسلون  [الأنبياء:96].\n\nهما أمتان من سلالة آدم عليه السلام، ما كانتا في شيء إلا كثرتاه، وهما المكثرتان لبعث النار، كما قال المصطفى صلى الله عليه وسلم: ((إن الله تعالى يقول: يا آدم، فيقول: لبيك وسعديك، فيقول: ابعث بعث النار، فيقول: وما بعث النار؟ فيقول: من كل ألف تسعمائة وتسعة وتسعين إلى النار، وواحد إلى الجنة، فحينئذ يشب الصغير، وتضع كل ذات حمل حملها فيقال: إن فيكم أمتين، ما كانتا في شيء إلا كثرتاه، يأجوج ومأجوج(5))).\n\nلقد كان من رحمة الله لهذه الأمة أن وصلها ذو القرنين، وكان بناؤه السد برهانا آخر على تمكينه في الأرض، فكيف وقع ذلك كله؟\n\n لقد بلغ ذو القرنين بين السدين، وهما جبلان متقابلان، بينهما ثغرة يخرج منها يأجوج ومأجوج على تلك البلاد، فيعيثون فيها فسادا، ويهلكون الحرث والنسل، ويقال إن هذه المنطقة الواقعة جنوبي جبال القوقاز، وهى المسماة الآن بأرمينيا وجورجيا وأذربيجان – والله أعلم (1).\n\nفطلب القوم الذين يسكنون فيها من ذي القرنين أن يجعل بينهم وبين يأجوج ومأجوج سدا، ويعطوه من المال ما يعينه على هذه المهمة ... ولكن ذا القرنين، بعلمه وتمكين الله له، رد عليهم بقوله  ما مكني فيه ربى خير   يعنى: ما أعطاني الله من الملك والتمكين خير لي من الذي تجمعون، وكذلك قال سليمان – عليه السلام -  حين جاءته هدايا وأموال (بلقيس) صاحبة سبأ  أتمدونني بمال فما آتاني الله خير مما آتاكم بل أنتم بهديتكم تفرحون       [النمل :36].\n\nوكذلك تلتقي كلمات الصالحين مع كلمات الأنبياء والمرسلين، عليهم السلام، وكلها الثقة بالله، والتوكل عليه وحده، والاستغناء بما عنده، وكذلك يظهر لك توكل ذي القرنين، واعتماده أساسا على الله  ومن يتوكل على الله فهو حسبه  [الطلاق:3].\n\nثم شرع ذو القرنين في بناء السد، وكان عملا جبارا، وتخطيطا رائعا، فهو أولا يطلب من هذه الأمة المشاركة بمجهودها العضلي، وما تملكه من آلات البناء، ثم يطلب قطع الحديد حتى إذا حاذى به رؤوس الجبلين طولا وعرضا قال: انفخوا: أي أججوا عليه النار، ولك أن تتخيل حجم وضخامة هذه النار التى يلزمها صهر هذه الأطنان من الحديد في هذا الممر الشاهق الارتفاع.\n\nولما كانت هذه المجموعة مشغولة بجمع قطع الحديد وصهرها، فهناك مجموعة أخرى تجمع النحاس، وتذيبه في القدور.\n\n فلما تم صهر الحديد في الممر، وتم صهر النحاس في القدور – أو في أي مكان آخر – جاءت المرحلة الأخيرة من مراحل بناء السد   قال آتوني أفرغ عليه قطراً  والقطر كما قال ابن عباس وغيره: النحاس المذاب، فأمرهم بصب النحاس المصهور المذاب على الحديد المصهور المذاب فتخلل النحاس وسط الحديد واختلطا وصارا معدنا واحدا قويا متينا ثم تركا حتى جمدا، فصار سدا منيعا عجيبا مدهشا.\n\n وإذا أردت أن تعلم مرة أخرى علم ذي القرنين، وتدرك حجم تمكينه في الأرض، وتفقه معنى قوله تعالى  إنا مكنا له في الأرض وآتيناه من كل شيء سبباً   فاقرأ كتابا متخصصا في الصناعة الحديثة، وقف على ما انتهى إليه عالم اليوم بمصانعه الضخمة، وآلياته الجبارة، المتقدمة، وستدرك أن ذا القرنين، بما علمه الله سبق هذه الصناعة بقرون، وعلمه الله ما لم يعلمه غيره إلا بعد آلاف السنين.\n\nيقول سيد قطب – رحمه الله – (وقد استخدمت هذه الطريقة حديثا في تقوية الحديد، فوجد أن إضافة نسبة من النحاس إلى الحديد تضاعف مقاومته وصلابته، وكان هذا الذي هدى الله إليه ذا القرنين وسجله في كتابه الخالد سبقا للعلم البشري الحديث بقرون لا يعلم عددها إلا الله (1)).\n\nوهكذا إخوة الإيمان، ينبغي أن تكون دعائم التمكين في الأرض توكلا على الله، ينفي الاعتماد على غيره، أو الاستعانة بما سواه.\n\nقوة وتخطيط تأخذ بكل أسباب القوة الممكنة شرعا عقلا، فلا تدع مجالا للتواكل والتراخي، وإضاعة الفرص، وهدر الطاقات سدى.\n\nوسياسة حازمة عادلة مع خلق الله، تسوسهم بشرع الله، تكافئ المحسن وتفرق بين المؤمنين والكافرين، وتكرم العلماء والصلحاء، وتأخذ على أيدي الفسقة والسفهاء، وتأطرهم على الحق أطرا.\n\nإن الأرض أرض الله، وإن الخلق خلقه، والسموات مطويات بيمينه، وتعسا لمن يحارب الله وهو الذي أوجده ومكنه، ولن يفلح قوم نصبوا العداوة لشرعه، وعادوا أولياءه، وما أنكد عيش من كان همه صرف الناس عن العبودية الحقة لله، ومهما طال ليل الظالمين فالعاقبة في النهاية للمتقين، ولا يقدر التمكين حق قدره إلا المؤمنون، فبالحق يحكمون، وبالعدل يسوسون، ولا تغتر بالمستكبرين، ولا يستخفنك الذين لا يوقنون.\n\n\n(1) ابن كثير 5 / 192 .\n\n(3) الخالدي ، مع قصص السابقين / 338 .\n\n(5) انظر صحيح البخاري مع الفتح 8 / 441 في تفسير سورة الحج ، وصحيح مسلم في كتاب الإيمان ، باب بعث النار .\n\n(1) الخالدي / 337 .\n\n(1) في ظلال القرآن 4 / 2293 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"تمكين ذي القرنين","ar":"تمكين ذي القرنين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.429498","updatedAt":"2025-02-04T13:31:09.429500","createdBy":null,"isPromoted":false,"id":"441"}