{"type":{"type":"article","data":{"item":{"id":"88","title":"الدعاء","description":"","author":"","content":"ملخص الخطبة\n\n1- الدعاء سلاح المؤمن. 2- الدعاء سلاح الأنبياء ، وبه هلك أعداؤهم. 3- أوقات إجابة الدعاء. 4- أحوال أحرى بإجابة الدعاء. 5- آداب الدعاء. 6- منزلة الدعاء عند الله.\n \n\nالخطبة الأولى\n\nيتقلب الناس في دنياهم بين أيام الفرح والسرور, وأيام الشدة والبلاء, وتمر بهم سنين ينعمون فيها بطيب العيش, ورغد المعيشة, وتعصف بهم أخرى عجاف, يتجرعون فيها الغصص أو يكتوون بنار البُعد والحرمان.\n\nوفي كلا الحالين لا يزال المؤمن بخير ما تعلق قلبه بربه ومولاه, وثمة عبادة هي صلة العبد بربه, وهي أنس قلبه, وراحة نفسه.\n\nفي زمان الحضارة والتقدم, في كل يوم يسمع العالم باختراع جديد, أو اكتشاف فريد في عالم الأسلحة, على تراب الأرض, أو في فضاء السماء الرحب, أو وسط أمواج البحر, وإن السلاح هو عتاد الأمم الذي تقاتل به أعداءها, فمقياس القوة والضعف في عُرف العالم اليوم بما تملك تلك الأمة أو الدولة من أسلحة أو عتاد.\n\nولكن ثمة سلاح لا تصنعه مصانع الغرب أو الشرق, إنه أقوى من كل سلاح مهما بلغت قوته ودقته, والعجيب في هذا السلاح أنه عزيز لا يملكه إلا صنف واحد من الناس, لا يملكه إلا أنتم, نعم, أنتم أيها المؤمنون الموحدون, إنه سلاح رباني, سلاح الأنبياء والأتقياء على مرّ العصور.\n\nسلاح نجى الله به نوحًا عليه السلام فأغرق قومه بالطوفان, ونجى الله به موسى عليه السلام من الطاغية فرعون, نجى الله به صالحًا, وأهلك ثمود, وأذل عادًا وأظهر هودَ عليه السلام, وأعز محمدًا في مواطن كثيرة.\n\nسلاح حارب به رسول الله وأصحابه أعتى قوتين في ذلك الوقت: قوة الفرس, وقوة الروم, فانقلبوا صاغرين مبهورين، كيف استطاع أولئك العرب العزَّل أن يتفوقوا عليهم وهم من هم, في القوة والمنعة, ولا يزال ذلكم السلاح هو سيف الصالحين المخبتين مع تعاقب الأزمان وتغير الأحوال.\n\nتلكم العبادة وذلك السلاح هو الدعاء.\n\nأخرج أبو داود والترمذي وابن ماجه عن النعمان بن بشير رضي الله عنهما قال: قال رسول الله : ((الدعاء هو العبادة)) ثم قرأ: وقال ربكم ادعوني أستجب لكم إن الذين يستكبرون عن عبادتي سيدخلون جهنم داخرين [غافر: 60] [1].\n\nوليعلم أن للدعاء أدابًا عظيمة حريٌ بمن جمعها أن يستجاب له, فمنها:\n\nأولاً: أن يترصد لدعائه الأوقات الشريفة كيوم عرفة من السنة, ورمضان من الشهور, ويوم الجمعة من الأسبوع, ووقت السحر من ساعات الليل, وبين الآذان والإقامة وغيرها.\n\nروى الترمذي وأبو داود وأحمد في مسنده ـ وحسنه ابن حجر ـ أن أنسًا رضي الله عنه قال: قال رسول الله : ((الدعاء لا يرد بين الآذان والإقامة)) [2].\n\nوعن أبي هريرة رضي الله عنه قال: قال رسول الله : ((إن في الجمعة لساعة لا يوافقها مسلم يسأل الله فيها خيرًا إلا أعطاه إياه قال: وهي ساعة خفيفة)) رواه البخاري ومسلم[3].\n\nولهما عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((يتنزل ربنا تبارك وتعالى كل ليلة إلى السماء الدنيا حين يبقى ثلث الليل الآخر فيقول: من يدعوني فأستجيب له, ومن يسألني فأعطيه, ومن يستغفرني فأغفر له)) [4].\n\nثانيًا: أن يغتنم الأحوال الشريفة كحال الزحف, وعند نزول الغيث, وعند إفطار الصائم, وحالة السجود, وفي حال السفر.\n\nأخرج مسلم في صحيحه عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((أقرب ما يكون العبد من ربه وهو ساجد فأكثروا الدعاء)) [5].\n\nوعن ابن عباس رضي الله عنهما ـ في حديث طويل وفيه ـ قال عليه الصلاة والسلام: ((فأما الركوع فعظموا فيه الرب عز وجل, وأما السجود فاجتهدوا فيه في الدعاء فقمِنٌ أن يستجاب لكم)) [6] رواه مسلم, أي حقيق وجدير أن يستجاب لكم.\n\nوأخرج أبو داود وابن ماجه من حديث أبي هريرة رضي الله عنه قال: قال رسول الله : ((ثلاث دعوات مستجابات لاشك فيهن: دعوة الوالد, ودعوة المسافر, ودعوة المظلوم)) [7].\n\nوأخرج الترمذي وحسنه وابن ماجه والطبراني عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((ثلاث لا ترد دعوتهم: الصائم حتى يفطر, والإمام العادل, ودعوة المظلوم يرفعها الله فوق الغمام ويفتح لها أبواب السماء ويقول الرب: وعزتي لأنصرنك ولو بعد حين)) [8].\n\nثالثًا: أن يدعو مستقبلاً القبلة رافعًا يديه مع خفض الصوت بين المخافتة والجهر, وأن لا يتكلف السجع في الدعاء, فإنَّ حال الداعي ينبغي أن يكون حال متضرع, والتكلف لا يناسب, قال تعالى: وإذا سألك عبادي عني فإني قريب أجيب دعوة الداعي إذا دعان فليستجيبوا لي وليؤمنوا بي لعلهم يرشدون [البقرة: 186].\n\nذكر ابن حجر عن بعض الصحابة في معنى قوله تعالى: ولا تجهر بصلاتك ولا تخافت بها وابتغ بين ذلك سبيلاً [الإسراء: 110] أي لا ترفع صوتك في دعائك فتذكر ذنوبك فتُعير بها.\n\nوقال ابن عباس رضي الله عنهما كما عند البخاري: \"فانظر السجع من الدعاء فاجتنبه, فإني عهدت رسول الله وأصحابه لا يفعلون إلا ذلك الاجتناب[9]\".\n\nرابعًا: الإخلاص في الدعاء والتضرع والخشوع والرغبة والرهبة, وأن يجزم الدعاء ويوقن بالإجابة ويصدق رجاؤه فيه.\n\nقال تعالى: إنما يؤمن بآياتنا الذين إذا ذكروا بها خروا سجدًا وسبحوا بحمد ربهم وهم لا يستكبرونتتجافى جنوبهم عن المضاجع يدعون ربهم خوفًا وطمعًا ومما رزقناهم ينفقونفلا تعلم نفس ما أخفي لهم من قرة أعين جزاء بما كانوا يعملون [السجدة: 14 ـ 16].\n\nأخرج الترمذي والحاكم وقال: حديث مستقيم الإسناد عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((ادعوا الله وأنتم موقنون بالإجابة, واعلموا أن الله لا يستجيب دعاءً من قلب غافل لاه)) [10].\n\nوروى البخاري في صحيحه عن أنس بن مالك رضي الله عنه قال: قال رسول الله : ((إذا دعا أحدكم فليعزم المسألة, ولا يقولن اللهم: إن شئت فأعطني فإنه لا مستكره له)) [11].\n\nقال ابن بطال: ينبغي للداعي أن يجتهد في الدعاء ويكون على رجاء الإجابة, ولا يقنط من الرحمة, فإنه يدعو كريمًا, وقديمًا قيل: ادعوا بلسان الذلة والافتقار لا بلسان الفصاحة والإنطلاق.\n\nخامسًا: أن يلح في الدعاء ويكون ثلاثًا ولا يستبطئ الإجابة, قال تعالى: أمن يجيب المضطر إذا دعاه ويكشف السوء ويجعلكم خلفاء الأرض [النمل: 62].\n\nأخرج البخاري ومسلم من حديث أبي هريرة رضي الله عنه قال: قال رسول الله : ((يستجاب لأحدكم ما لم يعجل, يقول: دعوت فلم يستجب لي)) [12].\n\nقال الداودي ـ رحمه الله ـ : على الداعي أن يجتهد ويلح ولا يقل: إن شئت، كالمستثني, ولكن دعاء البائس الفقير.\n\nسادسًا: أن يفتتح الدعاء ويختمه بذكر الله تعالى والصلاة على النبي ثم يبدأ بالسؤال.\n\nقال سبحانه: ولله الأسماء الحسنى فادعوه بها [الأعراف: 180].\n\nأخرج النسائي وابن ماجه عن أنس بن مالك رضي الله عنه قال: كنت مع رسول الله جالسًا يعني ورجل قائم يصلي، فلما ركع وسجد وتشهد دعا فقال في دعائه: اللهم إني أسألك بأن لك الحمد لا إله إلا أنت, المنان, بديع السموات والأرض يا ذا الجلال والإكرام, يا حي يا قيوم إني أسألك, فقال النبي لأصحابه: ((تدرون بم دعا؟)) قالوا: الله ورسوله أعلم, قال: ((والذي نفسي بيده لقد دعا الله باسمه العظيم الذي إذا دعي به أجاب وإذا سئل به أعطى)) [13].\n\nوروى البخاري ومسلم عن ابن عباس رضي الله عنهما قال: إن رسول الله كان يقول إذا قام إلى الصلاة من جوف الليل ((اللهم لك الحمد, أنت نور السموات والأرض, ولك الحمد أنت قيوم السموات والأرض, ولك الحمد أنت رب السموات والأرض ومن فيهن, وأنت الحق ووعدك الحق, وقولك الحق, ولقاؤك حق, والجنة حق، والنار حق, والساعة حق, اللهم لك أسلمت وبك آمنت وعليك توكلت, وإليك أنبت, وبك خاصمت, وإليك حاكمت، فاغفر لي ما قدمت وأخرت, وأسررت وأعلنت, أنت إلهي لا إله إلا أنت)) [14].\n\nقال عمر بن الخطاب رضي الله عنه: (إن الدعاء موقوف بين السماء والأرض لا يصعد منه شيء حتى تصلي على نبيك )[15].\n\nقال أبو سليمان الداراني ـ رحمه الله ـ: من أراد أن يسأل الله حاجة, فليبدأ بالصلاة على النبي ثم يسأل حاجته ثم يختم بالصلاة على النبي فإن الله عز وجل يقبل الصلاتين وهو أكرم من أن يدع ما بينهما.\n\nسابعًا: التوبة ورد المظالم والإقبال على الله عز وجل بكنه الهمة, وهو الأدب الباطن، وهو الأصل في الإجابة تحري أكل الحلال, كما قال الغزالي رحمه الله.\n\nأخرج الطبراني والحاكم وقال: صحيح الإسناد ووافقه الذهبي عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((من سره أن يستجاب له عند الكرب والشدائد فليكثر من الدعاء في الرخاء)) [16].\n\nقال الأوزاعي ـ رحمه الله ـ : خرج الناس يستسقون فقام فيهم بلال بن سعد, فحمد الله تعالى وأثنى عليه ثم قال: (يا معشر من حضر: ألستم مقرين بالإساءة؟, قالوا: بلى, فقال: اللهم إنا سمعناك تقول: ما على المحسنين من سبيل [التوبة: 91]. وقد أقررنا بالإساءة فهل تكون مغفرتك إلا لمثلنا, اللهم اغفر لنا, وارحمنا واسقنا), فرفع يديه ورفعوا أيديهم فسُقوا.\n\nوقال سفيان الثوري: \"بلغني أن بني إسرائيل قحطوا سبع سنين حتى أكلوا الميتة من المزابل وأكلوا الأطفال, وكانوا كذلك يخرجون إلى الجبال يبكون ويتضرعون فأوحى الله إلى أنبيائهم  عليهم السلام: لو مشيتم إليَّ بأقدامكم حتى تَحْفَى ركبكم وتبلغ أيديكم عنان السماء وتكل ألسنتكم من الدعاء فإني لا أجيب لكم داعيًا, ولا أرحم لك باكيًا حتى تردوا المظالم إلى أهلها, ففعلوا فمطروا من يومهم\". والتوجيه النبوي يقول: ((أطب مطعمك تكن مستجاب الدعوة)) [17].\n\n[1]  الحديث رواه الترمذي ح (2969)، وأبو داود ح (1479)، وابن ماجه ح (3828).\n[2]  رواه الترمذي ح (212)، وأبو داود ح (521)، وأحمد ح (22174).\n[3]  رواه البخاري ح (935)، ومسلم ح (852).\n[4]  رواه البخاري ح (6321)، ومسلم ح (758).\n[5]  رواه مسلم ح (482).\n[6]  رواه مسلم ح (479).\n[7] رواه أبو داود ح (1536) وابن ماجه ح (3862) والترمذي ح (1905) وأحمد ح (8375).\n[8]  رواه الترمذي ح (3598)، وأحمد ح (9450)، وابن ماجه (1752).\n[9]  رواه البخاري ح (1737).\n[10]  رواه الترمذي ح (3479) والحاكم ح (1817) وأحمد (6617) قال الهيثمي: وإسناده حسن (10/148).\n[11]  رواه البخاري ح (6338).\n[12]  رواه البخاري ح (6340)، ومسلم (2735).\n[13]  رواه الترمذي ح (3544)، والنسائي ح (1300)، وابن ماجه ح (3857).\n[14]  رواه البخاري ح (1120)، ومسلم ح (769).\n[15]  رواه الترمذي ح (486).\n[16]  رواه الترمذي ح (3382) بإسناد ضعيف والحاكم ح (1997) وصححه، ووفقه الذهبي.\n[17]  رواه الطبراني في معجمه الصغير، قال الهيثمي: وفيه من لم أعرفهم (10/290).\n\n \n\nالخطبة الثانية\n\nأيها المؤمنون:\n\nالدعاء من أعظم العبادات, فيه يتجلى الإخلاص والخشوع, ويظهر صدق الإيمان, وتتمحص القلوب, وهو المقياس الحقيقي للتوحيد, ففي كلامٍ لشيخ الإسلام ـ رحمه الله ـ: إذا أردت أن تعرف صدق توحيدك فانظر في دعائك.\n\nأخرج الطبراني وأبو يعلى عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((إن أعجز الناس من عجز عن الدعاء, وأبخل الناس من يبخل بالسلام...)) [1].\n\nوأنت أيها المبارك مأجور في دعائك, موعود بالإجابة.\n\nأخرج الترمذي وأبو داود وابن ماجه والحاكم وصححه ووافقه الذهبي عن سلمان رضي الله عنه قال: قال رسول الله : ((إن ربكم حيي كريم يستحي من عبده إذا رفع يديه إليه بدعوة أن يردهما صفرًا ليس فيهما شيء)) [2].\n\nوخرج الترمذي ـ وقال: حسن صحيح غريب ـ عن عبادة بن الصامت رضي الله عنه قال: قال رسول الله : ((ما على الأرض مسلم يدعو الله بدعوة إلا آتاه الله إياها, أو صرف عنه من السوء مثلها ما لم يدع بإثم أو قطيعة رحم)) فقال رجل من القوم: إذا نكثر قال: ((الله أكثر)) [3]. فبكلٍ أنت غانم رابح, مأجور مشكور.\n\nوالدعاء كريم على الله, عظيمٌ قدره عنده سبحانه, أخرج الترمذي والبخاري في الأدب المفرد والطبراني والحاكم عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((ليس شيء أكرم على الله تعالى من الدعاء)) [4].\n\nواسمع إلى النداء الرباني, فعن أنس بن مالك رضي الله عنه قال: قال رسول الله : ((قال الله تعالى: يا ابن آدم إنك ما دعوتني ورجوتني غفرت لك على ما كان منك ولا أبالي, يا ابن آدم لو بلغت ذنوبك عنان السماء ثم استغفرتني غفرت لك ولا أبالي, يا ابن آدم لو أتيتني بقراب الأرض خطايا ثم لقيتني لا تشرك بي شيئًا لأتيتك بقرابها مغفرة)) [5].\n\nالله أكبر, ولا إله إلا الله, إذن فابشروا وأقبلوا، وادعوا الله وأنتم موقنون بالإجابة, انطرحوا بين يديه, وارفعوا حاجاتكم برداء الذل والمسكنة, ومرغوا الأنوف والجباه, واهتفوا باسمه فثم السعادة والأمان.\n\nأعوذ بالله من الشيطان الرحيم: إن ربكم الله الذي خلق السموات والأرض في ستة أيام ثم استوى على العرش يغشي الله النهار يطلبه حثيثاً والشمس والقمر والنجوم مسخرات بأمره ألا له الخلق والأمر تبارك الله رب العالمينادعوا ربكم تضرعًا وخفية إنه لا يحب المعتدينولا تفسدوا في الأرض بعد إصلاحها وادعوه خوفًا وطمعًا إن رحمت الله قريب من المحسنين [الأعراف: 54 ـ 56].\n\n[1]  ذكره الهيثمي في المجمع وقال: رواه الطبراني في الأوسط... ورجاله رجال الصحيح غير مسروق بن المرزبان، وهو ثقة (8/30).\n[2]  رواه الترمذي ح (3556)، وأبو داود ح (1488)، وابن ماجه (3865) والحاكم بنحوه (1830) ووافقه الذهبي على تصحيحه.\n[3]  رواه الترمذي ح (3573)، وأحمد ح (10749)، والحاكم ح (1816).\n[4]  رواه الترمذي ح (3370) ورواه الحاكم ح (1801) ووافقه الذهبي على تصحيحه، والبخاري في الأدب المفرد ح (712) وحسنه الألباني.\n[5]  رواه الترمذي ح (3540).\n\n\nالمصدر:موقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الدعاء","ar":"الدعاء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.356014","updatedAt":"2025-02-04T13:31:09.356017","createdBy":null,"isPromoted":false,"id":"88"}