{"type":{"type":"article","data":{"item":{"id":"83","title":"سحائب المغفرة","description":"","author":"محمد مختار الشنقيطي","content":"بسم الله الرحمن الرحيم\n\nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي الله.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، واشهد أن محمدا عبده ورسوله، أرسله بين يدي الساعة بشيرا ونذيرا، وداعيا إلى الله بأذنه وسراجا منيرا.\n\n(صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا)\n\nأما بعد فأحييكم بتحية الإسلام، بتحية من عند الله مباركة طيبة.\n\nفالسلام عليكم ورحمة الله وبركاته\n\nوأسأل الله العظيم رب العرش الكريم في بداية هذا اللقاء أن يجعل اجتماعنا اجتماعا مرحوما وأن يجعل تفرقنا من بعده تفرقا معصوما وأن لا يجعل فينا ولا منا ولا معنا شقيا ولا محروما.\n\nأيها الأحبة في الله:\n\nمن الذي يبسط يده في الليل ليتوب مسيء النهار، ويبسط يده في النهار ليتوب مسيء الليل ؟\n\nمن الذي ينادي في كل ليلة هل من تائب فأتوب علية، هل من مستغفر فأغفر له ؟\n\nمن الذي ينادي:  يا ابن آدم لو بلغت ذنوبك عنان السماء ثم استغفرتني لغفرتها لك ولا أبالي ؟\n\nمن الذي ينادي : يا عبادي إنكم تخطئون في الليل والنهار وأنا أغفر الذنوب جميعا فاستغفروني اغفر لكم ؟\n\nمن الذي ينادي: ( يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ).\n\nمن الذي يرحم التائبين ويشملهم بعفوه ومغفرته وهو خير الغافرين ؟\n\nمن الذي عجت ببابه الأصوات فلهجت بالمعذرة والمسائل والحاجات فكان الله ولم يزل بها رحيما ؟\n\nأيها الأحبة في الله:\n\nيغفر الله للعبد ذنوبه ويستر له عيوبه، يغفر الله وهو خير الغافرين، ويرحم الله وهو أرحم الراحمين.\n\nيغفر الله للعباد مغفرة لا تدع للعبد ذنبا صغيرا ولا كبيرا إلا محته، وتلك المغفرة التامة، مغفرة لما تقدم وما تأخر غفرها الله لنبيه عليه الصلاة والسلام: ( لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطاً مُسْتَقِيماً).\n\nيغفر لله للعبد ذنبه فلا يبقي له خطيئة أبدا.\n\nجاء عثمان رضي الله عنه وأرضاه إلى رسول الله (صلى الله عليه وسلم) وهو يحمل الذهب والفضة، فصبها في حجر النبي (صلى الله عليه وسلم) صدقة لوجه الله، فنزل الوحي على رسول الله (صلى الله عليه وسلم)، فأخذ الذهب بيديه، وقلبه بكفه فقال: ما ضر عثمان ما فعل بعد اليوم.\n\nوجاء حاطب ابن أبي بلتعة فوقف على رسول الله (صلى الله عليه وسلم) في قصته المشهورة وكتابه لأهل مكة، فقال عمر رضي الله عنه وأرضاه:\n\nيا رسول الله  دعني أضرب عنق هذا المنافق.\n\nفقال (صلى الله عليه وسلم):\n\nدعه يا عمر، وما يدريك لعل الله اطلع على أهل بدر فقال: اعملوا ما شئتم فقد غفرت لكم.\n\nيغفر الله للعبد مغفرة تامة كاملة فلا يبقي له ذنبا ولا خطيئة، وبذلك يمشي على وجه الأرض مبشرا بالجنة.\n\nيغفر الله للعبد ذنوبه فيرحمه إذا رحم خلقه:\n\nمرت بغي من بغايا بني إسرائيل، كانت على المعاصي والفجور، فمرت على كلب يلهث الثرى فانكسر قلبها وأرادت أن ترحمه، فنزلت إلى البئر فملأت خفها ماء وسقت الكلب فشكر الله لها فغفر ذنوبها.\n\nومر رجل على غصن شوك في طريق المسلمين، فلما رآه قال والله لأنحينه عن طريق المسلمين لا يؤذيهم، فزحزحه عن طريقهم فزحزحه الله عن نار جهنم وغفرت ذنوبه.\n\nالله أكبر إذا غفر الله لعبده، والله لا يُسأل عن أمره، ولا يعقّب في حكمه سبحانه وتعالى.\n\n \n\nأيها الأحبة في الله، يقف العبد بين يدي الله، يقف العبد بين يدي سيده ومولاه، يناديه رباهُ رباه، يناديه بعد الذنوب والخطايا، والعيوب والرزايا.\n\nوقد أقضت مضجعه وآلمته وأكربته فلم يجد ملجأ ومنجى إلا إلى الله، فيقف بين يدي الله وقد أحزنته ذنوبه وأهمته عيوبه وأسرته خطاياه بعد أن ذهبت اللذة، وانقضت الشهوة وأعقبها العذاب والهوان، وأصابته بلية المعصية:\n\nمن فقر في يديه.\n\nوسوء في حاله.\n\nومرض في بدنه.\n\nوأحاط به ضيق المعاصي.\n\n آلمته وأقضت مضجعه ,أقلقلته، عندها نظر يمينا وشمالا.\n\nفإذا بالنفس الأمارة بالسوء قد خذلته، وإذا بالشيطان المريد قد خذله، فلم يجد إلا ربه لكي يقف بين يديه معتذرا، ويقف بين يديه نادما تائبا منكسرا.\n\nفينادي ربه من صميم قلبه وفؤاده، وهو يعتقد أن لا أرحم من الله بخلقه.\n\nينادي ربه وهو على يقين أن الله أحلم وأرحم، وأن الله أوفى وأكرم، وأنه وإن كانت ذنوبه كبيرة فالله أكبر من كل شيء، وإن كانت عيوبه كثيرة فالله أرحم وهو الغفور الحليم.\n\nفوقف بين يدي الله منكسرا، أسيرا حسيرا كسيرا مؤمنا بربه موقنا برحمته، فيناديه:\n\nيا ربِ يا رب، وإذا بالله جل جلاله لا ينظر إلى ما مضى من إساءته ولكن يفرح بإنابته وتوبته، فتفتح أبواب السماوات وتصعد الكلمات والدعوات، فتنتهي إلى ما شاء الله أن تنتهي، فينادي أرحم الراحمين، وينادي خير الغافرين:\n\nيا ملائكتي علم عبدي أن له رب يأخذ بالذنب ويعفو عن الذنوب، قد غفرتُ لعبدي.\n\nوقد يكون العبد أبن ستين وسبعين فيغفر له في طرفة عين، فيتولى الشيطان وهو يحثُ على نفسه التراب ويقول: يا ويلي أغويته من ستين وسبعين وغفر له في طرفة عين.\n\nفإذا غفرت الذنوب، وسترت العيوب، وزالت الخطايا، فرح العبد بتوبة ربه عليه، ورأى بشائر فضله وإحسانه أمامه وبين يديه، رأى الكرم والجود، والحلم والرحمة فأزداد فرحا بالله، وإنابة إلى الله، وثقة بالله جل جلاله، وأصبح لسان حاله يقول:\n\nيا رب أسئت في ما مضى فأحسن لي في ما بقي من عمري، وأحسن لي في ما بقي من أجلي.\n\nفتغشته سحائب المغفرات، وأفاض الله عليه جزيل وجميل الرحمات، ففتح في وجهه أبواب البر، فانطلق ذلك العبد الموفق إلى أبواب الخير والطاعات فرحا بتوبة ربه عليه، وإنابته وإحسانه إليه، فإذا أراد الله عز وجل أن يسعده أراه بدل له سيئاته حسنات.\n\nالله أكبر، إذا بدلت الذنوب، وبدلت الخطايا والعيوب، بدلت حسنات من أكرم الأكرمين وأرحم الراحمين وخير الغافرين سبحانه وتعالى.\n\n \n\n \n\nأيها الأحبة في الله:\n\nمن بيننا وبين الله؟ من الذي بيننا وبين ربنا؟\n\nليس بيننا وبين الله أحد، ليس بيننا وبين الله ترجمان ولا حجاب ولا جن ولا إنسان، يبسط  يده بالليل ليتوب مسيء النهار.\n\nيناديه العبد بالذنب لا يعلمه إلا هو سبحانه الرب، فيستره ويرحمه في الدنيا والآخرة.\n\nعن ابن عمر رضي الله عنهما أن رسول الله (صلى الله عليه وسلم) قال:\n\nإن الله يدني العبد يوم القيامة ثم يلقي عليه كنفه ثم يكون في ستر لا يسمع ما يقول إلا الله وحده لا شريك له فيقول له:\n\nيا عبدي عملت كذا وكذا يوم كذا وكذا.\n\nفيقول نعم يا رب.\n\nفيقول عبدي عملت كذا وكذا يوم كذا وكذا.\n\nفيقول نعم يا ربي، حتى إذا كشفت العيوب وكشفت الذنوب، وأشفق العبد على نفسه.\n\nقال الحليم الرحيم، عبدي سترتها عليك في الدنيا وها أنا أسترها عليك اليوم، فيستره الله بستره، ويشمله بعفوه ومغفرته، ويدخله الجنة.\n\nليس بين العبد وبين الله أحد، لا يستطيع أحد أن يحرمك من رحمة ربك، ولا يستطيع أحد كائن من كان أن يقفل أبواب فضل الله عليك..\n\nاختار الله منك الندم والشجى والحزن والألم على ما سلف وكان من العصيان لكي يشملك بعفوه.\n\n \n\nومن دلائل التوبة النصوح ثلاث علامات.\n\nإذا رزقها الله العبد غفرت ذنوبه، وسترت عيوبه، وزالت عن خطاياه.\n\nأولها وأجلها وأعظمها ندم الجنان.\n\nثم استغفار اللسان.\n\nثم الإقلاع وصلاح حال الجوارح والأركان.\n\nفأما ندم القلب والجنان فلا يرزقه الله إلا لعبده الذي يحبه، العبد المرحوم المغفور هو الذي ينكسر قلبه لله، وإذا انكسر قلبه لله عز وجل شمله الله برحمته، وعمه بعفوه ومغفرته.\n\nإذا تحرك الندم في  القلوب جاءت رحمة علام الغيوب.\n\nإذا تحرك الندم في القلب فلا يحركه إلا الله، وإذا تحرك الندم في القلب فإنه بشارة لتوبة الله على العبد، يتحرك هذا الندم حينما يحدث الإنسان نفسه، فتلومه نفسه، ويلومه قلبه قائلاً:\n\nما كان ينبغي أن تقول كذا.\n\nما كان ينبغي أن تفعل كذا.\n\nما كان ينبغي أن يكون منك هذا الشيء.\n\nفإذا ندم جنانه تحرك لسان وقال:\n\nربي أغفر لي، فإذا ندم الجنان وصدق في الندم، ونطق اللسان وبث الحزن والألم فتح الله أبواب السماوات، وصعدت هذا الكلمة: (إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ ).\n\n فإذا قبل الله استغفار العبد، وقبل الله توبته أصلح حاله وجاءت العلامة الثالثة والأمارة الثالثة وهي الإقلاع عن الذنوب والمعاصي ومقتها في جنب الله سبحانه وتعالى.\n\nفإذا جاءت هذه العلامات الثلاث: ندم الجنان، واستغفار اللسان، وصلاح الجوارح والأركان.\n\nفأعلم أن ثم توبة الله على العبد تامة كاملة، فإن كانت الذنوب بين العبد وبين الناس أنطلق إلى أهل الحقوق وأهل المظالم، حركه قلبه، وحركه فؤاده قائلا:\n\nظلمت أخاك المسلم حينما اغتصبت أرضه.\n\nظلمت أخاك المسلم حينما سببته وشتمته وانتهكت عرضه.\n\nظلمت أخاك في ألإسلام حينما ذكرت عيوبه وثلبته.\n\nفيريد  أن يذهب لكي يعتذر فيأتيه الشيطان المريد ويقول له:\n\nمن أنت حتى تعتذر؟\n\nوكيف تعتذر لفلان، قد ذهب الزمان وأكلت حقه.\n\nوالناس تسخر منك،، الناس تقول، الناس تفعل، لا لا تفعل ما لك وماله، فلان  أحقر من أن تأتيه، فلان أحقر من أن تسأله العفو والمغفرة عن ما كان منك من إساءة إليه.\n\nفعندها: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ).\n\nفيقول أعوذ بالله من الشيطان الرجيم، اخسأ عدو الله فإنك لن تقف معي بين يدي الله لو اقتص أخي من مظلمته.\n\nفيدحر الشيطان وينطلق بكل شجاعة وإيمان لكي يقف على أخيه المسلم وقد أحاطت به الدنيا من جميع جوانبها تخذله وتخوفه، وإذا به يتشجع ويتجاسر لأنه يخاف الآخرة ويخاف القصاص من رب لا يغفل عن الجِنة والناس، ويأتي إلى أخيه ويقول:\n\nيا أخي ظلمتك في مالك وها أنا أسألك أن تعفو عني.\n\nيا أخي أسأت إليك وأسألك أن تغفر لي.\n\nيا أخي اعتديت حدود الله في أمرك وأسألك أن تصفح عني.\n\nفيقول له أخوه إن كان موفق قد غفرت لك يا أخي.\n\nوإن أمتنع وقال له أريد حقي، قال له سمعا وطاعة، فالدنيا أهون عندي من أن تغضب ربي علي، والدنيا أحقر عندي من أن تحول بيني وبين رحمة الله، فيأتيه بحقه كاملا لا يبالي أرضي الناس أم سخطوا، شاءوا أم أبوا لأنه يريد الفكاك من النار.\n\nيحرك الندم الشعور بالآخرة وتذكر القصاص بالذنوب والمعاصي، وتذكر أن هذا الكون لم يخلق عبثا، وأن هذا الكون لم يوجد سدى.\n\nوما من عبد تائب صادق في توبته، وما من عبد يذنب ويريد أن يصدق في توبته إلا حركه إلى الله خوفه من الآخرة: ( إِنَّ فِي ذَلِكَ لَآيَةً لِمَنْ خَافَ عَذَابَ الْآخِرَةِ).\n\nمن علم أنه سيقف بين يدي الله حافيا عاريا.\n\nوأنه سيقف بين يدي الله لا مال ولا بنون.\n\nوأنه سيقف بين يدي الله لا ينظر الله إلى حسبه ولا إلى نسبه ولا إلى غناه ولا إلى عزه، ولكن ينظر إلى مظالم خلقه عنده فيأمره بأدائها.\n\nفإذا تذكر أن سيقف بين يدي الله، حرص كل الحرص على أن يخرج من الدنيا خفيف الظهر والحمل من الذنوب والمعاصي.\n\nولذلك كان السلف الصالح، والتابعون لهم بإحسان يخففون من الذنوب ويخففون من الأحمال على ظهورهم:\n\nحضرت الوفاة رجلا صالحا، فأجتمع أبناءه وأولاده فقال:\n\nيا أولادي أسألوا جاري أن يسامحني في حقه.\n\nقالوا وما حق جارنا عندك؟\n\nقال: إني أصبت طعاما في السمن والودك فأردت أن أغسل يدي فحككت جدار جاري فنزل الطين منه فغسلت يدي، فأسالوه أن يسامحني في حقه.\n\nشيء يسير ولكنه عند الله كبير حينما: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلا تُظْلَمُ نَفْسٌ شَيْئاً وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ).\n\n \n\nأيها الأحبة في الله:\n\nالتوبة الصادقة، التحلل من الذنوب، التحلل من الحقوق والمظالم للصغير والكبير، والجليل والحقير.\n\nفهنيئا ثم  هنيئا لمن أصابته رحمة الله عز وجل.\n\nسحائب المغفرة من خير الغافرين، سحائب المغفرة من أرحم الراحمين، أحب الله أهل الإيمان وشملهم بالعفو والصفح والبر والإحسان.\n\nالله أكبر ما أرحم الله بعباده، ألم تعلم أنه صح عن رسول الله (صلى الله عليه وسلم):\n\nأنه ما من مسلم يقرّب وضوئه (أي الماء الذي يتوضأ به) فيغسل وجهه إلا خرجت خطايا وجهه مع الماء أو مع أخر قطر الماء، وأنه إذا غسل يديه خرجت خطايا يديه مع الماء أو مع أخر قطر الماء، وأنه إذا غسل رحليه خرجت كل خطيئة مسسها رجلاه مع الماء أو مع خر قطر الماء.\n\nوفي الصحيح عن رسول الله (صلى الله عليه وسلم):\n\nأنه ما من عبد يقف بين يدي الله في الصلاة مع الجماعة فيؤمن فيوافق تأمينه تأمين الملائكة وفي رواية تأمين الإمام إلا غفر له ما تقدم من ذنبه.\n\nوما من عبد يسجد لله سجدة إلا حطت عنه خطيئة ورفعت له بها درجة.\n\nوما من عبد يقول دبر كل صلاة مكتوبة سبحان الله والحمد لله والله أكبر ثلاثا وثلاثين كل واحدة، ثم يقول تمام المئة لا إله إلا الله وحده لا شريك له، له الملك وله وهو على كل شيء قدير إلا غُفرت ذنوبه ولو كانت مثل زبد البحر.\n\nوما من عبد يخرج من بيته إلى بيت من بيوت الله فيرفع قدما أو يضع أخرى إلا تحاتت عنه ذنوبه.\n\nوما من عبد يتوضأ في شدة الحر أو شدة البرد فيجد حر ذلك وبرده فيسبغ الوضوء إلا تحاتت عنه خطاياه.\n\nوما من عبد يصلي صلاة في بيت من بيوت الله، ثم يجلس في المسجد ينتظر الصلاة بعدها إلا تحاتت ذنوبه ومحيت خطاياه.\n\nقال (صلى الله عليه وسلم) ألا أنبأكم بما يمحو الله به الخطايا ويرفع به الدرجات: إسباغ الوضوء على المكاره وكثرت الخطى إلى المساجد، وانتظار الصلاة إلى الصلاة فذلكم الرباط فذلكم الرباط..\n\nوما من عبد يحب مسلما لله، ويحب أخا له في الله، فيخرج من بيته ليزوره لله وفي الله إلا بشر بالمغفرة من الله.\n\nففي صحيح مسلم أن رجلا خرج إلى أخ له في الله يزوره في قرية، فأرسل الله إليه ملكا على مدرجته (في طريقه) فقال له إلى أين أنت ذاهب؟ قال إلى هذه القرية، قال ومالك فيها؟ قال لي فيها أخ في الله، قال لك عليه من نعمة تردها عليه؟ قال لا، إلا أنه أخي في الله، قال إني رسول الله إليك أن الله غفر لك بممشاك إليه.\n\nوما من عبد يذكر الله عز وجل فيتلو كتابه،ويتأثر بآياته، وينكسر لعضاته، فتحرك في قلبه عظمت الله عز وجل وتوحيده، والإيمان به وتمجيده إلا غُفرت ذنوبه.\n\nوإن من أعظم أسباب المغفرة الإيمان بالله: ( إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ * قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ * ِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ).\n\nفجعل مغفرة الله له بعد قوله (إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ)، فلو نظرت إلى حجر أو شجر أو مدر فنظرت في ملكوت الله، ونظرت في هذا الكون الذي يأخذ بمجامع قلبك إلى الإيمان بالله وتعظيم الله، ثم جلست ساعة تتأمل فيه وفي عظمت الله، فأنكسر قلبك فقلت لا إله إلا الله خالصة من قلبك إلا غفرت ذنوبك..\n\nوما من عبد يخرج من بيته إلى بيت من بيوت الله فيجلس في مجلس يذكر في الله، جلس لله وفي الله، ولربما لم يجبس قبل ذلك مجلس ذكر.\n\nفإذا جلس معهم صعدت الملائكة، فسألهم الله عز وجل عن عباده وهو أعلم، فيقولون ما كان من شأنهم، فيقولون أتيناهم وهم يسبحونك ويمجدونك،.\n\nقال ماذا يسألونني؟.\n\nقالوا يسألونك الجنة.\n\nقال هل راؤها؟ قالوا لا.\n\nقال فكيف لو راؤها لكانوا أشد شوقا إليها.\n\nثم يقول مما يستعيذون؟\n\n قالوا يستعيذون من نارك،.\n\nفيقول وهل رءوا ناري؟\n\nقالوا لا.\n\nقال فكيف لو راؤها لكانوا أشد فرقا منها، قد غفرت لهم.\n\nفتقول الملائكة، إن فيهم فلانا عبدا خطأ كثير الذنوب مر فجلس معهم.\n\nقال أرحم الراحمين، قال الله وهو خير الغافرين، وله قد غفرت هم القوم لا يشقى به جليسهم.\n\nوما من قوم يجلسون في مجلس ذكر لله إلا نادى مناد الله طبتم وطاب ممشاكم، قوموا قد بُدلت سيئاتكم حسنات.\n\nسحائب مغفرة من أرحم الراحمين، سحائب مغفرة من خير الغافرين.\n\nومن لنا غير الله، ومن لنا غير الذي لا إله سواه ولا رب عداه، من لنا غيره لو أغلقت أبوابه وحاشاه.\n\nمن لنا غيره لو ابتعدنا عنه وهو صاحب الفضل والكرم.\n\nأسأل الله العظيم رب العرش الكريم أن يشملنا بعفوه وأن يعمنا بإحسانه وبره.\n\n \n\nأيها الأحبة في الله:\n\nلا أسعد من اللحظة التي يحس الإنسان فيها أن ربه قد تاب عليه، ولا أسعد من اللحظة التي ينكسر فيها العبد لربه وسيده، تلك اللحظة التي يتمناها.\n\nولو سألت التائب عن أسعد لحظة مرة عليه في عمره، قال اللحظة التي تبت فيها إلى ربي.\n\nولو سألت عبدا صالحا عن أسعد لحظة مرة به في حياته، قال حينما رحمني الله بالإنابة إليه، وفي ذلك كله عز الدنيا وسعادتها.\n\nوفي ذلك كله أنس من الوحدة وتبديد لها.\n\nمن تابَ تاب الله عليه، ومن أناب إلى الله أحبه الله وآواه.\n\nيا عبادي إنكم لن تبلغوا ضري فتضروني، ولن تبلغوا نفعي فتنفعوني.\n\nيا عبادي لو أن أولكم وآخركم وأنسكم وجنكم كانوا على أفجر قلب رجل واحد منكم ما نقص ذلك من ملكي شيئا.\n\nيا عبادي لو أن أولكم وآخركم وأنسكم وجنكم كانوا على اتقى قلب رجل واحد منكم ما زاد ذلك في ملكي شيئا.\n\nيا عبادي إنكم لن تبلغوا ضري فتضروني، ولن تبلغوا نفعي فتنفعوني.\n\nيا عبادي إنما هي أعمالكم أحصيها لكم، فمن وجد خيرا فليحمد الله، ومن جد غير ذلك فلا يلومن إلا نفسه.\n\n \n\nأيها الأحبة في الله:\n\nمن سحائب المغفرة التي تُمطر على العبد فيغفر الله بها ذنوبه، ويستر بها عيوبه أن يكون العبد كثير الاستغفار، كثير الإنابة إلى الله الحليم الغفار.\n\nمن أكثر من الاستغفار جعل الله له من كل هم فرجا ومن كل ضيق مخرجا ومن كل بلاء عافية.\n\nكان (صلى الله عليه وسلم) يستغفر الله في اليوم أكثر من مئة مرة، وقال أيها الناس توبوا إلى الله فإني أستغفر الله في اليوم أكثر من سبعين مرة.\n\nكثرة الاستغفار باب من أبواب الرحمة.\n\nفاستغفر الله قائما وقاعدا، استغفر الله ذاهبا وراجعا.\n\nإن ذهبت وأنت تطلب رزقك استغفرت الله عند خروجك لأنه ربما حُرم العبد الرزق بسبب الذنب.\n\nوإن رجعت إلى بيتك وأويت إلى أهلك أكثرت من الاستغفار لربك خشيت أن تكون ظلمت أو أست أو أخطأت، فترجع إلى بيتك وأنت مغسول من الذنوب والخطايا.\n\nفأكثر من الاستغفار لله فإن الاستغفار سبب من أسباب الرحمة، ولذلك كان النبي (صلى الله عليه وسلم) يستغفر الله، ويستفتح الصلاة بالاستغفار، ويسأل ربه أن يغسله من الذنوب والخطايا بالماء والثلج والبرد.\n\nومن علم أن الذنوب شؤمها عظيم، وبلائها وخيم وعاقبتها سيئة:\n\nفكم من ذنب قاد إلى حرمان الرزق.\n\nوكم من ذنب أظلم به القلب.\n\nوكم من ذنب طمست به البصيرة.\n\nوكم من ذنب فسدت به العيال.\n\nوكم من ذنب ذهبت به الأموا.\n\nوكم من ذنب كان سببا في سوء الخاتمة والعياذ بالله وسوء الحال.\n\nالذنوب بريد إلى الكفر، وطريق إلى الكفر، فعلى العبد أن يفر منها إلى أرحم الراحمين، وخير الغافرين، وأن يستيقن أن الله حليم رحيم: من تقرب مني شبرا تقربت منه ذراعا، ومن تقرب مني ذراعا تقربت من باعا، وإذا أتاني يمشي أتيته هرولة.\n\nومن الأسباب التي تعين على مغفرة الله للعبد بره لوالديه، وصلته لرحمه، وحسن ظنه بالمسلمين، وسلامة صدره، وما يكون منه من الإحسان كالعطف على الفقراء والضعفاء، وقضاء ديون المعسرين، وتفريج الكربات عن المكروبين فإنها سحائب رحمة من أرحم الراحمين.\n\nيقف العبد بين يدي الله يوم القيامة، فتعظم عليه الذنوب وتكثر منه الخطايا والعيوب، فيقول الله عز وجل: إنه كان يتجاوز عن المعسرين، ونحن أحق بالتجاوز عنه، قد غفرت لعبدي وتجاوزت عنه.\n\nقال (صلى الله عليه وسلم) أنه كان في من كان قبلكم رجل يديّن (يقرض) الناس، وكان يقول لغلمانه: إذا رأيتم معسرا فتجاوزوا عنه لعل الله أن يتجاوز عنا، قال (صلى الله عليه وسلم): فوقف بين يدي الله، فقال الله عز وجل لملائكته: نحن أحق بالعفو من عبدي، قد غفرت لعبدي، وفي رواية قد تجاوزت عنه فاذهبوا به إلى الجنة.\n\nفمن أسباب الرحمة رحمة العباد، والإحسان إليهم، وشملهم بالعفو والمغفرة، فمن عامل الناس بالسماحة عامله الله بالرحمة، والراحمون يرحمهم الله.\n\nنسأل الله العظيم رب العرش الكريم بأسمائه الحسنى وصفاته العلى أن لا يفرق جمعنا هذا إلا بذنب مغفور.\n\nاللهم أرحم ضعفنا واغفر ذنبنا، اللهم اغفر ذنبنا ما تقدم وما تأخر، وما ظهر وما بطن.\n\nاللهم اغفر ذنوبنا واستر عيوبنا وفرج كروبنا وأحسن خاتمتنا وأجرنا من خزي الدنيا وعذاب الآخرة، واعف عنا، وأرحم في موقف العرض يا أرحم الراحمين ذل مقامنا.\n\nأقول قولي هذا وأسأل الله العظيم رب العرش الكريم لي ولكم العفو والمغفرة، إنه ولي ذلك والقادر عليه.\n\n…………………………………\n\n \n\nالأسئلة:\n\nسؤال:\n\nفضيلة الشيخ ما نصيحتكم لشخص عاص لوالدته لا يطيعها ويرفع صوته عليها وجزاكم الله خيرا.\n\nجواب:\n\nاللهم إنا نعوذ بك من العقوق، وأوصي الجميع ونفسي بتقوى الله عز وجل.\n\nأوصي الجميع ونفسي ببر الوالدين، وأن لا ينسى الإنسان عهودا مضت، وأياما خلت من أم حليم رحيم طالما أحسنت إليه وأكرمته، وأن لا يقابل الإحسان إلا بالإحسان فما جزاء الإحسان إلا الإحسان.\n\nيا هذا:\n\nكم تعبت أمك، وكم شقيت وكم عانت، وكم رأت من شدائد وأهوال لا يعلمها إلا ذي العزة والجلال. \n\nحملتك فكان بطنها لك وعاء، وثديها لك سقاء، وحجرها لك حواء.\n\nكم عانت من أجلك، وكم كابدت في سبيل خروجك ورأت الموت أمام عينيها.\n\nوما زلت كل يوم تزداد ثقلا إلى ثقل، وهي فرحة بقدومك مستبشرة بمجيئك لعل الله أن يقر عينها بك، فتبرها عند الكبر، وتحسن إليها عند الضعف، وتذكرها عند المشيب والكبر.\n\nفلما دنت ساعة والدتك دنى الموت منها، فأشفقت على نفسها ورأت الأهوال فاستغاثت بربها حتى لو خيرت بين أن تموت وتخرج أنت سالما لاختارت موتها.\n\nفلما خرجت  وصحت صيحتك تبددت أحزانها وزالت أشجانها، وفرحت بك واستبشرت فنسيت جميع ما رأت وجميع ما كابدت، وكلها أمل أن تذكر منها ذلك ولا تنساه، وأن تقابله بالإحسان ولا تقابله بالإساءة، وأن تقابله بالكرامة لا بالمهانة.\n\nفلما رق عظمها، وشاب شعرها، وخارت قواها وقفت في آخر عمرها فإذا بك قد وليتها ظهرك وأسمعتها ما يكون من عقوقك.\n\nفويل لك من الله إن لم تتب إلى الله.\n\nويل لك من الله إن لم تُنب إلى ربك، وتقبل على أمك فتحسن من بعد إساءة، وتجثو على ركبتيك عندها وتقول:\n\nأماه سامحيني في مضى، واغفري لي ما كان.\n\nو إلا ستصيبك نقمة من الله.\n\nقال يا رسول الله أقبلت من اليمن أبايعك على الهجرة والجهاد وتركت أبواي يبكيان وأريد الجنة.\n\nقال (صلى الله عليه وسلم) أتريد الجنة؟\n\nقال نعم، قال أرجع إليهما فأضحكهما كما أبكيتهما ولك الجنة.\n\nفارجع إلى أمك فأضحكها كما أبكيتها، وأحسن إليها ولا تسيء إليها.\n\nبر الوالدين وخاصة الأم دين لا يستطيع الإنسان أن يقضيه، حتى ولو ماتت وخرجت من الدنيا فإنها أحوج ما تكون إلى دعوة صالحة، يذكرها أبنها والصالح من أولادها لعل الله أن يفسح لها في قبرها، فأسأل ربك لها الرحمة وأحسن إليها حية وميتة، وبرها صحيحة ومريضة والزم رجلها فإن الجنة ثم.\n\nيا هذا:\n\nباب من أبواب الجنة جعله الله لك فلا تغلقه في وجهك، أمك وما أدراك ما أمك، إن بررتها وخرجت من عندها وهي راضية عنك، فدعت لك دعوة فتحت لك بها أبوب السماوات.\n\nأحسن إلى أمك لعل الله أن يحسن إليك، وأدعوك أن تنيب إلى ربك وأن تتذكر ما كان من فضلها عليك.\n\nوأسأل الله العظيم رب العرش الكريم أن يرزقنا وإياكم البر وأن يعيذنا من العقوق.\n\n \n\nاللهم بأسمائك الحسنى وصفاتك العلى، يا إله الأولين والآخرين، ويا أرحم الراحمين، نسألك في هذا المجلس المبارك أن تسبغ شآبيب رحماتك على قبور آبائنا وأمهاتنا.\n\nاللهم أشملهم بعفو منك وبر، نسألك بأسمائك الحسنى وصفاتك العلى أن لا تدع واحدا منهم ضيقا في قبره إلا أفسحت له فيه وزدته نورا وفرحا وسرورا.\n\nيا أرحم الراحمين اللهم اجزهم عن إحسانهم إلينا إحسانا، اللهم أحسن إليهم كما ربونا صغارا.\n\nاللهم لا يغرف معروفهم إلا أنت، ولا يجزي إحسانهم أحد غيرك، اللهم أجعل درجاتهم في المهديين، واخلفهم في عقبهم في الغابرين، ونر لهم قبورهم وأفسح لهم فيها يا أرحم الراحمين.\n\nاللهم ومن كان منهم حيا فأحسن خاتمته، وأطل في الطاعة أجله، وبارك في عمره وقوله وعمله يا رب العالمين، وأجزهم عنا خير الجزاء وأحسنه يا أرحم الراحمين.\n\nوآخر دعوانا أن الحمد لله رب العالمين.\n\nوصلى الله وسلم وبارك على نبينا محمد\n\n\nواحات الهداية /  http://www.khayma.com/ante99/index.htm\n\n  ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"سحائب المغفرة","ar":"سحائب المغفرة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.354956","updatedAt":"2025-02-04T13:31:09.354959","createdBy":null,"isPromoted":false,"id":"83"}