{"type":{"type":"article","data":{"item":{"id":"337","title":"الغـربـة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الغربة. 2- غربة الأنبياء. 3- فائدة الغربة للعبد المؤمن. 4- صور لغربة الدين. 5- غربة الأخلاق. 6- موقف المسلم من الغربة.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nقال تعالى: لا يستوي الخبيث والطيب ولو أعجبك كثرة الخبيث فاتقوا الله يا أولي الألباب لعلكم تفلحون [المائدة:100].\n\nجرت سنة الله أن يكون أتباع الحق هم القليلون غالبا، ودعاة الضلالة هم الكثيرون، والحق تبارك وتعالى يحذرنا من أن نغتر بكثرة الهالكين أو نستوحش لقلة السالكين.\n\nفما الغربة؟ ولماذا؟ وما أنواعها؟ وما واجب المسلم في الغربة؟\n\nالغربة: هي الانفراد بوصف يخرج العبد عن أبناء جنسه فيكون بينهم غريبا .\n\nوكثير من الأنبياء ومن سار على دربهم عاشوا الغربة في دعوتهم يقول ابن القيم رحمه الله في قوله تعالى: إن إبراهيم كان أمة [النحل:120]: وقد سمى إبراهيم أمة لأنه كان وحده مسلما وكل من في الأرض كفار، يقول ابن عباس : (لكيلا يستوحش السالكون حين يجدوا أنفسهم فرادى فيتخذوا من إبراهيم قدوة).\n\nوكثير من الأنبياء ومن سار على دربهم عاشوا الغربة على أرضهم فهذا شعيب عليه السلام يحرص قومه على إخراجه وهو الطاهر بينهم: لنخرجنك يا شعيب والذين آمنوا من قريتنا أو لتعودن في ملتنا قال أوَلو كنا كارهين [الأعراف:88]. وفي رسول الله : وإذ يمكر بك الذين كفروا ليثبتوك أو يقتلوك أو يخرجوك ويمكرون ويمكر الله والله خير الماكرين [الأنفال:30].\n\nوحتى الإسلام نفسه يعيش تلك الغربة التي بدأ بها للحديث: ((بدأ الإسلام غريبا وسيعود غريبا كما بدأ فطوبى للغرباء)) قالوا: وما الغرباء يا رسول الله؟ قال: ((الذين يصلحون ما أفسد الناس من بعدي))([1]).\n\nوأما لماذا الغربة؟\n\nحتى يتميز الصف فما من دعوة إلا وينضوي تحت لوائها الصادق والكاذب، والمخلص وغير المخلص، ومن جاء لدنيا ومن يريد الآخرة، والغربة لا تستبقي إلا من صدق الله في إقباله للحديث: ((بادروا بالأعمال فتنا كقطع الليل المظلم يصبح المرء فيها مؤمنا ويمسي كافرا ويمسي مؤمنا ويصبح كافرا، يبيع أحدكم دينه بعرض قليل من الدنيا))([2]).\n\nوعظم الأجر مع عظم البلاء للحديث: ((ائتمروا بالمعروف وتناهوا عن المنكر حتى إذا رأيت شحا مطاعا وهوى متبعا ودنيا مؤثرة فعليك بخاصة نفسك، ودع العوام فإن وراءك أياما شدادا الصابر فيهن كالقابض على الجمر، للعامل منهم أجر خمسين رجلا يعملون كعملكم، قالوا: يا رسول الله منا أم منهم؟ قال: بل أجر خمسين منكم))([3])، وإذا كان إيماننا فيه العجب الكريم فكيف ثباتنا عليه؟ للحديث: ((أي الناس أعجب إيمانا؟ قالوا: أنت يا رسول الله، فقال: ومالي لا أؤمن والوحي يتنزل علي، قالوا: فنحن يا رسول الله قال: وما لكم لا تؤمنون وأنا بين ظهرانيكم، قالوا :فمن يا رسول الله؟ قال: قوم يأتون بعدكم فلا يرون إلا صحفا فيؤمنون بها فأولئك أعجب الناس إيمانا))([4]) .\n\nوأما أنواع الغربة:\n\nغربة الدين: قرأ رسول الله قوله تعالى: ورأيت الناس يدخلون في دين الله أفواجا فقال: ((وسيخرجون أفواجا كما دخلوا))([5]).\n\nأ - ومن غربة الدين غربة الفهم الشامل للإسلام فالكثير أصبح الإسلام في نظره هي الصلاة والصيام والحج فقط، ولا بأس عليه بعد ذلك أن تكون معاملاته مبنية على الحرام والمظالم أو لا بأس عليه أن يعتنق فكرة هدامة جاهلية فيجمع بين الإسلام والجاهلية في آن واحد. أو يأخذ من الإسلام منهج متكامل ينظم حركة العبد من يوم مولده إلى أن يلقى الله فيما يتعلق بينه وبين ربه أو نفسه أو الناس وفي كافة شؤون الحياة، خذوا الإسلام جملة أو دعوه، جاء بشير بن الخصاصية يسأل عن الإسلام حتى يبايع عليه، فقال له الرسول : ((الإسلام شهادة أن لا إله إلا الله وأن محمدا رسول الله وإقام الصلاة وإيتاء الزكاة والحج والجهاد، فقال: يا رسول الله كلها أطيق إلا الصدقة والجهاد فقبض رسول الله عن البيعة وقال: يا بشير لا صدقة ولا جهاد فبم تدخل الجنة؟ فقال: يا رسول الله مد يدك أبايعك عليهن فمد رسول الله يده))([6]).\n\nب-ومن غربة الدين أن يتنازل عنه العبد لأجل أي متاع حقير للحديث: ((لا تذهب الليالي والأيام حتى يقوم القائم فيقول: من يبيع دينه بكف من الدراهم؟)).\n\nج- ومن غربة الدين ذهاب الصالحين حتى لا يذكر اسم الله للحديث: ((لا تقوم الساعة حتى لا يقال في الأرض: الله لله))([7])، وللحديث: ((يذهب الصالحون الأول فالأول فلا تبقي إلا حثالة كحثالة الشعير والتمر لا يبالهم الله باله))([8]) .\n\nد- ومن غربة الدين أن يكرم المفسدون ويهان المصلحون.\n\nغربة الخلق: هناك قيم بثها الله في نفوس خلقه من يوم خلق السماوات الأرض، إن الصدق والكرم والوفاء والحياء فضائل وأن الغدر الكذب والظلم رذائل ولكن من علامات الساعة، أن تختل تلك القيم للحديث: ((يأتي على الناس سنوات خدّاعات يصدق فيه الكاذب ويكذب فيه الصادق ويؤتمن فيه الخائن ويخون فيه الأمين))([9])، إن هناك من الأخلاقيات التي كان يتعامل بها الجاهليون قبل الإسلام ما لا يجده اليوم إلا في النادر من المسلمين، يقول عنترة وهو شاعر جاهلي:\n\n      وأغض طرفي إن بدت لي جارتي      حتى يواري جارتي مأواها\n\nويذكر لنا من سبقنا عمرا قبل ثلاثين سنة جرت حادثة في إحدى البلاد أن زعيما للصوص تسلقوا جدارا لدار حتى دخلوها كي يسرقوها فنظر زعيمهم في الدار وكأنه قد عرفها فقال لأتباعه: اخرجوا ولا تأخذوا منها شيئا فاستغربوا كلامه فقال: هذا بيت أكلت فيه قبل سنتين ويحرم علي أن أسرقه. لقد أصبحنا في وقت لا تأمن فيه من ولدك من أن يقابل إحسانك بالنكران فضلا عن الصديق إلا من رحم ربي ولا حول ولا قوة إلا بالله.\n\nومن غربة الخلق ندرة أهل الأمانة، للحديث: ((يصبح الناس يتبايعون فلا يكاد أحد يؤدي الأمانة حتى يقال: في بني فلان رجل أمين))([10]).\n\nومن غربة الخلق إشاعة الزنا حتى تكون عرفا للحديث: ((لا تقوم الساعة حتى تسافدوا في الطريق تسافد الحمير))([11]) وإذا كان الأمر جاريا في إعلامنا بلا إنكار بل هو الفن، فإن تكرار النظر والسماح للمعصية يذهب ما فيها من البشاعة والقبح تصبح أمرا مألوفا لا تنكره النفوس لخستها .\n\nوأما واجب المسلم عند الغربة :\n\nفعلى المسلم الحق أن يعتز بغربته فإنها محمودة، يشابه فيها الأنبياء، فالزم جماعة المسلمين للحديث: ((فالزم جماعة المسلمين وإمامهم، لا تزال طائفة من أمتي ظاهرين على الحق لا يضرهم من خالفهم حتى يأتي أمر الله))([12]) .\n\nألا تنخدع بكل مظهر أو فعل جاهلي، فإنما هي دنيا، وفي الحديث: ((الدنيا سجن المؤمن وجنة الكافر))([13])، ((مالي وللدنيا إنما أنا كراكب استظل تحت شجرة ثم راح وتركها))([14]).\n\nوللحديث: ((سيظهر شرار أمتي على خيارها حتى يتخفى المؤمن كما يتخفى المنافق فينا اليوم))([15]). ولله در الشاعر إذ يقول:\n\nقل لمن بصروف الدهر عيرني \n\n                هل حارب الدهر إلا من به خطر\n\nأما ترى البحر تطفو فوقه جيف    \n\n               و تستقـر بأقصـى قعـره الدرر\n\nوكم على الأرض أشجار مورقة    \n\n                و ليس يرجـم إلا مـن به ثمـر\n\n([1])رواه الترمذي .\n\n([2])رواه أحمد ومسلم والترمذي .\n\n([3])رواه الترمذي .\n\n([4])رواه أبو يعلي والبزار .\n\n([5])أخرجه أحمد .\n\n([6])حياة الصحابة ج1 ص 220 والحديث أخرجه أحمد .\n\n([7])رواه أحمد والترمذي .\n\n([8])رواه أحمد والبخاري .\n\n([9])رواه أحمد والحاكم .\n\n([10])متفق عليه .\n\n([11])الطبراني .\n\n([12])متفق عليه .\n\n([13])رواه مسلم .\n\n([14])رواه الترمذي وقال حديث حسن .\n\n([15])الجواب الكافي ص 50 وقال ذكره الأوزاعي عن حسان بن عطية .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الغـربـة","ar":"الغـربـة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.408994","updatedAt":"2025-02-04T13:31:09.408997","createdBy":null,"isPromoted":false,"id":"337"}