{"type":{"type":"article","data":{"item":{"id":"160","title":"التحذير من العقوق","description":"","author":" فهد بن عبد الرحمن العبيان","content":"1- فضل الوالدين وحث الشارع على برهما والإحسان إليهما. 2- بعض صور العقوق والإساءة إليهما. 3- عقوبة من عق والديه وثواب من برهما. 4- حال بعض السلف في برهم لآبائهم.\n \n\nالخطبة الأولى\n\n\nأما بعد:\n\nأيها المؤمنون: فإن من أعظم الروابط بين الناس رابطة خصّها الشرع الحنيف بمزيد من الاهتمام والذكر بل لقد جعلها من فرائض الدين الكبرى فأمر بوصلها والإحسان إليها والقيام بحقها ورتب عليه أعظم الأجر وأزكاه. وفي المقابل حذر من المساس بهذه الرابطة الوثيقة والإخلال بها والاعتداء عليها حتى ولو بأدنى لفظ أو نظر.\n\nتلكم الرابطة هي ما يجمع كلاً منا بأصله الذي جعله الله تعالى سبباً لوجوده، رابطة الوالدين حيث إن شأنهما عظيم وحقهما كبير ولست في مقامي هذا أعلم جاهلاً بحقهما فالكل يعلم هذا الحق، ولكني أذكر نفسي أولاً وأذكركم ثانياً بهذا الحق العظيم الذي قرنه الله بحقه سبحانه في أكثر من آية في كتابه قال تعالى: وقضى ربك أن لا تعبدوا إلا إياه وبالوالدين إحساناً إما يبلغن عندك الكبر أحدهما أو كلاهما فلا تقل لهما أفٍ ولا تنهرهما وقل لهما قولاً كريماً واخفض لهما جناح الذل من الرحمة وقل رب ارحمهما كما ربياني صغيرا.\n\nقال الإمام ابن كثير رحمه الله: فلا تقل لهما أف أي لا تسمعهما قولاً سيئاً حتى ولا التأفيف الذي هو أدنى مراتب القول السيئ ولا تنهرهما أي ولا يصدر منك إليهما فعل قبيح كما قال عطاء بن أبي رباح في قوله: ولا تنهرهما أي لا تنفض يدك عليهما.\n\nولما نهاه عن الفعل القبيح والقول القبيح أمره بالقول الحسن والفعل الحسن فقال: وقل لهما قولاً كريماً أي ليناً طيباً حسناً بتأدب وتوقير وتعظيم واخفض لهما جناح الذل والرحمة أي تواضع لهما بفعلك وقل رب ارحمهما كما ربياني صغيراً أي في كبرهما وعند وفاتهما\".\n\nعباد الله: لقد أكثر الله من ذكر شأن الوالدين وأوجب الإحسان إليهما لفضلهما وعظيم معروفهما على ولدهما قال تعالى: يسئلونك ماذا ينفقون قل ما أنفقتم من خير فللوالدين والأقربين.\n\nوقال تعالى: واعبدوا الله ولا تشركوا به شيئاً وبالوالدين إحساناً وقال تعالى: قل تعالوا أتل ما حرم ربكم عليكم ألا تشركوا به شيئاً وبالوالدين إحساناً وقال تعالى: ووصينا الإنسان بوالديه حملته أمه وهنا على وهن وفصاله في عامين أن اشكر لي ولوالديك إلي المصير.\n\nوقال تعالى: ووصينا الإنسان بوالديه إحساناً.\n\nوإن كنت تظن يا عبد الله أن وقوع الوالدين في معصية يبيح لك نهرهما والإخلال بحقهما من الأدب ولين الجانب فقد أخطأت الجادة فلا أعظم جرماً من الشرك بالله والدعوة إليه ومع هذا يقول الله عز وجل معظماً لحقهما: وإن جاهداك على أن تشرك بي ما ليس لك به علم فلا تطعهما وصاحبهما في الدنيا معروفا.\n\nولقد جاءت نصوص السنة متضافرة في الدلالة على هذا الحق العظيم فمن ذلك ما رواه عبد الله بن مسعود قال سألت رسول الله أي العمل أحب إلى الله تعالى؟ قال: ((الصلاة على وقتها قلت ثم أي؟ قال بر الوالدين قلت: ثم أي؟ قال: الجهاد في سبيل الله)) متفق عليه.\n\nوعن أبي هريرة قال: قال النبي : ((رغم أنف ثم رغم أنف ثم رغم أنف من أدرك أبويه عند الكبر أحدهما أو كليهما فلم يدخل الجنة)) أخرجه مسلم. ورغم أنف أي ذل ولصق بالرغام وهو التراب.\n\nوعن عبد الله بن عمرو قال أقبل رجل إلى النبي فقال أبايعك على الهجرة والجهاد ابتغي الأجر من الله تعالى فقال : ((فهل لك من والديك أحد حي؟ قال: نعم، بل كلاهما قال: فتبتغي الأجر من الله تعالى؟ قال: نعم، قال: فارجع إلى والديك فأحسن صحبتهما)) متفق عليه.\n\nومع كثرة النصوص والآثار الدالة على عظم شأن الوالدين ورفع مكانهما إلا أن بعض الناس قد أخلوا بهذا الجانب إخلالاً عظيماً فكم سمع الناس وقرؤوا وشاهدوا من مظاهر العقوق القولية والعملية ما يندى له الجبين ويتفطر له القلب.\n\nويزداد الأمر شناعة إذا كان بعض أولئك المقصرين في حق الوالدين من أهل الصلاة والجمعة والجماعة.\n\nعباد الله: إن لعقوق الوالدين صوراً كثيرة منها إظهار العبوس عند مقابلة الوالدين بخلاف ما لو قابل أصحابه. وإنك لتعجب ممن يتكلف البشاشة والابتسامة مع الآخرين بينما يتثاقل في إظهار ذلك مع والديه.\n\nومن صور العقوق أيضاً رفع الصوت عليهما أو مقاطعة كلامهما بزجرهما وفرض الرأي عليهما، وهذه الطباع مما يذمها العقلاء مع الناس فكيف إذا كان ذلك مع الوالدين.\n\nومن صور العقوق أيضاً النظر إلى الوالدين شزراً وذلك بإحداد النظر إليهما وكأنه ينظر إلى أحد أبنائه لزجره أو كأنه ينظر إلى عدو. قال مجاهد \"ما بر والديه من أحدّ النظر إليهما\".\n\nومن صور العقوق التأخر في قضاء حاجاتهما والتسويف بها إلى أن يسأم الوالدان من سؤاله بعد ذلك.\n\nومن صور العقوق القيام بحق الزوجة والاعتناء به في مقابل عدم الاعتناء بحق الوالدين وعدم الاكتراث له بل وتضييعه، ولا حاجة بنا لذكر صور من العقوق بغيضة ليست من صفات المسلمين بل ولا من عادة عرب الجاهلية كضرب الوالدين أو لعنهما أو البصق عليهما أو رميهما في دور العجزة والتخلص منهما نعوذ بالله من الخزي والخذلان في الدنيا والآخرة.\n\nعن أبي بكرة قال: قال رسول الله : ((ألا أنبئكم بأكبر الكبائر؟ قالها: ثلاثاً، قلنا: بلى يا رسول الله قال: الإشراك بالله وعقوق الوالدين..)) الحديث متفق عليه.\n\nوعن ابن عمر قال: قال رسول الله : ((ثلاثة لا ينظر الله إليهم يوم القيامة: العاق لوالديه ومدمن الخمر والمنان)) أخرجه النسائي.\n\nوعقوبة العاق معجلة لصاحبها في الدنيا لقوله : ((ما من ذنب أجدر أن يعجل الله تعالى لصاحبه العقوبة في الدنيا مع ما يدخره له في الآخرة من البغي وقطيعة الرحم)) أخرجه الإمام أحمد.\n\nوهذا مشاهد ظاهر لا يحتاج إلى دليل.\n\nوفي المقابل فبر الوالدين مفتاح كل خير ومغلاق من كل شر فهو من أعظم أسباب دخول الجنة والنجاة من النار ثم هو دين يدخر لك في ذريتك حين ترى ثمار برك بوالديك قد أينعت في ذريتك فكما تدين تدان.\n\nوبر الوالدين سبب في بسط الرزق وطول العمر وكذلك سبب في دفع المصائب كما جاء في خبر أصحاب الغار. كما أنه سبب في إجابة الدعاء كما جاء في صحيح مسلم في خبر أويس القرني أنه كان باراً بأمه. إلى غير ذلك مما هو مدخر للبار بوالديه من خيري الدنيا والآخرة.\n\nقال الإمام ابن الجوزي رحمه الله: \"إني رأيت شبيبة من أهل زماننا لا يلتفتون إلى بر الوالدين ولا يرونه لازماً لزوم الدين، يرفعون أصواتهم على الآباء والأمهات وكأنهم لا يعتقدون طاعتهم من الواجبات ويقطعون الأرحام التي أمر الله بوصلها ونهى عن قطعها بأبلغ الزجر وربما قابلوها بالهجر والجهر. إلى أن قال رحمه الله:وليعلم البار بالوالدين أنه مهما بلغ في برهما لم يف بشكرهما. عن زرعة بن إبراهيم أن رجلاً جاء إلى عمر فقال إن لي أماً بلغ بها الكبر وإنها لا تقضي حاجتها إلا وظهري مطية لها وأوضئها وأصرف وجهي عنها فهل أديت حقها قال لا. قال أليس قد حملتها على ظهري وحبست نفسي عليها. فقال عمر إنها كانت تصنع ذلك بك وهي تتمنى بقاءك وأنت تتمنى فراقها.\n\nوجاء رجل إلى ابن عمر فقال: (حملت أمي على رقبتي من خراسان حتى قضيت بها مناسك الحج أتراني جزيتها. قال: لا ولا طلقة من طلقاتها).\n\nإلى أن قال رحمه الله: وبرهما يكون بطاعتهما فيما يأمران به ما لم يكن بمحظور، وتقديم أمرهما على فعل النافلة والاجتناب لما نهيا عنه، والإنفاق عليهما،والتوخي لشهواتهما، والمبالغة في خدمتهما، واستعمال الأدب والهيبة لهما فلا يرفع الولد صوته ولا يحدق إليهما ولا يدعوهما باسمهما، ويمشي وراءهما ويصبر على ما يكره مما يصدر منهما\" انتهى كلامه يرحمه الله.\n\nاللهم ارزقنا البر لوالدينا أحياءً وأمواتاً واجعلنا لهم قرة أعين وتوفنا وإياهم وأنت راضٍ عنا يا أرحم الراحمين.\n\nبارك الله لي ولكم في القرآن العظيم ونفعنا بما فيه من الآيات والذكر الحكيم أقول قولي هذا وأستغفر الله لي ولكم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nأيها المؤمنون: لما كان بر الوالدين من القربات العظيمة تسابق إليها الأتقياء من عباد الله من الأنبياء والرسل وأتباعهم .\n\nهذا نوح عليه السلام يخص والديه بالدعاء بالمغفرة بقوله: رب اغفر لي ولوالدي ولمن دخل بيتي مؤمناً وللمؤمنين والمؤمنات.\n\nوكذا حال عيسى ابن مريم عليه السلام حين قال عنه الله عز وجل: وبراً بوالدتي ولم يجعلني جباراً شقياً.\n\nوكذا يحيى عليه السلام قال عنه الله عز وجل: وبراً بوالديه ولم يكن جباراً عصياً.\n\nوأما ما كان من شأن الخليل عليه السلام مع أبيه ودعوته إياه وتحببه له فأمر قد بلغ في البر غايته قال تعالى: واذكر في الكتاب إبراهيم إنه كان صديقاً نبياً إذ قال لأبيه يا أبت لم تعبد ما لا يسمع ولا يبصر ولا يغني عنك شيئاً يا أبت إني قد جاءني من العلم ما لم يأتك فاتبعني أهدك صراطاً سوياً يا أبت لا تعبد الشيطان إن الشيطان كان للرحمن عصياً يا أبت إني أخاف أن يمسك عذاب من الرحمن فتكون للشيطان ولياً.\n\nوما جاء عن السلف في هذا الشأن كثير جداً فمن ذلك ما جاء عن أبي حنيفة رحمه الله في بره بأمه حيث كانت تأمره أن يذهب بها إلى حلقة عمر بن ذر حتى تسأله عما أشكل عليها مع أن ابنها فقيه زمانه، ومع ذلك قال أبو يوسف تلميذ أبي حنيفة رأيت أبا حنيفة يحمل أمه على حمار إلى مجلس عمر بن ذر كراهية أن يرد على أمه أمرها.\n\nومن ذلك ما جاء عن محمد بن بشر الأسلمي أنه قال: لم يكن أحد بالكوفة أبر بأمه من منصور بن المعتمر وأبي حنيفة، وكان منصور بن المعتمر يفلي رأس أمه.\n\nوأما حيوة بن شريح أحد الأئمة الأعلام فقد كان يقعد في حلقته يعلم الناس فتقول له أمه قم يا حيوة فألق الشعير للدجاج فيقوم ويترك التعليم.\n\nوقال محمد بن المنكدر: بات أخي عمر يصلي وبت أغمز رجل أمي وما أحب أن ليلتي بليلته.\n\nوكان حجر بن الأدبر يلمس فراش أمه بيده ويتقلب بظهره عليه ليتأكد من لينه وراحته ثم يضجعها عليه.\n\nوأما الإمام ابن عساكر محدث الشام فقد سئل عن سبب تأخر حضوره إلى بلاد أصبهان فقال: لم تأذن لي أمي.\n\nرحم الله هؤلاء الآئمة الأبرار ما أعظم شأنهم مع والديهم، وألحقنا بهم في دار كرامته إنه جواد كريم.\n\nعباد الله: صلوا وسلموا على من أمركم الله بالصلاة والسلام عليه، اللهم صل وسلم وبارك على نبينا محمد وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين.\n\nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين وانصر عبادك الموحدين.\n\n \n\n..................................................................\n\n.............................\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"التحذير من العقوق","ar":"التحذير من العقوق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.373328","updatedAt":"2025-02-04T13:31:09.373330","createdBy":null,"isPromoted":false,"id":"160"}