{"type":{"type":"article","data":{"item":{"id":"311","title":"كن نافعا أين ما كنت","description":"","author":"محمد صالح المنجد","content":"الحمد لله رب العالمين وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين وبعد\n\nحلف الله فقال في كتابه (وَالْعَصْرِ *إِنَّ الْأِنْسَانَ لَفِي خُسْرٍ) (العصر)  الليل والنهار اقسم بهما أن العباد خاسرون إلا من اتصف بأربع صفات (إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ ..) (العصر:3)\n\n وهذا شامل لأفعال الخير كلها الظاهرة والباطنة وعملوا الصالحات (وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ) (العصر:3) الإيمان والعمل الصالح والتواصي بالصبر على طاعة الله وعن معصية الله وعلى أقدار الله المؤلمة ، فبالأمرين الأوليين يكمل الإنسان نفسه وبالأمرين الآخرين يكمل غيره وبتكميل هذه الأربعة الأمور يكون الإنسان قد سلم من الخسارة وفاز بالربح العظيم ، إذاً نجاة الإنسان موقوفة على سعيه في نفع الآخرين ونصحهم وتوصيتهم بالحق والصبر وقد قال الله –تعالى- (.. وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ) (الحج:77)  وقال عن أصفيائه (.. وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ ..) (الأنبياء:73) .\n\nأيها الإخوة السلام عليكم ورحمة الله وبركاته وعن فعل الخيرات نتحدث وعن النفع المتعدي نتكلم وقد اجتمعنا في هذا البلد الأمين نسأل الله أن يديم أمنه وان يجعلنا إليه آيبين وان يعيننا فيه على ذكره وشكره وحسن عبادته . ومرحبا بكم مرحبا بهذه الوجوه التي نسأل الله تعالى أن يحفظها يوم الدين من نار السموم وان يجعلها نيرةً بطاعته وان يبيضها يوم تلقاه .\n\nإخواني الفرصة طيبة والمشهد مجتمع لنتحدث عن كن نافعا أينما كنت انه شعار من شعار شباب الدين كن نافعا أينما كنت .ولقد أمر الله بالإحسان في كتابه فقال (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْأِحْسَانِ ..) (النحل:90)         (.. لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ ..) (النحل:30)  (إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لَأَنْفُسِكُمْ ..) (الاسراء:7)\n\n نحن يجب أن نحسن إلى الناس وان ننفعهم بشتى أنواع النفع والنبي –صلى الله عليه وسلم – اخبر أن أحب الناس إلى الله انفعهم للناس (خير الناس انفعهم للناس) انفعهم بالإحسان بالمال والجاه لأن الناس عباد الله فان نفعهم نعمة يسديها الإنسان ويدفع عنه نقمه ويرتفع شرفا وقدرا بدفع الآخرين .\n\nقال ابن القيم – رحمه الله - : وقد دل العقل والنقل والفطرة وتجارب الأمم على اختلاف أجناسها ومللها ونحلها على أن التقرب إلى رب العالمين والبر والإحسان إلى خلقه من أعظم الأسباب الجالبة لكل خير وان أضدادها من اكبر الأسباب الجالبة لكل شر فما استجلبت نعم الله تعالى و استدفعت نقمه بمثل طاعته والإحسان إلى خلقه من أعظم الأسباب الجالبة لكل خير وان أضدادها من اكبر الأسباب الجالبة لكل شر فما استجلبت نعم الله تعالى واستدفعت نقمته بمثل طاعته والإحسان إلى خلقه .\n\n كل معروف تبذله يا أخي للناس فهو صدقة كما قال النبي – صلى الله عليه وسلم – (كل معروف صدقة ) وهذا الكلام مهم لأن كل واحد عليه في كل يوم يقوم الصباح من النوم عليه ثلاثمائة وستين صدقة مقابل ثلاثمائة وستين مفصل من مفاصله لأن النبي – صلى الله عليه وسلم – اخبرنا بقوله ( كل سلامي من الناس عليه صدقة ) هذه الصدقات الكثيرة من أين نحصلها وكيف نجمعها ثلاثمائة وستين صدقة ، نفع الناس من أبواب الصدقات العظيمة التي تحصل بها يا أخي هذه الثلاثمائة والستين وزيادة لو أردت ، قال – عليه الصلاة والسلام – ( على كل نفس في كل يوم طلعت فيه الشمس صدقةٌ منه على نفسه ، قال أبو ذر : يا رسول الله من أين أتصدق وليس لنا أموال ؟ قال –عليه الصلاة والسلام - : لأن من أبواب الصدقة التكبير وسبحان الله والحمد لله ولا اله إلا الله وأستغفر الله وتأمر بالمعروف وتنهى عن المنكر وتعزل الشوكة عن طريق الناس والعظم والحجر وتهدي الأعمى وتسمع الأصم والأبكم حتى يفقه وتدل المستدل على حاجة له قد علمت مكانها وتسعى بشدة ساقيك إلى اللهفان المستغيث وترفع بشدة ذراعيك مع الضعيف كل ذلك من أبواب الصدقة منك على نفسك ، ولك في جماع زوجتك أجر ، قال أبو ذر : كيف يكون لي اجر في شهوتي ؟ فقال رسول الله – صلى الله عليه وسلم - : أرأيت لو كان لك ولد فأدرك ورجوت خيره فمات أكنت تحتسب به ؟ قلت : نعم ، قال : فأنت خلقته ؟ قال : بل الله خلقه ، قال : فأنت هديته ؟ قال : بل الله هداه ، قال : فأنت ترزقه ؟ قال : بل الله كان يرزقه ، قال : كذلك فضعه في حلاله وجنبه حرامه فان شاء الله أحياه وان شاء الله أماته ولك اجر ) والحديث صححه الألباني – رحمه الله – في السلسلة الصحيحة .\n\nمن أعظم الصدقات أداء حقوق الإخوة ، أداء الحقوق للإخوة (حق المسلم على المسلم رد السلام وعيادة المريض وإتباع الجنائز و إجابة الدعوة وتشميت العاطس ). يا أخي كل خطوة تخطوها إلى الصلاة صدقة . يا عبد الله إذا رفعت متاع صاحبك على سيارته وحملته عليها منفعة للآخرين فهذه صدقة .\n\nامرنا النبي – صلى الله عليه وسلم – بسبع كما قال البراء بن عازب : بعيادة المريض واتباع الجنازة وتشميت العاطس و إبرار المقسم ونصر المظلوم وإفشاء السلام وإجابة الداعي . لا ينبغي للمسلم يا إخوان أن يحتقر معروفا مهما كان قليلا لان النبي – صلى الله عليه وسلم – قال (لا تحقرن من المعروف شيئا ولو أن تلقى أخاك بوجه طلقٍ ) رواه مسلم . الوجه الطلق نفع متعدي يدخل السرور على أخيك هذا صدقة في ميزانك .\n\nوالأجر في نفع المسلمين عظيم فقد جاء في الصحيحين أن النبي – صلى الله عليه وسلم – قال ( من كان في حاجة أخيه كان الله في حاجته ومن فرج عن مسلم كربة فرج الله بها عنه كربه من كرب يوم القيامة ومن ستر مسلما ستره الله يوم القيامة ) زاد ابن أبي الدنيا ( ومن مشى مع مظلوم حتى يثبت له حقه ثبت الله قدميه على الصراط يوم تزل الأقدام ) وحسنة العلامة الألباني في صحيح الترغيب .\n\nيا أخي من نَفََّسَ عن مؤمن كربة من كرب الدنيا نفس فرج و أزال وكشف نفس الله عنه كربة من كرب يوم القيامة والجزاء من جنس العمل ومن يسر على معسر يسر الله عليه في الدنيا والآخرة ومن ستر مسلما ستره الله في الدنيا والآخرة.. ستر بدنه رأيت عورة حاج نائم في المخيم مكشوفة غطيتها.. ستر بدنه رأيت امرأة شيئا من جسد أختها مكشوفا غير منتبهة إليه فغطته . من ستر مسلما سترة الله في الدنيا والآخرة سترته فلم تظهر عيبه سترته سترا معنويا سترته بثوب وقد عرى سترا ماديا سترت عيبه فلم تسمح لأحد أن يغتابه ولا أن يذمه ،من فعل ذلك ستره الله في الدنيا والآخرة فلم يفضحه بإظهار عيوبه وذنوبه. من نَفَّسَ عن مسلم كربه وكربة نكرة وليست معرفه ؟ أسألكم ، نكرة والنكرة هذه في سياق  ؟  ما نوعها ؟ شرطية والنكرة في سياق الشرط ماذا تفيد ؟ العموم يعني أي كربة صغيرة أو كبيرة ( والله في عون العبد ما دام العبد في عون أخيه ) ( من كان في حاجة أخيه كان الله في حاجته ) يعني من كان ساعيا في قضاء حاجة أخيه فان الله سيقضى حاجته .\n\nفي الحديث هذا كما يقول العلماء تنبيه على فضيلة عون الأخ على أموره و إشارة إلى أن المكافأة عليها بجنسها من العناية الإلهية. في هذا الحديث فضل قضاء حوائج المسلمين ونفعهم بما تيسر من علم أو مال أو معاونة أو إشارة بمصلحة أو نصيحة أو غير ذلك ورب رأي يساوي ملايين .أحيانا واحد يعطيك رأيا لا يقدر بثمن وهذا من النفع إذا فيه المعاونة والإشارة بالمصلحة والنصيحة وفضل الستر على المسلمين وفضل انظار المعسر وفضل المشي في حاجة الإخوان .\n\nاحب الناس إلى الله انفعهم للناس واحب الأعمال إلى الله – عز وجل – سرور تدخله على مسلم أو تكشف عنه كربة أو تقضي عنه دينا أو تطرد عنه جوعا (ولأن امشي مع أخي المسلم في حاجة احب إليّ من أن اعتكف في هذا المسجد - أي مسجد ؟ المسجد النبوي مسجد المدينة- شهرا ومن كف غضبه ستر الله عورته ) وقال (ومن مشى مع أخيه المسلم في حاجة حتى يثبتها له أثبت الله – تعالى – قدمه يوم تزول الأقدام ويوم تزل الأقدام ) حديث حسن .\n\nالصراط الذي سنقطعه كلنا إذا متنا على الإسلام (دحض مزلة )يروغ تنزلق عليه الأقدام أدق من الشعرة واحد من السيف هل تريد أن تثبت قدمك على الصراط ؟ امشي في حاجة أخيك المسلم حتى تنهيها له وتقضيها له وتثبتها له .\n\nقال ابن عباس – رضى الله عنه – من مشى بحق أخيه ليقضيه فله بكل خطوة صدقة ، راجع لي مراجعة ..احضر نتيجتي .. قدمني معك في الوظيفة.. من مشى بحق أخيه ..حصل لي دين.. كل خطوة صدقة كما جاء عن ابن عباس والحديث رجال إسناده ثقات .\n\nتصوروا أيها الإخوة أن السلف كانوا لا يرون لأنفسهم فضلا على صاحب الحاجة بل يرون الفضل لصاحب الحاجة الذي علقها بهم ، قال ابن عباس : ثلاثة لا أكافئهم رجل بدأني بالسلام ورجل وسع لي في المجلس ورجل اغبرت قدماه في المشي إلي إرادة التسليم علي فأما الرابع فلا يكافئه عني إلا الله – عز وجل – من هو هذا الرابع ؟اسمع ..قال : رجل نزل به أمر فبات ليلته يفكر بمن ينزله ، واحد صار عنده حاجة مضطر، يطلب مِنْ مَنْ أن يقضي له هذه الحاجة ثم رآني أهلا لحاجته فأنزلها بي . \n\nقال ابن القيم – رحمه الله – في وصف شيخ الإسلام ابن تيميه : كان شيخ الإسلام يسعى سعيا شديدا لقضاء حوائج الناس .\n\nكان علي بن الحسين – رحمه الله – يحمل الخبز إلى بيوت المساكين في الظلام فلما مات فقدوا ذلك ، كان ناس من أهل المدينة يعيشون ولا يدرون من أين معاشهم فلما مات علي بن الحسين فقدوا ذلك الذي كان يأتيهم بالليل .\n\nويكفينا يا شباب يا أيها الناس يا أيها الكبار والصغار والنساء والرجال والأولاد أن السعي في نفع الخلق كان من صفات النبي – صلى الله عليه وسلم – و أخلاقه ، بماذا استدلت خديجة على أن ما حصل في غار جراء لا يمكن أن يكون شرا بماذا استدلت ؟ بِخُلُقْ النبي – عليه الصلاة والسلام – قالت : كلا هذا ليس شرا ابشر فوالله لا يخزيك الله أبدا فوالله انك لتصل الرحم وتصدق الحديث وتحمل الكَلَّ وتكسب المعدوم وتقري الضيف . كان النبي – صلى الله عليه وسلم – إذا سئل عن حاجة لم يرد السائل عن حاجته . قال جابر : ما سئل رسول الله – صلى الله عليه وسلم – شيئا قط فقال : لا ، البخاري في هذا مفرد ومسلم في الفضائل .\n\nوقد شابه الصديق نبيه في صفاته حتى وصفه بذلك رجل من المشركين وليس من المسلمين واحد من المشركين شهد للصديق بأخلاقٍ مثل أخلاق صاحبه،  لما خرج أبو بكر مهاجرا قبل الحبشة حتى إذا بلغ برك الغماد لقيه ابن الدغنة وهو سيد القارة حي من المشركين قال : أين تريد يا أبا بكر ،قال أبو بكر : أخرجني قومي من هذه البلد فأنا أريد أن أسيح في الأرض فأعبد ربي قال ابن الدغنة : إن مثلك لا يخرج ولا يخرج ليه لماذا ؟ قال : فانك تكسب المعدوم وتصل الرحم وتحمل الكَلَّ وتقري الضيف وتعين على نوائب الحق ، رواه البخاري . ألا تعجب كيف وصف ابن الدغنة أبا بكر بصفات التي وصفت بها خديجة النبي – عليه الصلاة والسلام – .\n\nأيها الاخوة صلة الرحم معروفة الإحسان إلى الأقارب بالقول والفعل الأقارب من جهة أبيك وأمك تحمل الكَلَّ ..الكَلّ اصله الثقل وهو كل على مولاه ويدخل في هذا الإنفاق على الضعيف واليتيم والعيال وغير ذلك وهو من الكلال وهو الإعياء أم قولها وتكسب المعدوم تكسب كسبت الرجل و أكسبته مالاً لغتان تكسبه مالا تعطيه مالا تكسب المعدوم تكسب غيرك المال المعدوم أو تعطيه إياه تبرعا ويجد الناس عندك مالا يجدون عند غيرك من نفائس الفوائد ومكارم الأخلاق أو أنك تكسب المال المعدوم وتصيب منه ما يعجز غيرك عن تحصيله ثم تجود به في وجوه الخير و أبواب المكارم ، يسمى الرجل المعدم الفقير كالمعدوم الميت لأنه لا يتصرف في المعيشة كتصرف غيره ، تَقْري الضيف تكرمه يقال للطعام المقدم للضيف قِراً ، وتعين على نوائب الحق جمع نائبة وهي الحادثة ما يحدث في الناس من المصائب ، قال مثلك يا أبا بكر لا يخرج باختياره لأنه صاحب نفع متعي لأهل البلد ولا يخرج بغير اختياره .\n\nاستنبط بعض العلماء من هذا لاحظ معي إذا كنت مشتغلا بالدعوة أو نشر العلم استنبط بعض العلماء من هذا الحديث أن من كانت فيه منفعة متعدية يعني للناس لا يُمَكَنْ من الانتقال عن البلد إلى غيره بغير ضرورة راجحة ، لو جاء يطلع من البلد نقوله : لا إلى أين تخرج أنت تنفع الناس ابقى  في البلد إبقى هنا الناس يحتاجونك وهذا الذي استنبطوه مهم جدا في تقرير انتقال بعض الدعاة وطلبة العلم من البلدان التي صار لهم شأن فيها وتأثير قبل ما يطلع نقوله انتظر مثلك لا يَخْرُج ولا يُخْرَج .\n\nوقد أمر النبي – صلى الله عليه وسلم – كل مسلم يستطيع أن ينفع أخاه المسلم بأي وجه من وجوه النفع أن ينفعه فقال ( من استطاع منكم أن ينفع أخاه فليفعل ) رواه مسلم . تقرأ على مريض رقية من القرآن منفعة ينفعه.. تدرسه في الامتحانات منفعة أي منفعة مباحة ، طبع المؤمن يا إخوان كالنخلة وكالنحلة بنقطة ومن غير نقطة ، نخلة لا يسقط ورقها صيفا ولا شتاءا يفيد رطب يفيد سعف يفيد بالظل يفيد صيفا شتاء، وكالنحلة أيضا متعدد المنافع آثاره فيها العلاج النافع للناس .\n\nثم أن السعي فيما ينفع الناس من أسباب دخول الجنة والنجاة من النار فقد روى البيهقي عن أبي ذر قال : قلت يا رسول الله ماذا ينجي العبد من النار ؟ قال ( الإيمان بالله ، قلت : يا رسول الله إن مع الإيمان عملا ) لاحظ كيف الصحابي يفهم أن الإيمان لازم لابد له من عمل ( قال : يرضخ مما رزقه الله ) عطاء مال يعطي ( قلت: يا رسول الله أرأيت إن كان فقيرا لا يجد ما يرضخ به ، قال : يأمر بالمعروف وينهى عن المنكر ، قلت : يا رسول الله أرأيت إن كان لا يستطيع أن يأمر بالمعروف وينهى عن المنكر ، قال : يصنع لأخرق ) وهو الجاهل الذي لا صنعة له يتكسب منها ، ( قلت : أرأيت إن كان أخرق -هو اخرق هو نفسه اخرق- لا يستطيع أن يصنع شيئا ،قال : يعين مظلوما ، قلت : أرأيت إن كان ضعيفا لا يستطيع أن يعين مظلوما ، قال : ما تريد أن تترك في صاحبك من خير ليمسك أذاه عن الناس ، فقلت : يا رسول الله إذا فعل ذلك دخل الجنة قال : ما من مؤمن يطلب خصلة من هذه الخصال إلا أخذت بيده حتى تدخله الجنة ) وصححه الألباني في صحيح الترغيب.\n\nامسك عن الشر صدقة منك على نفسك ، طيب هذه متى تكون صدقة ؟ متى يكون الإمساك عن الشر صدقة ؟ لو واحد فجأة انتبه قال : أوه أنا صار لي ثلاث ساعات ما سويت مشكلة لأحد أنا اخذ اجر... لأ لا يكون الممسك عن الشر مأجورا إلا إذا نوى الإمساك عن الشر أما واحد ناسي نفسه في البيت وقال : أنا صار لي زمان ما سويت مشكلة مع أحد ، لا يكون مأجورا حتى ينوي بإمساكه عن الشر وجه الله .\n\nأيها الإخوة لما سُئِل النبي – عليه الصلاة والسلام – أي الأعمال افضل قال ( إدخالك السرور على مؤمن أشبعت جوعته أو كسوت عورته أو قضيت له حاجة ) حديث حسن من أسباب خيرية هذه الأمة على ما سواها من الأمم أنها انفع الأمم لغيرها فان هذه الأمة تنفع غيرها بأشياء كثيرة على رأسها هداية الأمم الأخرى إلى الإسلام وما يترتب على ذلك من دخولهم الجنة ونجاتهم من النار قال أبو هريرة في تفسير قول الله تعالى (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ ..) (آل عمران:110)  قال : خير الناس للناس تأتون بهم في السلاسل في أعناقهم حتى يدخلوا في الإسلام .معناه أننا نجاهد الكفار ونأتي بهم أسرى في السلاسل ثم إذا عاشوا مع المسلمين عرفوا صحة الإسلام فدخلوا فيه طوعا فدخلوا الجنة .\n\n وهناك في مسألة النفع موازين و أفضليات يا عباد الله فمن ذلك أن أبا ذر وأبو ذر لاحظ المواقف المتعددة له في قضية النفع وعمل الخير والأسئلة حول الموضوع سالت النبي – صلى الله عليه وسلم -  أي العمل افضل قال ( إيمان بالله وجهاد في سبيله قلت : فأي الرقاب افضل ، قال : أعلاها ثمنا و أنفسها عند أهلها ، قلت : فإن لم افعل ، قال : تعين ضايعا أو تصنع لأخرق ، قلت : فان لم افعل ، قال : تدع الناس من الشر فإنها صدقة تتصدق بها على نفسك ) تعين ضايعا الضائع في الضياع الذي عنده فقراء وعيال والأخرق الذي لا صنعة له .\n\nوفي الحديث إشارة إلى أن إعانة الصانع أفضل من إعانة غير الصانع مظنة الإعانة كل واحد يتصدق عليه لكن الصانع فيه ناس عنده حرفة عنده مهارة لكن ما عنده أدوات تشتري له أدوات ما عنده محل تجهز له محلا لشهرته بصنعته قد يغفل عن إعانته .\n\nأوجه النفع كثيرة جدا وكلما كان العمل انفع للعباد كان أفضل عند الله – سبحانه وتعالى – ليه كان الجهاد في سبيل الله من أفضل الأعمال أي الناس أفضل ( مؤمن يجاهد في سبيل الله بنفسه وماله ) لان الجهاد يوصل به رب العالمين إلى الآخرين الدين والدعوة ويكون سببا في فتح البلاد ودخول الإسلام فيها ودخول الناس في الدين أفواجا وإذلال الكفر وحماية حوزة الدين وحفظ حرمات المسلمين ورعاية الثغور وحراسة الحدود .\n\nومما يتعدى نفعه أيها الإخوة الحراسة في سبيل الله ( عينان لا تمسهما النار عين بكت من خشية الله وعين باتت تحرس في سبيل الله ) لأنهما لا تمسهما النار حرص الصحابة على الحراسة في سبيل الله لأنه عمل متعد نفعه للمسلمين لان فيه حراسة للمسلمين وكف الشر عن المسلمين .\n\nفي غزوة من الغزوات النبي – صلى الله عليه وسلم – نزل في شعب من الشعاب وقال ( من رجلان يكلآنا في ليلتنا هذه من عدونا ، فقال رجل من المهاجرين ورجل من الأنصار : نحن نكلؤك يا رسول الله ) فخرجا إلى ثَمِ الشِّعْب ثم قال الأنصاري أتكفيني أول الليل و أكفيك آخره أم تكفيني آخره و أكفيك أوله فقال المهاجري : بل اكفني أوله و أكفيك آخره ، فنام المهاجري وقام الأنصاري يصلي فافتتح سورة من القران فبينما هو يقرأ إذ جاء زوج المرأة ، من هو زوج المرأة لابد نرجع للوراء في السيرة أغار المسلمين على قوم من المشركين وواحد من المسلمين أصاب امرأة لرجل من المشركين وكان الرجل غائبا فلما رجع بعدما انتهت الغارة أُخْبِرَ بما حصل لزوجته فهذا الرجل حلف أن لا يرجع حتى يهريق في أصحاب رسول الله – صلى الله عليه وسلم – دما ، قام الأنصاري في الليل يصلي حارس يصلي الليل حراسة وقيام ليل فجاء زوج المرأة فلما رجل قائما عرف انه الذي يريده ربيئة القوم فينتزع له بسهم فيضعه فيه وهو قائم يقرأ في السورة التي هو فيها فلم يتحرك كراهية أن يقطعها ثم عادله زوج المرأة بسهم آخر فوضعه فيه فانتزعه فوضعه وهو قائم يصلي ولم يتحرك كراهية أن يقطعها ثم عادله زوج المرأة الثالثة بسهم فوضعه فيه فانتزعه فوضعه وهو يصلي انتزع السهم ووضعه ثم ركع فسجد ثم قال لصاحبة اقعد فقد أوتيت فجلس المهاجري فلما رآهما صاحب المرأة هرب وعرف انه قد نذر به علم به وإذا الأنصاري يموج دما من رميات صاحب المرأة فقال له اخوة المهاجري : يغفر الله لك ألا كنت آذنتني أول ما رماك ، فقال : كنت في سورة من القرآن قد افتتحتها اصلي بها فكرهت أن اقطعها  و أيم الله لولا أن أضيع ثغرا امرني به رسول الله – صلى الله عليه وسلم – بحفظه لقطع نفسي قبل أن اقطعها . أنا مستعد أموت ولا اقطع سورة .\n\nمن أعظم العبادات المتعدية النفع أيها الإخوة إن لم تكن أعظمها على الإطلاق تعليم الناس العلم.. الدين.. الشريعة.. وثواب من علم الناس الخير عظيم جدا ومن ذلك أن له مثل ثواب من عمل بذلك العلم كما قال النبي – صلى الله عليه وسلم – ( من علم علما فله اجر من عمل به لا ينقص من اجر العامل ) رواه ابن ماجه وهو حديث حسن . في البخاري ( خيركم من تعلم القران وعلمه ) الجامع بين تعلم القران وتعليمه مكمل لنفسه مكمل لغيره في نفع ذاتي ونفع متعدي ولذلك داخل في قوله – تعالى – (وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ) (فصلت:33)  .الدعاء إلى الله يقع في أمور ومن ذلك تعليم القران .\n\nضرب الرسول – صلى الله عليه وسلم – مثلا جميلا لهذا الذي يعلم الناس الخير كمثل الغيث الكثير أصاب أرضا فقبلت الماء وانبتت الكلأ والعشب الكثير وكانت المكافأة للذي يعلم الناس العلم ويعلم الناس الخير كانت المكافأة عظيمة جدا حتى أن الله تعالى جعل أهل السماوات و أهل الأرض يستغفرون لمن يعلم الناس الخير والهم الله – تعالى – أنواع الحيوان الكبير والصغير منها من النملة إلى الحوت الاستغفار للعالِم فقال – عليه الصلاة والسلام – ( أن الله وملائكته و أهل السماوات والأرضيين حتى النملة في جحرها وحتى الحوت ليصلون على معلم الناس الخير ) حديث حسن .\n\nيا أخي كم نوع من السمك في البحار ؟ كم سمكة ؟ كم نوع من البهائم كم نوع من الحيوانات ؟ كم نوعا من الطيور ؟ كم واحد ؟ كلها تدعو لمن يعلم الناس الخير ، ليه ؟ لان نفعه يصل إلى الآخرين نفع متعدي يا جماعة فكروا في هذا الأمر والله العظيم إن هذا الحديث كاف جدا لتحميس ودفع الناس لتعليم الآخرين الخير علم تَعَلَّم وَعَلِّم لماذا كان العالِم يستغفر له من في السماوات ومن في الأرض ؟ يا أخي النبي – عليه الصلاة والسلام – قال ( وان العالم ليستغفر له – كم واحد كم بليون ؟ - من في السماوات ومن في الأرض حتى الحيتان في الماء ) حديث صحيح .\n\nلو قال قائل لماذا تستغفر الحيوانات للعالم ؟\n\nفالجواب\n\nأولا : كرامة من الله لمن حمل العلم الشرعي بين جنبيه .\n\nثانيا : أن نفع العالم قد تعدى حتى انتفعت به الحيوانات لان العالم يقول للناس : (حد شفرتك و أرح ذبيحتك) ولا تذبحها بحضرة الأخرى واسقها ماءا وارفق بها ( وإذا قتلتم فاحسنوا القتلة وإذا ذبحتم فاحسنوا الذبحة ) ويقول للناس (في كل ذات كبد رطبة اجر) حتى لو سقيت قطا فلك اجر ، شكرت الحيوانات هذا التعليم النافع لها لهذا المعلم فألهمها الله الاستغفار له دائما ، أهل السماوات و أهل الأرض .\n\nولذلك فان العلم الشرعي التعلم والتعليم من أعظم العبادات ، سُئِل النووي : هل يجوز للمعتكف أن يقرا القران ويقرئه غيره وان يتعلم العلم ويعلمه غيره ؟ أجاب عن هذا فقال : يجوز ولا كراهة في ذلك في حال الاعتكاف وذلك أفضل من صلاة النافلة لان الاشتغال بالعلم فرض كفاية فهو افضل من النفل ولأنه مصحح للصلاة وغيرها من العبادات ولان نفعه متعد إلى الناس وقد تظاهرت الأحاديث بتفضيل الاشتغال بالعلم على الاشتغال بصلاة النافلة .\n\nحدثني كاتب للشيخ عبد العزيز بن باز – رحمه الله – أن الشيخ كان يترك صيام النافلة في بعض الأيام ويقول: لأنه يضعفني عن القيام بحوائج الناس ، لأن الشيخ يأتيه المستفتون و أصحاب الحاجات و الشفاعات وغير ذلك من الناس يأتونه ، قال : يضعفني . الصيام نفعه للشخص والأعمال الأخرى المتعدية التي تنفع الآخرين .\n\nولذلك أجاب العلماء في مسالة رفع الصوت بالقران أيهما أفضل الإخفاء أم الجهر ؟ إذا كان ما في رياء فان رفع الصوت أفضل لان العمل فيه أكثر وفيه نفع متعد كما قال العلماء لأنه يوقظ قلب القارئ ويجمع همه ويطرد النوم ويزيد في النشاط ويوقظ غيره من نائم أو غافل وينشطه وهذه النيات إذا اجتمعت في هذا الشخص فإنه سيكون له نفع متعد إلى الآخرين .\n\nأيها الإخوة إن هذا الموضوع يجيبنا على سؤال يتردد في أذهان الكثيرين من الأخيار وخصوصا أئمة المساجد في رمضان وغيره .هل البقاء يعلم الجماعة دين الله ويصلي بهم في مسجدهم في البلد أو القرية أو القبيلة أفضل أم الذهاب إلى مكة ؟\n\nوالجواب أن النفع المتعدي مقدم بالجملة على النفع القاصر فالأفضل أن يبقى مع الناس ويكتب له اجر المسجد الحرام بالنية كما قال النبي – صلى الله عليه وسلم – ( إن في المدينة رجالا ما سلكتم واديا ولا قطعتم شعبا إلا كانوا معكم ) يعني شاركوكم في الأجر ( قالوا : كيف وهم في المدينة ؟ قال : حبسهم العذر ) وهذا عذره شرعي ، فعلى طالب العلم الذي يكون في قرية ليس غيره يُعَلِّم فيها يحتاج الناس إليه فليستمر في عمله وان ينوي بقلبه انه لولا وجود هذا الواجب لذهب إلى المسجد الحرام واعتمر واعتكف وجاور ، أما إذا وجد من ينوب عنه في هذه المهمة فله أن يذهب وخير له أن لا يطيل الغياب .\n\nالشيخ ابن عثيمين – رحمه الله – سُئل هل يجوز للمعتكف أن يتصل بالتلفون لقضاء حوائج المسلمين ؟ قال : نعم يجوز للمعتكف أن يتصل بالتلفون لقضاء بعض حوائج المسلمين إذا كان التلفون في المسجد الذي هو معتكف فيه لأنه لم يخرج من المسجد .\n\nوقضاء حوائج المسلمين إذا كان هذا الرجل معنيا بها فلا يعتكف أصلا إذا كان مسئول عن مستودع خيري مثلا يعني لان قضاء الحوائج أهم من الاعتكاف لان نفعها متعد والنفع المتعدي أفضل من النفع القاصر إلا إذا كان النفع القاصر من مُهِمات الإسلام وواجباته يعني مثلا صلاة الفجر جماعة هي نفسها أصلا صلاة الفريضة لك أنت فهذا ما يمكن تضييعه بأي عمل آخر لكن النوافل المقارنة في النوافل النفع المتعدي أفضل ولذلك قال العلماء : أن الداعية إلى الله عمله عظيم لحديث ( لأن يهدي الله بك رجلا واحدا خير لك من حمر النعم ) ( من دعا إلى هدي كان له من الآجر مثل من تبعه ) إذا القضية كبيرة . فيا أيها المشتغل بالدعوة في المدارس في المساجد في المكتبات في المخيمات في الأحياء يا أيتها المشتغلات في الدعوة في البيوت والمدارس والكليات المسالة مسالة عظيمة لماذا ؟ لان النفع متعدي وهذه وراثة الأنبياء \n\nمن العبادات المتعدية يا إخوان الآذان ، ولذلك كان فضله عظيما  ( يغفر الله للمؤذن منتهى آذانه ويستغفر له كل رطب ويابس سمع صوته ) حديث صحيح وفي رواية أخرى صحيحة ( وله مثل اجر من صلى معه ) فكيف بالإمام والخطيب المحتسب ايضاً الذي لا يأخذ اجره .\n\nالنصيحة للمسلمين ألم يقل النبي – عليه الصلاة والسلام – ( الدين النصيحة ) ما هي النصيحة لهم ؟\n\n     إرشادهم لمصالحهم في آخرتهم ودنياهم .\n    تعليمهم ما يحتاجون من أمر دينهم ودنياهم.\n    ستر عوراتهم سد خلتهم .\n    دفع المضرة عنهم .\n    جلب المنفعة لهم .\n    توقير كبيرهم رحمة صغيرهم .\n    تخولهم بالموعظة .\n    ترك غشهم .\n    محبة الخير لهم .\n    الذب عن أموالهم وحماية أعراضهم وهكذا كل أنواع النصيحة .\n\nنفع المسلمين يمكن يكون بالدعاء لهم في صلاة الجنازة نحن ندعو للأحياء والأموات ، اغفر لحينا وميتنا وشاهدنا وغائبنا وذكرنا وأنثانا وصغيرنا وكبيرنا ، ( من دعا لأخيه بظهر الغيب قال الملك الموكل به آمين ولك بمثل ) .\n\nمن ضمن النفع المتعدي نصرة المظلوم والظالم ، كيف نصرة الظالم ؟ تحجزه وتمنعه من الظلم فإن ذلك من نصره ( من رد عن عرض أخيه رد الله عن وجهه النار يوم القيامة ) ولذلك أنت تقول في المجلس : اسكت لا نعلم عليه إلا خيرا ، إذا كان ذلك كذلك .\n\nمن أعظم النفع المتعدي يا إخوان الإصلاح بين المتخاصمين (لا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْراً عَظِيماً) (النساء:114)\n\n قال الشيخ العلامة السعدي – رحمه الله - : لا خير في كثير مما يتناجى به الناس وتخاطبون وإذا لم يكن فيه خير فانه لا فائدة منه كفضول الكلام المباح إما لا فائدة فيه كفضول الكلام المباح و إما شر ومضرة محضة كالكلام المحرم بجميع أنواعه ثم استثنى – تعالى – فقال إلاّ من أمر بصدقة يعني من مال أو علم أو أي نفع كان أو معروف وهو الإحسان والطاعة وكل ما عرف في الشرع والعقل حسنة أو إصلاح بين الناس الإصلاح لا يكون إلا بين متنازعين متخاصمين والنزاع والخصام والتغاضب يوجب من الشر والفرقة ما لا يمكن حصره فلذلك حث الشارع على الإصلاح بين الناس في الدماء والأموال والأعراض بل وفي الأديان وقال – تعالى –    (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا ..) (آل عمران:103)  (وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا ..) (الحجرات:9)  وقال – تعالى – (.. وَالصُّلْحُ خَيْرٌ ..) (النساء:128)  ولذلك فإن الله – تعالى – ينجح عمل المصلحين ولا يصلح عمل المفسدين .\n\nمن مجالات الإصلاح :\n\nq      الإصلاح بين الموصي والورثة (فَمَنْ خَافَ مِنْ مُوصٍ جَنَفاً أَوْ إِثْماً فَأَصْلَحَ بَيْنَهُمْ فَلا إِثْمَ عَلَيْهِ ..) (البقرة:182)\n\nq       الإصلاح لحقن الدماء شيء عظيم جدا لان الخصومة بين المسلمين تحلق دينهم فتؤدي بهم للعداوة والبغضاء والظلم والبغي والتعدي كان السعي بإزالتها بالإصلاح اعظم من الصلاة والصيام والصدقة والنافلة ولذلك قال – صلى الله عليه وسلم – ( ألا أخبركم بأفضل  من درجة الصيام والصلاة والصدقة قالوا : بلى يا رسول الله ، قال : إصلاح ذات البين وفساد ذات البين الحالقة ) رواه أبو داود وهو حديث صحيح . ( افضل الصدقة إصلاح ذات البين ) حديث صحيح .\n\nq       يا أخي إذا أقسمت بالله العظيم انك ما تصلح ولا تتدخل في بين اثنين لشر جاءك من قبل و أتيحت لك فرصة التدخل بالمعروف كفر عن يمينك وتدخل لان الله قال (وَلا تَجْعَلُوا اللَّهَ عُرْضَةً لِأَيْمَانِكُمْ أَنْ تَبَرُّوا وَتَتَّقُوا ..) (البقرة:224)  بما ؟ (..وَتُصْلِحُوا بَيْنَ النَّاسِ وَاللَّهُ سَمِيعٌ عَلِيمٌ) (البقرة:224)\n\nمن نفع المتعدي حتى تكون نافع أيضا  أقيموا الشهادة لله (....وَلا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا ..) (البقرة:282)\n\n حتى للصغار الأطفال يشهدون في المدرسة في مثل خصومة الصغار فيما بينهم .\n\nأعمال النفع المتعدي كثيرة نحن نحتاج أن نتعمق في هذه المسألة كيف نحن مثلا نخدم العابدين ؟ نعينهم على الطاعة نهيئ المساجد خصوصا في رمضان نخدم المعتكفين ، النبي – عليه الصلاة والسلام – اهتم يصلي على جنازة شخص كان ينظف المسجد بعد شهر لماذا ؟ لان عمله عظيم في خدمة الناس وربما فاق من خدم الصائمين في السفر فذهب بالأجر والثواب لان نفعه إحسان تعدى إليهم والى غيرهم كما قال – عليه الصلاة والسلام – لما قام المفطرون وابتعثوا الركاب وامتهنوا وعالجوا قال (ذهب المفطرون اليوم بالأجر ) ضربوا الخيام نصبوها سقوا الإبل ، الصوام سقطوا .الصيام في السفر نافلة ( ذهب المفطرون بالأجر ) لماذا ؟ نفعهم تعدى إلى غيرهم .\n\nالمسلم ينفع غيره ولو كان جالسا في الطريقة ولو كان ماشيا في الشارع ولذلك النبي – عليه الصلاة والسلام – لما قال ( أعطوا الطريق حقه ) ماذا قال ؟ ( غض البصر وكف الأذى ورد السلام والأمر بالمعروف والنهي عن المنكر ) وجاء في روايات أخرى (وتغيث الملهوف وتهدوا الضال ) جمعها ابن حجر الروايات في قوله :\n\nجمعت آداب من رام الجلوس على الطريق من قول خير الخلق إنسانا\n\nأفشى السلام وأحسن في الكلام وشمت عاطسا وسلاما رد إحسانا\n\nفي الحمل عاون ومظلوما اعن و أغث لهفانا في سبيلا واهدي حيرانا\n\nبالعرف مر و أنهى عن نكر وكف أذى وغض طرفا واكثر ذكر مولانا\n\nمن النفع المتعدي بذل المال انك تبذل المال يزيده صدقتك ( ما نقص مال عبد من صدقة ) وإذا كان في سبيل الله بسبعمائة إلى أضعاف كثيرة كذلك يبارك لك فيه وينفعك في القبر والآخرة ( إن الصدقة لتطفئ على أهلها حر القبور ) ( و إنما يستظل المؤمن يوم القيامة بظل صدقته ) حديث صحيح .\n\nلما فقه الصحابة هذا جادوا بأنفس أموالهم بسخاوة نفس فتصدق أبو طلحة بأحسن ماله بستان بيرحاء . أبو الدحداح اندفع لما نزلت (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَيُضَاعِفَهُ لَهُ ..) (الحديد:11)  قال أبو الدحداح : يا رسول الله وان الله ليريد منا القرض ؟ قال ( نعم يا أبا الدحداح ) قال : ارني يدك يا رسول الله فناوله يده قال : فإني أقرضت ربي حائطي ، وكان له حائط فيه ستمائة نخلة بستان ستمائة نخلة ، من الذي يسكن فيه زوجته أم الدحداح مع من ؟ مع عيالهما ، جاء أبو الدحداح بعدما تصدق بالبستان : يا أم الدحداح قالت : لبيك ، قال : اخرجي فإني قد بايعت ربي – عز وجل - . حديث صحيح .\n\nهل قالت : يا مجنون ما فعلت بنا وفي أولادك ؟ قالت : ربح البيع و أثنت عليه خيرا ،لذلك النبي – عليه الصلاة والسلام – ما نسي هذا لأبي الدحداح لما مات أبو الدحداح وصلى على جنازته اخبر عن كثرة الأغصان المعلقة له في الجنة فروى مسلم عن جابر بن سمرة قال : صلى رسول الله – صلى الله عليه وسلم – على ابن الدحداح ثم أتى بفرس عري ونحن نمشي حوله فقال ( كم من عذق معلق أو مدلا في الجنة لابن الدحداح ) كم من عذق غصن النخلة ، العذق النخلة بكاملها .\n\nفي يا إخوان في قضية قسمة الأرزاق بين الخلائق والمفارقة بينهم في ذلك وتثبيت نعم عند الناس ونزعها من آخرين في علاقة في أمور خفية لأشياء يقوم بها هؤلاء ويقصر فيها هؤلاء ، خذ هذه اللطيفة من اللطائف في أقدار الله – تعالى – قال النبي – عليه الصلاة والسلام – تأملوا في هذا الحديث ( إن لله أقواما اختصهم بالنعم لمنافع العباد يقرهم فيها ما بذلوها – يعني يديم عليهم النعمة ماداموا يبذلونها في منفعة ؟ الخلق – فإذا منعوها نزعها منهم فحولها إلى غيرهم ) وفي رواية للطبراني ( أن لله عند أقوام نعما يقرها عندهم ما كانوا في حوائج الناس ما لم يملوا فإذا ملوا نقلها إلى غيرهم ) حسنهما في صحيح الترغيب .\n\nوالنبي – عليه الصلاة والسلام – حتى يعلمنا مجالات أخرى أيضا في قضية نفع الناس ونفع الخلق قال ( من كان معه فضل ظهر فليعد به على من لا ظهر له ومن كان له فضل من زاد فليعد به على من لا زاد له .وذكر من أصناف المال ما ذكر حتى رأينا انه لا حق لأحد منا في فضل) . رواه مسلم .\n\nعندك مكان زائد في السيارة توصل فيه أحد وصله عندك سيارة زائدة تعيرها أحد أعرها عندك زيادة في المال اقرضه (ما من مسلم يقرض مسلما قرضا مرتين إلا كان كصدقة مرة ) حديث صحيح . إذا كان معسرا أنظره فان الله ربما يتجاوز عنك يوم القيامة ويقول لملائكته : نحن أحق به من هذا منه . ( من سره أن ينجيه الله من كرب يوم القيامة فلينفس عن معسر أو يضع عنه ) رواه مسلم . ( من أراد أن تستجاب دعوته وان تكشف كربته فليفرج عن معسر ) قال الهيثمي : رواه احمد ورجاله ثقات . وإذا قضيت دينا عن ميت نفعته بعد الموت وبردت جلدته في قبره فكم يا ترى يكون لك من الأجر ؟!\n\nيا أيها الجماعة والأخوان أن هذه الأمور التي فيها نفع الخلق من أسباب النجاة من مهالك الدنيا ومن سوء الخاتمة (صنائع المعروف تقي مصارع السوء ) كما قال – عليه الصلاة والسلام – (أهل المعروف في الدنيا هم أهل المعروف في الآخرة ) حديث صحيح .\n\nألا تذكرون قصة أصحاب الغار ، الرجل الذي كان واقفا على والديه ليشربا يحسن إليهما إلى الغير والى أولاده بعدهما ، الرجل الذي قعد بين رجلي المرأة وقام عنها صنع معروفا عظيما انه أبقى المال الذي أعطاها ، أعطاها مالا كثيرا في وقت قحط أبقاه عندها ، لكن أعظم الثلاثة على الراجح هذا الرجل الذي استأجر أجيرا بفرق من أرز ، أجرة ما جاء أخذها تركها ومشى زرعها وحصد الزرع واشترى به بقرا وصارت كثيرة وتوالدت وكم مضى على ذلك من المدة ينمي في مال غيره وينفع أخاه لما جاء طالبه بالمال وظن انه يهزأ به فأخذه فاستاقه كله فلم يترك منه شيئا ولا حتى أعطاه أي شيء ما قال أنت شريك ولا شيء فبسببه فرج عنهم التفريج النهائي .\n\nكم يكون لبان المساجد من الخير وهو يمكن الناس من الصلاة والذكر والاعتكاف وحلق العلم وحلقات التحفيظ ( من بنى مسجدا لله بنى الله له بيتا في الجنة ) .\n\nممكن يشترك مجموعة من الشباب أو من الناس من الأخيار رجالا و نساءً في عمل خيري كلهم يدخلون الجنة بسهم واحد يصنعه صاحبة يحتسب به الخير والذي يناوله والذي يرمي به .\n\nالشريط الإسلامي الذي يحاضر فيه ابتغاء وجه الله والذي يسجله وينسخه والذي يشتريه ويموله والذي يوزعه ويناوله ممكن يدخلون الجنة بشريط واحد،  ليه تستكثر على الله ذلك ؟ الله اكثر و أطيب.\n\nالشفاعة يا أخي اشفع لأخيك (اشفعوا تؤجروا) النبي – عليه الصلاة والسلام – أحيانا يطلب منه حاجة لا يقضيها فورا لماذا ؟ سؤال أنا أسألكم أجيبونا ؟ النبي – عليه الصلاة والسلام – يأتي واحد يقوله يطلب منه طلبا لا يلبيه له مباشرة لماذا ؟ لأنه يريد من الصحابة الموجودين أن يشاركوا في الأجر فيشفعوا فهو لا يلبيها مباشرة حتى يقوم هذا يقول أعطه يا رسول الله ، هذا مستحق يا رسول الله ، هذا ما نعلم عليه كذا يا رسول الله .. حتى يتيح الفرصة لأكبر عدد مشاركة في الأجر ( اشفعوا تؤجروا ) شفاعة حلال ليست شفاعة واسطة يسقط بها على حق غيره ويسقط بها حق غيره ويؤخذ ما ليس من حقه  يسقط حدا من حدود الله هذه حرام ، النبي – عليه الصلاة والسلام – شفع حتى في الأشياء الاجتماعية ولما قال ( لو راجعتيه فانه أبو ولدك ) يقول لبريرة لكي ترجع لزوجها .\n\nأما صلة الرحم فانتم تعرفون ما فيها من النفع في الدنيا والآخرة . و إطعام الطعام من أسباب دخول الجنة .\n\nو إماطة الأذى عن الطريق فيه منفعة للمسلمين ممكن واحد يدخل به الجنة ويثاب المسلم على كل نفع أسداه ولو لحيوان بهيم واحد دخل في كلب سقاه دخل الجنة مما حصل له من الأجر في أمة سابقة ( من حفر ماءً لم يشرب كبد حي من جني ولا انس ولا طائر الا اجره الله يوم القيامة ) رواه ابن خزيمة وهو حديث صحيح .\n\nلماذا فضل بعض العلماء الزراعة على الصناعة والتجارة ليه فضلوا الزراعة ؟ لحديث ( لا يغرس المسلم غرسا فيأكل منه إنسان ولا دابة ولا طير إلا كان له صدقة إلى يوم القيامة ) إلى يوم القيامة وهكذا لأن فيه نفع للناس ، لو غرست شجرة كل واحد وقف بسيارته تحتها فاستظل بظلها هو أو السيارة فأنت تؤجر على ذلك .\n\nالسعي على الأولاد في سبيل الله ( السعي على الأرملة والمسكين كالمجاهد في سبيل الله) .\n\n \n\nو أخيرا نريد أن نستعرض بسرعة أيها الإخوة مشاريع فيها نفع متعدي وأشياء تتواصى بها ختاما لهذا الموضوع :\n\nانتم في مكة من اعظم النفع الذي تقدمونه وكذلك كل حاج يأتي من مكان آخر تزود علما وفقه قبل أن يأتي ، تعريف الحجاج بالمناسك تعريف الناس بأوقات العبادة تنبيه النساء إلى أحكام الشريعة تنبيه الحجاج على البدع لئلا يقعوا فيها .\n\n    أنت في حي يا أخي إعْرِف أحوال أهله افحص عن المحتاجين فيه.\n    اجمع المعلومات عن الذين يستحقون المساعدة شفاعات عند الأغنياء .\n    جمع زكوات والصدقات .\n    زيارة المحتاجين .\n    قدم دعوةً مع الصدقة .\n    النساء والأرامل تقوم النساء عليهن من المسلمات .\n    زيارة المرضى في المستشفيات لرفع المعنويات .\n    رعاية اسر المساجين .\n    وجدوا رجلا في  مستشفى مؤخرة عمليته لأنه يحتاج فصيلة دم قام الشباب بسرعة بالجوالات اشتغلت الجوالات ما مضت مدة بسيطة جدا إلا والدم موجود في المستشفى وعملت العملية ، كم كان لها اثر على ذلك الشخص .\n    أنت توصل نساء أهل بيتك لقضاء حوائجهن والفسحة المباحة و أخذهم من مكة للطائف في مكان مباح كم يكون لها اثر على النفسيات واستعداد لتقبل الحق وقبول الدعوة .\n    إتاحة الفرصة للناس للاستفادة من المشايخ والدعاة بعقد الحلق و إقامة المخيمات وتنظيم المحاضرات وتنسيق برامج الاستفتاء على الهاتف بين أهل الحي وعامة الناس وطلاب المدرسة وبين العلماء وطلبة العلم .\n    القيام على الحملات الخيرية في الحج .\n    الاهتمام بالعمالة وما اكثر الملايين الموجودة في الجاليات بيننا ، تشفع لهذا عند كفيل وتقضي لهذا حاجة وتقدم لهذا مطوية بلغته دعوة بالمقدور والميسور لا يسقط بالمعسور .\n    قرب بين الجيران اعمل لهم اجتماعا اجمع من أهل الحي من يمكن جمعه .\n    أتح العمل التطوعي للمتقاعدين ، مت قاعد يموت قاعدا !! اجعل له مجالا ينفع بدلا من أن يموت وهو قاعد .\n    هناك كتب شرعية. واحد جاب مشروع قال الطلاب في آخر السنة الدراسية يرموا الكتب في براميل الزبالة وفي الشوارع وفي الطرقات وفي الأرصفة وفي الحارة وفيها آيات وأحاديث اجمعوا لنا الكتب الدينية واللغة العربية أعطوها المؤسسات الخيرية هذه ترسلها لمسلمين في الخارج فيستفيدون منها .\n    مشروع زيارة الأيتام أو دار الأيتام .\n    لوحات حائطية ..دعايات .. حتى هذه الشاشات التجارية الدعائية الكبيرة المضيئة يمكن استعمالها حتى لوحات الشارع تجمع بعض الصدقات لكتابة عبارة تؤثر في نفس مارة تستفيد..حجابك.. عفافك .\n    تقديم المعونات للطلاب المحتاجين وخصوصا طلاب العلم الشرعي حتى وجبة إفطار في مقصف المدرسة لطالب مسكين لا يشتري كل يوم فلما رصدوا حالته لماذا لا يشتري مثل بقية الطلاب إذا به ليس عنده ما يشتري به .\n    يا أخي حط صندوق شكاوي وأسئلة تأتى بإجابات جماعة المسجد إليهم من عالم ربما تنقذ عن طريق فتح المجال لإبداء الشكاوي عند الطلاب تنقذ أختا من الانحراف و أُماً من الفاحشة ربما يكون هناك من الأشياء التي تقضي من الحاجات لهؤلاء مالا يخطر ببال ، وقد أنقذ بعضهم من الانتحار بسبب فتح مثل هذا المجال .\n    استيعاب أولاد الحي في حلقات التحفيظ ومراكز النساء ودور النساء وهذه تعطي دارها ليكون تحفيظا وتلك تعطيه مؤقتا غير الحج معليش نقبل فيه خير كل السنة إلا عشرة أيام إلا أسبوعين .\n    التسميع على الهاتف حتى بين النساء ، أعمال الخير هذه ربما تكون مجالا لاشغال الضرائر عن أذى الزوج .\n    إن صناديق الإقراض الخيري المنضبطة بما فيها من الكفيل والمتابعة والتحصيل أعمال خيرية ونفع متعدي وربما أُقْرِضَ عشرات الآلاف لأشخاص وفرجت كروبات من صندوق بسيط أول ما نشا وإقراض الطلاب الجامعيين لحين استلام مكافآتهم .\n    مجلس الحي والتعاون مع عمدة الحي .أيها الإخوة إن كثير من المنكرات تزول بالتعاون وإيصال الخبر والتعاون مع الجهات المسئولة لمكافحة منكر أو رفع ظلم أو منع جريمة ومع رجال الأمن ومكافحة المخدرات وربما يقضى على شرور كثيرة ولا تعلم ما ينالك من الأجر بسبب هذا الإبلاغ والتعاون .\n    صاحب مغسلة يضع مع الملابس مطوية كل ما أعطاهم غسيلا كوي غسيل مكوي معلق مصفف هؤلاء أكثرهم شباب الذين يأتون بهذه الملابس يقرؤون فلو فقدوها مرة قالوا : فين اللي كنتم تحطولنا مع الثياب ليش ما حطيتوا يمكن نسيتوا ، إذا تعود الناس أن يأخذوا أشياء من الخير افتقدوها بعد ذلك .\n    أنت ماشي في الطريق يا أخي ما في شباب على الأرصفة ممكن تنزل على الطريق وتدعوهم بالكلمة الطيبة لو عصوك وآذوك وسخروا منك فقد قمت بعمل العمل الذي كان يقوم به الأنبياء فيواجهون بهذا فيصبرون فتؤجر وإذا انتفعوا أجرت أيضا . نزل من سيارته لما وجد شباب على طرب وبلوت ورقص في الشارع فقال : يا شباب أنا والله أمر بكم كل يوم وأنا طالع من عملي صَعُبَ عليّ وضعكم هذا اليوم أنا من شهور أراكم الموضوع أن الله خلقنا لكذا كذا والجنة كذا والنار والآخرة وكلمتين طيبة فسبه واحد منهم سبا مقذعا لماذا ؟ قال له : يعني بما معناه اسمح لي انك حيوان ، ليه ؟ قال : أنت الآن شايفنا من شهور وعندك كل هذا العلم وما وقفت إلا الآن وينك من زمان ، ثم اقلع .وإذا تاب رئيس الشلة اخذ ورائه الشلة .\n    أيها الإخوة إننا نحتاج فعلا إلى إيصال الخير إلى الناس بكل طريق مطويات كتيبات أشرطة وهذه الأشياء فيها منافع لا تحصى\n    دلهم على الزواج ووفق بين رأسين بالحلال كما يقول العامة .\n    اشترك في الهيئات الخيرية فيها إيصال النفع للآخرين\n    وجه العمل ليكون على الكتاب والسنة .\n    لو لاعبت الأطفال لو عقدت لهم مسابقة ،مسابقة لأهل الحي وجوائز يُسَرُّون بها كثيرا ولو سافرت وانقطعت أسبوعا أو شهرا يقولون أين المسابقة ؟\n    هناك ناس سافروا في أعمال الخير من خلفهم في أهليهم بخير فله اجر عظيم .\n    رعاية اسر المساجين ،  المسجون يمكن أسرته تضيع إذا لم نقم أنا وأنت وهو بشيء بهذا الموضوع .\n\n    هناك أناس في البادية يحتاجون إلى إيصال الخير لهم ويكون ناس من أبنائهم يكلمونهم بلهجتهم يكون التأثير فيهم كبير .\n    إننا نحتاج إلى إيصال النفع بسائر وشتى الأساليب بالقنوات والمواقع والمقالات ، زود الجرائد والمجلات بمقالات هادفة اعمل دورات لو كنت متخصصا في بعض الأشياء كمبيوتر إسعافات أولية خطابة إدارة ستجد أنك أوصلت خيرا .\n    لو اجتمع مجموعة من الشباب وقالوا هذا مسجد ثلاجته خربانه مصلح الثلاجة بمال بسيط جمعوه وساعدهم الفني وقال : مادام ثلاجة مسجد نصف الأجرة ( لا تحقرن من المعروف شيئا ) .\n    واحد يضع حلاوة في جيبه كلما راح للمسجد يعطي الأولاد في الطريق ، كان الشيخ ابن السعدي – رحمه الله – يفعل ذلك إذا خرج من البيت تهافت إليه الأولاد لان معه حلوى في جيبه يعطيهم إياها ، يعني ممكن واحد يقول يعني ايش هذا العمل ؟ يا أخي هذا فيه شيء عظيم وهو إدخال السرور على نفس مسلمة حتى لو كان طفلا إدخال السرور على نفس مسلمة أنت ممكن تقول نكتة بالحق طبعا وليس نكتة سخيفة ولا نكتة فيها استهزاء بالمسلمين ولا ولا ، تدخل سرورا على مسلم على نفس مسلم تؤجر عليها الست أدخلت السرور على نفسه . حط الفكة في جيبه الريالات كلما حصل الأطفال يحضرون الصلاة قال هذه مكافأة لك وهذه مكافأة لك واحد رايح للمسجد رايح للمسجد .كان الشيخ عبد العزيز بن باز إذا ذهب إلى المسجد ماشيا ضرب بعكازه وعصاه باب الجيران الصلاة الصلاة يوقظهم للصلاة وهو ذاهبٌ لصلاة الفجر .\n    هناك ناس مسنين يحتاجون إلى إعانة و أعمى يعبر طريقا وشخص يوقفك بسيارته وينزل النافذة ليسألك عن عنوان فتدله عليه ربما تدخل بذلك الجنة وما يدريك ( لا تحقرن من المعروف شيئا ).\n    إعارة الأغراض إلى الآخرين وعلى الآخرين أن يصونوها وان يحفظوها وان يعيدوها سليمة .\n    إننا أيها الإخوة لا يمكن أن نتخيل أحيانا مالا يمكن أن ينشا عن المشروع الخيري إعلان عن جمع ملابس للفقراء ملابس قديمة ملابس مستعملة بحالة جيدة ، جاء شخص إلى الأمام قال : أعلنتم عن مشروع الملابس ، قال : نعم ، قال : عندي أشياء برا ، قال : جيبها . قال : هات معك عمال يعني أصلا جايبها في تريلا في شاحنة أو شاحنات .واحد يرفع لواء الخير وانظر ماذا يحدث من التقاطر وتوجيه الجهود لأجل عمل الخير .\n    هناك أذى في طرقات وربما يكون أمام بيت الجار وربما قصّر العامل في البلدية فأنت قمت بالمطلوب في إزالة الأذى فلك اجر كبير .\n    يمكن رسالة هاتف جوال يهدي الله بها ناس أنت تعرفهم أو لا تعرفهم .\n\nأيها الإخوة كانت تلك أمثلة ومشروعات و أبواب عملية المقصود منها ضرب المثال في هذا الموضوع الحيوي والمهم والخطير جدا لأنه يؤدي إلى دخول الجنة قضية مصيرية .\n\nكن نافعا أينما كنت أسال الله سبحانه وتعالى أن يعيننا على ذكره وشكره وحسن عبادته وصلى الله وسلم\n\nعلى نبينا\n\n موقع الصوتيات والمرئيات الإسلامية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"كن نافعا أين ما كنت","ar":"كن نافعا أين ما كنت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.404081","updatedAt":"2025-02-04T13:31:09.404083","createdBy":null,"isPromoted":false,"id":"311"}