{"type":{"type":"article","data":{"item":{"id":"212","title":"لن يحافظ على الوضوء إلا مؤمن","description":"","author":"سعود الشريم ","content":"ملخص الخطبة\n\n 1- زعم بعض الناعقين أن الوضوء شريعة شرعت لظروف معينة وقد انقضت. 2- الوضوء شرط لصحة الصلاة. 3- الوضوء علامة لأمة الإسلام يوم القيامة. 4- الوضوء عبادة ترفع الدرجات وتغفر الذنوب. 5- الوضوء مطردة للشيطان والغضب. 6- مشروعية الوضوء في عدد من المواضع. الخطبة الأولى أما بعد: فأوصيكم أيها الناس ونفسي بتقوى الله ـ عز وجل ـ، فهي وصيته للأولين والآخرين وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُواْ ٱلْكِتَـٰبَ مِن قَبْلِكُمْ وَإِيَّـٰكُمْ أَنِ ٱتَّقُواْ ٱللَّهَ [سورة النساء:131]. فبتقوى الله، رفع الإسلام سلمان فارس، وبفقدها وضع الشرك الشقي أبا لهب، فاتقوا الله واعبدوه واسجدوا له وافعلوا الخير لعلكم تفلحون. أيها الناس، إن أعظم نعمة أنعم الله بها علينا، هي نعمة الإسلام، نعمة الحنيفية السمحة، وهي الاستسلام لله ـ تعالى ـ، والانقياد له بالطاعة والخلوص من الشرك وأهله. والأحكام والشرائع من مقتضاها الإيمان بها، والتسليم المطلق للشارع الحكيم ـ سبحانه ـ: ءامَنَّا بِهِ كُلٌّ مّنْ عِندِ رَبّنَا وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ ٱلالْبَـٰبِ [آل عمران:7]. قُولُواْ ءامَنَّا بِٱللَّهِ وَمَا أُنزِلَ إِلَيْنَا [البقرة:136]. صِبْغَةَ ٱللَّهِ وَمَنْ أَحْسَنُ مِنَ ٱللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَـٰبِدونَ [البقرة:138]. وَرَبُّكَ يَخْلُقُ مَا يَشَاء وَيَخْتَارُ مَا كَانَ لَهُمُ ٱلْخِيَرَةُ سُبْحَـٰنَ ٱللَّهِ وَتَعَـٰلَىٰ عَمَّا يُشْرِكُونَ [القصص:68]. أيها المسلمون، صدق الكلمة، وأمانة الحديث والتسليم للشارع الحكيم، سمة غداف. لها وقعها البالغ في نفوس الناس، إذا تحققت طلبتها في أقلام الإعلاميين وممتهني الصحافة، وبفقدانها وإعواز طلابها، تجني الصحافة على الدين والأدب. وفي عناقيد الأقلام المحبرة، نفوس مريضة، تجاوزت نطاقها، وخلعت جلبابها الساتر، وانتماءها الزائف، حكموا عقولهم فخالفوا كل منقول، وصادموا بها المشروع. أقحموا أنفسهم مدعين علم ما لم يعلموا، فنعق منهم ناعق، هو من جهال بعض المعطلين، العميان المنكوسين، والأغبياء المركوسين، فانتقد بشدة وتشنج جعل الوضوء من الدين، وادعى أنه إنما شرع الوضوء في غابر الزمن، إزالة لقذارة الأعراب، ورعونة العيش في إبانهم، ولأجل أن العرب كانوا قليلي العناية بالنظافة، لقلة الماء عندهم، ولقرب أهل الحضر منها من البدو، في قلة التأنق والترف. ويقول الغر كاذبا: إن الطهارة والآداب، يجب أن تؤتى، لمنفعتها وفائدتها المترتبة عليها دنيويا ودينيا. ويضرب بالغرب مثالا يحتذى، في النظافة والتطهر، وهم مع ذلك غير مسلمين، في عصر الحضارة والنضارة، وأن هذا من منطلق حقائق الفلسفة. والحق المسلم أيها الناس، أنه لا نصيب لمثله منها إلا السفه، والتقليد في الكفر من غير بينة ولا عذر؛ لأنه من عُمْيِ القلوب عموا عن كل فائدة، لأنهم كفروا بالله تقليدا. عباد الله، الوضوء لفظة مشتقة من الوضاءة، وهي الحسن والنظافة، سمي الوضوء بذلك؛ لأن المصلي يتنظف به فيصير وضيئا، وهو فرض من فروض الأعيان في الإسلام، بدلالة الكتاب والسنة وإجماع المسلمين قاطبة، فلقد قال الله ـ تعالى ـ في آية المائدة: يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ إِذَا قُمْتُمْ إِلَى ٱلصَّلوٰةِ فٱغْسِلُواْ وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى ٱلْمَرَافِقِ وَٱمْسَحُواْ بِرُؤُوسِكُمْ وَأَرْجُلَكُمْ إِلَى ٱلْكَعْبَينِ وَإِن كُنتُمْ جُنُباً فَٱطَّهَّرُواْ وَإِن كُنتُم مَّرْضَى أَوْ عَلَىٰ سَفَرٍ أَوْ جَاء أَحَدٌ مّنْكُم مّنَ ٱلْغَائِطِ أَوْ لَـٰمَسْتُمُ ٱلنّسَاء فَلَمْ تَجِدُواْ مَاء فَتَيَمَّمُواْ صَعِيداً طَيّباً فَٱمْسَحُواْ بِوُجُوهِكُمْ وَأَيْدِيكُمْ مّنْهُ مَا يُرِيدُ ٱللَّهُ لِيَجْعَلَ عَلَيْكُم مّنْ حَرَجٍ وَلَـٰكِن يُرِيدُ لِيُطَهّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ [المائدة:6]. وقال رسول الله : ((لا يقبل الله صلاة بغير طهور ولا صدقة من غلول)) رواه مسلم[1]، وقال ـ عليه الصلاة والسلام ـ: ((لا يقبل الله صلاة أحدكم إذا أحدث حتى يتوضأ)) أخرجه الشيخان[2]. فكيف إذاً بعد هذا ـ عباد الله ـ، أيستهان بالوضوء ويقلل من شأنه، وقد تواتر النقل فيه تواترا قطعيا، لا يدع مجالا للشك أو الريبة، بل لا يستهين به، ولا يشك في أمره، إلا أغرار مأفونون، ولهازم يهرفون بما لا يعلمون، والله أعلم بما يوعون؟ كيف لا ورسول الله يقول: ((ولن يحافظ على الوضوء إلا مؤمن)) [رواه أحمد وابن ماجة][3]، فما بالكم عباد الله، بمن لا يحافظ عليه؟ بل ما ظنكم بمن يتطاول عليه، بكل ما يملك من عنجهية وسفه؟! سبحانك هذا بهتان عظيم!. ألا فاعلموا عباد الله، أن آية المائدة هذه، من أعظم آيات القرآن مسائل، وأكثرها أحكاما في العبادات، وبحق ذلك، فإنها في الوضوء وهو شطر الإيمان كما صح بذلك الخبر عن المصطفى عند مسلم في صحيحه[4]. قال أبو بكر بن العربي: لقد قال بعض العلماء: إن في آية المائدة هذه، ألف مسألة، واجتمع أصحابنا بمدينة السلام، فتتبعوها فبلغوها ثمانمائة مسألة ولم يقدروا أن يبلغوها ألفا، وهذا التتبع، إنما يليق، بمن يريد تعريف طرق استخراج العلوم من خبايا الزوايا اهـ. ولقد قال شيخ الإسلام ابن تيميه رحمه الله عن سورة المائدة: هي أجمع سورة في القرآن لفروع الشرائع من التحليل والتحريم والأمر والنهي، ولهذا افتتحت بقوله ـ تعالى ـ: يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ أَوْفُواْ بِٱلْعُقُودِ [المائدة:1]. والعقود هي العهود. فكيف إذاً يفقه الوضوء من لم ينقه بعد، ألم يعلموا أن هذا الوضوء من خصائص أمة محمد ، التي اختصت بها عن سائر الأمم بدليل قول المصطفى : ((إن أمتي يدعون يوم القيامة غرا محجلين من آثار الوضوء)) رواه البخاري[5]، فرسول الله يعرف أمته يوم القيامة بهذه السيماء، فقبحا وسحقا، ويا للضيعة لمن لم يلامس الوضوء بشرته!. قال أبو حازم: كنت خلف أبي هريرة وهو يتوضأ للصلاة، فكان يمد يده حتى تبلغ إبطه، فقلت له: يا أبا هريرة ما هذا الوضوء ؟ فقال: يا بني فروخ، أنتم هاهنا، لو علمت أنكم هاهنا ما توضأت هذا الوضوء، سمعت خليلي يقول: ((تبلغ الحلية من المؤمن حيث يبلغ الوضوء)) [رواه مسلم][6]. عباد الله، الوضوء للصلاة، فرضه الله ـ تعالى ـ على هيئة يسيرة، فالمرء المسلم يطهر في وضوئه أربعة مواضع من أعضائه فقط، وهي الوجه واليدان إلى المرفقين غسلا، والرأس مسحا بلا غسل، والرجلان إلى الكعبين غسلا. ففي الوجه ـ عباد الله ـ النظر والشم والكلام، وفي الرأس السمع والفكر، وفي اليدين البطش، وفي الرجلين الخطى. ولما كان عمل المرء في هذه الحياة، لا يكاد يخرج عن عضو من هذه الأعضاء، ولما كان المرء بطبعه خطاء، فقد يأكل الحرام أو يتكلم به، أو ينظر إليه أو يشمه، وقد يسمع الحرام أو يمشي إليه أو يمسك بالحرام أو نحو ذلك كان بحاجة ماسة، إلى ما يعينه، على تطهير أدرانه، وتكفير ذنوبه التي اقترفها بتلك الجوارح، فشرع الله برحمته وحكمته الوضوء، يزيل به الإصر والغل. فإذا ما توضأ العبد المسلم فغسل وجهه، خرج من وجهه كل خطيئة نظر إليها بعينه، مع الماء أو مع آخر قطر الماء، فإذا غسل يديه، خرج من يديه كل خطيئة كان بطشتها يداه مع الماء أو مع آخر قط الماء، فإذا غسل رجليه خرجت كل خطيئة مشتها رجلاه مع الماء أو مع آخر قطر الماء حتى يخرج نقيا من الذنوب. بذلكم أيها المسلمون صح الخبر عن المصطفى عند مسلم في صحيحه[7]. ولقد روى في صحيحه أيضا عن النبي أنه قال: ((ألا أدلكم على ما يكفر الله به الخطايا ويرفع به الدرجات؟)) قالوا: بلى يا رسول الله، قال: ((إسباغ الوضوء على المكاره.. ))[8] الحديث. والمكاره تكون بشدة البرد، أو ألم الجسم، أو حرارة الماء أو نحو ذلك. إن هذا الوضوء المتجدد كل يوم مرات ومرات، هو الدرع الواقي بأمر الله، الذي يحفظ اليدين من القذر، والذراعين من الأوساخ، والفم من النتن، والأنف مما يعلق به، والعينين من الرمص[9]، والرجلين من رائحتهما الكريهة، وهو فوق ذلك كله، يلطف حرارة الجسم، ويزيل عنه الخمول والتثاقل، ويبعث فيه النشاط. فيكون جديرا بأن يقيم الصلاة على وجهها؛ إذ يعسر مثل ذلك في حال الفتور والاسترخاء والملل، الذي يعقب خروج الفضلات من البدن فالحاقن[10] من البول والحاقب[11] من الغائط، والحازق[12] من الريح كالمريض، كل منهم تكره صلاته على هذه الحال؛ أخذا من قول المصطفى : ((لا صلاة بحضرة طعام ولا وهو يدافعه الأخبثان))[13]، فإذا توضأ المرء المسلم، زال عنه ذلك كله فنشط وانتعش. عباد الله، بالوضوء يخمد ثوران النفس، وتنطفئ نارها؛ لأن الغضب والتشنج من الشيطان، والشياطين، خلقت من نار، وأجدى ما يطفئ الناس هو الماء ولأجل ذا قال المصطفى : ((فإذا غضب أحدكم فليتوضأ )) [رواه أحمد][14]. كما أنه قد صح عن النبي عند مسلم وغيره أنه (أمر بالوضوء من لحوم الإبل) [15] ولعل السر في ذلك والله أعلم، هو أن الإبل مخلوقة من الشياطين كما صح ذلك عند ابن ماجة وغيره فناسب إزالة الخيلاء والأنفة المنبعثين من الجان، بالوضوء بالماء، بل إن في الوضوء منجاة من جنس الشيطان، وقطعا لدابره، قال رسول الله : ((يعقد الشيطان على قافية رأس أحدكم ثلاث عقد إذا نام، بكل عقدة يضرب عليك ليلا طويلا، فإذا استيقظ فذكر الله انحلت عقدة، وإذا توضأ انحلت عقدتان..)) [الحديث رواه البخاري ومسلم][16]. وفي رواية للبخاري: ((إذا استيقظ أحدكم من منامه فتوضأ فليستنثر ثلاثا فإن الشيطان يبيت على خيشومه))[17]. وبعد عباد الله، فإن الوضوء المتجدد، يذكرنا بنعمة عظيمة، مَنَّ الله بها على عباده وهي نعمة الماء الطهور وَجَعَلْنَا مِنَ ٱلْمَاء كُلَّ شَىْء حَىّ أَفَلاَ يُؤْمِنُونَ [الأنبياء:30]. وَأَنزَلْنَا مِنَ ٱلسَّمَاء مَاء طَهُوراً[الفرقان:48]. وما ذلك إلا ليكون ريا للظمأ، وإنباتا للزرع، وإدرارا للضرع، وتطهيرا للأبدان وجمالا في المنظر. فهل بعد هذا الحديث عن الوضوء وفضائله وآثاره، يسوغ لنفس سوية، أن تحقر من شأنه، أو تقصر منفعته، أو أن تخوض في لجة مغرقة، من القول على الله بلا علم؟! سبحانك يا رب! سمعنا وأطعنا غفرانك ربنا وإليك المصير. وَمَا كَانَ لِمُؤْمِنٍ وَلاَ مُؤْمِنَةٍ إِذَا قَضَى ٱللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ ٱلْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ ٱللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَـٰلاً مُّبِيناً [الأحزاب:36]. [1] صحيح مسلم ح (224). [2] صحيح البخاري ح (135، 6954)، صحيح مسلم ح (225). [3] صحيح، مسند أحمد (5/2760 ـ 277)، سنن ابن ماجه ح (278). [4] صحيح مسلم ح (223) ولفظه: ((الطهور شطر الإيمان)). [5] صحيح البخاري ح (136)، وأخرجه أيضًا مسلم: كتاب الطهارة ح (35). [6] صحيح مسلم ح (250). [7] المصدر السابق ح (244). [8] المصدر السابق ح (251). [9] الرَّمص: وسخ يجتمع في الموق ، فإن سال فهو غمص وإن جمد فهو رمص (مختار الصحاح ، مادة رمص). [10] الحاقن: الذي به بول شديد (مختار الصحاح ، مادة حقن). [11] يقال: حَقِب أي : تعسّر عليه البول (القاموس ، مادة حقب). [12] الحازق: من ضاق عليه خفه (القاموس ، مادة حزق) استعاره الخطيب للمعنى المذكور. [13] المصدر السابق ح (560). [14] ضعيف، مسند أحمد (4/226) وانظر السلسلة الضعيفة (582). [15] صحيح مسلم ح (360). [16] صحيح البخاري ح (1142)، صحيح مسلم ح (776). [17] صحيح البخاري ح (3295)، وأخرجها أيضًا مسلم ح (238). الخطبة الثانية الحمد لله حمدا كثيرا كما أمر، وأشهد أن لا إله إلا الله وحده لا شريك له إرغاما لمن جحد به وكفر، وأشهد أن محمدا عبده ورسوله سيد البشر، والشافع المشفع في المحشر، صلوات ربي وسلامه عليه، وعلى آله وأصحابه السادة الغرر وعلى من تبعهم واقتفى أثرهم ممن قضى نحبه أو غبر. أما بعد: فاتقوا الله عباد الله، واعلموا أن الوضوء شأنه عظيم وأمره جسيم. وهو لم يكن مقتصرا يوما ما على رفع الحدث أو عند إرادة الصلاة، بل إنه مشروع في مواضع كثيرة خارجة عن الصلاة؛ كشرعيته عند الغضب، وكذا عند النوم، كما قال رسول الله للبراء بن عازب: ((إذا أتيت مضجعك فتوضأ وضوءك للصلاةإ)) الحديث رواه البخاري[1]، وكذا يشرع عند الأكل لمن كان جنبا، فلقد قالت عائشة ـ رضي الله عنها ـ: ((كان رسول الله إذا كان جنبا فأراد أن يأكل أو ينام توضأ وضوءه للصلاة )) [رواه مسلم][2]. وكذا قال فيما رواه مسلم: ((إذا أتى أحدكم أهله ثم أراد أن يعود فليتوضأ))[3]. والوضوء مشروع للعائن، ليصبه على من عانه. فلقد اغتسل سهل ابن حنيف بالخرار، فنزع جبة كانت عليه، وعامر بن ربيعة ينظر: وكان سهل رجلا أبيض حسن الجلد فقال له عامر: ما رأيت كاليوم، ولا جلد عذراء، فوعك سهل مكانه فأخبر رسول الله بذلك فقال: ((علام يقتل أحدكم أخاه ؟ ألا بركت عليه، إن العين حق توضأ له))، فتوضأ له عامر، فراح سهل مع رسول الله . [رواه مالك في الموطأ][4]. عباد الله، وبما أن الشيء بالشيء يذكر، فإن الوضوء مرتع خصب، يجول الشيطان من خلاله على قلوب بني آدم، فقد يوسوس إليهم بالنية فتراه يقول: ارفع الحدث، أو يقول: استعد للصلاة، ونحو ذلك من ألفاظ جعلها الشيطان معتركا لأهل الوسواس، يحبسهم عندها، ويعذبهم فيها، وربما لبس على بعضهم بكثرة استعمال المال، وربما أطال الوضوء ففات وقت الصلاة، أو فاتته الجماعة، أو توضأ بما يعادل بركة ماء. صبا صبا ودلكا دلكا، تعذيبا لأنفسهم، وما علموا أن النبي كان يتوضأ بالمد ويغتسل بالصاع، وكان أبو الوفاء بن عقيل قد دخل رباطا فتوضأ فضحكوا لقلة استعماله بالصاع، وسأله رجل موسوس فقال: إني لأنغمس في النهر ثم أخرج منه، وأشك أن وضوئي قد صح، فقال له: سقطت عنك الصلاة؛ لأن رسول الله يقول: ((رفع القلم عن ثلاثة)) وذكر منهم: ((المجنون حتى يفيق))[5]. كل ذلك من استيلاء إبليس على الموسوسين، حتى إنهم أجابوه إلى ما يشبه الجنون، ويقارب مذهب السُّفْسَطائية، الذين ينكرون حقائق الموجودات، فهؤلاء أحدهم يغسل عضوه غسلا يشاهده ببصره، ثم يشك هل فعل ذلك أم لا، حتى إنه يعذب نفسه بكثرة استعمال الماء، وإطالة العرك، وربما صار إلى حال يسخر منه الصبيان، بل قد يبلغ الأمر ببعضهم أن يرى أنه إذا توضأ رسول الله فوضوءه باطل. أعاذنا الله وإياكم من شر الوسواس الخناس الذي يوسوس في صدور الناس. [1] صحيح البخاري ح (247)، وأخرجه أيضًا مسلم ح (2710). [2] صحيح مسلم، كتاب الحيض ح (22). [3] المصدر السابق ح (308). [4] موطأ مالك (2/938) وإسناده صحيح. [5] صحيح، أخرجه أحمد (1/118)، وأبو داود (4399)، والترمذي ح (1423) وقال: حسن غريب، والنسائي ح (3432)، وابن ماجه ح (2041). وانظر إرواء الغليل (297).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"لن يحافظ على الوضوء إلا مؤمن","ar":"لن يحافظ على الوضوء إلا مؤمن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.384236","updatedAt":"2025-02-04T13:31:09.384239","createdBy":null,"isPromoted":false,"id":"212"}