{"type":{"type":"article","data":{"item":{"id":"31","title":"وفي أنفسكم أفلا تبصرون","description":"","author":"عائض بن عبد الله القرنـــي","content":"الحمد لله ربِ العالمين.\n\nالْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ.\n\nالْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلائِكَةِ رُسُلاً أُولِي أَجْنِحَةٍ مَثْنَى وَثُلاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ .\n\nأشهد أن لا إله إلا الله، وأشهد أن محمدا عبدُه ورسوله، بلّغ الرسالةَ وأدى الأمانةَ، ونصح الأمة، وجاهد في اللهِ حتى أتاه اليقين، فصلى اللهُ عليه وعلى آله وصحبِه وسلّم تسليما كثيرا.\n\nأيها الناس!\n\nإن في وقائعِ اللهِ عبرا، وفي أيامِ اللهِ عظات، وإن الذي لا يتدبرُ في الحوادثِ ولا بالأيامِ ولا بتصريفِ الأمورِ لهو أحمقُ بليد.\n\nوقبل أيامٍ ضربَ زلزالُ عنيفُ أمريكا، ضربَها على أنفِها من الله الواحدِ الأحد، زارَها في الليل، أمست في ليلةٍ هادئةٍ، معها قوتُها وجيوشُها، ومصانعُها، وطائرتُها، ولكن لم يخبرُهم اللهُ أنه سوف يدمرُهم، أتاهم العذابُ بغتة:\n\nأَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَائِمُونَ.\n\nأتاهم في ما يقاربُ الساعةَ الثامنة، وهذا موعدُ لمن يعرفُ ذاك التوقيت بعد أن ينتهوا من أعمالِهم بالساعةِ والنصف، فلما باتوا ما بيتَهم الله، لم يخبرُهم جهازُ الإنذار، ولا الرادار أن هناكَ جزاءً لهم موعودا عند الواحدِ الأحد، بل وصل الموعودُ من الله لأمةٍ تهتكت في حدودِ الله، أتاهم في أكبرِ مدينِهم، في سانفرانسسكو، ومن يعرفُها يعلمُ أنها من أكبرِ المدن، اكتظت بالسكان، وهدرت بالمصانع فأرسل اللهُ عليها زلزالا. كم أخذ من مدة؟ اثنتي عشرةَ ثانية:\n\nما بين طرفةَ عينٍ وانتباهتِها........ يغيرُ اللهُ من حالٍ إلى حال\n\nأين القصورُ التي كانت مشيدةً ...... أين العماراتِ من رئل ورئبالِ\n\nصاروا هباءً منثورا، اثنتي عشرةَ ثانيةً فتحولت الجسورُ إلى الأرض، والقصورُ إلى الساحات، وارتفعت أصواتُ النساءِ العاهراتِ في الفنادق، وكبكبتِ الخمورُ على رؤوسِ المجرمين، وتحطمتِ السياراتُ، وتعطلتِ الطائراتُ، وفرقعتِ القطاراتُ، وتوقف الناسُ يقولون ما لنا؟\n\nما لكم؟: أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحىً وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ 0\n\nأمريكا! أتدرون ماذا فعلت؟\n\nصنعتِ الطائرة، قدمتِ الثلاجة، أنتجتِ البرادة، صنفتِ الصواريخ، لكنها فسدت في عالمِ الروح:\n\nيَعْلَمُونَ ظَاهِراً مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ.\n\nما استعدوا للقاءِ الله، نجاسةُ وعهرُ وزنىً وربىً وفحشُ ونهبُ وسلب، أمريكا! فسدت في عالمِ الروح:\n\nبَلِ ادَّارَكَ عِلْمُهُمْ فِي الْآخِرَةِ بَلْ هُمْ فِي شَكٍّ مِنْهَا بَلْ هُمْ مِنْهَا عَمُونَ.\n\nأمريكا! يقولُ عالمُهم مؤلفُ كتاب \"الإنسانُ لا يقومُ وحدَه\": إن أمريكا تسعى إلى الهاويةِ 100% لأنها ما عرفت الله. وفي كتابِ \"اللهُ يتجلى في عصرِ العلم\" وقد أللفَه نخبةُ من الأمريكان الذينَ أسلموا يحذرونَ شعبَهم العارَ والدمار والنار، ولكن من يعي!\n\nفي أوكلاهوما وقد رأينا تلكَ البلدة، وأخبرنا مسلمُ أمريكيُ من تلك الولايةِ انه ثبت في التقاريرِ أن جامعةَ أوكلاهوما فيها عشرونَ ألف فتاةِ كلُهنَ حبلى من الزنى، عشرون ألف فتاةٍ يدرسنَ في تلكَ الجامعةِ كلُهنَ حبلى من الزنى.\n\nأي حضارة!\n\nفي بلدٍ أفكارُه منكوسـة ....... تُثقلُه بصائرُ مطموسـة\n\nيقدسون الكلبَ والخنزيرَ ...... ويبصرونَ غيرَهم حقيرا\n\nما عرفوا اللهَ بطرفِ ساعة ... وما استعدوا لقيامِ الساعة\n\nفهم قطيعُ كشويهاتِ الغنم ..... جدٌ وهزلٌ وضياعٌ ونغم\n\nمن دمرَ العمال في بولندا ...من سحق الشعوبَ ومن أتى في الرقِ في بولندا\n\nمن الذي ناصر إسرائيلَ ... حتى تصبَ عُنفَها الوبيلَ\n\nاستيقظوا بالجدِ يومَ نمنا ... وبلغوا الفضاءَ يوم قمنا\n\nمنهم أخذنا العودَ والسيجارة... وما عرفنا نصنعُ السيارة\n\nإننا آثمون يومَ ما صنعنَا كما صنعوا، وإنهم آثمونَ يومَ ما أسلموا كما أسلمنا، نقصوا في الإسلامِ ونقصنا في العمل، ولا يعُفينا نقصنا، وأما هم فكفارُ ملاحدَةُ زنادقَه.\n\nأمريكا التي تقدمَ رجلُ فيها يشتكي رجلاً ضربَ كلبَه حين اعتدى عليه في المطار، والكلبُ عندَهم آيةُ من الآيات، يغسلونَه في الصباحِ ويقبلونَه في المساء، ينامُ على السريرِ ويستيقظُ مبكرا على الإفطار، ويركبُ السيارةَ مع أكبر أميرٍ أو مسئولٍ منهم، ضُربَ كلبُ فقدمَت عريضةُ فيه فقال العالم:\n\nوأين شعبُ فلسطين؟\n\nضُربوا بالهروات، كُسرت رؤوسَ الآباءِ والأمهات، اسقطَ الشيوخُ على الأرصفةِ، هُدمت المساجدَ وسُحقَت الدور،دُمرَت القصورَ ولا احتجاج!\n\nتنصفونَ كلبا يا أعداءَ اللهِ من أنفسِكم ولا تنصفونَ شعبا كاملا!\n\nإن هذا درسُ للمسلمينَ عام، ودرسُ للفلسطينيينَ خاص أن هيئةَ الأممِ لن تنتج لهم نصرا ولن تقدمَ لهم طائلا.\n\nولقد ظنَ الروسُ أن أفغانستانَ سوف يتقدمونَ إلى هيئةِ الأممِ، لكن كفروا بهيئةِ الأمم، لم يقدموا شكوى بل قدموا الصواريخَ، لم يقدموا عريضةَ بل حملوا الكلاشنكوف:\n\nيا مجلس الأمنِ هد اللهُ ركنَك ...... ما تزالُ للأمن دوما غلتَ مغتصبا\n\nأنت الذي حرمَ المسلوبُ دمعتَه .... وأنت أرضيتَ أهلَ الفحشِ والغُرباء\n\nهذا لمن يحتكمُ بالطاغوت، ودرسُنا اليوم:\n\nكيف نأخذُ عبرا من ذلكم الزلزال الذي ضرب أمريكا على أنفِها؟\n\nقامَ جهازُ (رختر) فسجلَ سبعةً وواحد من عشرة، ولو سجلَ عشرة لدُمرت أمريكا، قوةُ عُظمى ولكن اللهَ أعظم، صواريخُ ولكن: إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ.\n\nقدرةُ الواحدِ الأحد، من الذي يعترضُ على الله! ومن الذي يريدُ أن يحاربَ الله؟ وكيف حاربوا الله؟\n\nحاربوا اللهَ يومَ كفروا.\n\nحاربوا اللهَ يوم أخرجوا الفتاةَ عاريةً عاهرةً زانيةً سافرةً في الجيشِ وفي المصانعِ وفي الوظائفِ.\n\nحاربوا اللهَ يومَ سيروا الدعارةَ والخمرَ والزنى والربى في العالم.\n\nحاربوا اللهَ يومَ قاموا مع الأقوياءَ فسلبوا حقوقَ وتراثَ وجاه الشعوب.\n\nقال سبحانَه: وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ.\n\nيقولُ أحدُ التقاريرِ من هناك: خرج كبارُ الموظفينَ في المدينةِ وأخبروا أهاليِهم عبر هاتفَ السيارةِ أنعم سوفَ يصلون إلى بيوتِهم بعد دقائقَ، لكن اللهَ لم يمكنَهم دقائق، كتب أن لا يصلوا فضربَهم بالزلزالِ فدمرَ القادمُ، ودُمرَ المستقبِلُ فأصبحوا شذر مذر.\n\nوقف رئيسُهم (بوش) قبل أيامٍ ونظر إلى العِماراتِ وهي منكسةُ فقال: خطأ من علماء الهيئةِ يومَ ما قرءوا تقاريرَ التربةِ والقشرةِ ألرضية.\n\nقلنا يا (بوش) ويلَك من الله! لأمرُ أعظمُ من ذلك، القدرةُ من السماء: إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ. وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ.\n\nأنتمُ الذين تسببتم في هذا، وهذا قليلُ من عقابِ الله:\n\nوَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لا يُنْصَرُونَ.\n\nوقال سبحانَه: وَكَأَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَاباً شَدِيداً وَعَذَّبْنَاهَا عَذَاباً نُكْراً * فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْراً.\n\nواللهُ يقولُ وهو يصنفُ الأقوامَ على مسرحِ الحياةِ كما يقولُ بعضُ المفكرين: كلما كشفت أمةٌ ووقفت على المسرح أهلكَها، ثم يرفعُ الستارُ عن أمةٍ أخرى فيهلِكُها، ثم يقولُ اللهُ في الأخير: وعادا!\n\nيعني اسمعوا يا امةَ محمدٍ، يا أمةَ الإسلام، يا أيتُها الأمةُ الخالدةُ أسمعوا إلى العقوبات:\n\nوَسَكَنْتُمْ فِي مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنْفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ الْأَمْثَالَ * وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ.\n\nوَعَاداً وَثَمُودَ وَقَدْ تَبَيَّنَ لَكُمْ مِنْ مَسَاكِنِهِمْ.\n\nانظروا إلى الأحقاف، أنظروا إلى سواحلِ اليمن، انظروا إلى قُرى قومَ ثمود، انظروا إلى أراضي المؤتفكات:\n\nوَعَاداً وَثَمُودَ وَقَدْ تَبَيَّنَ لَكُمْ مِنْ مَسَاكِنِهِمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ.  ومن؟ وَقَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَلَقَدْ جَاءَهُمْ مُوسَى بِالْبَيِّنَاتِ فَاسْتَكْبَرُوا فِي الْأَرْضِ وَمَا كَانُوا سَابِقِينَ.\n\nهذا موجز وإليكم التفصيل:\n\nفَكُلّاً أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِباً وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ.\n\nيا مسلمون!\n\nمن ينجينا من الزلازلِ والفتن!\n\nمن ينجينا من البراكينِ والمدلهماتِ!من ينجينا من عذابِ الله ومن لعنةِ الله ومن عقابِ الله ومن أخذِ الله!\n\nمن ينجينا من نارٍ تلظى!\n\nالأيمان، لا ينجينا إلا الأيمان، المساجد، الصلواتُ الخمس، القرآن، سنةُ محمدٍ عليه الصلاةُ والسلام، التواصي بالمعروف، التناهي عن المنكر، فعلُ الخير، هذا هو النجاة:\n\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلاً.\n\nولكن نسألُ الذين ينهارونَ وينهالونَ وينسحقونَ ويسرعون إلى حضارةِ الغربِ بأرواحِهم ونقولُ لهم:\n\nأتريدونَ أن يتحولَ المجتمعُ المسلمِ إلى مجتمعٍ كمجتمعِ أمريكا! أو فرنسا أو إسرائيل!\n\nأتريدونَ أن يبقى الإنسانُ نهبا وسلبا وخوفا وتمزقا!\n\nواللهِ لقد عاشوا الويلاتَ في قلوبِهم، فاضطربوا ومُرِضوا واهتموا واغتموا، ومن أرادَ الوثائق فليراجع كتاب الأمريكي: دع القلق وأبدأ الحياة، ووللهِ لقد عاشوا التوترَ في أعصابِهم، وعاشوا الانهيارَ الخُلقي العجيب.\n\nامراةُ تستضيف رجلا مع زوجِها فيفعلُ بها الفاحشةَ في بيتِ زوجِها وهو يعلمُ ولا ينكر، فتاةُ تسافرُ من أبيها وتعودُ حبلى بلا زواج.\n\nخمرُ يسكبُ ويشربُ كما يشربُ الماء.\n\nزنىً وفحشُ يعلنُ في الصحفِ والمجلات والأفلامِ والمسلسلات.\n\nأشرطةُ الفيديو وأفلامُ الجنسِ تعرضُ على العالم.\n\nوبعضُ الناسِ طمسَ اللهُ على قلبِه ينادي بحضارتِهم!!! أي حضارة!\n\nفقل للعيونِ الرمدِ للشمسِ أعينٍ .... تراها بحقٍ في مغيبٍ ومشرقِ\n\nوسامح عيونا أطفئَ اللهُ نورَها .... بأبصارِها لا تستفيقُ ولا تعي\n\nوَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكاً وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى.\n\nيا من طالعَ الصحفَ وسمعَ الأحداث، يا من أستمعَ إلى الأخبارَ أعلم أن كلَ ما تم في العالمِ فبقضاءِ وقدرٍ من الواحدِ الأحد، وفيه عظاةُ ودروسُ ولكن من الناس كما قال الله:\n\nوَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيراً مِنَ الْجِنِّ وَالْأِنْسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ.\n\nأقولُ ما تسمعونَ وأستغفرُ الله العظيم الجليلً لي ولكم ولجميع المسلمين فاستغفروه وتوبوا إليه إنه هو التوابُ الرحيم.\n\n......................\n\nالحمدُ للهِ ربِ العالمين، وليُ الصالحين، ولا عدوانا إلا على الظالمين، والصلاةُ والسلامُ على إمامِ المتقين، وقدوةِ الناسِ أجمعين، وعلى آله وصحبِه والتابعين.\n\nأما بعدُ عبادَ الله، فاللهُ يذكرُ لنا ما فعلَ بالقرى يوم كفرت بـأنعمِ الله، يوم عطلت حدودَ الله، يومض تنكرت لشرعِ الله، أسمع إلى قولِ اللهِ تبارك وتعالى:\n\nلَقَدْ كَانَ لِسَبَأٍ فِي مَسْكَنِهِمْ آيَةٌ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ * فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ * ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلَّا الْكَفُورَ * وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ الْقُرَى الَّتِي بَارَكْنَا فِيهَا قُرىً ظَاهِرَةً وَقَدَّرْنَا فِيهَا السَّيْرَ سِيرُوا فِيهَا لَيَالِيَ وَأَيَّاماً آمِنِينَ * فَقَالُوا رَبَّنَا بَاعِدْ بَيْنَ أَسْفَارِنَا وَظَلَمُوا أَنْفُسَهُمْ فَجَعَلْنَاهُمْ أَحَادِيثَ وَمَزَّقْنَاهُمْ كُلَّ مُمَزَّقٍ إِنَّ فِي ذَلِكَ لَآياتٍ لِكُلِّ صَبَّارٍ شَكُورٍ.\n\nسـبأ قريةُ تسكنُ في اليمن لهم سدُ عظيمُ يملأهُ اللهُ كل سنةٍ بالماء، أنبتَ لهم أنوعَ الثمرات مثلما أنبت لنا اليوم أنواعَ الخيرات، سلوا العالم كيف نعيشُ من رغد! سلوا الدنيا أي بلدٍ أسعدُ من بلادِنا!\n\nأمنُ ورخاء، سهولةُ ويسر، فواكهُ الدنيا، ثمراتُ الدنيا، ملابسُ الدنيا، أدواتُ الدنيا:\n\nرَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ.\n\nعاشوا في سبأَ كما عِشنا:\n\nجنتانِ عن يمينٍ وشمال، لكل رجلِ في سبأ بستانان عن اليمينِ وعن الشمال.\n\nذكرَ المفسرونَ أن عذقَ النخلةِ في سبأ كان لا يحملُه إلا فرسانِ اثنان.\n\nالنخلةُ تطلعُ في السنةِ مرتين.\n\nالماءُ ينهمرُ كالسلسالِ من تحتِ أرجلِهم.\n\nظلل اللهُ عليهم بالغمامِ فلا يرونَ الشمسَ إلا نزهةً.\n\nالمرأةُ تحملُ الإناءَ وتمرُ من تحتِ الشجرِ المثمر فيمتلئُ من كثرةِ ما يتساقطُ فيه.\n\nالطيورُ التي ترفرفُ على الرؤوس.\n\nالنسيمُ والعليل، الرخاءُ والسعة، كلُ شيءٍ.\n\nلكن ماذا فعلوا؟\n\nعطلوا أمر اللهِ، اللهُ يقول: آمنوا بالله، فيقولونَ كفرنا.\n\nيقول الله أسمعوا، قالوا سمعنا وعصينا.\n\nكما يفعلُ بعضُ الناسِ اليوم، يسكنُ فلة، سيارةُ فاخرة، منصبُ مرتفع، مال وشيكات وأبناء، جارُ للمسجد لا يصلي في المسجد قد طبع اللهُ على قلبِه، مجرمُ يعينُ على فسادِ قلبِه بنفسِه:\n\nتقولُ له أستمعِ القرآنَ، قال لا بل شريطُ غنائي.\n\nأنظر إلى آياتِ اللهِ في الكون، قال لا بل فيديو مهدم.\n\nأستمع إلى التلاوةِ، قال لا بل أغنيةُ ماجِنة.\n\nأقرأ في كتبِ الإسلام، قال لا بل مجلةُ هابطة.\n\nسبحان الله، هذا لأنَه لا يرى إلا بعينِه التي يرى فيها الحيوان:\n\nأَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلاً.\n\nقال اللهُ لأهل سبأ آمنوا، قالو كفرنا، فماذا أرسل اللهُ عليهم؟\n\nأأرسلَ عليهم جيشا من السماء! لا بل هم أقلُ وأذلُ من ذلك، ماذا فعل اللهُ بهم؟ أرسل عليهم فأرة.\n\nيقولُ المفسرون: أرادَ اللهُ أن يخوفَ قومَ فرعونَ فأرسلَ عليهم قملا وضفادعا وجرادا.\n\nوأرادَ أن يهلكَ نمرودا أبنُ كنعان فأرسل عليه بعوضةً دخلت في دماغِه فقتلته.\n\nوأراد أن يهلك سبأً فأرسل عليهم فأرة ثم قال سبحانَه:\n\nوَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئاً لا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ.\n\nمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيز.\n\nنخرتِ الفأرةُ سدَهم، وفي الصباحِ تدكدكَ السدُ فاجتاحَ الماءُ الهائج بأمواجٍ كالجبالِ مزارعَهم، وبيوتَهم ومطارحَهم، وأشجارَهم، فأصبحوا يولولونَ ويبكونَ في رؤوسِ الجبال، لماذا؟\n\nفَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ.\n\nويقولُ سبحانَه: فَقَالُوا رَبَّنَا بَاعِدْ بَيْنَ أَسْفَارِنَا وَظَلَمُوا أَنْفُسَهُمْ فَجَعَلْنَاهُمْ أَحَادِيثَ وَمَزَّقْنَاهُمْ كُلَّ مُمَزَّقٍ إِنَّ فِي ذَلِكَ لَآياتٍ لِكُلِّ صَبَّارٍ شَكُورٍ.\n\nكلُ القبائل أعظمُها من اليمن، وأنتم وأجدادكم (الأزد) كانوا في سبأ، فتفرقَ جدنا الأزدي أربعة أقسام، لأنا جدنا عصا الله، فلا نريد نحن أن نعصي ربنا، أبناء عمومتنا في عُمان، والابن الآخر في العراق وهم المناذرة، والابن الثالث في الشام وهم الغساسنة، والرابع نحن في الجنوب ومنا (الأوس والخزرج) أنصار محمد (صلى الله عليه وسلم):\n\nأنا ابن أنصارك الغر الأولى سحقوا ... جيش الطغاة بجيش منك جرار\n\nنحن اليمانين يا طه تطير بنا ........  على لروابي العلا أرواح أنصار\n\nنريد أن ننتسب إلى الأنصار لا إلى جدنا الظالم الأول الذي كفر بأنعم الله.\n\nنريد أن نكون مؤمنين مصلين صائمين صادقين ليحشرنا الله مع أبناء عمومتنا سعد ابن معاذ، وسعد ابن عبادة، وأبي ابن كعب، ومعاذ ابن جبل، وحسان ابن ثابت، ولأن لا يحشرنا الله مع الظلمة الأزد الأول، وأنمار وقحطان ويشجب، لأنهم شجبوا شريعةَ الله.\n\nفصلتُنا بالواحد الأحدُ أيها المسلمون:\n\nوَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ.\n\nاللهم صلي على عبدِك ورسولِك محمد، وأرضى على أصحابِه الأطهار، ونحن معهم بمنك وكرمِك يا أكرم الأكرمين.\n\nاللهم أصلحِ الشعوب، اللهم ردنا إليك ردا جميلا.\n\nاللهم لا تعمي أبصارَنا، ولا تسلط علينا بذنوبِنا ما لا يخافك فينا ولا يرحمنا.\n\nسبحان ربِك ربُ العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"وفي أنفسكم أفلا تبصرون","ar":"وفي أنفسكم أفلا تبصرون"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.341692","updatedAt":"2025-02-04T13:31:09.341696","createdBy":null,"isPromoted":false,"id":"31"}