{"type":{"type":"article","data":{"item":{"id":"6","title":"خشية الله والخوف منه","description":"","author":"عبدالحميد التركستاني","content":"ملخص الخطبة\n\n1- جرأة الناس على معاصي الله. 2- الخوف من الله صفة المؤمنين ، وتتافوة هذه الصفة بقدر إيمانهم. 3- مراتب الخوف. 4- أقوال السلف في الخوف. 5- أحوال السلف في الخوف. 6- ضعف جانب الخوف عند آخرين. 7- مم خاف السلف وبكوا؟\n\n \nالخطبة الأولى\n\nأما بعد:\n\nأيها الناس: اتقوا الله تعالى وخافوه واخشوه وحده ولا تخشوا أحدا غيره وكما قال الفضيل: من خاف الله لم يضره أحد، ومن خاف غير الله لم ينفعه أحد قال تعالى:   فلا تخشوا الناس واخشون  ،  فلا تخافوهم وخافون إن كنتم مؤمنين  .\n\nأيها الإخوة: سوف يكون حديثي في هذه الخطبة عن مقام الخوف من الله عز وجل وسبب اختياري لهذا الموضوع هو ما أراه وأشاهده من بعد الناس عن الله وتجرؤهم عليه بأنواع المعاصي والذنوب التي ما ارتكبها هؤلاء الناس إلا بسبب ضعف جانب الخوف من الله في قلوبهم وبسبب غفلتهم عن الله ونسيان الدار الآخرة، فالخوف من الله هو الحاجز الصلب أمام دفعات الهوى العنيفة وقلّ أن يثبت غير هذا الحاجز أمام دفعات الهوى والشهوة والغفلة فالخوف هو الذي يهيج في القلب نار الخشية التي تدفع الإنسان المسلم إلى عمل الطاعة والابتعاد عن المعصية.\n\nولهذا إذا زاد الإيمان في قلب المؤمن لم يعد يستحضر في قلبه إلا الخوف من الله، والناس في خوفهم من الله متفاوتون ولهذا كان خوف العلماء في أعلى الدرجات وذلك لأن خوفهم مقرون بمعرفة الله مما جعل خوفهم مقرون بالخشية كما قال تعالى:   إنما يخشى الله من عباده العلماء  والخشية درجة أعلى وهي أخص من الخوف، فالخوف لعامة المؤمنين والخشية للعلماء العارفين وعلى قدر العلم والمعرفة تكون الخشية، كما قال النبي  : ((إني لأعلمكم بالله وأشدكم له خشية)) وقال: ((لو تعلمون ما أعلم لضحكتم قليلا ولبكيتم كثيرا ولما تلذذتم بالنساء على الفرش ولخرجتم إلى الصعدات تجأرون إلى الله)) قال الإمام أحمد: هذا يدل على أن كل من كان بالله أعرف كان منه أخوف. والخوف: هو اضطراب القلب ووجله من تذكر عقاب الله وناره ووعيده الشديد لمن عصاه والخائف دائما يلجأ إلى الهرب مما يخافه إلا من يخاف من الله فإنه يهرب إليه كما قال أبو حفص: الخوف سراج في القلب به يبصر ما فيه من الخير والشر وكل أحد إذا خفته هربت منه إلا الله عز وجل، فإنك إذا خفته هربت إليه. فالخائف هارب من ربه إلى ربه قال تعالى:   ففروا إلى الله إني لكم منه نذير مبين ، قال أبو سليمان الداراني: ما فارق الخوف قلبا إلا خرب. وقال إبراهيم بن سفيان: إذا سكن الخوف القلب أحرق مواضع الشهوات منها وطرد الدنيا عنها.\n\nوقال ذو النون: الناس على الطريق ما لم يزل عنهم الخوف، فإذا زال عنهم الخوف ضلوا الطريق. وقال أبو حفص: الخوف سوط الله، يقّوم به الشاردين عن بابه.\n\nوالخوف المحمود الصادق: ما حال بين صاحبه ويبن محارم الله عز وجل فإذا تجاوز ذلك خيف منه اليأس والقنوط، ولهذا قال شيخ الإسلام ابن تيميه: الخوف المحمود: هو ما حجزك عن محارم الله وهذا الخوف من أجلّ منازل السير إلى الله وأنفعها للقلب وهو فرض على كل أحد.\n\nومن كان الخوف منه بهذه المنزلة سوف يحجزه خوفه عن المعاصي والمحرمات فلا يأكل مالا حراما ولا يشهد زورا، ولا يحلف كاذبا، ولا يخلف وعدا ولا يخون عهدا ولا يغش في المعاملة ولا يخون شريكه ولا يمشي بالنميمة، ولا يغتاب الناس ولا يترك النصيحة والأمر بالمعروف والنهي عن المنكر ولا يزني ولا يلوط ولا يتشبه بالنساء ولا يتشبه بالكفرة أعداء الدين ولا يتعاطى محرما ولا يشرب المسكرات ولا المخدرات ولا الدخان ولا الشيشة ولا يهجر مساجد الله ولا يترك الصلاة في الجماعة ولا يضيع أوقاته في اللهو والغفلة بل تجده يشمر عن ساعد الجد يستغل وقته كله في طاعة الله ولهذا قال  : ((من خاف أدلج، ومن أدلج بلغ المنزل ألا وإن سلعة الله غالية ألا وإن سلعة الله هي الجنة)) رواه الترمذي وهو حديث حسن والمراد بهذا الحديث التشمير في الطاعة والاجتهاد من بداية العمر لأن الجنة غالية تحتاج إلى ثمن باهظ ومن سعى لها وعمل صالحا وسار من أول الطريق نال بغيته إن شاء الله.\n\nولهذا كان السلف الصالح يغلّبون جانب الخوف في حال الصحة والقوة حتى يزدادوا من طاعة الله ويكثروا من ذكره ويتقربوا إليه بالنوافل والعمل الصالح.\n\nأيها الإخوة: إن رجحان جانب الخوف من الله في قلب المؤمن هو وحده الذي يرجح الكفة وهو وحده الذي يعصم من فتنة هذه الدنيا وبدون الخوف لا يصلح قلب ولا تصلح حياة ولا تستقيم نفس ولا يهذب سلوك وإلا فما الذي يحجز النفس البشرية عن ارتكاب المحرمات من زنى وبغى وظلم وركون إلى الدنيا غير الخوف من الله، وما الذي يهدئ فيها هيجان الرغائب وسعار الشهوات وجنون المطامع؟ وما الذي يثبت النفس في المعركة بين الحق والباطل وبين الخير والشر؟ وما الذي يدفع الإنسان إلى تقوى الله في السر والعلن سوى خوف الله، فلا شيء يثبت الإيمان عند العبد رغم الأحداث وتقلبات الأحوال في هذا الخضم الهائج إلا اليقين في الآخرة والإيمان بها والخشية والخوف مما أعده الله من العذاب المقيم لمن خالف أمره وعصاه. فتذكر الآخرة في جميع الأحوال والمناسبات والظروف يجعل عند الإنسان حسا مرهفا يجعله دائم اليقظة جاد العزيمة دائم الفكر فيما يصلحه في معاشِه ومعادِه كثير الوجل والخوف مما سيؤول إليه في الآخرة، ففي كتاب الزهد للإمام أحمد عن عبد الرحمن بن يزيد قال: قلت ليزيد! ما لي أرى عينيك لا تجفّ؟ قال: يا أخي إن الله توعدني إن أنا عصيته أن يسجنني في النار، والله لو توعدني أن يسجنني في الحمام لكان حريا أن لا يجف لي دمع.\n\nوروى ضمرة عن حفص بن عمر قال: بكى الحسن البصري فقيل له: ما يبكيك؟ قال: أخاف أن يطرحني في النار غدا ولا يبالي. ولهذا من خاف واشتد وجله من ربه في هذه الدنيا يأمن يوم الفزع الأكبر فعن أبي هريرة   عن النبي   فيما يرويه عن ربه جل وعلا أنه قال: ((وعزتي لا أجمع على عبدي خوفين وأمنين: إذا خافني في الدنيا أمنته يوم القيامة، وإذا أمنني في الدنيا أخفته يوم القيامة)) رواه أبن حبان في صحيحه.\n\nأيها الأخوة: لقد عاش المسلمون الذين تلقوا هذا القرآن أول مرة عاشوا مشاهد الآخرة فعلا وواقعا كأنهم يرونها حقيقة ولم يكن في نفوسهم استبعاد لذلك اليوم بل كان يقينهم بذلك اليوم واقعا تشهده قلوبهم وتحسّه وتراه وتتأثر وترتعش وتستجيب لمرآه ومن ثم تحولت نفوسهم ذلك التحول وتكيفت حياتهم على هذه الأرض بطاعة الله وكأن النار إنما خلقت لهم قال يزيد بن حوشب: ما رأيت أخوف من الحسن وعمر بن عبد العزيز، كأن النار لم تخلق إلا لهما. وحق لهما أيها الإخوة ولكل مؤمن أن يخاف من النار وأن يستعيذ بالله منها لأن الخبر ليس كالمعاينة يقول : ((لو يعلم المؤمن ما عند الله من العقوبة ما طمع بجنته أحد)) رواه مسلم وقال في وصف النار محذرا منها: ((نار الدنيا جزء من سبعين جزءا من نار جهنم)) ولهذا كان سلفنا الصالح رضوان الله عليهم إذا رأى أحدهم نارا اضطرب وتغير حاله فهذا عبد الله بن مسعود   مر على الذين ينفخون على الكير فسقط مغشيا عليه وهذا الربيع بن خثيم رحمه الله مر بالحداد فنظر إلى الكير فخر مغشيا عليه، وكان عمر بن الخطاب  ربما توقد له نار ثم يدني يديه منها ويقول: (يا ابن الخطاب هل لك صبر على هذا). وكان الأحنف رضي الله عنه: يجئ إلى المصباح بالليل فيضع إصبعه فيه ثم يقول: (حس، حس ثم يقول يا حنيف، ما حملك على ما صنعت يوم كذا وكذا يحاسب نفسه) وفي الحديث: ((حاسبوا أنفسكم قبل أن تحاسبوا وزنوا أعمالكم قبل أن توزن عليكم)).\n\nأيها الاخوة :إن أمر القيامة أمر عظيم رهيب، يرجّ القلب ويرعب الحس رعبا مشاهده يرجف لها القلوب والله سبحانه أقسم على وقوع هذا الحادث لا محالة فقال في سورة الطور   إن عذاب ربك لواقع ماله من دافع   فهو واقع حتما، لا يملك دفعه أحد أبدا والأمر داهم قاصم ليس منه دافع ولا عاصم كما أن دون غد الليلة، فما أعددنا لذلك اليوم، وما قدمنا له وهل جلس كل منا يحاسب نفسه ما عمل بكذا وما أراد بكذا بل الكل ساهٍ لاه، والكل في سكرته يعمهون ويلعبون ويضحكون ويفسقون ويفجرون وكأن أحدهم بمنأى من العذاب وكأنهم ليس وراءهم موتا ولا نشورا ولا جنة ولا نارا   ألا يظن أولئك أنهم مبعوثون  ليوم عظيم  يوم يقوم الناس لرب العالمين  يقول الحسن البصري رحمه الله: (إن المؤمن والله ما تراه إلا يلوم نفسه ما أردت بكلمتي، ما أردت بأكلتي ما أردت بحديثي، وإن الفاجر يمضي قدما ما يعاقب نفسه). فحقيق بالمرء أن يكون له مجالس يخلو فيها يحاسب نفسه ويتذكر ذنوبه ويستغفر منها.\n\nأيها الأحبة: لقد كان المسلمون يعيشون مع القرآن فعلا وواقعا عاشوا مع الآخرة واقعا محسوسا، لقد كانوا يشعرون بالقرآن ينقل إليهم صوت النار وهي تسري وتحرق وإنه لصوت تقشعر منه القلوب والأبدان كما أحس عليه الصلاة والسلام برهبة هذا الأمر وقوته حتى أنه وعظ أصحابه يوما فقال: ((إني أرى ما لا ترون وأسمع ما لا تسمعون، أطّت السماء وحق لها أن تئط ما فيها موضع قدم إلا وملك واضع جبهته ساجدا لله عز وجل، والله لو تعلمون ما أعلم لضحكتم قليلا ولبكيتم كثيرا، وما تلذذتم بالنساء على الفرش ولخرجتم إلى الصعدات تجأرون إلى الله والله لوددت أني شجرة تعضد)) رواه البخاري وفي رواية قال: ((عرضت علي الجنة والنار فلم أرى كاليوم في الخير والشر)) ثم ذكر الحديث فما أتى على أصحاب رسول الله  يوم أشد منه غطوا رؤوسهم ولهم خنين و الخنين هو البكاء مع غنّه، ولطول المطلع وشدة الحساب وتمكن العلم والمعرفة لدى رسول الله  تمنى أن يكون شجرة تقطع وينتهي أمرها فكيف بنا نحن؟ عجبا لنا نتمنى على الله الأماني مع استهتارنا بالدين وبالصلاة وبكل شيء فماذا نرجو في الآخرة؟ وكما قيل:\n\nيـا آمنـا مـع قبـح الفعـل منـه  هل    \n\n                    أتاك توقيـع أمـن أنت تملكه\n\nجمـعت شيئيـن أمنـا و اتبـاع هـوى     \n\n                    هذا وإحداهما في المرء تهلكه\n\nوالمحسنون على درب الخوف قد ساروا   \n\n                    و ذلـك درب لسـت تسلـكه\n\nفرطـت في الـزرع وقت البذر من سفه    \n\n                     فكيف عند حصاد الناس تدركه\n\nهذا وأعـجب شيء فيـك زهـدك فـي    \n\n                     دار البقاء بعيش سوف  تتركه\n\nنعم والله هذا حال الكثير من الناس اليوم لا يريدون أن يعملوا ولا يريدون أن يتذكروا فإذا ذكرت لهم النار قالوا: لا تقنط الناس، وهذا والله هو العجب العجاب يريدون أن يبشروا بالجنة ولا يذكروا بالقيامة وأهوالها ولا بالنار وسمومها وعذابها وهم على ما هم فيه من سيئ الأعمال وقبيح الصفات، قال: الحسن البصري: لقد مضى بين أيديكم أقوام لو أن أحدهم أنفق عدد هذا الحصى، لخشي أن لا ينجو من عظم ذلك اليوم، وقد ورد في الترمذي عن أبي هريرة   عن النبي  أنه قال: ((ما رأيت مثل النار نام هاربها، ولا مثل الجنة نام طالبها)) والسبب في ذلك ضعف جانب الخوف عند هؤلاء، لقد كان بعض السلف من شدة خوفه ووجله وكثرة تفكيره في أحواله الآخرة لا يستطيع النوم ولا الضحك ولا اللهو حتى يعلم أهو من الناجين أم لا، فهذا شداد بن أوس   كان إذا دخل الفراش يتقلب على فراشه لا يأتيه النوم ويقول (الله إن النار أذهبت مني النوم فيقوم يصلي حتى يصبح)، وهذا منصور بن المعتمر كان كثير الخوف والوجل كثير البكاء من خشية الله قال عنه زائدة بن قدامة: إذا رأيته قلت: هذا رجل أصيب بمصيبة ولقد قالت له أمه: ما هذا الذي تصنع بنفسك تبكى عامة الليل، لا تكاد أن تسكت لعلك يا بنيّ أصبت نفسا، أو قتلت قتيلا؟ فقال: يا أمه أنا أعلم بما صنعت نفسي، وهذا معاذ بن جبل   لما حضرته الوفاة جعل يبكي، فقيل له: أتبكي وأنت صاحب رسول الله  وأنت وأنت؟ فقال: ما أبكي جزعاً من الموت أن حل بي ولا دنيا تركتها بعدي، ولكن هما القبضتان، قبضة في النار وقبضة في الجنة فلا أدري في أي القبضتين أنا. يقول الحسن بن عرفه: رأيت يزيد بين هارون بواسط وهو من أحسن الناس عينين، ثم رأيته بعد ذلك بعين واحدة ثم رأيته بعد ذلك وقد ذهبت عيناه فقلت له: يا أبا خالد ما فعلت العينان الجميلتان، فقال: ذهب بهما بكاء الأسحار.\n\nوالبكاء من خشية الله سمة العارفين قال عبد الله بن عمرو بن العاص : لأن أدمع دمعة من خشية الله أحب إلي من أن أتصدق بمئة ألف درهم.\n\nولما جاء عقبة بن عامر إلى النبي  يسأله: ما النجاة؟ نعم والله ما النجاة كيف ننجو من عذاب الله؟ فقال له: ((أمسك عليك لسانك وليسعك بيتك وابك على خطيئتك)) وفي رواية قال: ((طوبى لمن ملك نفسه ووسعه بيته وبكى على خطيئته)).\n\nوقد بين  أن من بكى من خشية الله فأن الله يظله تحت ظل عرشه يوم لا ظل إلا ظله فقال ((...ورجل ذكر الله خاليا ففاضت عيناه)) بل حرم الله النار على من بكى من خشيته قال  : ((لا يلج النار رجل بكى من خشية الله حتى يعود اللبن في الضرع))، وفي رواية قال: ((حرمت النار على عين دمعت أو بكت من خشية الله)) وكلا الحديثين صحيح.\n\nوفي الأثر الإلهي: ((ولم يتعبد إلي المتعبدون بمثل البكاء من خشيتي)).\n\nأيها المسلمون :إن سلفنا الصالح كانوا يتوجهون إلى الله في خشية وبكاء ووجل وطمع الخوف من عذاب الله والرجاء في رحمته والخوف من غضبه والطمع في رضاه والخوف من معصيته والطمع في توفيقه   يدعون ربهم خوفا وطمعا   والتعبير القرآني يصور هذه المشاعر المرتجفة في الضمير بلمسة واحدة حتى لكأنها مجسّمة ملموسة   إنهم كانوا يسارعون في الخيرات ويدعوننا رغبا ورهبا وكانوا لنا خاشعين  إنها الصورة المشرقة المضيئة لسلفنا الصالح رضوان الله عليهم كانوا يخافون ويرجون وكانوا يبكون حتى يؤثر فيهم البكاء فبكاؤهم ثمرة خشيتهم لله قال تعالى عنهم:   ويخرون للأذقان يبكون ويزيدهم خشوعا   وقال أيضا:   والذين يصلون ما أمر الله به أن يوصل ويخشون ربهم ويخافون سوء الحساب ، فبالخوف والخشية تحترق الشهوات وتتأدب الجوارح ويحصل في القلب الذبول والخشوع والذلة والاستكانـة والتواضع والخضوع، ويفارق الكبر والحسد، بل يصير مستوعب الهم يخوفه والنظر في خطر عاقبته، فلا يتفرغ لغيره ولا يكون له شغل إلا المراقبة والمحاسبة والمجاهدة والمحافظة على الأوقات واللحظات ومؤاخذة النفس بالخطرات والخطوات والكلمات، ويكون حاله حال من وقع في مخالب سبع ضار لا يدري أنه يغفل عنه فيفلت أو يهجم عليه فيهلك، فيكون ظاهره وباطنه مشغولا بما هو خائف منه لا متسع فيه لغيره. هذا حال من غلبه الخوف واستولى عليه وهكذا كان حال جماعة من الصحابة والتابعين يقول بلال بن سعد: عباد الرحمن، هل جاءكم مخبر يخبركم أن شيئا من أعمالكم تقبلت منكم أو شيء من خطاياكم غفرت لكم والله لو عجل لكم الثواب في الدنيا لاستقللتم كلكم ما افترض عليكم من العبادة، وتنافسون في جنة   أكلها دائم وظلها تلك عقبى الذين اتقوا وعقبى الكافرين النار ، ويقول أيضا: رب مسرور مغبون، ورب مغبون لا يشعر، فويل لمن بان له الدليل ولا يشعر يأكل ويشرب ويضحك، وقد حق عليه في قضاء الله عز وجل أنه من أهل النار فيا ويل لك روحا والويل لك جسدا فلتبك ولتبك عليك البواكي لطول الأبد. فبمثل هذه العبارات كان الرسول وكان السلف يجاهدون أنفسهم ويعظون غيرهم حتى ينتبه الناس من غفلتهم ويصحوا من رقدتهم ويفيقوا من سكرتهم رجاء أن يدركوا من سبقهم إلى الطريق المستقيم ويكون الخوف دافعا لهم على الاستقامة ما كانوا على وجه الأرض أحياء مكلّفين.\n\nوفي الختام أحب أن أذكر نماذج من خوف بعض الصحابة والتابعين:\n\nفهذا أبو بكر   أفضل رجل في هذه الأمة بعد رسول الله نظر إلى طير وقع على شجرة فقال: ما أنعمك يا طير، تأكل وتشرب وليس عليك حساب وتطير ليتني كنت مثلك، وكان   كثير البكاء وكان يمسك لسانه ويقول: (هذا الذي أوردني الموارد) وكان إذا قام إلى الصلاة كأنه عود من خشية الله، وهذا عمر الرجل الثاني بعد أبي بكر قال لابنه عبد الله وهو في الموت: (ويحك ضع خدي على الأرض عساه أن يرحمني ثم قال: بل ويل أمي إن لم يغفر لي ويل أمي إن لم يغفر لي)، وأخذ مرة تبنة من الأرض فقال: (ليتني هذه التبنة ليتني لم أكن شيئا، ليت أمي لم تلدني، ليتني كنت منسيا)، وكان يمر بالآية من ورده بالليل فتخيفه، فيبقى في البيت أياما معاد يحسبونه مريضا، وكان في وجهه خطان أسودان من البكاء، وهذا عثمان   كان إذا وقف على القبر يبكي حتى يبل لحيته وقال: (لو أنني بين الجنة والنار لا أدري إلى أيتهما يؤمر بي، لاخترت أن أكون رمادا قبل أن أعلم إلى أيتهما أصيرُ)، وهذا علي  كما وصفه ضرار بن ضمرة الكناني لمعاوية يقول: كان والله بعيد المدى شديد القوى، يقول فصلا، ويحكم عدلا، ويتفجر العلم من جوانبه وتنطق الحكمة من نواحيه يستوحش من الدنيا وزهرتها ويستأنس بالليل وظلمته، كان والله غزير الدمعة طويل الفكرة يقلب كفيه ويخاطب نفسه، يعجبه من اللباس ما قصر ومن الطعام ما خشن كان والله كأحدنا يدنينا إذا أتيناه ويجيبنا إذا سألناه، وكان مع تقربه إلينا وقربه منا لا نكلمه هيبة له فأشهد بالله لقد رأيته في بعض مواقفه وقد أرخى الليل سدوله وغارت نجومه يميل في محرابه قابضا على لحيته يضطرب ويتقلب تقلب الملسوع ويبكي بكاء الحزين، فكأني أسمعه وهو يقول: يا ربنا يا ربنا، يتضرع إليه يقول للدنيا: إلي تعرضت، إلي تشوفت، هيهات هيهات غري غيري قد طلقتك ثلاثا فعمرك قصير ومجلسك حقير وخطرك يسير، آه آه من قلة الزاد وبعد السفر ووحشة الطريق. فوكفت دموع معاوية  على لحيته ما يملكها وجعل ينشفها بكمه وقد اختنق القوم بالبكاء وهو يقول: هكذا والله كان أبو الحسن.\n\nوهذا ابن عباس  كان أسفل عينيه مثل الشّراك البالي من البكاء.\n\nوهذا أبو عبيدة  يقول عن نفسه: وددت أني كنت كبشا فيذبحني أهلي فيأكلون لحمي ويشربون مرقي، وهكذا كان حال صحابة رسول الله مع أنهم كانوا مبشرين بالجنة فهذا علي رضي الله عنه يصفهم ويقول: لقد رأيت أصحاب محمد   فلم أرَ أحدا يشبههم منكم لقد كانوا يصبحون شعثا غبرا وقد باتوا سجدا أو قياما، يراوحون بين جباههم وخدودهم، ويقعون على مثل الجمر من ذكر معادهم كأن بين أعينهم ركب العزي من طول سجودهم إذا ذكر الله هملت أعينهم حتى تبتل جيوبهم ومادوا كما يميد الشجر يوم الريح العاصف خوفا من العقاب ورجاء للثواب. وهذا سفيان الثوري رحمه الله يقول: والله لقد خفت من الله خوفا أخاف أن يطير عقلي منه وإني لا أسأل الله في صلاتي أن يخفف من خوفي منه.\n\nأيها الإخوة: هل من مشمر؟ هل من خائف؟ هل من سائر إلى الله؟ بعد هذا الذي سمعناه أرجو أن نكون مثل سلفنا علما وعملا خوفا ورجاء ومحبة فإن فعلنا ذلك كنا صادقين وكنا نحن المشمرين إن شاء الله.\n\n الخطبة الثانية\n\nالحمد لله وحده والصلاة و السلام على من لا نبي بعده.\n\nثم أما بعد:\n\nأيها الإخوة: لم يكن سلفنا الصالح يخافون ويبكون ويتضرعون نتيجة تقصيرهم أو نتيجة عصيانهم وكثرة ذنوبهم، كلا بل كانوا يخافون أن لا يتقبل الله منهم ولهذا لما سألت عائشة رضي الله عنها رسول الله  عن قوله تعالى:   والذين يؤتون ما آتوا وقلوبهم وجلة أنهم إلى ربهم راجعون  أهو الذي يزني ويسرق ويشرب الخمر؟ قال: ((لا يا ابنة الصديق ولكنه الرجل يصوم ويصلي ويتصدق ويخاف أن لا يقبل منه))، قال الحسن: عملوا والله بالطاعات واجتهدوا فيها وخافوا أن ترد عليهم، إن المؤمن جمع إحسانا وخشية وإن المنافق جمع إساءة وأمنا.\n\nوكان خوفهم أيضا من أن يسلب أحدهم الإيمان عند قوته يقول ابن المبارك: إن البصراء لا يأمنون من أربع خصال: ذنب قد مضى لا يدري ما يصنع الرب فيه، وعمر قد بقي لا يدري ما فيه من الهلكات، وفضل قد أعطي لعله مكر واستدراج وضلالة قد زينت له فيراها هدى ومن زيغ القلب ساعة ساعة أسرع من طرفة عين قد يسلب دينه وهو لا يشعر.\n\nوهذا سفيان الثوري رحمه الله كان يكثر البكاء فقيل له: يا أبا عبد الله بكاؤك هذا خوفا من الذنوب، فأخذ سفيان تبناً وقال: والله للذنوب أهون على الله من هذا ولكن أخاف أن أسلب التوحيد. وهذا أبو هريرة  كان يقول في آخر حياته: (اللهم إني أعوذ بك أن أزني أو أعمل كبيرة في الإسلام)، فقال له بعض أصحابه: يا أبا هريرة ومثلك يقول هذا أو يخافه وقد بلغت من السن ما بلغت وانقطعت عنك الشهوات، وقد شافهت النبي   وبايعته وأخذت عنه، قال: (ويحك، وما يؤمنني وإبليس حي).\n\nوكان بلال بن سعد يقول في دعائه: اللهم إني أعوذ بك من زيغ القلوب، وتبعات الذنوب ومن مرديات الأعمال ومضلات الفتن، قال أبو الدرداء : (مالي لا أرى حلاوة الإيمان تظهر عليكم، والله لو أن دب الغابة وجد طعم الإيمان لظهر عليه حلاوته، ما خاف عبد على إيمانه إلا منحه وما أمن عبد على إيمانه إلا سلبه) وكان من دعائه : (يا مقلب القلوب ثبت قلبي على دينك ويا مصرف القلوب صرف قلبي على طاعتك وطاعة رسولك)، ولما احتضر عمر بن قيس، الملائي بكى فقال له أصحابه: على ما تبكي من الدنيا فوالله لقد كنت غضيض العيش أيام حياتك فقال: والله ما أبكي على الدنيا وإنما أبكي خوفا من أن أحرم الآخرة.\n\nيقول الإمام الغزالي: ولا يسلم من أهوال يوم القيامة إلا من أطال فكره في الدنيا فإن الله لا يجمع بين خوفين على عبد فمن خاف هذه الأهوال في الدنيا أمنها في الآخرة وليست أعني بالخوف رقة كرقة النساء تدمع عينيك ويرق قلبك حال الموعظة ثم تنساه على القرب، وتعود إلى لهوك ولعبك، فما هذا من الخوف في شيء فمن خاف شيئا هرب منه، ومن رجا شيئا طلبه، فلا ينجيك إلا خوف يمنعك من المعاصي ويحثك على الطاعة، وأبعد من رقة النساء خوف الحمقى إذا سمعوا الأهوال سبق إلى ألسنتهم الاستعاذة فقال أحدهم: استعنت بالله اللهم سلم سلم، وهم مع ذلك مصرون على المعاصي التي هي سبب هلاكهم، فالشيطان يضحك من استعاذته كما يضحك على من يقصده سبع ضار في صحراء ووراءه  حصن فإذا رأى أنياب السبع وصرلته من بعد قال بلسانه: أعوذ بهذا الحصن الحصين وأستعين بشدة بنيانه وإحكام أركانه، فيقول ذلك بلسانه وهو قاعد في مكانه فأني يغني عنه ذلك من السبع وكذلك أهوال الآخرة ليس لها حصن إلا قول: لا إله إلا الله صادقا ومعنى صدقه أن لا يكون له مقصود سوى الله تعالى ولا معبود غيره)، فالله أسأل أن يجعلنا ممن إذا خافه أطاعه وابتعد عن معاصيه.\n\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"خشية الله والخوف منه","ar":"خشية الله والخوف منه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.334505","updatedAt":"2025-02-04T13:31:09.334510","createdBy":null,"isPromoted":false,"id":"6"}