{"type":{"type":"article","data":{"item":{"id":"177","title":"حتى تغيروا ما بأنفسكم","description":"","author":"عبد الوهاب الطريري","content":"الحمدُ لله معزِ من أطاعَه ومذلِ من عصاه.\n\nوأشهد أن لا إله إلا اللهُ وحدَه لا شريك له، لا ربَ غيرُه ولا معبودَ بحقٍ سواه.\n\nوأشهد أن محمدا عبدُه ورسوله أفضلَ نبي وأشرفَه وأزكاه صلى الله عليه وعلى آله وصحبه ومن أتبعَ سنتَه واهتدى بهداه.\n\nأما بعد أيها الناس اتقوا اللهَ حق التقوى.\n\nأمة الإسلامِ وحملةِ الرسالة وأبناءَ العقيدة:\n\nإن وضعَ هذه الأمة وما تعانيه من فواجعَ ومواجعَ، وما تعايشُه من نكباتٍ وإحباطات، والتعثرُ الذي يصاحبُ خطاها، كلُ ذلك أمرُ يشرَحُه الحالُ بأبلغِ من كلِ مقال، ويحسُه كلُ من يعرفُ حقيقةَ هذه الأمةَ وهويتَها ورسالتَها والموقعَ الذي بوئها اللهُ إياه بين الأمم.\n\nأما من كان التقويمُ عندَه متعةَ الأكلِ ولذةُ الرفاهية فله حساباتُه الخاصةَ ونتائجُه الخاصةُ من هذه الحسابات.\n\nوبكلِ حالٍ فإن الحاجةَ إلى تغيير هذا الوضع، وزحزحةَ الأمةَ عن هذه الهاوية، مطلبُ حقُ مُلح لا يحتملُ الانتظارَ ولا التأخير، ولكن هذا التغييرَ لا يهبطُ من السماء، ولا يستوردُ من الأرض ولا يتمُ في أروقةِ الأممِ المتحدة، ولا يستجدىَ بالمساوماتِ التنازلات.\n\nإن التغييرَ خاضعُ لقانونِ إلهي : ( إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ ).\n\nفالذي يريدُ التغييرَ، ويريدُ إحداثَ التغيير عليه أن يغيرَ هو من داخلِه، عليه أن يغيرَ من نفسه حتى يغير اللهُ ما به.\n\nإن التغيير المطلوبَ في ذواتِ الأنفسِ هو انقلاب، انقلابُ يعيدُ بناء النفوسِ بالإيمان ليحدثَ هذا الإيمانُ أثرَه في التغيير.\n\nولنُشرف على مثلينِ خالدينِ يريانِ ما يصنع التغييرُ بالإيمانِ في واقعِ الحياة:\n\n \n\nأما المثلُ الأول فالقصةُ العجب في قصةِ السحرةِ مع فرعون:\n\nهذه القصةُ التي لا تفنى عجائبُها، السحرةُ الذينَ أتوا إلى فرعونَ باستجداءٍ يقولونَ له:\n\n(أَإِنَّ لَنَا لَأَجْراً إِنْ كُنَّا نَحْنُ الْغَالِبِينَ).\n\nويخاطبونَ فرعونَ بعبوديةٍ فيقولون: (وَقَالُوا بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ).\n\nفلما استبانَ لهم الحقَ وأشرقت لهم الرسالةَ، وآمنت قلوبُهم بعبوديةِ الله، فخالطَ الإيمانُ بشاشةَ القلوب حدثَ تغيرُ عجيبُ وانقلابُ غريبُ فإذا الذين كانوا يقولون بعزةِ فرعون إنا لنحنُ الغالبون، إذا بهم يقولون: (قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ).\n\nوإذا الذينَ كانوا يقولونَ باستجداءٍ: (أَإِنَّ لَنَا لَأَجْراً إِنْ كُنَّا نَحْنُ الْغَالِبِينَ).\n\nإذا بهم يقولون لفرعونَ باستعلاء : ( فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا).\n\nوإذا بهم يستقبلونَ تهديدَه ووعيدَه: ( لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلافٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ).\n\nإذا بهم يستقبلونه قائلين: (قَالُوا إِنَّا إِلَى رَبِّنَا مُنْقلِبُونَ * وَمَا تَنْقِمُ مِنَّا إِلَّا أَنْ آمَنَّا بِآياتِ رَبِّنَا لَمَّا جَاءَتْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْراً وَتَوَفَّنَا مُسْلِمِينَ).\n\nما الذي نفخ في هذه الروح فاشرأبت واستعلت؟\n\nبل ما المطرُ الذي نزلَ على هذه الأرضِ الهامدةِ فاهتزت وربت وأنبتت من كلِ زوجٍ بهيج؟ إنه الإيمان، الإيمانُ الذي لا يفزعُ ولا يتزعزعُ، الإيمانُ الذي لا يخضعُ ولا يخنعُ، الإيمانُ الذي يطمأنُ إلى النهايةِ فيرضاها، ويستيقنُ من الرجعةِ إلى ربهِ فيطمأنُ إلى جواره، ويقفُ الطغيانُ عاجزا أمام الإيمان، وأمام الوعي، وأمام الاطمئنان.\n\nيقفُ الطغيانُ الفرعونيُ عاجزا أمام القلوبُ التي خُيّل إليه أنه يملكُ الولايةَ عليها كما يملكُ الولايةَ على الرقاب، وأنه يملكُ التصرفَ فيها كما يملكُ التصرفَ في الأجسام، فإذا هي مستعصيةُ عليه.\n\nوماذا يملكُ الطغيانُ إذا رغبتِ القلوبُ في جوارِ الله، وماذا يملكُ الجبروت إذا اعتصمتِ القلوبُ بالله.\n\nواشرف على مثالٍ آخر:\n\nأشرف على مثالٍ خالدٍ يبينُ لك ماذا يحدثُه التغيرُ الإيمانيُ في القلوبِ والنفوس والأممِ والشعوب.\n\nقبلَ بعثةِ النبي (صلى الله عليه وسلم) بثلاثً وستينَ سنةً أرسلَ القيصرُ من الشامِ إلى عملائِه في الحبشة يكلفُهم أن يكلفوا عملائَهم في اليمن بهدمِ الكعبة.\n\nاليمن كانت دولةً عميلةً للحبشة، والحبشةُ كانت دولةً عميلةً للروم، ومر الأمرُ من القيصرِ بهذا المسار كلِه، وسارت الأفيالُ من اليمنِ إلى مكةَ تطأُ أوديةَ العربِ و وِهادَها وشعوبَها وبلادَها لا يردُها رادُ ولا يصُدوها صاد حتى وصِلت إلى منى.\n\nأما أهلُ مكةَ فاستجمعوا كلَ قواهم للفرار إلى رؤؤسَ الجبالِ إلا رجلاً واحدا جاء إلى أبرهةَ يقول: إبلي، أعطوني إبلي، أنا ربُ الإبل وللبيتِ ربُ يحميه.\n\nوبعد سبعين سنةً من هذا الحادثِ انتفضت مكةُ برجالٍ غيروا الجزيرةَ كلَها، فإذا بهم يسيرونَ من الجزيرةِ لا إلى اليمن، فاليمنُ قد فُتحت برسالة، ولا إلى الحبشةَ، ولكن ذهبوا إلى القيصرِ ذاتهِ في بلاده في الشام ليدكوا عرشَه ويقوضوا قوتَه.\n\nما الذي تغيرَ؟\n\nهل اكتشفَ العربُ سلاحا جديدا؟\n\nأم هل دخلوا في حلفٍ جديد؟\n\nما الذي جعل الذينَ كانوا يفرونَ أمامَ عملاءَ القيصرِ يغزونَ القيصرَ في عقرِ داره ويقوضونَ قوتَه، وإذا مكةَ التي أنقذتها من أقدامِ الفيلَة معجزةُ إلهيةُ تصبحُ أمنعَ مدينةُ في العالم، ما الذي تغيرَ ؟\n\nلقد تغير العربُ فمات ذلك الإنسانُ الجاهليُ وولد ذاك الإنسانُ المسلمُ، فتغير كلُ شيء: هل تطلبونَ من المختارِ معجزةً..... يكفيه شعبُ من الأجداثِ أحياهم\n\nغيّر العربُ ما بأنفسِهم فغّير اللهُ ما بهم.\n\nإن الوضوحَ في هذين المثلين الخالدين لا يحتاجُ إلى إسهابٍ وشرح.\n\nولكن ما مدى هدايتِنا نحن إلى هذا التغييرِ على مستوى الأمة ليس على مستوى دولةٍ ولا على مستوى إقليم.\n\nلقد أنهكتِ الأمةُ وهي تجُرجرُ بين إحباطاتِ التجاربُ الشرقيةِ والغربية حتى أصيبتُ الشعوبُ الإسلاميةُ بالدوار دون أن يظهرَ في الأفقِ توجه جادُ ليحدثَ التغييرَ في الأنفسِ وليكونَ التغييرُ إلى الإسلام:\n\n( أَفَمَنْ يَمْشِي مُكِبّاً عَلَى وَجْهِهِ أَهْدَى أَمَّنْ يَمْشِي سَوِيّاً عَلَى صِرَاطٍ مُسْتَقِيمٍ).\n\nجُرجرتِ الأمةُ وامتُحِنت وسُخِرت وقهِرت لتطبقَ عليها أنواعا من النظرياتِ والأيديولوجيات المستوردةَ التي ليست على مقاسِها أبدا.\n\nإنها –أمتي- متاهاتُ من المساراتِ المعوجة، والحلولِ المفلسة، والآمالِ الدنيويةِ التافهة، وصدق الله: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ).\n\nهذا التذبذبُ في إيديولوجيةِ الحياة أنتجَ تخبطاً وتذبذبا في إستراتيجيةِ التعاملِ مع الأعداء، والعدو المتفقُ عليه هو إسرائيل.\n\nوإن الإحباطَ والتقلباتِ في التعاملِ مع العدو هي نتيجةُ تلقائيةُ للتخبطِ في مناهجِ الحياةِ للأمة.\n\nهُزمتِ الأمةُ في المواجهاتِ العسكرية، لأنهَا كانت مهزومةً في داخلِها، مهزومةً في فكِرها، مهزومةً في وجدانِها، أمةُ مضللةُ مغرّبة.\n\nكانت أحلامُ اليهودِ تقصر عن الواقعِ الذي تحقق، نعم إن الأممَ لا تهزمُ عند خط النار، ولكن تعلنُ هزيمتَها هناك لأنها هُزمت قبل الصدامِ المسلح، هزمت قبلَه بسنوات وبعيدا عن ميدانِ القتال. ( وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ).\n\nإن إنسانَ الهزيمة لا يقوى إلا على وضعِ المزيدِ من الهزائمِ مهما تمنى ومهما ادعى.\n\nإن إنسانَ الهزيمة الذي يتحدثُ عن التغييرِ في كلِ شيء إلا في ذاتِه لا يغيرُ شيئا على الإطلاق، وإن الأمةَ التي تفتشُ عن الخلاصِ في كلِ مكان إلا في ذاتِها تهوي من هزيمةِ إلى هزيمة.\n\nولذا فإن الحاجةَ ماسةُ إلى الجديةِ في التحولِ إلى منهجٍ إسلاميٍ حقٍ حي، يعيدُ بناءَ الذات، وترميمَ النفسِ، ورصدُ منهجٍ متكاملٍ للحياة له خصوصيتُه وله شموليتُه حَتَّى لا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ.\n\nوعندما توجدُ الدعوةُ للإسلام والعودةُ إليه وتحقيقه وتحكيمه فليست تلك دعوةً إلى الدروشةِ والعزلة والسلبيةِ في مواجهةِ الحياةِ والناس، ولكنها الدعوةُ إلى أن نعيشَ حيتَنا ونحنُ نمدُ أعينَنا لمصيرٍ نؤمنُ به يقينا وهو الخلودُ بعد الموت، فإذا هذا الإيمانُ يضبطُ حياتَنا وسلوكياتِنا ومعاملاتِنا.\n\nوأن تعيشَ الأمةُ كي تكونَ على مستوى دينَها، وكي تنجحَ في المحافظةِ عليه، وكي تستطيعَ إفهامَه للآخرين وتقديمَه للأمم.\n\nفلا بد أن تكونَ راسخةَ القدمِ في شؤون الحياةِ كلِها، بل سباقةُ في كل الميادين مسموعةَ الكلمةِ في آفاقِ العلم.\n\nإن الدعوةَ إلى العودةِ إلى الإسلام حقيقةً تعني الدعوةَ إلى التخلصِ من إرثِ التخلفِ الذي تعيشُه الأمة، والذي هو خطيئةُ ترتكبُها الأمةُ في حق نفسِها وحقِ دينِها.\n\nإن أي دعوةِ لإعادةِ بناءِ الذات والعودةِ إلى الهويةِ وتحكيمِ الشريعة، والشموليةَ في تناولِ الدين بعيدا عن أخذِه انتقاءً، وإنما أخذُه كلا، إن الدعوةَ حينئذٍ ينبغي أن يحتفى بها وأن ينظرَ لها على أنها دعوةُ لعصمةِ الأمةِ من الهلاك، وعلى أنها دعوةُ لانتشالِ الأمةِ من الهاوية.\n\nينبغي أن تسمى الأمورُ بمسميتِها، فهي دعواتُ للإصلاح وليست دعواتِ لزعزعتِ الأمنِ، وليست دعواتِ تنتجُ القيامَ بالأعمالِ التخريبية.\n\nإن الإرجافَ بهذا النوعِ من المسميات هو إرجافُ فرعونيُ سبق إليه فرعونُ يومَ اتهمَ موسى قائلاً: ( إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ).\n\nموسى الذي يأتي بالفساد، ما الفسادُ الذي يعنيه فرعون، إنه فسادُ كيانِه وطغيانِه واستبدادِه وجبروتِه.\n\nيجبُ أن ينظرَ إلى دعواتِ الإصلاح، ودعواتِ تحكيمِ الشريعةِ على أنها دعواتُ تمد طوقَ النجاةِ للأمة، وينبغي أن ينتهيَ ترديدُ العباراتِ الساذجةِ التي استُهلِكت يومَ يُنظرُ إلى كلِ دعوةِ إصلاحٍ أو حركةٍ إلى تحيكمِ الشريعة على أنه اكتُشفت محاولةُ لقلب نظامِ الحكم.\n\nألم نسأم بعدُ من هذه التهمِ السامجة؟\n\nالدعوةُ إلى تحكيمِ الشريعة يعبرُ عنها باكتشافِ محاولةُ لقلب نظام الحكم، لقد اسُتهلكت هذه الدعاوى، انتهت مدةُ صلاحيتِها، ملتُ الأذنُ من ترديدِها، مجتها الآذانُ وعافتها النفوس، ولكن الخزيَ أن تروجَ هذه التهمٌ الكاسدةِ الفاسدةِ في صحافتنا.\n\nخزيُ تصفعنا به صحافتُنا يوم تكرر ُ التهمةَ الفرعونيةَ مرةً أخرى التي قال فيها فرعونُ لموسى: ( أَجِئْتَنَا لِتَلْفِتَنَا عَمَّا وَجَدْنَا عَلَيْهِ آبَاءَنَا وَتَكُونَ لَكُمَا الْكِبْرِيَاءُ فِي الْأَرْضِ ).\n\nجئتَ يا موسى لقلبِ نظام الحكم، هذه التهمةُ سنظل نرددُها إلى متى، إلى متى توصفُ التوجهاتُ في البلادِ الإسلامية لتحكيمِ الشريعةَ على أنها محاولاتُ لقلب نظامِ الحكم.\n\nإن الدعواتَ إلى تحكيمِ الشريعةَ ينبغي أن تكونَ محل الحفاوة، ومحل الاحترام، وكلُ محاولةٍ بتحكيمِ شرعِ الله ينبغي أن تكون صادرةً من كل قلب، وناطقا بها كلُ لسان:\n\n( فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً).\n\nأما هذه السلسلةُ من التهمِ الفاسدةُ الكاسدة، والتي بدأت صحافتُنا تقطرُها علينا تارةً وتغمُرَنا بها حينا، فإننا نردُها إلى الصحافةِ مع التحيةِ ونقولُ انتهت مدةُ صلاحيتِها، فقد جُربت في الستينات والخمسينات أما اليومُ في الناسُ غير الناس والوعي غير الوعي.\n\nاللهم أمبرم لهذه الأمةِ أمر رشدٍ يعزُ فيه أهلُ طاعتِك ويذلُ فيه أهلُ معصيتِك ويؤمرُ فيه بالمعروف، وينهى فيه عن المنكرِ وتقالُ فيه كلمةُ الحقِ لا يخشى قائلُها في اللهِ لومةَ لائم وأستغفرُ الله لي ولكم.\n\n....…………………………\n\nواحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"حتى تغيروا ما بأنفسكم","ar":"حتى تغيروا ما بأنفسكم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.376868","updatedAt":"2025-02-04T13:31:09.376871","createdBy":null,"isPromoted":false,"id":"177"}