{"type":{"type":"article","data":{"item":{"id":"365","title":"السياحة كلمة ومعنى","description":"","author":"سعود الشريم","content":"الخطبة الأولى\n\nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا. من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده و رسوله، صلى الله وسلم عليه وعلى آله وأصحابه الذين ساروا على طريقه واتبعوا نهجه وهداه، وعلى من تبعهم وحذا حذوهم ما تعاقب الأجدان، الليل والنهار.\nأما بعد: فيا أيها الناس، اتقوا الله حق تقاته، ولا تموتن إلا وأنتم مسلمون. إلزموا حدود الله: فامتثلوا أمره واجتنبوا نهيه. وحذار حذار من التفلت والحياد عن سبيله كما تتفلت الإبل في عُقـُلها، فإنه ما من زمان يأتي إلا والذي بعده شر منه حتى تلقوا ربكم. وإنكم ستعرفون مِن الناس وتنكرون حتى يأتي على الناس زمان ليس فيه شيء أخفى من الحق ولا أظهر من الباطل ولا أكثر من الكذب على الله ورسوله. ألا فمن استنصح الله وُفق، ومن اتخذ شِرعته نهجا هُدي للتي هي أقوم. فاتقوا الله يا أولي الألباب لعلكم تفلحون.\nعباد الله: تكلم أهل الأصول وعلم البيان عن الكلام وماهيته، وأن من أقسامه ما يسمى ’الحقيقة‘. وأن الكلام الحقيقي قد يكون لغويا أو شرعيا أو عرفيا، كما هو في مظانه من مؤلفاتهم. والذي يفيدنا منه في هذا المقام هو أن الأصل في الألفاظ حمْلها على الحقيقة بواحد من أقسامها الثلاثة الآنفة. وإذا كان الأمر كذلك، فإن طغيان الجانب المادي واللهث وراء المحسوسات، المشغلة عن الدين والتدين و سلوك النهج القويم والدخول في دائرة الأخلاق التي تشمل الجميع، كان سببا ولا شك في قلب الحقائق وجعل الشين زيناً والمر حلواً ومثول صور شتى من اللامبالاة بقيم الألفاظ ودلالات الكلام وثمراته، كما جاء في بعض الأحاديث من تسمية الأشياء بغير اسمها، كما تسمى الخمرة عند أقوام بـ’المشروبات الروحية‘، والمخدرات ’كيوفات حيوية‘، وما أشبه ذلك. غير أن مما يروعنا، عباد الله، خلائق مقبوحة إنتشرت بين كثير من المجتمعات المسلمة في كافة الأقطار، دون مبالاة. أو بعبارة أخرى، على إغماض متعمد أو شبه متعمد من ذوي المسئوليات العامة من كافة الناس المكلفين. واستمرت موافقة الناس لها حتى حولها الإلف والمحاكاة إلى جزء لا يتجزء من الحياة العامة والتحسينات اللامحدودة.\nومن هنا، رأينا الإستهانة بالكلمة و حقيقتها التي وضعت لها. ورأينا قلة الإكتراث بالأمانات والمسئوليات الثقيلة. ورأينا القدرة على التكيف في قلب الحقائق إذا حل الهوى قلبا ً خاليا ً، فتمكن منه. ومن ثم، جُعل الجهل علما ً، وريادة ً وتطورا ً، والعلم جهلا ً والمعروف منكرا ً والمنكر معروفا ً، وهكذا دواليك.\nإن محور حديثنا أيها الناس ونقطة الإرتكاز فيما سنطرحه هو ما يسمى في الكلام \"السياحة\". نعم، السياحة، وما تطرف منها لفظا ً ومعنى. تلكم الكلمة، عباد الله، تكاد تتواطئ أسهام الأغرار من الناس على أنها عبارة دالة بذاتها على معان منها: الترويح عن النفس، أو الإصطياف، أو الخروج عن القيود الشرعية أو العرفية، أو الإرتقاء والتمدن واتساع الأفق الثقافي، أو بعبارة أخرى تلم الجميع: ’العولمة الحرة‘. وأين كان، هذا المعنى أو ذاك، فإنه لن يخرجنا هذا كله عن القول بصدق: إن هذه المعاني والمفاهيم للسياحة كلها مغلوطة، وليست من السياحة في ورد ولا صَدر ولا هي من بابته. ولأجل أن نؤكد على ما نقول بالدليل القاطع فإن هناك نصوصا ً من كتاب ربنا وسنة نبينا، صلى الله عليه وسلم، وأقوال السلف الصالح، كلها تدل على مفهوم للسياحة مغاير لما تعارف عليه جمهرة الناس.\nيقول الله، جل وعلا: \"التائبون العابدون الحامدون السائحون الراكعون،\" الآية. قال بن مسعود وبن عباس وأبو هريرة وعائشة رضي الله عنهم، وغيرهم: \"إن السائحين هم الصائمون.\" ومثل ذلك قوله تعالى: \"عسى ربه إن طلقكن أن يبدله أزواجا ً خيرا ً منكن، مسلمات مؤمنات قانتات تائبات عابدات سائحات ثيبات وأبكارا ً.\" وقد قالت عائشة رضي الله عنها: \"سياحة هذه الأمة: الصيام.\" وقال بعض أهل العلم، كزيد بن أسلم وابنه: \"السائحون هم الذين يسافرون لطلب الحديث والعلم.\" و لذلك قال بعض السلف: \" من لم يكن رُحلة، لن يكون رُحالة.\" أي من لم يرحل في طلب العلم للبحث عن الشيوخ والسياحة في الأخذ عنهم، سيبعد تأهله ليُرحل إليه.\nوأقول أيها المسلمون: إن هذا القول كان أيام الخلافة الإسلامية وكون البلدان كالرقعة الواحدة، والله المستعان!\nوثم إطلاق آخر لمعنى السياحة وهو السير للمطلوب الشرعي والبحث عنه، عبادة ً لله وقربى لديه، كالحج وزيارة المساجد الثلاثة، أو الغزو في سبيل الله أو نحو ذلك. فقد ثبت عند الترمذي في جامعه، أن النبي، صلى الله عليه وسلم، إذا قـَفـَل من غزوة، أو حج أو عمرة، كان مما يقول في دعائه: \"آيبون تائبون عابدون سائحون لربنا حامدون،\" الحديث. وإطلاق آخر للسياحة بمعنى عبادة الله في أرضه للمضطهدين في دينهم والمشردين عن أوطانهم ، كما ثبت في صحيح البخاري من قصة هجرة أبي بكر، رضي الله عنه، إلى الحبشة حيث لقيه بن الدَّغـِنة فقال: \"أين تريد يا أبا بكر؟\" فقال أبو بكر: \"أخرجني قومي، فأنا أريد أن أسيح في الأرض وأعبد ربي.\" فقال بن الدغنة: \"إن مثلك لا يَخرج ولا يُخرج،\" الحديث.\nومن هذا المنطلق، دُونت المقولة المشهورة عن شيخ الإسلام، بن تيمية، رحمه الله، إبان إضطهاده وامتحانه: \"ما يفعل أعدائي بي؟ إن سجني خلوة، وقتلي شهادة، وتشريدي سياحة.\" ولا يُعقل أيها المسلمون أن يسيح العالم المجاهد، المتقي، لأجل أن يلهو أو يعبث!\nما مضى ذكره أيها الإخوة إنما هي معان ٍ ممدوحة من معاني السياحة والذهاب على وجه الأرض في أصل الكلمة وحقيقتها. وفي المقابل، نجد سياحة مذمومة ممقوتة، نهى الشارع الحكيم عنها وأبدل الأمة خيرا منها. تلكم، عباد الله، هي السياحة في الأرض، على وجه العزلة والإنطواء والبعد عن الناس ومخالطتهم والصبر على أذاهم لأجل التعبد وحده. فقد ثبت عن أبي أمامة، رضي الله عنه، أن رجلا ً قال: \"يا رسول الله: إئذن لي في السياحة.\" قال النبي، صلى الله عليه وسلم: \"إن سياحة أمتي: الجهاد في سبيل الله.\" رواه أبو داود في سننه وقدَّره بقوله: \"باب النهي عن السياحة.\"\nقال بن عباس، رضي الله عنهما، في قوله تعالى: \"ورهبانية ابتدعوها ما كتبناها عليهم، إلا إبتغاء رضوان الله فما رَعوها حق رعايتها،\" يقول، رضي الله عنه: \"هذا عن ملوك بعد عيسى بن مريم بدلوا التوراة والإنجيل وكان بهم مؤمنون يقرأون التوراة..\" إلى أن قال، رضي الله عنه: \"..فقال أناس منهم: نتعبد كما يتعبد فلان، ونسيح كما ساح فلان، ونتخذ دُورا كما اتخذ فلان، وهم على شركهم. فلما بعث الله النبي، صلى الله عليه و سلم، ولم يبق منهم إلا قليل، إنحط رجل من صومعته، وجاء سائح من سياحته، وصاحب دَير من ديره فآمنوا به، وصدقوه، فقال تعالى: \"يا أيها الذين آمنوا إتقوا الله وآمنوا برسوله، يؤتكم كِفلين من رحمته.\" رواه النسائي.\nيقول بن كثير، رحمه الله: \"وليس المراد من السياحة ما قد يفهمه بعض من يتعبد بمجرد السياحة في الأرض والتفرد في شواهق الجبال والكهوف والبراري، فإن هذا ليس بمشروع ألا في أيام الفتن والزلازل في الدين، كما ثبت عند البخاري من حديث أبي سعيد أن النبي، صلى الله عليه وسلم، قال: \"يوشك أن يكون خير مال الرجل غنم يتبع بها شعف الجبال ومواقع القطر، يفر بدينه من الفتن.\"\nفلا إله إلا الله: كم فيما مضى ذكره من عبر، ولا إله إلا الله كم يكفينا ذلك في تذكير أرباب السياحة العابثة. ألا سبحان الله: سياحة لأجل العزلة والتعبد منهي عنها، أفتكون سياحة اللهو والتخمة أحل وأنقى؟؟ لا إله إلا أنت، سبحانك، ولا نقول إلا ما يرضيك عنا.\nتلك، عباد الله، بعض المعالم والشذرات حول مفهوم السياحة ،الأصل والأساس، والذي كاد يُعدم معناه أو ينمحي، حيث أبدله الناس بهذا المفهوم العارم والذي سنسلط عليه بعض الضوء والمصارحة، ففي النصح بركة والحر تكفيه من ذلك الإشارة. فنقول: إن الترويح على النفس بما أباح الله لها هو مسرح للإستئناس البريء الخالي من الصخب واللغط، على حد قول النبي، صلى الله عليه وسلم لحنظلة بن عامر، رضي الله عنه: \"ولكن، ساعة وساعة،\" لا كما يقول أرباب التحرر: \"ساعات لك، وساعة لربك، واستعن بالهزل على الجد، والباطل على الحق،\" أو: \"دع ما لله لله، وما لقيصر لقيصر!\" كلا! فالبيت والمجتمع والإعلام كلهم خاضعون لحدود الله. ومتى تجاوزوا تلك الحدود، فما قدَروا الله حق قدره وما شكروه على آلائه.\nإن المرء الجاد الخائف من ربه، وولي نعمته، ليس لديه متسع من الوقت أو الجهد لينفقه فيما يعود عليه بالوبال. لقد حرص كثير من الناس على تضخيم الترويح على النفس والبدن، حتى ظنوا بسبب ذلك أنهم مسجونون في بيوتهم وبلدانهم! إستصغروا ما كانوا يُكبرون من قبل، واستنزروا ما كانوا يستغفرون! أقفرت منازلهم من الأ ُنس، وألِفوا السياحة على مفهومهم القاصر، والجلوس في المنتديات حال الإغتراب، حتى أصبح المرء منهم في داره حاضرا ً كالغائب، مقيما ً كالنازح، يعلم من حال البعيد عنه ما لا يعلم من حال القريب منه.\nقبل الإجازات، يَعقدون الجلسات غير المباركة عن معاقد عزمهم في شد الرحال إلى مجاري الأنهار وشواطيء البحار في بلاد الكفار أو بلاد تشبهها، يفرون من الحر اللافح إلى البرد القارس، وما علموا أن الكل من فيح جهنم ونـَفـَسها الذي جعله الله لها في الشتاء والصيف.\nرحلات عابثة تفتقرإلى الهدف المحمود والنفع المنشود، أدنى سوءها الإسراف والتبذير، ناهيكم عما يشاهد هنالك من محرمات ومخازي لا يُدرى كيف يبيح المرء لنفسه أن يراها، وماذا سيجيب الله عن قوله: \"قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم.\"\nالجُل من السياح نهارهم في دُجنة وليلهم جَهْوَري، ألذ ما عند بعضهم سمر العشاق أو شَغل المشغولين بالفراغ. عبادتهم ندر وغوايتهم غمر. يأكلون الأرطال ويشربون الأسطال، ويسهرون الليل وإن طال، حتى يصير الصبح ليلا ً والليل صبحا ً، فيختل الناموس الذي خلق الليل والنهار من أجله. فلا يُرخي الليل سدوله إلا وقد سَحب اللهو ذيوله. وتمشت البلادة في عظام المرء حتى تترقى إلى هامه وتسْلم العقل، فيُخلع ثوب الوقار ويُلاطف بعبث مشين في سَفـْسَف أو باطن من الأمر.\nومن ثم، تـُعد تلك السجايا من السياحة الجاذبة. وكم يقال حينها:\nهل لساهر في مثل هذا من نُزْح *** أو هل لليله من صبح\n\nهيهات ثم هيهات، فتلك ليال طُف أجنحتها وظل أصحابها، وكيف يُرجى تقطيع ليال وافية الذوائب ممتدة الأطناب بين المشارق والمغارب؟ \"وهو الذي جعل لكم الليل لتسكنوا فيه والنهار مبصرا\". ولا بـِدْع حينئذ إذا عكست آمال هؤلاء وخابت أعمالهم فلم يرجعوا من سياحتهم إلا بنفاد المال في الدنيا وسوء المغبة في الأخرى.\nإننا أيها المسلمون نحتاج حقيقة ً إلى مصارحة مع أنفسنا وإلى استحضار عقولٍ وقلوبٍ ممن يستمعون القول فيتبعون أحسنه. إننا لنساءل رواد السياحة بأوضح صور الصراحة، فنقول لهم: أفيدونا، يا هداكم الله: ما هي إيجابيات السياحة؟ وما هي سلبياتها؟ والجواب، أن ظننا فيهم، أن يقولوا: \"إيجابياتها تكمن في التعرف على البلدان ومعرفة حضارات الأقوام ومشاهدة المناظر الخلابة والآثار العامرة..\" والرابع، يقال على إستحياء: \"قتل الأوقات ومجاراة الناس!\"\nوأما السلبيات فسيجيب عنها غيورون عقلاء على أنها \"لا حصر لها،\" غير أن من أبرزها: \"السفر إلى بلاد الكفر،\" والتي نهانا النبي، صلى الله عليه وسلم، عن الإقامة بها، وكذا \"السفر بلا مَحْرم عند البعض،\" ومثله \"التساهل في الحجاب بالنقص منه أو نزعه بالكلية!\" وكذا \"رؤية المنكرات والعري والإختلاط بين الجنسين ورؤية الكفر بالله ورسوله وانتهاك محارم الله،\" وقولوا مثل ذلك في الإسراف والتبذير، ناهيكم عن البعد عن جو الإيمان وطاعة الله: فلا أذانٌ يُسمع ولا قرآنٌ يُتلى ولا ذكرٌ لله، إلا ما شاء الله. ومن دَعته محبته لله إلى أن يؤدي فريضة الله، فعلى إستحياء أو تخوف أو في أماكن صخب يتعذر معها معرفة القبلة أو وقت الصلاة أو أن يفقه مما أدى شيئا!\nوأما ندرة الطعام الحلال، فحدثوا عن ذلك ولا حرج. أضافة إلى خطورة ما ذكر على الأطفال والشباب والفتيات، وما يَعلق في أذهانهم من حب اللهو والإحساس بأن ما عند أولئك خيرٌ مما عندنا، وأننا نعيش في أجواء الكبت والمحاصرة وقيد الحرية!\nوأمثال ذلك أضعاف مضاعفة، بيد أن الحاصل في الأمر هو أن الإثم في السياحة المزعومة أكبر من النفع، والسلب أضعاف الإيجاب. ولو نظرنا إلى الخمرة، والتي يجمع المسلمون طـُرا ً على تحريمها، يقول عنها، جل شأنه: \"يسألونك عن الخمر والميسر قل فيهما إثم كبير ومنافع للناس وإثمهما أكبر من نفعهما.\" وإذا كنا قد ذكرنا آنفا أن السياحة على وجه العزلة للتعبد، منهي عنها، فكيف بالسياحة على وجه اللهو واللعب: ألا إن النهي أشد والمغبة أسوأ. ولو لم يكن في ذلك إلا أن المرء يذهب بنفسه وذويه إلى بلاد السوء وأرض المعاصي والكفر بالله، فلا يدري: أيُختم له في بلد الإسلام، أم في بلد الكفر؟ أفي جو الطاعة والإيمان، أم في جو المعصية وأماكن اللهو والعبث؟ والأعمال بالخواتيم!\nألا تسمعون، يا رعاكم الله، إلى ما أخرجه الشيخان في صحيحيهما، عن النبي، صلى الله عليه وسلم، في قصة الرجل الذي قتل تسعة وتسعين نفسا ً وأكمل المئة بالراهب، حتى أتى عالما ً فقال له العالم: \"ومن يَحُول بينك وبين التوبة؟ إنطلق إلى أرض كذا وكذا، فإن بها أ ُناسا يعبدون الله، فاعبد الله معهم. ولا ترجع إلى أرضك، فإنها أرض سوء.\" فانطلق، حتى إذا نَصَف الطريق، أتاه الموت فاختصمت فيه ملائكة الرحمة وملائكة العذاب، فجعلوا مَلكا حكما، فقال: \"قيسوا ما بين الأرضين، فإلى أيتهما كان أدنى، فهو له.\" فكان إلى القرية الصالحة أقرب بشبر فجُعل من أهلها! فيالله، أين أنتم يا عشاق السياحة؟ لقد كان مصير هذا التائب، الخائف الوجل، متعلقا ً بمدى قربه من أي القريتين! ألا ما أصعب الجواب، وما أسحق الهوة.\nوبعد، فثم سؤال آخر يطرح نفسه، ليَبين من خلاله وجه التناقض بين مآرب السياح وأرباب السياحة، وبين ما ألِفه بعضهم من جو الحفاظ والتدين. وصورة السؤال هي: \"يا أيها السائح: هل أنت ممن سيقرأ دعاء السفر، إذا أردت السياحة في بلاد اللهو؟\" فإن كان باحثا ً عن الحق، فسيقول: \"وهل يغفل المرء المسلم دعاء السفر؟\" قلنا له: \"فماذا تقول في دعائك؟\" فسيجيبنا: \"أقول الدعاء المشهور: اللهم إنا نسألك في سفرنا هذا: البر والتقوى، ومن العمل ما ترضى.\" فنقول له: \"حسبك قف! لقد قلت: البر والتقوى، ومن العمل ما ترضى! فأين محل البر والتقوى والعمل المُرضي في سفرك؟! أيكون مشاهدة المنكر برا ً أو تقوى؟ أيكون الجلوس أمام ما يغضب الله برا ً أو تقوى؟؟ أن ذلك كله مما لا يُرضي الله، وأنت تسأله من العمل ما يُرضيه! ألا تدري ما هو البر؟ إن أجمع ما يصوره هو قوله، جل وعلا: \"لن تنالوا البر حتى تنفقوا مما تحبون.\" ألا تدري مالتقوى؟ \"إنما يتقبل الله من المتقين.\" ألا تدري مالعمل الذي يُرضي الله؟ \"إليه يصعد الكلم الطيب، والعمل الصالح يرفعه.\"\nألا فاتقوا الله، معاشر المسلمين. وليس عيبا ً أن يقع أمرؤ في الخطأ، وإنما العيب، كل العيب، أن يتمادى فيه ويكابر!\nاللهم إنا نسألك العفو والعافية، والثبات على دينك واتباع سنة نبيك، صلى الله عليه وسلم. اللهم ارزقنا من السعادة والطمأنينة والرضا بالمقسوم ما يغنينا عما عند غيرنا. اللهم اغننا بحلالك عن حرامك، وبفضلك عمن سواك. بارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من الآيات والذكر والحكمة. أقول ما سمعتم وأستغفر الله، إنه هو الغفور الرحيم.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وأشهد ألا إله إلا الله، وحده لا شريك له، وأشهد أن محمدا ً عبده ورسوله. أما بعد:\nفيا أيها الناس: إن ما مضى ذكره حول السياحة، بين المفهوم الصحيح والمفهوم الخاطيء وما أشرنا إليه من جهة التحريم والنهي، فإن المنع قد يُرفع عند الضرورة الملجئة، وللضرورة أحوالها. بَيْد أن هناك أمرا يجدر الإهتمام به وهو أن هذا المنع لا يدل من قريب ولا من بعيد على ألا يكون للمسلمين ما يسمى على لغة الكثيرين: \"التنشيط السياحي.\" أو بعبارة أخرى أصح: \"فرص إستغلال الأوقات،\" لأجل أن يستغنوا عن السفر إلى بلاد الكفار أو ما يشابهها. وفي الوقت نفسه، لا يُفهم من هذه الدعوة أن يكون الحل في استجلاب ما عند غيرنا إلى أرضنا، فتكون الثمرة هي فحسب ’إستبدال المواقع!‘ فيكون حشفا وسوء كيل. بل ينبغي أن يكون الأمر أعظم وأجل. إنه مبني على كوننا مسلمين، نعمل ونسعى ونرتقي من خلال ما شرعه الله لنا. فإنشاء الدورات الصيفية والجمعيات الخيرية من تحفيظ للقرآن، أو تنشيط ثقافي نافع أو نحو ذلك مما يُستغل به أوقات الجمهور، وإن لزم الأمر فيُقتصر حينئذ على المباح، إذ ما بعد المباح إلا ما حرم الله، وماذا بعد الحق إلا الضلال؟ مع الحذر الحذر أن تـُقلب المفاهيم وأن تكون صورة التنشيط السياحي مثالا ً للهو والعبث والضج والضجيج والعزف والطرب، وبذل الوقت والمال فيما حرم الله ورسوله. فكم من مظاهر عريضة مفتعلة لها ضجيج وطنين يَصْدع الأسماع والأبصار تمتد ألوانها إلى أوقات متأخرة ليلا ً، ولسان الحال يقول:\n\nيا ليل هل لك من صباح *** أم هل لصبحك من براح\nضل الصباح طريقه *** والليل ضل عن الصباح\nثم ينجلي أمرها *** فإذا هي هشيم تذروه الرياح\n\nوإذا كنا نرى السفر إلى بلاد الكفار داءً يجب علاجه، فإن الله، جل وعلا، لم يجعل شفاء أمة محمد، صلى الله عليه وسلم، فيما حرم عليها. وإن استئناس كثير من الغافلين بما حرم الله، لا يعني البتة التطلع إلى تنفيذ رغباتهم. والقاعدة الشرعية المقررة من خلال حديث النبي، صلى الله عليه وسلم، أن: \"من أرضى الناس، بسَخَط الله، سَخِط الله عليه وأسخط عليه الناس. ومن أرضى الله بسخط الناس، رضي الله عنه، وأرضى الناس عنه.\"\nألا وإن بذل الأوقات في الغناء واللهو لمما حرم الله ورسوله. وكلما كانت المجاهرة به أظهر، كلما كان الخطر أشد والخَطْب أدهى وأمَر. وكل أمة محمد، صلى الله عليه وسلم، معافى إلا المجاهرين. عن سهل بن سعد، أن رسول الله، صلى الله عليه وسلم، قال: \"سيكون في آخر الزمان خسف وقذف ومسخ.\" قيل: \"ومتى ذلك يا رسول الله؟\" قال: \"إذا ظهرت المعازف والقـَيْنات،\" رواه بن ماجه والطبراني. والقينات هم المغنون والمغنيات. بل إن الأمر سيذهب إلى أبعد من هذا، إلى أن يأتي أقوام فيستحلون المعازف والأغاني على شدة ما ألِفوها واستمرؤها وقـَل النكير لها. فقال النبي، صلى الله عليه وسلم: \"ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف،\" ذكره البخاري في صحيحه.\nوقد سئل الإمام أحمد، رحمه الله، عن الغناء فقال: \"يُنبت النفاق في القلب.\" وقد قال الفضيل بن عِياض، رحمه الله: \"الغناء رقية الزنا.\" وقال الإمام أحمد: \"حدثنا إسحق بن عيسى الطباع، قال: سألت مالك بن أنس عما يترخص فيه أهل المدينة من الغناء، فقال: إنما يفعله عندنا الفساق.\" وقد حكى أبو بكر الآجري وغيره الإجماع على تحريمه.\nألا فاتقوا الله أيها المسلمون، وأقلِعوا عن معاصي الله في أرض الله، فإن الأجل يحل بغتة وكتاب الله لا يغادر صغيرة ولا كبيرة إلا أحصاها؛ يوم تجد كل نفس ما عملت من خير محضرا ً وما عملت من سوء ، تود لو أن بينها وبينه أملا ً بعيدا ً؛ ويحذركم الله نفسَه والله رؤوف بالعباد.\"\nاللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد. وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، في العالمين، إنك حميد مجيد. وارضى اللهم عن خلفائه الأربعة، أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد، صلى الله عليه وسلم. اللهم أعز الإسلام و المسلمين وأذل الشرك والمشركين، ودمرأعداءك أعداء الدين، واجعل هذا البلد آمنا ً مطمئنا ً وسائر بلاد المسلمين. اللهم انصر من نصر الدين، واخذل من خذل عبادك المؤمنين. اللهم فرِّج هم المهمومين من المسلمين، ونفـِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين. اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفق ولي أمرنا لما تحبه وترضاه من الأقوال والأعمال، يا حي يا قيوم. اللهم أصلح له بطانته يا ذا الجلال والإكرام. اللهم أنت الله، لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين. اللهم سُقيا رحمة، لا سقيا هدم ولا بلاء ولا عذاب ولا غرق ولا استدراك، يا ذا الجلال والإكرام. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.\nسبحان ربك رب العزة عما يصفون، وسلام على المرسلين، وآخر دعوانا أن الحمد لله رب العالمين.\n\n \n\nموقع صيد الفوائد\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"السياحة كلمة ومعنى","ar":"السياحة كلمة ومعنى"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.414528","updatedAt":"2025-02-04T13:31:09.414531","createdBy":null,"isPromoted":false,"id":"365"}