{"type":{"type":"article","data":{"item":{"id":"193","title":"الأمر بالمعروف والنهي عن المنكر","description":"","author":"صلاح البدير","content":"الخطبة الأولى\n\n الحمد لله ، الحمد لله الذي أكمل لنا الدين وأتم علينا النعمة ، وجعل أمتنا خير أمة ، وبعث فينا رسولاً منا يتلو علينا آياته ويزكينا ويعلمنا الكتاب والحكمة ، أحمده على نعمه الجمة ، وأشهد أن لاإله إلا الله وحده لاشريك له ، شهادة تكون لمن اعتصم بها خير عصمة ، وأشهد أن محمداً عبده ورسوله ، أرسله ربه للعالمين رحمة ، صلى الله عليه وعلى آله وصحبه صلاة تكون لنا نوراً من كل ظلمة وسلم تسليماً كثيراً ، عباد الله اتقوا الله فإن تقواه أفضل مكتسب وطاعته أعلى نسب { يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون . } أيها المسلمون إن المحافظة على حرمة الإسلام ، وصون المجتمع المسلم من أن تخلخله وتقوضه البدع والخرافات ، والمعاصي والمخالفات ، وحمايته من أمواج الشر الهائجة وآثار الفتن المائجة ، وتحذيره مزالق الشقوق ، ودركات الهبوط ، أصل عظيم من أصول الشريعة وركن مشيد من أركانها المنيعة ، يتمثل في ولاية الحسبة وشعيرة الأمر بالمعروف والنهي عن المنكر تلك المهمة العظمى والأمانة الكبرى التي هي حفاظ المجتمعات وسياج الآداب والكمالات بها صلاح أمرها واستتباب أمنها وقوة ملاكها ومساكها مافقدت في قوم إلا زاغت عقائدهم وفسدت أوضاعهم وتغيرت طباعهم وما ضعفت في مجتمع إلا بدت فيه مظاهر الانحلال وفشت فيه بوادر الاختلال والأمة حين تكون سائرة في جادة الطريق محكمة شريعة الله بالتحقيق والتطبيق يكون من أول مهامها إقامة ولاية الحسبة ورفع لوائها وإعلاء بناءها وإعزاز أهلها لأن جميع الولايات تعود إليها ، يقول تبارك وتعالى{ الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور .} ويقول تبارك وتعالى{ ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون}. أمةٌ قائدة رائدة تحقق في المجتمع المسلم شرع الله وتصدع بالحق في وجوه النفوس المريضة الباغية إشباع شهواتها العابثة بأمن الأمة ومقدراتها ، يقول جل وعلا في وصف الأمة المحمدية وذكر أسباب الخيرية {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله } أيها المسلمون إن المعاصي والمنكرات هي الداء العضال والوباء القتّال الذي به خراب المجتمعات وهلاكها وإن التفريط في تغيير المنكرات ومكافحتها والقضاء عليها من أعظم أسباب حلول العقاب ونزول العذاب ، فعن أم المؤمنين أم الحسن زينب جحش رضي الله عنها أن النبي صلى الله عليه وسلم دخل عليها فزعاً وهو يقول لاإله إلا الله ويل للعرب من شر قد اقترب فتح اليوم من ردم يأجوج ويأجوج مثل هذه ـ وحلّق باصبعه الإبهام والتي تليها ـ فقلت يارسول الله أنهلك وفينا الصالحون .. قال صلى الله عليه وسلم نعم إذا كثر الخبث ) متفق عليه . والخبث هو الفسوق والفجور . ويقول النبي عليه الصلاة والسلام إن الله لايعذب العامة بعمل الخاصة حتى يروا المنكر بين ظهرانيهم وهم قادرون على أن ينكروه فلا ينكروه فإذا فعلوا ذلك عذب الله الخاصة والعامة . رواه أحمد . ويقول عليه أفضل الصلاة وأزكى السلام مامن قوم يعمل فيهم بالمعاصي ثم يقدرون على أن يغيروا ثم لايغيروا إلا يوشك أن يعمهم الله بعقاب . رواه أبو داوود وغيره . وكتب عمر بن عبدالعزيز رحمه الله تعالى إلى بعض عماله أما بعد ، فإنه لم يظهر المنكر في قوم قط ثم لم ينههم أهل الصلاح بينهم إلا أصابهم الله بعذاب من عنده أو بأيدي من يشاء من عباده ولا يزال الناس معصومين من العقوبات والنقمات ماقُمع أهل الباطل واستخفي فيهم المحارم. أيها المسلمون إن الإدهان في الدين .. وعدم التناهي بين المسلمين من أعظم أسباب اللعن والطرد والإبعاد عن رحمة أرحم الراحمين ، يقول النبي صلى الله عليه وسلم إن أول مادخل النقص على بني إسرائيل كان الرجل يلقى الرجل فيقول ياهذا اتق الله ودع ماتصنع فإنه لايحل لك ثم يلقاه من الغد وهو على حاله فلا يمنعه ذلك أن يكون أكيله وشريبه وقعيده فلما فعلوا ذلك ضرب الله قلوب بعضهم ببعض ثم قال{لعن الذين كفروا من بني إسرائيل على لسان داوود وعيسى بن مريم ذلك بما عصوا وكانوا يعتدون ، كانوا لايتناهون عن منكر فعلوه لبئس ماكانوا يفعلون } ثم قال صلى الله عليه وسلم والله لتأمرون بالمعروف ولتنهون عن المنكر ولتأخذن على يد الظالم ولتأطرنه على الحق أطراً ولقصرنه على الحق قصراً أو ليضربن الله بقلوب بعضكم على بعض ثم ليلعننكم كما لعنهم . رواه أبو داوود والترمذي . لُعنوا في كتاب الله لعناً يتلى على مر الأيام والسنين وإلى أن يقوم الناس لرب العالمين ، فاحذروا عباد الله سبيلهم الوخيم وفعلهم الذميم ، فإنه لاصلة بين العباد ورب العباد إلا صلة العبادة والطاعة فمن استقام على شريعة الله استحق من الله الكرامة والرضوان ومن حاد عن سبيل الحق والهدى باء باللعن والخيبة والخسران . يامن رضيتم بالله رباً .. وبالإسلام ديناً ، وبمحمد صلى الله عليه وسلم نبياً ورسولاً أصيخوا سمعكم وأصغوا قلوبكم لقول النبي محمد صلى الله عليه وسلم من رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان . رواه مسلم . وانظروا وتساءلوا أين أثر تطبيق هذا الحديث في نفوسنا ومجتمعاتنا ؟ أين إيماننا الصادق ؟ وخضوعنا التام لما جاء به محمد صلى الله عليه وسلم ! من رأى منكم منكراً فليغيره بيده السلطان في سلطانه ، والأمير في إمارته ، والقائد في جيشه ، والرجل في أهل بيته ، وكل مسؤول فيما تحت ولايته ومسئوليته ، يقول عثمان رضي الله عنه إن الله يزع بالسلطان مالايزع بالقرآن ) ويقول بعض السلف ( ماقيمة حق لانفاذ له ! أيها الآباء والأمهات طهروا بيوتكم من جميع المنكرات ، وليكن بيت النبوة على صاحبه أفضل الصلاة وأزكى السلام لكم في ذلك قدوة وأسوة تنتهجون نهجه وتحذون حذوه ، تقول عائشة رضي الله عنها قدم رسول الله صلى الله عليه وسلم من سفر وقد سترت سهوة من جدران فيه تماثيل فلما رآه رسول الله صلى الله عليه وسلم هتكه وتلوّن وجهه وقال ياعائشة أشد عذاباً عند الله يوم القيامة الذين يضاهئون بخلق الله تعالى متفق عليه . تقول عائشة رضي الله عنها فقطعناه فجعلنا منه وسادة أو وسادتين أيها المسلمون من عجز منكم عن الإنكار باليد والسلطان فلينكر باللسان والبيان ، فعن عبادة بن الصامت رضي الله عنه قال بايعنا رسول الله صلى الله عليه وسلم على السمع والطاعة في العسر واليسر والمنشط والمكره وعلى أثرة علينا وعلى أن لاننازع الأمر أهله إلا أن تروا كفراً بواحاً عندكم من الله تعالى فيه برهان وعلى أن نقول بالحق أينما كنا .. لانخاف في الله لومة لائم . متفق عليه . وعن أبي سعيد الخدري رضي الله عنه أن النبي صلى الله عليه وسلم قال في خطبته ألا لايمنعن رجلاً هيبة الناس أن يقول بحق إذا علمه رواه الترمذي وأحمد وزاد ، فإنه لايقرب من أجل ولا يباعد من رزق أن يقال بحق أو يذكّر بعظيم وقال عليه الصلاة والسلام لايحقر أحدكم نفسه قالوا يارسول الله كيف يحقر أحدنا نفسه ؟ قال يرى أمراً لله عليه فيه مقال .. ثم لايقول فيه فيقول الله عز وجل له يوم القيامة مامنعك أن تقول فيّ كذا وكذا فيقول خشية الناس ، فيقول الله جل وعلا فإياي كنت أحق أن تخشى . رواه ابن ماجه . أيها المسلمون إن الطامة الكبرى ، والمصيبة العظمى أن تتوالى الفتن على القلوب ويزيل خطر المعاصي في النفوس فيواقع الناس حدود الله وينتهكون أوامر الله ، ويصبح المعروف منكراً والمنكر معروفاً ، يقول رسول الهدى صلى الله عليه وسلم تعرض الفتن على القلوب كالحصير عوداً عوداً فأي قلب أشربها نكتت فيه نكتة سوداء وأي قلب أنكرها نكتت فيه نكتة بيضاء حتى تصير على قلبين على أبيض مثل الصفا فلا تضره فتنة مادامت السموات والأرض ، والآخر أسود مربادّاً كالكوز مجخياً لايعرف معروفاً ولاينكر منكراً إلا ماأشرب من هواه . رواه مسلم . وسُئل حذيفة بن اليمان رضي الله عنه من ميت الأحياء ؟ فقال رضي الله عنه وأرضاه الذي لاينكر المنكر بيده ولابلسانه ولا بقلبه ، وفي صحيح مسلم أن النبي صلى الله عليه وسلم قال مامن نبي بعثه الله في أمة قبلي إلا كان له من أمته حواريون وأصحاب يأخذون بسنته ويقتدون بأمره ثم إنه تخلف من بعدهم خلوف يقولون مالايفعلون ويفعلون مالايأمرون فمن جاهدهم بيده فهو مؤمن ومن جاهدهم بلسانه فهو مؤمن ومن جاهدهم بقلبه فهو مؤمن وليس وراء ذلك من الإيمان حبة خردل أيها المسلمون لم يفتأ أعداء الدين من اليهود والنصارى والملحدين ومن سار في ركابهم من فسّاق الملة المستغربين يشنون على أمة الإسلام حملات متلاحقة عبر وسائل ورسائل لا يخفى مستواها ولا يُجهل فحواها ومحتواها غرضها زعزعة عقيدة الأمة وتدمير أخلاقيتها وطمس هويتها وتغييبها عن رسالتها فبماذا واجه المسلمون تلك الحملات ؟ هل أوصدوا دونها الأبواب ؟ هل جاهدوها حق الجهاد ؟ هل قاموا بالضمانات الكافية من عدم انتشار الشر والفساد ؟ . لقد فتح كثير من المسلمين بسبب الغفلة عن دين الله وقلة التحفظ والتوقظ ، فتحوا بلادهم ومتاجرهم وبيوتهم وقلوبهم لتلك التيارات الوافدة وأسلموا مجتمعاتهم للأمة الكافرة المعاندة وصدق رسول الله صلى الله عليه وسلم لتتبعن سنن من كان قبلكم .. شبراً شبراً وذراعاً ذراعاً حتى لو دخلوا جحر ضب تبعتموهم قلنا يارسول الله اليهود والنصارى ! فقال صلى الله عليه وسلم فمن ؟ ! رواه البخاري . يقول بعض أهل العلم إذا أردت أن تعلم محل الإسلام من أهل الزمان فلا تنظر إلى زحامهم في أبواب الجوامع ولاضجيجهم في الموقف من الضنك وإنما انظر إلى مواطاتهم أعداء الشريعة . أيها المسلمون إنكم أغلى وأعلى وأعز وأكرم من أن تهبطوا من سماء عليائكم إلى التشبه بأمم كافرة فاجرة تعيسة بئيسة حائرة شاردة تلهث وراء شهوتها وتستهيج في سبيل متعتها ، فلقد شرفكم الله جل وعلا بأعظم دين ، وأكرمكم بأفضل رسول محمد صلى الله عليه وسلم وأنزل عليكم خير كتاب فاشكروا الله على ماحباكم وأعطاكم ، وجابهوا جهود أعداءكم بجهود أقوى وأمضى قبل أن تشتد شوكتهم وتحتد شكتهم ، جهود تحفظ أمانة الدين الذي ائتمنكم الله عليه ، صونوه طاقتكم واحفظوه جهدكم { وأنتم الأعلون والله معكم ولن يتركم أعمالكم .} أيها المسلمون لقد استحكمت غربة الدين وعظمت المصيبة على كثير من المسلمين في كثير من البلاد بسبب إفشاء الفساد وإشهاره ومداهنة بعض الناس في إنكاره ، وإن أطمّ المصائب وأوضع المراتب أخذ المال السحت على الإقرار عليه وحماية فاعله من أن يتوصل للإنكار عليه . فأين القائمون لله ؟ الذابون عن دينه ، الذائدون عن محارمه ، بمجاهدة عدوه وأهل معصيته . عباد الله إن مما يبعث على الحرقة والأسى .. أن يرى المسلم في مجتمعه وأمام عينيه صوراً ممرضة وأحوالاً مرضة من المنكرات والمحرمات فلا يجد لذلك في نفسه نساً ولا حساً ولاتوجعاً ولا إلتياعاً ، فأي ركن قد وهى ؟ وأي نور للإمة قد ذهب واختفى ؟ نعوذ بالله من اندراس معالم هذه الشعيرة واستيلاء المداهنة على القلوب وذهاب الغيرة الدينية . يا أمة محمد صلى الله عليه وسلم ياخير أمة أخرجت للناس أين الحمية التي تتأجج في صدوركم لدين الله ؟؟ أين الغضب ؟؟ أين تمّعر الوجوه ؟؟ في انتهاك حدود الله ، تقول عائشة رضي الله عنها ماضرب رسول الله صلى الله عليه وسلم شيئاً قط بيده ولا إمرأة ولا خادماً إلا أن يجاهد في سبيل الله ، ومانيل منه شيء قط فينتقم من صاحبه إلا أن ينتهك شيء من محارم الله فينتقم لله عز وجل رواه مسلم . أيها المسلمون تعاقدوا وتعاهدوا أن تنصروا شريعة الرحمن وقوموا قومة تُعلي راية الإيمان وخذوا على أيدي سفهاءكم قبل استفحال الداء وإعواز الدواء واعلموا أن التواكل والتلاوم والتحسر والتضجر دون عمل وجد واجتهاد وأمر ونهي ودعوة وإرشاد لايغير من الواقع شيئاً ، بل هو داعية غم وهمّ وفتور وإحباط . إننا لانريد غيرةً لاتعدوا أن تكون مجرد معان نتمناها بأذهاننا أو نحسها مجردة في مشاعرنا ، إننا نريدها باعثاً قوياً وواقعاً عملياً وعملاً إيجابياً لخدمة دين الله والانتصار لشرع الله وفق القيود الشرعية والضوابط المرعية. أيها المسلمون إن القيام بشعيرة الأمر بالمعروف والنهي عن المنكر مهمة جسيمة ذات أعباء لايقدر عليها إلا الكمّل من الرجال ، هي مهمة الأنبياء والرسل صلوات الله وسلامه عليهم أجمعين ، مهمة تصطدم بشهوات الناس ونزواتهم وغرورهم وكبرياءهم وهبوط السفلة منهم ، ولابد أن ينال القائمين بها شيء من الاعتداء والأذى . فصبراً صبراً ياأهل الحسبة ، فقد أوذي إمامكم وقائدكم خاتم الأنبياء وإمام الحنفاء محمد صلى الله عليه وسلم فصبر وصابر حتى نصره الله { ولا مبدّل لكلمات الله } { ولينصرنّ الله من ينصره إن الله لقوي عزيز .} أيها المسلمون إن إيذاء المصلحين الآمرين بالمعروف والناهين عن المنكر أو الاعتداء عليهم أو الطعن فيهم أو تضخيم أخطاءهم وبث الإشاعات الكاذبة عنهم جرم عظيم وذنب كبير تصيب المرء مغبته ومعرّته ولو بعد حين ، يقول جل وعلا { إن الذي يكفرون بآيات الله ويقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس فبشرهم بعذاب أليم .} وعن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم إن الله تعالى قال من عادى لي ولياً فقد آذنته بالحرب رواه البخاري . فاحذروا من الانخداع بمقالات الجاهلين أو الانسياق وراء أكاذيب الحاقدين ومايدور على ألسنة المغرضين ، يقول جل وعلا {يا أيها الذين آمنوا لاتكونوا كالذين آذوا موسى فبرأه الله مما قالوا وكان عند الله وجيهاً ، يا أيها الذين آمنوا اتقوا الله وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيماً .} بارك الله لي ولك في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم أقول ماتسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم . الخطبة الثانية الحمد لله على إحسانه ، والشكر له على توفيقه وامتنانه ، وأشهد أن لاإله إلا الله وحده لاشريك له تعظيماً لشأنه ، وأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه ، صلى الله عليه وعلى آله وصحبه وإخوانه وسلم تسليماً كثيراً عباد الله اتقوا الله وراقبوه وأطيعوه ولاتعصوه { يا أيها الذين آمنوا اتقوا الله وكونوا مع الصادقين } أيها المسلمون اعلموا أنه لا يجوز أبداً إجارة مركوب أو دار أو دكان لمن ينتفع بها في معصية الله ، أو يستخدمها لبيع ما حرم الله لما ينشأ عن تأجير هؤلاء من الأضرار المتعدية ونشر المنكر بين المسلمين فاحذروا أن تساعدوهم أو تساندوهم أو تعاقدوهم أو تقاعدوهم واستجيبوا لقول المولى جل وعلا { وتعاونوا على البر والتقوى ولا تعاونوا على الإثم والعدوان واتقوا الله إن الله شديد العقاب } عباد الله ارحموا أهل المعاصي والمنكرات ارحموهم وأرشدوهم ووجهوهم فالراحمون يرحمهم الرحمن ، أنقذوهم من الضلالة والعمى وبصّروهم طريق الرشاد والهدى ، واهجروا من أصر منهم على معاصيه وجاهر بفسوقه ومخازيه . يقول بعض أهل العلم وهجران من أبدى المعاصي سنة .. وقد قيل إن يردعه أوجد وأكد وقيل على الإطلاق مادام معلناً .. ولاقه بوجه مكفهر مربد عباد الله إن المعلوم بمقتضى النصوص والمشاهد بالواقع المحسوس أن هجران المجاهرين بالمعاصي والمنكرات المصرين على باطلهم وفسقهم وإقامة الحدود والتعزيزات عليهم له الأثر الأكبر والنصيب الأوفر في إضعاف المعاصي واضمحلالها . يقول عمر بن عبدالعزيز رحمه الله تحدث للناس أقضية على قدر ماأحدثوا من الفجور . وقد قيل من استرخى لًبًبه ساء أدبه ومن أمن العقوبة أساء الأدب . فلا بد من القوة والحزم مع ضرورة تجفيف منابع الشر وسبل الفساد وإلا انطبق علينا قول القائل ألقاه في اليم مكتوفاً وقال له .. إياك إياك أن تبتل بالماء أيها القائم بالأمر بالمعروف والنهي عن المنكر اعلم أن العلم إمام العمل ، فلتكن عالماً بما تأمر ، عالماً بما تنهى ، رفيقاً فيما تأمر ، رفيقاً فيما تنهى ، حليماً فيما تأمر ، حليماً فيما تنهى ، وليكن أمرك بالمعروف بالمعروف ، ونهيك عن المنكر بلا منكر . عباد الله كونوا للحق أعواناً {ولاتنازعوا فتفشلوا وتذهب ريحكم واصبروا إن الله مع الصابرين } عباد الله إن الله يأمر بالعدل والاحسان وإيتاء ذي القربي وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم ولذكر الله أكبر والله يعلم ماتصنعون .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الأمر بالمعروف والنهي عن المنكر","ar":"الأمر بالمعروف والنهي عن المنكر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.380187","updatedAt":"2025-02-04T13:31:09.380190","createdBy":null,"isPromoted":false,"id":"193"}