{"type":{"type":"article","data":{"item":{"id":"57","title":"نهاية العالم متى؟ وكيف؟","description":"","author":"محمد حسان","content":"ن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله تعالى من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن سيدنا محمد عبده ورسوله \n(يا أيها الذين ءامنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون) (يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجال كثير ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا) ( يا أيها الذين ءامنوا اتقوا الله وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيماً) \n\nأما بعد فإن أصدق الحديث كتاب الله وخير الهدي هدي محمد صلى الله عليه وسلم وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار \n\nثم أما بعدفحياكم الله جميعا أيها الاخوة الأخيار وأيتها الأخوات الفاضلات وطبتم وطاب ممشاكم وتبوءتم جميعا من الجنة منزلاً وأسأل الله جل وعلا الذي جمعني مع حضراتكم في هذا البيت المبارك على طاعته أن يجمعني مع سيد الدعاة في جنته ودار مقامته إنه ولي ذلك والقادر عليه \n\nنهاية العالم . متى ؟ وكيف ؟ هذا هو عنوان لقاءنها مع حضراتكم في هذا اليوم المبارك وكعادتي حتى لا ينسحب بساط الوقت سريعاً من تحت أقدامنا فسوف ينتظم حديثي مع حضراتكم في هذا الموضوع الكبير الجليل في العناصر التالية: \n\nأولاً:- الأخبار النبوية الفاصلة في الأحداث العالمية المقبلة. \n\nثانيا:- الملاحم الكبرى. \n\nثالثا:- وصدق الله ورسوله. \n\nوأخيرا:- ورقة عمل. \n\nفأعيروني القلوب والأسماع جيداً .. والله أسأل أن يقر أعيننا بنصرة الإسلام وعز الموحدين إنه ولي ذلك والقادر عليه \n\nأولا:- الأخبار النبوية الفاصلة في الأحداث العالمية المقبلة: \n\nأحبتي في الله لا يستطيع عاقل على وجه الأرض فضلاً عن عالم أن يجزم بشكل قاطع وفي وقت محدد بنهاية العالم بقيام الساعة. لا يعلم وقت قيام الساعة ملك مقرب ولا نبي مرسل فهذا من العلم والغيب الذي استأثر به الله جل وعلا وحده قال تعالى: ( يسألك الناس عن الساعة قل إنما علمها عند الله) \nوفي صحيح مسلم من حديث عمر بن الخطاب رضي الله عنه أن أمين وحي السماء جبريل عليه السلام سأل أمين أهل الأرض محمد صلى الله عليه وسلم : متى الساعة ؟ فقال المصطفى: \"ما المسؤول عنها بأعلم من السائل.\" ومع ذلك فإن الله جل وعلا قد أطلع نبينا صلى الله عليه وسلم على كل أمارات وعلامات الساعة بل وعلى كل الأحداث التي ستقع في الكون بين يدي الساعة \n\nتدبر معي قال الله تعالى: (عالم الغيب فلا يظهر على غيبه أحداً إلا من ارتضى من رسول..) وقال تعالى: (ولايحيطون بشيئ من علمه إلا بما شاء) \nوفي الحديث الصحيح الذي رواه أحمد وغيره من حديث عبد الله بن عمرو أنه قال : كنت أكتب كل شيء أسمعه من رسول الله أريد حفظه فنهتني قريش عن ذلك وقالوا: إن رسول الله بشر يتكلم في الغضب والرضا قال: فأمسكت عن الكتابة ثم ذكرت ذلك لرسول الله صلى الله عليه وسلم فقال النبي: \" اكتب فوالذي نفس بيده ما خرج مني إلا الحق\" \n\nقال تعالى: (والنجم إذا هوى (*) ما ضل صاحبكم وما غوى (*) وما ينطق عن الهوى (*) إن هو إلا وحي يوحى (*) علمه شديد القوى (*) ذو مرة فاستوى ) \nومن ثم قال الله تعالى: ( وما ءاتكم الرسول فخذوه وما نهاكم عنه فانتهوا واتقوا الله إن الله شديد العقاب ) \n\nما من شيء إلا وأخبر به الصادق صلى الله عليه وسلم تدبروا معي ما رواه البخاري ومسلم من حديث حذيفة بن اليمان رضي الله عنه قال: لقد خطبنا النبي صلى الله عليه وسلم خطبة، فما ترك فيها شيئاً إلى قيام الساعة إلا ذكره علمه من علمه وجهله من جهله \nوفي صحيح مسلم من حديث أبي زيد عمرو بن أخطب رضي الله عنه قال: صلى بنا رسول الله صلى الله عليه وسلم الفجر ثم صعد المنبر فخطبنا حتى الظهر - ظل النبي واقفا على المنبر يخطب في الصحابة من الفجر إلى الظهر - قال: فنزل فصلى الظهر ثم صعد المنبر فخطب حتى حضرت العصر قال: فنزل فصلى - أي العصر - ثم صعد المنبر فخطب حتى غربت الشمس قال: فأخبرنا بما كان وبما هو كائن فأعلمنا أحفظنا أي من كلام النبي صلى الله عليه وسلم \n\nفما من شيء وقع وما من شيء قائم بيننا الآن وما من حدث سيقع في السنوات المقبلة بين يدي الساعة إلا وقد أخبر به الصادق الذي لا ينطق عن الهوى فما تحياه الأمة الآن من واقع معاصر وما سيشهده العالم من أحداث دامية مؤلمة في السنوات المقبلة إلا وقد أخبر به الصادق الذي لا ينطق عن الهوى . \n\nنعم لقد جسّـد النبي الواقع المعاصر تجسيداً دقيقاً. ففي الصحيحين من حديث أبي سعيد الخدري رضي الله عنه أنه صلى الله عليه وسلم قال: \" لتتبعن سنن من كان قبلكم شبر بشبر وذراع بذراع حتى لو دخلوا جحر ضب لتبعتموهم \" قالوا: يا رسول الله اليهود والنصارى. قال: \" فمن؟‍! \". \n\nوفي الحديث الصحيح الذي رواه أحمد وأبوداود من حديث ثوبان أنه صلى الله عليه وسلم قال: \"يوشك أن تداعى عليكم الأمم كما تداعى الأكلة إلى قصعتها \" قالوا: أومن قلة نحن يومئذٍ يا رسول الله؟ قال: \" كلى، ولكنكم يومئذ كثير ولكنكم غثاء كغثاء السيل وليوشكن الله أن ينزع المهابة من قلوب عدوكم وليقذفن في قلوبكم الوهن\" قيل: وما الوهن يا رسول الله؟قال: \"حب الدنيا وكراهية الموت\" \n\nومع ذلك فقد أخبر الصادق الذي لا ينطق عن الهوى عن زوال هذه المحنة وكشف هذه الغمة وأخبرنا عن نصرة الله الإسلام والمسلمين وعن إذلال الله للشرك والمشركين ووالله ثم والله إننا الآن على مقربة شديدة بوقوع البشريات المحمديات الصادقة مع ما نراه من واقع مر أليم .. لماذا ؟ \n\nلأن الذي سيهييء الكون كله في الأيام والسنوات المقبلة ليحدث في الأرض ما أخبر به الصادق الذي سيغيّر الكون كله هو ملك الملوك جل جلاله ومدبر الكون ومسيّر الأمر الذي يقول للشيء: كن فيكون وهذا هو عنصرنا الثاني والمهم. \n\nالملحمـــــــمة الكــــــبــرى. \n\nأيها الإخوة الكرام.. \nلقد أخبرنا الصادق الذي لا ينطق عن الهوى أن مرحلة بعد هذا الواقع الأليم المر الذي تحياه الأمة سيتقع حتماً إنها سنّة ربّانية من سنن الله في الكون تلك السنن التي لا تتبدل ولا تتغير قال سبحانه: (ولن تجد لسنّة الله تبديلاً) \nأخبرنا الصادق أنه بين يدي الملاحم الكبرى في السنوات القليلة القادمة ستكون هــدنــة سيكون هنالك صلح آمن بين الروم والمسلمين من الروم؟ \nالروم أو بني الأصفر: هم (الأمريكيون و الأوربيون) .. ستبدأ الملاحم القادمة بهدنة أو بصلح آمن بين الأمريكين والأوربين وبين المسلمين \nوأنا أسأل الآن أولم تقع الهدنة والصلح الآن بمثل ما أخبر الصادق الذي لا ينطق عن الهوى.؟؟ \n\nروى البخاري وغيره من حديث عوف بن مالك رضي الله عنه، أن النبي صلى الله عليه وسلم قال: \" اعدد ستاً بين يدي الساعة: موتي، -موت الحبيب صلى الله عليه وسلم- ثم فتح بيت المقدس -فُتِحَ بيت المقدس بعد قول النبي صلى الله عليه وسلم في عهد عمر بن الخطاب بقيادة أبي عبيدة -ثم موتان يأخذ فيكم كقعاص الغنم -طاعون ينتشر فيكم كانتشار هذا الطاعون أو الداء في الأغنام وقد وقع الطاعون في عمواس في بلاد الشام وفيه قتل أبو عبيدة بن الجراح ومعاذ بن جبل وكثير من أصحاب النبي صلى الله عليه وسلم-ثم استطاطة المال حتى يعطى الرجل مئة دينار فيظل ساخطاً - وقد وقع ذلك فقد تعطي الرجل الآن مئة جنيه أو مئتين فيظل ساخطاً إما لعدم القناعة والرضا وإما لارتفاع الأسعار وغلاء المعيشة بحيث لا يكفيه هذا المال لحوائجه وضرورياته ، أما العلامة الخامسة - قال: ثم فتنة لا تترك بيتاً في العرب إلا دخلته - يراها كثير من أهل العلم متمثلة في وسائل الإعلام بكل صورها وأشكالها فلم تدع هذه الوسائل الآن بيتاً من بيوت العرب إلا ودخلته ثم تدبر العلامة السادسة - قال: ثم تكون هدنة بينكم وبين الروم فيغدرون - والغدر شيمة للروم -فيجمعون لكم تحت ثمانين غاية تحت كل غاية اثنا عشر ألفاً \" \nوالغاية هي: الراية ، وسميت الراية بالغاية لأنها غاية الجيش فإذا سقطت الجيش ضاعت الغاية وهزم الجيش فسميت الراية لذلك بالغاية \n\nوفي لفظ رواه أحمد وأبو داود وابن ماجة بسند صحيح قال الصادق صلى الله عليه وسلم: \" ستصالحون الروم صلحاً آمناً فتغزون أنتم وهم - أنتم أي أيها المسلمون والروم .. والروم كما اتفقنا هم الأمريكين والأوروبين -عدواً من ورائهم- وتدبر كل كلمات الصادق .. ولم يقل من ورائكم- فتسلمون وتغنمون ثم تنزلون بمرجٍ ذي تلول - مكان أخضر يتسم بالخضرة والمياة- فيقوم رجل من الروم فيرفع الصليب ويقول: غَلَبَ الصليب فيقوم إليه رجل من المسلمين فيقتله فعندئذ يغدر الروم وتكون الملاحم فيجتمعون لكم في ثمانين غاية تحت كل غاية اثنا عشر ألفاً \" \n\nتدبر معي إلى هذا الكلام النبوي وقعت الهدنة الآن وها نحن نشهد الآن مرحلة الهدنة والصلح الآمن معاهدات بين الأمريكين والأوربيون وكل الأمة بلى استثناء معاهدات وصلح آمن، لكن النبي صلى الله عليه وسلم أخبر أن المسلمين سيشاركون أمريكا و أوروبا في قتال عدو مشترك يا ترى من هذا العدو المشترك؟! هل هو الإرهاب على حد تعبير الأمريكين والأوربيين و جميع وسائل الإعلام العربية بلا استثناء ؟ هل هو المعسكر الشرقي روسيا والصين واليابان؟ هل هم الشيعة؟ \n\nالجواب: الله أعلم بمراد رسوله إلا أن أهل الكتاب يؤمون إيماناً جازماً بهذه المعركة المشتركة ويسمونها في كتبهم وعقائدهم بـ معركة (هرمجـدون) أو (هرمجــيدو) ، وهرمجدون كلمة عبريّة تتكون من مقطعين المقطع الأول: (هر) بمعنى جبل و(مجدون) أو (مجيدو) هو وادٍ أين هو في فلسطين .. \nفي سِفْرٍ من أسفار أهل الكتاب يسمى بـ سِفْرِ الرؤيا في الإصحاح السادس عشر، يقول: اجتمعت جيوش العالم كلها في أرض تسمى هرمجدون يقول: الرئيس الأمريكي الأسبق (رونل دريجن): إن هذا الجيل بالتحديد هو الجيل الذي سيرى هرمجدون، يقول (أورل روبيتسون) صاحب كتاب دراما نهاية الزمن يقول: كل شيئ سيمضي في بضع سنوات فستقع المعركة العالمية الكبرى معركة هرمجدون أو معركة سهل مجيدو. \nتقول الكاتبة الأمريكية الشهيرة (جينس هانسل): إننا نؤمن كمسيحين - هذا على حد تعبيرها - بأن تاريخ الإنسانية سينتهي بمعركة تدعى معركة هرمجدون وسيخاض غمارها في سهل مجيدو، قالت: وستتوج هذه المعركة بعودة المسيح إلى الأرض. \n\nيقول القس الأمريكي الشهير (جينيس وجرت) : كنت أود أن أستطيع القول بأننا ننتظر السلام أو سنحقق السلام، ولكنني أؤمن بأن معركة هرمجدون قادمه وسيخاض غمارها في وادي مجيدو في فلسطين \nنعم إنها قادمة فليعقدوا ما شاؤوا من اتفاقيات السلام إنهم لن يحققوا شيئاً فهناك أيام سوداء مقبلة، هذه عقيدة القوم في هذه المعركة التي أخبر عنها الصادق الذي لا ينطق عن الهوى بأنها ستكون معركة مشتركة بين الروم - أي الأوروبيون والأمريكين - والمسلمين من جانب وبين عدو آخر من جانب آخر فيغنم المسلمون بعد سلامتهم في هذه المعركة فماذا بعد هرمجدون ؟ \n\n\nوتدبّر جيداً واحفظ هذا الجواب وعلمه امرأتك وعلمه بناتك وعلمه أولادك فهو كلام الصادق الذي لا ينطق الهوى وهو علم الوقت أو فقه المرحلة القادمة ماذا بعد هرمجدون؟ أو إن شئت ماذا بعد المعركة المشتركة بين الروم و المسلمين من ناحية وبين هذا العدو الذي أشار إليه النبي صلى الله عليه وسلم من ناحية أخرى .. ماذا بعد هرمجدون.. انتبه معي.. \n\nفلقد أخبر النبي أن الروم سيغدرون بنا وفي فترة يجمعون الجيوش ويعدون العدة لاستئصال شأفة المسلمين من على الأرض حينما يرفع الصليبي الصليب ويقول: غلب الصليب ويقوم إليه رجل من المسلمين فيقتله في هذه الفترة الزمنية .. \n\nورد في حديث في مسند أحمد بسند ضعيف أن هذه المدة سيجمع الروم فيها للمسلمين مدة حمل المرأة أي في تسعة أشهر يجمعون الجيوش و يجّيشون الجيوش لاستئصال شأفة المسلمين من على الأرض في هذه المنطقة في منطقة فلسطين وسوريا كما سأبين الآن بكلام الذي لا ينطق عن الهوى \n\nفي هذه المرحلة الزمنية الخطيرة يحدث في الكون أمر قدري كونيّ لا دخل فيه للبشر على وجه الأرض إنه أمر قدره الله وقضاه في أمّ الكتاب قبل أن يخلق السماوات والأرض بخمسين ألف سنة ، أمر ليس بكسب مادي ولا بطلب بشري إنما هو أمر قدّره الرب العلي يقع في الكون كنزول عيسى بن مريم كخروج يأجوج و مأجوج كخروج المسيح الدجال .. ما هو هذا الحدث الكوني الخطير إنه ظهور محمد بن عبد الله المهدي. \n\nاللهم عجّل به يا كريم يا عليم .. إنه ظهور محمد بن عبد الله المهدي .. من المهدي هذا؟ \nرجل من نسل المصطفى من نسل المصطفى من أولاد السيدة فاطمة بنت الرسول محمد صلى الله عليه وسلم يخرج المهدي بدون كسب منه وبدون طلب منه وبدون رغبة أو طلب من المسلمين أو عمل معين وإنما هو أمر قدريّ كونيّ يقع في الكون كنزول عيسى و خروج الدجال وخروج يأجوج ومأجوج يظهر المهدي عليه السلام \n\nقال الصادق الذي لا ينطق عن الهوى كما في الحديث الصحيح الذي رواه أحمد وصححه العلامة أحمد شاكر والعلامة الألباني من حديث علي أن الحبيب النبي صلى الله عليه وسلم قال: \"المهديّ منّا أهل البيت يصلحه الله في ليلة\" أي يهيئة الله للخلافة رغم أنف العلمانيين والمنافقين يصلحه الله في ليلة .. هل تدري معنى ذلك؟ \n\nمعنى ذلك أننا سنبيت ليلة عادية من الليالي ونستيقظ في الصباح فنسمع نشرات الأخبار ونسمع في كل وكالات الأنباء وفي جميع وسائل الإعلام أن المهديّ عليه السلام قد ظهر في بيت الله الحرام. يصلحه الله في ليلة : أي يهيئه الله للخلافة الراشدة ليقود الأمة في هذه المرحلة القادمة .. مرحلة الفتن والملاحم بين يدي الساعة. \n\nروى الإمام أحمد في مسنده بسند صحيح من حديث حذيفة بن اليمان أن النبي صلى الله عليه وسلم قال: \"تكون النبوّة فيكم ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها ثم تكون خلافة على منهاج النبوّة، فتكون فيكم ما شاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون ملكاً عاضّـاً، فتكون فيكم ما شاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون ملكاً جبرياً - وهو ما تحياه الأمة الآن - فتكون فيكم ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة\" \n\nوفي الحديث الذي رواه الطبراني والبزار والترمذي وابن حبّان وابن ماجة والحاكم بسند صحيح صححه الألباني في السلسلة وغيره من حديث أبي سعيد الخدريّ رضي الله عنه أنّ الحبيب النبي صلى الله عليه وسلم قال: \"لتملؤن الأرض جوراً وظلماً فإذا ملأت الأرض جوراً وظلماً يبعث الله رجل مني إسمه إسمي واسم أبيه إسم أبي ، فيملأ الأرض قسطاً وعدلاً كما مُلِأت الأرض ظلما ًو جوراً فلا تمسك السماء شيءٌ من قطرها ولا تمسك الأرض شيئاً من نباتها فيمكث فيكم سبعاً أو ثمانية فإن أكثر فتسعاً\" \n\nأيها المسلمون.. \nلقد بلغ أحاديث المهديّ مبلغ التواتر والحديث المتواتر عند جماهير علماء الأمة يفيد العلم القطعيّ معنى ذلك أن العلم به واجب وأن العمل به فرض لازم، تدبروا معي كلام الصادق الذي لا ينطق عن الهوى.. \n\nفقد يسأل سائل وكيف نعرف أن الذي خرج في مكة هو المهدي الحقيقيّ ، فقد خرج كثير من الكذابين و الدجاجلة وادعى كل واحد منهم أنه المهديّ فكيف نعرف أن الذي خرج هو المهديّ الحقيقي لقد أخبرنا النبي صلى الله عليه وسلم بعلامة نبوية محمدية صادقة إن وقعت تلك العلامة فلتعلم الأمة كلها أن الذي ظهر ببيت الله الحرام هو محمد بن عبد الله المهديّ -عليه السلام- ما هي هذه العلامة.؟ \n\nاسمع كلام الصادق الذي لا ينطق عن الهوى روى البخاري ومسلم من حديث عائشة رضي الله عنها قالت: عبث رسول الله صلى الله عليه وسلم يوماً في منامه - يعني تحرك النبي على غير عادته في النوم- فقالت عائشة: يا رسول الله رأيتك قد فعلت شيئاً لم تكن تفعله ، فقال النبي عليه الصلاة والسلام: \"العجب أن ناساً من أمتي يؤمّون البيت الحرام - أي يقصدون البيت الحرام- لرجلٍ من قريش لجأ بالبيت الحرام فإذا كانوا ببيداء من الأرض خُسِفَ بهم - أي إذا خرج هؤلاء القوم لهذا الرجل الذي اعتصم ببيت الله الحرام يخسف الله الأرض بهذا الجيش وهذا أمر كونيّ قدريّ آخر لا دخل للبشر فيه - قالت عائشة: قلت يا رسول الله فإن الطريق يجمع الناس - يعني ما ذنب كثيرٍ من الناس ممن يمشون في الطريق ممن لم يخرجوا لقتال المهدي في هذا الجيش ؟ - فقال النبي: نعم فيهم المستبصر والمجبور وابن السبيل يهلكون جميعاً مهلكاً واحداً ويصدرون مصادر شتى يبعثهم الله على نياتهم\" يبعث الله كل واحد منهم على نيته التي خرج بها ومات عليها \n\nوفي صحيح مسلم من حديث حفصة رضي الله عنها أن النبي صلى الله عليه وسلم قال: \"يعوذ بالبيت -أي يعتصم ويحتمي ببيت الله الحرام مع المهدي - قومٌ ليست لهم منعة ولا عدد ولا عدة - فقراء ضعفاء - فيخرج إليهم جيش -أي لقتالهم والقضاء عليهم- فإذا كانوا ببيداء من الأرض -أي بصحراء من الأرض - خسف بهم \" \nوفي لفظ في مسلم: \" فلا يبقى إلا الشريد أي الذي ينجو من الجيش رجل أو رجلان ليخبر عما أوقعه الله تبارك وتعالى بهذا الجيش الذي خرج للقضاء على المهديّ عليه السلام، إن خسف الله بهذا الجيش علم المسلمون في الأرض أن الذي ظهر ببيت الله الحرام هو المهديّ عليه السلام فتقبل إليه الوفود المسلمة من أنحاء الأرض يقبل إليه المسلمون من كل أرجائها ليشدوا على يديه وليعلنوا له البيعة وليعاهدوا الله معه على الجهاد في سبيل الله وعلى إعلاء كلمة الله للبلوغ إلى إحدى الحسنيـين إما النصر وإما الشهادة نسأل الله أن لا يحرمنا من هذا الشرف إنه ولي ذلك والقادر عليه. \n\nفماذا بعد البيعة ؟ يعلن العالم كله الحرب على المهدي وكتائب التوحيد معاً فلا يعرف الموحدون مع المهديّ طعماً للراحة ولا وقتاً للرخاء بل يخوضون معارك وملاحم خطيرة في فترة لا تساوي في حساب الزمن شيئاً لا يهزم المهديّ في معركة واحدة بإذن الله ما هي هذه الملاحم ؟ ما هي هذه المعارك ؟ \n\nقال الصادق كما في صحيح مسلم من حديث نافع بن عتبة : \"تغزون جزيرة العرب فيفتحها الله، ثم تغزون فارس -إيران- فيفتحها الله، ثم تغزون الروم -الأمريكين والأوربيين- فيفتحها الله، ثم تغزون الدجال، فيفتحه الله \". \n\nالمعركة الأولى التي يخوضها المهديّ بكتائب التوحيد معاً معركة في قلب الجزيرة العربية خرج الجيش الأول للقضاء عليه من المسليمن فخسف الله به الأرض ، الجيش الثاني الذي يخرج لقتال المهديّ مع علمه بأن الرب العليّ قد خسف بالجيش الأول جيشٌ مسلمٌ كذلك من جزيرة العرب \n\nقال النبي صلى الله عليه وسلم: \"فيفتحها الله\" أي يهزم المهدي وكتائب التوحيد معه هذا الجيش وتفتح الجزيرة العربية للمهدي والموحدين له بإذن الله تبارك وتعالى فيخرج إلى المهديّ جيش آخر من إيران من فارس حينما يعلم الإيرانيون أن الذي خرج ليس المهديّ الذي ينتظرونه في سرداب سامراء فيخرجون إليه جيشاً جرارً فيهزم المهديّ هذا الجيش بإذن من العليّ جل وعلا \n\"ثم تغزون فارس فيفتحها الله\" ، \" ثم تغزون الروم\" وقفوا معي وتدبروا هذه المعركة الفاصلة الحاسمة فهي أخطر المعارك على وجه الأرض ! \n\nالصادق بيّن أرض المعركة وذكر تفاصيل المعركة بل وحدد نتيجة المعركة ماذا قال الصادق الذي لا ينطق عن الهوى قال: \"ثم تغزون الروم فيفتحها الله\" وخذ التفاصيل. \n\nروى مسلم في صحيحه من حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"لا تقوم الساعة حتى ينزل الروم بالأعماق أو بدابق\" أين الأعماق وأين دابق؟ \nموضعان بالقرب من حلب في دولة سوريا ، سينزل الأمريكيون و الأوربيون وفي السنوات القليلة المقبلة هذه الأرض وهذه المنطقة كما أخبر الصادق الذي لا ينطق عن الهوى . \nعُدْتُ إلى بعض المعاجم القديمة لأقف على تأويل أهل المعاجم القديمة للأعماق ودابق فوجدت أنهم يقولون: الأعماق ودابق: موطن بين حلب في سوريا وأنطاكيه في تركيا ، قلت سبحان الله العظيم انظروا إلى القواعد العكسرية الأمريكية الآن في تركيا وفي جل أنحاء العالم الإسلامي بل والعالم الأوروبي لا سيما بعد أحداث أفغانستان فقد وضعت أمريكا قواعدها العسكرية الآن في قلب أوروبا قال: \"لاتقوم الساعة حتى ينزل الروم بالأعماق و دابق\" أي في حلب في منطقة سوريا ولعلكم تعلمون يقيناً أن أمريكا قد وضعت سوريا في قائمة الدول الراعية للإرهاب بل وكان وزير الخارجية الوحيد في اجتماع وزراء الخارجية أمس هو الوزير الوحيد الذي صرّح بمقاطعة كاملة مع الكيان الصهيوني لكنهم رفضوا فسوريا الآن موضوعة على قائمة الإرهاب الأمريكية ، \"لاتقوم الساعة حتى ينزل الروم بالأعماق ودابق\" \n\nقال صلى الله عليه وسلم : \" فيخرج إليهم جيش من المدينة هم من خيار أهل الأرض يومئذ فإذا تصافوا قالت الروم للمسلمين: خلوا بيننا وبين الذين سُبُوا منّا نقاتلهم \" سُبُوا منّا نقاتلهم: هؤلاء من الروم أصلاً يوحدون الله جل وعلا ويشهدون أن لا إله إلا الله وأن محمداً رسول الله فيسلمون ويتركون جيش الروم من الأمريكين والأوروبيين ويقاتلونهم مع المسلمين \n\nقال: يقول المسلمون: \"لا والله لا نخلي بينكم وبين إخواننا قال النبي: \" فيتقاتلون فيُقْتَلُ ثُلُثُ الجيش لا يتوب الله عليهم أبداً -أي يقتل ثلث الجيش المسلم لا يتوب الله عليهم أبداً .. لماذا ؟ لأنهم خونه فروا من أرض المعركة وخانوا الله ورسوله والمؤمنين فيُهْزَمون فيفرون - ويقتل ثلث هم أفضل الشهداء عند الله ، ويبقى ثلث فيفتح الله له - أي فينصر الله هذا الثلث على الروم -لا يفتنون أبداً \". \n\nبل في رواية مسلم من حديث عبد الله بن مسعود في غير رواية أبي هريرة قال: \"هاجت ريح حمراء بالكوفة فجاء رجل ليس له هجيري إلا يا عبد الله بن مسعود جاءت الساعة جاءت الساعة ‍‍!! فقعد ابن مسعود وكان متكئاً فقال: لا ، لا تقوم الساعة حتى لا يقسم ميراث ولا يفرح بغنيمة ثم أشار بيده نحو الشام ثم قال: عدو يجمعون لأهل الإسلام ويجمع لهم أهل الإسلام ، وعند ذاكم القتال تكون ردة شديدة - هذا هو الثلث الأول الذي وارتد وانهزم وخان-فيشترط المسلمون شرطة للموت لا ترجع إلا غالبة - أي يقدم المسلمون مجموعة من الكتائب ألا ترجع إلا وهي غالبة- فيقتتلون -أي المسلمون والروم -حتى يحجز بينهم الليل ، فتفيء كل فئة غير غالبة وتفنى الشرطة ، ثم يشترط المسلمون - أي في اليوم التالي - شرطة للموت لا ترجع إلا غالبة فيقتتلون حتى يحجز بينهم الليل فتفيء كل فئة غير غالبة وتفنى الشرطة ، ثم يشترط المسلمون في اليوم الثالث شرطة للموت لا ترجع إلا غالبة فيقتتلون حتى يحجز بينهم الليل فتفئ كل منهم غير غالبة وتفنى الشرطة \n\nقال صلى الله عليه وسلم : فإذا كان اليوم الرابع نهد إليهم بقية الإسلام - أي نهض إليهم بقية أهل الإسلام - فيجعل الله الدائرة عليهم -أي على الروم - فيقتتلون مقتلة عظيمة لم يرى مثلها حتى إن الطائر ليمر بجنباتهم فما يخلفهم إلا وقد خر ميتاً ، فيتعاد أبناء الأب الواحد فلا يجدون - قد بلغوا المئة - قد بقي منهم إلا الرجل الواحد فبأي غنيمة يفرح وأي ميراث يقاسم ، فبينما هم كذلك إذ قد وقع بهم بأس هو أكبر من ذلك فإذ بهم يأتيهم الصريخ -أي من يصرخ فيهم- ليخبرهم أن الدجال قد خلفهم في ذراريهم - أي في أولادهم -فيرفضون ما في أيديهم -أي من الأموال والغنائم - ويبعثون عشرة فوراس طليعة - أي ليعلمو الأمر وليطلعوا عليه - والله إني لأعلم أسماءهم وأسماء آبائهم وألوان خيولهم \" هم خير فوارس على ظهر الأرض يومئذ \n\nوهكذا ينصر الله عبده المهدي والموحدين معه على كتائب الروم على الأمريكين والأوربيين رغم أنف العلمانيين والماديين الذين لاينظرون ولا يؤمنون إلا بكل ما هو ماديّ محسوس ، هذه الفئة المباركة هؤلاء الأولياء الأصفياء هم الذين يفتح الله لهم مدينة القسطنطينه بغير قتال، بل بغير سلاح \n\nكما في صحيح مسلم من حديث أبي هريرة رضي الله عنه أنه صلى الله عليه وسلم قال لأصحابه: \" سمعتم بمدينة جانب منها في البر وجانب منها في البحر \" قالوا: نعم يا رسول الله، قال: \"لا تقوم الساعة حتى يغزوها سبعون ألفاً من بني إسحاق فإذا جاءوها لم يقاتلوها بسلاح ولم يرموا بسهم ، وإنما قالوا: لا إله إلا الله والله أكبر، فيسقط جانبها الذي في البحر، فإذا جاءوها الثانية قالوا: لا إله إلا الله والله أكبر، فيسقط جانبها الذي في البر، فإذا جاءوها الثالثة قالوا: لا إله إلا الله والله أكبر، فيفرج لهم، فيدخلوها\" \n\nقال الحافظ ابن كثير: وبنو إسحاق في الحديث هم سلالة العيص بن إسحاق بن إبراهيم وهم من الروم سيسلمون في آخر الزمان وسيجعل الله فتح القسطنطينة على يد طائفة منه ممن وحد الله وآمن بالصادق رسول الله صلى الله عليه وسلم. \n\nأما المعركة الخامسة: والحاسمة التي يقودها المهدي ستكون مع أنجس خلق الله وأشرهم من اليهود وتحدث الكرامات التي وعد بها الصادق الذي لا ينطق عن الهوى، ففي صحيح مسلم من حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم: \"لا تقوم الساعة حتى يقاتل المسلمون اليهود فيقتلهم المسلمون، حتى يختبئ اليهودي وراء الحجر والشجر، فيقول الحجر والشجر: يا مسلم ، يا عبد الله تعال خلفي يهوديّ تعال فاقتله، إلا الغرقد فإنه من شجر اليهود\". \n\nأيها الأفاضل. \nيخرج اليهود مع الدجال الذي يفتحه الله على يد عيسى والمهدي، يخرج اليهود لنصرة الدجال فيقاتل المسلمون اليهود ويجري الله لهم هذه الكرامة التي أخبر بها الصادق الذي لا ينطق عن الهوى ويستأصل الله شأفتهم ويطهر الأرض من نجاستهم وقذراتهم وبذلك أيها الأفاضل لا يبقى على وجه الأرض دين إلا دين محمد وهذا عنصرنا الثالث \n\nوصدق الله ورسوله. \n\nقال الله جل وعلا: (يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون (*) هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون). \n\nقال صلى الله عليه وسلم كما في الحديث الصحيح الذي رواه أحمد وغيره من حديث أبي تميم الداري: \"ليبلغن هذا الأمر -أي هذا الدين- ما بلغ الليل والنهار ولا يترك الله بيت وبر ولا مدر إلا أدخله الله هذا الدين بعز عزيز أو بذل ذليل عزاً يعز الله به الإسلام وذل يذل الله به الكفر\" \n\nصلى الله وسلم على الصادق الذي لا ينطق عن الهوى وأسأل الله جل وعلا أن يعجّل بهذه الأيام الكريمة إنه ولي ذلك والقادر عليه \n\nأيها الإخوة الكرام وأخيراً أقدّم ورقة عمل ، ليس معنى ذلك أن نتكاسل أو أن نتواكل فهذا الأمل يجب أن يدفع العقلاء للعمل فإن أمل بغير عمل هو أمل السفهاء وأمل الجهلاء ولكن الصادقين العقلاء هم الذين يدفعهم الأمل في موعود الله وموعود رسوله بنصرة الإسلام وظهوره على كل الملل، هؤلاء هم الذين يدفعهم ذلكم الأمل على العمل، لا يجوز لمسلم أن يتواكل على ملاحم المهديّ المقبلة حتماً، ثم لا يجوز أيضاً لمسلم أن يخرج الآن وهو منتظر أن يفتح التلفاز والراديو ليرى المذيع في أول نشرة من نشرات الإخبار يقول: ظهر المهدي في بيت الله الحرام وستبدأ الملاحم الكبرى التي استمعت لها الآن. \n\nأيها الأفاضل: \nأود أن نفرق بين أعمار الأمم وأعمار الأفراد، فلابد أن نعمل فهذه ورقة عمل ، يجب أن نعمل وهي: \n\nأولاً :- يجب علينا أن نعتصم بالله وأن نستعين به. فمن أعانه الله فهو المعان ومن خذله الله فهو المخذول إذ لا حول ولا قوة إلا بالله. \n\nثانياً :- يجب علينا جميعاً مهما كانت وظيفتك ومهما كان عملك أن تخصص وقتاً من وقتك لتتعلم فيه عن الله وعن رسوله، إن كنت طبيباً فأغلق عيادتك ساعة في الأسبوع، إن كنت مهندساً فاعتذر عن عملك ساعة في الأسبوع، إن كنت مدرساً فغيّر مواعيد الدروس أو العمل ساعةً في الأسبوع مهما كان عملك ومهما كانت وظيفتك يجب عليك أن تخصص لنفسك ساعة لتحرص على أن تأتي بيوت الله جل وعلا لتتعلم العلم الشرعيّ الصحيح لتسمع عن الله وعن رسوله محمد صلى الله عليه وسلم ولتقف على فقه المرحلة القادمة فإن الجهل من أخطر الفتن ،لاسيما أننا علمنا أن جاهل بفتنه الدجال سيكفر بالواحد الكبير المتعال، يذهب إلى الدجال وهو لا يعرف شيئاً عمّا قاله سيد الرجال عن فتنته، فيقول له الدجال:أنا ربك \nفيقول: لا ، فيقول: فهل لو أحييت لك والديك تؤمن بي ، قال: نعم أؤمن بك، وهو لا يعلم أن الدجال فتنة أخطر فتنة على وجه الأرض قال: فيظهر له شيطانان شيطان على صورة أبيه و شيطان على صورة أمه فيأمرانه باتباع الدجال فيسجد له ويقول: أنت ربي فيكفر بجهله \n\nهذا لو علم الدجال وفتنة الدجال وما قاله سيد الرجال ما فعل ذلك، فلابد لك أن تحرص على العلم الشرعي وعلى السنة الصحيحة. \n\nثالثاً :- تحقيق الإيمان، الإيمان حصن أمامك وسفينة نوح التي ستركبها في هذه الأمواج المتلاطمة من الفتن التي نحياها والفتن المقبلة، الإيمان ليس كلمة باللسان فحسب بل هو قول وتصديق بالقلب وعمل بالجوارح والأركان، حقّق الإيمان فبه وبه فقط، ينجيك الله من الفتن، وبالإيمان تقرأ على جبين الدجال كلمة كـــافــر \nقال الصادق: \"يخرج الدجال مكتوب على جبينه: كاف، فاء، راء، \" وفي لفظ: \"كافر\" قال الصادق: \"لا يقرأها إلا المـؤمن \n\n\nرابعاً :- التزود بالتقوى للآخرة \nأيها الأفاضل أقسم بالله أقسم بالله إن كل ما أخبر عنه الصادق من علامات صغرى قد وقعت ونحن الآن ننتظر المهدي وقد ذكرت أن الله سيصلحه في ليله في ليله، وإرهاصات المهدي موجودة بين أيدينا الآن فتزودوا للآخرة ( وتزودا فإن خير الزاد التقوى واتقوني يا أولي الألباب ) \n\nأيها الأفاضل: \nأرجو الله بعد هذه الخطبة وبعد هذه التفصيل النبويّ العظيم الجليل أن لا يصاب أحد من المسلمين بيأس أو قنوط حتى ولو اشتد الواقع فهذه إرهاصات بين يدي هذا الفتح المقبل إن شاء الله هذا وعد الله وهذا وعد الصادق رسول الله \n\nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم ، سبحانك ربي رب العزة عما يصفون وسلامٌ على المرسلين و الحمد لله رب العالمين \n \n \n\nالصوت الإسلامى","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"نهاية العالم متى؟ وكيف؟","ar":"نهاية العالم متى؟ وكيف؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.348922","updatedAt":"2025-02-04T13:31:09.348926","createdBy":null,"isPromoted":false,"id":"57"}