{"type":{"type":"article","data":{"item":{"id":"110","title":"الـدعـاء ســلاح الـمـــؤمـــن","description":"","author":"محمد عبد الله الهبدان","content":"ملخص الخطبة\n\n1- قصة المتضرع إلى الله 2- سرعة إجابة الله لمن دعاه 3- أسباب رد الدعاء 4- الابتلاء بالمصائب والمحن 5- الابتلاء بالخيرات والعطايا\n \n\nالخطبة الأولى\n\n\nعباد الله: يقول أنس بن مالك رضي الله عنه: كان رجل من أصحاب النبي صلى الله عليه وسلم من الأنصار يُكنى أبا مِعْلَق، وكان تاجرا يتجر بمال له ولغيره، يضرب به في الآفاق وكان ناسكا ورعا.\n\nفخرج مرة فلقيه لص مقنع في السلاح فقال له: ضع ما معك فإني قاتلك .قال ما تريد إلى دمي شأنك بالمال.\n\nقال: أما المال فلي ولست أريد إلا دمك. قال: أما إذا أبيت فذرني أُصلي أربع ركعات، قال: صل ما بدا لك، قال: فتوضأ ثم صلى أربع ركعات.\n\nفكان من دعائه في آخر سجدة أن قال: يا ودود ياذا العرش المجيد أسألك بعزك الذي لايرام، وملكك الذي لايضام، وبنورك الذي ملأ أركان عرشك أن تكفيني شر هذا اللص، يا مغيث أغثني، يا مغيث أغثني ثلاث مرات.\n\nفإذا هو بفارس أقبل بيده حربة واضعها بين أُذني فرسه فلما بصر به اللص أقبل نحوه فطعنه فقتله.\n\nثم أقبل إليه فقال: قم. قال: من أنت بأبي وأمي فقد أغاثني الله بك اليوم؟\n\nقال: أنا ملك من أهل السماء الرابعة دعوت بدعائك الأول، فسمعتُ لأبواب السماء قعقعة، ثم دعوت بدعائك الثاني فسمعتُ لأهل السماء ضجةً. ثم دعوت بدعائك الثالث فقيل لي دعاء مكروب فسألت الله تعالى أن يُوليني قتله(1).\n\nهكذا عندما تنزل المحن و تشتد الخطوب وتتوالى الكروب وتعظم الرزايا وتتابع الشدائد، لن يكون أمام المسلم إلا أن يلجأ إلى الله تعالى ويلوذ بجانبه، ويضرع إليه راجيا تحقيق وعده، الذي وعد به عباده المؤمنين إذ يقول الله تعالى: وقال ربكم ادعوني استجب لكم [فاطر:60]. ويقول: وإذا سألك عبادي عني فإني قريب أجيب دعوة الداع إذا دعان فليستجيبوا لي وليؤمنوا بي لعلهم يرشدون [البقرة:186]. فإني قريب ..أجيب دعوة الداع إذا دعان ..أية رقة؟ وأي انعطاف؟ وأية شفافية؟ وأي إيناس؟ وأين تقع تكاليف الحياة في ظل هذا الود، وظل هذا القرب، وظل هذا الإيناس؟ وإذا سألك عبادي عني فإني قريب أجيب دعوة الداع إذا دعان أضاف العباد إليه، والرد المباشر عليهم منه .. ولم يقل: فقل لهم: إني قريب ..إنما تولى بنفسه جل جلاله الجواب على عباده بمجرد السؤال فقط!، قريب .. ولم يقل أسمع الدعاء ..إنما عجل بإجابة الدعاء: أجيب دعوة الداع إذا دعان .. إنها آية عجيبة .. آية تسكب في قلب المؤمن النداوة الحلوة، والود المـؤُنس، والرضى الـُمطمئن، والثقة واليقين .. ويعيش منها في جناب رضيّ وقربى ندية، وملاذ أمين وقرار مكين ،قال عليه الصلاة والسلام: ((ينزل ربنا تبارك وتعالى كل ليلة إلى السماء الدنيا  حين يبقى ثلث الليل الآخر فيقول: من يدعوني فأستجيب له، ومن يسألني فأعطيه، ومن يستغفرني فأغفر له))(1) وعن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: ((من لم يسأل الله يغضب عليه))(2).\n\nأيها الأخوة في الله: في ظل هذا الأنس الحبيب، وهذا القرب الودود، وهذه الاستجابة الحية .. يلفت الله تعالى نظر عباده المؤمنين إلى قضية كبرى وهي أن قضية إجابة الدعاء معلقة  بالإستجابة التامة له، والإيمان به فقال: فليستجيبوا لي وليؤمنوا بي لعلهم يرشدون الاستجابة الكاملة التي تعني السير على المنهج الأوحد الذي اختاره الله لعباده وأن هذا صراطي مستقيماً فاتبعوه ولاتتبعوا السبل فتفرق بكم عن سبيله ذلكم وصاكم به لعلكم تتقون [الأنعام:153]. الاستجابة لله تعالى التي تعني الانقياد التام لأمره ونهيه والتسليم لقضائه والخضوع لجنابه، وبدون ذلك ربما تتعذر الإجابة.\n\nوالمتأمل في أوضاع الأمة يلحظ أنها في كثير من مواطنها وأوضاعها اختارت غير ما اختار الله، ودانت بمناهج على غير طريق رسول الله صلى الله عليه وسلم، اختلطت عليها السبل، واصطبغت بغير صبغة الله، تغيرت أحوالهم، وفرطوا في دينهم، أضاعوا الصلاة، واتبعوا الشهوات، أكلوا الربا، وفشا فيهم الفحش والزنا ،تركوا الأمر بالمعروف والنهي عن المنكر ،و اتبعوا خطوات الشيطان، وتمادوا في معصية الرحمن، وهذه كلها أسباب في عدم إجابة الدعاء، لأن الذنوب والمعاصي قد تكون حائلة من إجابة الدعاء(*)خاصة أكل الحرام، ذكر عبدالله بن الإمام أحمد في كتاب الزهد لأبيه: \"أصاب بني إسرائيل بلاء، فخرجوا مخرجا فأوحى الله عز وجل إلى نبيهم أن أخبرهم: أنكم تخرجون إلى الصعيد بأبدان نجسة، وترفعون إليّ أكفاً قد سفكتم بها الدماء، وملأتم بها بيوتكم من الحرام، الآن حين اشتد غضبي عليكم، لن تزدادوا مني إلا بعدا\"(3).\n\nوقال عليه الصلاة والسلام: ((يا أيها الناس إن الله طيب لايقبل إلا طيبا))، الحديث وفيه: ((ثم ذكر الرجل يطيل السفر أشعث أغبر يمد يديه إلى السماء: يا رب يا رب، ومطعمه حرام ومشربه حرام وملبسه حرام وغذي بالحرام، فأنى يستجاب لذلك))(1).\n\nولنا أن نتعجب كما تعجب رسول الله صلى الله عليه وسلم من ذلك الرجل الذي  اجتهد في الدعاء، وأخذ بأسباب الإجابة من إطالة السفر، وتواضع المظهر والتضرع في الدعاء! فتشنا تلمسنا نظرنا فوجدنا أن الرجل غارق في لجة الحرام! إذاً كيف يستجاب لمثل هذا! وهو قد جعل طعامه وشرابه وملبسه من حرام!!\n\nعباد الله: إن إجابة الدعاء معلقة  بصدق اللجأ والتضرع إليه ،وعدم استعجال الإجابة، وصدق التوبة التي تجعلنا نعود إلى المنهج الذي ارتضاه الله لنا وسار عليه نبينا وسلكه أسلفنا، و أن نقطع الصلة بماضي الآثام، ونستصلح أنفسنا في مستقبل الأيام مع الحذر من الكسب الحرام أو الدعاء بالإثم وقطيعة الأرحام.\n\nعباد الله: إن من المصيبة كل المصيبة والرزية كل الرزية أن يحال بين المرء وبين الدعاء عندما تنزل به الملمات وتشتد به الكروبات، فلا يضرع إلى الله ولا يلجأ إليه بأن يكشف الله ضره ويفرج همه، ولقد بين الله تعالى في القرآن نموذجاً من الواقع التاريخي، نموذج يعرض ويفسر كيف يتعرض الناس لبأس الله، وكيف تكون عاقبة تعرضهم له، وكيف يمنحهم الله الفرصة بعد الفرصة، ويسوق إليهم التنبيه بعد التنبيه، فإذا نسوا ما ذكروا به، ولم توجههم الشدة إلى التوجه إلى الله والتضرع له ودعائه، ولم توجههم النعمة إلى الشكر والحذر من الفتنة، كانت فطرتهم قد فسدت الفساد الذي لايرجى معه صلاح، وكانت حياتهم قد فسدت الفساد الذي لاتصلح معه للبقاء، فحقت عليهم كلمة الله، ونزل بساحتهم الدمار الذي لاتنجو منه ديار .. فقال تعالى: ولقد أرسلنا إلى أمم من قبلك فأخذناهم بالبأساء والضراء لعلهم يضرعون فلولا إذ جاءهم بأسنا تضرعوا ولكن قست قلوبهم وزين لهم الشيطان ما كانوا يعملون فلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبسلون فقطع دابر القوم الذين ظلموا والحمد لله رب العالمين [الأنعام:42-45].\n\nفي هذه الأيات عرض لنموذج متكرر في أمم شتى .. أمم جاءتهم رسلهم، فكذبوا، فأخذهم الله بالبأساء والضراء، في أموالهم وفي أنفسهم ،في أحوالهم وأوضاعهم .. البأساء والضراء التي لا تبلغ أن تكون \"عذاب الله\" الذي هو التدمير والاستئصال.\n\nلقد أخذهم الله بالبأساء والضراء ليرجعوا إلى أنفسهم، وينقبوا في ضمائرهم وفي واقعهم، لعلهم تحت وطأة الشدة يتضرعون إلى الله، ويتذللون له، ويدعون الله أن يرفع عنهم البلاء بقلوب مخلصة، بقلوب موقنة، فيرفع الله عنهم البلاء، ويفتح لهم أبواب السماء .. ولكنهم لم يفعلوا ما كان حريا أن يفعلوا، لم يلجأوا إلى الله، ولم يرجعوا عن عنادهم وعصيانهم، ولم تَرُدَ إليهم الشدة وعيهم، ولم تفتح بصيرتهم، ولم تلين قلوبهم، وكان الشيطان من ورائهم يزين لهم ما هم فيه من الضلال والعناد: ولكن قست قلوبهم وزين لهم الشيطان ما كانوا يعملون.\n\nوالقلب الذي لا ترده الشدة إلى الله، قلب تحجر فلم تعد فيه نداوة تعصرها الشدة! ومات فلم تعد الشدة تثير فيه الإحساس! وتعطلت أجهزة الاستقبال الفطرية فيه، فلم يعد يستشعر هذه الوخزة الموقظة، التي تنبه القلوب الحية للتلقي والاستجابة، والشدة ابتلاء من الله للعبد، فمن كان حياً أيقظته، وفتحت مغاليق قلبه، وردته إلى ربه، وكانت رحمة له من الرحمة التي كتبها الله على نفسه .. ومن كان ميتا حُسبت عليه، ولم تفده شيئا، وإنما أسقطت عذره وحجته، وكانت عليه شقوة، وكانت موطئة للعذاب!\n\nوإذا كانت الشدة لم تفد في تلك الأمم فالله تعالى يملى لهم ويستدرجهم بالرخاء: فلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون.\n\nإن الرخاء ابتلاء آخر كابتلاء الشدة ،وهو مرتبة أشد وأعلى من مرتبة الشدة! والله يبتلي بالرخاء كما يبتلي بالشدة قال عليه الصلاة والسلام: ((إذا رأيت الله يعطي العبد من الدنيا على معاصيه ما يحب فإنما هو استدراج)) ثم تلا: فلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون تأمل يارعاك الله قوله: فتحنا عليهم أبواب كل شيء تلك الأرزاق والخيرات والمتاع متدفقة عليهم كالسيول، بلا حواجز ولا قيود! وهي مقبلة عليهم بلا عناء ولاكد ولا حتى محاولة!\n\nحتى إذا فرحوا بما أوتوا وغمرتهم الخيرات والأرزاق المتدفقة، واستغرقوا في المتاع بها والفرح لها بلا شكر ولا ذكر، وخلت قلوبهم من الاختلاج بذكر المنعم ومن خشيته وتقواه، وانحصرت اهتماماتهم في لذائذ المتاع واستسلموا للشهوات، وخلت حياتهم من الاهتمامات الكبيرة، وتبع ذلك فساد النظم والأوضاع، بعد فساد القلوب والأخلاق، وجر هذا وذلك إلى نتائجه الطبيعية من فساد الحياة كلها .. عندئذ جاء موعد السنة التي لا تتبدل أخذناهم بغتة فإذا هم مبلسون فكان أخذهم على غرة وهم في سهوة وسكرة فإذا هم حائرون منقطعو الرجاء في النجاة، عاجزون عن التفكير في أي اتجاه فقطع دابر القوم الذين ظلموا والحمد لله رب العالمين.\n\nبارك الله. . .\n\n(1) سلاح اليقظان لطرد الشيطان لعبدالعزيز السلمان ص138\n\n(1) رواه مسلم ورقمه (1261) من حديث أبي هريرة رضي الله عنه .\n\n(2) رواه الترمذي ورقمه (3295) وابن ماجه ورقمه (3817)من طريق أبي المليح المدني .. والحديث رجاله ثقات وأبو المليح وثقه ابن معين وابن حبان والذهبي .\n\n(*) أشار إلى ذلك ابن القيم رحمه الله في كتابه الجواب الكافي ص24 .\n\n(3) نقلا من الجواب الكافي ص25\n\n(1) رواه مسلم ورقمه (1015) .\n\n\nالخطبة الثانية\n\n\nعباد الله: من أحب أن يوفق للجوء إلى الله تعالى عند الشدة والبلاء فليلزم الدعاء والتضرع إليه حال الرخاء والشكر على النعماء، وليسأل ربه اللطف في القضاء والعافية من البلاء قال عليه الصلاة والسلام: ((من سره أن يستجيب الله له عند الشدائد فليكثر من الدعاء في الرخاء))(1).\n\nأيها المسلمون: لقد كان نبيكم صلى الله عليه وسلم إذا أهمه أمر رفع رأسه إلى السماء فدعا يتلمس الفرج والنجدة من رب السماء، وكم له صلى الله عليه وسلم من الدعوات عند الكروب ونوازل الخطوب فعندما آذته ثقيف جلس صلى الله عليه وسلم إلى ظل شجرة ورفع رأسه إلى السماء ضارعا يقول: ((اللهم أشكو إليك ضعف قوتي وقلة حيلتي وهواني على الناس يا أرحم الراحمين أنت رب المستضعفين وأنت ربي)) الحديث.\n\nوعندما نازلته قريش في بدر رفع رأسه ويديه إلى السماء وأخذ يدعو الله ويضرع إليه حتى أتم الله له النصر وبعث إليه ملائكة تقاتل مع جيشه.\n\nفاتقوا الله عباد الله وتضرعوا إليه، وادعوا الله وأنتم موقنون بالإجابة، ولا تقعدنكم عن الدعاء الغفلة أو الركون إلى ضلال الضالين وشبه المنحرفين، فإن للدعاء أثره الواضح الفعال في تحقيق الرغائب وبلوغ الآمال، وحسبك أنه هو العبادة التي تفتح بها أبواب الرحمة إذا توجه به العبد إلى ربه راغبا راهبا نال رضاه وبلغ به فوق ما تمناه ادعوا ربكم تضرعاً وخفية إنه لايحب المعتدين ولاتفسدوا في الأرض بعد إصلاحها وادعوه خوفاً وطمعاً إن رحمة الله قريب من المحسنين [الأعراف:55-56].\n\nهذا وصلوا على . .\n\n(1) رواه الترمذي من حديث سلمان ورقمه (3304) وقال عنه الترمذي هذا حديث غريب .وفيه عبيد بن واقد وسعيد بن عطيه وكلاهما ضعيف .محمد.                                                                                                                                                                         \n\n\nالمصدر:موقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الـدعـاء ســلاح الـمـــؤمـــن","ar":"الـدعـاء ســلاح الـمـــؤمـــن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.360841","updatedAt":"2025-02-04T13:31:09.360844","createdBy":null,"isPromoted":false,"id":"110"}