{"type":{"type":"article","data":{"item":{"id":"79","title":"الاعتبار بمصارع الأمم","description":"","author":"منقذ بن محمود السقار","content":"  مقدمة:\n\n    يقف العالم اليوم في منعطف خطير، خطير لما وصل إليه الكفر من عنجهية واستكبار وكفر بالله الواحد القهار، وخطير لما وصل إليه حال المسلمين اليوم من ذلة وفرقة واختلاف.\n    والناظر في هذا المآل يبحث عن السبب والمخرج، ما الذي أوصلنا إلى ما نحن فيه من ضروب الذلة؟ وما هو مصير الأمة الكافرة الباغية المتجبرة؟ وهل هي أشد على الله من الأمم التي أهلكها؟ ومتى يصيبها ما أصاب السابقين؟\n    في هذه السطور نقف مع مصارع الأمم الغابرة وصور العذاب الأليم الذي أنزله الله بها، ليكون لنا في هذه الوقفة صرخة نذير أن يصيبنا ما أصابهم، وبشارة بشير بقرب هلاك الكبر والطغيان {وَلِكُلّ أُمَّةٍ أَجَلٌ فَإِذَا جَاء أَجَلُهُمْ لاَ يَسْتَأْخِرُونَ سَاعَةً وَلاَ يَسْتَقْدِمُونَ} [الأعراف:34].\n    التحذير من سنن الله الماضية في الأمم والاعتبار بمصارعها:\n    يقص القرآن علينا أمة الإسلام مصارع الأمم الغابرة، لنقرأ سيرهم فنحذر ما أحل بهم العذاب، ولكي نرى ما ينتظر الأمم التي تقع في أمثال هذه المعاصي والآثام، وجاء هذا التحذير في كثير من آيات القرآن الكريم، ومنه:\n\n    1- { وَكَمْ أَهْلَكْنَا مِنْ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَكَفَى بِرَبِّكَ بِذُنُوبِ عِبَادِهِ خَبِيراً بَصِيراً } [الإسراء:17].\n    قال القرطبي في تفسيرها: \"ألا يعتبرون بمن أهلكنا من الأمم قبلهم لتكذيبهم أنبياءهم\" [تفسير القرطبي 6/391].\n    قال الطبري: \"وقد أهلكنا أيها القوم من قبلكم من بعد نوح إلى زمانكم قروناً كثيرة كانوا من جحود آيات الله والكفر به وتكذيب رسله على مثل الذي أنتم عليه، ولستم بأكرم على الله تعالى منهم لأنه لا مناسبة بين أحد وبين الله جل ثناؤه، فيعذب قوماً بما لا يعذب به آخرين أو يعفو عن ذنوب ناس فيعاقب عليها آخرين\" [تفسير الطبري 15/57].\n\n    2- {إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءاً فَلا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ } [الروم:41]، وقال تعالى: {ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّراً نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ * كَدَأْبِ آلِ فِرْعَوْنَ وَالَّذِينَ مِنْ قَبْلِهِمْ كَذَّبُوا بِآيَاتِ رَبِّهِمْ فَأَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَأَغْرَقْنَا آلَ فِرْعَوْنَ وَكُلٌّ كَانُوا ظَالِمِينَ } [الأنفال:53، 54].\n    قال الشوكاني: \"والمعنى أن ذلك العقاب بسبب أن عادة الله في عباده عدم تغيير نعمه التي ينعم بها عليهم حتى يغيروا ما بأنفسهم\" [فتح القدير 2/318].\n\n    3- {قُلْ سِيرُوا فِي الأَرْضِ فَانظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلُ كَانَ أَكْثَرُهُمْ مُشْرِكِينَ} [الروم:42].\n    قال ابن تيمية: \"وإنما قص الله علينا قصص من قبلنا من الأمم لتكون عبرة لنا فنشبه حالنا بحالهم ونقيس أواخر الأمم بأوائلها، فيكون للمؤمن من المتأخرين شبه بما كان للمؤمن من المتقدمين، ويكون للكافر والمنافق من المتأخرين شبه بما كان\" [العقود الدرية 1/137].\n\n    4- {لا تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِمَا أَتَوا وَيُحِبُّونَ أَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلا تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِنْ الْعَذَابِ وَلَهُمْ عَذَابٌ أَلِيمٌ } [آل عمران: 188].\n    قال الطبري: \" فلا تظنهم بمنجاة من عذاب الله الذي أعده لأعدائه في الدنيا من الخسف والمسخ والرجف والقتل وما أشبه ذلك من عقاب الله ولا هم ببعيد منه\" [تفسير الطبري 4/209].\n\n    وذكرت الآيات أن المصائب والمهالك عقوبات تصيب الأمم بسبب ذنوبهم وآثامهم، فالله حكم عدل لا يظلم أحداً، ومن هذه الآيات:\n    1- {وَمَا أَصابَكُمْ مّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُواْ عَن كَثِيرٍ} [الشورى:30].\n    قال الطبري: \"يقول تعالى ذكره: وما يصيبكم أيها الناس من مصيبة في الدنيا في أنفسكم وأهليكم وأموالكم فبما كسبت أيديكم يقول فإنما يصيبكم ذلك عقوبة من الله لكم بما اجترحتم من الآثام فيما بينكم وبين ربكم، ويعفو لكم ربكم عن كثير من إجرامكم فلا يعاقبكم بها\" [الطبري 25/32].\n\n    2- {أَلَمْ يَأْتِهِمْ نَبَأُ الَّذِينَ مِنْ قَبْلِهِمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَقَوْمِ إِبْرَاهِيمَ وَأَصْحَابِ مَدْيَنَ وَالْمُؤْتَفِكَاتِ أَتَتْهُمْ رُسُلُهُمْ بِالبَيِّنَاتِ فَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنفُسَهُمْ يَظْلِمُونَ }َ [التوبة:70].\n\n    3- {إِنَّ اللَّهَ لا يَظْلِمُ النَّاسَ شَيْئاً وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ} [يونس:44].\n    قال ابن مسعود: لو آخذ الله الخلائق بذنوب المذنبين لأصاب العذاب جميع الخلق حتى الجعلان في جحرها ولأمسك الأمطار من السماء والنبات من الأرض فمات الدواب، ولكن الله يأخذ بالعفو والفضل كما قال: {وَيَعْفُواْ عَن كَثِيرٍ} [الشورى:30]\" [تفسير القرطبي10/120].\n    والعذاب والعقوبة التي أوعد الله بها الأمم لها موعد صدق يأتيها وإن طال على سبيل الاستدراج أو الإمهال، إذ هو سنة كونية يعذب الله بها الأمم أمة تلو أمة، وهذه السنن لا تحابي أمة، ولا تتجاوز مستحقاً للعذاب، وإن تأخر ذلك إلى حين أجله، وقد قال الله: {وَلِكُلّ أُمَّةٍ أَجَلٌ فَإِذَا جَاء أَجَلُهُمْ لاَ يَسْتَأْخِرُونَ سَاعَةً وَلاَ يَسْتَقْدِمُونَ} [الأعراف:34]. أي أجل موتهم ومنتهى أعمارهم لا يستأخرون ساعة ولايستقدمون\" [تفسير القرطبي10/120].\n    وقال: {َذَرْنِي وَمَنْ يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ } [ن:44-45].\n    قال القرطبي: \"واعلم المشركين أن تأخير العذاب ليس للرضا بأفعالهم بل سنة الله إمهال العصاة مدة\" [تفسير القرطبي 9/376].\n    فالعقوبة الإلهية سنة من سنن الله التي لا تتغير ولا تتبدل، كما قال الله: {قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الأَرْضِ فَانْظُروا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ} [آل عمران:137].\n    قال القرطبي: \"المعنى قد خلت من قبلكم سنن يعني بالهلاك فيمن كذب قبلكم كعاد وثمود والعاقبة آخر الأمر وهذا في يوم أحد يقول فأنا أمهلهم وأملي لهم وأستدرجهم حتى يبلغ الكتاب أجله يعني بنصره النبي صلى الله عليه وسلم والمؤمنين وهلاك أعدائهم الكافرين\" [تفسير القرطبي 4/216].\n    وقال: {) اسْتِكْبَاراً فِي الأَرْضِ وَمَكْرَ السَّيِّئِ وَلا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلاَّ بِأَهْلِهِ فَهَلْ يَنْظُرُونَ إِلاَّ سُنَّةَ الأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلاً } [فاطر:43].\n    قال القرطبي: \"سنة الله في خلقه يرفع من تخشع، ويضع من ترفع\" [تفسير القرطبي 9/42].\n\n    هل يصيب هذه الأمة عذاب الأمم السابقة؟\n\n    ابتلى الله الأمم الغابرة بأصناف العذاب البالغة، وهذا العذاب على ضربين:\n    أولهما: عذاب الاسئئصال، وهو الذي يودي بجميع الأمة فلا يبقي منها ولا يذر، كما حصل مع قوم نوح عاد وثمود.\n    والثاني: هو ذلكم العذاب الشديد الذي يصيب الأمة ويزلزلها كالطواعين والطوفان والكوارث من خسف ومسخ، وقد عذب الله به فرعون وبني إسرائيل، وهذا النوع من العذاب لا يؤدي إلى فناء الأمة المعذبة برمتها.\n    وقد ذهب أهل العلم إلى أن النوع الأول قد رفعه الله عن البشرية ببالغ رحمته، ولو عذبهم به كان عادلاً جل وعلا: {وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍٍ} [فاطر:45]. ولم يرفع من هذا العذاب أصل جنسه، إذ من الممكن أن يسلط الله الريح أو الحاصب على أمة من الأمم من غير أن يستأصلهم به.\n    قال الحافظ المقدسي: \"وتأمل حكمته تعالى في عذاب الأمم السالفة بعذاب الاستئصال لما كانوا أطول أعماراً وأعظم قوى وأعتى على الله وعلى رسوله، فلما تقاصرت الأعمار وضعفت القوى رفع عذاب الاستئصال، وجعل عذابهم بأيدي المؤمنين، فكانت الحكمة في كل واحد من الأمرين ما اقتضته في وقته\" [مفتاح دار السعادة 1/255].\n    ويبين شيخ الإسلام أن الاستئصال إنما رفع برسالة موسى عليه السلام فيقول: \"وكان قبل نزول التوراة يهلك الله المكذبين للرسل بعذاب الاستئصال عذاباً عاجلاً، يهلك الله به جميع المكذبين كما أهلك قوم نوح وكما أهلك عاداً وثمود وأهل مدين وقوم لوط وكما أهلك قوم فرعون،.... إذ كان بعد نزول التوراة لم يهلك أمة بعذاب الاستئصال، بل قال تعالى: {وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ مِنْ بَعْدِ مَا أَهْلَكْنَا الْقُرُونَ الأُولَى } [القصص:43]. بل كان بنو إسرائيل لما يفعلون ما يفعلون من الكفر والمعاصي يعذب بعضهم، ويبقى بعضهم، إذ كانوا لم يتفقوا على الكفر، ولهذا لم يزل في الأرض أمة من بني إسرائيل باقية\" [الجواب الصحيح 6/442].\n    ويقول ـ رحمه الله ـ مبيناً الصورة الجديدة التي أرادها الله لردع أعدائه، ألا وهي الجهاد لهؤلاء الكفار ومراغمتهم حتى لا تبقى فتنة ويكون الدين لله: \" المعروف عند أهل العلم أنه بعد نزول التوراة لم يهلك الله مكذبي الأمم بعذاب من السماء يعمهم كما أهلك قوم نوح وعاد وثمود وقوم لوط وفرعون وغيرهم، بل أمر المؤمنين بجهاد الكفار كما أمر بني إسرائيل على لسان موسى بقتال الجبابرة\" [الجواب الصحيح 2/251].\n    ولما بعث رسول الله كان رحمة للبشرية جمعاء كما في قوله تعالى: {وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ َ} [الأنبياء:107]. قال ابن عباس: \"كان محمد صلى الله عليه وسلم رحمة لجميع الناس، فمن آمن به وصدق به سعد، ومن لم يؤمن به سلم مما لحق الأمم من الخسف والغرق\" [القرطبي 11/350]. ومقصوده الخسف الشامل، وإلا فإنه صلى الله عليه وسلم أخبر بوقوع بعضه فيما بينه وبين الساعة-كما سيأتي في حينه-.\n\n    ومن رحمته صلى الله عليه وسلم أنه دعا الله أن لا يهلك أمته بسنة عامة، فقال صلى الله عليه وسلم: ((وإني سألت ربي أن لا يهلك أمتي بسنة عامة...وإني أعطيتك لأمتك أن لا أهلكهم بسنة عامة)) [رواه الطبري في تفسيره 7/226، قال ابن حجر: إسناده صحيح. فتح الباري 8/293].\n    لكنه صلى الله عليه وسلم أخبر بوقوع أصناف من العذاب العميم الذي يصيب بعض الأمة دون بعض كما في أحاديث المسخ والقذف والخسف الذي يكون بين يدي الساعة.\n    وأما حديث جابر لما نزلت هذه الآية: {قُلْ هُوَ الْقَادِرُ عَلَى أَن يَبْعَثَ عَلَيْكُمْ عَذَاباً مّن فَوْقِكُمْ} [الأنعام:65]. قال رسول الله صلى الله عليه وسلم: ((أعوذ بوجهك))، قال: {أَوْ مِن تَحْتِ أَرْجُلِكُمْ} قال: ((أعوذ بوجهك)) {أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ} قال رسول الله صلى الله عليه وسلم: ((هذا أهون أو هذا أيسر)) [البخاري ح4628]. ففيه قال ابن حجر: \"الإعاذة المذكورة في حديث جابر وغيره مقيدة بزمان مخصوص، وهو وجود الصحابة والقرون الفاضلة، وأما بعد ذلك فيجوز وقوع ذلك فيهم\" [فتح الباري 8/293]. أي وقوع العذاب لبعض الأمة دون بعض.\n\n    قال شيخ الإسلام: \"وكان من حكمته ورحمته سبحانه وتعالى لما أرسل محمداً أن لا يهلك قومه بعذاب الاستئصال كما أهلكت الأمم قبلهم، بل عذب بعضهم بأنواع العذاب كما عذب طوائف ممن كذبه بأنواع من العذاب\" [الجواب الصحيح 6/443].\n\n    كما سأل رسول الله صلى الله عليه وسلم الأمان لأمته، حين سأل الله أن يرفع عنهم العذاب، فقال: ((وإني سألت ربي لأمتي أن لا يهلكها وعشرون عامة، وأن لا يسلط عليهم عدواً من سوى أنفسهم فيستبيح بيضتهم وإن ربي قال: يا محمد إني إذا قضيت قضاء فإنه لا يرد، وإني أعطيتك لأمتك أن لا أهلكهم وعشرون عامة، وأن لا أسلط عليهم عدواً من سوى أنفسهم يستبيح بيضتهم، ولو اجتمع عليهم من بأقطارها أو قال من بين أقطارها حتى يكون بعضهم يهلك بعضاً ويسبي بعضهم بعضاً)) [مسلم ح2889].\n\n    قال شيخ الإسلام: \"هذا الدعاء استجيب له في جملة الأمة و لا يلزم من ذلك ثبوته لكل فرد، وكلا الأمرين صحيح، فإن ثبوت هذا المطلوب لجملة الأمة حاصل، و لولا ذلك لأهلكوا بعذاب الاستئصال كما أهلكت الأمم قبلهم\" [مجموع الفتاوى 14/150].\n\n    صور العذاب:\n    يورد القرآن والسنة في عشرات المواضع التي يتحدث الله فيها عن عذابه ورجزه الذي أنزله في الأمم السابقة، وكيف تنوعت صورة انتقام الله العظيم من أعدائه المجرمين والكافرين.\n    وقد تفاوتت العقوبات التي أصابت الأمم بتفاوت جرائمهم وعصيانهم لله عز وجل، يقول شيخ الإسلام ابن تيمية: \"وكان عذاب كل أمة بحسب ذنوبهم و جرائمهم، فعذب قوم عاد بالريح الشديدة العاتية التي لا يقوم لها شيء، وعذب قوم لوط بأنواع من العذاب لم يعذب بها أمة غيرهم، فجمع لهم بين الهلاك والرجم بالحجارة من السماء وطمس الأبصار وقلب ديارهم عليهم بأن جعل عاليها سافلها، والخسف بهم إلى أسفل سافلين، وعذب قوم شعيب بالنار التي أحرقتهم وأحرقت تلك الأموال التي اكتسبوها بالظلم والعدوان، وأما ثمود فأهلكهم بالصيحة فماتوا في الحال ... ومن اعتبر أحوال العالم قديماً وحديثاً وما يعاقب به من يسعى في الأرض بالفساد وسفك الدماء بغير حق، وأقام الفتن واستهان بحرمات الله علم أن النجاة في الدنيا والآخرة للذين آمنوا وكانوا يتقون\" [مجموع الفتاوى 16/249]. قال السعدي: \"فكل من هؤلاء الأمم المكذبة أخذنا بذنبه على قدره وبعقوبة مناسبة له\" [تيسير الكريم 4/60].\n    كما أن هذه العقوبات الإلهية كانت - في كثير من صورها - صورة لما ارتكبته الأمم من جرائم وقبائح، فكان الجزاء من جنس العمل، يقول ابن القيم: \"وقد جعل الله سبحانه أعمال البر والفاجر مقتضيات لآثارها في هذا العالم اقتضاء لا بد منه، فجعل منع الإحسان والزكاة والصدقة سبباً لمنع الغيث من السماء والقحط والجذب، وجعل ظلم المساكين والبخس في المكاييل والموازين وتعدي القوي على الضعيف سبباً لجور الملوك والولاة الذين لا يرحمون إن استرحموا، ولا يعطفون إن استعطفوا، وهم في الحقيقة أعمال الرعايا ظهرت في صور ولاتهم، فإن الله سبحانه بحكمته وعدله يظهر للناس أعمالهم في قوالب وصور تناسبها، فتارة بقحط وجدب، وتارة بعدو، وتارة بولاة جائرين، وتارة بأمراض عامة، وتارة بهموم والآم وغموم تحضرها نفوسهم، لا ينفكون عنها، وتارة بمنع بركات السماء والأرض عنهم، وتارة بتسليط الشياطين عليهم تؤزهم إلى أسباب العذاب أزاً، لتحق عليهم الكلمة وليصير كل منهم إلى ما خلق له، والعاقل يسّير بصيرته بين الأقطار العالم فيشاهده، وينظر مواقع عدل الله وحكمته\" [زاد المعاد 4/363].\n\n    ومن صور العذاب الكثيرة نتوقف مع هذه الصور:\n    1. الغرق والطوفان:\n    وهو أول عذاب استئصال عذب الله به الكافرين من قوم نوح {فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَـالِمُونَ} [العنكبوت:14].\n    {مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا} [نوح:25]. قال ابن كثير: \"من كثرة ذنوبهم وعتوهم وإصرارهم على كفرهم ومخالفتهم رسولهم أغرقوا فأدخلوا ناراً\" [تفسير ابن كثير 8/263].\n    ثم عذب الله فرعون وجنوده بالغرق في اليم {فَأَغْرَقْنَاهُمْ فِي الْيَمِّ } [الأعراف:136]. {فَأَغْرَقْنَاهُمْ أَجْمَعِينَ} [الأنبياء:77].\n    كما عذب بالسيل والطوفان مملكة سبأ {فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَى أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ * ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلاَّ الْكَفُورَ} [سبأ:16-17].\n    وهدد الله الآمنين من مكره بعذاب الغرق فقال: {أَمْ أَمِنتُمْ أَن يُعِيدَكُمْ فِيهِ تَارَةً أُخْرَى فَيُرْسِلَ عَلَيْكُمْ قَاصِفًا مّنَ الرّيحِ فَيُغْرِقَكُم بِمَا كَفَرْتُمْ ثُمَّ لاَ تَجِدُواْ لَكُمْ عَلَيْنَا بِهِ تَبِيعًا} [الإسراء:69].\n\n    2. الريح:\n    وهو عذاب الله عذب به قوم عاد لما كفروا بربهم.\n    {وَأَمَّا عَادٌ فَأُهْلِكُواْ بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ} [الحاقة:6]. ويقول: {فَأَرْسَلْنَا عَلَيْهِمْ رِيحاً صَرْصَراً} [فصلت:16].\n    {فَلَمَّا رَأَوْهُ عَارِضاً مُّسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُواْ هَـذَا عَارِضٌ مُّمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُم بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ} [الأحقاف:24].\n    وقد كان نبينا إذا رأى ريحاً خاف وظهر ذلك في وجهه، وفي مسلم عن عائشة رضي الله عنها أن رسول الله كان إذا عصفت الريح يقول: ((اللهم إني أسألك خيرها وخير ما فيها وخير ما أرسلت به، وأعوذ بك من شرها وشر ما فيها وشر ما أرسـلت به)) [مسلم ح(889)].\n    تقول عائشة رضي الله عنها: وكان إذا رأى غيماً أو ريحاً عرف ذلك في وجهه، قالت: يا رسول الله الناس إذا رأوا الغيم فرحوا رجاء أن يكون فيه المطر، وأراك إذا رأيته عرفت في وجهك الكراهية؟ فقال: ((يا عائشة ما يؤمنني أن يكون فيه عذاب، قد عذب قوم بالريح، ورأى قوم العذاب فقالـوا: {هَـذَا عَارِضٌ مُّمْطِرُنَا})) [البخـاري ح(4829)، مسلم ح (889)].\n\n    3. الصيحـة:\n    والصيحة هي كما قال القرطبي في تفسيرها: \" صيح بهم فماتوا، وقيل صاح بهم جبريل، وقيل غيره. وقال أيضاً: كانت صيحة شديدة خلعت قلوبهم\" [تفسير القرطبي 7/42، 9/61].\n    وهي عذاب الله الذي عذب به قوم صالح {وَأَخَذَ الَّذِينَ ظَلَمُواْ الصَّيْحَةُ فَأَصْبَحُواْ فِى دِيَارِهِمْ جَاثِمِينَ} [هود:67].وقال: {إِنَّا أَرْسَلْنَا عَلَيْهِمْ صَيْحَةً واحِدَةً فَكَانُواْ كَهَشِيمِ الْمُحْتَظِرِ} [القمر:31].\n    ويهدد الله المشركين بمثل هذا العذاب فيقول: {وَمَا يَنظُرُ هَـؤُلآء إِلاَّ صَيْحَةً واحِدَةً مَّا لَهَا مِن فَوَاقٍ} [ص:15].\n\n    4. الحـاصب:\n    والحاصب كما قال أبو عبيدة: الحجارة وقال ابن حجر: الحصباء في الريح. [انظر تفسير القرطبي 17/143، فتح الباري 8/391].\n    وهو العذاب الذي عذب الله به قوم لوط لما كفروا وارتكبوا الموبقات فقال: {فَمِنْهُم مَّن أَرْسَلْنَا عَلَيْهِ حَاصِباً} [العنكبوت:40] وقال: {إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَـاصِباً إِلاَّ الَ لُوطٍ نَّجَّيْنَـاهُم بِسَحَرٍ} [القمر:34].\n    وهو قوله تعالى: {وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مّن سِجّيلٍ مَّنْضُودٍ مُّسَوَّمَةً عِندَ رَبّكَ وَمَا هِى مِنَ الظَّـالِمِينَ بِبَعِيدٍ} [هود:82، 83].\n    ونقل القرطبي في تفسيره {وَمَا هِى مِنَ الظَّـالِمِينَ بِبَعِيدٍٍ} [هود:83]. عن مجاهد أنه قال: ما الحجارة من ظالمي قومك يا محمد ببعيد.\n    وقال قتادة وعكرمة: يعني ظالمي هذه الأمة، والله ما أجار الله منها ظالماً بعد. [تفسير القرطبي 9/83].\n    وهو العذاب الذي عذب الله به أصحاب الفيل {أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَـابِ الْفِيلِ أَلَمْ يَجْعَلْ كَيْدَهُمْ فِى تَضْلِيلٍ وَأَرْسَلَ عَلَيْهِمْ طَيْراً أَبَابِيلَ تَرْمِيهِم بِحِجَارَةٍ مّن سِجّيلٍ} [الفيل:1-4].\n    ومن جنسه الحد الذي جعله الله عقوبة للزاني المحصن، وهو الرجم.\n    والحاصب هو العذاب الذي حذر الله قريشاً به فقال: {أَمْ أَمِنتُمْ مّن فِى السَّمَاء أَن يُرْسِلَ عَلَيْكُمْ حَـٰصِباً فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ} [الملك:17].\n    وقال: {أَفَأَمِنتُمْ أَن يَخْسِفَ بِكُمْ جَانِبَ الْبَرّ أَوْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا} [الإسراء:68].\n\n    5. الخسف:\n    والخسف هو كما عرفه القرطبي هو \"الذهاب في الأرض\" [تفسير القرطبي13/318] وهو ذهاب المكان ومن عليه وغيبوبته في بطن الأرض.\n    وهو عذاب الله به قارون لما بغى وأفسد فقال: {فَخَسَفْنَا بِهِ وَبِدَارِهِ الأرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنتَصِرِينَ} [القصص:81]. {وَمِنْهُمْ مَّنْ خَسَفْنَا بِهِ الأرْضَ} [العنكبوت:40].\n    وهو أحد أنواع العذاب التي تكون في آخر الزمان كما في حديث عمران بن حصين حيث سمع النبي صلى الله عليه وسلم يقول: (( في هذه الأمة خسف ومسخ وقذف، إذا ظهرت القينات والمعازف، وشرب الخمور)) [الترمذي ح(2138) ونحوه في أبي داود].\n\n    وقد حذر الله العصاة من هذا العذاب {أَفَأَمِنَ الَّذِينَ مَكَرُواْ السَّيّئَاتِ أَن يَخْسِفَ اللَّهُ بِهِمُ الأرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لاَ يَشْعُرُونَ} [النحل:45]. وقال: {إِن نَّشَأْ نَخْسِفْ بِهِمُ الأرْضَ أَوْ نُسْقِطْ عَلَيْهِمْ كِسَفاً مّنَ السَّمَاء إِنَّ فِى ذَلِكَ لاَيَةً لّكُلّ عَبْدٍ مُّنِيبٍ} [سبأ:9].\n    ومن صور الخسف الزلازل التي تميد بالأرض فتخرب المدن بعد عمارها، وقد ذكر صلى الله عليه وسلم أن الزلازل تكثر بين يدي الساعة قال صلى الله عليه وسلم: ((لا تقوم الساعة حتى تقتل.... وتكثر الزلازل)) [البخاري ح(7121)].\n    قال ابن حجر: \"وقد وقع في كثير من البلاد الشمالية والشرقية والغربية كثير من الزلازل، ولكن الذي يظهر أن المراد بكثرتها شمولها ودوامها\" [فتح الباري 13/87].\n\n    6. الجوع والعطش وضيق الأرزاق:\n    وهو ما عذب به قوم سبأ حيث قال: {وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ ءامِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مّن كُلّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُواْ يَصْنَعُونَ} [النحل:112]. وقال أيضا: {وَبَدَّلْنَـاهُمْ بِجَنَّـاتِهِمْ جَنَّتَيْنِ ذَوَاتَىْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَىْء مّن سِدْرٍ قَلِيلٍ ذَلِكَ جَزَيْنَـاهُمْ بِمَا كَفَرُواْ وَهَلْ نُجْزِى إِلاَّ الْكَفُورَ} [سبأ:16، 17].\n    {ظَهَرَ الْفَسَادُ فِى الْبَرّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِى النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِى عَمِلُواْ لَعَلَّهُمْ يَرْجِعُونَ} [العنكبوت:41].\n    قال ابن كثير: \"بان النقص في الثمار والزروع بسبب المعاصي ليذيقهم بعض الذي عملوا\". وقال: \"يبتليهم بنقص الأموال والأنفس والثمرات اختباراً منه على صنيعهم {لَعَلَّهُمْ يَرْجِعُونَ} أي عن المعاصي\" [تفسير ابن كثير 6/327].\n    وقال صلى الله عليه وسلم محذراً من وقوع بعض هذا البلاء: ((يا معشر المهاجرين. . خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن. .. ولم ينقصوا المكيال والميزان إلا أخذوا بالسنين وشدة المئونة وجور السلطان، ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء، ولولا البهائم لم يمطروا)) [ابن ماجه ح(4019)، والحاكم (4/540) ووافقه الذهبي على تصحيحه].\n\n    7. الخوف والفرقة وتسليط الأعداء والذل وكثرة القتل والحروب:\n    وهذا النوع من العذاب عذب الله به بني إسرائيل فجعلهم فرقاً كثيرة وأضاف إلى ذلك الهوان والذلة إلى يوم القبامة {وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَـامَةِ مَن يَسُومُهُمْ سُوء الْعَذَابِ} [الأعراف:167].\n    وقد صدق الله فكانوا أذل الأمم وأرذلها، وما نراه اليوم من عز وسؤدد فإنما هو بسبب تخاذل المسلمين عن قتالهم، ومصانعة النصارى لهم بحجة أنهم الشعب المبارك، وذلك قوله تعالى: {ضُرِبَتْ عَلَيْهِمُ الذّلَّةُ أَيْنَ مَا ثُقِفُواْ إِلاَّ بِحَبْلٍ مّنْ اللَّهِ وَحَبْلٍ مّنَ النَّاسِ} [الأعراف:112].\n    ومنه قوله تعالى: {قُلْ هُوَ الْقَادِرُ عَلَى أَن يَبْعَثَ عَلَيْكُمْ عَذَاباً مّن فَوْقِكُمْ أَوْ مِن تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرّفُ الاْيَـاتِ لَعَلَّهُمْ يَفْقَهُون} [الأنعام:65].\n    وهو قوله صلى الله عليه وسلم: ((يا معشر المهاجرين، خمسٌ إذا ابتليتم بهن، وأعوذ بالله أن تدركوهن:....، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم، فأخذوا بعض ما في أيديهم، وما لم تحكم أئمتهم بكتاب الله ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم)) [ابن ماجه ح(4019)، والحاكم (4/540) ووافقه الذهبي على تصحيحه].\n\n    8. المسخ:\n    وهو كما عرفه المباركفوري التغير في الصورة [تحفة الأحوذي 3/151].\n    وقد عذب الله بني إسرائيل عندما اعتدوا في السبت {وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَواْ مِنكُمْ فِى السَّبْتِ فَقُلْنَا لَهُمْ كُونُواْ قِرَدَةً خَـاسِئِينَ} [البقرة:65]. وقال: {وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ} [المائدة:60].\n    وأخبر صلى الله عليه وسلم أن هذا العذاب يكون في هذه الأمة، ووصف ذنب أولئك الممسوخين والذي بسببه يمسخهم الله، فقال صلى الله عليه وسلم: ((يكون في هذه الأمة أو في أمتي خسف أو مسخ أو قذف في أهل القـدر)) [الترمـذي ح(2152)، ابن ماجه (4061)].\n    وعن عمران بن حصين مرفوعاً: ((في هذه الأمة خسف ومسخ وقذف فقال رجل: يا رسول الله، ومتى ذلك؟ قال: إذا ظهرت القينات والمعازف وشربت الخمـور)) [الترمـذي ح(2138) ونحوه في أبي داود].\n    وعن ابن حبان: ((لا تقوم الساعة حتى يكون في أمتي خسف ومسخ)) [صحيح ابن حبان ح (1890) بإسناد حسن].\n    قال ابن تيمية: \"المسخ واقع في هذه الأمة ولا بد، وهو واقع في طائفتين: علماء السوء الكاذبين على الله ورسوله صلى الله عليه وآله وسلم، الذين قبلوا دينه، والمجاهرين المنهمكين في شرب الخمر والمحارم...\".\n    وقال: \"إنما يكون الخسف والمسخ إذا استحلوا هذه المحرمات بتأويل فاسد فإنهم لو يستحلوها مع اعتقاد أن الشارع حرمها كفروا ولم يكونوا من أمته، ولو كانوا معترفين بحرمتها لما عقبوا بالمسخ كسائر من يفعل هذه المعاصي، مع اعترافهم بأنها معصية\".\n\n    9. الأمراض والبلايا والطواعين:\n    وهو نوع آخر من العذاب يصبه الله على الأمم المتجبرة الكافرة أو المسلمة العاصية، كما قال النبي صلى الله عليه وسلم في حديث أسامة بن زيد قال رسول الله صلى الله عليه وسلم: ((الطاعون رجسٌ أرسل على طائفة من بني إسرائيل أو على من كان قبلكم)) [البخاري ح3214، مسلم ح4108].\n    وقد توعد الله فيه عصاة الأمم فيما جعل الطاعون رحمة وشهادة لهذه الأمة قال صلى الله عليه وسلم: ((لم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا)) [ابن ماجه ح(4019)، والحاكم (4/540) ووافقه الذهبي على تصحيحه].\n    قال القرطبي: \"الله لا يغير ما بقوم من النعمة والعافية حتى يغيروا ما بأنفسهم بالإصرار على الكفر، فإن أصروا حان الأجل المضروب ونزلت بهم النقمة\". [تفسير القرطبي 9/292].\n\n    أسباب وقوع العذاب على الأمم:\n\n    أسباب العذاب والمهالك التي تحيق بالمجتمعات كثيرة، ومنها:\n    1. الظلم والكفر:\n    والظلم هو تجاوز الحد، وله صور أعظمها الشرك كما قال الله: {إِنَّ الشّرْكَ لَظُلْمٌ عَظِيمٌ} [لقمان:13]، قال ابن حجر: \"تفسير الظلم بالشرك على إطلاقه , وإن فسر بما هو أعم فيحمل كل على ما يليق به\".[فتح الباري 8/355]\n    ومما يوقفنا على عظم جريمة الشرك والكفر قوله تعالى: {لَقَدْ جِئْتُمْ شَيْئاً إِدّاً تَكَادُ السَّمَـواتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ الاْرْضُ وَتَخِرُّ الْجِبَالُ هَدّاً أَن دَعَوْا لِلرَّحْمَـنِ وَلَداً} [مريم:89-91].\n    قال تعالى محذراً من الشرك الذي أحل العقوبة بالأمم السابقة: {وَتِلْكَ الْقُرَى أَهْلَكْنَـاهُمْ لما ظلموا} [الكهف:59]. قال ابن كثير: \"الأمم السالفة والقرون الخالية أهلكناهم بسبب كفرهم وعنادهم. .. وكذلك أنتم أيها المشركون: احذروا أن يصيبكم ما أصابهم، فقد كذبتم أشرف رسول وأعظم نبي، ولستم بأعز علينا منهم، فخافوا عذابي ونذر”. [تفسير ابن كثير 4/169].\n    وقال تعالى يحكي عن مصارع الأمم المعذبة بسبب كفرها: {كَذَّبَتْ عَادٌ فَكَيْفَ كَانَ عَذَابِى وَنُذُرِ إِنَّا أَرْسَلْنَا عَلَيْهِمْ رِيحاً صَرْصَراً فِى يَوْمِ نَحْسٍ مُّسْتَمِرّ تَنزِعُ النَّاسَ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ مُّنقَعِرٍ} [القمر:18-20].\n    وقال عن قوم فرعون وغيرهم {كَدَأْبِ ءالِ فِرْعَوْنَ وَالَّذِينَ مِن قَبْلِهِمْ كَذَّبُواْ بآيَـاتِ رَبّهِمْ فَأَهْلَكْنَـاهُمْ بِذُنُوبِهِمْ وَأَغْرَقْنَا ءالَ فِرْعَونَ وَكُلٌّ كَانُواْ ظَـالِمِين}َ [آل عمران:11].\n    يقول ابن كثير: \"فعل هؤلاء من المشركين المكذبين بما أرسلت به يا محمد كما فعل الأمم المكذبة قبلهم فقلنا بهم ما هو دأبنا أي عادتنا وسنتنا في أمثالهم من المكذبين من آل فرعون ومن قبلهم من الأمم المكذبة بالرسل\" [تفسير ابن كثير 2/320].\n    وقد جعل الله العقوبة للأمم الكافرة سنة له في خلقه، فقال: {فَهَلْ يَنظُرُونَ إِلاَّ سُنَّةَ الاْوَّلِينَ فَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلاً} [فاطر:43]. قال الطبري: \"يقول تعالى ذكره: فهل ينتظر هؤلاء المشركون من قومك يا محمد إلا سنة الله بهم في عاجل الدنيا على كفرهم به أليم العقاب، يقول: فهل ينتظر هؤلاء إلا أن أحل بهم من نقمتي على شركهم بي وتكذيبهم رسولي مثل الذي أحللت بمن قبلهم من أشكالهم من الأمم\" [الطبري 22/146].\n    وقد جاءت الآيات تتوعد الأمم الكافرة بسنة الله الماضية في أهل الشرك والكفر {وَإِن مّن قَرْيَةٍ إِلاَّ نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَـامَةِ} [الإسراء:58]. قال ابن كثير: \"هذا إخبار من الله عز وجل بأنه قد حتم وقضى بما قد كتب عنده في اللوح المحفوظ أنه ما من قرية إلا سيهلكها بأن يبيد أهلها جميعهم أو يعذبهم عذاباً شديداً إما بقتل أو ابتلاء بما يشاء، وإنما يكون ذلك بسبب ذنوبهم وخطاياهم كما قال تعالى عن الأمم الماضين {وَمَا ظَلَمْنَـاهُمْ وَلَـكِن ظَلَمُواْ أَنفُسَهُمْ} [هود:101]. وقال تعالى: {وَكَأِيّن مّن قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبّهَا وَرُسُلِهِ فَحَاسَبْنَـاهَا حِسَاباً شَدِيداً وَعَذَّبْنَـاهَا عَذَاباً نُّكْراً فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَـاقِبَةُ أَمْرِهَا خُسْراً} [الطلاق:8، 9]\" [تفسير ابن كثير 3/47].\n    وهذه السنة لا مهرب منها ولا محيص عنها، إذ هي قدر الله الذي لا يغلب، وقد يؤخره الله ليبلغ أجله، لكن {فَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلاً} [فاطر:43]. قال القرطبي: \"أي أجرى الله العذاب على الكفار، ويجعل ذلك سنة فيهم، فهو يعذب بمثله من استحقه لا يقدر أحد أن يبدل ذلك ولا أن يحول العذاب عن نفسه إلى غيره\" [تفسير القرطبي 14/360]\n\n    2. الطغيان وظلم العباد:\n    ومن الأسباب التي تحل العذاب في الأمم استضعاف العباد وظلمهم كما قال تعالى: {وَتِلْكَ الْقُرَى أَهْلَكْنَـاهُمْ لَمَّا ظَلَمُواْ وَجَعَلْنَا لِمَهْلِكِهِم مَّوْعِدًا} [الكهف:59].\n    والظلم من المعاصي التي يعجل الله عقوبتها في الدنيا قبل الآخرة، فعن أبي بكرة قال: قال رسول الله صلى الله عليه وسلم: ((ما من ذنبٍ أجدر أن يعجل الله لصاحبه العقوبة في الدنيا مع ما يدخر له في الآخرة من البغي وقطيعة الرحم)) [أبو داود ح4902، الترمذي ح2511، أحمد ح19861]. قال صلى الله عليه وسلم: ((إن الناس إذا رأوا الظالم فلم يأخذوا على يديه أوشك أن يعمهم الله بعقاب)) [أبو داود ح4338، الترمذي ح2168، أحمد ح30].\n    وقد تتأخر عقوبة الظلم إلى حين وأجل يعلمه الله، فعن أبي موسى رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن الله ليملي للظالم حتى إذا أخذه لم يفلته)) قال ثم قرأ: {وَكَذلِكَ أَخْذُ رَبّكَ إِذَا أَخَذَ الْقُرَى وَهِىَ ظَـالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ} [هود:102] [البخاري ح4409].\n    وحكى الله عن مصارع الأمم الظالمة الطاغية كقوم عاد وثمود وفرعون، فقال: {وَثَمُودَ الَّذِينَ جَابُواْ الصَّخْرَ بِالْوَادِ وَفِرْعَوْنَ ذِى الأَوْتَادِ الَّذِينَ طَغَوْاْ فِى الْبِلادِ فَأَكْثَرُواْ فِيهَا الْفَسَادَ فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ إِنَّ رَبَّكَ لَبِالْمِرْصَادِ} [الفجر:9-14]. وقال: {وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَـالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْماً ءاخَرِينَ} [الأنبياء:11]. وقال: {فَكَأَيّن مّن قَرْيَةٍ أَهْلَكْنَـاهَا وَهِىَ ظَالِمَةٌ فَهِىَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَبِئْرٍ مُّعَطَّلَةٍ وَقَصْرٍ مَّشِيدٍ} [الحج:45].\n\n    3. كثرة المعاصي والمنكرات وقلة الأمر بالمعروف:\n    ومن الأسباب التي تحل العذاب العاجل في الأمم فشو المنكرات وشيوعها، وذلك عندما تقصر الأمة بواجبها في الأمر بالمعروف والنهي عن المنكر، كما قال الله: {وَاتَّقُواْ فِتْنَةً لاَّ تُصِيبَنَّ الَّذِينَ ظَلَمُواْ مِنكُمْ خَاصَّةً وَاعْلَمُواْ أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [الأنفال:25]. وعن زينب بنت جحش أنه دخل النبي صلى الله عليه وسلم عليها فزعًا يقول: ((لا إله إلا الله ويلٌ للعرب من شر قد اقترب، فتح اليوم من ردم يأجوج ومأجوج مثل هذه، وحلق بإصبعه الإبهام والتي تليها، قالت زينب بنت جحشٍ: فقلت: يا رسول الله أنهلك وفينا الصالحون؟ قال: نعم، إذا كثر الخبث)) [البخاري ح3346، مسلم ح2880].\n    يقول صلى الله عليه وسلم: ((لا تزال أمتي بخير ما لم يفش فيهم ولد الزنا فإذا فشا فيهم ولد الزنا فيوشك أن يعمهم الله عز وجل بعقاب)) [أحمد ح2629، وحسنه الحافظ ابن حجر في الفتح 10/193].\n    والمنكرات إنما تفشو وتظهر حين تقصر الأمة عن واجب الأمر بالمعروف والنهي عن المنكر، وتصبح المعصية في المجتمع ظاهرة مألوفة، وحينها تعم العقوبة الجميع ((والذي نفسي بيده لتأمرن بالمعروف ولتنهون عن المنكر أو ليوشكن الله أن يبعث عليكم عقاباً منه ثم تدعونه فلا يستجاب لكم)) [ الترمذي ح2169، وقال: هذا حديث حسن، أحمد ح22790].\n    وعن عبد الله بن عمر قال أقبل علينا رسول الله صلى الله عليه وسلم فقال: ((يا معشر المهاجرين خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن:لم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا)) [ابن ماجه ح4019، وصححه الألباني ح3246 ].\n    قال القرطبي: \"وهذه سنة الله في عباده إذا فشا المنكر ولم يغير عوقب الجميع\". [تفسير القرطبي 1/401].\n    يقول صلى الله عليه وسلم: ((ما من قومٍ يعمل فيهم بالمعاصي ثم يقدرون على أن يغيروا ثم لا يغيروا إلا يوشك أن يعمهم الله منه بعقابٍ)) [أبو داود ح3775، أحمد ح16]. قال أبو الطيب الآبادي: \"قال القاري: إذا كان الذين لا يعملون المعاصي أكثر من الذين يعملونها فلم يمنعوهم عنها عمهم العذاب. وقال العزيزي: لأن من لم يعمل إذا كانوا أكثر ممن يعمل كانوا قادرين على تغيير المنكر غالبًا، فتركهم له رضًا به\" [عون المعبود 11/329].\n    وقال صلى الله عليه وسلم: ((إن الله لا يعذب العامة بعمل الخاصة حتى تعمل الخاصة بعمل تقدر عليه العامة أن تغيره ولا تغيره، فذاك حين يأذن الله تعالى في هلاك العامة والخاصة)) [أحمد ح،17267، الطبراني 17/138، ورجاله ثقات، قال ابن حجر: إسناده حسن، فتح الباري 13/4]. قال المباركفوري: \"تصيبكم عامة بسبب مداهنتكم\" [تحفة الأحوذي 6/329].\n    قال ابن عباس: \"أمر الله المؤمنين أن لا يقروا المنكرين أظهرهم، فيعمهم الله بعذاب يصيب الظالم وغير الظالم\" [تفسير البغوي 2/241].\n    والعقاب الدنيوي الذي ينزل بالجميع لا يعني الاشتراك في العذاب في الآخرة، بل كل يحاسب عن عمله، فعن أم سلمة مرفوعاً: ((إذا ظهرت المعاصي في أمتي عمهم الله عز وجل بعذاب من عنده فقلت: يا رسول الله أما فيهم يومئذ أناس صالحون؟ قال: بلى، قالت: فكيف يصنع أولئك؟ قال: يصيبهم ما أصاب الناس ثم يصيرون إلى مغفرة من الله ورضوان)) [أحمد ح26056].\n    قال القرطبي: \"فإن قيل فكيف يعم بالهلاك مع أن فيهم مؤمنا ليس بظالم قيل يجعل هلاك الظالم انتقاما وجزاءا وهلاك المؤمن معوضاً بثواب الآخرة وفي صحيح مسلم عن عبد الله بن عمر قال سمعت رسول الله صلى الله عليه وسلم يقول: ((إذا أراد الله بقوم عذاباً أصاب العذاب من كان فيهم ثم بعثوا على نياتهم))\" [تفسير القرطبي10/120].\n\n    4. العتو والكبر والغرور:\n    والأمة العاتية المغرورة المستكبرة أمة تعرضت لعقوبة الله ونازعت الله ما يستحقه من الكبرياء والعظمة قال تعالى: {وَأَنَّهُ أَهْلَكَ عَاداً الأُولَى وَثَمُودَ فَمَا أَبْقَى وَقَوْمَ نُوحٍ مّن قَبْلُ إِنَّهُمْ كَانُواْ هُمْ أَظْلَمَ وَأَطْغَى} [النجم:50-52]. قال الطبري: \"يقول تعالى ذكره: وأنه أهلك قوم نوح من قبل عاد وثمود، إنهم كانوا هم أشد ظلماً لأنفسهم وأعظم كفراً بربهم وأشد طغياناً وتمرداً على الله من الذين أهلكهم من بعد من الأمم، وكان طغيانهم الذي وصفهم الله به، وأنهم كانوا بذلك أكثر طغياناً من غيرهم من الأمم\" [تفسير الطبري 27/78].\n    {أَوَلَمْ يَسيرُواْ فِى الأرْضِ فَيَنظُرُواْ كَيْفَ كَانَ عَـاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ كَانُواْ أَشَدَّ مِنْهُمْ قُوَّةً وَأَثَارُواْ الأرْضَ وَعَمَرُوهَا أَكْثَرَ مِمَّا عَمَرُوهَا وَجَاءتْهُمْ رُسُلُهُم بِالْبَيّنَاتِ فَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَـكِن كَانُواْ أَنفُسَهُمْ يَظْلِمُونَ} [الروم:9].\n    قال ابن كثير: \"كانت الأمم الماضية والقرون السالفة أشد منكم.. وأكثر أموالاً وأولاداً، وما أوتيتم معشار ما أوتوا، ومكنوا في الدنيا تمكيناً لم تبلغوا إليه، وعمروا فيها أعماراً طوالاً، فعمروها أكثر منكم، واستغلوها أكثر من استغلالكم\" [تفسير ابن كثير3/428].\n    وقد حكى النبي صلى الله عليه وسلم قصة بني إسرائيل عندما أصابهم شيء من العزة بالكثرة والعدد، فجاءتهم العقوبة من الله، وأصابتهم سنن الله العادلة التي تحيق بمن أصابه شيء من الكبر أو الغرور أو العزة بغير الله، قال صلى الله عليه وسلم: ((إني ذكرت نبياً من الأنبياء أعطى جنوداً من قومه فقال: من يكافئ هؤلاء؟ أو من يقوم لهؤلاء؟ - أو غيرها من الكلام - فأوحى إليه أن اختر لقومك إحدى ثلاث أما أن نسلط عليهم عدواً من غيرهم أو الجوع أو الموت، فاستشار قومه في ذلك، فقالوا: أنت نبي الله، فكل ذلك إليك، خر لنا، فقام إلى الصلاة، كانوا إذا فزعوا فزعوا إلى الصلاة، فصلى ما شاء الله.\n    قال ثم قال: أي رب، أما عدو من غيرهم فلا، أو الجوع فلا، ولكن الموت.\n    فسلط عليهم الموت، فمات منهم سبعون ألفاً، فهمسي (أي همس النبي صلى الله عليه وسلم الوارد في صدر الحديث) الذي ترون أني أقول: اللهم بك أقاتل وبك أصاول، ولا حول ولا قوة إلا بالله)) [أحمد ح23972].\n\n    5. الغلو في الدين:\n    ((يا أيها الناس إياكم والغلو في الدين فإنه أهلك من كان قبلكم الغلو في الدين)) [أحمد ح3238، ابن ماجه ح3029،الحاكم 1/456] قال المناوي: \"إياكم والغلو في الدين أي التشديد فيه ومجاوزة الحد والبحث عن غوامض الأشياء والكشف عن عللها \"[فيض القدير 3/125]\n    عن أبي هريرة عن النبي صلى الله عليه وسلم قال: ((دعوني ما تركتكم إنما هلك من كان قبلكم بسؤالهم واختلافهم على أنبيائهم، فإذا نهيتكم عن شيء فاجتنبوه، وإذا أمرتكم بأمر فأتوا منه ما استطعتم)) [البخاري ح6744، مسلم ح2380].\n    قال النووي: \"المراد بهلاك من قبلنا هنا هلاكهم في الدين بكفرهم , وابتداعهم , فحذر رسول الله صلى الله عليه وسلم من مثل فعلهم\".\n    قال ابن حجر عن المسائل الوارد ذمها في الحديث: \"ما كان على وجه التعنت والتكلف\" [فتح الباري 13/263].\n    ويفسر ابن تيمية الاختلاف على الأنبياء بالمخالفة لما فيه، قال ابن تيمية: \"فأمرهم بالإمساك عما لم يؤمروا به معللاً ذلك بأن سبب هلاك الأولين ما كان إلا لكثرة السؤال ثم الاختلاف على الرسل بالمعصية كما أخبرنا الله عن بني إسرائيل من مخالفتهم أمر موسى في الجهاد وغيره، وفي كثرة سؤالهم عن صفات البقرة التي أمرهم بذبحها لكن هذا الاختلاف على الأنبياء هو والله أعلم مخالفة للأنبياء، كما يقال: اختلف الناس على الأمير إذا خالفوه\" [اقتضاء الصراط المستقيم1/36]. ومن غلو أهل الكتاب إطراؤهم المسيح وقولهم أنه ابن الله، ومثله طاعتهم المطلقة لأحبارهم ورهبانهم.\n\n    6. كفران النعم:\n    {وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لازِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌ} [إبراهيم:7] يقول الطبري في بيان معنى الآية: \"ولئن كفرتم أيها القوم نعمة الله فجحدتموها بترك شكره عليها وخلافه في أمره ونهيه وركوبكم معاصيه إن عذابي لشديد، أعذبكم كما أعذب من كفر بي من خلقي\" [تفسير الطبري 13/186].\n    وحكى الله مصارع الأمم التي كفرت نعم الله فقال: {وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ ءامِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مّن كُلّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُواْ يَصْنَعُونَ} [النحل:112]. قال المناوي: \"ما زال شيء عن قوم أشد من نعمة لا يستطيعون ردها، وإنما ثبتت النعمة بشكر المنعم عليه للمنعم، وفي الحِكم: من لم يشكر النعمة فقد تعرض لزوالها، ومن شكرها فقد قيدها بعقالها. وقال الغزالي: والشكر قيد النعم، به تدوم وتبقى، وبتركه ينعقد وتتحول، قال الله تعالى: {إِنَّ اللَّهَ لاَ يُغَيّرُ مَا بِقَوْمٍ حَتَّى يُغَيّرُواْ مَا بِأَنفُسِهِمْ} [الرعد:11]\" [فيض القدير 3/41].\n    وكما قال الله: {ذلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيّراً نّعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيّرُواْ مَا بِأَنْفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} [الأنفال:53].قال الطبري: \"يقول تعالى ذكره: إن الله لا يغير ما بقوم من عافية ونعمة فيزيل ذلك عنهم ويهلكهم حتى يغيروا ما بأنفسهم من ذلك بظلم بعضهم بعضاً واعتداء بعضهم على بعض، فتحل بهم حينئذ عقوبته وتغييره\" [تفسير الطبري 13/121].\n\n    7. التنافس في الدنيا والشح بما فيها:\n    ومن أسباب العذاب الركون إلى الدنيا والتسابق فيها، وهو الداء الذي أهلك الأمم السابقة كما في قوله صلى الله عليه وسلم: ((إياكم والشح، فإنما هلك من كان قبلكم بالشح، أمرهم بالبخل فبخلوا، وأمرهم بالقطيعة فقطعوا، وأمرهم بالفجور ففجروا)) [أبو داود ح1698، أحمد ح2753، الحاكم ح1516، ووافقه الذهبي].\n    قال ابن حجر: \"فيه أن المنافسة في الدنيا قد تجر إلى هلاك الدين\" [فتح الباري6/263].\n    وهو ما حذر النبي صلى الله عليه وسلم أمته منه حين حذرها من فتنة الدنيا والتسابق فيها فقال: ((فوالله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط عليكم الدنيا كما بسطت على من كان قبلكم فتنافسوها كما تنافسوها وتهلككم كما أهلكتهم)) [البخاري ح4015، مسلم ح2961]. وقال: ((إني مما أخاف عليكم من بعدي ما يفتح عليكم من زهرة الدنيا وزينتها)) [البخاري ح1465، مسلم ح1052].\n    فبسطة الدنيا على العباد سبب طغيانهم كما قال الله: {كَلاَّ إِنَّ الإِنسَـانَ لَيَطْغَى أَن رَّءاهُ اسْتَغْنَى} [العلق:6، 7]. قال الطبري: \"إن الإنسان ليتجاوز حده ويستكبر على ربه فيكفر به لأن رأى نفسه استغنت\" [تفسير الطبري30/253].\n    قال الله: {وَلَوْ بَسَطَ اللَّهُ الرّزْق لبغوا في الأرض ولمن ينزل بقدر ما يشاءَ}[الشورى:27]. قال ابن كثير: \"أي لو أعطاهم فوق حاجتهم من الرزق لحملهم ذلك على البغي والطغيان من بعضهم على بعض أشراً وبطراً\" [تفسير ابن كثير 4/116].\n\nكتبه\nد. منقذ بن محمود السقار\nmongiz@maktoob.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الاعتبار بمصارع الأمم","ar":"الاعتبار بمصارع الأمم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.354105","updatedAt":"2025-02-04T13:31:09.354108","createdBy":null,"isPromoted":false,"id":"79"}