{"type":{"type":"article","data":{"item":{"id":"384","title":"نعم المال الصالح للرجل الصالح","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- نظرة الإسلام إلى المال. 2- فوائد جمع المال للمؤمن. 3- الإسلام يحرض على الكسب ويحذر من الكسل. 4- الكسل في طلب الرزق يجعل الإنسان في حاجة الناس ومسألتهم. 5- ذم طبقة الأثرياء والذين شغلتهم الدنيا عن الآخرة. 6- ذم طبقة البطالين الذين زعموا أن الآخرة شغلتهم عن الدنيا وكسبها. 7- فائدة المال للعبد الصالح. 8- ترغيب الإسلام في جمع المال الحلال وتكسبه وترغيبه في العمل.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nفأوصيكم أيها الناس ونفسي بتقوى الله عز وجل، وكثرة حمده على آلائه إليكم، ونعمائه عليكم، وبلائه لديكم، فكم خصكم بنعمة، وأزال عنكم نقمة، وتدارككم برحمة، أُعوزتم له فستركم، وتعرضتم لأخذه فأمهلكم، فإن تتولوا يستبدل قوما غيركم ثم لا يكونوا أمثالكم.\n\nأيها الناس، إن المتتبع لشريعة الإسلام في القرآن والسنة يرى اعتبار المال الصالح قوام الحياة، والحث على تحصيله وحسن تدبيره وتثميره، بل لقد أجمع الأنبياء والرسل قاطبة على الديانة بالتوحيد في مللهم، وعلى حفظ المال والنفس والعقل والعرض.\n\nومن المسلمات المعلومة بالضرورة، أن المال زينة الحياة الدنيا، وأنه مطلوب محبوب، وأن الإسلام لا يمنع طلبه عن طريق طيبه وحله، بل إنه يحرض على كسبه، وحسن التصرف، لتقضى به الحقوق، وتؤدى الواجبات، وتصان الحرمات.\n\nإن المال في الحقيقة، لا يطلب لذاته في هذه الدنيا، وإنما يطلب عادة، لما يضمنه من مصالح، ولما يحققه من منافع، إنه في حد ذاته وسيلة لا غاية، والوسيلة عادة تحمد أو تعاب بمقدار ما يترتب عليها من نتائج حسنة وآثار سيئة، فالمال كالسلاح، إن كان في يد مجرم قتل به الأبرياء، وإن كان في يد مجاهد مناضل دافع به عن دينه ونفسه وأهله ووطنه، وقد قال تعالى عن المال، وما يسوقه من خير أو شر: فَأَمَّا مَنْ أَعْطَىٰ وَٱتَّقَىٰ وَصَدَّقَ بِٱلْحُسْنَىٰ فَسَنُيَسّرُهُ لِلْيُسْرَىٰ وَأَمَّا مَن بَخِلَ وَٱسْتَغْنَىٰ وَكَذَّبَ بِٱلْحُسْنَىٰ فَسَنُيَسّرُهُ لِلْعُسْرَىٰ وَمَا يُغْنِى عَنْهُ مَالُهُ إِذَا تَرَدَّىٰ [الليل :5-11].\n\nوقال تعالى: كَلاَّ إِنَّ ٱلإِنسَـٰنَ لَيَطْغَىٰ أَن رَّءاهُ ٱسْتَغْنَىٰ [العلق:6-7].\n\nوما أسعد المسلم، حين تعتدل أمامه مسالك الحياة، فيعمل ويتصبب عرقه، فيزكيه ذلك العرق ويطهره من فضلات الكسل وجمود النفس، ويكسب الكسب الحلال الطيب، وتستقيم يده، وهي تنفق من هذا الكسب الكريم، ويدخر لنفسه، ما يحتاج إليه في غده. قال رسول الله لسعد بن أبي وقاص: ((إنك أن تذر ورثتك أغنياء خير لك من أن تذرهم عالة يتكففون الناس)) متفق عليه[1]، وقال : ((كفى بالمرء إثما أن يضيع من يقوت)) رواه أحمد ومسلم بنحوه[2].\n\nأيها الناس، نعق كذا ناعق فزعموا بحماقة وصفاقة أن الإسلام لا يريد من أهله إلا أن يكونوا فقراء صاغرين، ويقولون ضالين: إن الله إذا أعطى الدنيا لأحد حرمه من الآخرة، ويستشهدون بقول القائل:\n\nإن الفقيه هو الفقير وإنما            راء الفقير تجمعت أطرافها\n\nكَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلاَّ كَذِبًا [الكهف:5].\n\nوالواقع ـ أيها المسلمون ـ أن تلك فرية عظيمة، تنسب إلى الإسلام وهو منها براء، بل إن الإسلام هو الذي يحرض على الكسب والنشاط قُلْ مَنْ حَرَّمَ زِينَةَ ٱللَّهِ ٱلَّتِى أَخْرَجَ لِعِبَادِهِ وَالْطَّيِّبَـٰتِ مِنَ ٱلرّزْقِ قُلْ هِى لِلَّذِينَ ءامَنُواْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا خَالِصَةً يَوْمَ ٱلْقِيَـٰمَةِ [الأعراف:32].\n\nفالمؤمن ليس درويشا في معتكفه، أو راهبا في ديره. لا عمل له ولا كسب، الإسلام لا يعرف المؤمن إلا كادحا عاملا، مؤديا دوره في الحياة، آخذا منها معطيا لها هُوَ ٱلَّذِى جَعَلَ لَكُمُ ٱلأَرْضَ ذَلُولاً فَٱمْشُواْ فِى مَنَاكِبِهَا وَكُلُواْ مِن رّزْقِهِ وَإِلَيْهِ ٱلنُّشُورُ أَءمِنتُمْ مَّن فِى ٱلسَّمَاء أَن يَخْسِفَ بِكُمُ ٱلأَرْضَ فَإِذَا هِىَ تَمُورُ [الملك:15]. هو أنشأكم من الأرض واستعمركم فيها [هود:61]. وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا [القصص :77].\n\nوقد رأى الفاروق قوما قابعين في ركن المسجد بعد صلاة الجمعة، فسألهم من أنتم؟ قالوا: نحن المتوكلون على الله، فعلاهم عمر بِدِرَّتِهِ ونهرهم وقال: لا يقعدن أحدكم عن طلب الرزق، ويقول اللهم ارزقني، وقد علم أن السماء لا تمطر ذهبا ولا فضة، وإن الله يقول: فَإِذَا قُضِيَتِ ٱلصَّلَوٰةُ فَٱنتَشِرُواْ فِى ٱلأَرْضِ وَٱبْتَغُواْ مِن فَضْلِ ٱللَّهِ [الجمعة:10].\n\nوإن الفاروق ، يشكو من متوكلين لا يعملون، ففي حياتنا المعاصرة نشكو من الأمرين معا، من متوكلين لا يعملون، ومن عاملين لا يتوكلون.\n\nقال ابن عباس رضي الله عنهما: كان أهل اليمن يحجون ولا يتزودون، ويقولون: نحن متوكلون، فيحجون فيأتون إلى مكة فيسألون الناس، فأنزل الله وَتَزَوَّدُواْ فَإِنَّ خَيْرَ ٱلزَّادِ ٱلتَّقْوَىٰ [البقرة:197]. قال محمد بن عبيد: كان سفيان الثوري يمر بنا ونحن جلوس بالمسجد الحرام، فيقول: ما يجلسكم؟ قلنا: فما نصنع؟ قال: اطلبوا من فضل الله، ولا تكونوا عيالا على المسلمين.\n\nوسأل رجل ابن حنبل فقال: أيخرج أحدنا إلى مكة متوكلا لا يحمل معه شيئا؟ قال: لا يعجبني، فمن أين يأكل؟ قال: يتوكل فيعطيه الناس، قال: فإذا لم يعطوه أليس يتشرف حتى يعطوه؟ لا يعجبني هذا، لم يبلغني أن أحدا من أصحاب النبي والتابعين فعل هذا، ولكن يعمل ويطلب ويتحرى.\n\nقال رسول الله : ((لو أنكم تتوكلون على الله حق توكله، لرزقكم كما يرزق الطير تغدو خماصا وتروح بطانا)) رواه أحمد والترمذي وهو صحيح[3].\n\nوهذا الحديث أخطأ القَعَدَة في فهمه، فإن الطيور لم يأتها رزقها رغدا إلى أوكارها، وهي قابعة في أعشاشها، وإنما غدت في الصباح سعيا في طلبه، فراحت في المساء وقد شبعت من رزق الله تعالى وفضله.\n\nأيها المسلمون، إن من المتحتم عقلا أنه لا يدعو المسلمين إلى المسكنة والافتقار والاتكال في القوت على الغير، أو يصف الإسلام بالحض على ذلك إلا أحد اثنين؛ إما جاهل بالدين الحنيف يحسبه رهبانية مبتدعة، أو تبتلا مسرفا، وإما مخادع ماكر له في تلك الدعوة مآرب خبيثة، فهو مطعون النصيحة، خبيث الغاية، كيف لا، ورسول الله يقول: ((تعوذوا بالله من الفقر والقلة، والذلة)) رواه أحمد[4]، ويقول : ((اللهم إني أعوذ بك من الكفر والفقر)) رواه أحمد وغيره[5].\n\nإن الشيطان بحيله ومكره يخوف المؤمنين من كسب المال، فينفر طالب الآخرة منه، ويبادر التائب يخرج ما في يده، فإذا أخرجوا ما بأيديهم بذلوا أول السلع في التحصيل، دينهم وعرضهم. ويصيرون متمندلين به، ويقفون في مقام اليد السفلى التي هي الدون، والعاقل من الناس من يسعى لكسب ماله وحفظ ما معه، لينجو من مداراة غني ظالم، أو مداهنة بطر جاهل. وقد تعرض نوائب كالمرض يحتاج فيها إلى شيء من المال فلا يجد الإنسان بدا من الاضطراب في طلبته، فيبذل عرضه أو دينه.\n\nإن الإسلام، يريد من أهله أن يكونوا أغنياء أقوياء، لا مهازيل ضعفاء، أغنياء بمالهم ليكون سياجا للدين، ومددا لتسليحه وحمايته، فقد قال تعالى في قيمة المال، لإحراز النصر ورفع الشأن: ثُمَّ رَدَدْنَا لَكُمُ ٱلْكَرَّةَ عَلَيْهِمْ وَأَمْدَدْنَـٰكُم بِأَمْوٰلٍ وَبَنِينَ وَجَعَلْنَـٰكُمْ أَكْثَرَ نَفِيرًا [الإسراء:6].\n\nفإن الأمم تنتصر بعد توفيق الله، بالمال والبنين، ويوم يكون مالها أداة ترف، ومصدر استعلاء وطغيان، ويوم يكون به الأغنياء أحلاس لهو ولعب؛ فالويل والخسران لأمة، أورثها مالها هذه الحال. أعاذنا الله وإياكم من حال أهل النار.\n\nأيها المسلمون، بالمال الحلال، استطاع المهاجرون إلى المدينة أن يزاحموا اقتصاد أهل الكتاب، وأن يجعلوا المال مالا إسلاميا، وهذا بحد ذاته له خطورته الظاهرة في كسب النصر للدين نفسه، فإن الاقتصاد في الأمم يوم تعبث به أيادي من لا ملة لهم ولا شرف؛ فإنهم يسخرونه ولا شك في ضرب الملة السمحة؛ ولذلك كان الإسلام شديد الحض على أن ينطلق المؤمنون في المشارق والمغارب يكسبون رزقهم ويطلبون من فضل الله، في فجاجه العميقة، هنا وهناك، أو المخبوءة تحت طباق الثرى وَلَقَدْ مَكَّنَّـٰكُمْ فِى ٱلأرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَـٰيِشَ قَلِيلاً مَّا تَشْكُرُونَ [الأعراف:10].\n\nإن المتبطلين العاطلين، المكتسبين البطالة بالزمالة، يعتمدون على من سواهم، ويستغلون عرق غيرهم، فهم كدود العلق الذي يمتص الدماء، يحملقون إلى مواضع المحسنين، قد قضوا على أنفسهم أن يعيشوا مرضى بالصحة، مشغولين بالفراغ، أغنياء بالفقر، ولقد قال المصطفى : ((اليد العليا خير من اليد السفلى)) رواه البخاري ومسلم[6].\n\nقال ابن قتيبة رحمه الله: اليد العليا هي المعطية، فالعجب عندي، من قوم يقولون هي الآخذة، ولا أرى هؤلاء القوم إلا قوما استطابوا السؤال، فهم يحتجون للدناءة، فأما الشرائع فإنها بريئة من حالهم.\n\nعباد الله، لما فقد المال الصالح من يد الرجل الصالح، بليت المجتمعات ـ إلا من رحم الله ـ بطائفتين منحرفتين:\n\nالأولى منهما: هي: طائفة الأثرياء المترفين، الذين ضعف عند بعضهم الخلق والدين، واستخفوا بقواعد الإيمان ومبادئ الإسلام، يأكلون كما تأكل الأنعام ويشربون شرب الهيم، دون أن يؤدوا واجبا لدينهم أو مجتمعهم، يتعاملون في الشرف على أصول من المعدة، لا من الروح، وإذا عظموا الدينار والدرهم فإنما عظموا النفاق والطمع والكذب، إذ إن حرصهم فوق بصيرتهم، ولهم في النفوس رائحة الخبز، دينهم في مقاييس البشر: خمس وخمس تساوي عشرة، وسجاياهم المتكررة، منع وهات؛ بل هات وهات، لكنهم مع ذلك لا يجدون في المال معنى الغنى، إذ كم من غني يجد وكأنه لم يجد إلا عكس ما كان يجد!\n\nوالطائفة الثانية: طائفة المفلسين القعدة الذين استمرؤوا الكسل والبطالة والتشرد، دون مال يملكونه، أو عمل يؤدونه، ومع ذلك يطلقون لأنفسهم العنان في مباءات من الانحلال والمعاصي، فيجمعون بين السوءتين؛ ضلال وإفلاس قبيحين.\n\nإن الذين يكسلون ولا يربحون ثم يتسولون أو يحتالون باسم التكسب أو العيش، ليسوا على سواء الطريق، والذين يحبون المال حبا جما، حتى يعميهم عن دينهم وأخلاقهم وخلواتهم القلبية وخلواتهم الروحية، ليسوا على سواء الطريق أيضا، إذ (كلا طرفي قصد الأمور ذميم)، وخير الأمور الوسط، والوسط ما قاله رسول الهدى : ((نعم المال الصالح للرجل الصالح)) رواه أحمد[7].\n\nفرحم الله عبدا كسب فتطهر، واقتصد فاعتدل، وذكر ربه ولم ينس نصيبه من الدنيا. ويا خيبة من طغى ماله عليه، وأضاع دينه وكرامته! وكان من الذين قال الله فيهم: وَإِذَا رَأَوْاْ تِجَـٰرَةً أَوْ لَهْواً ٱنفَضُّواْ إِلَيْهَا وَتَرَكُوكَ قَائِماً [الجمعة:11].\n\nعباد الله، إن المال غادٍ ورائح، ومقبلٌ ومدبرٌ، وما هو إلا وسيلة للإنفاق والبذل، كما قال رسول الله : ((أفضل الصدقة ما كان عن ظهر غنى)) رواه البخاري ومسلم[8].\n\nولا يليق بالرجل القادر، أن يرضى لنفسه، أن يكون حِمْلاً على كاهل المجتمع، ثقيلا مرذولا، وأن يقعد فارغا من غير شغل، أو أن يشتغل بما لا يعنيه، إن هذا لمن سفه الرأي، وسذاجة العقل، والجهل بآداب الإسلام، قال عمر : (إني أرى الرجل فيعجبني شكله، فإذا سألت عنه فقيل لي: لا عمل له، سقط من عيني).\n\nإن العمل، مهما كان حقيرا فهو خير من البطالة، وخير من سؤال أحد من ذوي المال؛ إن أعطاه فقد حمل ثقل المنة مع ذُلّ السؤال، وإن منعه فقد باء بذل الخيبة مع ذل السؤال. والعز بلا سؤال، ألذ من كل لذة بسؤال، والخروج عن ربقة المنن ولو بسف التراب أفضل، وإن نفس الحر لتحتمل الظما، حتى لقد قال الفاروق: (مكسبة في دناءة خير من سؤال الناس).\n\nولقد قال لقمان لابنه: (يا بني، استغن بالكسب الحلال، فإنه ما افتقر أحد إلا أصابته إحدى ثلاث خصال: رقة في دينه، أو ضعف في عقله، أو وهاء في مروءته وأعظم من هذا، استخفاف الناس به).\n\nولا خير في نيل من ماله عزيز النوال بذل السؤال.\n\nوصلوات الله على المبعوث رحمة للعالمين، حيث يقول: ((اللهم إني أعوذ بك من العجز والكسل، والجبن والبخل، وغلبة الدين وقهر الرجال)) أخرجه النسائي وأبو داود[9]، ويقول: ((اللهم إني أعوذ بك من الجوع فإنه بئس الضجيع)) أخرجه النسائي وأبو داود[10].\n\nبارك الله لي ولكم في القرآن العظيم...\n\n\n[1]  صحيح البخاري ح (1295)، صحيح مسلم ح (1628).\n\n[2]  حسن، مسند أحمد (2/160)، وصحيح مسلم ح (996).\n\n[3]  مسند أحمد (1/30)، سنن الترمذي ح (2344)، وقال : حديث حسن صحيح.\n\n[4]  صحيح، مسند أحمد (2/540) وتمامه : ((... وأن تظلم أو تُظلم)).\n\n[5]  صحيح، مسند أحمد (5/36)، وأخرجه النسائي ح (1347) والحاكم (1/35) وقال: صحيح على شرط مسلم ووافقه الذهبي والألباني . تمام المنّة ص233.\n\n[6]  صحيح البخاري ح (1429)، صحيح مسلم ح (1033).\n\n[7]  صحيح، مسند أحمد (4/197).\n\n[8]  صحيح البخاري ح (5356)، صحيح مسلم ح (1034).\n\n[9]  صحيح، سنن النسائي ح (5453)، سنن أبي داود ح (1555).\n\n[10]  حسن، سنن أبي داود ح (1547)، سنن النسائي ح (5468).\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله، الداعي إلى رضوانه صلى الله وسلم وبارك عليه وعلى آله وصحبه وإخوانه.\n\nأما بعد:\n\nفاتقوا الله عباد الله، واعلموا أن الإسلام رغب في العمل والكسب الحلال، والاتجار في جمع المال؛ فقد سئل رسول الله : أي الكسب أفضل قال: ((عمل الرجل بيده وكل بيع مبرور)) رواه الطبراني وهو صحيح[1]، وقال : ((ما أكل أحد طعاما خيرا من أن يأكل من عمل يده، وإن نبي الله داود كان يأكل من عمل يده)) رواه البخاري[2]. وثبت عنه في صحيح مسلم أنه قال: ((كان زكريا عليه السلام نجارا))[3].\n\nوروى الترمذي وابن ماجة بسند حسن عن النبي أنه قال: ((التاجر الصدوق الأمين، مع النبيين والصديقين والشهداء)) [4].\n\nومر رجل على النبي فرأى أصحاب رسول الله من جلده ونشاطه فقالوا: يا رسول الله، لو كان هذا في سبيل الله، فقال رسول الله : ((إن كان خرج يسعى على ولده صغارا فهو في سبيل الله، وإن كان خرج يسعى على أبوين شيخين فهو في سبيل الله، وإن كان خرج يسعى على نفسه يعفها فهو في سبيل الله، وإن كان خرج يسعى رياء...)) [5].\n\nولقد كان أبو بكر أتجر قريش، وكان الفاروق يقول: (يا أيها الناس كتب عليكم أن يأخذ أحدكم ماله فيبتغي فيه من فضل الله عز وجل، فإن فيه العبادة والتصديق، وايم الله، لأن أموت في شعبتي رحلي، وأنا ابتغي بمالي في الأرض من فضل الله، أحب إلي من أن أموت على فراشي).\n\nوما قتل الخليفة الراشد عثمان حتى بلغت غلة نخله مائة ألف. وقال عبد الرحمن بن عوف: (يا حبذا المال، أصون به عرضي وأتقرب به إلى ربي).\n\nثم اعلموا ـ رحمكم الله ـ: أن البطالة من أخطر المشكلات الاجتماعية وأسوئها عاقبة، وأشدها تأثيرا على طمأنينة الحياة وهناءة العيش، وهي رُقْيَةُ التسول والسرقة والغش والخداع.\n\nوالإسلام نظر إلى المكلف نظراعتبار، حيث دعاه إلى نزول ميادين العمل على أنواعها، إما مأجورا، أو حرا مستقلا، أو مشاركا في المال إن استطاع. فإذا صاحب ذلك كلَّه، صِدقٌ وأمانة، وإخلاص وتوكل، كان له النجاح والربح والبركة والنماء بإذن الله.\n\nهذا وصلوا ـ رحمكم الله ـ على خير البرية وسيد البشرية...\n\n \n\n \n\n[1]  المعجم الكبير للطبراني (4411).\n\n[2]  صحيح البخاري ح (2072).\n\n[3]  صحيح مسلم ح (2380).\n\n[4]  سنن الترمذي ح (1209)، سنن ابن ماجه ح (2139). قال البوصيري في الزوائد : في إسناده كلثوم بن جوشن القشيري، ضعيف.\n\nوقال ابن حجر في كلثوم هذا: ضعيف. تقريب التهذيب (5691). وانظر غاية المرام للألباني (166).\n\n[5]  أخرجه الطبراني في المعجم الكبير (19/129). قال الهيثمي في مجمع الزوائد (4/325) : رواه الطبراني في الثلاثة، ورجال الكبير رجال الصحيح.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"نعم المال الصالح للرجل الصالح","ar":"نعم المال الصالح للرجل الصالح"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.418254","updatedAt":"2025-02-04T13:31:09.418273","createdBy":null,"isPromoted":false,"id":"384"}