{"type":{"type":"article","data":{"item":{"id":"163","title":"بصراحة مع الشباب","description":"","author":"خالد الراشد","content":"إ ن الحمد لله ...نحمده و نستعينه ونستغفره ونتوب إليه .. ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا ... من يهدي فلا مضل له من يضلل فلا هادي له ... وأشهد ان لا إله إلا الله وحده لا شريك له وأن محمداً عبده ورسوله ..\n\n~*{ يا أيها الذين آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ ولا تموتن إلا وأنتم مسلمين }*~\n\n~*{ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رقيبا}*~\n\n~*{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلا سديداًيُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }*~...\n\nأما بعد :\n\nفأن أصدق الحديث كلام الله وخير الهدى هدى محمد صلى الله علية وسلم وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار معاشر الأحبة :\nالسلام عليكم ورحمة الله وبركاتة حياكم الله وبياكم وسدد علي طريق الحق خطاي و خطاكم أسأل الله العظيم رب العرش الكريم أن يجمعني واياكم في دار كرامتة أخواننا علي سررن متقابلين أسألة سبحانة ان يحفظني وأياكم من الفتن ما ظهر منها وما بطن وأن يجعلنا هداه مهتدين لا ضالين ولا مضلين عنوان هذا اللقاء المبارك بصراحة مع الشباب :::\n\n\nهذا المخيم المبارك ما هو أقيم بصراحة إلا للشباب ليس المقصد سحب علي سيارة وليس المقصد مسابقة من المسابقات ، المقصد : كيف أنا وانت نسلك سبيل النجاة ، كيف نتعاون نحن وإياكم علي البر والتقوي ، كيف نتعاون نحن وإياكم علي أن ننجوا بأنفسنا وأهلينا من عذاب الله .\n\nبصراحة مع الشباب الشباب هم بارك الله فيهم هم بناة الحضارة وعلي أكتاف الشباب يتغير الواقع وبأيدي الشباب تستعيد الأمة مكانتها وتستعيد الأمة العزة المفقودة والعزة المسلوبة لكن أي نوع من الشباب هو الذي سيغير الواقع الشباب علي صنفين الشباب اليوم علي صنفيين وتعال نتكلم بصراحة ونقول للشباب ماذا تريدون؟؟؟؟ كثير من الشباب يدعي أنة في سعادة ويدعي أنة في راحة وطمئنينة لكن في قرارة نفسة يعلم أنة ليس كذلك .\nعلي غير ميعاد منذ اسابيع مضت كنت في سفر إلي الرياض فصعد الطائرة وبين أنا اضع حقائبي في المكان المخصص إذا بمن يناديني من خلفي و يقول السلام عليكم يا فلان فألتفت فإذا بشاب أعرفة منذ سنوات طوال فرقت بيني وبينة أحوال الدنيا هنا وهناك في أخر عهدي بة منذ سنين مضت أنة مذبذب لا إلي هؤلاء ولا إلي هؤلاء سار مع اهل الأستقامة فترة ثم عاد إلي ما كان علية ، الذي اعرفة انة اصبح موظف في الخطوط الجوية وأصبح مضيفا وهذة أمنية كان يتمنها هو كنت أسئلة لماذا تريد هذة الوظيفة المتعبة ؟ قال أحب السفر هنا وهناك كل يوم في بلد ، مضت الأيام وتفرقنا انا وأياة الذي أعرفة أنة ألتحق في ذلك المجال الذي يريدة جائتني الأخبار أنة تزوج وأصبح أبا لم أرة منذ 10 سنوات إلا في الطائرة في ذلك اليوم قلت فلان قال نعم قلت أهلا وسهلا كان يرتدي ثياب الوظيفة لكنة لم يكن علي مهمة في تلك الطائرة كان يريد الذهاب إلي الرياض ثم من الرياض سيصعد علي طائرة إلي خارج البلاد في رحلة تستغرق أربع ساعات ثم يرجع إلي البلاد في نفس الليلة جالسنا أنا واياة ، قلت لة ما هي أخبارك قال أبشرك بخير وسعادة وما مر علي لحظات إلا وأنا أحسن تلو اللحظات قلت عندي خبر أنك تزوجت قال نعم تزوجت وعندي طفل صغير أسمة خالد ، قلت ماشاء الله تبارك الله الأن أصبحت رجل مسؤل أصبحت مسؤل عن أسرة كاملة فكيف هي أحوالك ؟ قال بعد أن أنجبت زوجتي هجرتني لسنة كاملة ذهبت وتركت البيت لسنة كاملة قلت لماذا ؟ قال بصراحة يا شيخ لسوء تصرفاتي لسوء تصرفاتي لقد كذبت عليك حين قلت لك أني في سعادة وأني في طمأنينة الحقيقة يا شيخ أني أعيش هموم وغموم ما يعلمها إلا الله والله يا شيخ أني في ضياع لا يعلمة إلا الله كثرة السفر وكثرة التنقلات كنت أظنها كنت أظنها ستجلب لي سعادة لكن الذي حدث انها أحدثت لي عكس ذلك أتبعت السيارة وأنجرفت مع الأشرار من بلد إلي بلد ومن مصيبة إلي مصيبة حتي تركتني زوجتي وذهبت إلي أهلها سنة كاملة ، رجعت بعد أن عاهدتها أني سأستقيم وأني سأعود إلي صراط الله المستقيم لكني ما صدقت في عهودي وما في مواثيقي يقول منذ أيام حدث حادث أثر في حياتي حدث حادث أثر لي كثيرا وغير من مجريات حياتي قلت لة ما هو ؟ قال كنت في أحد البلاد الأسيوية خرجت بعد أن وصلت الرحلة المفترض أننا سنبقي ثلاث ليالي هناك ثم نرجع مرة ثانية خرجت مع من خرج يسرح و يمرء في تلك البلاد رجعت ومعي فاجرة إلي الفندق يقول فلما تجردت من ثيابها وتجردت أنا من ثيابي إذا بنداء هذ كياني إذا بالمؤذن يرتفع من مسجد مجاور لنا ، يقول خافت هي وأنتفضت ولبثت ثيابها ودخلت إلي دورة المياة وتوضئت ثم خرجت وجلست تصلي وتبكي وجلست تصلي وتبكي وأنا لم يتحرك شيء في داخلي قلت في نفسي إلي هذة الدرجة أنا وصلت إلي الضياع ! إلي هذة الدرجة أصبح الأذان يؤذن ولا يحرك في قلبي شيء !!! إلي هذة الدرجة أرى من يتأثر ويبكي ولا يعني لي شيء!!! فرجعت ولم أصنع شيئا لكني رجعت وأنا أحمل هم وأنا أقول إلي متي و أنا أسير علي هذا الطريق إلي متي وأنا أسير علي طريق الضياع سبحان الله ، فاجرة سمعت الأذان ينادي فأنتفضت في مكانها ورفضت أن تفعل الفاحشة وتوضئت وصلت باكية في مكانها ويقول لي أنا الأن تجاوزت الثلاثين سنة ولا أدري متي سيتغير الواقع؟؟؟؟؟؟؟ قلت لة كيف أنت مع الصلاة ؟ قال أنا ما أصلي يا شيخ قال أنا ما أصلي قلت لة وكيف تحي إذن وأنت لا تصلي ولا تعرف أوامر الله ولا تأتمر بأوامر الله قال كأن الله قد ساقك إلي الليلة أنا أحتاجك يا شيخ أنا أحتاجك أريد أن أصرح لك أبوح لك بما يدور في داخلي الذي يدور في داخلة يا أحبة هو اّثر الذنوب والمعاصي اّثر البعد عن الله جل في علاه اّثر الأدبار عن صراط الله المستقيم ، كيف يتغير الواقع وهو لا يعرف أبسط أمور الدين وهي الأستقامة علي صلاتة ، قلت أنا أنزل في الرياض في مهمة وأرجع علي طائرة الحادية عشر والنصف قال هي موعد رجوع طائرتي أيضا أنا أسافر إلي بيروت ثم أرجع و أقلع علي طائرة الحادية عشر والنصف قال أرجوك أنا اريدك يا شيخ فقد مللت هذا الطريق و هذة الحياة قلت أستقم في صفوف المصلين وإلزم المسجد وأركع و أسجد لله حتي يتغير الحال فأن الله لا يغيير ما بقوم حتي هم يغييروا ما بأنفسهم أفترقنا انا وهو في صالة المطار علي أن نلتقي في الساعة الحادية عشر والنصف حتي نرجع إلي الدمام ، لظروف أنا تأخرت في المجيء إلي المطار لظروف طارئة تأخرت أنا في المجيء إلي المطار حتي كادت الرحلة تفوتني حتي قال لي الشباب في الرياض أمكث يا شيخ امكث هذة الليلة وأرجع غدا صباحا قلت لا أنا علي موعد في المطار ( مع ذلك الشاب الذي واعدتة علي أن نلتقي مهما كانت الظروف ودعني في المطار بعيين باكية ما زلت أذكر ذلك الوجة وهو يفترق ويبتعد عني وهو يقول لي أرجوك يا شيخ انا أحتاجك فما أردت أن أتخلف عن موعدة ) تخيل أنتلقت من منطقة بالرياض في الساعة الحادية عشر و الطائرة تقلع في الساعة الحادية عشر والنصف (في إتصلات الشباب التي نعرفهم رتبوا اجراءات صعودي للطائرة ) لما وصلت إلي المطار الساعة الحادية عشر و النصف وجدت أن الركاب كلهم قد ركبوا إلا صاحبي كان ينتظر عند البوابة فلما راّني بكي و أخذ يقول والله يا شيخ ما كنت لأركب الطائرة حتي تأتي أنت ثم ركبنا أنا واياة ، بين السماء و الأرض باح و اعترف ،، بين السماء و الأرض أعلنها توبة لله رب العالمين قال لي فيما قال في الحديث الذي دار بيني وبينة أبشرك يا شيخ صليت ولأول مرة أصلي منذ سنوات والله لأول مرة بين السماء والأرض أني أحس أني قريب من الله لأول مرة أحس أني لا أخاف لأول مرة احس بالراحة والطمئنينة في داخلي ،، أقول أحبتي الأنسان في ضياع حتي يتعرف علي الله جل في علاه قال سبحانه\n( وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ) من معانيها أي ما خلقتهم إلا ليتعرفوا علي وكيف يكون التعرف علي الله إلا بالركوع والسجود والخضوع لأوامرة والأنتهاء عن نواهيه أنت عبد للسيد الذي خلقك وأعطاك وأمدك بكل شيء لابد أن تحقق العبودية حتي يحقق الله لك ما وعد لابد أن تسير علي النهج الذي خلقك الله من أجلة ... ظل يبكي بين السماء والأرض ويدلي بأعترافات (تركتني زوجتي ، تركني المقربون ، تركني أناس كثيرون ) السبب الذنوب والمعاصي كنت أظن أن السفر والترحال سيجلب لي سعادة كنت أظن أن الريحة هنا وهناك ومعاشرة هؤلاء وهؤلاء ستجلب لي سعادة ،، قال والله ما أستشعرت السعادة إلا مرة واحدة منذ سنوات مضت حين إنتشلني هؤلاء الشباب الصالحون وأخذوا يغدون ويروحون بي إلي المسجد حينها عرفت أنني إنسان حينها عرفت أن لي قيمة في هذا المجتمع ،،، أجتهدت علي كثير من الشباب في تلك الفترة لكن حين سلكت تلك الوظيفة وبدأت أطير من بلد إلي بلد بدأت رحلة الضياع .\n\nبصراحة كثير من الشباب يعيش في ضياع لا يعلم بة إلا الله هو يضحك ويتبسم لكنها ليست بأبتسامة خارجة من القلب إبتسامة وراءها ما يعبر عنها وأشياء كثيرة يخفيها الشباب خلف إبتساماتهم قل لأصحاب المعاصي قل لأصحاب الضياع ماذا صنعت المعاصي بهم وهل جلبت لهم سعادة المطلوب مني ومنك بارك الله فيك أن نسير علي طريق الأستقامة أن نعيش عبيد لله رب العالمين أسمع بصراحة إلي واقع الشباب\n\nألتقيت بثلاثة علي أحد الطرق الطويلة في ساعة متأخرة من الليل قلت وقد توقفت لهم أين تريدون قالوا نريد الدمام قلت أصعدوا فأنتم علي طريقي لما ركبوا وهم في مقتبل العمر لم تتجاوز أعمارهم الحادية و العشرين أو الثانية والعشرين سألتهم أين تريدون قالوا نريد المكان الفلاني قلت ماذا تريدون من هناك قالوا نبحث عن وظائف قالوا نحن من تلك البلاد الشمالية قطعوا مسافات طويلة بحثا عن وظيفة بحثا عن الجاة بحثا عن الرزق ولا عيب في هذا لا عيب أن الأنسان يسعي لرزقة لكن عيب كل العيب أن يراة الله مقصر في حقة عيب كل العيب أننا نخرج من أجل دنيانا عيب كل العيب أننا نخرج في قضاء حوائجنا ولا نخرج في طاعة الله حين ينادينا منادي الله الصلاة خير من النوم أو حي علي الصلاة أو حي علي الفلاح قلت أصدقوني ما هي شهادتكم وما هي المؤهلات التي تحملونها فما ذكروا مؤهلات تذكر منهم من يحمل الشهادة المتوسطة ومنهم من يحمل دون ذلك قلت الأمر لله من قبل ومن بعد ما يفتح الله للناس من رحمة فلا ممسك لها وما يمسك فلا مرسل لة من بعدة وهو العزيز الحكيم لكن من كان مع الله كان الله معة وما سميت الصلاة صلاة إلا لأنها صلة بين العبد وبين ربة ولأن الله يصل بفاعلها إلي الجنة و يصل بتاركها إلي النارولأن الله يتعهد أهل الصلاوات قال الله تعالى ( وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَّحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى ) لذلك سألتهم وقلت كيف أنتم مع الصلاة أسمع بارك الله فيك أسمع أخبار الشباب وبصراحة مع صلواتهم التي هي أساس أمور دينهم قال الذي يجلس بجانبي قال أقول لك الصراحة أم أكذب عليك يا شيخ قلت أن كذبت فأنت لا تكذب علي أنت تكذب علي نفسك أنت قال بصراحة أنا ما اصلي قلت إذن كافر قال لا قلت كيف ؟؟؟؟ العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر بين المرء وبين الكفر ترك الصلاة فهل ترضي بهذا الأثم قال لا قلت إذن إفعل بفعل المسلمين الذين من أساس أركان دينهم بعد التوحيد لله إقامة الصلاة ، أما الثاني فقال لي أنا أحسن منة يا شيخ أنا أحسن منة حالا قلت وكيف قال أنا أصلي من الجمعة إلي الجمعة قلت هذا دين جديد وهذا شرع جديد قال وماذا أفعل إذن قلت هي خمس صلوات بارك الله فيك قال الثالث أنا أحسنهم حالا يا شيخ قلت وكيف قال أنا أصلي في اليوم صلاتين أيعقل أن هذا هو حال الشباب منهم من لا يركع ولا يسجد ومنهم من لا يصلي إلا من الجمعة إلي الجمعة ومنهم من لا يعرف الله إلا في وقت الشدة ، في أوقات الأمتحانات والأختبارات يقبل الناس علي المساجد وحين ترفع وتقضي حوائجهم يدبرون عن أوامر الله أتأمن مكر الله\n( أَفَأَمِنُواْ مَكْرَ اللّهِ فَلاَ يَأْمَنُ مَكْرَ اللّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ ) كم خسرنا من شاب و من فتاة لا يصلون ولا يعرفون أوامر الله كم خسرنا من صغار ومن كبار خرجوا من الحياة بلا رصيد من الحسنات غرتهم الأماني وغرهم بالله الغرور .\n\nيقول أحد مغسلي الموتي جيء لنا بشاب في مقتبل العمر و أكثر من يموت اليوم الشباب غر الشباب وغرهم طول الأمل سمعت أن أكثر من يموت اليوم هم الشباب يقول أحد مغسلي الموتي جيء لنا بشاب في مقتبل العمر فلما بدأنا بتغسيلة و تكفينة أنقلب لونة من البياض الشديد إلي السواد الشديد خفنا من المنظر الذي رأيناه فخرجنا خائفين فوجدنا رجلا في الخارج قلنا من أنت ومن الميت قال الميت ميتنا قلت من أنت للميت قال أنا أبوة قلت ما خبر ميتكم هذا قال ميتنا هذا لم يكن من المصلين ، ميتنا هذا لم يكن من المصلين قلنا أعوذ بالله خذوا ميتكم أنتم وغسلوة وكفنوة فحكم الله في هذا هذا لا يغسل ولا يكفن ولا يدفن في مقابر المسلمين لا يدعى لة ولا يستغفر لة ولا يحمل علي الرقاب يسحب علي وجة وتحفر لة حفرة في الصحراء ثم يكب فيها علي وجة وما ظلمهم الله ولكن كانوا أنفسهم يظلمون أتدري كم من أمر للمحافظة علي الصلوات في كتاب الله أكثر من 90 أمر يكفينا أمر واحد حتي نعلم أن القضية قضية خطيرة وأن القضية يترتب عليها أما جنة وأما نار أول ما يسأل هنة العبد يوم القيامة سيسأل عن صلاتة حتي يستقيم حالة في دنياة وينظر الله في أمورة في أخرتة لابد أن يستقيم صفوف المصلين .\n\nأحد الشباب يقول أنا وصاحب لي نغدوا ونروح في اوقات الصلوات والله لا نعرف المساجد ولا نعرف الأوامر نستهذىء بالمصلين ونستهذيء بأهل الأستقامة وأهل الألتزام حتي جاء يوم أفترقت أنا وأياة بعد الفجر هكذا حالونا بالليل سهر وضياع وهذا حال كثير من الشباب اليوم أفترقت أنا وصاحبي بعد صلاة الفجر ولم نصليها نمت فلما استيقظت قال لي أخي الأكبر فلان صاحبك قد مات اليوم ظننتة يمذح ظننت بأن الأمر مذح وليس بالأمر الجد فقلت أترك عنك هذا الكلام أنا و أياة أفترقنا هذا الصباح وذهب هو إلي البيت قال أقول لك بالحرف الواحد فلان قد مات فذهبت إلي بيتة أتقصي الخبر طرقت الباب فخرج إلي أبوة قلت أين فلان فقال لي والدمعة علي خدة عظم الله أجرك في فلان عظم الله أجرك في فلان قلت أين هو قال أين هو لن نصلي علية ولن ندفنة في مقابر المسلمين هذا كلام الأب لأنة كان ما يصلي كم نصحناة ونصحناك واياة ان تحافظ علي أوامر الله يقول الشاب حينها علمت أني علي خطر حينها تأكدت أني أسير علي طريق غير صحيح علمت انة لا بد أن أصحح المسار فهذا الموت يتخطف الصغار ويتخطف الكبار منهم من يأخذة في الجو ومنهم من يأخذة في الأرض ومنهم من يأخذهم علي ضفاف البحار فكيف يكون حالي إذا جائني المنادي يقول فلان بن فلان إنقضي العمر وأنتهت الحياة وأنا علي حال لا يعلمها إلا الله قال لي الأب صلي قبل أن لا يصلي عليك كما فعلنا بفلان صلي قبل ان لا يصلي عليك كما فعلنا بفلان علمت حينها اني علي خطر عظيم علمت حينها أن الله قد مد في عمري وأعطاني فرصة حتي أراجع الحسابات،،،،\n\nتمضي السنين وتنقضي الأيام والناس تلهو و الأنام نيام والناس تسعي للحياة بغفلة لم يذكروا القراّن والأسلام\nوالمال أصبح جمعة كتهجدا وتمتع الشهوات صار صيام قد ذين الشيطان كل رذيلة والناس تفعل ما تشاء حرام\nيا نفس يكفي فالذنوب كثيرة إن الغرور يسبب الأجرام هل تعلم اليوم المحدد وقتة الله يعلم وحدة العلام\nماذاتقول إذا حملت جنازة ودفنت بالقبر الشديد ظلام\nهذا السؤال فهل علمت جوابة ماذا تقول إذا نطقت كلام\nاليوم تفعل ما تشاء وتشتهي وغدا تموت وترفع الأقلام\n\n\nبصراحة إن كثير من الشباب يحتاج إلي مراجعة الحسابات إذهب صلاة الفجر مع الجماعة فلا تري إلا قليل من الشباب الذين هداهم الله وأباء وأجداد يصلون والبقية الباقية تمر كان الأمر لا يعنيها ستخونهم المعاصي ستخونهم المنكرات ستخونهم المخالفات في ساعات هم في أمس الحاجة إلي العون والتثبيت من الله ولكن لا يثبت الله إلا أهل الصلوات .\n\nيقول أحد مشايخنا الكرام مات أحد الشباب الذين نعرفهم بالصلاح نحسبهم والله حسيبهم ولا نذكي علي الله احد يقول شيخنا اعرفة تمام المعرفة من الذين يحافظون علي الصلاة وتكبيرة الأحرام في الصف الأول أعرفة حريص علي الأمر بالمعروف والنهي عن المنكر أعرفة حريص علي فعل الخيرات حريص علي ترك الفواحش والمنكرات مات لكنة مات علي طاعة فكنت ممن غسلة وكفنة وودعة في قبرة في ذلك اليوم رأينا في جنازتة عجب رأينى في جنازتة عبرة لأولي الألباب لما بدأنا بتغسيلة وتكفينة بدأنا بمزج المسك و الكافور يقول والله الذي لا إله إلا هو فاحت رائحة المسك منة قبل أن نضع المسك علية حتي فاحت في المكان كلة قلت لصاحبي تشم قال أي والله والله ما شممت أحلي ولا أجمل من تلك الرائحة ( إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ ) قال ففاحت منة رائحة المسك والله ما شممنا أجمل من تلك الرائحة فلما كفناة وذهبنا بة إلي المقبرة كنت ممن نزل في قبرة وكان الناس علي شفير القبر يريدون إنزالة بيننا وبين إيدهم فلما أنزلوة وكنت انا وصاحبي في القبر يقول والله الذي لا إله إلا هو أنة حمل من بين أيدينا والله ما حملناة !! ووالله أنة وضع في التراب والله ما وضعناة !! والله أنة وجة إلي القبلة والله ما وجهناة !! يقول كشفت عن وجه فإذا هو يضحك وعلي وجة إبتسامة لولا أنني الذي غسلتة وكفنتة والله ما كنت أظن انة قد مات ، ولكن فضل الله يؤتية من يشاء عاش علي الطاعة ومات علي الطاعة فثبتة الله في اشد اللحظات كما خانت المعاصي اصحابها ثبتت الطاعات اهل الطاعات في أمس اللحظات ،، بصراحة ماذا يريد الشباب اليوم وما الهدف الذي يحيا من اجلة كثير من الشباب أعلم بارك الله فيك انة من أراد الوصول فعلية بالأصول ومن سار علي الدرب وصل وما ربك بظلام للعبيد الطريق واضح الطريق مستقيم لا أعوجاج فية لا يمنة ولا يسرة إنما الأعوجاج في طريق المنكرات والفواحش والمخالفات لذلك من فضل الله علينا وعلي الناس أن جعل الصراط مستقيما حتي تقوم الحجة علي الصغير وعلي الكبير وأنت كل يوم يا من تصلي تسأل الله الثبات علي هذا الصراط المستقيم لأن الأغراءات كثيرة لكن من تعرف علي الله تعرف الله علية\n\nشاب أعرفة رويت لي أخبارة تمام المعرفة يقول اخوة منذ صغرة وهو متعلق بالمساجد أحسبة والله حسيبة شاب نشاء وترعرع في طاعة الله أحسبة والله حسيبة من السبعة الذين يظلهم الله في ظلة يوم لا ظل إلا ظلة ، كما أنا نري نماذج من الضياع ، ولله الحمد نري نماذج كثيرة للأستقامة وهؤلاء حجة علي أولائك لا يتعذر الشباب ويقول كثير منهم نحن لا نستطيع إن أستطاع فلان أنت أيضا تستطيع لكن خذ بالأسباب وخذ بسبل النجاة التي سلكها فلان حتي تنجو أنت ، يقول أخوة نشأ وترعرع في طاعة الله كبر وهو يحب المساجد ويحب أهل المساجد لما ألتحق بالوظيفة ألتحق بالسلك العسكري فكان ذلك اليوم يوم مشهود لا ينساة أبدا ويتذكر ذلك اليوم حين قوبل في مقابلة القبول ووافقوا علية موظفا في السلك العسكري جاء اليوم الذي ستسلم فية البطاقة لة فقال لة الذي ياخذ الصور أنت بلحيتك هذة إن صورتك اليوم علي هذة الصورة فأنت لا تستطيع بعدها أن تزيل هذة اللحية فهل تريد أزالتها قبل أن نأخذ لك صورة قال أسأل الله أن يأخذ عمري قبل أن أبدل سنة محمد( صلي الله علية وسلم ) ، أسأل الله ان يأخذ عمري قبل أن أبدل سنة محمد (صلى الله علية وسلم ) ، سنوات وأنا أعتني بسنة محمد(صلى الله علية وسلم ) سنوات وانا أعتني بمظهري أءتي الأن من أجل وظيفة اتخلى عن دين الله أو أتخلي عن أي شيء من دين الله خذ الصورة وكلي عزة أنني أقتدي بمحمد (صلى الله علية وسلم ) فأخذت لة الصورة في لحية تجللة وتجلل وجة ونرى فيها أثر النور نسأل الله ان يتقبلة فيمن عندة ثم بدأ يسلك طريق الأستقامة مع المستقيمين ويعمل مع العاملين ، يقول أخوة والله لا يهدأ بالليل ولا بالنهار يعمل علي إصلاح الشباب و علي إستقامة الشباب بالليل والنهار يأتية الناس في حوائجهم وهو لا يكل ولا يمل وكما قال النبي ( صلى الله علية وسلم) أنفع الناس أنفعهم للناس وسؤل عن رجل يخالط الناس ويتحمل أذاهم وعن اّخر لا يخالط الناس ولا يتحمل أذاهم فقال ( صلي الله علية وسلم) هذا أحب إلي الله وخير عند الله الذي يسعي في هداية الناس ويسعي في قداء حوائج الناس)) ،،، يقول حتي إذا بلغ سن الزواج تزوج ثم رزقة الله بصيبية وبنات وهو لا يكل ولا يمل في العمل الدعوي والعمل الخيري ثم إلتحق بأحد الهيئات الخيرية يعمل معهم في نصرة الأسلام وفي نصرة المسلمين حتي إذا بلغ متوسط العشرين أو دونها أو أكثر منها قليل قال أصابة مرض وما علم أحد بمرضة كان يتألم ألما شديدا ولم يظهر لأحد من الناس ضعفة ولا ما سببة له المرض كان يتألم ولا يصدر شكواة إلا إلي الله جل في علاة ثم بداء المرض يتفاقم علية ويزيد علية كان يخبي عن امة اّلامة حتي لا تتأذا المسكينة وتحمل هم مرضة يقول حتي بلغ المرض منة مبلغة أخذناة إلي الطبيب فقال الطبيب أنة مصاب بورم خبيث في بطنة ولا بد أن يرضخ ويجلس للعلاج بداوا علاجة بالمسكنات حتي يخففوا عنة الآم ثم تفاقم المرض وذاد وكان لا بد أن يعالجوة بالجرعات الكيماوية ، الجرعات الكيماوية هي أخرا ماذا تسبب أبسط مسبباتها أنها تسبب تساقط الشعر سبحان الله كان دائما يدعوا أن الله يثبتة علي دينة وأن يلقي الله غير مبدل ولا مغير كان يعتز بمظهرة الذي يدل علية سبحان الله يقول الطبيب الذي عالجة بدانا بأعطائة جرعات كيماوية سبحان الله أول ما يظهر علي المريض من مفاعلات عكسية من أثر هذة الجرعات أنة يبدأ يتساقط الشعر يقول و الله الذي لا إله إلا هو ما سقطت شعرة واحدة من جسمة يقول كنت اتعجب الطبيب يقول كنت اتعجب كل المرضي تحدث لهم مثل هذة الأعراض وكلهم يتساقط شعر جسدهم يقول والله كنت أتية وهو نائم في أغمائة كاملة من اّثر هذة الجرعات ومن أثر الألام التي كان يعانيها وكنت اشد لحيتة فلا تسقط منها شعرة واحدة يقول كنت أجر لحيتة علها تتأثر بالشد فأجدها والله ثابتة علي وجة ما سقطت منة شعرة واحدة إلا لأنة كان يدعوا الله أن يلقاة وهو غير مبدل ولا مغير أعتز بدينة فأعتز الله بة ثبت علي دينة فثبتة الله في اشد اللحظات مات ولكن موتة كان لة أكبر الأثر علي غيرة كثير يموت ولا يدرى عنهم كثير يموتون وتنقضي أخبارهم بعد ثلاثة أيام واّخرون يموتون ويحي بموتهم أقوام نحسبة هذا الشاب والله حسيبة حتي في ساعات مرضة حتي في ساعات مرضة كان يدعوا من حولة أما يكفي أن الله كرمة كرامة عند موتة ولقي الله وهو معتز بسنة محمد ( صلى الله علية وسلم ) التي قال لصاحب الوظيفة و الله أني لن أتخلي عن لحيتي ولا طرفة عين فثبتة الله في لحظات موتة .\n\nبصراحة الشباب يحتاجون إلي مراجعة حساباتهم الشباب بحاجة أن يراجعوا حسابتهم و أن يستقيموا في صفوف المصلين سأسلك سؤال و أصدقني في الجواب كيف أنت مع صلاتك وأين صليت الفجر اليوم في جماعة المسلمين أم مع المتخلفين أم مع الذين أولأك الذين لم يركوا ويسجدوا لله رب العالمين كم عمرك اليوم لقد بلغت من العمر عتيا بعضنا من جاوز العشرين وبعضنا من جاوز الثلاثين وبعضنا من جاوز الأربعين فقل لي بالله العظيم لن أسئلك عن العشرين ولا عن الثلاثين ولا عن الأربعين سنة سأسلك عن أشهر مضت منذ بداية العام حتي يومنا هذا قل لي وكن صادقا كم مرة فاتتك صلاة الجماعة مرة مرتين أم ثلاث قل لي و أصدقني بالله العظيم كم مرة نادك منادي الله الصلاة خير من النوم وواقع حال الكثير يقول النوم خير من الصلاة مرة أم مرتين أم ثلاث وأنت يا من تدعي انك محافظ علي الصلوات وأنك لا تتخلف عن الجماعات أصدقني وقل لي بالله العظيم كم مرة تفوتك تكبيرة الأحرام كم مرة فاتتك علي مدى أشهر وعلي مدى أيام والله لا يستقيم حال الشباب صغارا ولا كبارا حتي يستقيموا في صفوف المصلين قرأت عبارة جميلة علقت في أماكن كثيرة هنا و هناك(إذا أردنى النصر فلنصلي الفجر ) إذا أردنا أن ننتصر علي أعدائنا فلا بد أن ننتصر علي من أولا لابد أن ننتصر علي أنفسنا أبدأ بنفسك فإنهها عن غيها فأن أنتهت أنت عظيم والله الذي لا إله إلا هو إنك لن تلقي الله بقربة أعظم من المحافظة علي الصلوات والله لن يقودك إلي الجنة إلا المحافظة علي الصلوات ولو سألت أهل النيران عن سبب سلوكهم ذلك السراط وذلك الطريق الضال ( مَا سَلَكَكُمْ فِي سَقَرَ قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ ) فالشباب بصراحة يحتاجون إلي مراجعة حسابتهم حتي الشيب حتي الكبار يحتاجون إلي مراجعة الحسابات فأين نحن عن أولئك الذين لم تفتهم الصلوات هذا يقول أربعين سنة لم تفتني تكبيرة الأحرام و أخر يقول خمسين سنة ما فاتتني صلاة الجماعة فأين نحن من هؤلاء والله لن يتغير الحال ولم يتغير الواقع إلا إذا إنظبطنا في صفوف المصلين ولم يكن للكلام الذي سمعناة بالأمس ولا من قبلة ولا اليوم أثر حتي نبدأ نغير ما بأنفسنا و الصادق هو الذي يصدق مع نفسة الصادق هو الذي يصدق مع نفسة وما ربك بظلام للعبيد أسأل الله العظيم رب العرش الكريم أن يجعلني وأياكم من الذين هم علي صلاتهم دائمون وأن يجعلني وأياكم من الذين هم علي صلاتهم يحافظون وأن يجعلني وأياكم من الذين هم في صلاتهم خاشعون اللهم أجمع شملنا ووحد صفنا واصلح ولات أمورنا وأنصرنا يا قوي يا عزيز علي القوم الكافرين استغفر الله العظيم رب العرش الكريم وصلي الله علي محمد وعلي اّلة وصحبة أجمعين .\n\nالحمد لله وصلى الله وسلم وبارك علي نبينا محمد وعلي اّلة وصحبة ومن والاة أقول للصحبة دور كبير في معرفة نوعية الشباب فان الطيور علي أشكالها تقع وما ضيع كثير من الشباب إلا الشباب أنفسهم هذا يزين لهذا وهذا يزين لذلك حتي إذا وقع أحدهم في ورطة تخلي عنة أصحابة إلا أهل الصلاح ما كان لله دام وأتصل وما كان لغير الله أنقطع وأنفصل ما الدافع الذي يدفعنا للمحافظة علي الصلوات وما الذي يجعل القلوب حية حتي تستقيم علي أوامر الله فأن الحياة الحقيقية هي حياة القلب لا حياة الأجساد بالطعام و الشراب إذا حيى القلب حية الجوارح و الأركان وإذا مات القلب فالناس أموات في نظر الله ليسوا بأحياء أقول الطيور علي أشكلها تقع سأصف لك علاجا لكني أريدك أن تأخذ بالعلاج حتي يرفع الله عنك هذا التفريط و هذا الضياع كثير من الناس يظن أنة علي خير كثير من الناس يظن أنه علي خير وهذا لجهلة وقلة معرفتة بنفسة .\n\nقال لي أحد الرؤساء الذين أعمل معهم فلان من الناس أخلاقة عالية سلوكة وتصرفاتة راقية لكنة فية عيب واحد قلت ما هو قال ما يصلي معنا في المسجد قلت و الله هذا عيب يقبح في رجولة الرجل فأن الله سمى أهل المساجد رجال أما من دونهم فتنتفي عنهم هذة الصفة عند الله جل في علاه ألتقيت فلان هذا الذي ذكرة ذلك كنا قد خرجنا من المسجد وألتقيتة قد خرج من الصالة الرياضية مجتهد علي بدنة وعلي عضلاتة هكذا حال المنافقين نسأل الله العفو و العافية ( وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِن يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ كَأَنَّهُمْ خُشُبٌ مُّسَنَّدَةٌ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ ) ألتقيتة والناس قد خرجوا من الصلاة وهو قد خرج من الصلاة الرياضية قلت فلان قال نعم قلت أريدك في أمر هام سلمت علية ثم قلت رأيسك يذكرك بالخير ويقول فلان أخلاقة عالية تصرفاتة راقية لكن فية عيب واحد قال ماهو أنظر بارك الله فيك حريص أن يزيل عيوبة أمام رئيسة وفية من العيوب أمام الله ما الله بة عليم لم يحرص يوما علي مراجعة حسابتة مع ربة قلت يقول أنك لا تصلي معهم في المسجد ولا تشهد الجماعة قال صحيح يا شيخ مقصر مقصرون قلت لا أنتبة أنتبة بارك الله فيك كلنا نقصر لكن فرق بين التقصير وبين الضياع أني تفوتني تكبيرة الأحرام مرة في اليوم أنا مقصر أني تفوتني صلاة الفجر قبل الفجر وأصليها بعد الفجر أنا مقصر أني لا أدرك أربعة قبل الظهر من حين أو فترة من الفترات أنا مقصر أني يفوتني قرأة وردي من القراّن يوما أنا مقصر لكن تفوتني صلاة الجماعة تفوتني الجمعة والجماعات؟؟؟؟؟ قلت أنت مضيع يا شيخ أنت تعيش في ضياع وأنت لا تعلم كثير علي حالة وعلي شاكلتة ويظن أنة علي خير قال الله جل في علاه ( وَمَن يَعْشُ عَن ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ) لا يصلي ولا يحضر الجمعة والجماعات ويظن أنة علي خير أي خير هذا قلت أنتبة يا فلان أنت تعيش في ضياع التقصير كلنا نقصر ولا أحد يخلوا من التقصير لكن أنت تعيش في واد وأهل الصلاح يعيشون في واد أخر فراجع الحسبات وأستقم في صفوف المصلين لله أقوام تنصحة من مرة واحدة يراجع الحسابات ويستقيم مع المستقيمين فما جائت الصلاة التي بعدها إلا وقد رأيتة بثياب بيضاء وغطرة بيضاء وقد أستقام في صفوف المصلين من كلمة واحدة فأن الفرد الذي قية خير تكفية الأشارة .\n\nفأقول أولا لابد أن تعرف حقيقة لا بد أن نعرفها أننا لا نملك لأنفسنا ضرا ولا نفعا وأننا لا ندري متي ننتقل من هذة الحياة إلي الحياة الأخري فالموت يأتينا بغتة فهل يرضيك يا من تفرط في الصلوات أن يأتيك الموت وأنت علي حال التفريط الجواب لا ما يرضيك إذا لابد أن تسعي إلي التغير و تسعي إلي التبديل ، سأل رجلا رجل عندة وكان مضيعا مفرطا في أوامر الله فقال يا فلان الحال التي أنت عليها ترضاها للموت قال لا قال هل نويت ان تغير هذة الحال إلي حال ترضاها للموت قال ما أشتاقت نفسي بعد قال وهل تضمن ان لا يأتيك الموت وأنت علي هذة الحال قال لا قال وهل بعد هذة الدار دار فيها معتمد قال لا قال والله ما رأيت عاقل يرضي بهذة الحال أعمل بالنصيحة بارك الله فيك أعمل بالنصيحة بارك الله فيك وأسمع الموعظة فقد قال الله عن المعرضين ( فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ فَرَّتْ مِن قَسْوَرَةٍ ) العلاج جاهد النفس العلاج كما قال النبي ( صلى الله علية وسلم ) ألا أني نهيتكم عن زيارة القبور فزورها فأنها تذكركم بالأخرة ماغفل من غفل ولا فرط من فرط إلا لأنة تناسى الموت تناسى الموت الذي هو أقرب إلي أحدكم من شراك نعلية الموت الذي ينتظر كل واحد منا لو أيقنا بالموت ولحظاتة وساعاتة وأنة ياتينا بغتة لتغير واقع حال كثير من الناس كيف حال أولائك الذين فرطوا في ساعات أحتضارهم ينادون بأعلي الصوت رباة إرجعون يستجاب لهم لا يستجاب لهم حيل بينهم وبين ما يشتهون فأجعل لك زيارة للمقبرة من حين إلي حين تزور بها الموتي وتذكر فيها حالهم وتدعوا لك ولهم بالثبات والأستقامة سبحان الله ما يعرف قيمة النعمة إلا من فقدها زور المرضي وأنظر في أحوالهم وأنظر إلي من سلب نعمة السمع ونعمة البصر ونعمة القدم ونعمة اليدين حتي تعلم انك في خير عظيم\n\nرجل يعمل في أحد الأسواق حملا طويل القامة مفتول العضلات يحمل من الأثقال ما لا يستطيع ان يحملة الرجل والرجلان قيل لة لماذا لا تصلي أبدا ما يستجيب قال أنا علي هواي أفعل ما أشاء ولا احد يأمرني وينهاني أغتر بقوتة أغتر بعضلاتة يذهب الناس حين الصلاة بعد إغلاق أماكنهم ومحلاتهم يذهبون إلي المسجد وهو يجلس في مكانة يأكل و يشرب سبحان الله ألا يحمد الله علي هذة النعم وهل الحمد و الشكر يكون بالكلام فقط سبحان الله يمهل ولا يهمل سار يوما بين المحلات وهو يحمل حملا ثقيلا فزلت قدمة علي قشرت موز النتيجة أصيب بشلل كامل ووضع علي الفراش لا يتحرك منة إلا رأسة يسأل ما هي الأمنية التي تتمناها الأن قال أتمني أن أصلي مع الجماعة الله أكبر ما كنت تغدوا وتروح ما كنت تذكر ويقال لك صلي مع المصلين وحافظ علي أوامر الله مع المحافظين فما أستقام وما استجاب ( فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ ) أعلم بارك الله فيك أنة من لم يعتبر بلأخرين سيكون لة عبرة في يوم من الأيام فزر المقابر وزر المرضي وإذا حدثتك نفسك بالتفريط والتضيع فذكرها ان الموت قريب أسأل الله أن يحي قلبي وقلوبكم وقلوب السامعين وان يجعلنا هداة مهدين لا ضالين ولا مضلين .\n\nأسئلة :\nيسأل السائل ويقول أنة يتوب من المعصية ثم يعود إليها مرة أخري ثم يتوب ويعود فما هو الحل ؟\n\nقال المفسرون في قولة تبارك وتعالي ( يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحًا ) أي توبة صادقة توبة لا يرجع بعدها إلي الذنب حتي يلقي الله جل في علاه لكن هل أنا معصوم أبدا يخطيء حتي الذي يتوب يقع في الخطيء مرة ثانية فكن بارك الله فيك ممن إذا أخطيء ندم وتاب لكن تتكرار الخطاء مرات ومرات دليل علي شيء واحد دليل ضعف دليل تهاون دليل عدم الصدق مع الله جل في علاه فأن الله يثبت الصاديقن عن الوقوع والأنزلاق في تلك المزالق التي ينزلق فيها كثير من الناس ، أني أخطأ هذا وارد لكني أكرر نفس الخطأ هذا دليل علي أني لم أصدق في توبتي كثير يتوب لكن التوبة ناقصة التوبة غير كاملة من أجل هذا تراة يقع في الذنب مرة ثانية وثالثة ورابعة ، التوبة حتي تقبل يجب أن تقوم علي الأركان الثلاثة وقيل ركن رابع لابد أن يندم لابد أن يعزم لبد أن يقلع عن الذنب بعضهم يقلع عن الذنب ويعزم أن لا يرجع لكنة ما يندم التوبة ناقصة لذلك تاة يعاود الذنب مرة ثانية وثالثة ثم يتوب ثم يعاود الذنب مرة ثانية وثالثة لأن شروط التوبة لم تكتمل لابد من الندم كما قال النبي ( صلى الله علية وسلم ) الندم توبة ، لابد أن يستشعر عظم الذنب والخطأ والتقصير الذي قصرة في حق الله جل في علاة ثم يعزم ويقلع عن الذنب ،،، والبعض قد يندم وقد يترك ولكنة لا يعزم علي تركة لذلك التوبة ناقصة فتراة يقع في الذنب مرة ثانية ومرة ثالثة ، لكن الذي يصدق ثق تمام الثقة أن الله يثبتة عن عدم الوقوع في الذنب ، ثم هذا الذي يخطأ مرة ومرتين وثلاث ويعاود الذنب ألا يخشي أن تأتي واحدة وتكون هي القاسمة،،، هذا الذي يخطأ مرة ومرتين وثلاث ويعاود الذنب ألا يخشي أن يكرر الذنب فتكون هي القاسمة( فَلاَ يَأْمَنُ مَكْرَ اللّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ ) أننا نخطأ وارد لكن أننا نعاود الخطأ مرات ومرات هذا دليل أننا نحتاج إلي مراجعة حسابتنا مع توبتنا .\n\nأسأل الله أن يجعلني وإياكم من الصادقين في أقوالهم وفي أفعالهم .\n\n..................................................................\n\n............................\n\n الصوت الإسلامي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"بصراحة مع الشباب","ar":"بصراحة مع الشباب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.373965","updatedAt":"2025-02-04T13:31:09.373968","createdBy":null,"isPromoted":false,"id":"163"}