{"type":{"type":"article","data":{"item":{"id":"14","title":"القدر سر الله في خلقه","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- الكون يدل بتناسقه على حكمة الله الحكيم وقدرته. 2- استسلام المؤمن لقضاء الله وقدره مع عجزها عن الإحاطة به. 3- من الكفر اعتراض البعض على قضاء الله. 4- من عظيم قدر الله خفاء حكمته عن البشر حتى الخير سبباً للشر ، والشر سبباً للخير. 5- انتشار شركات التأمين مظهر من ضعف الإيمان بالقضاء والقدر. 6- الإيمان بالقدر لا يعني ترك الأسباب. 7- الإيمان بالقدر يبعد المؤمن عن أكل الحرام. 8- الإيمان بالقدر جعل سلفنا الكرام أشمع الناس. 9- سادس أركان الإيمان الإيمان بالقضاء والقدر.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nفأوصيكم ونفسي بتقوى الله عز وجل، فهي عماد المؤمن في الدنيا، وأنيسه في قبره، ودليله في الأخرى يوم يلقى الله، إلى جنات النعيم.\n\nأيها الناس، لقد خلق الله السماوات والأرض، وبنى الأجسام والعوالم، بناء متقنا، دالا على حكمته وكمال علمه وقدرته، لا يعزب عنه مثقال ذرة في السماوات ولا في الأرض، ولا أصغر من ذلك ولا أكبر، خلق كل شيء فأحسن خلقه، وقدر كل شيء تقديرا، خلق الثقلين الجن والإنس، فجعل منهم كافرا وجعل منهم مؤمنا، قدر مقادير الخلائق فلم يبق ولم يذر، وأجرى مقاديره حتى على غرز الإبر، أعجز العقول والأفهام عن إدراكه، أو الإحاطة به علما، تجلت عظمة الله في القضاء والقدر، وعجزت العقول المسلمة، عن تعليله؛ فبقيت مبهوتة، عالمة قصورها عن درك جميع الأمور، فأذعنت مقرة بالعجز، مؤمنة بأن الكل من عند الله، وأن الله قد أحاط بكل شيء علما ءامَنَّا بِهِ كُلٌّ مّنْ عِندِ رَبّنَا [آل عمران:7]. سلموا لله في أفعاله، وعلموا أنه حكيم ومالك، وأنه لا يقدر عبثا، فإن خفيت عليهم حكمة فعله، نسبوا الجهل إلى نفوسهم وسلموا للحكيم المالك.\n\nوإن أقواما نظروا إلى قضاء الله وقدره بمجرد عقولهم، فرأوها كما لو صدرت من مخلوق، نسبت إلى ضد الحكمة؛ فنسبوا الخالق إلى ذلك، تعالى الله عما يقولون علوا كبيرا. وهذا هو الكفر المحض، والجنون البارد.\n\nوأول من فعل ذلك، إبليس ـ عليه لعائن الله ـ، فإنه قد رأى ربه فضل جنس الطين على جنس النار، فأبى واستكبر وقال: أَنَاْ خَيْرٌ مّنْهُ خَلَقْتَنِى مِن نَّارٍ وَخَلَقْتَهُ مِن طِينٍ [الأعراف:12].\n\nواعترض أبو جهل على الخالق وحكمته، حينما قال في نبوة محمد : تنازعنا نحن وبنو عبد مناف الشرف، أطعموا فأطعمنا، وحملوا فحملنا، وأعطوا فأعطينا حتى إذا تجاثينا على الركب، وكنا كفرسي رهان، قالوا: منا نبي، يأتيه الوحي من السماء فمتى ندرك مثل هذه؟ والله لا نؤمن به أبدا ولا نصدقه وَقَالُواْ لَوْلاَ نُزّلَ هَـٰذَا ٱلْقُرْءانُ عَلَىٰ رَجُلٍ مّنَ ٱلْقَرْيَتَيْنِ عَظِيمٍ أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَّعِيشَتَهُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا [الزخرف:31-32].\n\nواعترض ابن الراوندي، الذكي المشهور، في القرن الثالث الهجري، اعترض على قضاء الله وقدره، وعطل حكمته، واستنكف عن قسمته ورزقه، فقد جاع يوما واشتد جوعه، فجلس على الجسر، وقد أمضَّه الجوع، فمرت خيل مزينة بالحرير والديباج، فقال: لمن هذه؟ فقالوا لعلي بن بلتق، غلام الخليفة، فمر به رجل، فرآه وعليه أثر الضر فرمى إليه رغيفين، فأخذهما ورمى بهما وقال: هذه الأشياء لعلي بن بلتق وهذان لي؟ فنسي هذا الجاهل الأحمق، أنه بما يقول ويعترض ويفعل، أهل لهذه المجاعة. قال الذهبي ـ رحمه الله ـ: فلعن الله الذكاء بلا إيمان ورضي الله عن البلادة مع التقوى.\n\nعباد الله، إن تطبيق مقاييس البشر ومفاهيمهم على قضاء الله وقدره، هو مكمن الخطر، واعتراض ضعاف النفوس على قسمة الله ورزقه؛ حيث جعل هذا مؤمنا وذاك كافرا، وذاك غنيا وهذا فقيرا، وأخذه للشاب في شبابه، وما بلغ بنيانه بعض المقصود، وأخذه الطفل من أكف أبويه يتململان، والله الغني عن أخذه، وأبواه أشد الخلق فقرا إلى بقائه، وإبقائه لهرم، لا يدري معنى البقاء، كل ذلك يجد الشيطان به طريقا للوسواس، ويبتدي بالقدح في حكمة الله وقدره. ولو ملئت قلوب أولاء بالإيمان واليقين، والرضا بالله ربا، لما كان للشيطان مسلك ولا مستقر في أفئدتهم، ولأيقنوا أن الله لم يقدر شيئا إلا لحكمة، وأن الحكمة  قد يعلمها الإنسان وقد تختفي عنه وفق إرادة العزيز الحكيم.\n\nألا ترون أيها المسلمون، أن الاعتداء على السفينة بخرقها يعد ظلما واعتداء؟ ومع ذلك فقد يظهر لكم أن ذلك الخرق، كان طريقا للنجاة من هلكة. وهذا ما وقع للخضر مع موسى ـ عليه السلام ـ: أَمَّا ٱلسَّفِينَةُ فَكَانَتْ لِمَسَـٰكِينَ يَعْمَلُونَ فِى ٱلْبَحْرِ فَأَرَدتُّ أَنْ أَعِيبَهَا وَكَانَ وَرَاءهُم مَّلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْباً [الكهف:79].\n\nوانظروا ـ حفظكم الله ـ، إلى يوسف عليه السلام، لما اتهم بالفاحشة، وسجن بها؛ ليكون ذلك السجن سبيلا إلى جعله على خزائن الأرض حفيظا عليما.\n\nويعيش محمد  يتيم الأبوين، معذبا في أهله وماله ونفسه، تصد الأبواب دونه، ويرمى بالحجارة، ويلقى عليه سلا الجزور، ثم هو بعد ذلك، سيد ولد آدم، ومن لم يحبه كفر بالله وبما أنزل على محمد .\n\nأيها المسلمون، مضت سنة الله في خلقه، بأن للأعمال القلبية، سلطانا على الأعمال البدنية، فما يكون في الأعمال من صلاح وفساد، فإنما مرجعه، فساد القلب وصلاحه، فطمأنينة فؤاد المسلم، وركونه إلى ربه بعد أن يؤدي ما عليه من واجب، إنما هو إيمان منه، بأن زمام الأمور كلها تحت مشيئة الله النافذة، فهو يتوكل على ربه، دون توتر ولا قلق؛ ومن ثم، فإنه يستقبل الدنيا بشجاعة ويقين، ولسان حاله، يقول ما قاله علي بن أبي طالب:\n\nأي يوميّ من الموت أفر            يـوم لا يقـدر أو يوم قـدر\n\nيوم لا يقـدر لا أحـذره           ومن المقدور لا ينجو الحـذر\n\nإن قلق كثير من الناس، وخواء أفئدتهم من الإيمان بقضاء الله وقدره، وفزعهم من المستقبل، والشعور بالوهن عن حمل المصائب، هو سر قيام التدجيل والتكهن والعرافة والتنجيم، وهو سر تعلق عدد من المجتمعات ليس بالقليل، بما يسمى شركات التأمين، التي قرر حرمتها علماء الملة. والتي تؤمن على المال والأرواح والأعراض، الذي استولت من خلاله على قناطير مقنطرة من الذهب والفضة، استقطبتها من هلع المذعورين وخشية الخوافين على أعمارهم حينا، وعلى أموالهم حينا آخر.\n\nومن الفرق الذي استحوذ على الجبناء عندما يدفعهم الشك إلى ترقب الموت كامنا في كل أفق، فيفزعون من الهمس، ويألمون من اللمس.\n\nولن تقر نفوس هؤلاء، إلا إذا خالطها الإيمان بالله، والتسليم له، والرضا بقضائه وقدره. قال رسول الله  : ((ذاق طعم الإيمان من رضي بالله ربا وبالإسلام دينا وبمحمد رسولا)) رواه الترمذي[1].\n\nوقال   : ((لا يؤمن عبد حتى يؤمن بالقدر خيره وشره، وحتى يعلم أن ما أصابه لم يكن ليخطئه، وأن ما أخطأه لم يكن ليصيبه)) رواه الترمذي[2].\n\nعباد الله، إن شأن الناس مع القدر عجيب، فذاك تاجر يؤرقه السهود، لأنه من خوفه على رزقه، يتوجس انهيار تجارته بين الحين والآخر، وآخر غط في نوم عميق، فهو لا يتجشم مؤنة سعي؛ لأن الأرزاق مقسومة. والحقيقة كلها، في التوسط بين الطرفين، فالمسلم يؤدي العمل المطلوب، فيعقل ويتوكل، وينفي الريب عن فؤاده، بعد أن يؤدي ما عليه، عملا بقول المصطفى : ((اعملوا فكل ميسر لما خلق له)) متفق عليه[3].\n\nولذا، فإن أحاديث القدر، علاج للقلق والتشاؤم، وليست ذريعة كسل أو خمول. إذ ما عساك ـ أيها المسلم ـ أن تفعل، إذا أصابك ما تكره؟ إن كان تغيير المكروه في مقدورك، فالصبر عليه بلادة، والرضا به حمق. وإن كان ما عراك، فوق ما تطيق، فهل هناك حيلة، أفضل من الاتزان ورباطة الجأش؟ وهل هناك مسلك أرشد من الرضا والتسليم للخالق، الذي يحول الداء دواء، والمحنة منحة؟ أَحَسِبَ ٱلنَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ ءامَنَّا وَهُمْ لاَ يُفْتَنُونَ وَلَقَدْ فَتَنَّا ٱلَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ ٱللَّهُ ٱلَّذِينَ صَدَقُواْ وَلَيَعْلَمَنَّ ٱلْكَـٰذِبِينَ [العنكبوت:2-3].\n\nأيها الناس، إن الله ـ عز وجل ـ قسم المعاش وقدر الأرزاق، والناس أجمع لا يملكون عطاء ولا منعا، وإنما الناس وسائط، فما أعطوك، فهو بقدر الله وما منعوك فهو بقدر الله، وما كان لك، فسوف يأتيك على ضعفك، وما كان لغيرك فلن تناله بقوتك، وما عليك إلا أن تجد وتعمل، وتضرب في آفاق الأرض، وتأخذ بأسباب الرزق، فمن جد وجد، ومن زرع حصد، فلا كسب بلا عمل، ولا حصاد بلا زرع، ومسألة الرزق أدق من أن تدرك، وأبعد من أن تنال. وانظروا إلى الناس، ترون منهم الغواصين، الذين جعل الله رزقهم في أعماق البحار، والطيارين، الذين جعل الله معاشهم في بحار الهواء بين السماء والأرض، وأصحاب المناجم يجدون خبزهم، مخبوءا في الصخر الأصم، فلا ينالونه إلا بتكسيره. ومُروِّضُ[4] الأسود والفيلة، الذي يترصده الموت كل حين، يجد مصدر رزقه، بين أنياب الأسود أو تحت أرجل الفيلة: أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَّعِيشَتَهُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَـٰتٍ لّيَتَّخِذَ بَعْضُهُم بَعْضاً سُخْرِيّاً وَرَحْمَةُ رَبّكَ خَيْرٌ مّمَّا يَجْمَعُونَ [الزخرف:32].\n\nفلا تجزعوا من الفقر عباد الله، فإن الفقر قد يسمو، كما سما فقر المصطفى  ولا تغتروا بالغنى؛ فإن الغنى قد يدنو، كما دنى غنى قارون وأبي جهل.\n\nواجعلوا الفقر والغنى مطيتين، لا تبالون أيهما ركبتم، إن كان الفقر، فإن فيه الصبر، وإن كان الغنى فإن فيه البذل. وأبشروا بقول المصطفى : ((إن روح القدس نفث في روعي أن نفسا لن تموت، حتى تستكمل أجلها، وتستوعب رزقها، فاتقوا الله وأجملوا في الطلب ولا يحملن أحدكم، استبطاء الرزق أن يطلبه بمعصية الله، فإن الله ـ تعالى ـ، لا ينال ما عنده إلا بطاعته)) أخرجه ابن حبان وأبو نعيم في الحلية[5].\n\nأيها المسلمون، إن الإيمان بالقضاء والقدر، يثمر الإقدام، وخلق الشجاعة والتسليم بأقدار اليوم والغد، وهذا ما ذكره الله في قوله: قُل لَّن يُصِيبَنَا إِلاَّ مَا كَتَبَ ٱللَّهُ لَنَا هُوَ مَوْلَـٰنَا [التوبة:51]. وقوله: قُلْ هَلْ تَرَبَّصُونَ بِنَا إِلا إِحْدَى ٱلْحُسْنَيَيْنِ [التوبة :52]. يعنون بذلك كسب المعركة بالنصر، أو الموت دون الظفر بها، وهو حسن كذلك؛ لأن ما عند الله خير وأبقى .أما الذين لا إيمان لهم، فهم إن انتصروا أو انهزموا، بين عذابين، آجل وعاجل. وَنَحْنُ نَتَرَبَّصُ بِكُمْ أَن يُصِيبَكُمُ ٱللَّهُ بِعَذَابٍ مّنْ عِندِهِ أَوْ بِأَيْدِينَا فَتَرَبَّصُواْ إِنَّا مَعَكُمْ مُّتَرَبّصُونَ [التوبة :52]. فهم يحيون بفؤاد هواء، تلعب به الأحداث والظنون، وأشباح الموت والمصائب.\n\nإن الذي يعتقد أن الأجل محدود، والرزق مكفول، والأشياء بيد الله يصرفها كيف يشاء، كيف يرهب الموت والبلى؟ وكيف يخشى الفقر والفاقة مما ينفق من ماله؟ ٱلَّذِينَ قَالَ لَهُمُ ٱلنَّاسُ إِنَّ ٱلنَّاسَ قَدْ جَمَعُواْ لَكُمْ فَٱخْشَوْهُمْ فَزَادَهُمْ إِيمَـٰناً وَقَالُواْ حَسْبُنَا ٱللَّهُ وَنِعْمَ ٱلْوَكِيلُ فَٱنْقَلَبُواْ بِنِعْمَةٍ مّنَ ٱللَّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوء وَٱتَّبَعُواْ رِضْوٰنَ ٱللَّهِ وَٱللَّهُ ذُو فَضْلٍ عَظِيمٍ [آل عمران:173-174].\n\nومن هنا اندفع السلف الصالح، إلى الممالك والأقطار يفتحونها، فأدهشوا العقول، وحيروا الألباب، وقهروا الأمم، فكسروا كسرى، وقصروا قيصر، ودمروا بلادا، ودكدكوا أطوادا، وسحقوا رؤوس الجبال تحت حوافر جيادهم. أرجفوا كل قلب، وأرعدوا كل فريسة، وقائدهم في ذلك كله، الإيمان بالله وبقضائه وقدره.\n\nبهذا الاعتقاد، لمعت سيوفهم بالمشرق، وانقضت شهبها على الحيارى من أهل المغرب، فالله أكبر ما أعظم الإيمان بالقدر! والله أكبر، ما أعظمه من مطهر للنفوس، من رذيلة الخور والدعة، العائقين عن بلوغ الرشد والدرجات العلى!\n\nاللهم إنا نسألك إيمانا بك، وبملائكتك، وكتبك ورسلك، واليوم الآخر، وبقدرك خيره وشره، إنك قريب مجيب الدعوات.\n\nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين والمسلمات من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n\n\n\n[1]  سنن الترمذي ح (2623) وقال : حديث حسن صحيح. وأخرجه أيضاً مسلم ح (34).\n\n[2]  سنن الترمذي ح (2144) ، وقال عنه: حديث غريب. وصححه الألباني. السلسلة الصحيحة (2439).\n\n[3]  أخرجه البخاري ح (4949) ، ومسلم ح (2647).\n\n[4]  المروض: المذلِّل.\n\n[5]  لم أجده في صحيح ابن حبان بعد طول البحث ، وأخرجه أبو نعيم في ((حلية الأولياء)) (10/26- 27) وهو صحيح بشواهده.\n\n الخطبة الثانية\n\n\nالحمد لله حمداً كثيرا طيبا مباركا، كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلوات ربي وسلامه عليه وعلى آله وصحبه ومن تبعهم بإحسان.\n\nأما بعد:\n\nفاتقوا الله عباد الله، واعلموا أن الإيمان بالقضاء والقدر، دعامة من دعامات هذا الدين، فهو الركن السادس من أركان الإيمان، ضل فيه من ضل، ممن حرم هداية الله، ولم يوفق للتوحيد، الذي هو حق الله على العبيد، والمخالفون في القدر، بين الغالي فيه، والجافي عنه، والقول الحق هو الوسط؛ قول أهل السنة والجماعة، بين الغالي فيه والجافي عنه كما قال بعض أهل العلم، من بين فرث ودم، لبنا خالصا سائغا للشاربين.\n\nوأهل السنة والجماعة يقولون: إن على العبد أن يعلم أن الله قد سبق علمه في كل كائن من خلقه، فقدر ذلك تقديرا محكما مبرما، ليس فيه ناقض ولا معقب، ولا مزيل، ولا مغير، ولا زائد ولا ناقص من خلقه، في سماواته وأرضه، وأن ما شاء كان وما لم يشأ لم يكن، وأن للعبد مشيئة وإرادة تحت مشيئة الله وإرادته وَمَا تَشَاءونَ إِلاَّ أَن يَشَاء ٱللَّهُ رَبُّ ٱلْعَـٰلَمِينَ[التكوير:29].\n\nوقال تعالى: وَكُلَّ شىْء أَحْصَيْنَـٰهُ فِى إِمَامٍ مُّبِينٍ [يس:12]. وقال تعالى: إِنَّا كُلَّ شَىْء خَلَقْنَـٰهُ بِقَدَرٍ[القمر:49]. وقال : ((كتب الله مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة)) رواه مسلم[1].\n\nوالفرقة الناجية أهل السنة والجماعة، تؤمن بالقدر خيره وشره، ويقولون: إن أصل القدر سر الله في خلقه، لم يطلع على ذلك ملك مقرب، ولا نبي مرسل. والتعمق والنظر في ذلك، ذريعة الخذلان، وسلم الحرمان، فالحذر كل الحذر من ذلك، نظرا وفكرا ووسوسة، فإن الله تعالى طوى علم القدر على أنامه ونهاهم عن مرامه كما قال تعالى في كتابه: لاَ يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْـئَلُونَ [الأنبياء:23]، فمن سأل: لم فعل؟ فقد رد حكم الكتاب، ومن رد حكم الكتاب كان من الكافرين.\n\nهذا، وصلوا ـ رحمكم الله ـ على خير البرية وأفضل البشرية...\n\n\n[1]  صحيح مسلم ح (2653).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"القدر سر الله في خلقه","ar":"القدر سر الله في خلقه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.336728","updatedAt":"2025-02-04T13:31:09.336732","createdBy":null,"isPromoted":false,"id":"14"}