{"type":{"type":"article","data":{"item":{"id":"173","title":"صبر الرسول صلى الله عليه وسلم","description":"","author":"عائض بن عبد الله القرنـــي","content":"الحمد لله ربِ العالمين.\n\nالْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ .\n\nالْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلائِكَةِ رُسُلاً أُولِي أَجْنِحَةٍ مَثْنَى وَثُلاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ .\n\nالحمد للهِ حمدا حمدا، والشكرُ لله شكرا شكرا، الحمد لله عبوديةً واعترافا، الحمد لله استخزاءً وذلة.\n\nوالصلاةُ والسلام على معلمِ البشرية، وهادي الإنسانية، ومزعزعِ كيان الوثنية، صلى الله وسلم على محمدٍ ما اتصل مرءأ بنظر، وما اتصلت أذنُ بخبر، وما هتفَ ورقُ على شجر، وما نزل مطر، وما تلعلعَ الظلُ على الشجر، وعلى آله وصحبِه وسلمَ تسليما كثيرا.\n\nأشهدُ أن لا إله إلا الله، وأشهدُ أن محمدا عبدُه ورسولُه، أشهدُ أن لا غله غلا اللهث على رغمِ أنفِ من تكبر وكفر، وعلى رغمِ من جحد واستكبر، وعلى رغمِ من بعدَ وتنكر.\n\nأيها المسلمون:\n\nبشرى لنا معشرُ الإسلامِ إن لنا ....... من العنايةِ ركنا غير منهدمِ\n\nلما دعا اللهُ داعينا لطاعتِه ............ بأكرمِ الرسلِ كنا أكرم الأممِ\n\nأخوك عيسى دعا ميتا فقامَ له .........وأنت أحييت أجيالاً من الرممِ\n\nمولاي صلي وسلم ما أردتَ على ...  نزيلِ عرشكَ خير الرسل كلهمِ\n\nلا يزالُ الحديثُ عن جانبٍ من جوانبِ عظمتِه (صلى اللهُ عليه وسلم)، وعظمتُه تبهرُ العقول، وتخلبُ الألباب، وتحيرُ الأفكار، إنهُ عظيمُ لأنَه عظيم، وإنه صادقُ لأنَه صادق، بنى رسالةً أرسى من الجبال، وأسسَ مبادئ أعمقُ من التاريخ، وبنى جدارا لا يخترقَه الصوت، إنه (صلى اللهُ عليه وسلم) حيثما توجهتَ في عظمتِه وجدتَ عظمتَه، فهيا بنا إلى جانبِ الصبرِ في حياتِه (صلى اللهُ عليه وسلم).\n\nذكرَ الصبرُ في القرآنِ في أكثرِ من تسعينَ موضعا، مرةً يمدحُ اللهُ الصابرين، ومرةً يخبرُ اللهُ بثوابِ الصابرين، ومرةً يذكرُ اللهُ عز وجل نتائجَ الصابرين، يقولُ لرسولِه (صلى اللهُ عليه وسلم): فَاصْبِرْ صَبْراً جَمِيلاً.\n\nإذا رأيتَ الباطلَ يتحدى، وإذا رأيت الطغيانَ يتعدى: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nإذا قل مالُكَ وكثرَ فقرُكَ وعوزُك وتجمعتَ همومُك وغمومُك: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nإذا قتلَ أصحابُك وقل أصحابُك وتفرقَ أنصارُك: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nإذا كثُرَ عليك الأعداء، وتكالبَ عليك البُغضاء وتجمعت عليكَ الجاهليةُ الشنعاء: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nإذا وضعوا في طريقِك العقبات، وصنفوا لك المشكلات، وتهددوكَ بالسيئاتِ وأقبحَ الفعلات: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nإذا مات أبناؤكَ وبناتُك وتفرق أقرباءُك وأحباؤكَ: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nفكانَ مثالا للصبرِ عليه السلام، سكنَ في مكةَ فعاداهُ الأقرباءُ والأحباء، ونبذَه الأعمامُ والعمومةَ، وقاتلَه القريبُ قبل البعيد فكانَ من أصبرِ الناس، أفتقرَ وأشتكى، ووضع الحجرَ على بطنِه من الجوع وظمأَ فكان من أصبرِ الناس.\n\nمات أبنَه بين يديه وعمرُه سنتان، فكان ينظرُ إلى أبنِه الحبيبِ القريبِ من القلبِ، ودموعُ المصطفى (صلى الله عليه وسلام) الحارةُ تتساقطُ كالجُمانِ أو كالدرِ على خدِ أبنِه وهو من أصبرُ الناسِ يقول: تدمع العين، ويحزنُ القلب، ولا نقولُ إلا ما يرضي ربَنا، وإنا بفراقِك يا إبراهيمُ لمحزونون.\n\nمات خديجةُ زوجتُه وامرأتُه العاقلةُ الرشيدة، العاقلةُ الحازمةُ المرباةُ في بيتِ النبوة، التي كانت تؤيدُه وتنصُره، ماتت وقت الأزمات، ماتت في العصرِ المكي يوم تألبت عليه الجاهليةُ، وقد كانت رضي اللهُ عنها ساعدَه الأيمن.\n\nيشتكي إليه من كثرةِ الأعداء، ومن الخوفِ على نفسِه فتقول: كلا واللهِ لا يخزيكَ اللهُ أبدا، إنك لتصلُ الرحم، وتحملُ الكلَ، وتعينُ الملهوفَ، وتطعمُ الضيفَ، كلا واللهِ لا يخزيكَ اللهُ أبدا. فتموتُ في عام الحزنِ فيكونُ من أصبرِ الناسِ لأن اللهَ يقولُ له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nتجمع عليه كفارُ مكةَ، أقاربُه وأعمامُه، نصبوا له كمينا ليقتلوه ويغتالوه، فدخلَ دارَه، وأتى خمسونَ من شبابِ قريش، كلُ شابٍ معَه سيفُ يقطرُ دما وحقدا وحسدا وموتا، فلما طوقوا دارَه كان من أصبرِ الناس، خرج من الدارِ وهم في نعاسٍ وسباتٍ فحثا على رؤوسِهم الترابَ لأن اللهَ يقولُ له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nولما حثا الترابَ على رؤوسِهم كانوا نياما قد تساقطت سيوفُهم من أياديهم، والرسول عليه الصلاة والسلامُ يتلو عليهم: وَجَعَلْنَا مِنْ بَيْنِ أَيْدِيهِمْ سَدّاً وَمِنْ خَلْفِهِمْ سَدّاً فَأَغْشَيْنَاهُمْ فَهُمْ لا يُبْصِرُونَ.\n\n خرج إلى غارِ ثورٍ ليختفي من الأعداء، فتولبَ عليه الأعداءُ وتجمعوا على سطحِ الغار، ونزلوا في ميمنةِ الغار، وأحاطوا بميسرةِ الغار، وطوقوا الغار وأرادوا أن يدخلُوه فسخرَ اللهُ عنكبوتا وحماما فعشعشت تلكَ، وباضت تلك:\n\nظنوا الحمامَ وظنوا العنكبوتَ على .... خيرِ البريةِ لم تنسج ولم تحمِ\n\nعنايةُ الله أغنت عن مضاعفةٍ ........ من الدروع وعن عالي من الأُطمِ\n\nفما دخلوا الغار، يقولُ أبو بكر رضي الله عنه وهو في الغارِ مع المصطفى (صلى اللهُ عليه وسلم): يا رسولَ الله واللهِ لو نظرَ أحدُهم إلى موطني قدمِه لرآنا.\n\nفيتبسمُ عليه الصلاةُ والسلام، يتبسمُ الزعيمُ العالميُ، والقائدُ الرباني، الواثقُ بنصرِ اللهِ ويقول: يا أبا بكر، ما ظنُك باثنين اللهُ ثالثُهما؟ ويقول: لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا.\n\nوهي دستورُ للحياة، إذا جعت وظمئت فقل: لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا.\n\nإذا مات أبناؤكَ وبناتُكَ فقل: لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا.\n\nوإذا أرصدت في طريقِك الكوارثَ والمشكلات ِفقال: لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا.\n\nفكان عليه الصلاةُ والسلامُ من أصبرِ الناس، ويخرجُ من الغار، والكفارُ لا يدرونَ أنه كانَ في الغار، فينسلُ إلى المدينةِ وليتَهم تركوه، بل يعلنونَ عن جائزةٍ عالميةٍ لمن وجدَه، جائزةَ العارِ والدمارِ وقلةِ الحياءِ والمروءة، مئةُ ناقةٍ حمراء لمن جاء به حيا أو ميتا، فيلاحقُوه سراقةُ أبن مالكٍ بالرمحِ والسيف، فيراهُ (صلى اللهُ عليه وسلم) وهو يمشي على الصحراءِ جائعا ظمئنا قد فارقَ زوجتَه فارق بناتِه، فارق بيتَه، فارق جيرانَه وأعمامَه وعمومتَه، ليس له حرسُ ولا جنود، لا رعايةُ ولا موكب، وسراقةُ يلحقوه بالسيف.\n\nفيقولُ أبو بكرٍ:يا رسولَ الله والله لقد اقتربَ منا.\n\nفيتبسمُ عليه الصلاة والسلام مرةً ثانيةً لأنَه يعلم عليه الصلاةُ والسلامُ أن رسالتَه سوف تبقى ويموتُ الكفار، وسوف تبقى دعوتُه حيةً ويموتُ المجرمون، وسوف تنتصرُ مبادئُه وتنهزمُ الجاهليةُ. فيقول: يا أبا بكرٍ ما ظنكَ باثنين اللهُ ثالثَهما.\n\nويقتربُ سراقةُ ويدعُ عليه المصطفى (صلى اللهُ عليه وسلم) فتسيخُ أقدامُ فرسِه ويسقط، فيقومُ ويركب ويقترب فيدعُ عليه المصطفى (صلى اللهُ عليه وسلم) فيسقط، ثم يقولُ:\n\nيا رسولَ الله أعطني الأمان، الآن هو يطلبُ الأمان وأن يحقنَ المصطفى دمَه، وهو بسيفٍ والمصطفى بلا سيف، فرَ من الموتِ وفي الموتِ وقع. فيعطيهِ المصطفى (صلى اللهُ عليه وسلم) أمانَه.\n\nيا حافظَ الآمالِ أنت ...... حفظتني ونصرتني\n\nوعدى الظلومُ علي ....... كي يجتاحني فنصرتَني\n\nفأنقادَ لي متخشعا ..........لما رآك منعتني\n\nيصلُ (صلى اللهُ عليه وسلم) إلى المدينة، ويشاركُ في معركةِ بدر، فيجوعُ حتى يجعلَ الحجرَ على بطنِه:\n\nيا أهل الموائدَ الشهية، يا أهل التخمِ والمرطبات، والمشهياتِ والملابس، رسولُ الإنسانيةَ، وأستاذُ البشرية يجوع حتى ما يجدُ دقل التمرِ وحشف التمر: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nتموتُ بناتُه الثلاث هذه تلو الأخرى، تمتُ الأولى فيغسلُها ويكفنُها ويدفنُها ويعودُ من المقبرَةِ وهو يتبسم: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nوبعد أيامٍ تموتُ الثانية فيغسلُها ويكفنُها ويدفنُها ويعودُ من المقبرَةِ وهو يتبسم: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nتموتُ الثالثةَ فيغسلُها ويكفنُها ويدفنُها ويعودُ من المقبرَةِ وهو يتبسم: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nيموتُ أبنُه إبراهيم، فيغسلُه ويكفنُه ويدفنُه ويعودُ من المقبرةِ وهو يتبسم: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nعجبا من قلبِك الفذ الكبير. لأن اللهَ يقول لَه: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nيشاركُ في معركةِ أحد، فيهزَمُ أصحابُه، ويقتلُ من قرابتِه ومن سادةِ أصحابِه، ومن خيارِ مقربيه سبعونَ رجلا أولُهم حمزة رضي اللهُ عنه، عمُه سيفُه الذي بيمينِه، أسدُ اللهِ في أرضِه، سيدُ الشهداءِ في الجنة، ثم يقفُ (صلى اللهُ عليه وسلم) على القتلى، وينظرُ إلى حمزةَ وهو مقتولُ مقطعُ، وينظرُ إلى سعدَ أبنُ الربيعِ وهو ممزق، وأنسُ ابنُ النظر وغيرهم من أولئك النفر فتدمعُ عيناه، وتسيلُ دموعُه الحارة على لحيتِه الشريفة، ولكن يتبسم لأن الله قال له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nويعودُ عليه الصلاةُ والسلام فيرسلُ قادتَه إلى مؤتةَ في أرض الأردنَ ليقاتلواُ الروم، فيقتلُ الثلاثةُ القوادُ في ساعةٍ واحدة، زيدُ أبنُ حارثة، وجعفرُ الطيار أبين عمه، وعبدُ الله أبن رواحه، ويراهم وينظرُ إليهم من مسافةِ مئاتِ الأميال، ويرى أسرتَهم من ذهب تدخلُ الجنةَ، فيتبسمَ وهو يبكي لأن اللهَ قال له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nيتجمعُ عليه المنافقونَ، والكفارَ، والمشركون، واليهودَ، والنصارى، وإسرائيل ومن وراءَ إسرائيلَ فيحيطون بالمدينة، فيحفرُ (صلى الله عليه وسلم) الخندق، ينزلُ على الخندقِ ويرفعُ الثوب، وعلى بطنِه حجرانِ من الجوع، فيضربُ الصخرةَ بالمعولِ فيبرقُ شذا النارِ في الهواء فيقولُ:\n\nهذه كنوزُ كسرى وقيصر، واللهِ لقد رأيتُ قصورَهما، وإن اللهَ سوف يفتحُها علي.\n\nفيضحكُ المنافقونَ ويقولون: ما يجدُ أحدُنا حفنةً من التمر، ويبشرُنا بقصور كسرى وقيصر.\n\n فيتبسم لأن اللهَ يقولُ له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nوبعد خمسٍ وعشرين سنةً تذهبُ جيوشُه وكتائبُه من المدينةِ فتفتح أرض كسرى وقيصر، وما وراء نهر سيحونَ وجيحون، وطاشكند وكابل وسمرقن والسند والهند وأسبانيا، ويقفُ جيشُه على نهر اللوار في شمالِ فرنسا.\n\nلماذا لأن اللهَ يقولُ له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nفظلمُ ذوي القربى أشدُ مضمضةً ... على النفسِ من وقعِ الحسامِ المهندِ\n\nيأتيه أبنُ العمَ، فيتفل على الرسولِ عليه الصلاةُ والسلام، يتفل على الرسول، على معلمِ الخير، على هادي البشريةَ، فيتبسم عليه الصلاةُ والسلام ولا يقولُ كلمة، ولا يغضب، ولا يتغيرُ وجهَهُ لأن اللهَ  يقولُ له: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nيأتي أبو جهلٍ فيأخذَ ابنةَ المصطفى، طفلةُ وادعةُ أزكى من حمام الحرم، وأطهر من ماء الغمام فيضربُها على وجهِها ضربَه الله، فيتبسم عليه الصلاةُ والسلام ولا يقولُ كلمةً واحدة: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nيأتي الأعرابيُ من الصحراء فيجرجرُه ببردتِه، ويسحبَه أمامَ الناس، وهو يتبسمُ (صلى اللهُ عليه وسلم): فَاصْبِرْ صَبْراً جَمِيلاً.\n\nأي صبرٍ هذا!\n\nإنها واللهِ دروسُ لو وعتَها الأمم لكانت شعوبا من الخيرِ والعدلِ والسلام، لكن أين من يقرأُ سيرتَه، أين من يتعلم معاليه.\n\nيمرُ عليه في بيتِه ثلاثةُ أيامٍ وأربعة فلا يجدُ ما يُشبعُ بطنَه، لا يجدُ التمرَ، لا يحدُ اللبن، لا يجد خبزَ الشعير، وهو راضٍ برزقِ اللهِ وبنعيم الله: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nينامُ على الحصيرِ، ويؤثرُ الحصيرُ في جنبِه، وينامُ على الترابِ في شدةِ البرد، ولا يجدُ غطاءً: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nبيتَه من طين، إذا مدَ يدَه بلغتِ السقف، وإذا اضطجعَ فرأسُه في جدارٍ وقدميه في جدار لأنَها دنيا حقيرة: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nفرعونُ على منبرِ الذهب، وفي إيوانِ الفضة، ويلبسُ الحرير. وكسرى في عمالةِ الديباج، وفي متاعِ الدررِ والجواهرِ، ومحمدُ (صلى اللهُ عليه وسلم) على التراب: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nأتى جبريلُ بمفاتيحِ خزائنِ الدنيا وسلمها إلى المصطفى (صلى الله عليه وسلم)، وقال له:\n\nأتريدُ أن يحولَ اللهُ لك جبالَ الدنيا ذهبا وفضة؟\n\nفقال لا، بل أشبعُ يوما وأجوعُ يوما حتى ألقى الله.\n\nحضرتَه الوفاة، فقالوا له: أتريدُ الحياة، أتريدُ أن تبقى ونعطيكَ ملكا يقاربُ ملك سليمان عليه السلام؟\n\nقال لا بل الرفيقِ الأعلى، بل الرفيقِ الأعلى.\n\nأي عظمةٍ  هذه العظمةُ، أي إشراقٍ هذا الإشراق، أي إبداعٍ هذا الإبداع، أي روعةٍ هذه الروعة.\n\nبشرى لنا معشرُ الإسلامِ إن لنا ... من العنايةِ ركنا غير منهدمِ\n\nلما دعا اللهُ داعينا لطاعتِه ........ بأكرمِ الرسلِ كنا أكرم الأممِ\n\nأقولُ ما تسمعون وأستغفرُ الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه إن هو الغفور الرحيم.\n\n................................\n\nالحمد لله الذي كان بعبادِه خبيرا بصيرا، وتبار الذي جعل في السماء بروجا وجعل فيها سراجا وقمرا منيرا، وهو الذي جعل الليل والنهارَ خلفة لمن أراد أن يتذكر أو أراد شكورا.\n\nوالصلاةُ والسلام على من بعثَه ربُه هاديا ومبشرا ونذيرا، وداعيا إلى الله بأذنه وسراجا منيرا، بلغ الرسالة وأدى الأمانة، ونصح الأمة.\n\nيقولُ اللهُ سبحانَه وتعالى له: وَاصْبِرْ عَلَى مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْراً جَمِيلاً.\n\nفأصبر صبرا جميلا........ وَاهجرهم هجرا جميلا.\n\nما هو الصبرُ الجميل الذي أمر اللهُ رسولَه (صلى الله عليه وسلم) أن يصبرَه؟\n\nالصبرُ الجميل هو الذي لا شكوى فيه، أن تصبرَ ولا تشتكي على أحد، فالشكوى على الله، ولا يرفعُ الضرَ إلا الله، ولا يجيبُ دعاءَ المضطرِ إلا الله، ولا يغنيكَ من الفقرِ إلا الله، ولا يشافيكَ من المرضِ إلا الله، ولا يجبرُ مصيبتَك إلا الله.\n\nفلذلك كان عليه الصلاةُ والسلام لا يشكو همومَه وغمومَه إلا على الله.\n\nدخل عليه أبنُ مسعودٍ رضي اللهُ عنه فوجدَ الرسولُ (صلى اللهث عليه وسلم) مريضا على الفراش، سيدُ البشر، خيرُ من خلقَ الله أصابتهُ الحمى فصرعتُه على الفراش، الحمى مع مشاكلِ الدعوة، مع همومِ الدعوة، مع محاربةِ الأعداء، مع الفقرِ، مع الجوع، مع موتِ الأولادِ والبنات تصيبُه الحمى في جسمِه.\n\nيقول أبن مسعودٍ دخلتُ على الرسولِ (صلى الله عليه وسلم) وهو يوعَكُ وعكا شديدا، أي يرتعدُ على الفراشِ من شدةِ الحمى، فوضعتُ يدِ على جسمِه الشريف، قلت يا رسولَ الله بأبي أنت وأمي، يعني أفديك بأبي وأمي، وصدق رضي اللهُ عنه فقد فدوه بالآباءِ والأمهات:\n\nفدىً لك من يقصرُ عن مداكَ ..... فما شهمُ إذا إلا فِداك\n\nأروحُ وقد ختمتُ على فؤادي .... بحبِك أن يحلَ به سواكَ \n\nإذا اشتبكت دموعُ في خدودٍ ...... تبينَ من بكى ممن تباكى\n\nقلت يا رسولَ الله بأبي أنت وأمي، يعني أفديك بأبي وأمي إنك لتوعَكُ وعكا شديدا.\n\nقال نعم إني لأوعَكُ كما يوعَكُ رجلانِ منكم، أي جمع اللهُ عليه مرضين.\n\nلتُ يا رسول الله ذلك لأن لك الأجرُ مرتين؟\n\nقال أجل.\n\nما من إنسانٍ يصيبُه مرضُ أو همُ أو غمُ أو حزنُ إلا كفرَ اللهُ به من خطاياه، في صحيحِ البخاري باب: هل يقولُ الرجلُ وا رأساه، هل يتوجع، يعني هل يقولُ آه من المرض؟\n\nدخلت عائشةُ على الحبيبِ (صلى اللهُ عليه وسلم) وبها صداعُ فقالت: وا رأساه!\n\nفقال المصطفى (صلى اللهُ عليه وسلم) وهو في مرضِ الموت: بل أنا وا رأساه، واللهِ لقد هممتُ أن أدعو أباكِ وأخاكِ لأكتبَ لهم كتاب.\n\nلأنَه علم عليه الصلاةُ والسلام أنه سوف يموتُ بعدَ أيام.\n\nتأتيه الحمى فتهُزُه هزا عنيفا، وفي مرضِ موتِه مُرضَ مرضا عجيبا، سمعَ الآذان، سمع بلالاُ يطلقُ التكبيرَ من على المنارة، لكن لا يسمعُ بلالاً إلا أهلُ القلوبُ الحية.\n\nقال أجعلوا لي ماءً لأغتسل وأصلي بالناس.\n\nقالوا يا رسولَ الله إنك مريض.\n\nقال أسمعُ الأذان واصلي في البيت.\n\nفوضعوا له قربةً فأغتسل، فلما قام ليذهب إلى المسجدِ أغمي عليه، فجعلوا له ماءً فأغتسل أخرى فأغمي عليه، فجعلوا له الماء ثالثةً فأغمي عليه، ورابعةً وخامسة، وفي الأخيرِ لفظ أنفاسَه وقال ودمعُه تهارقُ على خدِه لأنَه يريدُ الصلاة: وجعلت قرةُ عيني في الصلاة.\n\nكان يقول: أرحنا بها يا بلال، أرحنا بها من همومِ الدنيا، وتعبِ الدنيا، ومشاكلِ الدنيا، ومخالفةِ الدنيا.\n\nوقل لبلالِ العزمِ من قلبِ صادقٍ ...  أرحنا بها إن كنت حقا مصليا\n\nتوضأ بماء التوبةِ اليومَ مخلصا ..... به ترقى أبوابَ الجنانِ الثمانيا\n\nقال أمروا أبا بكرٍ فليصلي بالناس، فذهب بلالُ إلى أبا بكرٍ وأخبرَه أن يصلي بالناسِ فبكى أبو بكرٍ وقال اللهُ المستعان، إن للهِ وإنا إليه راجعون.\n\nفصبر (صلى اللهُ عليه وسلم) على هذه الأحداث: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nفيا أيها المسلمونَ، يا أصحابَ وأتباع وتلاميذ الرسولِ (صلى الله عليه وسلم)، من أصيبَ منكم بمصيبة فليتعزى بالرسول عليه الصلاةُ والسلام.\n\nإن هذا دينُ العظماء، إنه دينُ العقلاء، إنه دينُ الشرفاء، أهلُ المبادئِ الأصيلة، والأهدافِ الجليلة، والأخلاقِ الجميلة.\n\nيموتُ أبنُكَ: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nتمرض زوجتُك: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nتذهب عيناك، أو يصمُ سمعُك: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nتصابُ بمرضٍ أو حادثٍ: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nيزلزلُ بيتُك أو يدمرُ عقارُك: فَاصْبِرْ صَبْراً جَمِيلاً.\n\nكلُ مصيبةٍ تهون إلا مصيبةُ الدين، كلُ مصيبةٍ سهلةٍ إلا يوم يتخلى اللهُ عنكَ فتصبحُ بعيدا عن الله، كلُ شيءٍ سهلُ إلا يومَ يصبحُ الإنسانُ فاجرا متنكرا للمسجد وللمصحفِ ولذكرِ الله، كلُ شيءٍ سهلُ إلا هذا الدين أن لا يفوتُك من قلبِك.\n\nعباد الله، وصلوا وسلموا على من أمرَكم اللهُ بالصلاةِ والسلامِ عليه فقال: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً.\n\nوقد قال عليه الصلاةُ والسلام: من صلى علي صلاةً واحده، صلى اللهُ عليه بها عشرا.\n\nاللهم صلي على عبدك وحبيبِك محمد، وأعرض عليه صلاتَنا وسلامَنا في هذه الساعةِ المباركة، يا رب العالمين.\n\nوأرضى اللهم عن أصحابِ الأطهار، من المهاجرين والأنصار، ومن تبعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بمنك وكرمِك يا أكرم الأكرمين.\n\nاللهم أجمع كلمةَ المسلمين، اللهم وحد صفوفَهم، اللهم خذ بأيدِهم إلى ما تحبُه وترضاه يا رب العالمين.\n\nاللهم أصلح أئمتَنا وولاةَ أمورِنا، اللهم وفقِهم لما تحبُه وترضاه، اللهم أخرجهُم من الظلماتِ إلى النور، اللهم أهدِهم سبلَ السلام.\n\nاللهم بعلمِك الغيب، وبقدرتِك على الخلق، أحيينا ما كانت الحياةُ خيرا لنا،وتوفَنا إذا كانت الوفاةُ خيرا لنا.\n\nاللهم إنا نسألكَ خشيتَك في الغيبِ والشهادة، ونسألُكَ كلمةَ الحقِ في الغضبِ والرضاء، ونسألُك القصدَ في الغنى والفقر، ونسألُكَ لذةَ النظرِ إلى وجهكَ والشوقَ إلى لقاءِك في غيرِ ضراءَ مضرة، ولا فتنةً مظلة، برحمتِك يا أرحم الراحمين.\n\nاللهم أنصر كل من جاهدَ لإعلاءِ كلمتِك، ولرفعِ رايتكِ، في برِكَ وبحرِك يا رب العالمين.\n\nربنا إننا ظلمنا أنفسَنا، وإن لم تغفر لنا وترجمنا لنكونن من الخاسرين\n\nربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.\n\nسبحان ربك رب العزة عما يصفون، وسلام على المر سلين   \n\n \n\nواحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"صبر الرسول صلى الله عليه وسلم","ar":"صبر الرسول صلى الله عليه وسلم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.376042","updatedAt":"2025-02-04T13:31:09.376045","createdBy":null,"isPromoted":false,"id":"173"}