{"type":{"type":"article","data":{"item":{"id":"146","title":"من أرضى الله بسخط الناس","description":"","author":"محمد سعد","content":"ملخص الخطبة\n\n1- حديث يأمر بالتماس رضا الله فحسب. 2- موقف العلماء الربانيين من المنكرات. 3- موقف علماء السوء من المنكرات. 4-الضغط على بعض الدعاة قد يؤدي بهم إلى المداهنة. 5- مواقف في الثبات وأخرى في المداهنة.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nأيها الأخوة الأحباب: هيا لنقضي بعضا من الوقت في الحديقة الزهراء والجنة الغناء، في رياض السنة المشرفة وبين حدائقها المكرمة، نسير في ربوعها ونستريح في ظلالها نستنشق عبير أزهارها ونقطف من ثمارها ونصلي ونسلم على صاحبها محمد صلى الله عليه وسلم.\n\nأخرج الترمذي في الزهد عن رجل من أهل المدينة قال: كتب معاوية رضي الله عنه إلى عائشة رضي الله عنها أن اكتبي لي كتابا توصيني فيه ولا تكثري علي، فبعثت عائشة رضي الله عنها إلى معاوية: سلام الله عليك أما بعد فإني سمعت رسول الله صلى الله عليه وسلم يقول: ((من التمس رضا الله بسخط الناس كفاه الله مؤونة الناس، ومن التمس رضا الناس بسخط الله وكله الله إلى الناس)) والسلام عليك [والحديث إسناده صحيح]. وفي رواية لإبن حبان: ((من أرضى الله بسخط الناس كفاه الله، ومن أسخط الله برضى الناس وكله الله إلى الناس)) [وسنده صحيح أيضا، والحديث ذكره الشيخ الألباني في حديث الجامع الصغير السيوطي وقال عنه الشيخان شعيب وعبد القادر الأرناؤوط في تحقيقهما لزاد المعاد: إسناده صحيح]. وقوله عليه الصلاة والسلام: ((من التمس رضا الناس)) التمس يعني: طلب، وقوله عليه الصلاة والسلام (كفاه الله مؤونة الناس) المؤونة التبعية والمقصود كفاه الله تعالى شر الناس وأذاهم.\n\nأيها الأخوة الكرام: ها هو ذا الرسول الكريم صلى الله عليه وسلم الذي ما ترك خيرا إلا دلنا عليه، ولا شرا إلا حذرنا منه، ها هو ذا عليه الصلاة والسلام في كلمات بسيطة الأسلوب بليغة التركيب وجيزة المبنى عظيمة المعنى يعطينا في هذا الحديث الشريف مبدءا هاما في معاملة الناس ومعايشتهم، فذكر عليه الصلاة والسلام طريقين لا ثالث لهما.\n\nالطريق الأول: طريق من التمس رضا الله تعالى ولو سخط عليه الناس، وهو طريق ينبع من توحيد العبد لربه عز وجل، إذ ليس للإنسان أن يتوجه إلا لله، فلا يخاف إلا إياه، ولا يرجو سواه، ولا ينطلق في حياته إلا طلبا لرضاه في كل حركاته وسكناته في كل معاشراته ومعاملاته، فينفذ ما أمر الله تعالى به لا يلتفت في ذلك لمدح مادح أو ذم ذام، ولا يضع في نفسه وهو يرضي الله عز وجل أدنى حساب لسخط أحد من الخلق أو رضاه مهما كلفه ذلك من مشاق.\n\nوالطريق الآخر: هو طريق من لم تخلص نفسه لله عز وجل، طريق ضعاف الإيمان ومن اهتزت عقيدتهم فهو يبحث عما يرضي الناس ويفعله، وعما يعرضه لسخطهم فيتركه، ولو كان ذلك على حساب دينه، ولو كان في ذلك ما يسخط ربه عز وجل، لأن المهم عنده ألا يخسر الناس وألا يكون في موضع نقمتهم وغضبهم.\n\nإنها لقضية خطيرة حقا، ذلك أن الإنسان لابد له أن يتعامل مع الناس ويعيش بينهم، ويجب عليه في نفس الوقت أن يعيش بمنهج الإسلام موحدا لله عز وجل مطبقا لحدوده، ولكن كثيرا من الناس حوله ينحرفون ويفجرون ويظلمون ويتعدون حدود الله تعالى، ومن هنا كان على المسلم أن ينكر ذلك وأن يغيره ويحارب تلك المنكرات والمخالفات وأن يظهر دين الله عز وجل، عندئذ يطلب منه هؤلاء المنحرفون أن يسكت أو يوافقهم على انحرافهم، ويضغطون عليه بشتى الوسائل كما هو الواقع الذي نعيشه فالمسلم المتمسك بدينه اليوم يعيش في هذه المجتمعات المنحرفة وبين الحكومات الضالة الظالمة والأسر الغافلة، فيسعى بينهم يأمر بالمعروف وينهى عن المنكر ويحيي الإسلام ويجاهد لإقامته في الحياة فينزعج الناس الغافلون والمنحرفون منه ويتضايقون.\n\nيتضايقون من هذا الذي يخالفهم في سلوكه ومظهره، وينكر عليهم ما اعتادوه من المنكرات، وينزعج منه الطغاة من الحكام، فيواجه المسلم الملتزم بدينه حربا ضروسا وهجوما عنيفا بشتى الوسائل لإسكاته أو لإبعاده عن منهجه، ولكيلا يستجيب لدعوته الناس فيواجه الاستهزاء والتهديد أو التعذيب أو السجن أو المحاربة في الرزق، ويقف المسلم ممتحنا أمام الطريقين اللذين لا ثالث لهما إما أن يرضي الله عز وجل ولا يبالي بسخط الناس وأذاهم، فيسير مستقيما لا يميد ولا يحيد، وإما أن يرضي الناس فيوافقهم على انحرافهم وضلالهم ويتميع معهم ليتجنب بطشهم أو سخطهم، فيسخط الله عز وجل.\n\nوكثيرا ما يتعرض المسلم الملتزم بدينه وهو ينطلق في الحياة يتعامل مع الناس لمثل هذا الموقف ليتخير أحد الطريقين. ولنستعرض على ذلك أمثلة فمن أهم هذه الأمثلة والصور ما يقع للعلماء عندما تظهر المنكرات ويعم الفساد ويطغى الحكام ويصبح واجبا عليهم الإنكار والتغيير وبيان الحق للناس قبل غيرهم، فمن العلماء من لا يفكر إلا فيما يرضي الله عز وجل فيحارب الباطل ويفضح الظالم، وأقل درجات إنكار المنكر الإنكار بالقلب، وليس وراء ذلك إيمان.\n\nومن العلماء وهم علماء السوء الذين يسيرون في ركاب الحكام وضالة الناس فيرضيهم طمعا بما عندهم أو خوفا من بطشهم ونقمتهم، فلا يأمر ولا ينهى بل يبيعون ذممهم ودينهم بحفنة أموال أو بمنصب عال، ويسرعون إلى عتبات السلاطين بالفتاوى المعلبة الجاهزة، وكم رأينا فتاوى لعلماء السوء في وسائل الإعلام من صحف ومجلات وإذاعات عندما يسألون عن أمور قد تخفى على كثير من الناس كحكم فوائد البنوك وشهادات الاستثمار أو حكم بناء المساجد على القبور أو تلك القوانين الوضعية التي يكبل بها المسلمون أو تلك الموالاة الصريحة لليهود والنصارى، فتجدهم يدورون في فتواهم حول الحق ويداهنون السلاطين.\n\nوالذي يفضح لك علماء السوء ويبين أنهم يسعون لرضا سلاطينهم لا إلى رضا الله عز وجل أنك تجد الفتوى الواحدة في المسألة الواحدة تتغير وتتبدل كلما تغير رأي الحاكم أو تبدل اتجاهه أو كلما تغير حاكم وجاء آخر، وكم شاهدنا وقرأنا لمن يكتب في تحريم الربا كله عاما ثم يكتب في حله كذلك عاما آخر، ورأينا من بارك الفجور وإشاعة الفاحشة بين الناس حتى لا يقال عنه متخلف أو متحجر، وحتى لا يتهمه أرباب الصحف في مقالاتهم بأنه يعيش بعقلية القرون الوسطى.\n\nوأقرب الأمثلة على ذلك أنه حدث كلام في لجنة الشؤون الدينية بمجلس الشعب حول استصدار قرار بإلغاء مهرجانات السينما لما فيها من عري وفساد وما لها من تأثير على دين الناس، فاستنكر ذلك صاحب أخبار الناس بجريدة الأخبار، ويبدو أن استنكاره كان موجها لرئيس اللجنة، فسارع رئيس لجنة الشؤون الدينية الذي يحمل درجة الدكتوراه لينفي اللوم عنه وعن جميع أعضاء اللجنة، ولو مجرد التفكير في هذا القرار فقال ردا على المقال: عزيزي محرر صفحة أخبار الناس، بخصوص مقالتك الخاصة بإلغاء مهرجانات السينما في مصر إن الأمر لم يتعد رأيا من الضيوف الذين يحضرون اجتماعات اللجنة، ولم يؤيده أحد من الأعضاء، وبالتالي لم يصدر به قرار.\n\nومن الصور الخطيرة التي يقف الإنسان فيها ممتحنا إما أن يرضي الله عز وجل، وإما أن يرضي الناس ما يحدث لبعض الدعاة عندما يتعرضون للضغوط، فيحاول أعداء الدعوة أن يساوموا الدعاة للتنازل عن بعض الأمور أو السكوت عنها أو إيجاد خط مودة بينهم في مقابل السماح للدعاة ببعض الحرية.\n\nوكثيرا ما تضعف نفوس وتزل أقدام أمام تلك الضغوط والإغراءات، أضف على ذلك ما يدب في قلوبهم من ملل بسبب طول العداء وكثرة الأذى، فيميل البعض إلى المصالحة والمداهنة في أمور الدعوة، فيقدمون رضا الناس على رضا الله عز وجل، ويخطئون الطريق، فالله عز وجل لا يرضى بالمداهنة في دينه، ولا يرضى بأنصاف الحلول أو أن يتصافح الحق مع الباطل أبداً.\n\nولعل من الصور التي يقف فيها المرء ممتحنا إما أن يرضي الله عز وجل أو يرضي الناس ما يحدث للشباب عندما يضغط الوالدان الغافلان على أولادهم، فيأمران مثلا بما فيه معصية الله أو عندما يطلب الأصدقاء من صديقهم ألا ينكر عليهم بعض المخالفات التي يرتكبونها وألا يزعجهم بنصائحه وألا قاطعوه وخسرهم.\n\nإن تلك الصور وغيرها كثير لو تأملناها لوجدنا الناس أمامها ينقسمون على العموم إلى قسمين: قسم لا يفكر إلا في رضا الله عز وجل، وقسم تضعف نفسه أمام الضغوط.\n\nولقد بين عليه الصلاة والسلام لنا عاقبة كل طريق ونهايته.\n\nأما الطريق الأول فقد قال صلى الله عليه وسلم: ((من التمس رضا الله بسخط الناس كفاه الله مؤونة الناس)) فبين أن الله تعالى تكفل وتعهد بحفظ من يطلب رضاه ويقدمه على رضا الناس كما قال تعالى في كتابه الكريم: أليس الله بكاف عبده ويخوفونك بالذين من دونه ومن يضلل الله فما له من هاد ومن يهد الله فما له من مضل أليس الله بعزيز ذي انتقام .\n\nأليس الله بكاف عبده وقرأ بعضهم: أليس الله بكاف عباده يعني أنه سبحانه وتعالى يكفي من عبده وتوكل عليه ويخوفونك بالذين من دونه يعني المشركين يخوفون الرسول صلى الله عليه وسلم ويتوعدونه بأصنامهم وآلهتهم التي يدعونها من دون الله جهلا منهم وضلالا، ولهذا قال عز وجل: ومن يضلل الله فما له من هاد ومن يهد فما له من مضل أليس الله بعزيز ذي انتقام يعني أليس الله منيع الجناب لا يضام من استند إلى جنابه ولجأ إلى بابه، فإنه سبحانه العزيز الذي لا أعز منه ولا أشد انتقاما منه.\n\nقال الإمام ابن تيمية رحمه الله تعالى: وكل من أرضى الله بسخط الناس كان قد اتقاه، وكان عبده الصالح، والله يتولى الصالحين، وهو كاف عبده.\n\nوقال ابن القيم رحمه الله تعالى: فمن هداه الله وألهمه رشده ووقاه شر نفسه امتنع من الموافقة على فعل الحرام وصبر على عداوتهم – أي عداوة المنحرفين والظالمين من الناس – ثم تكون له العاقبة في الدنيا والآخرة، كما كانت الرسل وأتباعهم كالمهاجرين والأنصار، ومن ابتلي من العلماء وصالحي الولاة والتجار وغيرهم.\n\nلقد كان علماء السلف الصالح رحمهم الله يضربون الأمثلة الرائعة في الثبات أمام طغاة الناس من الحكام وغيرهم، وكان نتيجة هذا الثبات أن أكرمهم الله عز وجل بالنصر أو بالشهادة\n\nاستدعى عمر بن هبيرة والي العراق الحسن البصري والإمام الشعبي ليسأل عما يبعثه إليه الخليفة من أوامر تحتوي على ظلم هل ينفذها أم لا فسأل عمر الشعبي في هذا الموقف أولا، فقال كلاما يرضي الوالي والخليفة، والحسن البصري ساكت، فلما انتهى الشعبي من كلامه التفت عمر بن هبيرة إلى الحسن وقال: وما تقول أنت يا أبا سعيد، فوعظه الحسن البصري موعظة قوية أمره فيها بالمعروف ونهاه فيها عن المنكر، ولم يداهن أو يواري فقال فيما قال: يا ابن هبيرة خف الله في يزيد، ولا تخف يزيد في الله، واعلم أن الله عز وجل يمنعك من يزيد وأن يزيد لا يمنعك من الله، يا ابن هبيرة إنه يوشك أن ينزل بك ملك غليظ شديد لا يعصي الله ما أمره فيزيلك عن سريرك هذا، وينقلك من سعة قصرك إلى ضيق قبرك حيث لا تجد هناك يزيد، وإنما تجد عملك، يا ابن هبيرة إنك إن تك مع الله تعالى وفي طاعته يكفك بائقة يزيد في الدنيا والآخرة، وإن تك مع يزيد في معصيته فإن الله يكلك إلى يزيد، واعلم يا ابن هبيرة أنه لا طاعة لمخلوق كائنا من كان في معصية الخالق عز وجل، فبكى عمر بن هبيرة حتى بللت دموعه لحيته، وأكرم الحسن البصري إكراما شديدا، ولم يلتفت إلى الشعبي فلما خرج الحسن والشعبي وذهبا للمسجد، واجتمع الناس ليعرفوا خبرهما التفت الشعبي للناس بعد أن تعلم درسا هاما تعلم ألا يرضي أحدا دون الله تعالى بعد ذلك قال: يا أيها الناس من استطاع منكم أن يؤثر الله عز وجل على خلقه في كل مقام فليفعل، فوالذي نفسي بيده ما قال الحسن لابن هبيرة قولاً لا أجهله – يعني كنت أستطيع أن أقول مثل ما قال الحسن – ولكن أردت فيما قلت وجه ابن هبيرة، وأراد الحسن فيما قال وجه الله.\n\nولو تأملنا موقف الدعاة أمام بطش الطواغيت واغراءاتهم لوجدنا إمام الدعاة صلى الله عليه وسلم قد تعرض لضغوط ومساومات عديدة ليتنازل عن بعض أمور الدعوة كما قال سبحانه:  ودوا لو تدهن فيدهنون أي ود الكفار لو تدخل معهم يا محمد في مجال المساومة على الدين، ولكن الرسول صلى الله عليه وسلم كان حاسما في موقفه حتى وهو في أحرج الأوقات وأشد الأزمات وهو محاصر بدعوته وأصحابه يعذبون ويتعرضون للأذى لم يحاول أن يرضي الكفار قط ولو بكلمة واحدة تسخط الله عز وجل، بل فضح عليه الصلاة والسلام الشرك والمشركين فماذا كانت النتيجة فتح الله عليه ونصره وأيده وآواه إلى المدينة وأعره وأعز المسلمين، ولو مال الرسول صلى الله عليه وسلم إلى الكفار قليلا أو أرضاهم وهذا مجرد افتراض فقد قال الله عز وجل: وإن كادوا ليفتنونك عن الذي أوحينا إليك لتفتري علينا غيره وإذاً لأتخذوك خليلاً ولولا أن ثبتناك لقد كدت تركن إليهم شيئاً قليلاً إذا لأذقناك ضعف الحياة وضعف الممات ثم لا تجد لك علينا نصيرا ً إن الله عز وجل يصون ويرضي من يقدم رضاه على رضا الناس وليس شرطا أن لا يؤذى أو يعذب فقد يؤذى المسلم لحكمة يعلمها الله عز وجل كأن يكون تكفيرا لسيئاته أو رفعا لدرجته أو لينال الشهادة وما أعظمها منزلة كما في الحديث الحسن: ((سيد الشهداء حمزة بن عبد المطلب ورجل قام إلى إمام جائر فأمره ونهاه، فقتله)).\n\nأما عاقبة من يقدم رضا الناس على رضا الله عز وجل فهي الخيبة والخسران يقول عليه الصلاة والسلام: ((ومن التمس رضا الناس بسخط الله وكله الله إلى الناس)) ومن وكله الله تعالى للناس وقع في المهالك وتخطفته الخلائق وأصابه الخذلان وتجرأ عليه كل إنسان بل أكثر من ذلك قد ينقب الذي كان يسعى لإرضائه فيصير له عدو كما جاء في قول للسيدة عائشة رضي الله عنها: من أرضى الناس بسخط الله عاد حامده من الناس له ذاما.\n\nوكما ضرب الإمام ابن القيم في ذلك مثلا برجل متدين تقي حل بين قوم فجار ظلمة ولا يتمكنون من فجورهم إلا بموافقته لهم أو سكوتهم عنه فإن وافقهم أو سكت عنهم سلم من شرهم في الابتداء ثم يتسلطون عليه بالإهانة والأذى وأضعاف ما كان يخاف لو أنكر عليهم وخالفهم، وإن سلم منهم فلابد وأن يهان ويعاقب على يد غيرهم، فالحزم كل الحزم كما قالت عائشة أم المؤمنين لمعاوية.\n\nأيها الأخوة الكرام: وقال ابن تيمية رحمه الله تعالى: والسعادة في معاملة الخلق أن تعاملهم لله فترجو الله فيهم ولا ترجوهم في الله، وتخافه فيهم ولا تخافهم في الله. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"من أرضى الله بسخط الناس","ar":"من أرضى الله بسخط الناس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.370157","updatedAt":"2025-02-04T13:31:09.370161","createdBy":null,"isPromoted":false,"id":"146"}