{"type":{"type":"article","data":{"item":{"id":"199","title":"سبعون مسألة في الصيام","description":"","author":"محمد صالح المنجد","content":"الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضلّ له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لاشريك له وأشهد أن محمدا عبده ورسوله أما بعد فإن الله قد امتن على عباده بمواسم الخيرات ، فيها تضاعف الحسنات ، وتُمحى السيئات ، وتُرفع الدرجات ، تتوجه فيها نفوس المؤمنين إلى مولاها ، فقد أفلح من زكاها وقد خاب من دساها . وإنما خلق الله الخلق لعبادته فقال ( وما خلقت الجن والإنس إلا ليعبدون ) ، ومن أعظم العبادات الصيام الذي فرضه الله على العباد، فقال ( كتب عليكم الصيام كما كُتب على الذين من قبلكم لعلكم تتقون ) ، ورغبهم فيه فقال ( وأن تصوموا خير لكم إن كنتم تعلمون ) ، وأرشدهم إلى شكره على فرضه بقوله ( ولتكبروا الله على ما هداكم ولعلكم تشكرون ) ، وحببّه إليهم وخفّفه عليهم لئلا تستثقل النفوس ترك العادات وهجر المألوفات ، فقال عزّ وجلّ ( أياما معدودات ) ، ورحمهم ونأى بهم عن الحرج والضرر ، فقال سبحانه ( فمن كان منكم مريضا أو على سفر فعدة من أيام أخر ) ، فلا عجب أن تُقبل قلوب المؤمنين في هذا الشهر على ربهم الرحيم يخافونه من فوقهم ويرجون ثوابه والفوز العظيم . ولما كان قدر هذه العبادة عظيما كان لابدّ من تعلّم الأحكام المتعلقة بشهر الصيام ليعرف المسلم ما هو واجب فيفعله ، وما هو حرام فيجتنبه ، وما هو مباح فلا يضيّق على نفسه بالامتناع عنه . وهذه الرسالة تتضمن خلاصات في أحكام الصيام وآدابه وسننه كتبتها باختصار عسى الله أن ينفعني بها وإخواني المسلمين والحمد لله رب العالمين تعريف الصيام 1- الصوم لغة الإمساك ، وشرعا الإمساك عن المفطّرات من طلوع الفجر الثاني إلى غروب الشمس بالنية . حكم الصيام 2- أجمعت الأمة على أن صوم شهر رمضان فرض ، والدليل من الكتاب قول الله تعالى ( يا أيها الذين آمنوا كُتِب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون ) ، ومن السنة قول الرسول صلى الله عليه وسلم بُني الإسلام على خمس وذكر منها صوم رمضان رواه البخاري فتح 1/49 ومن أفطر شيئا من رمضان بغير عذر فقد أتى كبيرة عظيمة ، قال النبي صلى الله عليه وسلم في الرؤيا التي رآها  حتى إذا كنت في سواء الجبل إذا بأصوات شديدة ، قلت  ما هذه الأصوات ؟ قالوا  هذا عواء أهل النار ، ثم انطلق بي ، فإذا أنا بقوم معلقين بعراقيبهم ، مشققة أشداقهم ، تسيل أشداقهم دما ، قال  قلت  من هؤلاء ؟ قال  الذين يُفطرون قبل تحلّة صومهم  أي قبل وقت الإفطار صحيح الترغيب 1/420. قال الحافظ الذهبي رحمه الله تعالى وعند المؤمنين مقرر أن من ترك صوم رمضان من غير عذر أنه شرّ من الزاني ومدمن الخمر ، بل يشكّون في إسلامه ، ويظنّون به الزندقة والانحلال . وقال شيخ الإسلام رحمه الله إذا أفطر في رمضان مستحلا لذلك وهو عالم بتحريمه استحلالا له وجب قتله ، وإن كان فاسقا عوقب عن فطره في رمضان . مجموع الفتاوى 25/265 فضل الصيام 3- فضل الصيام عظيم ومما ورد في ذلك من الأحاديث الصحيحة أن الصيام قد اختصه الله لنفسه وأنه يجزي به فيضاعف أجر صاحبه بلا حساب لحديث  إلا الصيام فإنه لي وأنا أجزي به  البخاري فتح رقم 1904 صحيح الترغيب 1/407 ، وأن الصوم لا عِدل له النسائي 4/165 وهو في صحيح الترغيب 1/413 ، وأن دعوة الصائم لا تُردّ رواه البيهقي 3/345 وهو في السلسلة الصحيحة 1797 ، وأن للصائم فرحتين إذا أفطر فرح بفطره وإذا لقي ربّه فرح بصومه رواه مسلم 2/807 ، وأن الصيام يشفع  للعبد يوم القيامة يقول  أي ربّ منعته الطعام والشهوات بالنهار فشفعني فيه  رواه أحمد 2/174 وحسّن الهيثمي إسناده المجمع 3/181 وهو في صحيح الترغيب 1/411 ، وأن  خلوف فم الصائم أطيب عند الله من ريح المسك  مسلم 2/807 ، وأن  الصوم جُنّة وحصن حصين من النار  رواه أحمد 2/402 وهو في صحيح الترغيب 1/411 وصحيح الجامع 3880 ، وأنّ  من صام يوما في سبيل الله باعد الله بذلك اليوم وجهه عن النار سبعين خريفا  رواه مسلم 2/808 ، وأنّ  من صام يوما ابتغاء وجه الله خُتم له به دخل الجنّة  رواه أحمد 5/391 وهو في صحيح الترغيب 1/412 . وأنّ في الجنة بابا  يُقال له الريان يدخل منه الصائمون لا يدخل منه أحد غيرهم فإذا دخلوا أُغلق فلم يدخل منه أحد  البخاري فتح رقم 1797 . وأما رمضان فإنه ركن الإسلام وقد أُنزل فيه القرآن ، وفيه ليلة خير من ألف شهر ، و  إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الْجَنَّةِ وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ وَسُلْسِلَتِ الشَّيَاطِينُ  رواه البخاري الفتح رقم 3277 ، وصيامه يعدل صيام عشرة أشهر أنظر مسند أحمد 5/280 وصحيح الترغيب 1/421 ، و  من صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه  رواه البخاري فتح رقم 37 ، و لله عزّ وجلّ عند كلّ فطر عتقاء  رواه أحمد 5/256 وهو في صحيح الترغيب 1/419 . من فوائد الصيام 4- في الصيام حكم وفوائد كثيرة مدارها على التقوى التي ذكرها الله عز وجل في قوله  لعلكم تتقون  ، وبيان ذلك أن النفس إذا امتنعت عن الحلال طمعا في مرضاة الله تعالى وخوفا من عقابه فأولى أن تنقاد للامتناع عن الحرام . وأن الإنسان إذا جاع بطنه اندفع جوع كثير من حواسه ، فإذا شبع بطنه جاع لسانه وعينه ويده وفرجه ، فالصيام يؤدي إلى قهر الشيطان وكسر الشهوة وحفظ الجوارح . وأن الصائم إذا ذاق ألم الجوع أحس بحال الفقراء فرحمهم وأعطاهم ما يسدّ جوعتهم ، إذ ليس الخبر كالمعاينة ، ولا يعلم الراكب مشقة الراجل إلا إذا ترجّل . وأن الصيام يربي الإرادة على اجتناب الهوى والبعد عن المعاصي ، إذ فيه قهر للطبع وفطم للنفس عن مألوفاتها . وفيه كذلك اعتياد النظام ودقة المواعيد مما يعالج فوضى الكثيرين لو عقلوا . وفي الصيام إعلان لمبدأ وحدة المسلمين ، فتصوم الأمة وتُفطر في شهر واحد . وفيه فرصة عظيمة للدعاة إلى الله سبحانه فهذه أفئدة الناس تهوي إلى المساجد ومنهم من يدخله لأول مرة ومنهم من لم يدخله منذ زمن بعيد وهم في حال رقّة نادرة ، فلا بدّ من انتهاز الفرصة بالمواعظ المرقِّقة والدروس المناسبة والكلمات النافعة مع التعاون على البرّ والتقوى . وعلى الداعية أن لا ينشغل بالآخرين كليّا وينسى نفسه فيكون كالفتيلة تضيء للناس وتُحرق نفسها . 5- آداب الصيام وسننه ومنها ما هو واجب ومنها ما هو مستحب ، فمن ذلك الحرص على السحور وتأخيره ، قال النبي صلى الله عليه وسلم  تسحروا فإن في السحور بركة  رواه البخاري فتح 4/139 ، فهو الغداء المبارك ، وفيه مخالفة لأهل الكتاب ، و  نِعمَ سحور المؤمن التمر  رواه أبو داود رقم 2345 وهو في صحيح الترغيب 1/448 تعجيل الفطر لقوله صلى الله عليه وسلم  لا يزال الناس بخير ما عجّلوا الفطر رواه البخاري فتح 4/198 ، وأن يفطر على ما ورد في حديث أنس رضي الله عنه قال   كان النبي صلى الله عليه وسلم يُفطر قبل أن يصلي على رطبات ، فإن لم تكن رطبات فتميرات ، فإن لم تكن تميرات حسا حسوات من ماء . رواه الترمذي 3/79 وغيره وقال حديث حسن غريب وصححه في الإرواء برقم 922 ، ويقول بعد إفطاره ما جاء في حديث ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم كان إذا أفطر قال  ذهب الظمأ ، وابتلت العروق ، وثبت الأجر إن شاء الله  رواه أبو داود 2/765 وحسن الدارقطني إسناده 2/185 البعد عن الرفث لقوله صلى الله عليه وسلم  .. إذا كان يوم صوم أحدكم فلا يرفُث ..  رواه البخاري الفتح رقم 1904 والرفث هو الوقوع في المعاصي ، وقال النبي صلى الله عليه وسلم  من لم يدع قول الزور والعمل به ، فليس لله حاجة في أن يدع طعامه وشرابه .  البخاري الفتح رقم 1903 ، وينبغي أن يجتنب الصائم جميع المحرمات كالغيبة والفحش والكذب ، فربما ذهبت بأجر صيامه كله ، وقد قال النبي صلى الله عليه وسلم  رُبّ صائم ليس له من صيامه إلا الجوع .  رواه ابن ماجه 1/539 وهو في صحيح الترغيب 1/453 ومما أذهب الحسنات وجلب السيئات الانشغال بالفوازير والمسلسلات ، والأفلام والمباريات ، والجلسات الفارغات ، والتسكع في الطرقات ، مع الأشرار ومضيعي الأوقات ، وكثرة اللهو بالسيارات ، وازدحام الأرصفة والطرقات ، حتى صار شهر التهجد والذكر والعبادة ـ عند كثير من الناس ـ شهر نوم بالنهار لئلا يحصل الإحساس بالجوع ، ويضيع من جرّاء ذلك ما يضيع من الصلوات ، ويفوت ما يفوت من الجماعات ، ثم لهو بالليل وانغماس في الشهوات ، وبعضهم يستقبل الشهر بالضجر لما سيفوته من الملذات ، وبعضهم يسافر في رمضان إلى بلاد الكفار للتمتع بالإجازات !! وحتى المساجد لم تخل من المنكرات من خروج النساء متبرجات متعطرات ، وحتى بيت الله الحرام لم يسلم من كثير من هذه الآفات ، وبعضهم يجعل الشهر موسما للتسول وهو غير محتاج ، وبعضهم يلهو فيه بما يضرّ كالألعاب النارية والمفرقعات ، وبعضهم ينشغل بالصفق في الأسواق والتطواف على المحلات ، وبعضهن بالخياطة وتتبع الموضات ، وتنزل البضائع الجديدة والأزياء الحديثة في العشر الأواخر الفاضلات لتشغل الناس عن تحصيل الأجور والحسنات . * أن لا يصخب ، لقوله صلى الله عليه وسلم  وإن امرؤ قاتله أو شاتمه فليقل إني صائم ، إني صائم  رواه البخاري وغيره الفتح رقم 1894 ، فواحدة تذكيرا لنفسه ، والأخرى تذكيرا لخصمه . والناظر في أخلاق عدد من الصائمين يجد خلاف هذا الخُلق الكريم فيجب ضبط النفس ، وكذلك استعمال السكينة وهذا ما ترى عكسه في سرعات السائقين الجنونية عند أذان المغرب . * عدم الإكثار من الطعام ، لحديث  ما ملأ ابن آدم وعاء شرا من بطنٍ ..  رواه الترمذي رقم 2380 وقال هذا حديث حسن صحيح ، والعاقل إنما يريد أن يأكل ليحيا لا أن يحيا ليأكل ، وإن خير المطاعم ما استخدمت وشرها ما خُدمت . وقد انغمس الناس في صنع أنواع الطعام ، وتفننوا في الأطباق حتى ذهب ذلك بوقت ربات البيوت والخادمات ، وأشغلهن عن العبادة ، وصار ما ينفق من الأموال في ثمن الأطعمة أضعاف ما يُنفق في العادة ، وأصبح الشهر شهر التخمة والسمنة وأمراض المعدة . يأكلون أكل المنهومين ، ويشربون شرب الهيم ، فإذا قاموا إلى صلاة التراويح قاموا كسالى ، وبعضهم يخرج بعد أول ركعتين . * الجود بالعلم والمال والجاه والبدن والخُلُق ، وفي الصحيحين عن ابن عباس رضي الله عنهما قال  كان رسول الله صلى الله عليه وسلم أجود الناس { بالخير } ، وكان أجود ما يكون في رمضان حين يلقاه جبريل وكان يلقاه في كل ليلة من رمضان فيدارسه القرآن ، فلرسول الله صلى الله عليه وسلم أجود بالخير من الريح المرسلة  . رواه البخاري الفتح رقم 6 فكيف بأناس استبدلوا الجود بالبخل والنشاط في الطاعات بالكسل والخمول فلا يتقنون الأعمال ولا يحسنون المعاملة متذرعين بالصيام . والجمع بين الصيام والإطعام من أسباب دخول الجنة كما قال صلى الله عليه وسلم  إن في الجنة غرفا يُرى ظاهرها من باطنها ، وباطنها من ظاهرها ، أعدها الله تعالى لمن أطعم الطعام ، وألان الكلام ، وتابع الصيام ، وصلى بالليل والناس نيام  رواه أحمد 5/343 وابن خزيمة رقم 2137 وقال الألباني في تعليقه إسناده حسن لغيره ، وقال النبي صلى الله عليه وسلم  من فطّر صائما كان له مثل أجره ، غير أنه لا ينقص من أجر الصائم شيء .  رواه الترمذي 3/171 وهو في صحيح الترغيب 1/451 قال شيخ الإسلام رحمه الله والمراد بتفطيره أن يُشبعه . الاختيارات الفقهية ص 109 وقد آثر عدد من السلف ـ رحمهم الله ـ الفقراءَ على أنفسهم بطعام إفطارهم ، منهم عبد الله بن عمر ، ومالك بن دينار ، وأحمد بن حنبل وغيرهم . وكان عبد الله بن عمر لا يفطر إلا مع اليتامى والمساكين . ومما ينبغي فعله في الشهر العظيم * تهيئة الأجواء والنفوس للعبادة ، والإسراع إلى التوبة والإنابة ، والفرح بدخول الشهر ، وإتقان الصيام ، والخشوع في التراويح ، وعدم الفتور في العشر الأواسط ، وتحري ليلة القدر ، ومواصلة ختمة بعد ختمة مع التباكي والتدبر ، وعمرة في رمضان تعدل حجة ، والصدقة في الزمان الفاضل مضاعفة ، والاعتكاف في رمضان مؤكد . * لا بأس بالتهنئة بدخول الشهر ، وقد كان النبي صلى الله عليه وسلم يبشّر أصحابه بقدوم شهر رمضان ويحثّهم على الاعتناء به فعن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم  أتاكم رمضان شهر مبارك ، فرض الله عز وجلّ عليكم صيامه ، تُفتح فيه أبواب السماء ، وتُغلّق فيه أبواب الجحيم ، وتغلّ فيه مردة الشياطين ، فيه ليلة هي خير من ألف شهر ، من حُرم خيرها فقد حُرم  رواه النسائي 4/129 وهو في صحيح الترغيب 1/490 من أحكام الصيام 6- من الصيام ما يجب التتابع فيه كصوم رمضان والصوم في كفارة القتل الخطأ وصوم كفارة الظهار وصوم كفارة الجماع في نهار رمضان وكذلك من نذر صوما متتابعا لزمه . ومن الصيام ما لايلزم فيه التتابع كقضاء رمضان وصيام عشرة أيام لمن لم يجد الهدي والصوم في كفارة اليمين ) عند الجمهور ( وصوم الفدية في محظورات الإحرام ) على الراجح ) وكذلك صوم النذر المطلق لمن لم ينو التتابع . 7- صيام التطوع يجبر نقص صيام الفريضة ، ومن أمثلته عاشوراء وعرفة وأيام البيض والاثنين والخميس وست من شوال والإكثار من الصيام في محرم وشعبان . 8- جاء النهي عن إفراد الجمعة بالصوم البخاري فتح الباري برقم 1985 وعن صيام السبت في غير الفريضة رواه الترمذي 3/111 وحسنه والمقصود إفراده دون سبب ، وعن صوم الدهر ، وعن الوصال في الصوم ، وهو أن يواصل يومين أو أكثر دون إفطار بينهما . ويحرم صيام يومي العيد وأيام التشريق وهي الحادي عشر والثاني عشر والثالث عشر من ذي الحجة لأنها أيام أكل وشرب وذكر لله ، ويجوز لمن لم يجد الهدي أن يصومها بمنى . ثبوت دخول الشهر 9- يثبت دخول شهر رمضان برؤية هلاله أو بإتمام شعبان ثلاثين يوما ، ويجب على من رأى الهلال أو بلغه الخبر من ثقة أن يصوم . وأما العمل بالحسابات في دخول الشهر فبدعة ، لأن حديث النبي صلى الله عليه وسلم نصّ في المسألة  صوموا لرؤيته وأفطروا لرؤيته  ، فإذا أخبر المسلم البالغ العاقل الموثوق بخبره لأمانته وبصره أنه رأى الهلال بعينه عُمل بخبره . على من يجب الصوم 10- ويجب الصيام على كل مسلم بالغ عاقل مقيم قادر سالم من الموانع كالحيض والنفاس . و يحصل البلوغ بواحد من أمور ثلاثة ـ إنزال المني باحتلام أو غيره ، ـ نبات شعر العانة الخشن حول القُبُل ، ـ إتمام خمس عشرة سنة . وتزيد الأنثى أمرا رابعا وهو الحيض فيجب عليها الصيام ولو حاضت قبل سنّ العاشرة . 11- يؤمر الصبي بالصيام لسبع إن أطاقه وذكر بعض أهل العلم أنه  يُضرب على تركه لعشر كالصلاة انظر المغني 3/90 . وأجر الصيام للصبي، ولوالديه أجر التربية والدلالة على الخير ، عن الرُبيِّع بنت معوِّذ رضي الله عنها قالت في صيام عاشوراء لما فُرض كنا نصوِّم صبياننا ونجعل لهم اللعبة من العهن فإذا بكى أحدهم على الطعام أعطيناه ذاك حتى يكون عند الإفطار . البخاري فتح رقم 1960 وبعض الناس يتساهل في أمر أبنائه وبناته بالصيام ، بل ربما صام الولد متحمّسا وهو يُطيق فأمره أبوه أو أمه بالإفطار شفقة عليه بزعمهما ، وما علموا أنّ الشفقة الحقيقية بتعاهده بالصيام ، قال الله تعالى ( يا أيها الذين آمنوا قوا أنفسكم وأهليكم نارا وقودها الناس والحجارة عليها ملائكة غلاظ شِداد لا يعصون الله ما أمرهم ويفعلون ما يُؤمرون ) . وينبغي الاعتناء بصيام البنت في أول بلوغها ، فربما تصوم إذا جاءها الدم خجلا ثم لا تقضي . 12- إذا أسلم الكافر أو بلغ الصبي أو أفاق المجنون أثناء النهار لزمهم الإمساك بقية اليوم لأنهم صاروا من أهل الوجوب ، ولا يلزمهم قضاء ما فات من الشهر ، لأنهم لم يكونوا من أهل الوجوب في ذلك الوقت . 13- المجنون مرفوع عنه القلم ، فإن كان يجنّ أحيانا ويُفيق أحيانا لزمه الصيام في حال إفاقته دون حال جنونه . وإن جنّ في أثناء النهار لم يبطل صومه كما لو أغمي عليه بمرض أو غيره لأنه نوى الصيام وهو عاقل . مجالس شهر رمضان ابن عثيمين ص 28 ومثله في الحكم المصروع . 14- من مات أثناء الشهر فليس عليه ولا على أوليائه شيء فيما تبقى من الشهر . 15- من جهل فرض الصوم في رمضان أو جهل تحريم الطعام أو الوطء فجمهور العلماء على عذره إن كان يُعذر مثله ، كحديث العهد بالإسلام والمسلم في دار الحرب ومن نشأ بين الكفار . أما من كان بين المسلمين ويمكنه السؤال والتعلم فليس بمعذور . المسافر 16- يُشترط للفطر في السفر أن يكون سفرا مسافة أو عرفا ( على الخلاف المعروف بين أهل العلم ) ، وأن يُجاوز البلد وما اتصل به من بناء وقد منع الجمهور من الإفطار قبل مغادرة البلد وقالوا إن السفر لم يتحقق بعد بل هو مقيم وشاهد وقد قال تعالى ( فمن شهد منكم الشهر فليصمه ) ولا يوصف بكونه مسافرا حتى يخرج من البلد . أما إذا كان في البلد فله أحكام الحاضرين ولذلك لا يقصر الصلاة . ، وأن لا يكون سفره سفر معصية ( عند الجمهور) ، وأن لا يكون قصد بسفره التحيّل على الفطر . 17- يجوز الفطر للمسافر باتفاق الأمة سواء كان قادرا على الصيام أم عاجزا وسواء شقّ عليه الصوم أم لم يشقّ ، بحيث لو كان مسافرا في الظلّ والماء ومعه من يخدمه جاز له الفطر والقصر مجموع الفتاوى 25/210 18- من عزم على السفر في رمضان فإنه لا ينوي الفطر حتى يسافر لأنه قد يعرض له ما يمنعه من سفره تفسير القرطبي 2/278 ولا يُفطر المسافر إلا بعد خروجه ومفارقة بيوت قريته العامرة ) المأهولة ( ، فإذا انفصل عن بنيان البلد أفطر ، وكذا إذا أقلعت به الطائرة وفارقت البنيان ، وإذا كان المطار خارج بلدته أفطر فيه ، أما إذا كان المطار في البلد أو ملاصقا لها فإنه لا يُفطر فيه لأنه لا يزال في البلد . 19- إذا غربت الشمس فأفطر على الأرض ثم أقلعت به الطائرة فرأى الشمس لم يلزمه الإمساك لأنه أتمّ صيام يومه كاملا فلا سبيل إلى إعادته للعبادة بعد فراغه منها . وإذا أقلعت به الطائرة قبل غروب الشمس وأراد إتمام صيام ذلك اليوم في السفر فلا يُفطر إلا إذا غربت الشمس في المكان الذي هو فيه من الجوّ ، ولا يجوز للطيار أن يهبط إلى مستوى لا تُرى فيه الشمس لأجل الإفطار لأنه تحايل لكن إن نزل لمصلحة الطيران فاختفى قرص الشمس أفطر . من فتاوى الشيخ ابن باز مشافهة 20- من وصل إلى بلد ونوى الإقامة فيها أكثر من أربعة أيام وجب عليه الصيام عند جمهور أهل العلم فالذي يسافر للدراسة في الخارج أشهرا أو سنوات فالجمهور ومنهم الأئمة الأربعة أنه في حكم المقيم يلزمه الصوم والإتمام . وإذا مرّ المسافر ببلد غير بلده فليس عليه أن يمسك إلا إذا كانت إقامته فيها أكثر من أربعة أيام فإنه يصوم لأنه في حكم المقيمين أنظر فتاوى الدعوة ابن باز 977 21- من ابتدأ الصيام وهو مقيم ثم سافر أثناء النهار جاز له الفطر لأن الله جعل مطلق السفر سببا للرخصة بقوله تعالى ( ومن كان مريضا أو على سفر فعدة من أيام أُخر ) . 22- ويجوز أن يُفطر مَن عادته السفر إذا كان له بلد يأوي إليه كالبريد الذي يُسافر في مصالح المسلمين ( وأصحاب سيارات الأجرة والطيارين والموظفين ولو كان سفرهم يوميا وعليهم القضاء ) وكذلك الملاّح الذي له مكان في البرّ يسكنه فأما من كان معه في السفينة امرأته وجميع مصالحه ولا يزال مسافرا فهذا لا يقصر ولا يفطر . والبدو الرحّل إذا كانوا في حال ظعنهم من المشتى إلى المصيف ومن المصيف إلى المشتى جاز لهم الفطر والقصر وأما إذا نزلوا بمشتاهم ومصيفهم لم يُفطروا ولم يقصروا وإن كانوا يتتبعون المراعي أنظر مجموع فتاوى ابن تيمية 25/213 23- إذا قدم المسافر في أثناء النهار ففي وجوب الإمساك عليه نزاع مشهور بين العلماء مجموع الفتاوى 25/212 والأحوط له أن يمسك مراعاة لحرمة الشهر ، لكن عليه القضاء أمسك أو لم يمسك . 24- إذا ابتدأ الصيام في بلد ثم سافر إلى بلد صاموا قبلهم أو بعدهم فإن حكمه حكم من سافر إليهم فلا يفطر إلا بإفطارهم ولو زاد عن ثلاثين يوما لقوله صلى الله عليه وسلم  الصوم يوم تصومون والإفطار يوم تُفطرون  ، وإن نقص صومه عن تسعة وعشرين يوما فعليه إكماله بعد العيد إلى تسعة وعشرين يوما لأن الشهر الهجري لا ينقص عن تسعة وعشرين يوما . من فتاوى الشيخ عبدالعزيز بن باز فتاوى الصيام دار الوطن ص 15-16 المريض 25- كل مرض خرج به الإنسان عن حدّ الصحة يجوز أن يُفطر به ، والأصل في ذلك قول الله تعالى ( ومن كان مريضا أو على سفر فعدة من أيام أخر ) . أما الشيء الخفيف كالسعال والصداع فلا يجوز الفطر بسببه . وإذا ثبت بالطب أو علم الشخص من عادته وتجربته أو غلب على ظنّه أن الصيام يجلب له المرض أو يزيده أو يؤخر البرء يجوز له أن يُفطر بل يُكره له الصيام . وإذا كان المرض مطبقا فلا يجب على المريض أن ينوي الصوم بالليل ولو كان يُحتمل أن يُصبح صحيحا لأن العبرة بالحال الحاضرة . 26- إن كان الصوم يسبب له الإغماء أفطر وقضى الفتاوى 25/217 ، وإذا أغمي عليه أثناء النهار ثم أفاق قبل الغروب أو بعده فصيامه صحيح ما دام أصبح صائما ، وإذا طرأ عليه الإغماء من الفجر إلى المغرب فالجمهور على عدم صحة صومه . أما قضاء المغمى عليه فهو واجب عند جمهور العلماء مهما طالت مدة الإغماء المغني مع الشرح الكبير 1/412، 3/32 ، والموسوعة الفقهية الكويتية 5/268 ، وأفتى بعض أهل العلم بأن من أغمي عليه أو وضعوا له منوّما أو مخدرا لمصلحته فغاب عن الوعي فإن كان ثلاثة أيام فأقلّ يقضي قياسا على النائم وإن كان أكثر لا يقضي قياسا على المجنون من فتاوى الشيخ عبد العزيز بن باز مشافهة 27- ومن أرهقه جوع مفرط أو عطش شديد فخاف على نفسه الهلاك أو ذهاب بعض الحواسّ بغلبة الظن لا الوهم أفطر وقضى لأن حفظ النفس واجب ، ولا يجوز الفطر لمجرد الشدة المحتملة أو التعب أو خوف المرض متوهما ، وأصحاب المهن الشاقة لا يجوز لهم الفطر وعليهم نية الصيام بالليل ، فإن كان يضرهم ترك الصنعة وخشوا على أنفسهم التلف أثناء النهار ، أو لحق بهم مشقة عظيمة اضطرتهم إلى الإفطار فإنهم يُفطرون بما يدفع المشقة ثمّ يُمسكون إلى الغروب ويقضون بعد ذلك ، وعلى العامل في المهن الشّاقة كأفران صهر المعادن وغيرها إذا كان لا يستطيع تحمّل الصيام أن يحاول جعل عمله بالليل أو يأخذ إجازة أثناء شهر رمضان ولو بدون مرتّب فإن لم يتيسّر ذلك بحث عن عمل آخر يُمكنه فيه الجمع بين الواجبين الديني والدنيوي ومن يتق الله يجعل له مخرجا ويرزقه من حيث لا يحتسب فتاوى اللجنة الدائمة 10/233،235 . وليست امتحانات الطلاب عذرا يبيح الفطر في رمضان ، ولا تجوز طاعة الوالدين في الإفطار لأجل الامتحان لأنه لا طاعة لمخلوق في معصية الخالق فتاوى اللجنة الدائمة 10/241 28- المريض الذي يُرجى بُرؤه ينتظر الشفاء ثم يقضي ولا يُجزئه الإطعام ، والمريض مرضا مزمنا لا يُرجى برؤه وكذا الكبير العاجز يُطعم عن كل يوم مسكينا نصف صاع من قوت البلد ( وذلك يعادل كيلو ونصف تقريبا من الرز ) ، ويجوز أن يجمع الفدية فيطعم المساكين في آخر الشهر ويجوز أن يطعم مسكينا كلّ يوم ، ويجب إخراجها طعاما لنصّ الآية ولا يُجزئ إعطاؤها إلى المسكين نقودا فتاوى اللجنة الدائمة 10/198 ، ويُمكن أن يوكّل ثقة أو جهة خيرية موثوقة لشراء الطعام وتوزيعه نيابة عنه . والمريض الذي أفطر من رمضان وينتظر الشفاء ليقضي ثم علم أن مرضه مزمن فالواجب عليه إطعام مسكين عن كل يوم أفطره من فتاوى الشيخ ابن عثيمين ومن كان ينتظر الشفاء من مرض يُرجى برؤه فمات فليس عليه ولا على أوليائه شيء . ومن كان مرضه يُعتبر مزمنا فأفطر وأطعم ثم مع تقدّم الطبّ وُجد له علاج فاستعمله وشفي لا يلزمه شيء عما مضى لأنّه فعل ما وجب عليه في حينه . فتاوى اللجنة الدائمة 10/195 29- من مرض ثمّ شفي وتمكن من القضاء فلم يقض حتى مات أُخرج من ماله طعام مسكين عن كل يوم . وإن رغب أحد أقاربه أن يصوم عنه فيصحّ ذلك ، لما ثبت في الصحيحين أن رسول الله صلى الله عليه وسلم قال  من مات وعليه صيام صام عنه وليّه  . من فتاوى اللجنة الدائمة مجلة الدعوة 806 الكبير والعاجز والهرم 30- العجوز والشيخ الفاني الذي فنيت قوته وأصبح كل يوم في نقص إلى أن يموت لا يلزمهما الصوم ولهما أن يفطرا مادام الصيام يُجهدهما ويشق عليهما ، وكان ابن عباس رضي الله عنهما يقول في قوله تعالى ( وعلى الذين يُطيقونه فدية طعام مسكين ) ليست بمنسوخة ، هو الشيخ الكبير والمرأة الكبيرة لا يستطيعان أن يصوما فيطعمان مكان كل يوم مسكينا . البخاري كتاب التفسير باب أياما معدودات .. وأما من سقط تمييزه وبلغ حدّ الخَرَف فلا يجب عليه ولا على أهله شيء لسقوط التكليف ، فإن كان يميز أحيانا ويهذي أحيانا وجب عليه الصوم حال تمييزه ولم يجب حال هذيانه أنظر مجالس شهر رمضان ابن عثيمين ص 28 31- من قاتل عدوا أو أحاط العدو ببلده والصوم يُضعفه عن القتال ساغ له الفطر ولو بدون سفر ، وكذلك لو احتاج للفطر قبل القتال أفطر وقد قال النبي صلى الله عليه وسلم لأصحابه قبل القتال  إنكم مصبحوا عدوكم والفطر أقوى لكم فأفطِروا  رواه مسلم 1120ط. عبد الباقي وهو اختيار شيخ الإسلام ابن تيمية وأفتى به أهل الشام وهم في البلد لما نزل بهم التتار . 32- من كان سبب فطره ظاهرا كالمريض فلا بأس أن يفطر ظاهرا ، ومن كان سبب فطره خفيا كالحائض فالأولى أن يُفطر خفية خشية التهمة . النية في الصيام 33- تُشترط النية في صوم الفرض وكذا كلّ صوم واجب كالقضاء والكفارة لحديث  لا صيام لمن لم يبيت الصيام من الليل  رواه أبو داود رقم 2454 ورجح عدد من الأئمة وقفه كالبخاري والنسائي والترمذي وغيرهم تلخيص الحبير 2/188 ويجوز أن تكون في أي جزء من الليل ولو قبل الفجر بلحظة . والنية عزم القلب على الفعل ، والتلفظ بها بدعة وكل من علم أن غدا من رمضان وهو يريد صومه فقد نوى مجموع فتاوى شيخ الإسلام 25/215 . ومن نوى الإفطار أثناء النهار ولم يُفطر فالراجح أن صيامه لم يفسد وهو بمثابة من أراد الكلام في الصلاة ولم يتكلم ، وذهب بعض أهل العلم إلى أنه يُفطر بمجرد قطع نيته ، فالأحوط له أن يقضي . أما الردّة فإنها تُبطل النية بلا خلاف . وصائم رمضان لا يحتاج إلى تجديد النية في كلّ ليلة من ليالي رمضان بل تكفيه نية الصيام عند دخول الشهر فإن قطع النية للإفطار في سفر أو مرض ـ مثلا ـ لزمه تجديد النية للصوم إذا زال عذره . 34- النفل المطلق لا تُشترط له النية من الليل لحديث عائشة رضي الله عنها قالت دخل علي رسول الله صلى الله عليه وسلم ذات يوم فقال هل عندكم شيء فقلنا لا فقال فإني إذا صائم . رواه مسلم 2/ 809 عبد الباقي وأما النفل المعيّن كعرفة وعاشوراء فالأحوط أن ينوي له من الليل . 35- من شرع في صوم واجب ـ كالقضاء والنذر والكفارة ـ فلا بدّ أن يتمّه ، ولا يجوز أن يُفطر فيه بغير عذر . وأما صوم النافلة فإن  الصائم المتطوع أمير نفسه إن شاء صام وإن شاء أفطر  رواه أحمد 6/342 ولو بغير عذر ، وقد أصبح النبي صلى الله عليه وسلم مرة صائما ثم أكل كما جاء في صحيح مسلم في قصة الحيس الذي أهدي إليه عند عائشة رقم 1154 عبد الباقي ، ولكن هل يُثاب من أفطر بغير عذر على ما مضى من صومه ؟ قال بعض أهل العلم بأنه لا يُثاب الموسوعة الفقهية 28/13 ، والأفضل للصائم المتطوع أن يُتمّ صومه ما لم توجد مصلحة شرعية راجحة في قطعه . 36- من لم يعلم بدخول شهر رمضان إلا بعد طلوع الفجر فعليه أن يمسك بقية يومه وعليه القضاء عند جمهور العلماء لقوله صلى الله عليه وسلم  لا صيام لمن لم يبيت الصيام من الليل  . رواه أبو داود 2454 37- السجين والمحبوس إن علم بدخول الشهر بمشاهدة أو إخبار من ثقة وجب عليه الصيام وإلا فإنه يجتهد لنفسه ويعمل بما غلب على ظنّه فإن تبين له بعد ذلك أن صومه وافق رمضان أجزأه ذلك عند الجمهور وإذا وافق صومه بعد رمضان أجزأه عند جماهير الفقهاء وإذا وافق صومه قبل دخول الشهر فلا يُجزيه وعليه القضاء ، وإذا وافق صوم المحبوس بعض رمضان دون بعض أجزأه ما وافقه وما بعده دون ما قبله . فإن استمرّ الإشكال ولم ينكشف له فهذا يجزئه صومه لأنه بذل وسعه ولا يكلف الله نفسا إلا وسعها . الموسوعة الفقهية 28/84 الإفطار والإمساك 38- إذا غاب جميع قرص الشمس أفطر الصائم ولا عبرة بالحمرة الشديدة الباقية في الأفق لقوله صلى الله عليه وسلم  إذا أقبل الليل من ههنا وأدبر النهار من ههنا وغربت الشمس فقد أفطر الصائم  رواه البخاري الفتح رقم 1954 والمسألة في مجموع الفتاوى 25/216 والسنّة أن يعجّل الإفطار ، وكان النبي صلى الله عليه وسلم لا يصلي المغرب حتى يُفطر ولو على شربة من الماء رواه الحاكم 1/432 السلسلة الصحيحة 2110 فإن لم يجد الصائم شيئا يُفطر عليه نوى الفطر بقلبه ، ولا يمصّ أصبعه كما يفعل بعض العوامّ . وليحذر من الإفطار قبل الوقت فإن النبي صلى الله عليه وسلم رأى أقواما معلقين من عراقيبهم تسيل أشداقهم دما فلما سأل عنهم أُخبر أنهم الذين يُفطرون قبل تحلّة صومهم . الحديث في صحيح ابن خزيمة برقم 1986 وفي صحيح الترغيب 1/420 ، ومن تحقق أو غلب على ظنه أو شكّ أنّ فطره حصل قبل المغرب فعليه القضاء لأنّ الأصل بقاء النهار فتاوى اللجنة الدائمة 10/287 ، وينبغي الحذر من الاعتماد على خبر الأطفال الصّغار والمصادر غير الموثوقة . وكذلك ينبغي الانتباه لفارق التوقيت بين المدن والقرى عند سماع الأذان في الإذاعة ونحوها . 39- إذا طلع الفجر وهو البياض المعترض المنتشر في الأفق من جهة المشرق وجب على الصائم الإمساك حالا سواء سمع الأذان أم لا . وإذا كان يعلم أنّ المؤذن يؤذن عند طلوع الفجر فيجب عليه الإمساك حال سماع أذانه ، وأما إذا كان المؤذن يؤذن قبل الفجر فلا يجب الإمساك عن الأكل والشرب . وإن كان لا يعلم حال المؤذن أو اختلف المؤذنون ولا يستطيع أن يتبين الفجر بنفسه ـ كما في المدن غالبا بسبب الإنارة والمباني ـ فإن عليه أن يحتاط بالعمل بالتقويمات المطبوعة المبنية على الحسابات والتقديرات مالم يتبين خطؤها . وأما الاحتياط بالإمساك قبل الفجر بوقت كعشر دقائق ونحوها فهو بدعة من البدع ، وما يلاحظ في بعض التقاويم من وجود خانة للامساك وأخرى للفجر فهو أمر مصادم للشريعة . 40- البلد الذي فيه ليل ونهار في الأربع والعشرين ساعة على المسلمين فيه الصيام ولو طال النهار مادام يمكن تمييز ليلهم من نهارهم وفي بعض البلدان التي لا يمكن فيها تمييز ذلك يصومون بحسب أقرب البلدان إليهم مما فيه ليل أو نهار متميز . المفطرات 41- المفطّرات ماعدا الحيض والنفاس لا يفطر بها الصائم إلا بشروط ثلاثة ـ أن يكون عالما غير جاهل ، ـ ذاكرا غير ناس ، ـ مختارا غير مضطر ولامُكْرَه ومن المفطّرات ما يكون من نوع الاستفراغ كالجماع والاستقاءة والحيض والاحتجام ومنه ما يكون من نوع الامتلاء كالأكل والشرب . مجموع الفتاوى 25/248 42- من المفطرات ما يكون في معنى الأكل والشرب كالأدوية والحبوب عن طريق الفم والإبر المغذية وكذلك حقن الدم ونقله . وأما الإبر التي لا يُستعاض بها عن الأكل والشرب ولكنها للمعالجة كالبنسلين والأنسولين أو تنشيط الجسم أو إبر التطعيم فلا تضرّ الصيام سواء عن طريق العضلات أو الوريد ، فتاوى ابن ابراهيم 4/189 والأحوط أن تكون كل هذه الإبر بالليل ، وغسيل الكلى الذي يتطلب خروج الدم لتنقيته ثم رجوعه مرة أخرى مع إضافة مواد كيماوية وغذائية كالسكريات والأملاح وغيرها إلى الدم يعتبر مفطّرا فتاوى اللجنة الدائمة 10/190 والراجح أن الحقنة الشرجية وقطرة العين والأذن وقلع السنّ ومداواة الجراح كل ذلك لا يفطر مجموع فتاوى شيخ الإسلام 25/233 ، 25/245 ، وبخاخ الربو لا يفطّر لأنه غاز مضغوط يذهب إلى الرئة وليس بطعام وهو محتاج إليه دائما في رمضان وغيره . وسحب الدم للتحليل لا يُفسد الصوم بل يُعفى عنه لأنه مما تدعو إليه الحاجة فتاوى الدعوة ابن باز عدد 979 ودواء الغرغرة لا يبطل الصوم إن لم يبتلعه ، ومن حشا سنّه بحشوة طبية فوجد طعمها في حلقه فلا يضر ذلك صيامه من فتاوى الشيخ عبد العزيز بن باز مشافهة وسائر الأمور التالية ليست من المفطّرات - غسول الأذن ، أو قطرة الأنف ، أو بخاخ الأنف ، إذا اجتنب ابتلاع ما نفذ إلى الحلق . الأقراص العلاجية التي توضع تحت اللسان لعلاج الذبحة الصدرية وغيرها إذا اجتنب ابتلاع ما نفذ إلى الحلق . ما يدخل المهبل من تحاميل ( لبوس ) ، أو غسول ، أو منظار مهبلي ، أو إصبع للفحص الطبي . إدخال المنظار أو اللولب ونحوهما إلى الرحم . ما يدخل الإحليل ، أي مجرى البول الظاهر للذكر أو الأنثى ، من قثطرة ( أنبوب دقيق ) أو منظار ، أو مادة ظليلة على الأشعة ، أو دواء ، أو محلول لغسل المثانة . حفر السن ، أو قلع الضرس ، أو تنظيف الأسنان ، أو السواك وفرشاة الأسنان ، إذا اجتنب ابتلاع ما نفذ إلى الحلق . المضمضة ، والغرغرة ، وبخاخ العلاج الموضعي للفم إذا اجتنب ابتلاع ما نفذ إلى الحلق . الحقن العلاجية الجلدية أو العضلية أو الوريدية ، باستثناء السوائل والحقن المغذية . غاز الأكسجين . غازات التخدير ( البنج ) ما لم يعط المريض سوائل ( محاليل ) مغذية . ما يدخل الجسم امتصاصاً من الجلد كالدهونات والمراهم واللصقات العلاجية الجلدية المحملة بالمواد الدوائية أو الكيميائية . إدخال قثطرة ( أنبوب دقيق ) في الشرايين لتصوير أو علاج أوعية القلب أو غيره من الأعضاء . إدخال منظار من خلال جدار البطن لفحص الأحشاء أو إجراء عملية جراحية عليها . أخذ عينات ( خزعات ) من الكبد أو غيره من الأعضاء ما لم تكن مصحوبة بإعطاء محاليل . منظار المعدة إذا لم يصاحبه إدخال سوائل ( محاليل ) أو مواد أخرى . دخول أي أداة أو مواد علاجية إلى الدماغ أو النخاع الشوكي . 43- من أكل أو شرب عامدا في نهار رمضان دون عذر فقد أتى كبيرة عظيمة من الكبائر وعليه التوبة والقضاء وإن كان إفطاره بمحرم كمسكر ازداد فعله شناعة وقبحا والواجب بكل حال التوبة العظيمة والإكثار من النوافل من صيام وغيره ليجبر نقص الفريضة ولعل الله أن يتوب عليه . 44- و إذا نسي فأكل و شرب فليتم صومه ، فإنما أطعمه الله وسقاه رواه البخاري فتح رقم 1933 وفي رواية  فلا قضاء عليه ولا كفارة .  وإذا رأى من يأكل ناسيا فإن عليه أن يذكّره لعموم قول الله تعالى وتعاونوا على البرّ والتقوى ولعموم قول الرسول صلى الله عليه وسلم فإذا نسيت فذكّروني  ولأن الأصل أن هذا منكر يجب تغييره . مجالس شهر رمضان ابن عثيمين ص 70 45- من احتاج إلى الإفطار لإنقاذ معصوم من مهلكة فإنه يُفطر ويقضي كما قد يحدث في إنقاذ الغرقى وإطفاء الحرائق . 46- من وجب عليه الصيام فجامع في نهار رمضان عامدا مختارا بأن يلتقي الختانان وتغيب الحشفة في أحد السبيلين فقد أفسد صومه أنزل أو لم يُنزل وعليه التوبة وإتمام ذلك اليوم والقضاء والكفارة المغلظة لما جاء في حديث أبي هريرة رضي الله عنه بينما نحن جلوس عند النبي صلى الله عليه وسلم إذ جاءه رجل فقال يا رسول الله هلكت ، قال مالك؟ ، قال وقعت على امرأتي وأنا صائم فقال رسول الله صلى الله عليه وسلم هل تجد رقبة تعتقها ؟ قال لا ، قال فهل تستطيع أن تصوم شهرين متتابعين ، قال لا ، قال فهل تجد إطعام ستين مسكينا ؟ ، قال لا الحديث رواه البخاري فتح 4رقم 1936 هذا والحكم واحد في الزنا واللواط وإتيان البهيمة . ومن جامع في أيام من رمضان نهارا فعليه كفارات بعدد الأيام التي جامع فيها مع قضاء تلك الأيام ولا يُعذر بجهله بوجوب الكفّارة فتاوى اللجنة الدائمة 10/321 47- لو أراد جماع زوجته فأفطر بالأكل أوّلا فمعصيته أشدّ وقد هتك حرمة الشهر مرتين ؛ بأكله وجماعه والكفارة المغلظة عليه أوكد وحيلته وبالٌ عليه وتجب عليه التوبة النصوح . أنظر مجموع الفتاوى 25/262 48- والتقبيل والمباشرة والمعانقة واللمس وتكرار النظر من الصائم لزوجته أو أمته إن كان يملك نفسه جائز ، لما في الصحيحين عن عائشة رضي الله عنها أن النبي صلى الله عليه وسلم كان يقبّل وهو صائم ويباشر وهو صائم ولكنه كان أملككم لأَرَبه  ، أما حديث   يدع زوجته من أجلي  فالمقصود به جماعها ، ولكن إن كان الشخص سريع الشهوة لا يملك نفسه فلا يجوز له ذلك لأنه يؤدي إلى إفساد صومه ولا يأمن من وقوع مفسد من الإنزال أو الجماع قال الله تعالى في الحديث القدسي   ويدع شهوته من أجلي  . والقاعدة الشرعية  كل ما كان وسيلة إلى محرم فهو محرم .\n\n49- وإذا جامع فطلع الفجر وجب عليه أن ينزع وصومه صحيح ولو أمنى بعد النزع ، ولو استدام الجماع إلى ما بعد طلوع الفجر أفطر وعليه التوبة والقضاء والكفارة المغلّظة .\n\n50- إذا أصبح وهو جُنُب فلا يضرّ صومه و يجوز تأخير غسل الجنابة والحيض والنفاس إلى ما بعد طلوع الفجر وعليه المبادرة لأجل الصلاة .\n\n51- إذا نام الصائم فاحتلم فإنه لا يفسد صومه إجماعا بل يتمّه ، وتأخير الغسل لا يضرّ الصيام ولكن عليه أن يبادر به لأجل الصلاة ولتقربه الملائكة .\n\n52- من استمنى في نهار رمضان بشيء يُمكن التحرز منه كاللمس وتكرار النظر وجب عليه أن يتوب إلى الله وأن يُمسك بقية يومه وأن يقضيه بعد ذلك ، وإن شرع في الاستمناء ثمّ كفّ و لم يُنزل فعليه التوبة وليس عليه قضاء لعدم الإنزال ، وينبغي أن يبتعد الصائم عن كلّ ما هو مثير للشهوة وأن يطرد الخواطر الرديئة . وأما خروج المذي فالراجح أنه لا يُفطّر . وخروج الودي وهو السائل الغليظ اللزج بعد البول بدون لذة لا يُفسد الصيام ولا يوجب الغسل وإنما الواجب منه الاستنجاء والوضوء فتاوى اللجنة الدائمة 10/279\n\n53- و من ذرعه القيء فليس عليه قضاء ومن استقاء عمدا فليقض  . حديث صحيح رواه الترمذي 3/89 ومن تقيأ عمدا بوضع أصبعه أو عصر بطنه أو تعمد شمّ رائحة كريهة أو داوم النظر إلى ما يتقيأ منه فعليه القضاء ، ولو غلبه القيء فعاد بنفسه لا يُفطر لأنه بدون إرادته ولو أعاده هو أفطر . وإذا راجت معدته لم يلزمه منع القيء لأن ذلك يضره مجالس شهر رمضان  ابن عثيمين 67 ، وإذا ابتلع ما علق بين أسنانه بغير قصد أو كان قليلا يعجز عن تمييزه ومجّه فهو تبع للريق ولا يفطّر ، وإن كان كثيرا يمكنه لفظه فإن لفظه فلا شيء عليه وإن ابتلعه عامدا فسد صومه ، المغني 4/47 وأما العلك فإن كان يتحلل منه أجزاء أو له طعم مضاف أو حلاوة حرم مضغه وإن وصل إلى الحلق شيء من ذلك فإنه يفطّر، وإذا أخرج الماء بعد المضمضة فلا يضرّه ما بقي من البلل والرطوبة لأنه لا يمكنه التحرز منه ومن أصابه رعاف فصيامه صحيح وهو أمر ناشئ بغير اختياره فتاوى اللجنة الدائمة 10/264 وإذا كان في لثته قروح أو دميت بالسواك فلا يجوز ابتلاع الدم وعليه إخراجه فإن دخل حلقه بغير اختياره ولا قصده فلا شيء عليه ، وكذلك القيء إذا رجع إلى جوفه بغير اختياره فصيامه صحيح  فتاوى اللجنة الدائمة 10/254 . أما النخامة ـ وهي المخاط النازل من الرأس ـ والنخاعة ـ وهي البلغم الصاعد من الباطن بالسعال والتنحنح ـ فإن ابتلعها قبل وصولها إلى فيه فلا يفسد صومه لعموم البلوى بها فإذا ابتلعها عند وصولها إلى فيه فإنه يُفطر عند ذلك فإذا دخلت بغير قصده واختياره فلا تفطّر . واستنشاق بخار الماء في مثل حال العاملين في محطات تحلية المياه لا يضرّ صومهم  فتاوى اللجنة الدائمة 10/276 ، ويُكره ذوق الطعام بلا حاجة لما فيه من تعريض الصوم للفساد ، ومن الحاجة مضغ الطعام للولد إذا لم تجد الأم منه بدّ، وأن تتذوق الطعام لتنظر اعتداله ، وكذلك إذا احتاج لتذوّق شيء عند شرائه ، عن ابن عباس قال لا بأس أن يذوق الخلّ والشيء يريد شراءه . حسنه في إرواء الغليل 4/86 . وانظر الفتح شرح باب اغتسال الصائم كتاب الصيام\n\n54- والسواك سنّة للصائم في جميع النهار وإن كان رطبا ، وإذا استاك وهو صائم فوجد حرارة أو غيرها من طَعْمِه فبلعه أو أخرجه من فمه وعليه ريق ثم أعاده وبلعه فلا يضره الفتاوى السعدية 245 ويجتنب ما له مادة تتحلل كالسواك الأخضر وما أضيف إليه طعم خارج عنه كالليمون والنعناع ، ويُخرج ما تفتت منه داخل الفم ، ولا يجوز تعمد ابتلاعه فإن ابتلعه بغير قصده فلا شيء عليه .\n\n55- وما يعرض للصائم من جرح أو رعاف أو ذهاب للماء أو البنزين إلى حلقه بغير اختياره لا يُفسد الصوم . وكذلك إذا دخل إلى جوفه غبار أو دخان أو ذباب بلا تعمد فلا يُفطر ، وما لا يُمكن التحرز منه كابتلاع الريق لا يفطّره ومثله غبار الطريق وغربلة الدقيق ، وإن جمع ريقه في فمه ثم ابتلعه قصدا لم يفطّره على الأصح المغني لابن قدامة 3/106 وكذلك لايضره نزول الدمع إلى حلقه أو أن يدهن رأسه أو شاربه أو يختضب بالحناء فيجد طعمه في حلقه ، ولا يفطّر وضع الحنّاء والكحل والدّهن أنظر مجموع الفتاوى 25/233 ، 25/245 وكذلك المراهم المرطّبة والمليّنة للبشرة . ولا بأس بشمّ الطيب واستعمال العطور ودهن العود والورد ونحوها ، والبخور لا حرج فيه للصائم إذا لم يتسعّط به  فتاوى اللجنة الدائمة 10/314. والأحسن أن لا يستخدم معجون الأسنان بالنهار ويجعله بالليل لأن له نفوذا قويا المجالس ابن عثيمين ص72\n\n56- والأحوط للصائم أن لا يحتجم والخلاف شديد في المسألة ، واختار شيخ الإسلام إفطار المفصود دون الفاصد .\n\n57- التدخين من المفطّرات وليس عذرا في ترك الصيام إذ كيف يُعذر بمعصية ؟!\n\n58- والانغماس في ماء أو التلفف بثوب مبتلّ للتبرد لابأس به للصائم ولا بأس أن يصبّ على رأسه الماء من الحر والعطش المغني 3/44 ويُكره له السباحة لما فيها من تعريض الصوم للفساد . ومن كان عمله في الغوص أو وظيفته تتطلّب الغطس فإن كان يأمن من دخول الماء إلى جوفه فلا بأس بذلك .\n\n59- لو أكل أو شرب أو جامع ظانا بقاء الليل ثم تبين له أن الفجر قد طلع فلا شيء عليه لأن الآية قد دلّت على الإباحة إلى أن يحصل التبين ، وقد روى عبد الرزاق بإسناد صحيح إلى ابن عباس رضي الله عنهما قال  أحلّ الله لك الأكل والشرب ما شككت فتح الباري 4/135 وهذا اختيار شيخ الإسلام ابن تيمية مجموع الفتاوى 29/ 263\n\n60- إذا أفطر يظن الشمس قد غربت وهي لم تغرب فعليه القضاء ( عند جمهور العلماء ) لأن الأصل بقاء النهار واليقين لا يزول بالشك . ( وذهب شيخ الإسلام إلى أنه لا قضاء عليه )\n\n61- وإذا طلع الفجر وفي فيه طعام أو شراب فقد اتفق الفقهاء على أنه يلفظه ويصح صومه ، وكذلك الحكم فيمن أكل أو شرب ناسيا ثم تذكّر وفي فيه طعام أو شراب صحّ صومه إن بادر إلى لفظه .\n\nمن أحكام الصيام للمرأة\n\n62- التي بلغت فخجلت وكانت تُفطر عليها التوبة العظيمة وقضاء ما فات مع إطعام مسكين عن كل يوم كفارة للتأخير إذا أتى عليها رمضان الذي يليه ولم تقض . ومثلها في الحكم التي كانت تصوم أيام عادتها خجلا ولم تقض . فإن لم تعلم عدد الأيام التي تركتها على وجه التحديد صامت حتى يغلب على ظنها أنها قضت الأيام التي حاضت فيها ولم تقضها من الرمضانات السابقة مع إخراج كفارة التأخير عن كل يوم مجتمعة أو متفرّقة حسب استطاعتها .\n\n63- ولا تصوم الزوجة ( غير رمضان ) وزوجها حاضر إلا بإذنه ، فإذا سافر فلا حرج .\n\n64- الحائض إذا رأت القصّة البيضاء ـ وهو سائل أبيض يدفعه الرّحم بعد انتهاء الحيض ـ التي تعرف بها المرأة أنها قد طهرت ، تنوي الصيام من الليل وتصوم ، وإن لم يكن لها طهر تعرفه احتشت بقطن ونحوه فإن خرج نظيفا صامت ، فإذا رجع دم الحيض أفطرت ، ولو كان دما يسيرا أو كدرة فإنه يقطع الصيام ما دام قد خرج في وقت العادة فتاوى اللجنة الدائمة 10/154 ، وإذا استمر انقطاع الدم إلى المغرب وكانت قد صامت بنية من الليل صحّ صومها ، والمرأة التي أحست بانتقال دم الحيض ولكنه لم يخرج إلا بعد غروب الشمس صح صومها وأجزأها يومها .\n\nوالحائض أو النفساء إذا انقطع دمها ليلا فَنَوَت الصيام ثم طلع الفجر قبل اغتسالها فمذهب العلماء كافة صحة صومها الفتح 4/148\n\n65- المرأة التي تعرف أن عادتها تأتيها غدا تستمر على نيتها وصيامها ولا تُفطر حتى ترى الدم .\n\n66- الأفضل للحائض أن تبقى على طبيعتها وترضى بما كتب الله عليها ولا تتعاطى ما تمنع به الدم وتقبل ما قَبِل الله منها من الفطر في الحيض والقضاء بعد ذلك وهكذا كانت أمهات المؤمنين ونساء السلف ، فتاوى اللجنة الدائمة 10/151 بالإضافة إلى أنه قد ثبت بالطبّ ضرر كثير من هذه الموانع وابتليت كثير من النساء باضطراب الدورة بسبب ذلك ، فإن فعلت المرأة وتعاطت ما تقطع به الدم فارتفع وصارت نظيفة وصامت أجزأها ذلك .\n\n67- دم الاستحاضة لا يؤثر في صحة الصيام .\n\n68- إذا أسقطت الحامل جنينا متخلّقا أو ظهر فيه تخطيط لعضو كرأس أو يد فدمها دم نفاس ، وإذا كان ما سقط علقة أو مضغة لحم لا يتبيّن فيه شيء من خَلْق الإنسان فدمها دم استحاضة وعليها الصيام إن استطاعت وإلا أفطرت وقضت فتاوى اللجنة الدائمة 10/224 . وكذلك إن صارت نظيفة بعد عملية التنظيف صامت . وقد ذكر العلماء أن التخلّق يبدأ بعد ثمانين يوما من الحمل.\n\nالنفساء إذا طهرت قبل الأربعين صامت واغتسلت للصلاة المغني مع الشرح الكبير 1/360 فإن رجع إليها الدم في الأربعين أمسكت عن الصيام لأنه نفاس ، وإن استمر بها الدم بعد الأربعين نوت الصيام واغتسلت ( عند جمهور أهل العلم ) وتعتبر ما استمر استحاضة ، إلا إن وافق وقت حيضها المعتاد فهو حيض .\n\nوالمرضع إذا صامت بالنهار ورأت في الليل نقطا من الدم وكانت طاهرا بالنهار فصيامها صحيح  فتاوى اللجنة الدائمة 10/150\n\n69- الراجح قياس الحامل والمرضع على المريض فيجوز لهما الإفطار وليس عليهما إلا القضاء سواء خافتا على نفسيهما أو ولديهما وقد قال النبي صلى الله عليه وسلم   إن الله وضع عن المسافر الصوم وشطر الصلاة ، وعن الحامل والمرضع الصوم  . رواه الترمذي 3/85 وقال  حديث حسن ، والحامل إذا صامت ومعها نزيف فصيامها صحيح ولا يؤثّر ذلك على صحة صيامها فتاوى اللجنة الدائمة 10/225\n\n70- المرأة التي وجب عليها الصوم إذا جامعها زوجها في نهار رمضان برضاها فحكمها حكمه وأما إن كانت مكرهة فعليها الاجتهاد في دفعه ولا كفارة عليها ، قال ابن عقيل رحمه الله فيمن جامع زوجته في نهار رمضان وهي نائمة  لا كفارة عليها . والأحوط لها أن تقضي ذلك اليوم . وقد ذهب شيخ الإسلام رحمه الله إلى عدم فساد صومها وأنه صحيح .\n\nوينبغي على المرأة التي تعلم أن زوجها لا يملك نفسه أن تتباعد عنه وتترك التزين في نهار رمضان . ويجب على المرأة قضاء ما أفطرته من رمضان ولو بدون علم زوجها ولا يُشترط للصيام الواجب على المرأة إذن الزوج ، وإذا شرعت المرأة في قضاء الصيام الواجب فلا يحلّ لها الإفطار إلا من عذر شرعي ولا يحلّ لزوج المرأة أن يأمرها بالإفطار وهي تقضي وليس له أن يُجامعها وليس لها أن تطيعه في ذلك  فتاوى اللجنة الدائمة 10/353 أمّا صيام النافلة فلا يجوز لها أن تشرع فيه وزوجها حاضر إلا بإذنه لحديث أبي هريرة رضي الله عنه عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ   لا تَصُومُ الْمَرْأَةُ وَبَعْلُهَا شَاهِدٌ إِلا بِإِذْنِهِ . رواه البخاري 4793\n\nوفي الختام هذا ما تيسّر ذكره من مسائل الصيام ، أسأل الله تعالى أن يُعيننا على ذكره وشكره وحسن عبادته ، وأن يختم لنا شهر رمضان بالغفران ، والعتق من النيران .\n\nوصلى الله على نبينا محمد وآله وصحبه وسلم\n\nموقع الشيخ المنجد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"سبعون مسألة في الصيام","ar":"سبعون مسألة في الصيام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.381552","updatedAt":"2025-02-04T13:31:09.381555","createdBy":null,"isPromoted":false,"id":"199"}