{"type":{"type":"article","data":{"item":{"id":"422","title":"غزوة مؤتة","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1 ـ سبب غزوة مؤتة . 2 ـ إعداد الصحابة وخروجهم للغزوة3 ـ تشاور الصحابة في مؤتة حين لقوا جيش الروم الكبير4 ـ ثلاثة آلاف من المؤمنين يواجهون مائتي ألف من الروم5 ـ وصف مقتل الأمراء الثلاثة6 ـ خالد بن الوليد ينسحب بجيشه الصغير7 ـ دروس من الغزوة\n\n \nالخطبة الأولى\n\n \n\n \n\n \n\nفي جمادى الأولى سنة ثمان من الهجرة المباركة حدث حدث عظيم، وقامت حرب دامية هي أعظم حرب يخوضها المسلمون في حياة النبي ، كانت مؤشر البدء لفتح بلدان النصارى، إنها أكبر لقاء مثخن يدخله عسكر المسلمين مذ قام الجهاد في سبيل الله.\n\nبعث النبي   الحارث بن عمير الأزدي رضي الله عنه بكتابه إلى عظيم بُصرى، فعرض له شرحبيل بن عمرو الغساني، وكان عاملاً على البلقاء من أرض الشام من قبل القيصر، فأوثقه رباطًا، ثم قدمه، فضرب عنقه، وكان قتل السفراء والرسل من أشنع الجرائم، بل هو يزيد على إعلان العداء والحرب، فاشتد ذلك على رسول الله  حين نقلت إليه الأخبار، فجهز جيشًا قوامه ثلاثة آلاف مقاتل، كأكبر جيش إسلامي لم يجتمع من ذي قبل إلا ما كان من غزوة الأحزاب. إنها معركة مؤتة وهي قرية من قرى الشام بينها وبين بيت المقدس مرحلتان.\n\nأمرَّ رسول الله   على هذا الجيش زيد بن حارثة، وقال: ((إن قتل زيد فجعفر، وإن قتل جعفر فعبد الله بن رواحة)) وعقد لهم لواءً أبيض ودفعه إلى زيد بن حارثة، وأوصاهم أن يأتوا مقتل الحارث بن عمير، وأن يدعوا من هناك إلى الإسلام، فإن أجابوا وإلا استعانوا بالله عليهم وقاتلوهم، وقال لهم: ((اغزوا بسم الله في سبيل الله من كفر بالله، ولا تغدروا، ولا تغيروا، ولا تقتلوا وليدًا ولا امرأة، ولا كبيرًا فانيًا، ولا منعزلاً بصومعة، ولا تقطعوا نخلاً ولا شجرة، ولا تهدموا بناءً)).\n\nولما تهيأ الجيش للخروج حضر الناس، وودعوا أمراء رسول الله ، وسلموا عليهم، وحينئذ بكى عبد الله بن رواحة فقالوا: ما يبكيك؟ فقال: أما والله ما بي حب الدنيا، ولا صبابة بكم، ولكني سمعت رسول الله  يقرأ آية من كتاب الله يذكر فيها النار   وَإِن مّنكُمْ إِلاَّ وَارِدُهَا كَانَ عَلَىٰ رَبِّكَ حَتْماً مَّقْضِيّاً [مريم: 71] فلست أدري كيف لي بالصدر بعد الورود، فقال المسلمون: صحبكم الله بالسلامة، ودفع عنكم، وردكم إلينا صالحين غانمين. قال عبد الله بن رواحة:\n\nلكنني أسأل الرحمن مغفرة      وضربة ذات فرغ تقذف الزبدا\n\nأو طعنة بيدي حران مجهزة     بحربة تنفذ الأحشاء والكبدا\n\nحتى يقال إذا مروا على جدثي  يا أرشد الله من غاز وقد رشدا\n\nثم خرج القوم، وخرج رسول الله  مشيعًا لهم حتى بلغ ثنية الوداع، فوقف وودعهم.\n\nوتحرك الجيش في اتجاه الشام حتى نزل بمعان من أرض الشام مما يلي الحجاز، عندها نقلت إليهم الأخبار بأن هرقل نازل بماب من أرض البلقاء في مائة ألف من الروم، وانضم إليهم من لخم وجذام وبلقين وبهراء وبلي مائة ألف.\n\nحينها وقف المسلمون دهشين، لم يكن في حسابهم لقاء مثل هذا الجيش العرمرم الذي لقوه بغتة في أرض غريبة بعيدة، وهل يهجم جيش صغير قوامه ثلاثة آلاف مقاتل، على جيش كبير كالبحر الخضم قوامه مائتا ألف مقاتل، بعددهم وعتادهم، حار المسلمون وأقاموا في معان ليلتين يفكرون في أمرهم، وينظرون ويتشاورون، ثم قالوا: نكتب إلى رسول الله   فنخبره بعدد العدو، فإما أن يمدنا بالرجال، وإما أن يأمرنا بأمره فنمضي له، ولكن عبد الله بن رواحة عارض هذا الرأي، وقال قولة حق ستبقى على مدى التأريخ درسًا بليغًا لأهل الحق الذين يحملون رايته، ويدافعون عن حياضه، وستبقى ما بقي الدهر حجرًا في أفواه الجبناء أهل الخور والضعف والدعة من أحفاد أبي بن خلف، وأذنابه، قال ابن رواحة: يا قوم والله إن التي تكرهون للتي خرجتم تطلبون، الشهادة، وما نقاتل الناس بعدد ولا قوة ولا كثرة، ما نقاتلهم إلا بهذا الدين الذي أكرمنا الله به، فانطلقوا، فإنما هي إحدى الحسنيين، إما ظهور وإما شهادة.\n\nإلى المرابطين في الثغور، والمجاهدين في ساحات الوغى، ما نقاتل الناس بعدد ولا قوة ولا كثرة، ما نقاتلهم إلا بهذا الدين، إلى أهل الإسلام والحق الداعين إليه، المرابطين على ثغور الكلمة ونشر المبدأ، الساعين لإعادة الأمة إلى مجدها وعزها، ما نقاتل الناس بعدد ولا قوة ولا كثرة، ما نقاتلهم إلا بهذا الدين.\n\nإلى الجبناء، المنكسرين، المنهزمين، الذين يخترقون صف الأمة الواحد، يعيثون في الأرض فسادًا وينشرون الباطل والزيغ، يحبون أن تشيع الفاحشة في الذين آمنوا، ما نقاتل الناس بعدد ولا قوة ولا كثرة ما نقاتلهم إلا بهذا الدين، إنها كلمة عظيمة لابد أن تبقى شعارًا تتعاقبه أجيال الأمة جيل بعد جيل ينقله الأباء والأجداد إلى الأبناء والأحفاد، يرضعه الوليد مع لبن أمه، ويلقنه الصغير، ويحى عليه الكبير لابد أن تبقى هذه الكلمات نبراسًا يضي للأمة طريقها في نشر دين الله، في جهادها ودعوتها وعلمها وعملها.\n\nوأخيرًا استقر الرأي على ما دعا إليه البطل ابن رواحة رضي الله عنه وأرضاه، وبعد أن قضى الجيش الإسلامي ليلتين في معان تحركوا إلى أرض العدو، حتى لقيتهم جموع هرقل بقرية مشارف من قرى البلقاء، ثم دنا العدو، وانحاز المسلمون إلى مؤتة، فعسكروا هناك، وتعبأ للقتال فجعلوا على ميمنتهم قطبة بن قتادة الغدري، وعلى الميسرة عبادة بن مالك الأنصاري رضي الله عنهم أجمعين.\n\nوفي مؤتة التقى الفريقان، وبدأ القتال المرير ثلاثة آلاف رجل يواجهون هجمات مائتي ألف مقاتل، إنها معركة عجيبة تشهدها دنيا النزال بالدهشة والحمية، في مقياس الماديات، ماذا يصنع ثلاثة آلاف في مواجهة مائتي ألف مدججين بالسلاح والعتاد وهل تقف النظرة عند هذا، كلا وربي، ولكن إذا هبت نسائم الإيمان جاءت بالعجائب.\n\nأخذ الراية زيد بن حارثة حِبُّ رسول الله  وجعل يقاتل بضراوة بالغة، وبسالة لا تحق إلا لمثل زيد، فلم يزل يقاتل ويقاتل ويخترق الصفوف صفًا صفًا، والقوم أمامه بين صريع وقتيل، إذ شاط في رماح العدو، حتى خرَّ صريعًا.\n\nوحينئذ أخذ الراية جعفر بن أبي طالب، وطفق يقاتل قتالاً منقطع النظير، حتى إذا أرهقه القتال نزل عن فرسه الشقراء وعقرها، ثم قاتل فقطعت يمينه، فأخذ الراية بشماله، ولم يزل بها حتى قطعت شماله، فاحتضنها بعضديه رافعًا إياها حتى قتل بضربة روميّ قطعته نصفين، فأبدله الله بهما جناحين يطير بهما في الجنة، فكان يسمى بعد ذلك جعفر الطيار. روى البخاري عن ابن عمر رضي الله عنهما قال: \"كنت فيهم  في تلك الغزوة، فالتمسنا جعفر بن أبي طالب فوجدناه في القتلى، ووجدنا في جسده بضعًا وتسعين من طعنة ورمية كلها فيما أقبل من جسده\" ثم أخذ الراية عبد الله بن رواحة وتقدم وهو على فرسه فجعل يستنزل نفسه، ويتردد بعض التردد حتى حاد حيدة وقال:\n\nأقسمت يا نفـس لتنزلنــه            كارهـة أو لتطـاوعنـه\n\nإن أجلب الناس وشدوا الرنة            مالي أراك تكرهين الجنة\n\nثم نزل، فأتاه ابن عم له بعرق لحم، فقال: شد بهذا صلبك فإنك قد لقيت في أيامك هذه ما لقيت، فأخذه من يده فانتهس منه نهسة، ثم ألقاه من يده وأخذ سيفه فتقدم، فقاتل حتى قتل.\n\nعندها تقدم رجل من بني عجلان يقال له ثابت بن أرقم فأخذ الراية وقال: يا معشر المسلمين، اصطلحوا على رجل منكم، قالوا: أنت. قال: ما أنا بفاعل، فاصطلح الناس على خالد بن الوليد، فلما أخذ الراية قاتل قتالاً مريرًا، فقد روى البخاري عن خالد بن الوليد قال: لقد انقطعت في يدي يوم مؤتة تسعة أسياف، فما بقي في يدي إلا صفحة يمانية.\n\nوقد قال رسول الله  يوم مؤتة كما أخرج البخاري في صحيحه، مخبرًا بالوحي، قبل أن يأتي إلى الناس الخبر من ساحة القتال: ((أخذ الراية زيد فأصيب، ثم أخذ جعفر فأصيب، ثم أخذ ابن رواحة فأصيب وعيناه تذرفان حتى أخذ الراية سيف من سيوف الله، حتى فتح الله عليهم))\n\nالله أكبر ((وعيناه تذرفان)) عاش لأمته تفاعل مع قضاياها همًا وغمًا، ألمًا وأملاً، فرحًا وحزنًا فيا من تحمل في قلبك لا إله إلا الله، أنت يا من حملت على عاتقك هم دينك وأمتك سعيًا في إصلاحها وصلاحها، أين أنت من قضاياها في مشارق الأرض ومغاربها.\n\nكم نفرح للدنيا وملذاتها وشهواتها، ونحزن لفواتها وانقطاعها أو انتقالها، ولا نحرك ساكنًا بل ونبخل بالألم والدمعة، فإلى الله المشتكى.\n\nونجح خالدٌ رضي الله عنه في الصمود بجيشه أمام جيش الرومان طوال النهار، وكان لابدَّ من مكيدة حربية، تُلْقِى الرعب في قلوب الرومان، حتى ينجح في الانحياز بالمسلمين وينجو من مطاردة الرومان لجيشه، وقبل أن ينكشف المسلمون. ولما أصبح في اليوم الثاني، غيَّر أوضاع الجيش، وعبأه من جديد، فجعل مقدمة الجيش ساقته وميمنته ميسرة، والعكس، فلما رآهم الأعداء أنكروا حالهم. وقالوا: جاءهم مدد فرعبوا، وصار خالدٌ بعد أن ترآى الجيشان، وتناوشا ساعة يتأخر بالمسلمين قليلاً قليلاً، محافظًا على نظام الجيش فلم يتبعهم الرومان خوفًا من مكيدة يدبرها المسلمون فحافظ على جيشه وعاد الرومان إلى بلادهم خائبين.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nوهكذا عاد المسلمون لم يلقوا ضررًا، واستشهد منهم اثنا عشر رجلاً، ولا يعلم عدد قتلى الرومان لكثرتهم ونستطيع أن نخرج من هذه الغزوة بنتائج مهمة منها:\n\nأولاً: أن النظرة المادية المجردة عند قياس معيار القوة والضعف بعيد كل البعد عن الواقعية والفهم العميق للحياة وسبر أغوار بواطن الأمور، إذ الوقائع تشهد، والأحداث على مر العصور تبرهن بأنه  كَم مّن فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةٍ كَثِيرَةً بِإِذْنِ ٱللَّهِ [البقرة: 249] فالأمر لله من قبل ومن بعد.\n\nثانيًا: أن الإيمان في قلوب أهله، أقوى من قوى العالم وإن اجتمعت، فكم من مجاهد أعزل من السلاح يرفع إصبع السبابه يناجي ربه، وكم من دعوة في جنح الظلام تفتح لها أبواب السماء، تفعل الأفاعيل في الأعداء بل هي أشد عليهم من آلاف المقاتلين وقد قالوها، والحق ما شهدت به الأعداء.\n\nثالثًا:  أن على الأمة أن تربي أبناءها على حب دينهم واعتزازهم به، والشعور بالنصر والعلو والفخر ألا فلينقش على القلوب والصدور ولتردده الأفواه والسطور   وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ [آل عمران: 139].\n\nرابعًا: على الآباء والأمهات والمربين أيًّا كانوا وعلى الأمة جمعاء أن تعاود النظر في عرض القدوات للأجيال، فلابد من نشر سير أولئك الأفذاذ من صحابة رسول الله   وأتباعهم، ليرتسم الأبناء سير الأجداد منهجًا للحياة ودستورًا للواقع.\n\nوالسؤال المهم الذي نعلم إجابته ولكن واقعنا يخالفه: أي شيء يقدمه لدينه وأمته مغنيٍ أو ممثل هابط أو هابطة، ماذا عساه أن يقدم للإسلام والمسلمين ذاك اللاعب وهو يدحرج كرته، أو يجري خلفها، وقديمًا قيل\n\nيكفي اللبيب إشارة مرموزة      وسواه يدعى بالنداء العالي.\n\nخامسًا: وبعد هذه الغزوة، دهش العرب كلهم فقد كانت الروم أكبر وأعظم قوة على وجه الأرض لا يستطيع أحدٌ الصمود أمامها، كيف وقد عاد جيش صغير بدون خسائر تذكر، فأحدث هذا سمعة للمسلمين بلغت المشرق والمغرب.\n\nوأضحت تلك الغزوة الخطوات الأولى لفتح بلاد الروم واحتلال المسلمين أقاصي الأرض.\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"غزوة مؤتة","ar":"غزوة مؤتة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.426081","updatedAt":"2025-02-04T13:31:09.426084","createdBy":null,"isPromoted":false,"id":"422"}