{"type":{"type":"article","data":{"item":{"id":"77","title":"ما الهم الذى تحمله","description":"","author":"ناصر ابن سليمان العُمر","content":"ناصر ابن سليمان العُمر\n\t\nفضيلة الشيـخ\nبسم الله الرحمن الرحيم\n\nإن الحمد لله نحمده ونستعينه ونستغفره.\n\nونعوذ بالله من شرور أنفسنا وسيئات أعمالنا.\n\nمن يهدي الله فلا مضل له، ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له.\n\nواشهد أن محمدا عبده ورسوله  تسليما كثيرا.\n\n( يا أيها الذين آمنوا اتقوا الله حق تقاته، ولا تموتن إلا وأنتم مسلمون)\n\n( يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا، يصلح لكم أعمالكم، ويغفر لكم ذنوبكم، ومن يطع الله ورسوله فقد فاز فوزا عظيما ).\n\nأما بعد فأيها الأخوة المؤمنون، سلام الله عليكم ورحمته وبركاته.\n\nأيها الأحبة، هذا الموضوع موضوع يهم الجميع رجالا ونساء شبابا وكهولا وشيبا.\n\nهذا الموضوع أيها الأحبة الذي يحمل هذا السؤال:\n\nما الهم الذي تحمله ؟\n\nما سبب هذا الموضوع أيها الأخوة ؟\n\nسبب هذا الموضوع، هناك سببان رئيسان :\n\nالسبب الأول ما رأيته من هذه الصحوة المباركة:\n\nالتي تعد بمئات الآلاف بل بالملايين، فعندما تذهب إلى مسجد من المساجد تجده مليئا بالمصلين وبالمتعلمين، بالراكعين وبالساجدين، عندما نلتقي في مناسبة كُثر، في المحاضرات ودروس العلم نجد أولئك الذين يقبلون على هذه المحاضرات وعلى هذه الدروس وهم بعشرات الآلاف، عندما نذهب لبلد من البلدان سواء داخل هذه البلاد أو خارجها ماذا نجد؟\n\nنجد كما قلت مئات الألوف، لا أعني أننا لا بد أن نلقاهم ولكننا نسمع عنهم رجالا ونساء.\n\nعندما رأيت هذا العدد لهائل ورأيت هذه الملايين كما قلت، ورأيت هذه اليقظة المباركة، ونظرت إلى الأعمال التي تؤدى، ونظرت إلى النتائج التي نرجو، فإذا هي لا تتناسب أبدا مع هذا العدد الهائل الذي أشرت إليه.\n\nهذه الملايين التي تمثل هذه الصحوة المباركة من الرجال والنساء، نتائج أعمالها لا تمثل هذا الواقع التي تعيشه الصحوة فتساءلت ما السر في ذلك ؟\n\nلماذا لا نرى أعمالا تتناسب مع هذه الطاقات ومع هذه المواهب ومع هذه الأعداد.\n\nفجلست أتأمل وأفكر في هذه القضية.\n\nالسبب الثاني ما رأيته من أعداء الله:\n\nمن حرص ومن دأب ومن نشاط ومن عمل ضد الإسلام، هذا العمل الدؤوب الذي نسمع آثاره وأخباره في كل يوم.\n\nأسألكم أيها الأحبة، هل استمعتم في يوم من الأيام ومنذ عدة سنين إلى نشرة من نشرات الأخبار ولم تسمعوا في هذه النشرة خبرا أو أكثر من خبر من آثار أعداء الله ومن مؤامرتهم على الأمة الإسلامية ؟\n\nلا أظننا منذ سنوات  نستمع إلى نشرة من نشرات الأخبار من أي إذاعة كانت إلا ونجد خبرا رئيسا أو أكثر من خبر يدل ويمثل ما عليه أعداء الله جل وعلا وما يقوم به أعداء الله.\n\nأقول أيها الأخوة، الذي يرى ويستمع إلى جهود أعداء الله يتعجب، وهم على الباطل، وهم على الكفر يرى والله عجبا، يرى جهودا متواصلة، ويرى أيضا ثمارا لهذه الجهود، ولا أذهب بكم بعيدا، إننا نرى جهود أعداء الله جل وعلا في بلادنا بلاد التوحيد.\n\nخروج النساء إلى الأسواق كاسيات عاريات أثر من جهود عظيمة عملها أعداء الله.\n\nما يسمى بالبث المباشر هذه البلية التي بلينا بها أخيرا أو ما سمى بالدُش، أتعلمون منذ كم بدء؟  منذ عام ألف وأربعمائة هجرية أي منذ قرابة خمسة عشر عاما وأعداء الله على قدم وساق نشاطهم من أجل الوصول إلى النتيجة التي وصلوا إليها بعد سنوات.\n\nوأذكر أن أحد وزراء الإعلام وهو زير الإعلام السابق ذكر في محاضرة ألقاها في كلية الشرعية في حدود عام 1400/1401هـ أنه بعد سبع أو ثمان سنوات سيأتي ما يسمى بالبث المباشر، وإذا نحن فعلا نراه بعد عشر سنوات.\n\nبنوك الربا وانتشارها  ثمرة عملية – أيها الأحبة- لنشاط أعداء الله ولدأبهم ولحرصهم.\n\nهذان السببان جعلني أتسأل هذا السؤال وهو موجه إلى كل واحد منكم، موجه إلى الرجال وإلى النساء، موجه إلى الكهول وإلى الشباب وإلى الصغار:\n\nما الهم الذي تحمله ؟؟\n\nلماذا ؟ لأن الذي يهتم لشيء لا بد أن يُرى أثر هذا الهم.\n\nولأني أريد أن أشرح لكم الموضوع وأن ابسطه تبسيطا، لنأخذ مثلا عمليا.\n\nجلست أتأمل وأقول يا تُرى لو قمت بتوزيع استمارة على الأخوة الموجودين أمامي الآن وقلت لكل واحد منهم خذ القلم والورقة وأجب على هذا السؤال:\n\nما الهم الذي تحمله ؟؟\n\nوأنا أقصد بهذا السؤال أن تضع جميع همومك مرتبة حسب الأولويات لأنه لا يمكن لأي واحد منا إلا أنه يحمل عدة هموم، وأنا هنا لا أعني الهم الذي يصطلح عليه العامة عندما يقولون: فلانا مهموم أي مريض أو نحو ذلك.\n\nلا، بل أقصد الهم الذي يهمك ويشغل بالك وتجري وتسرع وتتحرك في نطاق هذا الهم.\n\nتُرى لو أن كل واحد منكم كتب ما يهمه، كتبها مرتبة، وأريد من كتابته أن يكون صادقا مع الله جل وعلا، فمن السهل جدا أن تأتي ورقة كل واحد منكم وفيها:\n\nأنني أحمل هم الإسلام.\n\nلكنني لا أريد هذا الجواب بهذه الطريقة.\n\nأريد أن تتأمل، ولا مانع أن تأخذ الورقة معك إلى بيتك ولتنفرد بنفسك في غرفة ليس عندك أحد، وتتقي الله جل وعلا وتنظر فعلا:\n\nما الذي يهمك ؟\n\nما الهم الذي يشغلُك ؟\n\nثم تكتب لي اهتماماتك، فهل أجد أن الذي يهمك، وأن الهم رقم واحد هو:\n\nهمُ الإسلام ! همُ هذه الأمة! همُ هذا الدين ! هم هذه العقيدة ؟؟\n\nأو  أنني سأفاجئ بأن الهموم تشعبت واختلفت.\n\nوكما قلت لكم أريد الإجابة بصراحة وبصدق، لا يهمني أسم من كتبها وإنما يهمني أن اصل إلى نتيجة عملية.\n\nإنني أتوقع أنني سأجد عددا كبيرا يكتب لي أن همه هم الإسلام، وأسأل الله أن تكونوا منهم. سيكتب لي أن همه هم هذه الدعوة، لا أشك في ذلك.\n\nولكنني على قناعة أنني سأجد عددا كبيرا أيضا منهم من يكتب لي:\n\nأن همي هو هم الوظيفة.\n\nوآخر يكتب أن همي الحقيقي هو هم السعي في طلب الرزق.\n\nوثالث يقول لي إن همي الذي يسيطر على كياني هو هم الزواج.\n\nورابع يقول لي إن همي الذي يسيطر علي هو هم الأولاد وتأمين مستقبلهم ومعيشتهم.\n\nوخامس يقول لي إن همي أن أبني بيتا.\n\nوهكذا نجد الهموم قد تفرعت. لا أشك أن هم الإسلام سيأتي، ولكن قد يأتي في المرتبة الثانية أو الثالثة أو الرابعة أو الخامسة.\n\nهكذا إذا كنا صادقين في الإجابة – أيها الأخوة -.\n\nما الهم الذي يشغلُك ؟\n\nهذا سؤال – أيها الأحبة – هو القضية التي نناقشها هذه الليلة، ولذلك أذكر لكم في بداية حديثي قول المصطفى  في الحديث الذي رواه عبد الله ابن مسعود رضي الله عنه قال  سمعت نبيكم  يقول :\n\n( من جعل الهموم هما واحدا، هم أخرته، كفاه الله هم دنياه،  ومن تشعبت به الهموم في أحوال الدنيا لم يبالي الله في أي أوديتها هلك ) صححه الألباني\n\nهذه حقيقة أيها الأخوة، وهذه قضية يجب أن نقف معها وأن نكون صرحاء.\n\nهذا هو السؤال هذا اليوم : ما الهم الذي تحمله ؟\n\nقف مع نفسك وقفة مصارحة لأنني فعلا لن أطلب منك إجابة، ولن أقدم لك ورقة، ولكني أوجه لك سؤال ستسأل عنه يوم القيامة يوم تلقى الله جل وعلا.\n\nما الهم الذي يشغلُك  أيها الأخ الكريم ؟\n\nهل هو هم هذه الأمة المستباحة ؟\n\nهل هو هم هذه الأمة المضطهدة ؟\n\nهل هو هم هذا الدين الذي توجه له أعداء الله عن قوس واحدة ؟\n\nهل هو هم هذه العقيدة التي تهاجم الآن في بلاد التوحيد ؟\n\nالرافضة أصبح لهم مكانة في بلاد التوحيد، الصوفية أصبح لهم مكانة في بلاد التوحيد، اليهود والنصارى وأعداء الله، غيرهم وغيرهم\n\nيسعون بجد واجتهاد لهدم عقيدة التوحيد في بلاد التوحيد.\n\n(يريدون أن يطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون).\n\n(يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون).\n\nهذه هي الحقيقة يا أخي الكريم.\n\nفتعال معي نتساءل سؤال حقيقيا إيمانيا قبل فوات الأوان ما الهم الذي تحمله ؟\n\nهل أنت تحمل هم الوظيفة كما يفعل كثير من الناس ؟\n\nهل أنت تحمل هم طلب الرزق في الحياة، وتجعل هم الإسلام درجة ثانية وثالثة ؟\n\nهل أنت تحمل هم أولادك ، وتقول من لأولادي من بعدي؟\n\nلا من أجل الدين ولكن من أجل الدنيا، هناك من  يسعى جادا وحريصا يواصل ليله ونهاره من أجل أولاده، من أجل دنياهم لا من أجل دينهم.\n\nهنا تأتي القضية التي تحتاج إلى سؤال ومصارحة ما الهم الذي تحمله ؟\n\nيا أخي الكريم، انظر في النتيجة التي تصل إليها.\n\nفإن توصلت إلى أنك تحمل هم الإسلام، وتحمل هم هذه الدعوة، وتحمل هم هذه الأمة فهنيئا لك. أقول لك والله هنيئا لك وهنيئا لك.\n\nلأنه كما استمعنا في الحديث:\n\n( من جعل الهموم هما واحدا، هم أخرته، كفاه الله هم دنياه).\n\nإذا كنت تحمل هم الدعوة، وتحمل هم الإسلام، وتحمل هم هذا الدين فهنيئا لك لأن الله  سيكفيك بقية الهموم.\n\nوإن كنت توصلت إلى أن الهم الذي يسيطر عليك، وأن الأمر الذي تسعى إليه في حياتك هو هم وظيفة أم هم طلب رزق أم أي هم من هموم الدنيا.\n\nفأقول لك البدار البدارَ قبل أن يصدق عليك حديث المصطفى  :\n\n(ومن تشعبت به الهموم في أحوال) من وظيفة وزواج وطلب رزق وبناء بيت.\n\n(ومن تشعبت به الهموم في أحوال الدنيا لم يبالي الله في أي أوديتها هلك ).\n\nأخي الكريم تسألني وتقول لي :\n\nكيف أعرف أني أحمل هم الإسلام ؟\n\nوأنا أسألك مرة أخرى عن أي شيء تفكر ؟\n\nأسألك بالله عندما تضع رأسك على الوسادة ما هو الذي يسيطر على تفكيرك ؟\n\nعندما تستيقظ من النوم ما الذي يشغل بالك ؟\n\nعندما تسير في السيارة والأفكار تدور في خاطرك، ما هي هذه الأفكار ؟\n\nبل أقول وأنت تصلي ما الذي يشغلك ؟ هل هي الصلاة وما فيها من آيات؟\n\nأسألك هذا اليوم وقد استمعت إلى هذه الآيات العظيمة من سورة المائدة ، هل أنت معها متأملا متفكرا ؟ أم أنك لا تدرك إلا ركوعها وسجودها ولم تعقل منها شيء ؟\n\nلماذا ؟ لأن الدنيا قد شغلت بالك، لأن هموما أخرى من هموم الدنيا قد أرقتك.\n\nيا أخي الكريم إذا كنت عندما تضع رأسك على الوسادة تفكر في حال هذه الأمة.\n\nإذا كنت يا أخي الكريم عندما تستيقظ  تفكر في واقع هذه الأمة.\n\nيا أخي الكريم عندما تسير في الطريق لا تفكر إلا في أحوال المسلمين .\n\nعندما تجلس مع إخوانك حديثكم عن الإسلام وعن أحوال المسلمين.\n\nعندما تتحدث مع أولادك تتحدث عن تربيتهم وإعدادهم لأجيال قادمة ليقفوا أمام أعداء الله جل وعلا. إذا كنت كذلك فأنت فعلا تحمل هم الإسلام.\n\nقالت زينب (رضي الله عنه) للرسول  :\n\n( يا رسول الله أنهلك وفينا الصالحون ؟ قال نعم إذا كثُر الخبث).\n\nولا أزكيكم على الله – لا أشك في طيبة كل واحد منكم، ولكن الطيبة وحدها لا تكفي.\n\nالصلاح وحده لا يكفي، انظر ما الذي  يحدثك الآن؟\n\nما الذي يشغل بالك الآن ؟\n\nالناس يختلفون في هذه القضية:\n\nهناك الكثيرون يسيطر على كيانهم أمور الدنيا كما ذكرت من طلب رزق، ومن وظيفة أو أولاد أو منصب أو دراسة أو طلب شهادة أو طلب جاه أو طلب سمعة.\n\nالناس شتى (كل يغدو فبايع نفسه فمعتقها أو موبقها).\n\nفيا أخي الكريم هذا هو السؤال.\n\nويكفينا لو أنهيت المحاضرة على حد هذا السؤال لكفانا لقاء هذا اليوم لأهمية هذا الموضوع.\n\nوهنا قلت لك أخي الكريم أنت أحد رجلين وأسأل الله أن تكون الأول، أن تكون ممن يحمل هم هذا الدين حقيقة وصدقا وواقعا.\n\nأو – وأعيذك بالله من ذلك- أن الهم الذي تحمله هو هم أي هدف من أهداف الدنيا أو غاية من غايات الدنيا.\n\nبعد ذلك يأتي سؤال لا بد منه وهو:\n\nهل يعنى هذا  أن لا نحمل هم وظيفة ؟\n\nولا نحمل هم طلب الرزق ؟\n\nولا نحمل هم الزواج ؟\n\nأخشى أن يتعجل متعجل من الحماس ومن الخير  وقد يكون الآن يعد العدة للزواج بعد رمضان  فيقول مادام هذا يصادم الهم الأول إذا أنا لن أتزوج.\n\nويأتي أخر فيقول أنا اليوم أدرس والحمد لله وأريد الشهادة، إذا هذا يتصادم مع حمل هم الإسلام، إذا لا أريد الشهادة وينسحب من جامعته ومن دراسته.\n\nوثالث أخشى أن يقدم استقالته من وظيفته.\n\nفالسؤال الذي لا بد منه هل يعني هذا أنه لا يجوز لنا أن نحمل هم هذه الهموم ؟\n\nوأقول لا، ليست هذه هي القضية.\n\nقلت لكم ما الهم الذي تحمله ؟ أي ما الهم رقم واحد ؟ ومعنى ذلك أن هناك عدة هموم.\n\nليست المشكلة – أخي الكريم – أن تحمل هم الزواج، أو أن تحمل هم بناء البيت أو أن تحمل هم طلب الرزق، أو أن تحمل هم طلب الوظيفة.\n\nكل هذا يكون مشروعا في حالة واحدة فقط، إذا كان همك الأول هو هم هذا الدين، وهم هذه الأمة، وهم هذه العقيدة فكل الهموم التي تأتي بعد ذلك لا حرج عليك ولا تأثيم عليك – أخي الكريم -، لماذا ؟\n\nلأنه ثبت علميا – انتبهوا لهذه القضية-\n\nثبت علميا وثبت من حيث الواقع ومن حيث التجارب أن الهم رقم واحد يسيطر على بقية الهموم.\n\nفإن كنت تحمل الهم رقم واحد هو هم هذا الدين فإنه سيسيطر ويوجه هم الوظيفة وهم الزواج وهم طلب الرزق وهم بناء البيت إلى غير ذلك.\n\nأما إن كان الهم رقم واحد من هموم الدنيا فإنه سيؤثر على هم الدين حتى لو كنت تحمل هم هذا الدين ولكن جاء بالمرتبة الثانية أو الثالثة أو الرابعة.\n\nوالأمثلة توضح هذه الحقيقة:\n\nلنأخذ المثال عن رجلين، رجل يحمل هم هذا الدين ومع ذلك يحمل هم الوظيفة، يحمل هم طلب الرزق، يحمل هم الزواج، يحمل هم بناء البيت فكيف تكون النتيجة ؟\n\nإذا كان يحمل هم هذا الدين فهو قطعا سيبحث عن الوظيفة التي تخدم دينه، ولو عرض عليه مثلا وظيفة مدرس وخّير بين مدرستان:\n\nإحداهما قريبة من البيت ومريحة وسيعطى من الحصص قليلا ولكن ليس فيها مجال للدعوة إلى الله جل وعلا.\n\nوالأخرى بعيدة  وتحتاج منه مشقة وقد يكون نصابه أكثر، ولكنه يجد أنها مجالا خصبا لتربية الأولاد، لتربية الأبناء، أو لتربية البنات إن كانت مدرّسة، وتحتاج منه إلى جهد وجهاد.\n\nإن الذي يحمل هم هذا الدين سيختار المدرسة الثانية.\n\n عند قضية الزواج مثلا، فالذي يحمل هم هذا الدين سيبحث عن الفتاة الملتزمة، الفتاة الصالحة، ولو جاءته أمه وقالت يا بني إني وجدت لك فتاة جميلة ومن عائلة كريمة ووضعها المادي مناسب ولكنها لم تلتزم بعد، سيقول:\n\nلا يا أمي لأن المصطفى  يقول : (فأضفر بذات الدين تربت يداك).\n\nوتعرض عليه الثانية والثالثة والرابعة ولا يقبل إلا بذات الدين، حتى لو قالت له أمه في يوم من الأيام يا بني  إني وجدت لك فتاة ملتزمة صالحة، ولكن قد لا تكون ذات نصيب كبير من الجمال، سيقول:\n\nليس الجمال مشكلة يا أمي فالذي يهمني هو هذا الدين فسيتزوجها.\n\nأما الأخر الذي لا يحمل هم الدين فيريد في المرأة إما جمالا أو مالا أو حسبا أو نسبا، كما قال المصطفى :\n\n(تنكح المرأة لأربع، لمالها ولجمالها، ولحسبها ، ولدينها فأضفر بذات الدين تربت يداك ) أو كما قال عليه الصلاة والسلام.\n\nانظروا للذين تشعبت بهم الهموم حول هذا المثال.\n\nنحن عرفنا أن الذي يحمل هم هذا الدين لن يتزوج إلا امرأة صالحة حتى ولو نقصت الأمور الأخرى، حتى ولو كانت قليلة المال، حتى ولو كان جمالها ليس بذاك الجمال لكن يهمه منه أمر الدين.\n\nأما الأخر  فلننظر:\n\nهناك من الشباب من يبحث عن الجمال فقط، فتأتيه أمه أو يأتيه أبوه  أو إخوانه فيقولون وجدنا لك فتاة ثرية وذات دين وحسب  ولكن جمالها قليل، أي ليست قبيحة ولكنها ليست جميلة جدا، فيقول لا أريدها.\n\nثم يعرض عليه ويعرض عليه حتى يأتي يوم من الأيام فيقال له:\n\nوجدنا لك فتاة جميلة جدا، ولكنها فتاة مغرورة، ولكنها فتاة قليلة الدين غير ملتزمة فيقول هذه التي أريد وتلتزم إن شاء الله فيما بعد. هذا أن كان يعنيه أمر الالتزام.\n\nارأيتم الفرق بين الاثـنين؟\n\nوثالث يبحث عن امرأة موظفة فيعرض عليه من النساء من فيها من الجمال وفيها من الحسب وفيها من الدين لكنها ليست موظفة فيقول لا أريدها.\n\nحتى إذا وجدوا له امرأة موظفة كما يريد حتى لو كانت قليلة الالتزام بالدين فيقبل بها.\n\nلماذا لأن هدفه الأول ، ولأن همه الأول من هموم الدنيا ولم يكن هم هذا الدين.\n\nحتى في قضية شراء البيت  فالذي لا يهمه أمر دينه فتجده يركز على الأرض وعلى موقعها وعلى مساحتها وهل هي على شارعين أو على ثالثة أو على واحد ثم يشتريها.\n\nأما الذي يهمه أمر هذا الدين فيسأل عن الجار، ويسأل عن الحارة، ويسأل عن الموقع، فإذا وجدها مناسبة اشتراها.\n\nإذا أيها الأخوة، وصلنا إلى حقيقة معينة أنه ليست القضية وليست المشكلة أن تحمل هم الوظيفة ولا أن تحمل هم الزواج، بل يجب أن تحمل هم الزواج لأن الرسول  يقول :\n\n(يا معشر الشباب من استطاع منكم البائة فليتزوج).\n\nولكن القضية ما هو الهم الذي يسيرك ؟\n\nما هو الهم الذي يسيطر على كيانك ؟\n\nما هو الهم الذي يؤرقك ليلا ونهار ؟\n\nهذا هو السؤال وهذا هو الجواب.\n\nففتش عن نفسك، وتأمل في حالك وبادر قبل فوات الأوان.\n\nهنا يأتي سؤال آخر.\n\nتأتي هموم أخرى طارئة تسيطر على همنا كمن يصاب بمصيبة مثلا، أو يصاب بمرض، أو يكون عليه من الديون ما يثقله فيقول لي يا أخي الكريم:\n\nالذي يؤرقني الآن هو هم هذا الدين، فهل أنا على طريق خاطئ ؟\n\nأقول له يا أخي الكريم إن الهموم الطارئة لا تتعارض مع الهم الأول، فمن الطبيعي جدا إذا أصيب الإنسان بمصيبة أن يبقى زمنا يسيرا تشغله هذه المصيبة.\n\nفالذي عليه دين اثقل كاهله لا شك أن الدين سيؤرقه حتى يقضي هذا الدين، ولكنه مرة أخرى يعود خيرا مما كان.\n\nهذه قضايا أيها الأحباب تبين لنا بصفاء وبجلاء هذه الحقيقة :\n\n ما الهم الذي تحمله ؟ \n\nوهنا مرة أخرى أعود إلى قضية أشرت إليها، ولكن قبل ذلك أذكر حديثا للمصطفى  يقول فيه:\n\n(من أراد أن يعلم ما له عند الله، فلينظر ما لله عنده).\n\nتريد أن تعرف موقعك عند الله، وأن تعرف مكانك في الآخرة، أنظر ما لله عندك.\n\nأنظر ما لهذا الدين في قلبك، اجر الحسابات.\n\nهل الذي في قلبك هو حب هذا الدين والعمل لهذا الدين والغيرة على هذا الدين‍.\n\nأو أنك فعلا تحب هذا الدين ولكن الذي في قلبك للدنيا أكثر بهمومها وشعابها.\n\n(من أراد أن يعلم ما له عند الله فلينظر ما لله عنده).\n\nهذه قضية لا بد أن نقف معها أيها الأحبة، هنا السؤال الجوهري في هذه المحاضرة:\n\nماذا يعني أن يكون همي الأول هذا الدين ؟ وكيف يكون ذلك؟\n\nأقول لك أن هذا يعني:\n\nأولا أن تفكر دائما وأبدا في دينك وفي أمتك وفي الواقع الذي تعيشه الأمة الآن.\n\nثانيا العمل الدؤوب الجاد، انظر يا أخي الكريم كم مضى من عمرك ،ماذا قدمت للإسلام.\n\nانظر كم عمرك الآن ثلاثين سنة ، أو خمس وعشرين سنة، أو أربعين سنة، أو خمسين سنة ، أو ستين سنة ؟\n\nاجلس مع نفسك جلسة مصارحة واسأل ماذا قدمت للإسلام ؟\n\n ماذا قدمت لدينك؟  أنظر إلى هذه النعم التي أعطاك الله جل وعلا  وهذه المواهب  كيف استخدمتها ؟\n\nهل استخدمتها لأمور الدنيا، أو استخدمها لأمور دينك ؟\n\nإذا العمل الجاد الدؤوب ، ومحاسبة النفس .هل أنت تحاسب نفسك ؟\n\nتريدون أن أوجه لكم سؤال آخر فأقول:\n\nكم مرة جلست مع نفسك  لمدة ساعتين أو ثلاث وليس لك هم ولا غرض  ولا مأرب ولا حاجة إلا أن تحاسب نفسك على ماذا قدمت لدينك ؟\n\nسؤال صريح أيها الأخوة، لنكن صرحاء مع أنفسنا، ولله أن الوقت أن نحاسب أنفسنا الآن خير لنا من أن نحاسبها أو تُحاسب يوم القيامة.\n\nيقول عمر ابن الخطاب رضي الله عنه:\n\n(حاسبوا أنفسكم قبل أن تحاسبوا، وزنوا أنفسكم قبل أن توزنوا، وتجهزوا للعرض الأكبر على الله  جل وعلا).\n\nهل جلست لمدة ساعة واحدة في المسجد، أو في بيتك وغفلت عن أولادك ؟\n\nهل جلسَت هذه الأخت جلست صدق مع نفسها وصارحت نفسها، وصارحت نفسك:\n\nماذا قدمت للإسلام في ما مضى من عمرك ؟\n\nالذي أخشاه، بل الذي أتوقعه أن الكثير منا لم يجلس مع نفسه، ويمر عليه الشهران والثلاثة  والسنة ولم يجلس جلست صدق ومصارحة .\n\nأيها الأخوة، الخلوة الشرعية مع النفس ومحاسبة النفس لا بد منها، فهل نحن نفعل ذلك؟\n\nإذا كنت تفعل ذلك فأقول لك نعم إنك تحمل هم الإسلام.\n\nأما إذا كانت أمور الدنيا تتوالى عليك ولم تجلس يوما واحدا مع نفسك جلست صدق ومصارحة ومحاسبة فتدارك نفسك.\n\nأن تحمل هم الإسلام يعني  الإبداع، أين الإبداع ؟\n\nلماذا نرى أن الإبداع  وكأنه حكر على الكافرين ؟، وكأنه حكر على أعداء الله ؟\n\nأين ما أبدع المسلمون ؟\n\nأسألك أنت ماذا أبدعت ؟\n\nماذا أبدعت من مشاريع ؟  ماذا أبدعت من عمل ؟\n\nلا أريد أن أكثر الأمثلة ولكن أضرب لكم مثلا واحدا:\n\nطفل عمره في حدود عشر سنوات:\n\nوقف عند ماكينة البيع الذاتي للمرطبات وهي كما تعلمون منتشرة في الأسواق.\n\nنظر إليها وقال إنني أتمنى  ؟؟؟؟؟\n\nماذا يتمنى هذا الطفل ؟ أيتمنى أن هذه الماكينة له ليكسب من وراءها الأموال .\n\nأيتمنى أن هذه الماكينة وفيها مما لذ وطاب من  المرطبات له ليشرب  على راحته وكما ينبغي ‍‍لا، قال إنني أتمنى أن توجد ماكينة مثلها نضع فيها الأشرطة:\n\nفندخل فيها عدة ريالات فيخرج لي شريط للشيخ عبد العزيز ابن باز (رحمه الله).\n\nثم اضغط زرا آخر فيخرج لي شريط للشيخ محمد ابن عثيمين (رحمه الله).\n\nواضغط زرا رابعا فيخرج لي شريط للشيخ سفر الحوالي، وزرا خامسا للشيخ سلمان العودة، وسادسا وسابعا.\n\nهذا طفل، ارأيتم التفكير، هذا يحمل هم الإسلام لأن عنده الإبداع، لأن عنده تفكير، لأن عند إنتاج حتى ولو كان مثلا يسيرا.\n\nأنت ماذا أبدعت ؟ أنت ماذا فكرت؟ أنت ماذا قدمت ؟\n\nماذا يعني أن يكون همك رقم واحد هو هم الإسلام؟\n\nهي الانطلاقة المؤصلة على هدي المصطفى  الملتزمة بالكتاب والسنة، لماذا ؟\n\nلأن الذين يسيرون إلى الله كُثر، ولكن كثيرا منهم على الخطئ وبعضهم على الانحراف.\n\nيقول المصطفى  عندما نزل قوله تعالى :\n\n(هل أتاك حديث الغاشية).\n\nقال نعم أتاني حديث الغاشية، نعم أيها الأخوة.\n\n(عاملة ناصبة، تصلى نارا حامية).\n\nفيا أخي الكريم الانطلاقة المؤصلة أن تنظر في عملك ؟\n\n وهل وقفت مرة واحدة  أيها الداعية، ويا طالب العلم مع نفسك وتأملت في طريقتك ومسيرتك إلى الله هل هي على هدي المصطفى ؟\n\nهل هي على منهج أهل السنة والجماعة ؟\n\nهل لك منطلق وأصل في سلف هذه الأمة أو لا؟\n\nوأخيرا مما أشير إليه هنا أيها الأحباب، أين المشاريع التي نقدمها ؟\n\nلا ننكر ولا نغفل حق العاملين، وأنه يوجد في بلادنا مشاريع خيرة.\n\nولكن صدقوني المشاريع التي توجد في بلادنا في بلاد التوحيد، في بلاد الحرمين من مشاريع إسلامية لا تتناسب أبدا مع مكانة هذه البلاد، ومع أهل هذه البلاد.\n\nتريدون مثلا ، خذوا مثلا واحدا فقط:\n\nكم يوجد في هذه البلاد من جريدة إسلامية ؟\n\nلا شيء .\n\nكم يوجد في هذه البلاد من مجلة إسلامية ؟\n\nواحدة، ولكن كم توزع ؟ من أضعف المجلات توزيعا.\n\nأيتناسب مع بلاد الحرمين أن لا يوجد فيها جريدة يومية إسلامية، وفيها عدد من الصحف  والجرائد، التي لا تمثل الإسلام بل إنها تنشر ما يهدم الإسلام.\n\nأيليق ببلاد الحرمين ، وبأهل الحرمين ، وبالمنتسبين لبلاد التوحيد أن لا يوجدوا مجلة إسلامية توزع مئات الآلاف .\n\nكم يتألم قلبي وأنا أرى هذه المجلات الوافدة توزع أسبوعيا بين سبعين إلى ثمانين إلى تسعين إلى مائة ألف نسخة.\n\nومجلة إسلامية أسبوعية في بلادنا قد لا توزع إلا بضعة آلاف.\n\nأين المشاريع الإسلامية ؟ أليس عيبا أن يحدث هذا ؟\n\nأليس عيبا أن يحدث هذا ؟ أليس عيبا والله أن يقع هذا في بلادنا ؟\n\nأليس من الخلل والخطئ والخطل أن لا يوجد في بلادنا من هذه المشاريع التي أشرت إليها ؟\n\nنعم توجد بعض المشاريع ، ولكن لا تتناسب أبدا والله .\n\nوما رأيكم لو أن تاجرا يملك  مئات الملايين ، ثم جاء الناس يتحدثون أن هذا الرجل بخيل لا ينفق في سبيل الله ولا يتبنى المشاريع الإسلامية.\n\nثم جاء رجل وقال لقد جنيتم على هذا الرجل ، ولقد كذبتم في حقه، ولقد ظلمتموه، والله لقد رأيته مرة تبرع بعشرة ريالات. وقام آخر وقال لقد رأيته يوما تبرع بمائة ريال.\n\nسبحان الله يملك مئات الملايين ويتبرع بعشرة ريالات وبمائة ريال.\n\nهذا دليل والله على بخله. جزاك الله خيرا فقد أفدتنا.\n\nكذلك في بلاد الحرمين، في بلاد التوحيد لا نجد مثل هذه المشاريع العملاقة التي تخدم الإسلام في الجوانب الإعلامية.\n\nبينما ننظر في الجانب الآخر كم يدخل في بلادنا من الصحف والمجلات ؟\n\nأقول لكم إنه يدخل شهريا ما يزيد عن عشرة آلاف نسخة من المجلات والصحف أكثرها لا تمثل الإسلام، بل إنها والله حرب على الإسلام والمسلمين.\n\nهذه حقائق، فأين الهم الذي نحمله ؟  \n\nإذا كان همك الإسلام يا أخي الكريم، إذا كان همك هذا الدين فأتقي الله، أين الاستمرار ؟\n\nلماذا بدأ الفتور يدب في أوصالنا ؟\n\nمنذ ثلاث سنوات، ومنذ سنتين كن نجد الكثير من الدروس فيها العشرات بل المئات بل الآلاف، ولكن بدأنا نسمع التكاسل والتواكل والتراخي والفتور .\n\nهل رأيتم تاجرا يفتر ؟\n\nذُكر لي عن بعض التجار الذين يقادون الآن بالعربات، أعمارهم فوق الثمانين ومع ذلك يعملون أكثر من عشر ساعات يوميا من أجل دنياهم.\n\nأبدا، قل أن نجد تاجرا يقول أنا بلغت الستين سأتوقف عن طلب الدنيا، ما رأينا هذا إلا نادرا والنادر لا حكم له.\n\nولكن في سبيل الله ، في الدعوة إلى الله ، في العمل ، سنة وسنتين وثلاث ثم يبدأ الفتور .\n\nهل هذا فعلا يحمل هم الإسلام ؟\n\nكيف يكون الذي يحمل هم الدنيا أفضل منا وأقوى منا ؟\n\nوهنا أختم هذه النقطة وأنتقل للنقطة قبل الأخيرة، وهي نقطة مهمة جدا :\n\nمثل حي:\n\nلماذا لأن ضرب المثل أكثر الله منه في القرآن لقوة تأثيره، فسأضرب لكم مثلا واحدا ممن يحمل هم الإسلام.\n\nلن أضرب لكم مثلا بمن سلف وكلنا يعلم أن المصطفى  منذ بعثه الله إلى أن لقي الله يحمل هم هذا الدين.\n\nهذه قضية بديهية في أذهاننا جميعا، لن أتكلم عن الصحابة ، وعن عمر رضي الله عنه الذي يحمل هم هذا الدين حتى أنه وهو في صلاته يجهز الجيوش، حتى أنه وهو يخطب الخطبة قلبه وتفكيره مع الجيش الذي ذهب يغزو حتى قال:\n\n(يا سارية الجبل، يا سارية الجبل).\n\nوهو يخطب على المنبر في مسجد المصطفى  فسمعه المجاهدون كرامة من الله  وهم في جهادهم، وقد كانوا في مأزق شديد، وكانوا في ضنك ، وأحاط بهم الأعداء، ولا يعلمون أين يذهبون، فإذا هم يسمعون صوت عمر  يا سارية الجبل يا سارية الجبل.\n\nسبحان الله- الله أكبر، مع أنه في منبر المصطفى  كرامة من الله جل وعلا، لماذا ؟\n\nلأنه يحمل هم هذا الدين .\n\nلن أحدثكم عن هؤلاء  فأنتم تعرفونهم أولا.\n\nوأخشى من الشيطان وهو متحفز دائما أن يقول لكم هؤلاء ذهبوا، ظروفهم تختلف عن ظروفنا، أزمانهم تختلف عن أزماننا.\n\nسأحدثكم عن رجل واحد (كان) يعيش بيننا أضرب به مثلا من أجل شحذ الهمم والعزائم، وأريد أن أقول عندما أحدثكم عن هذا العلم وعن هذا القدوة، فسأتحدث عن جانب واحد فقط وهو جانب حمله لهم الإسلام حتى يكون لنا عبرة وقدوة، ألا وهو:\n\nسماحة الشيخ عبد العزيز بن عبد الله بن باز (رحمه الله).\n\nأيها الأخوة، لو تحدثت وتحدثت لما وفيته حقه، ولكني سأقتصر على الجزء الذي أشرت إليه والذي يتعلق بحمله لهم الإسلام، وسأذكر لكم حقائق ووقائع  تؤكد هذه الحقيقة وتبينها لعله يكون دافعا لنا، خذوا هذه الحقائق، خذوا هذه الدرر:\n\nمنذ عرفت الشيخ منذ أكثر من عشرين سنة لا أعرف أنه أخذ إجازة:\n\nلا شهر في السنة ولا يوم أبدا، وكنت أتحدث في هذا الكلام في عدة مجالس أنني منذ عرفته في بداية التسعينات، أي التقيت معه لا أعرف أنه أخذ إجازة يوما واحد.\n\nواذكر لكم حقيقة تبين هذا الأمر حيث ذهبت في عام 1391هـ إلى المدينة من أجل لقاء مع سماحته وكان معي أحد المشايخ.\n\nذهبنا بتوصية من أحد مشايخنا في الرياض بارك الله في الجميع وفيكم، فجئنا إلى الشيخ بعد أن وصلنا المدينة ليلة الجمعة كهذه الليلة.\n\nثم بعد صلاة الفجر في المسجد النبوي خرجنا ننتظر خروج الشيخ، فلما خرج قلنا يا سماحة الشيخ نحن جئنا من الرياض ومعنا لك رسالة ونريد أن نلتقي معك.\n\nفقال لنا يا أبنائي هذا اليوم يوم الجمعة وهو مخصص للأولاد ، فلعلكم تأتون غدا إلى الجامعة الإسلامية (عندما كان رئيسا للجامعة الإسلامية).\n\nفقال له صاحبي  يا فضيلة الشيخ نحن مسافرون وورائنا أعمال ودراسة، (وقد كنا طلاب في كلية الشريعة وقته) ، فلعلك تستقبلنا هذا اليوم.\n\nفقال إذا ائتوني ضحى في بيتي وسأحاول أن أقضي حاجتكم.\n\nفقلت لأخي الشيخ الذي معي لا يليق أن نذهب إلى الشيخ هذا اليوم وقد خصصه لأولاده ، فهو اليوم جالس مع أولاده ومع زوجاته وهو يوم جمعة.\n\nفلو انتظرنا إلى الغد ونحن على خير، نصلي في المسجد النبوي والحمد لله والصلاة فيه بألف صلاة لعلنا ننتظر إلى الغد. قال لا نذهب استثمارا للوقت.\n\nذهبنا وكنت أقدم رجلا وأخر أخرى وأتصور أن الشيخ سيكون بين أولاده وننتزعه من بينهم، فلما وصلنا إلى بيته، طرقنا الباب وكان مفتوحا.\n\nوكنت أنا الطارق حيث كان صاحبي ورفيقي كفيف البصر لا كفيف البصيرة، بل أنار الله بصيرته بكتاب الله جل وعلا.\n\nكنت أطرق الباب فجاءنا رجل أعرابي من أهل المدينة وقال تطرقون بيت من ؟    \n\nفخشيت أنني أخطأت، فقلت أليس هذا بيت الشيخ عبد العزيز ابن باز، فقال  وهل بيت الشيخ عبد العزيز ابن باز يطرق ؟ أدخلوا ودخل أمامنا.\n\nفدخلنا فإذا الشيخ في مجلسه وإذا المجلس مكتظ بالناس.\n\nسبحان الله، سبحان الله.\n\nقدمنا للشيخ الكتاب فقال إذا تتغذون معنا، فقلنا خيرا إن شاء الله.\n\nفلما صلينا قال لي صاحبي مرة أخرى لنذهب إلى الشيخ.\n\nفقلت له يا أخي الكريم أخذنا عليه الضحى ولا نريد أن نأخذ عليه وقت الغذاء وعلى الأقل يتغداء مع أولاده.\n\nقال سنذهب واختلفنا والخلاف شر. ولذلك تأخرنا على الشيخ وذهبنا في النهاية، فدخلنا المجلس ولم يشعر الشيخ بنا، وجلسنا وإذا المجلس مليء بالناس.\n\nفإذا الشيخ يقول هل حظر فلان وفلان (يسمينا بأسمائنا)؟\n\nقالوا نعم، قال أعطونا الغذاء.\n\nإذا يا أحبتي الكرام هذا اليوم الذي قال لنا سماحة الشيخ أنه مخصص لأولاده، هكذا قضاه.\n\nقبل رمضان كنت جالسا مع أحد الملازمين للشيخ فتحدثنا في هذه القضايا فإذا هو يقول لي إنني سمعت بأذني سماحة الشيخ يقول منذ أيام لأحد المشايخ:\n\nمنذ ثمان وخمسين سنة لم أخذ إجازة يوم واحد.\n\nهذا يحمل هم ماذا ؟ هم الدنيا  ؟‍‍!!\n\nوالله أنني منذ عرفت الشيخ وجلست معه ما سمعته يوما يتكلم بأمر من أمور الدنيا:\n\nالتي تتعلق بالبيع والشراء والتجارة أبدا، أبدا إلا إذا كانت في صالح المسلمين، أما أن يتكلم عن أسعار الأراضي، أو السيارات، أو البيوت، أو الوظائف لا يعرف فيها شيء.\n\nأقول لكم منذ عشرين سنة لم أسمعه يوما واحدا يتكلم إلا في ما يخص أمور المسلمين، ويرضي ربه جل وعلا من ذكر وتسبيحا وقراءة قرآن وكلمات طيبة  وحل مشاكل المسلمين.\n\nهذا يحمل هم ماذا أيها الأخوة ؟\n\nسماحة الشيخ عبد العزيز (رحمه الله) وعمره فوق الثمانين سنة:\n\nوكان لا ينام إلا بحدود أربع إلى خمس ساعات فقط.، والباقي عشرين ساعة كلها في ذكر الله  وطاعته وعبادته  وقضاء حوائج المسلمين، قال لنا أكثر من مرة أنه مستحق للتقاعد منذ سبعة عشر عاما بكامل الراتب ، ولكن والله ما بقيت إلا من أجل أن أخدم المسلمين.\n\nنعم أيها الأخوة هذه حقائق. حقائق أيها المسلمون.\n\nقلت لكم هذا الرجل (كان) يعيش بيننا هذا همه ومع ذلك هل هو يفتر  في عبادته؟\n\nالذي أعرفه عن سماحة الشيخ أنه (لم يكن) يترك ورده من القرآن يوميا أبدا  وخذوا هذه القصص:\n\nيقول أحد كتّاب الشيخ، ذهبت أنا وإياه إلى مكة وجلست أقرأ عليه المعاملات بعد العشاء إلى حدود الساعة الحادية عشر ليلا.\n\nفقال سماحة الشيخ بأدبه وتواضعه يبدو أننا تعبنا، الشيخ ما تعب ولكن الذي تعب هو الموظف، فالشيخ بأدبه ما أراد أن يقول للموظف هل تعبت، فقال يبدو أننا تعبنا.\n\nيقول الموظف فقلت له نعم يا شيخ.\n\nقال إذا ننام، يقول فوضعت المعاملات وقام الشيخ يصلي.\n\nيقول قمت فصليت ما كتب الله لي ثم نمت.\n\nفاستيقظت بعد الثانية عشرة فإذا الشيخ يصلي، ثم استيقظت قبل الفجر فإذا الشيخ يصلي.\n\nويقول أحد إخوانه الذين جاءوا معه من الطائف إلى الرياض عن طريق البر، ولم صرنا في منتصف الليل بعد الساعة الثانية ليلا تقريبا قال الشيخ لمرافقيه:\n\nيبدو أننا تعبنا وسهرنا، قفوا لننام في الطريق.\n\nيقول فوقفنا فما لمست أقدامنا الأرض إلا ونمنا والجيد منا من استطاع أن يصلي ركعة أو ثلاث ركعات، وشرع الشيخ في الصلاة، فلما استيقظنا قبل صلاة الفجر فإذا الشيخ يصلي.\n\nيحدثني أحد الملازمين للشيخ قبل أسبوعين فيقول ما ترك الشيخ كلمة بعد صلاة العصر  إذا صلى في أي مسجد إلا وألقى كلمة حتى يوم الجمعة، ما تركها أبدا.\n\nندوة الجامع الكبير، إذا كان الشيخ في الرياض لا يترك حضور ندوة الجامع الكبير أبدا إلا لعارض صحي.\n\nإذا يا أخوان، هذه حقائق ممن يحمل هم الإسلام .\n\nوأختم الحديث عن حياته بقصة حدثني فيها أحد الموظفين بدار الإفتاء منذ عدة سنوات فيقول:\n\nجاءت رسالة من الفلبين لسماحة الشيخ:\n\nفإذا فيه امرأة تقول أن زوجي مسلم أخذوه النصارى فألقوه في بئر، فأصبح أطفالي يتامى، وأصبحت أرملة وليس لي أحد بعد الله جل وعلا.\n\nوسألت من يمكن أن اكتب له في الأرض ؟\n\nقالوا لا يوجد إلا الشيخ عبد العزيز أبن باز، فآمل أن تساعدني.\n\nكتب عليها الشيخ للجهات المسؤولة في دار الإفتاء لمساعدتها، فجاءته إجابة أن يا سماحة الشيخ  لا يوجد بند من البنود عندنا لمساعدة امرأة وضع زوجها في البئر، فالبنود المالية محددة، فيقول الشيخ لكاتبه، أكتب مع التحية لأمين الصندوق أن أخصم من راتبي عشرة لآلاف ريال وأرسله إلى هذه المرأة.\n\nمعذرة فالحديث عنه لا يمل، بقول لي أحد الزملاء في الجامعة:\n\nوقد ذهب في دورة إلى دولة أفريقية، يقول جاءتنا عجوزا في وسط أفريقيا ثم سألتنا عبر المترجم من أين أنتم؟\n\nقالوا لها إنهم من السعودية، فقالت بلغوا سلامي الشيخ عبد العزيز ابن باز.\n\nعجوز في وسط أفريقيا، كيف عرفت الشيخ عبد العزيز أبن باز ؟\n\nلأنه يحمل همها.\n\nهذه حقائق يا أحبابي الكرام، هذه نماذج واقعية، هذا قضايا.\n\nكيف أحدثكم أيها الأحباب، ماذا أقول لكم:\n\nأولئك آبائي فجئني بمثلهم……إذا جمعتنا يا جليس المجامع.\n\nأتـني بهؤلاء، هذه النماذج الحية.\n\n وبعد ذلك أقول أيها الأخوة الكرام عودوا إلى السؤال:\n\nمالهم الذي تحمله ؟\n\nحاسب نفسك يا أخي الكريم.\n\nحاسبي نفسك يا أختي الكريمة.\n\nواحملوا هم هذا الدين، وبادروا قبل فوات الأوان، وقبل أن تتمنوا أن الذي كان ما كان.\n\nأيها الأخوة الكرام، أيها الأخوات الكريمات:\n\nالقافلة تسير، دين الله منتصر لا نشك في ذلك أبدا أيها الأخوة.\n\nأعداء الله رمونا عن قوس واحدة ، اجتمع الكفر، اجتمع اليهود والنصارى والوثنيون والملحدون على شيء واحد الآن هو حرب الإسلام.\n\nإذا كانوا كذلك أيها الأخوة:\n\nأيليق بنا والحقيقة تلك أن نحمل هما غير هم الإسلام؟\n\nكيف تحمل يا أخي الكريم هما غير هم الإسلام  وبلاد المسلمين كما ترى ؟\n\nكيف تحمل يا أخي الكريم هما غير هم الدين والقدس تحت الاحتلال اليهودي؟\n\nوإخواننا هناك يسامون سوء العذاب.\n\nكيف تحمل يا أخي الكريم هما غير هم الإسلام  وإخواننا الدعاة وشباب الإسلام سجناء في السجون يعذبون ويبتلون ويؤذون بما تعلمون وتسمعون.\n\nأيليق بنا يا أحبتي الكرام أن تهتم بأمور الدنيا، أن نهتم في أمور الوظيفة  وأمور المعاش وأمور الرزق ودين الله جل وعلا تنتهك حرماته ؟\n\nأيليق بنا يا أحبتي الكرام وأعداء الله جل وعلا لا أقول من اليهود والنصارى فقط بل من أذنابهم ممن يتكلمون بلغتنا ومن بني جلدتنا يخدمون الأعداء ليل نهار، ويحاربون دين الله جل وعلا.\n\nلقد اطلعت هذا اليوم على جزء مما يعمله هؤلاء في بلاد التوحيد، على جزء مما يتآمر به العلمانيون، ما يتآمر به المنافقون على عقيدتنا وعلى بلادنا.\n\nفي بلاد التوحيد الرافضة ، العلمانيون، المنافقون، الصوفية كلهم الآن يعملون ليل نهار لشيء واحد ضد هذا الدين .\n\nأيليق بنا أن يسيطر علينا هم غير هم هذا الدين  ؟\n\nأتق الله يا أخي الكريم.\n\nأختي الكريمة كيف تهتمين بالتوافه ، كيف تهتمين بما يجب أن تترفعي عنه ، وأخواتك المسلمات تنتهك أعراضهن ، ويبتلين في دينهن، أيليق هذا يا أخواتي الكريمات ؟\n\nعباد الله أخوتي الكرام.\n\nالله اللهَ، عودة صادقة إلى الله جل وعلا، حاسبوا أنفسكم فلا يزال معنا فسحة، ولا ندري متى نلقى الله، علينا أن نجدد إيماننا علينا أن ننظر مرة أخرى إلى واقعنا حتى لا يحل بنا غضب الله جل وعلا.\n\nوجهت هذا السؤال لبعض طلبتي فجاءتني الإجابة من بعضهم اقرأ عليكم جزء من رسالة وصلتني من أحد الأخوة جزاه الله خيرا يقول فيها إجابة على السؤال:\n\nوبعد أن طرحت هذا السؤال فإن اهتماماتي تنحصر في ما يلي:\n\nأحمل هم العالم الذي حجب علمه عن الأمة حتى لا يضيء لها طريق النجاة.\n\nأحمل هم العالم الذي جعل علمه وسيلة لغير نصر هذا الدين.\n\nأحمل هم الداعية المودع في السجن ،أو المفصول عن وظيفته لا ذنب اقترفَه إلا أنه يدع إلى دين الله جل وعلا.\n\nأحمل هم رجال هيئات الأمر بالمعروف والنهي عن المنكر الذين يتعرضون للأذى من كثير من الناس، ويتعرضون للأقاويل والوشايات.\n\nأحمل هم بنت الإسلام التي يريد العلمانيون إخراجها من خدرها والزج بها في معترك العمل مع الرجال خلافا لما تقتضيه فطرتها الإسلامية.\n\nأحمل هم أخي المسلم في فلسطين الذي يعيش في خيمة بالية لا تظله من شمس ولا تحميه من مطر من عدة سنوات.\n\nأحمل هم خمسمائة مليون دولار معظمها من أموال المسلمين ترصد كميزانية سنوية لمشروع تنصير أبناء المسلمين.\n\nأحمل هم معاناة كل مسلم في كشمير وبورما والفلبين وأسيا الوسطى وكل بلد إسلامي.\n\nأحمل هم كل مسلمة انتهك الصليبيون عرضها في البوسنة وفي أريتيريا وفي كل بلاد.\n\nوأخيرا وليس آخرا أحمل هم مليار ومائة وخمسين مليون مسلم يمثلون خمس العالم ولكنهم غثاء كغثاء السيل لا وزن لهم ولا قيمة لهم في معادلات الإستراتيجية الدولية.\n\nيا أخي الكريم هذه هي همومي باختصار كما شئت أن تعرف، فجزاك الله خير.\n\nوأقول له جزاك الله خير.\n\nإذا أيها الأخوة لتكون اهتماماتنا عالية ولنحذر أن يصدق علينا قول الباري جل وعل كما في هذه الآية:\n\n(ثم أنزل عليكم من بعد الغم امنة نعاسا يغشى  طائفة منكم وطائفة قد أهمتهم أنفسهم يظنون بالله غير الحق ظن الجاهلية).\n\nنعوذ بالله أن تهمنا أنفسنا عن دين الله جل وعلا، ولذلك أحدثكم واكرر مرة أخرى ما بدأت به من أحاديث المصطفى  :\n\nعن عبدالله أبن مسعود رضي الله عنه قال سمعت نبيكم  يقول:\n\n(من جعل الهموم هما واحدا هم آخرته كفاه الله هموم دنياه، ومن تشعبت به الهموم في أحوال الدنيا، لم يبالي الله في أي أوديتها هلك).\n\nويقول :\n\n(من أصبح منكم معافى في جسده، آمنا في سربه، عنده قوت يومه فكأنما حيزت له الدنيا).\n\nوقال : (التؤدة في كل شيء إلا في عمل الآخرة).\n\nفيا أحبتي الكرام بادروا بالأعمال سبعا، البدار البدارَ لإصلاح أوضاعنا.\n\nوليكن همكم لا أقول من هذه الليلة ، إنني واثق أن همكم قبل هذه الليلة هو هم هذا الدين هو هم هذا الإسلام، هو هم هذه العقيدة، هو هم هذه الأمة.\n\nليكن همك يا أخي الكريم تربية الأجيال.\n\nليكن همك يا أخي الكريم إعداد الأمة إعدادا لملاقاة أعداء الله .\n\nقد هيئوك لأمر لو فطنت له……. فاربأ  بنفسك أن ترعى مع الهمل\n\nوإذا كانت النفوس كبارا….تعبت في مرادها الأجسام\n\nوأحذر أن تكون:\n\nمن يهن يسهل الهوان عليه….ما لجرح بميتٍ إيلام\n\nأقول قولي هذا وأستغفر الله لي ولكم وصلى الله على نبينا محمد.\n\nوالسلام عليكم ورحمة الله وبركاته.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"ما الهم الذى تحمله","ar":"ما الهم الذى تحمله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.353685","updatedAt":"2025-02-04T13:31:09.353688","createdBy":null,"isPromoted":false,"id":"77"}