{"type":{"type":"article","data":{"item":{"id":"266","title":"نحو جو أسري هادئ","description":"","author":"يحيى بن إبراهيم اليحيى","content":"لاحظ أن الإنسان كلما كان أفقه واسعاً ونظرته بعيدة، وتفكيره ناضجاً، لم ينظر إلى المرأة من جهة واحدة أو كما يقال من بعد واحد. وإنما ينظر إليها نظرة تكاملية من جميع الزوايا.\nوفي ذلك سبب للتآلف والتقارب والود والرحمة والصفح والعفو. روى مسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم : \" لا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ أَوْ قَالَ غَيْرَهُ \"\nفهنا يرشدنا رسول الله صلى الله عليه وسلم إلى تلك النظرة البعيدة المدى النظرة العادلة التي لا تتنكر للحسنات، ولا تطوي ملفات الإيجابيات، نظرة القسط والتوسط والتعقل، نظرة واعية متكاملة واسعة تدرك جميع الجوانب، فمتى نظر الرجل إلى زوجته من هذا البعد تقلصت عنده السلبيات، وتوسعت عنده نقاط القوة وغلبت على نقاط الضعف والنقص، وانغمرت السيئات في بحار الحسنات، فتمتع بحياة أسرية هادئة.\nوبعكسه صاحب النظرة الآحادية الحادة التي لا تنظر إلا الجوانب السلبية، ونقاط الضعف، وأوجه التقصير، فيتحول إلى العدسة المكبرة التي تعظم الخطأ وتقلل من الصواب، فيعيش حياة القلق والنكد.\nوالمرأة العاقلة الواعية الراغبة في حياة أسرية هادئة تحاول وتجاهد نفسها على أن تتمثل بهذه الصفات التي أشار إليها الرسول الكريم صلى الله عليه وسلم:\nروى الإمام أحمد عَنْ أَبِي هُرَيْرَةَ قَالَ: سُئِلَ النَّبِيُّ صلى الله عليه وسلم أَيُّ النِّسَاءِ خَيْرٌ قَالَ الَّتِي تَسُرُّهُ إِذَا نَظَرَ إِلَيْهَا وَتُطِيعُهُ إِذَا أَمَرَ وَلا تُخَالِفُهُ فِيمَا يَكْرَهُ فِي نَفْسِهَا وَلا فِي مَالِهِ \"\nوروى البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ رَضِي اللَّهُ عَنْهُ عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ خَيْرُ نِسَاءٍ رَكِبْنَ الإِبِلَ صَالِحُ نِسَاءِ قُرَيْشٍ أَحْنَاهُ عَلَى وَلَدٍ فِي صِغَرِهِ وَأَرْعَاهُ عَلَى زَوْجٍ فِي ذَاتِ يَدِهِ \"\n\nففي هذين الحديثين يبرز لنا كمال المرأة وتوازن شخصيتها:\n1 ـ فهي تسره إذا نظر وهذا بمعنى العناية في الجمال وحسن المظهر، وهذه أشياء مستلزمة لكل إنسان وهي فطرة فطر عليها الرجل والمرأة على حد سواء.\n2 ـ وتطيعه إذا أمر: فهي موافقة للرجل وتوافقها معه في جميع أحواله، فملائمة المرأة للرجل وانسجامها معه ومعرفتها بطبع زوجها وتكيفها له من أقوى أسباب السعادة الزوجية وهو من أبرز جوانب المرأة.\n3 ـ بعدها عن مواطن الريب ومواضع التهم، وفي هذا أمان لقلب زوجها وبعدا للشك فيها، وحماية لها من القلوب المريضة وهذا أصل أركان المرأة المثالية. فلا تخلو برجل غير محرم لها، ولا تخضع له بالقول، ولا تتكلم معه في غير ضرورة، ولا تطيل معه الحديث.\n4 ـ ليست مسرفة في طعامها وشرابها ولباسها، وليست متكلفة لزوجها ما لا يطيق، وليست تقليدية تابعة في مؤخرة الركب همها ماذا لبست فلانة واشترت علانة. بل تعتبر نفسها راعية ومحافظة على مال زوجها.\n5 ـ تضفي حنانها على أولادها فتكسب البيت كلها حنانا، فليست شتامة لأولادها ولا غليظة همها الدعاء عليهم، ولا مضيعة لتربيتهم، ولا تترك أولادها للخدم أو الشارع مقابل أن ترتاح من شغبهم وأذاهم، فهي راعية في البيت وحق على الراعي العناية برعيته: \" والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها \" وقد جعل الإسلام لها مقابل أتعابها ورعايتها ثلاثة حقوق على الأبناء، بينما فاز الأب بنصيب واحد.\nومن صفات المرأة الفاعلة الواعية الراغبة في جو أسري هادئ:\n6 ـ ليست أنانة ومتمارضة فلا تكثر الشكوى ولا تتمارض من كل عارض أو وعكة خفيفة، فالزوج لا يرغب أن يعيش في مستشفى، ولا يتطلع عند رجوعه من البيت إلى امرأة تزيد من همه وغمه، وإنما يتطلع إلى زوجة يسكن إليها ويفضي عندها همه وأتعابه.\n7 ـ ليست منانة تذكر كل حسناته وما فعلته وتجير بعض مصالحها وأعمالها الشخصية بأنها من أجل زوجها. فإن صنعت طعاما تريده قالت: من أجلك فعلته، وإن لبست ثوبا ترغبه، قالت: لأجلك لبست ….\n8 ـ بعيدة عن الروتين والجمود على حال واحدة.\nإن تغيير الروتين في المنزل من أسباب تنقية الأجواء وتحسينها سواء كان ذلك في أثاث المنزل، أو في اللباس، أوالعادات في الأكل والشرب، فمرة موقع الدولاب هنا ومرة هناك، ومرة غرفة النوم في زاوية ومرة في أخرى وهكذا، فهي امرأة متجددة دائما.\n9 ـ ليس للفراغ إليها سبيل، فلا تعيش في كوكبة من الخدم، بل تقوم بأعمال بيتها بنفسها، وأين الفراغ لمثل هذه وكيف سبيله إليها؟ إذ أن الفراغ والكسل من أكبر أسباب الركود في العلاقات الزوجية، ومن دواعي الشيطان في التذكير بالحقوق المضاعة وتضخيمها، ومن المعلوم أن من طبيعة الإنسان العمل \" وليس في الطبيعة ولا في الشريعة وقوف البتة، فإما إلى تقدم وإلا إلى تأخر، وإما إلى الأمام وإما إلى الخلف، وإما إلى العلو وإما إلى النزول \" فمن لم يشغل نفسه بالخير شغلته نفسه بالشر، فإذا قضت المرأة وقتها في تدبير بيتها، وتربية أولادها، دون مساعد أو بديل عنها، صفا جو الأسر، وارتفعت عنه المشاكل والخلافات، فليس هناك وقت للمحادثة مع الصديقة، وليس هناك فرصة للمجالسة مع زميلة، وليس هناك ساعات للتفكير والتخيلات ووساوس الشيطان.\n10 ـ تتمثل عمليا قول ابن عمر: \" البر شيء هين وجه طليق وكلام لين \" فهي بشوشة طليقة الوجه حلوة الخطاب والحديث، لا يعرف التعبيس له طريقا إليها، ولا الخشونة سبيل عليها.\n11 ـ إن المرأة الواعية هي التي تجدد من حياة زوجها وتبعث الهمة والثقة والطمأنينة في قلبه، وتحثه على الإقدام على الخير وترغبه فيه وتقف بجانبه، كما قالت خديجة رضي الله عنها لرسول الله صلى الله عليه وسلم: \" كلا لا يخزيك الله أبدا \"\n12 ـ كلما حقق زوجها هدفا تفتح له أفاقا أخرى وهدفا آخر ليرتقي في تحقيقه، وتقف بجانبه حتى يتحقق هدفه، وتبث فيه روح الحماسة والأمل، كما وقفت خديجة رضي الله عنها، ووقفت زوجات المهاجرين إلى أرض الحبشة مع أزواجهن مؤيدات ومشجعات وباعثات للأمل.\nومن البلاء تباين الأهداف والهمم فيما بين الرجل والمرأة فبينما أحدهما همته رفيعة عالية إذا بالآخر همته دنيئة ساقطة، همة في الثريا وهمة في الثرى.\n13 ـ تتفهم الرجل وتحاول التكيف معه، وتحسن الاستماع إليه، فهي تدرك بأنه لا يمكن التوافق والتماثل في جميع الصفات بين أي رجل وامرأة، فلابد من التنازل وتخطي العقبات وتجاوز الهنات وعدم المحاسبة على الصغير والقطمير.\nفهي مرنة مع زوجها داخل في حسابها جميع الطوارئ مستعدة للتكيف معها، فإن نقل إلى مكان انتقلت معه، وإن لم يستطع البقاء في منزل ارتحلت معه، غير متشبثة ببلد، ولا متمسكة بمكان.\n 14 ـ كتومة لا تفشي له سراً، حديثها مع زوجها لا يتعدى حيطان حجرتها، تستصغر أولئك النسوة اللاتي حديث زوجها عند كل الناس في العطاء والمنع، والفرح والحزن، وهذا من أقبح الصفات.\n\nأسلوب حل الخلافات الزوجية:\nومع تلك الصفات الجميلة في الرجل والمرأة، تبقى الطبيعة البشرية، في الغضب وتكدر الخواطر، والأخطاء غير المقصودة، ووساوس الشيطان، وشياطين الإنس والجن المتربصين بكل بيت سعيد هادئ، وفوق ذلك الحياة الدنيا الدنية التي من طبيعتها التعب والنكد، قال تعالى: {لقد خلقنا الإنسان في كبد}.\nفينبغي على الزوجين أن يأخذا هذه المسائل بالحسبان، وأن يتعاملا معها بتعقل ووعي وهدوء وحسن ظن وأن ينظر نظرة واقعية إلى الخلافات الزوجية إذ أنها من الممكن أن تكون عاملا من عوامل الحوار والتفاهم إذا أحسن التعامل معها.\nوالأسلوب الذي يتبعه الزوجان في مواجهة الخلاف إما أن يقضي عليه أو يضخمه ويوسع نطاقه، وقبل الدخول في حل الخلافات يحسن التنبه إلى هذه الضوابط:\nأولاً: لاشك أن للكلمات الحادة، والعبارات العنيفة، والكلمات غير الموزونة والمحسوبة، لها صدى يتردد باستمرار حتى بعد انتهاء الخلاف، علاوة على الصدمات والجروح العاطفية التي تتراكم في النفوس، لهذا ينبغي البعد عن الكلام الفاحش، والحط من النسب أو الجاه أو المكانة، أو سب الأسرة والأهل والأقارب.\nثانياً: لزوم الصمت والسكوت على الخلاف حل سلبي مؤقت للخلاف، إذا سرعان ما يثور البركان عند دواعيه. وعند أدنى اصطدام.\nفكبت المشكلة في الصدور بداية العقد النفسية وضيق الصدر المتأزم بالمشكلة ، فإما أن تتناسى وتترك ويعفى عنها ويرضى الطرفان بذلك، وإما تطرح للحل.\nولابد أن تكون التسوية شاملة لجميع ما يتخالج في النفس، وأن تكون عن رضا وطيب خاطر.\nثالثاً: البعد عن أساليب التي قد تكسب الجولة فيها وينتصر أحد الطرفين على الآخر، لكنها تعمق الخلاف وتجذره: مثل أساليب التهكم والسخرية، أو التعالي والغرور.\nروى أبو داود والترمذي وأحمد عَنْ أَبِي جُرَيٍّ جَابِرِ بْنِ سُلَيْمٍ قَالَ رَأَيْتُ رَجُلاً يَصْدُرُ النَّاسُ عَنْ رَأْيِهِ لا يَقُولُ شَيْئًا إِلا صَدَرُوا عَنْهُ قُلْتُ مَنْ هَذَا قَالُوا هَذَا رَسُولُ اللَّهِ صلى الله عليه وسلم قُلْتُ … اعْهَدْ إِلَيَّ قَالَ لا تَسُبَّنَّ أَحَدًا قَالَ فَمَا سَبَبْتُ بَعْدَهُ حُرًّا وَلا عَبْدًا وَلا بَعِيرًا وَلا شَاةً قَالَ وَلا تَحْقِرَنَّ شَيْئًا مِنَ الْمَعْرُوفِ وَأَنْ تُكَلِّمَ أَخَاكَ وَأَنْتَ مُنْبَسِطٌ إِلَيْهِ وَجْهُكَ إِنَّ ذَلِكَ مِنَ الْمَعْرُوفِ وَارْفَعْ إِزَارَكَ إِلَى نِصْفِ السَّاقِ فَإِنْ أَبَيْتَ فَإِلَى الْكَعْبَيْنِ وَإِيَّاكَ وَإِسْبَالَ الإِزَارِ فَإِنَّهَا مِنَ الْمَخِيلَةِ وَإِنَّ اللَّهَ لا يُحِبُّ الْمَخِيلَةَ وَإِنِ امْرُؤٌ شَتَمَكَ وَعَيَّرَكَ بِمَا يَعْلَمُ فِيكَ فَلا تُعَيِّرْهُ بِمَا تَعْلَمُ فِيهِ فَإِنَّمَا وَبَالُ ذَلِكَ عَلَيْهِ \"\nوروى البخاري عَنْ عَبْدِ اللَّهِ ابْنِ عَمْرٍو رَضِي اللَّهُ عَنْهُمَا قَالَ: \" لَمْ يَكُنِ النَّبِيُّ صلى الله عليه وسلم فَاحِشًا وَلا مُتَفَحِّشًا وَكَانَ يَقُولُ إِنَّ مِنْ خِيَارِكُمْ أَحْسَنَكُمْ أَخْلاقًا \"\nوروى البخاري عَنْ عَائِشَةَ رَضِي اللَّهُ عَنْهَا أَنَّ يَهُودَ أَتَوُا النَّبِيَّ صلى الله عليه وسلم فَقَالُوا السَّامُ عَلَيْكُمْ فَقَالَتْ عَائِشَةُ عَلَيْكُمْ وَلَعَنَكُمُ اللَّهُ وَغَضِبَ اللَّهُ عَلَيْكُمْ قَالَ مَهْلاً يَا عَائِشَةُ عَلَيْكِ بِالرِّفْقِ وَإِيَّاكِ وَالْعُنْفَ وَالْفُحْشَ قَالَتْ أَوَلَمْ تَسْمَعْ مَا قَالُوا قَالَ أَوَلَمْ تَسْمَعِي مَا قُلْتُ رَدَدْتُ عَلَيْهِمْ فَيُسْتَجَابُ لِي فِيهِمْ وَلا يُسْتَجَابُ لَهُمْ فِيَّ.\nوروى البخاري عَنْ أَنَسِ بْنِ مَالِكٍ رَضِي اللَّهُ عَنْهُ قَالَ لَمْ يَكُنِ النَّبِيُّ صلى الله عليه وسلم سَبَّابًا وَلا فَحَّاشًا وَلا لَعَّانًا كَانَ يَقُولُ لأَحَدِنَا عِنْدَ الْمَعْتِبَةِ مَا لَهُ تَرِبَ جَبِينُهُ.\nوروى البخاري عن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم:إِنَّ شَرَّ النَّاسِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ مَنْ تَرَكَهُ النَّاسُ اتِّقَاءَ شَرِّهِ.\nروى الترمذي عَنْ أَبِي إِسْحَقَ قَال سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْجَدَلِيَّ يَقُولُ سَأَلْتُ عَائِشَةَ عَنْ خُلُقِ رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَتْ لَمْ يَكُنْ فَاحِشًا وَلا مُتَفَحِّشًا وَلا صَخَّابًا فِي الأَسْوَاقِ وَلا يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ وَلَكِنْ يَعْفُو وَيَصْفَحُ قَالَ أَبُو عِيسَى هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ وَأَبُو عَبْدِ اللَّهِ الْجَدَلِيُّ اسْمُهُ عَبْدُ بْنُ عَبْدٍ وَيُقَالُ عَبْدُ الرَّحْمَنِ بْنُ عَبْدٍ.\nوقول أنس خدمت رسول الله صلى الله عليه وسلم عشر سنين فما قال لي يوما لشيء فعلته لم فعلته؟ ولا لشيء تركته لما تركته \"\nرابعاً: معرفة أثر الخلاف وشدة وطئته على الطرفين: فلا شك أن اختلاف المرأة مع زوجها الذي تحبه وتقدره وتدلي عليه، يسبب لها كثيرا من الإرباك والقلق والانزعاج، وبخاصة إذا كانت ذات طبيعة حساسة.\nخامساً: البعد عن التعالي بالنسب أو المال أو الجمال أو الثقافة، فإن هذا من أكبر أسباب فصم العلاقات بين الزوجين. قال صلى الله عليه وسلم \" الكبر بطر الحق وغمط الناس \" أي رد الحق واحتقار الناس.\nوروى مسلم عن عياض بن حمار المجاشعي أن رسول الله صلى الله عليه وسلم قال: إن اللَّهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ وَلا يَبْغِ أَحَدٌ عَلَى أَحَدٍ\"\nسادساً: عدم اتخاذ القرار إلا بعد دراسته، فلا يصلح أن يقول الزوج في أمر من الأمور لا. أو نعم. وهو لم يدرس الموضوع ولم يعلم خلفياته، ولم يقدر المصالح والمفاسد فيه، وهذا المتعجل سبيله دائما التردد وتغيير القرار بعد الإلحاح، فتصبح كل الطلبات لا تأتي إلى بعد مشادة، وتعالي الأصوات في النقاش.\nأو أنه يعرف خطأ قراره، وسوء تصرفه، وضعف تقديره للأمور فيلجأ إلى اللجاجة والمخاصمة.\n\nالخطوات العملية في حل الخلافات الزوجية :\nفإذا ما وقع خلاف ـ وهذا أمر حتمي إلا ما شاء الله ـ فينبغي اتباع الخطوات التالية:\n1 ـ تفهم الأمر هل هو خلاف أم أنه سوء فهم فقط، فالتعبير عن حقيقة مقصد كل واحد منهما وعما يضايقه بشكل واضح ومباشر يساعد على إزالة سوء الفهم، فربما أنه لمن يكن هناك خلاف حقيقي وإنما سوء في الفهم، كأن يخاطب أحدهما الآخر بكنية أو يناديه باسم يقصد بذلك احترامه وتقديره، فيفهم المقابل أن هذا من باب الازدراء والاحتقار.\n2 ـ تحديد موضع النزاع والتركيز عليه، وعدم الخروج عنه بذكر أخطاء أو تجاوزات سابقة، أو فتح ملفات قديمة، ففي هذا توسيع لنطاق الخلاف.\n3 ـ أن يتحدث كل واحد منهما عن المشكلة حسب فهمه لها، ولا يجعل فهمه صوابا غير قابل للخطأ أو أنه حقيقة مسلمة لا تقبل الحوار ولا النقاش. فإن هذا قتل للحل في مهده، حيث أنه قد يكون فهمه هذا مبنيا على أوهام وسوء ظن، ومن أساسيات الحوار أن تجعل فهمك صوابا قابل للخطأ، وفهم غيرك خطأ قابل للصواب.\n4ـ يحسن تقديم بين يدي الحوار ذكر نقاط الاتفاق فطرح الحسنات والإيجابيات والفضائل عند النقاش مما يرقق القلب ويبعد الشيطان ويقرب وجهات النظر وييسر التنازل عن كثير مما في النفوس. قال تعالى: { ولا تنسوا الفضل بينكم } فإذا قال أحدهما للآخر أنا لا أنسى فضلك في كذا وكذا، ولم يغب عن بالي تلك الإيجابيات عندك، ولن أتنكر لنقاط الاتفاق فيما بيننا. فإن هذا حري بالتنازل عن كثير مما يدور في نفس المحاور.\n5 ـ لا تجعل الحقوق ماثلة دائما أمام العين، وأخطر من ذلك تضخيم تلك الحقوق، أو جعل حقوقا ليست واجبة في قنوات الواجب فتتأصل في النفس ويتم المطالب بها.\n6ـ إدراك كل الجانبين حق الآخر ووظيفته وحدود مسؤولياته.\n7 ـ الاعتراف بالخطأ عند استبانته وعدم اللجاجة فيه، وأن يكون عند الجانبين من الشجاعة والثقة بالنفس ما يحمله على ذلك. وينبغي للطرف الآخر شكره على ذلك وأن يثني عليه لاعترافه بالخطأ (فالاعتراف بالخطأ خير من التمادي في الباطل ) والاعتراف بالخطأ طريق الصواب.\nفلا يستعمل هذا الاعتراف أداة ضغط بل يعتبره من الجوانب المشرقة المضيئة في العلاقات الزوجية يوضع في سجل الحسنات والفضائل التي يجب ذكرها والتنويه بها.\nبعض الناس يجعل الاعتراف بالخطأ في سجل السيئات فكلما حدثت مشادة، أو سوء فهم، قال الزوج أو الزوجة للآخر: تذكر المشادة الفلانية لما اعترفت أنك مخطئ فيها وتبين صواب قولي وسلامة تصرفي! وهذا مما يحمل الآخر على عدم الاعتراف مرة ثانية واللجوء إلى اللجاجة والمراء والمخاصمة ومحاولة الانتصار بحق أو باطل.\n8 ـ الصبر على الطبائع المتأصلة في المرأة مثل الغيرة. كما قال صلى الله عليه وسلم \" غارت أمكم \" وليكن لنا في رسول الله صلى الله عليه وسلم أسوة حسنة في تقدير الظروف والأحوال ومعرفة طبائع النفوس وما لا يمكن التغلب عليه.\nروى البخاري عَنْ أَنَسٍ قَالَ كَانَ النَّبِيُّ صلى الله عليه وسلم عِنْدَ بَعْضِ نِسَائِهِ فَأَرْسَلَتْ إِحْدَى أُمَّهَاتِ الْمُؤْمِنِينَ بِصَحْفَةٍ فِيهَا طَعَامٌ فَضَرَبَتِ الَّتِي النَّبِيُّ صلى الله عليه وسلم فِي بَيْتِهَا يَدَ الْخَادِمِ فَسَقَطَتِ الصَّحْفَةُ فَانْفَلَقَتْ فَجَمَعَ النَّبِيُّ صلى الله عليه وسلم فِلَقَ الصَّحْفَةِ ثُمَّ جَعَلَ يَجْمَعُ فِيهَا الطَّعَامَ الَّذِي كَانَ فِي الصَّحْفَةِ وَيَقُولُ غَارَتْ أُمُّكُمْ ثُمَّ حَبَسَ الْخَادِمَ حَتَّى أُتِيَ بِصَحْفَةٍ مِنْ عِنْدِ الَّتِي هُوَ فِي بَيْتِهَا فَدَفَعَ الصَّحْفَةَ الصَّحِيحَةَ إِلَى الَّتِي كُسِرَتْ صَحْفَتُهَا وَأَمْسَكَ الْمَكْسُورَةَ فِي بَيْتِ الَّتِي كَسَرَتْ * وفي رواية للنسائي قال: \" كلوا غارت أمكم\"\nروى النسائي وأبو داود والترمذي عَنْ عَائِشَةَ قَالَتْ مَا رَأَيْتُ صَانِعَةَ طَعَامٍ مِثْلَ صَفِيَّةَ أَهْدَتْ إِلَى النَّبِيِّ صلى الله عليه وسلم إِنَاءً فِيهِ طَعَامٌ فَمَا مَلَكْتُ نَفْسِي أَنْ كَسَرْتُهُ فَسَأَلْتُ النَّبِيَّ صلى الله عليه وسلم عَنْ كَفَّارَتِهِ فَقَالَ إِنَاءٌ كَإِنَاءٍ وَطَعَامٌ كَطَعَامٍ *\n9 ـ الرضا بما قسم الله تعالى فإن رأت خيراً حمدت، وإن رأت غير ذلك صبرت . وأن يعلم الزوج والزوجة أنهما ليسا هما الوحيدين في مثل هذه المشاكل واختلاف وجهات النظر.\n10 ـ لا يبادر في حل الخلاف وقت الغضب وإنما يتريث فيه حتى تهدأ النفوس وتبرد الأعصاب. فإن الحل في مثل هذه الحال كثيرا ما يكون متشنجا بعيدا عن الصواب.\nويحسن أن يسجل العلاج الذي يراه وهو غضبان، فإذا هدأت الأعصاب يسجل الحل الذي يراه لتلك المشكلة، ثم يقارن بين الأمرين فسيجد بينهما بونا شاسعا، وأن تقديره أثناء الغضب بعيد كل البعد عن معالجة القضية بل يزيدها تعقيدا.\n11 ـ ضرورة التنازل عن بعض الحقوق فإنه من الصعب جدا حل الخلاف إذا تشبث كل الطرفين بحقوقه.\n12 ـ دائما نتحدث عن بعض المهارات ومنها مهارة كسب الآخرين، والزوجان أحوج الناس إلى هذه المهارات.\n13 ـ ضرورة التكيف مع جميع الظروف والأحوال، وأن يكون هادئا، غير متهور ولا متعجل، ولا متأفف ولا متضجر. فالهدوء وعدم التعجل والتهور من أفضل مناخات الرؤية الصحيحة والنظرة الصائبة للمشكلة.\n14 ـ يجب أن يعلم ويستيقن الزوجان بأن المال ليس سبب للسعادة، وليس النجاح في الدور والقصور والسير أمام الخدم والحشم، إنما النجاح في الحياة الهادئة السليمة من القلق البعيدة من الطمع ، الحياة المبنية على أساس طاعة الله وطاعة رسوله صلى الله عليه وسلم .\nولست أرى السعادة جمع مال       ولكن التقي هو السعيد\n15ـ غض الطرف عن الهفوة والزلة والخطأ غير المقصود.\nمن ذا الذي ترضى سجاياه كلها    كفى المرء نبلا أن تعد معايبه\nمن الذي ما ساء قط     ومن له الحسنى فقط\n16 ـ تقدير حجم الخطأ وعدم تضخيمه، ويعالج بقدره ولا يزاد عليه ويتمادى فيه فلا يتعدى الحدود المعقولة في معالجة الخطأ. انظر إلى رسول الله صلى الله عليه وسلم يجد من بعض زوجاته خطأ ومخالفة فيعالجها في لحظات ولا يبقى لها أثرا بعد ذلك، لا كمن يطيل أمد الغضب والهجر أياما في أمر لا يستحق كل هذا.\nروى مسلم في صحيحه عَنْ مُحَمَّدِ بْنِ قَيْسِ بْنِ مَخْرَمَةَ بْنِ الْمُطَّلِبِ أَنَّهُ قَالَ يَوْمًا أَلا أُحَدِّثُكُمْ عَنِّي وَعَنْ أُمِّي قَالَ فَظَنَنَّا أَنَّهُ يُرِيدُ أُمَّهُ الَّتِي وَلَدَتْهُ قَالَ قَالَتْ عَائِشَةُ أَلا أُحَدِّثُكُمْ عَنِّي وَعَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قُلْنَا بَلَى قَالَ قَالَتْ لَمَّا كَانَتْ لَيْلَتِي الَّتِي كَانَ النَّبِيُّ صلى الله عليه وسلم فِيهَا عِنْدِي انْقَلَبَ فَوَضَعَ رِدَاءهُ وَخَلَعَ نَعْلَيْهِ فَوَضَعَهُمَا عِنْدَ رِجْلَيْهِ وَبَسَطَ طَرَفَ إِزَارِهِ عَلَى فِرَاشِهِ فَاضْطَجَعَ فَلَمْ يَلْبَثْ إِلا رَيْثَمَا ظَنَّ أَنْ قَدْ رَقَدْتُ فَأَخَذَ رِدَاءهُ رُوَيْدًا وَانْتَعَلَ رُوَيْدًا وَفَتَحَ الْبَابَ فَخَرَجَ ثُمَّ أَجَافَهُ رُوَيْدًا فَجَعَلْتُ دِرْعِي فِي رَأْسِي وَاخْتَمَرْتُ وَتَقَنَّعْتُ إِزَارِي ثُمَّ انْطَلَقْتُ عَلَى إِثْرِهِ حَتَّى جَاءَ الْبَقِيعَ فَقَامَ فَأَطَالَ الْقِيَامَ ثُمَّ رَفَعَ يَدَيْهِ ثَلاثَ مَرَّاتٍ ثُمَّ انْحَرَفَ فَانْحَرَفْتُ فَأَسْرَعَ فَأَسْرَعْتُ فَهَرْوَلَ فَهَرْوَلْتُ فَأَحْضَرَ فَأَحْضَرْتُ فَسَبَقْتُهُ فَدَخَلْتُ فَلَيْسَ إِلا أَنِ اضْطَجَعْتُ فَدَخَلَ فَقَالَ مَا لَكِ يَا عَائِشُ حَشْيَا رَابِيَةً قَالَتْ قُلْتُ لا شَيْءَ قَالَ لَتُخْبِرِينِي أَوْ لَيُخْبِرَنِّي اللَّطِيفُ الْخَبِيرُ قَالَتْ قُلْتُ يَا رَسُولَ اللَّهِ بِأَبِي أَنْتَ وَأُمِّي فَأَخْبَرْتُهُ قَالَ فَأَنْتِ السَّوَادُ الَّذِي رَأَيْتُ أَمَامِي قُلْتُ نَعَمْ فَلَهَدَنِي فِي صَدْرِي لَهْدَةً أَوْجَعَتْنِي ثُمَّ قَالَ أَظَنَنْتِ أَنْ يَحِيفَ اللَّهُ عَلَيْكِ وَرَسُولُهُ قَالَتْ مَهْمَا يَكْتُمِ النَّاسُ يَعْلَمْهُ اللَّهُ نَعَمْ، قَالَ: فَإِنَّ جِبْرِيلَ أَتَانِي حِينَ رَأَيْتِ فَنَادَانِي فَأَخْفَاهُ مِنْكِ فَأَجَبْتُهُ فَأَخْفَيْتُهُ مِنْكِ وَلَمْ يَكُنْ يَدْخُلُ عَلَيْكِ وَقَدْ وَضَعْتِ ثِيَابَكِ وَظَنَنْتُ أَنْ قَدْ رَقَدْتِ فَكَرِهْتُ أَنْ أُوقِظَكِ وَخَشِيتُ أَنْ تَسْتَوْحِشِي فَقَالَ إِنَّ رَبَّكَ يَأْمُرُكَ أَنْ تَأْتِيَ أَهْلَ الْبَقِيعِ فَتَسْتَغْفِرَ لَهُمْ قَالَتْ قُلْتُ كَيْفَ أَقُولُ لَهُمْ يَا رَسُولَ اللَّهِ قَالَ قُولِي السَّلامُ عَلَى أَهْلِ الدِّيَارِ مِنَ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ وَيَرْحَمُ اللَّهُ الْمُسْتَقْدِمِينَ مِنَّا وَالْمُسْتَأْخِرِينَ وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لَلاحِقُونَ .\n\n \n\nموقع صيد الفوائد                                                          ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"نحو جو أسري هادئ","ar":"نحو جو أسري هادئ"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.395284","updatedAt":"2025-02-04T13:31:09.395287","createdBy":null,"isPromoted":false,"id":"266"}