{"type":{"type":"article","data":{"item":{"id":"317","title":"تأملات في الهزائم والانتصارات","description":"","author":"","content":" المقدمة \n\n• الوقفة الأولى : إعلان النصر قبل المعركة .\n- شاهت الوجوه واتضحت مصارع .\n- أبشروا إذ زاغت الأبصار .\n- والله إنكم لمنصورون .\n• الوقفة الثانية : مواقف حاسمة في تاريخ الأمة .\n- طَرْدٌ بعد عامين .\n- اندحار بعد عامين .\n- الثأر لدماء لم تجف .\n• الوقفة الثالثة : مفاصل في تاريخ الأمة المسلمة .\n- سقوط بيت المقدس .\n- سقوط بغداد .\n- معركة عين جالوت .\n \n\nتأملات في الهزائم والانتصارات\n\nالمقدمة\nهذا الموضوع يسلط الضوء على المواقع الفاصلة ، والأحداث الكبرى في بعض مراحل تاريخ الأمة المسلمة ، والله - سبحانه وتعالى - قد قصّ علينا قصص السابقين ، وساق لنا قصص الأنبياء والمرسلين ، لنتدبر فيها ونستقي منها العبرة ، ونقرأ بين سطورها وفي ثنايا الدروس التي كتبها الله - سبحانه وتعالى - في قواعد محكمة .. { إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم } .. { كتب الله لأغلبن أنا ورسلي } .\nوكما قضى الله - سبحانه وتعالى - بأن الأرض لله يورثها من يشاء من عباده الصالحين ، وكما قضت حكمته أن قطع على نفسه الوعد بأنه يدافع عن الذين آمنوا ، وربط الشرط بالمشروط .. { إن تنصروا الله ينصركم } .\nغاية الأمر أننا نريد أن نسلط الضوء لنقرأ فيما وراء الأحداث ، ولنتأمل في الأمور التي قد لا يكترث الناس بها ، ولا تخلد في أذهانهم ولا تبقى في عقولهم ..\nاقرأ التاريخ إذ فيـه العبر *** ضاع قوم ليس يدرون الخبر\n\nإن أمة لا تقرأ تاريخها لا يمكن أن تعرف حاضرها ولا أن تخطط لمستقبلها ، قال تعالى : { لقد كان في قصصهم عبرة لأولي الألباب ما كان حديثاً يفترى }\nهذه الدنيا كلها بما فيها من الأحداث درس وعبرة ، يظهر للمؤمن فيها قدر الله - عز وجل - النافذ وحكمته البالغة ومشيئته التي لا يردها شيء، وكذلك تظهر من خلالها الصورة الحقيقة لأسباب النصر، والصورة الحقيقية لأسباب الهزيمة .\n\nالوقفة الأولى : إعلان النصر قبل المعركة\nشاهت الوجوه واتضحت مصارع\nمعلوم أن الانتصار لا يعلن قبل اللقاء ، وأنه في المعارك المهمة يبقى الجزم بالنصر والجولة الأخيرة حتى اللحظات الأخيرة غير معروف ، لكن سنأخذ ومضات سريعة نرى فيها أن النصر أعلن قبل بدء المعركة في كثير من الأوقات ، وذلك بسبب أن الذي جزم بهذا النصر قبل اللقاء قد استحضر أموراً معينة ، ورأى الأسباب مهيأة ، وعرف حقائق إيمانية لا تزول ولا تتغير فجزم بذلك ، في أول يوم من أيام الله - عز وجل - في يوم الفرقان .. يوم بدر الأغر لما قضى الله - عز وجل - أن يـلـتـقـي محمد - صلى الله عليه وسلم - وصحبـه الكرام الميامين بكفار قريش ولم يكونوا قد تهيؤا لذلك .\nعندما صُفَّت الصفوف وتعين اللقاء ، ماذا صنع الرسول صلى الله عليه وسلم ؟ توجه إلى الله عز وجل، وهو يناشد ربه ويسأل مولاه، ويلحف في المسألة ويلح في الدعاء، ويقول : ( اللهم إن تهلك هذه العصابة فلن تعبد في الأرض أبداً .. اللهم هذه قريش قد جاءت بعودها ومطافيلها .. ) ويلحّ - عليه الصلاة والسلام – ( اللهم نصراً كالذي وعدتني ) حتى يسقط الرداء من على كتفه الشريف ، ويأتي أبو بكر ويقول : \" حسبك يا رسول الله ؛ فإن الله منجز لك ما وعد \" .. يكفي هذا الدعاء وهذا ا لإلحاح ، ثم نجد بعد الدعاء والإلحاح والإلحاف اليقين بالإجابة ، فأخذ النبي - صلى الله عليه وسلم - بحفنة من الحصى ورمى بها في جهة الكفار ، وقال : ( شاهت الوجوه ) ، ثم قال : ( والله لكأني أنظر إلى مصارع القوم هذا مصرع عقبة بن أبي معيط .. هذا مصرع أبي جهل .. هذا مصرع أمية بن خلف .. ) ويعين مواقع مقاتلهم .\nكما قال الرواة في السير فما أخطأ واحد منهم ما أشار، لقد تيقن - عليه الصلاة والسلام - بالنصر ؛ لأنه كان يعلم من أصحابه قلوباً مؤمنة بالله ، وجباهاً ساجدة له سبحانه وتعالى ، وصفَّاً موطد العرى بالمحبة والألفة في الله عز وجل ، فتحققت أسباب النصر ، فأعلنه - عليه الصلاة والسلام - قبل بدء المعركة .\n\nأبشروا إذ زاغت الأبصار\nوفي موقف أكثر شدة وضراوة وقسوة على المسلمين ، اجتمع فيه عليهم شدة البرد مع شدة الجوع مع شدة الخوف مع كثرة العدو مع خيانة الذي كان نصيراً .. في يوم الأحزاب الذي وصفه الله - عز وجل - وصفاً عجيباً حيث قال سبحانه وتعالى : { إذ جاؤوكم من فوقكم ومن أسفل منكم وإذ زاغت الأبصار وبلغت القلوب الحناجر وتظنون بالله الظنونا * هنالك ابتلي المؤمنون وزلزلوا زلزالاً شديداً } .\nفي ذلك الموقف العصيب وقد اجتمعت قريش وغطفان ومن منعهم من بعض القبائل والأحابيش وأحاطوا بالمدينة إحاطة السوار بالمعصم وحاصروها ، ورسول الله - صلى الله عليه وسلم - قد بلغ به وبأصحابه الأمر مبلغاً عظيماً من شدة الجوع والخوف والبرد، ثم يرسل - عليه الصلاة والسلام - السعدين ليستجليا له خبر قريظة ، قال : فإن كانوا نقضوا العهد فالحنا لي لحناً أعرفه ولا يعرفه غيري ، فلما بلغه الخبر - عليه الصلاة والسلام - بنقض قريظة للعهد ، كان ذلك بمثابة الطعنة من الخلف ، وبمثابة آخر حجر من أحجار البناء الذي يُظن في الصورة المادية أنه بدا متهالكاً متداعياً ، يوشك أن يسقط على الرسول صلى الله عليه وسلم وصحبه .. عندما بلغ بهذا الخبر كبَّر - عليه الصلاة والسلام - و قال : الله أكبر الله أكبر أبشروا بالنصر .. في عمق المأساة وفي شدة الكرب ، يكبر - عليه الصلاة والسلام - ويجزم بالنصر ؟ ولم يكن يعرف له سبباً ! ولم يكن يعرف من وحي الله ما سيقع بعد ! لكنه رأى أسباب النصر أمة موحدة لله - عز وجل - ما لانت ولا داهنت في دينها ، ولا باعت مبادئها ، ولا غيَّرت عهدها مع الله عز وجل .. أمة متوحِّدة مترابطة قلبها قلب رجل واحد ، فقال - عليه الصلاة والسلام - : ( أبشروا بالنصر ) فجاء نصر الله - عز وجل - من حيث لم يحتسبوا ، ولم يشعروا ، ولم يعرفوا، فإذا بالريح تطفئ النار وتُكفئ القدور ، وإذا بأبي سفيان زعيم القوم يُنهض ناقته قائلاً : \" يا أهل مكة لا مقام لكم فارجعوا \" .\nوكفى الله المؤمنين القتال ، وبثّ في قلوب الكفار الرعب ، وجاء النصر .\nوقد يقول قائل : إن هذا الإخبار من الرسول - صلى الله عليه وسلم - وحي فله أن يعلن النصر قبل المعركة ، ولكني أقول إن هذا ليس على هذا النحو والضرب .\n\nوالله إنكم لمنصورون\nوإن كان المصطفى - صلى الله عليه وسلم - مسدداً بالوحي ، لكن الأمر كان منه نظراً في هذه الأسباب أي أسباب النصر ، ولذا قد وقع من غير الرسول صلى الله عليه وسلم من أهل الصلاح والإيمان من هذه الأمة الإسلامية ، من جزم بالنصر كما وقع من شيخ ا لإسلام بن تيمية في عام 702 هـ في موقعة شقحب عندما تلاقى المسلمون والتتار ، كان شيخ الإسلام - رحمة الله عليه - يحرض المؤمنين على القتال ، ويحثّهم على الجهاد ، ويؤمرهم بالدعاء ، ثم يقول : \" والله إنكم لمنصورون عليهم هذه الكرة \" ، فيقولون له : قل إن شاء الله ، فيقول لهم : \" إن شاء الله تحقيقاً لا تعليقاً \"\nسبحان الله ! يجزم ويحلف ، وإذا قيل له : قل إن شاء الله ، يقول : \" إن شاء الله تحقيقاً لا تعليقاً \" ، أي أن ذلك واقع لا محالة ولكنه بمشيئة الله لا تعليقاً كأنه يشك في نصر الله عز وجل ، لما جزم شيخ الإسلام بحصول النصر قبل وقوعه، وهو لا يوحى إليه وهو واحد من أفراد أمة محمد صلى الله عليه وسلم ؟ لأنه قد رأى بأم عينيه ملامح النصر تتحقق في الأمة المسلمة ، فعلم أن قوماً قد لجأوا إلى الله - عز وجل - ونابذوا المعاصي ، وتوحدت صفوفهم سينصرهم الله عز وجل ؛ لأن وعده لا يتخلف .. { إن تنصروا الله ينصركم ويثبت أقدامكم }\nإذاً هذه الومضة - وليست مقصودنا في الحديث - إنما مقصودنا أن النصر والهزيمة لا يتعلق بالأمور المادية الظاهرية ، وإنما يتعلق أكثر ما يتعلق بالأمور والأسباب الإيمانية المعنوية التي فيها وفاء بعهد الله ، والتزام بشرع الله سبحانه وتعالى .\n\nالوقفة الثانية : مواقف حاسمة في تاريخ الأمة\nإن الأمة التي تهزم هزيمة شديدة وقاصمة وقوية ، لا يتوقع لها أن تنهض من كبوتها ، ولا أن تعود إلى عزتها بسرعة ، وهذا أمر في المقاييس المادية معروف ملموس ، لكننا سنجد مما سأضربه من بعض الأمثلة من مواقف التاريخ في حياة الأمة المسلمة ما يعكس هذه الصورة ، وذلك يدلنا أن الهزائم القوية لا تبلغ أحياناً من المهزومين إذا كانت لم تصل إلى إيمانهم ..لم تنل من عزائمهم .. لم تزعزع من صلتهم وثقتهم بالله عز وجل ..لم تجعلهم ممسوخين في أفكارهم وفي مبادئهم وفي اعتزازهم بشخصيتهم ودينهم ، ولذلك نجد هناك مواقف حاسمة في تاريخ الأمة .\n\nطَرْدٌ بعد عامين\nفي عام 491 هـ اقتحم النصارى بيت المقدس وأخذوها ، ودخلوا إلى المسجد الأقصى وقتلوا فيه من المسلمين نحو سبعين ألف نفس ، حتى خاضت ركب الخيل في دماء المسلمين .. هزيمة مروِّعة وفظاعة من القتل والوحشية تنخلع لها قلوب الرجال الأشداء فضلاً عن غيرهم، ومع ذلك يذكر التاريخ بعد عامين اثنين فقط ، في عام 493 هـ التقى بعض جيش المسلمين من أهل الشام مع أولئك النصارى ، فكسروهم كسرة لم يسمع التاريخ بمثلها ..\nذكر ابن كثير في البداية والنهاية : أن عدة جيشهم كان نحو ثلاثين ألف قتلوا عن بكرة أبيهم ما بقي منهم إلا ثلاثة آلاف أسر بعضهم وجرح بعضهم وهرب بعضهم، أولئك الذين هزموا ما زال فيهم من أسباب النصر مما هُيئ لمجموعة قليلة منهم بأن يتحققوا بأسباب النصر ارتباطاً بمنهج الله وثباتاً على منهجه ، فنصرهم الله - عز وجل - وهم لم تهدأ جراحهم بعد ، ولم يتنفسوا الصعداء بعد أن هزموا في تلك الموقعة الشديدة.\n\nاندحار بعد عامين\nوفي عام 656 هـ وسيأتي حديثنا عن هذه مفصلاً عندما دخلت جيوش التتار بغداد - ونعلم سيرة التتار وقصصهم وما عندهم من الفظاعة والهول - ثم بعد عامين اثنين مرة أخرى، وفي يوم الجمعة في الخامس والعشرين من شهر رمضان المبارك في عام 658 هـ تأتي موقعة عين جالوت ، ويُكسر فيها التتار .. الجيش الذي لا يقهر كما يقال .. الوحوش التي لم تكن تنتسب إلى البشرية في ذلك الوقت عند الناس .. يكسرون كسرة ما سمع بمثلها من قبل ، لماذا لأن بعض الأسباب قد تحققت .\n\nالثأر لدماء لم تجف\nوقبل ذلك كان الانتصار الأعظم لرسول الله - صلى الله عليه وسلم - في أعقاب أحد ، لما دارت الدائرة على المسلمين في آخر المعركة ، ومضى منهم إلى الله - عز وجل - سبعون من الشهداء وأثخن البقية بالجراح ، وشُجَّ وجه النبي - صلى الله عليه وسلم - وكسرت رباعيته ، ودخلت حلقتا المِغْفَر في وجنته عليه الصلاة والسلام ، ثم رجعوا إلى المدينة وإذا برسول الله صلى الله عليه وسلم ينادي أهل أحد أن يخرجوا ، بأي شيء ؟ هل طلبهم أو ندبهم أن يخرجوا للعلاج أو ليخففوا ما وقع بهم ؟ أمرهم وطلب منهم أن يخرجوا ليلحقوا بجيش المشركين بأبي سفيان ومن معهم من أهل قريش .. أولئك القوم الذين جراحهم ما تزال تنزف دماء وما يزال الواحد منهم يحمل يده المقطوعة أو رجله المقطوعة ، وأمر أن لا يخرج معهم أحد أبداًً ممن لم يشهد أحداً ، فماذا كان موقف الصحابة ما تخلف منهم رجل واحد .. { الذين استجابوا لله وللرسول من بعد ما أصابهم القرح للذين أحسنوا منهم واتقوا أجرٌ عظيم * الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيماناً وقالوا حسبنا الله ونعم الوكيل }\nخرجوا ما تخلف منهم رجل واحد، لأن الهزيمة لم تبلغ نفوسهم فتضعضعها، ولم تبلغ إيمانهم فتُضْعِفُه ، بل كان إيمانهم أعظم من الجبال الرواسي ، وهممهم أعلى من ذرى السحاب ، ولذلك استجابوا لرسول الله - صلى الله عليه وسلم - وما اعتبروا مهزومين ، بل خرجوا وأقاموا في حمراء الأسد ثلاثة أيام بلياليها ، فلما أراد أبو سفيان - بعد أن مضى - أن يرجع إلى المدينة ، ويتتبع جراحات المسلمين ، قال : \" ما بلغنا من القوم مبلغاً .. ما قتلنا محمد صلى الله عليه وسلم ، ولا قتلنا أبا بكر ، ولا عمر ، ولا استأصلنا شأفتهم ، ولا غزونا مدينتهم .. \"، وكان يفكر بالرجوع ، فإذا به بأحد الأعراب ، فسأله : ما خبر محمد ؟ فقال رأيته هو وأصحابه يجد في أثركم ، فلاذ أبو سفيان بالفرار قناعة بالنصر الهزيل الذي حازه ووقع له .\n\nفإذاً إذا لم تنل الهزيمة من الإيمان ومن النفوس والعزائم فإن الجولة القادمة وشيكة الوقوع بإذنه سبحانه وتعالى ، ولذلك فطن أعداء الأمة فلم يكن اعتناءهم - بعد دراسة طويلة بعد الحروب الصليبية - بكسر المسلمين عسكرياً وحربياً فحسب ، بل كانوا يريدون أن يطيلوا أمد الهزيمة دهراً طويلاً ، وأن يعمِّقوا تأثيرها في النفوس وفي القلوب والعقول والسلوكيات والأحوال الاجتماعية والاقتصادية حتى ينخروا في بنيان الأمة ، فلا تقوم لها قائمة في تصورهم ويمكرون ويمكر الله والله خير الماكرين .\n\nالوقفة الثالثة : مفاصل في تاريخ الأمة المسلمة\nوهي لبّ موضوعنا نريد أن نقف في بعض المفاصل التاريخية لنقرأ بين السطور - كما ذكرت - ماذا وقع في الهزائم ؟ وكيف وقعت الانتصارات في تاريخ الأمة المسلمة ؟ هذه المفاصل كثيرة سأذكر منها اثنين بالتفصيل وإن سنح الوقت ذكرناً ثالثاً .\n1 ـ ما يتعلق بسقوط بيت المقدس\n2 ـ سقوط بغداد\n3 ـ موقعة شقحب\nلأن في هذه الوقائع دروساً عظيمة جداً\n\nسقوط بيت المقدس\nلمحات من واقع المسيحيين قبل السقوط\nفي بيت المقدس لننظر كيف كان توجُّه المسيحيين في ذلك الوقت ؟ وكيف توجهوا لقتال المسلمين ؟ وبأي منطق وتحت أي مبدأ تجمعوا ؟ نقرأ في سطور التاريخ وفي وقائعه ، ما ينبئنا عن أن في كل جولة لا بد من تحقق الأسباب ، ومن رؤية معالم هي التي تكون بها الهزيمة، أو يقع بها بعد إذن الله - عز وجل – النصر .. تجمع المسيحيون تحت راية المسيحية وتنادوا باسمها ، وهذا المكمن الذي ينبغي أن يعلم المسلمون أنه لا نصر لهم إلا تحت راية الإسلام ، وإلا أن يتنادوا باسم نصر العقيدة والإيمان ، أما غير ذلك فقد رأت الأمة هذه الصورة ، وتجرعت مرارتها حينما تجمعت مرة باسم القومية ، وثانية باسم البعثية ، وثالثة باسم الاشتراكية ، فهوت كل واحدة بها إلى هاوية وبُعدٍ سحيق ، هنا في ذلك الوقت ماذا كان من المسيحيين ؟ نجد أن إمبراطور القسطنطينية يبعث إلى ملك آخر من ملوك المسيحية في ذلك الوقت، ويناديه بنداء يستصرخ فيه الهمة بقتال المسلمين ، فماذا يقول إلى رجال الدين والدنيا :\n\" تحية وسلاماً أيها السيد العظيم حامي حمى العقيدة المسيحية أود أن أحيطك علماً بما وصل إليه تهديد الأتراك - يعني السلاجقة المسلمون - للإمبراطورية المسيحية المقدسة، فهم يعملون فيها السلب والتخريب كل يوم، ويتوغلون في أراضيها دون انقطاع وكم من مذابح وتقتيل وجرائم تفوق حد الوصف يقترفونها، ضد المسيحيين الإغريق\" .\nوهذا أكثره كذب ، فضلاً عن السخرية والتحقير ؛ فإنهم يذبحون الأطفال والشباب داخل أماكن التعميد ، حيث يريقون دماء القتلى محتقرين بذلك المسيح، ثم يقول :\n\"لذا أستحلفك بمحبة الله ، وباسم جميع المسيحيين الإغريق أن تمد لنا وللمسيحيين الإغريق العون والمساعدة ، وذلك بتقديم جميع جنود المسيحيين من كبير وصغير، فضلاً عن العامة ممن يتسنَّى جمعهم من بلادك\" .\nفهذا تنادٍ باسم الإيمان والعقيدة الباطلة ، وتنادٍ بالنصرة بالقوة الفعلية المؤثرة ، وليس بمجرد القول أو الشجب أو الاستنكار أو البيانات ، وليس تحت راية علمانية أو اشتراكية أو غيرها ، فهكذا كان تجمُّعُهم في ذلك الوقت ، وكانت نظرة حديثهم بل إن الذين كانوا يقودون تلك الحروب ويؤججونها ضد المسلمين هم زعماء الدين ، فهذا البابا أوريان الثاني أيضاً يوجِّه في مؤتمر كلير مونت ، في ذلك الوقت نداءه إلى أبناء الملة المسيحية كلها :\n\"يا شعب الفرنجة .. شعب الله المحبوب المختار، لقد جاءت من تخوم الصين ومن مدينة القسطنطينية أنباء محزنة تعلن أن جنساً لعيناً ـ يقصد به المسلمين - أبعد ما يكون عن الله قد طغى وبغى في تلك البلاد - أي بلاد المسيحيين - وخرّبها بما نشره فيها من أعمال السلب وبالحرائق ، ولقد ساقوا بعض الأسرى إلى بلادهم ، وقتلوا بعضهم الآخر بعد أن عذبوهم اشنع تعذيب ، وهم يهدمون المذابح والكنائس بعد أن يدنسوها برجسهم\" .\nإذاً مرة أخرى نداء العاطفة العقدية الإيمانية، ثم يقول :\n\"ألا فليكن لكم من أعمال أسلافكم ما يقوِّي قلوبكم ، أمجاد شارلمان وعظمته وأمجاد غيره من ملوككم وعظمتهم فليثر همتكم ضريح المسيح المقدس ربنا ومنقذنا \" .\nتعالى الله عما يقولون علواً كبيراً\n\nهنا مبدأ مهم ، وهو القدوات التاريخية التي ترتبط بها الأمة فتثير بذلك في النفوس الهمة والعزيمة . واليوم يغيَّر التاريخ ويدلَّس لتغيَّب القدوات الصالحة ، ويغيَّب الأئمة من العلماء ، ويغيَّب القوَّاد من المجاهدين ، وتظهر القدوات الفاسدة ، التي لا تقدِّم ولا تؤخِّر ، بل حقيقة دورها أنها تشوه وتمسخ ، وأنها تغتال وتقتل كل قيمة إيمانية ، وكل همة وعزيمة وقوة في صفوف الأمة ، ثم يقول أيضاً لتتضح لنا الأسباب، ولو قلنا هذا الكلام للمسلمين لكانوا أولى به وأحرى ، يقول :\n\"طهروا قلوبكم إذاًَ من أدران الحقد ، واقضوا على ما بينكم من نزاع ، واتخذوا طريقكم إلى الضريح المقدس ، وانتزعوا هذه الأرض من ذلك الجنس الخبيث \" .\nإذاً طالبهم بأن يزيلوا الأحقاد ، وأن يمنعوا الخلاف والنزاع لتتوحد الصفوف ونصب لهم هدفاً يهمُّهم ويُشغل بالهم ، حتى تتلاشى الأسباب الثانوية العارضة للاختلافات التي يثيرها الأعداء ليفرقوا صفوف الأمة ، هذه صورة موجزة لما كانوا يتنادون به .\n\nلمحات من واقع المسلين بعد السقوط\nأمة قتلت عميدها\nماذا كانت صورة الأمة المسلمة في ومضات أيضاً ، كان الملك أحد ملوك المسلمين حاكماً للموصل في ذلك الوقت ، وأراد بعد سقوط بيت المقدس أراد أن يجمع الجيوش لمحاربة النصارى ، لكن الأسباب كانت كثيرة غير مهيأة ولا مواتية ، فماذا حصل ؟ قُتل هذا الملك المسلم في يوم العيد بعد الصلاة في وسط المسجد غيلة ، فماذا وقع ؟ كتب ملك الفرنجة إلى من جاء بعده طغطكين ملك مسلم جاء بعده ، فكتب الملك النصراني له كتاباً فيه كلمات موجزة ، لكنها تُنْبؤ عن أن القوم كانوا ينظرون إلى أسباب الهزيمة لائحة أمام أعينهم ، فقال كلاماً جميلاً ذكره ابن كثير رحمة الله عليه يقول :\n\"إن أمة قتلت عميدها في يوم عيدها في بيت معبودها لحقيق على الله أن يبيدها\" .\nكيف تنتصر وبينها هذه الخلافات ؟ كيف تنتصر والأحقاد تتسلط عليها ؟ كيف تنتصر وهي ليست موجهة نحو إعلاء كلمة الله ، ورعاية مصلحة الأمة المسلمة ، وفي نفس الوقت أيضاً انظر إلى الصورة المقابلة عندما هيأ الله - عز وجل - بعض أسباب النصر .\n\nصور قبل معركة حطين\nأ - خلاص قبل الاستخلاص\nننتقل إلى الوقت الذي جاء فيه نصر الله عز وجل ، وكلنا نعلم أن النصر وتخليص بيت المقدس جاء بقدر الله على يد صلاح الدين ، والناس كلهم يقولون : جاء صلاح الدين وانتصر في يوم حطين وخلص القدس من الصليبيين ، وكأن المسألة انحصرت في تلك المسألة التي خاضها صلاح الدين - رحمة الله عليه - والأمر ليس كذلك ، إن صلاح الدين خاض قبل هذه المعركة أربع معارك هي أشد وأشرس وأقوى ، وهي من أعظم ما هيأ النصر لذلك اليوم العظيم في يوم حطين ، لم يأتي صلاح الدين هكذا ليجمع الجيوش بالقوة ثم ينتصر بعد ذلك ، بل حارب في مواقع أربعة قبل أن يلاقي النصارى في حطين .. حارب الكيانات الفاسدة ، وحارب الجهالات الخاطئة ، وحارب الانحرافات المفسدة ، وحارب كذلك الفِرْقة القاتلة والناخرة في الصف .\n\nوسأذكر ذلك بشيء من الإيجاز .. حارب الكيانات الفاسدة ، التي كانت تعمل في الأمة من الفساد والتدمير أكثر مما يعمله أعداءها ؛ لأن في حقيقة الأمر كان مما هيأ الله - عز وجل - لصلاح الدين وأجرى على يديه أن قوَّض الدولة الفاطمية العبيدية الرافضية ، التي أضاف إليها الذهبي في سير أعلام النبلاء لفظ \" اليهودية \" ، قبل أن يتوجه إلى بيت المقدس أزال هذا الورم السرطاني الذي ظل يرزح على الأمة المسلمة وفي بلادها دهراً طويلاً ، وعاث فيها فساداً في الاعتقاد ، وتخريباً لمقدرات الأمة ، وممالئة لأعدائها ، فتوجه صلاح الدين - رحمة الله عليه - ومهد له من قبل نور الدين زنكي ، توجه أولاً ليستأصل هذه الدولة الرافضية ، وبالفعل قوَّض مُلكها ، ودخل مصر فاتحاً ، وألغى وجودها من التاريخ ، وجعلها صفحات مذكورة في طيَّات التاريخ ، ولم تقم لهم - بحمد الله -قائمة في عهده وإلى سنوات طويلة بعده رحمة الله عليه، فقد وجه هذا .\n\nب - إراقة الخمور\nرأى صلاح الدين في الأمة انحرافات سلوكية ، فكانت الخمور والخمارات ، وكان الفساد والانحراف مستشرياً ، يضعف في الأمة إيمانها ، ويحقق فيها من أسباب البلاء ومن أسباب نزول سخط الله ، وارتفاع رحمته ، وبُعد نصره - سبحانه وتعالى - الشيء الكثير، فكان من جملة أعماله المباركة أن وجَّه جهوده للأمر بالمعروف والنهي عن المنكر ، وإزالة أسباب الفساد ، فأغلق الحانات ، ومنع شرب الخمور ، وعاقب المخالفين ، وطهَّر المجتمع المسلم من الإعلان بالحرب على الله - عز وجل - من خلال المجاهرة بالمعاصي ، ولا يمكن أن تتوجه للعدو السهام مغروسة في ظهرك من أثر هذه المعاصي ، التي ذكر ابن القيم في كتاب [ الجواب الكافي ] من آثارها الوخيمة - ليس على مستوى الفرد بل على مستوى الأمة والكون كله - كلاماً جميلاً لولا ضيق الوقت والمقام لذكرت شيئاً منه .\n\nج - إحياء الحركة العلمية\nطهر صلاح الدين هذا المجتمع المسلم من هذه الأوضار والمعاصي ، وكان ذلك معركة قوية هيأ بها الأمة لحصول النصر ، ثم كان هناك جهالات خاطئة ، وكان هناك ضعف في الناحية العلمية ، وقلة في التعلق بعلم كتاب الله ، وسنة رسول الله وكانت هناك شطحات صوفية ، وكانت هناك خرافات قد عشعشت في العقول ، وغير ذلك من الأمور ، فجعل دأبه أن يقوي وينشط الحركة العلمية التي تقوي الأمة ، وتربطها بكتاب الله ، وبسنة رسول الله - صلى الله عليه وسلم - وتربطها بعلماءها وقادتها ، ولذلك عمل عملاً كبيراً في تنشيط الحركة العلمية ، وبنى المدارس التي كثيراً منها في بلاد الشام ومصر يعود إحيائه أو إنشاءه إلى صلاح الدين - رحمة الله عليه - كالمدرسة الأشرفية والصالحة والعادلية وغيرها وكثيرٌ منها ، و أحيى ما درَس من العلم ، وقوَّى الحركة العلمية فنشر علم الكتاب والسنة وربط الأمة بسلفها وعلماءها ، ووطد أركان هذا العلم في المجتمع ، فكان ذلك أيضاً توطئة ومعركة خاضها رحمة الله عليه .\n\nد - توحيد الرايات\nثم سعى بعد ذلك إلى معركة الفرقة القاتلة ، حيث كان المسلمون أمارات مختلفة ، وبعضها متنازعة وبعضها متناحرة ، فسعى إلى ضم بعضها الى بعض فضم مصر إلى الشام وأرسل أخاه إلى اليمن وأخذ اليمن معه ، ثم جمع كثير من بلاد المسلمين تحت راية واحدة ، واجتمعت الكلمة عليه ، وانضوى تحته الأمراء والقادة فتقدمت الأمة حينئذ بأسباب النصر .. ثقة بالله عز وجل ، وتحققاً بصدق الارتباط به ، وصحة الاعتقاد فيه سبحانه وتعالى ، ثم بارتباط بكتاب الله ، وسنة رسوله - صلى الله عليه وسلم - علماً ونشراً ودعوة ، ثم بتطهير المجتمع من المعاصي والمفاسد ، ثم بتوحيد الأمة تحت راية واحدة ، فلم تكن بعد ذلك حطين إلا تحصيل حاصل .\n\nهـ - التحريض والحث\nوختاماً لهذه الجهود التي قام بها صلاح الدين ، ولعلنا - أيضاً - نقف مع ومضات تاريخية ، نرى فيها هذه الصورة كيف اجتمعت في صلاح الدين ؟ وكيف كان حال الأمة في ذلك الوقت ؟ بعد أن رأينا ومضات من حالها وقت سقوطها ، فمما ورد في هذا الشأن أن النصارى بنوا حصنا بجوار دمشق ، وبدأوا يناوشون ملك حماة الملك المظفر ، فكتب إليهم طالباً أن يهدموا هذا الحصن ، فقال : نعم نهدمه، ولكن تدفع لنا أجرة بناءه ، فدفع لهم مائة ألف فطمعوا وزادوا ، فكتب إلى صلاح الدين يستشيره - إذاً كان صلاح الدين مرجعاً لأولئك - فأرسل له يستشيره في أن يدفع لهم أو يزيد ؟، فقال له صلاح الدين حتى نرى تأثيره رحمة الله عليه :\n\" أقول هذا الرأي الذي قد أزمعت عليه ليس بشيء ، وإن الله يسألك عن إعطاءهم هذا المال، تعطي أعداء الله المال لماذا ؟ وأنت قادر على المسير إليهم والرأي ما هو الرأي والرأي أن تصرف هذا المال على الأجناد وترغبهم في الجهاد، بدل أن تصرف المال لأعداء الله أعد العدة لذلك وسر بعساكرهم إليهم والله في معونتك ونصرك \" .\n\nو - التأليب والتحفيز\nثم يصور لنا صلاح الدين - وقد كاتب الأمراء والقواد ليحتشدوا لهذه المعركة حطين - فماذا صور لنا في ذلك النداء ؟ فيكتب صلاح الدين في رسالة له إلى المظفر صاحب مصر في سنة 579 هـ يقول :\n\"وقد كاتبنا أمراء الأطراف باستعدادهم لاستدعائهم ، وأن يحزموا بجميع العساكر أوامرهم لأمرائهم ـ فماذا كانت النتيجة ؟ - فما منهم إلا من يسابق إلى تلبية النداء ، ويسارع إلى إجابة الدعاء ، ويعشق لقاء الأعداء ولا عشق لقاء الأحبة \" .\nيعشق لقاء الأعداء أكثر من عشقه لقاء الأحبة ! إذاً قد سرت في الأمة روحاً جديدة لم تكن موجودة فيها وقت سقوطها ؛ لأن بيت المقدس لم يكن لقوة النصارى ، فقد جاء النصارى من أواسط آسيا ، ووصلوا إلى بيت المقدس وقد هُدَّت قواهم ، وقد لاقوا بعض المجاعة في الطريق ، وجاءوا في صورة مرهقة ومتعبين ، ولكن وجد من هم أضعف منهم ، ومن هم أشد في التعب منهم ، فانتصروا عليهم ، وتماماً مثل الجدار المتصدع إذا وضعت يدك على مثل هذا الجدار سقط ، وليس هذا من قوة يدك ولكن من قوة ذلك الجدار ، وما انتصر على أمة الإسلام إلا لضعفها لا لقلة أعداءها ، فهنا ذكر لنا صلاح الدين في استجابة الأمة .\n\nز - قيادة علمية على طريق النصر\nثم انظروا إلى دور العلماء في عهد صلاح الدين .. جعل لهم مكانتهم البارزة ، وجعل لهم قيادتهم الرائدة، وجعل لهم كلمتهم المسموعة ، كتب القاضي العادل إلى القاضي الفاضل، إلى صلاح الدين يقول له : \" إن الله تعالى لا ينال ما عنده إلا بطاعته ، ولا تفرج الشدائد إلا بالرجوع إليه ، والامتثال لأمر شريعته ـ العالم يقول للقائد والأمير - المعاصي في كل مكان بادية والمظالم في كل موضع فاشية \" .\nيعني لا بد أولاً أن تصلح هذا الجانب ، وأن تصحح هذه الأوضاع الخاطئة .\nويقول في رسالة أخرى يشخص الداء الذي في الأمة قبل أن تواجه أعداءها : \" إنما أوتينا من قبل أنفسنا ، ولو صدقنا لعجل الله لنا عواقب صدقنا ، ولو فعلنا ما نقدر عليه من أمره لفعل لنا ما لا نقدر عليه إلا به \" ، ثم يقول له :\n\"ولا يغتر بكثرة العساكر والأعوان ، ولا فلان الذي يعتمد عليه أن يقاتل فلان ، فكل هذه مشاغل وليس بها النصر ، وإنما النصر من عند الله ولا نُؤمَن أن يكلنا الله إليها والنصر به واللطف منه ، واستغفر الله تعالى من ذنوبنا ، فلو لا أنها تسد طريق دعاءنا لكان جواب دعاءنا قد نزل ، وفيض دموع الخاشعين قد غسل \" .\nهذه القيادة العلمية الراشدة الموجِّهة التي تكشف الخلل ، وتبين الخطأ ، وتدعو إلى الإصلاح الذي فيه صلاح ما في الأمة وخالقها قبل أن يدخلوا في معركة مع الأعداء هذه القيادة يكون لها دور كبير في النصر .\n\nح - تحريض وإباء تحت الحصار\nثم انظروا إلى روح الأمة في ذلك الوقت ، المحاصرون في عكا حوصروا حصاراً شديداً ، ما بلغ شدة الحصار من نفوسهم وعزائمهم ، وكانوا يستنجدون بصلاح الدين ليفكوا عنهم الحصار ، فكتبوا إليه يقولون له :\n\" إنا قد تبايعنا على الموت، ونحن لا نزال نقاتل حتى نقتل، ولا نسلم هذا البلد أحياء ، فأبصروا كيف تصنعون في شغل العدو عنا، ودفعه عن قتالنا ـ ثم المحاصرون هؤلاء المستضعفون ماذا يقولون لصلاح الدين، فهذه عزائمنا وإياكم أن تخضعوا لهذا العدو، أو تلينوا له فأما نحن فقد فات أمرنا ـ نحن قد بعنا أنفسنا لله وتبايعنا على الجهاد، فلا تلينوا للعدو ولا تضعفوا أبداً \" .\n\nط - روح لا تَكِلَّ تجاه من كلّ\nثم نجد هذه الصور واضحة جداً في قوة المسلمين وترابطهم وارتباطهم بالله سبحانه وتعالى ، من ذلك ما تشير إليه وقائع التاريخ أن صلاح الدين كاتبه أحد ملوك النصارى عندما كان يحاصر عسقلان ، فأراد هذا الملك أن يكتب صلحاً مع صلاح الدين قبل الشتاء حتى يرجع إلى بلده ، فأرسل إلى صلاح الدين رسولاً يقول له : إن لم يكتب الصلح في هذه الأيام القريبة وإلا سيضطر مولانا إلى أن يشتي في هذه البلاد - يعني سيدركه الشتاء ولا يستطيع أن يتحرك أو ينتقل - فماذا كتب له صلاح الدين ؟ كتب له كتاباً نفيساً وملفتاً، يقول :\n\" أما النزول عن عسقلان - يعني ترك الحصار - فلا سبيل إليه ، وأما تشتيته- يعني بقاءه هو وجنده في هذه البلاد - فلا بد منه ؛ لأنه قد استولى على هذه البلاد ويعلم أنه متى غاب عنها أخذت بالضرورة ، وإذا أقام إن شاء الله يعني إن ذهب وإن بقي سيأخذها المسلمون بإذن الله عز وجل\"، ثم يقول : \" وإذا سهل عليه أن يشتي هنا ، ويبعد عن أهله ووطنه مسيرة شهرين وهو شاب في عنفوان شبابه ووقت اقتناص لذاته، ما أسهل عليّ ، أن أشتي وأصيف وأشتي وأصيف وأنا وسط بلادي وعندي أولادي وأهلي، وأنا أعتقد أني في أعظم العبادات، ولا أزال كذلك حتى ينزل الله نصره \" .\n\nمن أهازيج النصر\nهذه روح الأمة ومواقفها في ذلك الوقت ، ولما كتب الله لهم النصر ما طغوا ، ولا بغوا ، ولا جحدوا نعمة الله عز وجل ، ولا فسقوا ، ولا فجروا ، بل صورت لنا كتب التاريخ والمراسلات في ذلك الوقت ما صنع المسلمون ، وبأي شيء فرحوا ؟ ولم يفرحوا بالبلاد ولا بالأموال ، وإنما فرحوا بنصرة دين الله ، وتطهير مساجد المسلمين من أوضار المسيحية والتثليث .\nفكتب القاضي الفاضل يهنئ صلاح الدين بحطين ، ويقول له عن أهل مصر في مصر :\n\"والرؤوس إلى الآن لم ترفع من سجودها ، والدموع لم تمسح من خدودها شكراً لله عز وجل\" .\nويقول هو عن نفسه أي صلاح الدين :\n\"وكلما فكر الخادم أن البِيَع ، يعني الكنائس تعود مساجد ، والمكان الذي يقال فيه إن الله ثالث ثلاثة، يقال فيه أنه الإله الواحد\" .\nفيقول أنه لا يوجد أعظم من هذا الفرح ولا أجمل منه ، ولذلك لما كتب صلاح الدين يبشر أخاه بالنصر قال له :\n\"وعاد الإسلام بإسلام بيت المقدس إلى تقديسه ، ووضع بنيان التقوى إلى تأسيسه ، وزوال ناموس ناقوسه ، زالت النصرانية ، وبطل بنص النصر قياس قسيسه ، ودنا المسجد الأقصى للراكع والساجد ، وامتلأ ذلك الفناء بالأتقياء الأماجد ، وطنت أوطانه بقراءة القرآن ورواية الحديث ، وذكر الدروس وحديث هدي الهدى ، وزارها شهر رمضان ، مضيفاً لها نهارها بالتسبيح وليل فطرها بالتراويح \" .\nإذاً كانت هذه الصورة، واستدعى المهنئون تاريخ الأمة ، وقال الخطيب القاضي زكي الدين في أول خطبة في المسجد الأقصى بعد فتحه وتحريره ، قال مخاطباً صلاح الدين قال :\n\"جددتم للإسلام أيام القادسية ، والملامح اليرموكية ، والمنازلات الخيبرية ، والهجمات الخالدية ، فجزاكم الله عن الإسلام والمسلمين خير الجزاء ، فاقدروا هذه النعمة حق قدرها ، وقوموا لله تعالى بواجب شكرها ، فله المنة عليكم بتخصيصكم بهذه النعمة \" إذاً رأينا كيف تحقق النصر عندما جاءت هذه الصورة بعد تهيئة أسبابها .\n\nسقوط بغداد\nأكثر تأثيراً وأعمق في تجلية صورة الهزيمة والنصر، ذكر ابن كثير هذه الحوادث في شهر محرم من عام 656 هـ والحقيقة أن نص ابن كثير يغني عن كل تعليق ، وكل ما نذكره هنا من هذه الوقائع ينبغي أن نربطه بواقع الأمة ، ولا يحتاج ذلك لا إلى تعليق ولا إلى تفصيل ، بل إن الناظر يرى ذلك أمام عينيه ، ويسمع أحداث ما يقع للمسلمين بإذنيه ، فلا يكاد يخطئ شيئاً من ذلك أبداً ، والتاريخ يعيد نفسه ؛ لأن الأمر مرتبط بسنة الله - عز وجل - ولن تجد لسنة الله تبديلاً ، ولن تجد لسنة الله تحويلاً ، يقول ابن كثير في وصفه هذه الوقعة يقول :\n\"جاء التتار إلى بغداد ، وجاءت إليهم أمداد صاحب الموصل، يساعدونهم على البغاددة، ومعه ميرته وهداياه وتحفه، وكل ذلك خوفاً على نفسه من التتار، ومصانعة لهم قبحه الله \" .\n\nمن أسباب السقوط\nالسبب الأول : محالفة الأعداء ضد المسلمين\nأن يكون من المسلمين من ينصر أعداء الدين على إخوانه المسلمين ، وهذه البلية التي ما يزال المسلمون مبتلون بها في هذا العصر ، وبعضهم يحالف أعداء الله ضد إخوانه من المسلمين ومن أولياء الله ، فأول ما ذكر جاءت إليه أمداد صاحب الموصل ، تقدم فروض الولاء والطاعة ، وتقدم المعونة والنصرة لهم فهذا أعظم بلاء وأعظم سبب من أسباب الهزيمة .\n\nالسبب الثاني : التنبه بانقطاع اللهو\nثم قال - وهذه صورة مهمة جداً - : \" وأحاطت التتار بدار الخلافة في وسط بغداد - يعني قد دخلوا إلى بغداد - يرشقونها بالنبال، من كل جانب، حتى أصيبت جارية كانت تلعب بين يدي الخليفة وتضحكه ، وكان من جملة حظاياه وكانت مولدة تسمى عرفة ، جاءها سهم من بعض الشبابيك فقتلها وهي ترقص بين يدي الخليفة ، فانزعج الخليفة من ذلك وفزع فزعاً شديداً ، قبل ذلك لم يكن يعلم من أمره شيئاً ، وأحضر السهم الذي رميت به الجارية ، فإذا مكتوب عليه إذا أراد الله إنفاذ قضاءه وقدره أذهب من ذوي العقول عقولهم ، فأمر الخليفة عند ذلك بالاحتراز ، وكثرة الستائر عند دار الخلافة \" . وذلك بعد أن دخلوا البلد ، ووصلوا إلى دار الخلافة ، والخليفة في مجلسه ، والجارية ترقص بين يديه ، وما انتبه إلا بعد أن جاءها السهم وقُتِلت، ففزع فزعاً شديداً فأمر بالاحتياط والتحرز، وهذه تبين لنا هذا الداء من أعظم أسباب البلاء عند الأمة المسلمة .\nكما يقول القائل :\nإذا كان رب البيت بالـدف ضارباً *** فشيمة أهل البيت كلهم الرقص\n\nعندما يكون الذي يُنْتَظَر منه الجد ، والتحفّظ ، والتيّقظ ، والأخذ بأسباب مصالح المسلمين ، ورفع رايتهم ، وتحقيق أسباب عزتهم ، لاهياً ساهياً غافلاً نائماً لا يدري عن أمره شيئاً، فهذه لا شك أنها صورة مفزعة ، بمجرد أن ينظر إليها الإنسان ويتأمل يحكم بالهزيمة وهو مغمض العينين من غير تفكير ، ثم نتابع مع ابن كثير - رحمة الله عليه - في وصفه لخليفة الوقت في ترجمته :\n\"ولكن كان فيه لين ، وعدم يقظة ، ومحبة للمال وجمعه ، ومن جملة ذلك أنه استحل الوديعة التي استودعها الناصر داود بن المعظم ، استودعه وديعة - وهو الخليفة - فأخذ هذه الوديعة واستولى عليها ، وكان قيمتها نحواً من مئة ألف دينار فاستُقْبِح هذا من الخليفة ، وهو مستقبَح ممن هو دونه بكثير \" .\n\nالسبب الثالث : ضعف الاستعداد وخلوّ الإمداد\nثم مضى ابن كثير يصوِّر لنا السبب الثالث الخطير من أسباب الهزيمة، ولعل السائل أن يسأل : أين الجيوش ؟ كيف دخل التتار ووصلوا إلى دار الخلافة ؟ فهذا جواب ابن كثير - رحمة الله عليه – يقول :\n\" وجيوش بغداد في غاية القلة، ونهاية الذلة ، لا يبلغون عشرة آلاف فارس ، وهم وبقية الجيش قد صرفوا عن إقطاعاتهم الأجور ، والرواتب لا توجد ، حتى استعطى كثير منهم في الأسواق ، وأبواب المساجد ، وأنشد الشعراء القصائد يرثون لحالهم ويحزنون على الإسلام وأهله \" .\nهذا حال الجيش الذي كان في ذلك الوقت لماذا ؟ لأن الخليفة لم يكن متفرغاً لتقوية الأمة ولا لإعداد الجيش ، ولا لتحقيق قول الله جل وعلا : { وأعِدُّوا لهم ما استطعتم من قوة } .\nولتحقيق قول النبي صلى الله عليه وسلم : ( المؤمن القوي خيرٌ وأحبُّ إلى الله من المؤمن الضعيف وفي كل خير ) .\nفكانت هذه جيوش بغداد الجنود يستعطون ويطلبون العطايا من الناس في الأسواق وأبواب المساجد، هؤلاء العشرة الآلاف البقية الباقية . فإذاً ضاعت الأمة عندما ضاعت قوتها وهيبتها وشوكتها .\n\nالسبب الرابع : الطابور الخامس\nكما يسميه الناس اليوم الطابور الخامس ، الذي يعمل في الأمة أكثر مما يحتاج الأعداء ومما يأملون ومما يتوقعون ، قال ابن كثير : \" وكل ذلك عن آراء الوزير ابن العلقمي الرافضي ، كان هو وزير الخليفة رافضياً شيعياً خبيثاً متمالِئاً مع الأعداء ، فهو الذي فعل هذه الأفاعيل \" . يقول ابن كثير : \" حصل هناك نزاع بين أهل السنة وبين الشيعة ، وانتهبت بعض دورهم ، فكان هذا مما أهاجه على أن دبَّر للإٍسلام وأهله ما وقع من الأمر الفظيع الذي لم يؤرخ أفظع منه منذ أن بنيت بغداد ، وإلى هذه الأوقات ولهذا كان أول من برز للتتار كان هذا الرجل ، وماذا كان قد صنع من قبل ، كان الوزير ابن العلقمي قبل هذه الحادثة يجتهد في صرف الجيوش ، وإسقاط أسماءهم من الديوان ، فكانت العساكر في عهد المستنصر قريبة من مائة ألف ، وجاء التتار وهم عشرة آلاف من المتسولين ، كانوا مائة ألف عِدة هذا جيش وعساكر وجنود، وبقوا عشرة آلاف من المتسولين ، وهذا من فعل هذا الخبيث ، فلم يزل يجتهد في تقليلهم إلى أن لم يبقى إلا عشرة آلاف ، ثم كاتب التتار وأطمعهم في أخذ البلاد، وسهل عليهم الأمر وحكى لهم حقيقة الحال وكشف لهم ضعف الرجال \" .\nوهذا هو الداء الدوي ، الذي ينخر في جسم الأمة اليوم ، عندما يكون في صفوفها أصحاب العقائد المنحرفة التي تسعى جاهدة ، إلى أن تدمر الأمة وفي قلوبها من الحقد والضغينة أعظم مما في قلوب الأعداء ، وهم أكثر عوناً للأعداء وإخلاصاً من بني جلدة الأعداء أنفسهم ، وهذا هو الذي ذكره ابن كثير رحمة الله عليه .\n\nالسبب الخامس : ممالأة الأعداء\nقال : \" ثم عاد إلى بغداد لما ذهب الخليفة ليقابل هولاكو ، ويعود هذا الوزير الرافضي ومعه خوجة نصير الدين الطوسي ، وكان هذا نصير الدين عند هولاكو وقد استصحبه عندما فتح بعض قلاع المسلمين \" ، وكان هذا أي نصير الدين مما ينسبون إلى المستنصر العبيدي ـ يريد أن يعيد قيام الدولة العبيدية التي أزالها صلاح الدين بجهاده الذي أشرنا إليه - قال ابن كثير وكانوا يريدون إبطال السنة وإقامة الرفض وإقامة خليفة من العبيديين ، ولكن الله - سبحانه وتعالى - ما أمهله حتى مات هذا الوزير الرافضي في العام نفسه ، ثم لحقه ابن بعد ستة أشهر ، ثم يقول ابن كثير : \" ولم ينج أحد من الناس بعد أن وصف القتل الشديد سوى من أهل الذمة من اليهود والنصارى ومن التجأ إليهم وإلى دار الوزير ابن العلقمي \" .\nكانوا صفوفاً خامسة ، وطوابير خامسة ، ويمالئون الأعداء ، ولذلك لم يصبهم ضرر ، هؤلاء الذين يظهرون لنا أنهم أولياء وأحباء وأنهم كذا وكذا، لا يؤمن غير المسلم على أمة الإسلام أبداً لا في دينها ولا عقيدتها ، وهذا الأمر الأول ولا في مقدراتها وثرواتها ، ولا في أوضاعها وأخلاقها مطلقاً ، وهذا التاريخ يحدثنا بذلك حديثاً شافياً واضحاً .\n\nثم عندما وصف ابن كثير - رحمة الله عليه - ما وقع قال : \" وقع هول شديد كان الناس يُقْتَلون ويبادون أربعين يوماً والسيف يعمل في أهل بغداد، حتى كسروا عليهم البيوت ، فلما هربوا صعدوا إلى الأسطحة فصاروا يقتلون على الأسطحة ، حتى سالت ميازيب بغداد من دماء المسلمين \" ، وقال - رحمة الله عليه - : \"عُدة من مات من المسلمين قيل ثمانمائة ألف من المسلمين ، وقيل ألف ألف - يعني مليون – \" ، مما يدل على عظيم الهول .\n\nمعركة عين جالوت\nعندما نتأمل سنجد ومضات النصر ظاهرة أيضاً ، فهنا المظفر قطز الذي أجرى الله على يديه هذا النصر، ماذا كان من حاله ؟ لما سمع بأمر التتار وأخذهم لبلاد الشام ، وأنهم يريدون أن يتوجهوا إلى مصر ما انتظرهم ولكن توجه هو بجيوشه ، قال ابن كثير : \" وقد اجتمعت الكلمة عليه حتى انتهى إلى الشام - يعني اجتمعت الكلمة لقواد وأمراء المسلمين - ووُصِف هذا الملك بأنه كان شجاعاً وكان صالحاً \" . قال ابن كثير :\n\" لا يتعاطى شيئاً مما يتعاطاه الملوك والأمراء ، في ذلك الزمن أي من المفاسد والمعاصي ، وكان انِ اجتمع هو التتار في عين جالوت في الجمعة في الخامس والعشرين من شهر رمضان من عام 658 هـ فاقتتلوا قتالاً عظيماً ، وكانت النصرة - ولله الحمد - للإسلام وأهله \" ، فهزموا التتار الذين كانوا منتصرين قبل سنتين ، والذين فعلوا الأفاعيل في بغداد ، هزموا هذه المرة وتتبعهم المسلمين حتى بلغوا دمشق ، وحتى بلغوا وراءهم إلى حلب وهم يفرون ، وقتلوا منهم مقتلة عظيمة تجاوزت عشرات الآلاف إلى ما يقرب من مئات الآلاف ، فكان هذا النصر يدل على مثل هذه الصورة .\n\nعندما تهيأت بعدُ أسباب النصر، وقتلت العامة في تلك الفترة في الجامع شيخاً رافضياً مصانعاً للتتار على أموال المسلمين ، وطهروا ذلك المجتمع من مثل هذه الانحرافات ، ثم قال ابن كثير في وصف قطز :\n\"كان شجاعاً بطلاً ، كثير الخير ، ناصحاً للإسلام وأهله ، وكان الناس يحبونه ويدعون له كثيراً ، وقال لما كان في القتال قُتلت فرسه ، فظل يقاتل وهو واقف فجاء بعض الأمراء ليعطونه فرساً بديلاً عنها ، فرفض ذلك وظل يقاتل ، فقالوا له : لماذا لم تقبل ونحن نريد أن لا تهزم فينهزم بك الإسلام والمسلمين ؟ فقال : أما أنا لو قتلت فكنت أروح الجنة ، وأما الإسلام فله رب لا يضيعه \" .\nوهذه المواقف تبين لنا ملامح الهزائم وأسبابها كما تبين لنا ومضات الانتصارات وأسبابها .\n\nالمقصد إذاً - أيها الإخوة - أننا عندما نرى نصراً فينبغي لنا أن ننظر إلى ما قبله، ونرى صورة الأمة وأحوالها في ذلك الوقت ، وكذلك أمر الهزيمة ؛ فإن مثل هذه الصور تبين لنا أن سبب الهزيمة التي تقع على المسلمين اليوم ، إنما هو بمثل هذه الأسباب التي ذكرت من ضعف قوتها العسكرية ، ومن غياب القيام بالواجب من قياداتها السياسية ، ومن وجوب التفرقة والاختلافات والمنازعات فيما بينها ، وكذلك في إعلانها للمعاصي ومجاهرتها بها ، وإعلانها الحرب على الله - سبحانه وتعالى - بما تجهر به من معاصيه ، وهذا هو الذي ينبغي أن نفقهه ، وأن نفطن إليه ، وأن نعرف توجه أعداء الأمة لترسيخ هذه المعاني في حياة الأمة .\n\nثم نعرف أن التغيير وأن النصر آتي وقد حديثنا كان يقدم الهزائم على الإنتصارات لأننا إلى حد ما في ظلال الهزائم، والإنتصارات هي الأمل المرتقب بإذن الله عز وجل، وقد بدت بشائره وتبدو هنا وهناك، وتبدو في عودة الأمة إلى ربها وإعتزازها بإسلامها وإيمانها وولاءها لله وبراءتها لأعداء الله، وأخذها باسباب الألفة والوحدة والإجتماع، ونبذها لأسباب الفرقة، وإن كانت هذه الصور جزئية هنا وهناك، ويسعى أعداء الله إلى إطالة أمدها وإلى تعميق آثارها وإلى توسيع دائرتها حتى لا تقوم للمسلمين قائمة، ولذلك أكثر ما يبتلى به المسلمون الشقاق والنزاع، وأكثر ما يسلط عليهم ليفتنوا الفساد والإنحراف .\nولذلك أنا أوجز الحديث هنا لأختم هذا اللقاء في ما يتعلق بتكريس أسباب الهزيمة في الأمة، هناك أوضاع ومجالات تكرِّس أسباب الهزيمة والحق أن الحديث عنها الأصل أنه يطول، لكن الإشارة تغني عن الإفاضة والتوسع، مجالات كثيرة سلط أعداء الله عليها الجهود لتبقى في الأمة أسباب الهزيمة والضعف وذلك في مجالات ثلاثة رئيسة ومهمة، ربما تكون أبرز وأظهر هذه المجالات :\nمجالات الضعف والهزيمة\nالمجال الأول : المجال السياسي\nأولاً : زرع الفُرْقَة بين المسلمين على مستوى دولهم وتقطيع أوصالهم وإثارة النِزاعات العرقية والخلافات الحدودية وغير ذلك من هذه الأسباب .\nثانياً : تنحية شرع الله في كثير من بلاد المسلمين وتغييبه عن واقع الحياة .\nثالثاً : الموالاة لأعداء الله والسير في فلكهم والتحقيق لأطماعهم في بلاد المسلمين والموافقة لهم في مخططاتهم والسير وراءهم فيما يخططون ويدبرون من كيد وتدمير وهدم لبلاد المسلمين، وكذلك أيضاً في صور أخرى متعددة يطول ذكرها .\nالمجال الثاني : مجال التعليم\nالذي يصبغ الأمة بصبغات شتى بحسب ما يوجه في أذهان أبناء الأمة المسلمة في شرق الأرض وغربها، فإذا بنا نجد مظاهر منها\n1 ـ الفصل بين التعليم الديني والمدني كما يسمى .\n2 ـ التضييق على التعليم الإسلامي\n3 ـ تغيير المناهج وإبعادها عن الروح الإسلامية وربط الأمة بدينها وتاريخها، وذلك ظاهر في كثير من بلاد الإسلام والمسلمين .\nحتى إن كل توجه يصبغ أول ما يصبغ الأمة عبر مناهج التعليم، ولذلك نجد هذه الصورة واضحة، حتى إن بعض البلاد اختزل فيها تاريخ الأمة المسلمة إختزالاً مشيناً، فنجد حظ تاريخ وترجمة عمر بن الخطاب رضي الله عنه لم يتجاوز سبعة أسطر وحظ تاريخ عثمان رضي الله عنه الطويل المديد لم يتجاوز خمسة أسطر في مناهج بعض البلاد العربية المسلمة، وهكذا يسلط على الأمة في هذا المجال والميدان الكثير من الأدواء والإنحرافات التي تعمِّق هذا الجانب، وتغيير الأفكار وتشتُّت الأذهان وتقطُّع الأمة عن تاريخها والمجالات في ذلك كثيرة .\n4 ـ يجعل للمواد الدينية منزلة أدنى من غيرها، وذلك من خلال ما يحدث في بعض البلاد بأن لا يدخلوا المواد الدينية في النجاح والرسوب، ينجح أو يرسب في المواد الدينية ليست هناك مشكلة، أو لا تدخل في معدلات النسب والتقديرات من الإمتياز وغيره .\n5 ـ إغتيال وإضعاف منابر التعليم الإسلامي ذات الأثر والتاريخ العريق، وتفريغها من مضمونها ومحتواها، وتحويرها وتحويلها إلى صور لا حقيقة لها أو إلى مظاهر لا باطن لها .\nالمجال الثالث : المجال الإعلامي\nالذي يغير في الأمة ويرسِّخ فيها كثيراً من مجالات الإنحراف والأخطاء العقدية والسلوكية والفكرية ويظهر ذلك في صور شتى كثيرة، أبرزها وأهمها\n1 ـ وجود التناقض بين الحكم والواقع، بينما يأتي البرنامج الذي يسمى برنامجاً دينياً حكم غناء المرأة وحكم رقص المرأة، ثم يأتي هذا الغناء بعده وهذا الرقص فيُشْعِر الناس بالتناقض، أو إما أن يقبلوا هذين على أن كلا منها ما لله لله وما لقيصر لقيصر، او يضطرب الناس فيظنون الحلال حراماً والحرام حلالاً .\n2 ـ ما يسلط على الأفكار والمعتقدات من الإنحرافات فضلاً عن ما يفتك بالمسلمين في قضايا الإنحراف السلوكي عبر الخلاعة والمجون وغير ذلك .\n3 ـ تعظيم الأجنبي غير المسلم، وإعطاءه صورة من الحضارة والرفعة حتى أنه لا يظهر إلا في صورة المعظم المبجل، بينما غيره من المسلمين لا يعطى مثل هذه الصورة .\n4 ـ تسليط الأضواء في مجتمعات المسلمين ليس على الأخيار ولا على الأبرار ولا على الدعاة العاملين ولا على العلماء المخلصين، وإنما تسلَّط الأضواء على من تاريخهم يشهد بخيانتهم للأمة وإنحرافهم عن نهج الله عز وجل، وإن كانوا كما وصف النبي صلى الله عليه وسلم من بني جلدتنا ويتكلمون بألسنتنا فهذه المجالات كلها ومثلها تكرِّس أسباب الهزيمة وصورها في واقع المجتمعات.\nولذلك البشائر التي تبدو في الأفق من هذه الصحوة الإسلامية، ينبغي أن تعلم أن البداية هي في علاج هذه الإنحرافات والأخطاء وفي وقف سيل الأضرار التي تجرف المجتمعات المسلمة من جرَّاء هذه الميادين والمجالات، وأيضاً أن تعلوا بإذن الله سبحانه وتعالى راية الحق وراية الجهاد، وظهر للأمة عياناً أنها إذا ارتبطت بدينها ورفعت راية التوحيد، وأرادت أن تقاتل وتحارب وتجاهد أعداءها باسم الله ان الله سيحقق لها النصر، كما ظهر ذلك في كثير من المواطن والبلاد الإسلامية هنا وهناك، هذه بعض التأملات في مواقع الهزائم والإنتصارات .\n \n\n\n \n\nهذا المقال من: إسلاميات\nhttp://islameiat.com/doc\n\nعنوان المقال\nhttp://islameiat.com/doc/article.php?sid=319\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"تأملات في الهزائم والانتصارات","ar":"تأملات في الهزائم والانتصارات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.405225","updatedAt":"2025-02-04T13:31:09.405227","createdBy":null,"isPromoted":false,"id":"317"}