{"type":{"type":"article","data":{"item":{"id":"76","title":"البركة","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- البركة هبة إلهية اختص الله بها بعض خلقه. 2- القرآن كلام الله وذكر بعض بركات هذا البركات. 3- بركة النبي . 4- بركة أولياء الله الآمرين بالمعروف الدعاة إليه. 5- بركة مكة والمدينة والشام واليمن. 6- بركة النخلة والتمر والخيل. 7- البركة في الصدق والسحور. 8- التمييز بين العطاء المحض والبركة فيه. 9- البركة لا يعطيها الله إلا للمتقين.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nالبركة هي شيء من خير يجعله الله تعالى في بعض مخلوقاته.\n\nوالبركة كلها لله تعالى ومنه ،وهو المبارِك جل وعز بيده الخير كله ،والبركة كلها له ،وهو سبحانه يختص بعض خلقه بما يشاء من الخير والفضل والبركة كالرسل والأنبياء والملائكة وبعض الصالحين. قال تعالى: إن الله اصطفى آدم ونوحاً وآل إبراهيم وآل عمران على العالمين وقال تعالى عن عيسى عليه السلام: قال إني عبد الله آتاني الكتاب وجعلني نبياً وجعلني مباركاً أينما كنت وكذلك فضل الله بعض الأماكن على بعض وبارك فيها كمكة والمدينة والمسجد الأقصى ،وفضل بعض الأزمنة على بعض وبارك فيها ،كشهر رمضان وليلة القدر وعشر ذي الحجة ويوم الجمعة ،وأيضاً فقد أوجد جل وتعالى البركة في الأشياء كالمطر والسحور ونحوها. وإليك أخي المسلم تفصيل هذا الإجمال:\n\nفالقرآن ،كله بركة قال تعالى: وهذا كتاب أنزلناه مبارك فاتبعوه واتقوا لعلكم ترحمون وقال سبحانه: وهذا ذكر مبارك أنزلناه أفأنتم له منكرون قال ابن القيم رحمه الله: \"وهو أحق أن يسمى مباركاً من كل شيء لكثرة خيره ومنافعه ووجوه البركة فيه\". ويقول صاحب الظلال رحمه الله وهو يصف بركة القرآن:\n\nإنه مبارك في أصله ،باركه الله وهو ينزله من عنده ،ومبارك في محله ،الذي علم الله أنه له أهل، وهو قلب محمد ، ومبارك في حجمه ومحتواه، فإن هو إلا صفحات قلائل ولكنه يحوي من المدلولات والإيحاءات والمؤثرات والتوجيهات في كل فقرة منه ما لا تحتويه عشرات الكتب. وإنه لمبارك في أثره وهو يخاطب الفطرة البشرية بجملتها خطاباً مباشراً عجيباً لطيف المدخل ،فيفعل فيها ما لا يفعله قول قائل. انتهى كلامه رحمه الله.\n\nومن بركات القرآن أنه رقية ،وأنه دواء وشفاء، ولكن كثيراً من عباد الله حرموا أنفسهم هذا الخير.\n\nيقول ابن القيم عن نفسه: مكثت بمكة مدة يعتريني أدواء ولا أجد طبيباً ولا دواءً فكنت أعالج نفسي بالفاتحة ،فأرى لها تأثيراً عجيباً ،فكنت أصف ذلك لمن يشتكي ألماً فكان كثيراً منهم يبرأ سريعاً.\n\nثم يقول رحمه الله: ولكن هاهنا أمر ينبغي التفطن له ،وهو أن الآيات والأدعية التي يستشفى بها ويرقى بها هي في نفسها نافعة شافية ،ولكن تستدعى قبول المحل وقوة همة الفاعل وتأثيره. فمتى تخلف الشفاء كان لضعف تأثير الفاعل أو لعدم قبول المنفعل. انتهى (الجواب الكافي ص5).\n\nأيها المسلمون: أما عن بركة الأشخاص فهناك أشخاص مباركون، ففي مقدمتهم وعلى رأسهم أفضل الأنبياء وسيد الأولين والآخرين نبينا محمد فإنه سيد ولد آدم يوم القيامة وأول من ينشق عنه القبر وأول شافع وأول مشفع روى مسلم في صحيحه عن واثلة بن الأسقع رضي الله عنه قال: سمعت رسول الله يقول: ((إن الله اصطفى كنانة ،واصطفى من قريش بني هاشم واصطفاني من بين هاشم)) فله عليه الصلاة والسلام فضائل عظيمة ومزايا كريمة أنعم الله تعالى عليه بها ،فزادته شرفاً وفضلاً وبركة.\n\nومن أعظم بركاته عليه الصلاة والسلام هذا الدين الذي بعث به ،فمن قبلها سعد في الدنيا والآخرة ،ومن ردّها خسر الدنيا والآخرة ،قال تعالى: وما أرسلناك إلا رحمة للعالمين وما هذا النكد وهذا الشقاء الذي تعيشه البشرية إلا لبعدها عن هذه الرسالة الخالدة.\n\nأضف إلى ذلك صوراً من بركاته الحسية: من تكثيره الطعام ،ونبع الماء من بين أصابعه الشريفة وإبراؤه المرضى وبركته في إجابة الله تعالى لدعائه صلوات ربي وسلامه عليه.\n\nوهناك أيها الأحبة الصالحون من البشر ،الذين هم أولياء الله عز وجل. وهؤلاء أيضاً بركة على أنفسهم وعلى غيرهم. وفي مقدمة هؤلاء العلماء والدعاة وطلاب العلم العاملين المخلصين ،هؤلاء هم صفوة المجتمع ،فهم مستقيمون في جميع أحوالهم وهم مطيعون لربهم ،أخلاقهم حسنة ،نفوسهم طيبة ،فكيف يكون هؤلاء بركة على المجتمع؟ يكون ذلك من وجوه عديدة :\n\nمنها أنهم هم الدعاة بين الناس إلى الخير، وهم الآمرون بالمعروف والناهون عن المنكر ،وهم الذين يقومون بواجب النصيحة. وكل هذا بركة على الناس.\n\nومنها: أنهم يعرفون الناس بدينهم وبأحكامه وتشريعاته وآدابه ،فهم ورثة الأنبياء في هذا الباب.\n\nومن بركتهم الدعاء للناس ،فهم يدعون للفساق والمنحرفين بالهداية ،ويدعون للمؤمنين المستقيمين بالتوفيق والمغفرة ،ونحو ذلك. ولا يخفى الأثر العظيم النافع للدعاء دنيا وآخرة.\n\nيقول ابن القيم: \"النافع هو المبارك ،وأنفع الأشياء أبركها ،والمبارك من الناس أينما كان هو الذي يُنتفع به حيث حل\".\n\nفيا أخي المسلم: احرص أن تلحق بركب هؤلاء ،فإن لم يكن فلا أقل من أن تدافع عنهم وتدعو لهم ولا ترضى بأية أذية تلحق بهم ،فهم بركة المجتمع ،وما يدريك أن الله دفع عنا ألواناً من الشرور والنقم والعذاب بسبب هؤلاء وبركتهم وصلاحهم ودعائهم قال الله تعالى: وما كان ربك ليهلك القرى بظلم وأهلها مصلحون. ويقول عليه الصلاة والسلام: ((إن الناس إذا رأوا الظالم فلم يأخذوا على يديه أوشك أن يعمهم الله بعقاب منه)) وفي رواية: ((إن الناس إذا رأوا المنكر فلم يغيّروه أوشك أن يعمهم الله بعقاب منه)). والحديث واضح ،وهو أن من أسباب رفع العقاب عن الناس ،الأخذ على يد الظالم وتغيير المنكر فالسؤال الآن: تغيير المنكرات ومقاومتها ومدافعتها والنصح والأخذ على يد الظالم ،هذه من سمات من؟ هل هي من سمات المغنيين ،أم من خصائص اللاعبين والرياضيين ،أم تغيير المنكرات من صميم عمل الممثلين؟\n\nإنه كما نعلم جميعاً من سمات الصالحين ،ومن أخص خصائص الدعاة وطلاب العلم. بل إن رفع العذاب عن الناس ببركة هؤلاء قد يشمل حتى الكفار إذا كانوا بين أظهر المؤمنين. يقول شيخ الإسلام ابن تيمية رحمه الله: \"قد يدفع الله العذاب عن الكفار والفجار لئلا يصيب من بينهم من المؤمنين ممن لا يستحق العذاب\" ،ثم استدل رحمه الله على كلامه هذا بقوله تعالى: ولولا رجال مؤمنون ونساء مؤمنات لم تعلموهم أن تطؤهم فتصيبكم منهم معرة بغير علم ليدخل الله في رحمته من يشاء لو تزيلوا أي لو تميز الكفار من المؤمنين الذين بين أظهرهم. لعذبنا الذين كفروا منهم عذاباً أليماً \"فلولا الضعفاء – والكلام ما يزال لشيخ الإسلام - فلولا الضعفاء المؤمنين الذين كانوا بمكة بين ظهراني الكفار عذب الله الكفار\". انتهى.\n\nفلنتق الله أيها المسلمون ، ولنحافظ على هذه الثلة الخيرة بيننا ،فهم بركة المجتمع، ولنفخر بكثرة وجوه الصالحين في مجتمعنا، فببركتهم ودعوتهم سينصر الله هذه الأمة ،روى البخاري في صحيحه أن النبي قال: ((هل تنصرون وترزقون إلا بضعفائكم)) وفي رواية النسائي: ((إنما ينصر الله هذه الأمة بضعيفها وبدعوتهم وصلاتهم وإخلاصهم)) قال أهل العلم: سبب تخصيص الضعفاء لأنهم أشد إخلاصاً في الدعاء وأكثر خشوعاً في العبادة ،لخلاء قلوبهم عن التعلق بزخرف الدنيا.\n\nنعم أيها الأحبة: إن علماءنا ودعاتنا وطلاب العلم فينا ،والأُناس الطيبين الصالحين هم بركة مجتمعنا ولله الحمد ،إن منافعهم عديدة ،وخيرهم كثير ،ونفعهم مستمر، فنسأل الله جل وتعالى أن يكثر سوادهم وأن يحفظهم وأن يزيدهم عدداً وإيماناً وعلما وتوفيقا. ونحن وإن لم نصل إليهم بعلمهم وجهادهم وبلاءهم ،فنسأله سبحانه أن يحشرنا معهم بحبنا لهم.\n\nأيها المسلمون: ومما جاء الشرع أيضاً ببركته مكة إن أول بيت وضع للناس للذي ببكة مباركاً وهدى للعالمين ووجه البركة ،أن الطواف بالبيت فيه مغفرة للذنوب فهذه بركة ،والصلاة فيه بمئة ألف صلاة ،وأي بركة أعظم من هذا، وجعله سبحانه مباركاً لتضاعف العمل فيه ،بل قد صح عنه عليه الصلاة والسلام قوله: ((من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه)). وقال: ((الحج المبرور ليس له جزاء إلا الجنة)) فأي بركة أكثر وأعظم من هذا بل قد ذكر بعض أهل العلم بأن من بركات الحرم قول الله تعالى: يجبى إليه ثمرات كل شيء.\n\nوأيضاً مدينة رسول الله مدينة مباركة الصلاة في مسجدها بألف صلاة ،وفيها روضة من رياض الجنة. وصلاة ركعتين في مسجد قباء كأجر عمرة. وينبت بين لابتيها تمر العجوة ،من تصبّح بسبع تمرات منها لم يضره ذلك اليوم سم ولا سحر ،وعلى أنقابها ملائكة لا يدخلها الطاعون ولا الدجال وكيف لا يكون للمدينة كل هذه البركة وقد دعا لها رسول الله ص كما في البخاري: ((اللهم اجعل بالمدينة ضعفي ما جعلت بمكة من البركة)) بل من بركتها ما رواه مسلم في صحيحه عن أبي هريرة رضي الله عنه أن رسول الله قال: ((لا يصبر على لأواء المدينة وشدتها أحد من أمتي إلا كنت له شفيعاً يوم القيامة أو شهيداً)). قال العلماء: في هذا الحديث دلالات ظاهرة على فضل سكنى المدينة ،والصبر على شدائدها وضيق العيش فيها، وأن هذا الفضل باق مستمر إلى يوم القيامة.\n\nوأيضاً مما ورد في الشرع بركته أرض الشام، فأرض الشام أرض مباركة قال جل وتعالى في شأن انتقال بني إسرائيل إلى الشام: وأورثنا القوم الذين كانوا يستضعفون مشارق الأرض ومغاربها التي باركنا فيها وقال تعالى مخبراً عن هجرة إبراهيم ولوط عليهما السلام إلى الشام ونجيناه ولوطاً إلى الأرض التي باركنا فيها للعالمين فأرض الشام أرض مباركة ولا عبرة بالفترة الحالية من عمر الزمن ،سواء كان فيمن يحكمها أو يعش فيها أو حتى وجود اليهود على أرضها ،فكل هذا فترة مؤقتة.\n\nوكذلك أرض اليمن أرض مباركة بدعاء النبي : ((اللهم بارك لنا في يمننا)) ،ولا عبرة أيضاً بوضعها الحالي وما تعيشه من أوضاع ،روى البخاري في صحيحه عن أبي هريرة رضي الله عنه، عن النبي أنه قال: ((أتاكم أهل اليمن ،هم أرق أفئدة ،وألين قلوباً ،الإيمان يمان والحكمة يمانية)).\n\nوأيضاً مما ورد في الشرع أن فيه البركة: المطر: ونزلنا من السماء ماء مباركا.\n\nوأيضاً: شجرة الزيتون قال تعالى: يوقد من شجرة مباركة زيتونة لا شرقية ولا غربية يكاد زيتها يضيء ولو لم يمسسه نار.\n\nوأيضاً: الخيل قال : ((البركة في نواصي الخيل)) [البخاري].\n\nوهذه البركة لارتباطها بالجهاد في سبيل الله: وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم قال : ((الخيل معقود في نواصيها الخير إلى يوم القيامة ،الأجر والمغنم)) [رواه البخاري].\n\nوأيضاً النخل قال صلى الله عليه وسلم: ((إن من الشجر لما بركته كبركة المسلم)). والمراد بها النخلة.\n\nوقال صلى الله عليه وسلم: ((إذا أفطر أحدكم فليفطر على تمر ،فإنه بركة)) [رواه أبو داود].\n\nوأيضاً: الاجتماع على الطعام فإن الله يبارك فيه وأيضاً لعق الأصابع قال : ((إذا أكل أحدكم فليلعق أصابعه فإنه لا يدري في أي طعامه تكون البركة)) وأيضاً بركة السحور: ((تسحروا فإن في السحور بركة)) وأيضاً ماء زمزم خير ماء على وجه الأرض قال : ((إنها لمباركة هي طعام طُعم وشفاء سقم)).\n\nوأيضاً التبكير قال : ((بورك لأمتي في بكورها)) ألا فليعلم أولئك الذين ينامون إلى نصف النهار أنهم قد حرموا أنفسهم بركة ذلك اليوم.\n\nوأيضاً يا معاشر التجار الصدق في البيع ((فإن صدقا وبينا بورك لهما في بيعهما، وإن كتما وكذبا محقت بركة بيعهما)).\n\nفنسأل الله جل وتعالى أن يبارك لنا في أموالنا.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nالبركة أيها الأحبة يمنحها ويسلبها المولى جل تعالى، إن العبرة ليست بما تملك من مقومات المادة ،وليست العبرة بما تملك من طاقات وقُدرات ،إذا سلبت البركة من كل ذلك ،بل إن القليل من المادة ،والقليل من الطاقات مع بركة الله ،تفعل الأعاجيب.\n\nفأنت قد تُعطى الملايين ،لكن تنزع منها البركة ،تجد شقاءها في الدنيا قبل الآخرة ،تملك الملايين ،لكن لا تتمتع بها لأن البركة منزوعة ،وقد لا يكون معك إلا راتبك الذي لا يوصلك لآخر الشهر ،لكن يبارك الله في هذا القليل فتعيش حياة الملوك أنت وأولادك.\n\nرجلان ،الأول له عشرة من الولد ،والثاني ليس له إلا بنت واحدة.\n\nتُنزع البركة من الأول ،فهؤلاء العشرة لا ينفعونه بشيء ،بل ربما عانوا هم سبب المتاعب التي يعيشها ،والنكد الذي يعيشه ،ربما مَرِضْ ولا أحد من العشرة يُحس به ،أو يلتفت إليه يمر اليومان والثلاثة والأسبوع ،ولا أحد يسلم عليه.إنهم عشرة ،لكن بدون بركة.\n\nوالثاني يطرح الله البركة في هذه البنت ،فتكون قرة عينيَ والديها في الدنيا ،تقوم بحقهما ،وترعى شؤونهما مع أنها متزوجة ولها بيتها ومسئولياتها ،ومع ذلك هي على صلة مستمرة بهما يومياً ،على الأقل ترفع سماعة الهاتف كل ليلة قبل أن تنام لكي تطمئن عليهما ،إنها المنحة الإلهية التي لا تُشترى بالمال ،ولا يجلبها الملك والسلطان وإنما هي بيد من بيده ملكوت كل شيء.\n\nثم هناك رجلان آخران:\n\nالأول: محسوب على كبار العلماء.\n\nوالثاني: طالب علم في أول الطريق.\n\nتجد أن الأول مع ما أوتي من مكانة علمية واجتماعية ،وربما عمّر خمسين أو ستين بل ربما سبعين سنة ،لكن لم يستفد منه أحد لا أثر له ،لا وجود له في الوسط الذي يعيش فيه حتى الحارة التي هو يسكنها لم يستفيدوا من علمه ،نعم إنه مكانه ،ومنصب لكن بدون بركة.\n\nوالثاني: طالب العلم هذا لم يعرفه الناس إلا من سبع أو ثمان سنوات، لو ألقى درساً بسيطاً هنا ،لوزعت أشرطته بعد ثلاثة أيام في الصين وكندا ودول أوربا وانتفع الناس بها شرقاً وغرباً. إنها البركة الإلهية التي لا تشترى بالمال ،ولا تكسبها القبيلة ولا العشيرة ولا تجلبها المناصب والهيئات.\n\nاعلم يا عبد الله أن هذا الباب لو أغلقه الله عليك ثم فتح لك كل أبواب الدنيا ،من مال وولد وجاه وسلطان وصحة.فوالله ما هو بنافعك بشيء إنما يكون معها الضيق والكرب والشدة والقلق والعناء.\n\nواعلم يا عبد الله ،بأن الله لو فتح لك باب البركة فابشر بكل خير ،مع قلة الراتب ،وضيق المسكن ،وانعدام الولد ،وضعف الجاه.\n\nأيها المسلمون: وبعد كل هذا كيف نحصل على البركة؟ إن طريقها واحد لا يتعدد ،والحصول عليه لا يتغير قال الله تعالى: ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ولكن كذبوا فأخذناهم بما كانوا يكسبون.\n\nمن أراد البركة فعليه بالإيمان ،الإيمان الحقيقي لا الإيمان الصوري. من أراد البركة في رزقه وماله وولده وعلمه فعليه بتقوى الله عز وجل في كل شيء.\n\nولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم.\n\nولو أراد أهل قرية أن يُعطوا من بركات الأرض وبركات السماء فعليهم بالإيمان والتقوى. أما أن يستمر أهل القرية على المعاصي ،ويستمر أهل القرية على الغناء واللهو واللعب فمن أين يأتي البركة؟\n\nكيف يريد أهل القرية البركة في حياتهم ومعاشهم، وما يزال الربا قائماً بين أظهرهم.\n\nكيف يريد أهل القرية بركات من السماء والأرض وما يزال هناك مظلومون ،وما يزال الغش وما يزال البدع قائماً.\n\nكيف يحصل البركة لأهل هذه القرية، وفساقها أكثر من صالحيها. ومنكرها أكثر من معروفها. من أين يأت البركة لأهل هذه القرية. وما يزال هناك نقص كبير في عدد المصلين وعدد المزكين ،وعدد التائبين.\n\nفإن لم يتغمد الله هذه القرية برحمته ،فإنها مُقدمة والعياذ بالله على دمار وهلاك.\n\nولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ولكن كذبوا فأخذناهم بما كانوا يكسبون أفأمن أهل القرى أن يأتيهم بأسنا بياتاً وهم نائمون أو أمن أهل القرى أن يأتيهم بأسنا ضحى وهم يلعبون أفأمنوا مكر الله فلا يأمن مكر الله إلا القوم الخاسرون. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"البركة","ar":"البركة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.353479","updatedAt":"2025-02-04T13:31:09.353482","createdBy":null,"isPromoted":false,"id":"76"}