{"type":{"type":"article","data":{"item":{"id":"361","title":"الجنة دار الأبرار","description":"","author":" أبو بكر الجزائري","content":"المقدمة\n\n    بسم الله ، والحمد لله ، والصلاة واللام على رسول الله ، وآله وصحبه ومن والاه .\n\n    هذه هي الجنة دار السلام\n\n    يا وفد الرحمن\n    هذه النوق البيض فامتطوها ؟\n    كأني بهم وقد قاموا من قبورهم غير مذعورين ، ولا خائفين { لا يحزنهم الفزع الأكبر ، وتتلقاهم الملائكة : هذا يومكم الذي كنتم توعدون } .\n    أقسم رسول الله صلى الله عليه وسلم يوماً فقال ( والذي نفسي بيده : إنهم إذا خرجوا من قبورهم استقبلوا بنوق بيض لها أجنحة ، عليها رحال الذهب ، شراك نعالهم نور يتلألأ ، كل خطوة منها مد البصر . وينتهون إلى باب الجنة ) .\n    وفي القرآن الكريم { يوم نحشر المتقين إلى الرحمن وفداً }\n    { وسيق الذين اتقوا ربهم إلى الجنة زمراً حتى إذا جاءوها وفتحت أبوابها ، وقال لهم خزنتها : سلام عليكم طبتم فادخلوها خالدين } .\n\n    يالسعة الدار\n\n    ما أوسع دار السلام! وما أطيب ريحها!\n    أما عرضها فكعرض السماء والأرض وأما ريحها فيوجد من مسيرة مائة عام ففي الكتاب الكريم { سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله } وفي الحديث الشريف ( فإن ريحها ليوجد من مسيرة مائة عام ).\n\n    هذه الأبواب أيها الوافدون فادخلوها\n\n    إن لدار المتقين ثمانية أبواب ، ما بين مصراعي كل باب مسيرة أربعين سنة ، والله ليأتين عليها يوم وهي كظيظ من الزحام .\n    علمنا أن أحد هذه الأبواب يسمي الريان وهو باب خاص بأهل الصيام .\n    وعلمنا أيضاً أن حلق هذه الأبواب من ياقوت أحمر على صفائح من ذهب .\n    رو ى مسلم في صحيحه عن النبي صلى الله عليه وسلم قوله ( إن ما بين مصراعين من مصاريع الجنة بينهما مسيرة أربعين سنة وليأتين عليها يوم وهي كظيظ من الزحام ) وقال مرة صلى الله عليه وسلم وهو يتحدث عن وفد الرحمن ( وينتهون إلى باب الجنة فإذا حلقة من ياقوت حمراء على صفائح الذهب ) .\n\n    ماذا عند باب الجنة\n\n    عند باب الجنة مباشرة على يمين الداخل أو شماله ، أو أمامه شجرة عظيمة ينبع من أصلها عينان أعدت إحداهما لشرب الداخلين ، والأخرى لاغتسالهم فيشربون من الأولى لتجري نضرة أشعارهم أبداً .\n    وفي القرآن الكريم { وحلوا أساور من فضة وسقاهم ربهم شراباً طهوراً } .\n    وفي الحديث الشريف يقول رسول الله صلى الله عليه وسلم ( عند باب الجنة شجرة ينبع من أصلها عينان فإذا شربوا من الأخرى لم تشعث أشعارهم أبداً ) .\n\n    مع أفواج الداخلين\n\n    نترك يا أخي القارئ الآن الكلمة للرسول صلى الله عليه وسلم يحدثنا عن أفواج الداخلين فاسمع له يقول ( إن أول زمرة يدخلون الجنة على صورة القمر ليلة البدر ، والذين يلونهم على أشد كوكب دري في السماء إضاءة ، لا يبولون ، ولا يتغوطون ، ولا يتمخطون ، ولا يتفلون . أمشاطهم الذهب ، ورشحهم المسك ، ومجامرهم الألوة . أزواجهم الحور العين . أخلاقهم على خلق رجل واحد ، على صورة أبيهم آدم ستون ذراعاً في السماء ) .\n\n    وكيف يستقبلون\n\n    هذا وفد الرحمن يا رضوان فستقبله !\n    ما إن تطأ أقدامهم أبواب الجنة حتى يستقبلهم بالتهنئة والسلام جموع الملائكة الطاهرين ، وفي مقدمتهم رضوان خازن الجنان .\n    قال الله تعالى { وسيق الذين اتقوا ربهم إلى الجنة زمراً حتى إذا جاءوها وفتحت أبوابها ، وقال لهم خزنتها سلام عليكم طبتم فادخلوها خالدين ، وقالوا الحمد لله الذي صدقنا وعده وأورثنا الأرض نتبوأ من الجنة حيث نشاء فنعم أجر العاملين } .\n\n    ماذا في القصور ؟\n\n    الله أكبر الله أكبر ؟\n    من الذي يقوى على وصف قصورهم ، أو يحسن التعبير عن نعيمهم وسرورهم ، والله مكرمهم ومنعمهم يقول { وإذا رأيت ثم رأيت نعيماً وملكاً كبيراً ، عاليهم ثياب سندس خضر واستبرق ، وحلُّوا أساور من فضة وسقاهم ربهم شراباً طهوراً } .\n    إن النبي صلى الله عليه وسلم يا أخي القارئ وحده يمكنه أن يحدثنا بعض الحديث عن تلك القصور ، وما حوت من النعيم المقيم ، فلنستمع إليه في هذا الحديث المقتضب القصير . من حديث له مسهب طويل هذا آخر رجل يدخل الجنة حتى إذا دنا من الناس رفع له قصر من درة فيخر ساجداً ، فيقال له : ارفع رأسك مالك ؟ فيقول رأيت ربي ! فيقال له : إنما هو منزل من منازلك ، ثم يلقى رجلاً فيتهيأ للسجود له . فيقال له : مه !! فيقول : رأيت أنك ملك من الملائكة . فيقول له : إنما أنا خازن من خزانك ، وعبد من عبيدك ، فينطلق أمامه حتى يفتح له القصر ، وهو من درة مجوفة سقافها وأبوابها وأغلاقها ومفاتيحها منها , تستقبله جوهرة خضراء مبطنة ، كل جوهرة تفضي إلى جوهرة على غير لون الأخرى في كل جوهرة سرر وأزواج ووصائف أدناهن حوراء عيناء عليها سبعون حلة يرى مخ ساقها من وراء حللها ، كبدها مرآته ، وكبده مرآتها ، إذا أعرض عنها إعراضة ازدادت في عينه سبعين ضعفاً ، فيقال له أشرف فيشرف ، فيقال له : ملكك مسيرة مائة عام ينفذه بصرك .\n\n    الهدايا والتحف\n\n    وإذا ضمت وفد الرحمن القصور ، وانتهوا إلى نعيم غمرهم بالسرور والحبور ، توافدت عليهم جموع الملائكة المهنئة لهم ، وهي تحمل أجمل التحف وأحسن الهدايا ، وتقول \" سلام عليكم بما صبرتم ، فنعم عقبى الدار \" .\n\n    يالتفاوت الدرجات\n\n    سبحان الله ما أعظم تفاوت درجات القوم وما أبعد ما بين قصورهم ومنازلهم تبعاً لكمال إيمانهم في الدنيا وكثرة أعمالهم الصالحة فيها .,\n    روى البخاري ومسلم أن النبي صلى الله عليه وسلم قال ( إن أهل الجنة ليتراءون أهل الغرف من فوقهم كما يتراءون الدري الغابر في الأفق من المشرق والمغرب لتفاضل ما بينهم ، قالوا يا رسول الله : تلك منازل الأنبياء لا يبلغها غيرهم ، قال بلى ، والذي نفسي بيده (1) رجال آمنوا بالله وصدقوا المرسلين ) .\n\n    نظرة على أرض الجنة\n\n    ما تظن يا أخي . في أرض ؟ هل هي من تراب أبيض أو أحمر ، وهل حصباؤها من حجارة ملونة جميلة ، وهل جدران مبانيها من لبن في غاية الحسن والجمال ، وهل الطين الذي يوضع بين اللبنات لرصفها وإحكامها من مزيج الرمل الأبيض والإسمنت الأزرق الناعم\n    أعلم ي أخي القارئ إنه لا يستطيع أحد أن يجيبك عن تساؤلاتك هذه إلا من شاهد الجنة وعاش فيها ساعة كرسول الله صلى الله عليه وسلم .\n    وها هم هؤلاء أصحابه يسألونه عنها ويقولون : حدثنا يا رسول الله عن الجنة ما بناؤها ؟ كما روى ذلك أحمد والترمذي فيقول : ( لبنة من ذهب ولبنة من فضة و ملاطها ( الطين ) المسك وحصباؤها اللؤلؤ والياقوت ، وترابها الزعفران من يدخلها\n    ينعم ولا يبأس ويخلد ولا يموت ، لا تبلى ثيابه ولا يفنى شبابه ) .\n\n    إلى جنة عدن\n\n    جنة عدن ، وما أدراك ما جنة عدن ، دار كرامة اولياء ، ومنزل الأبرار منهم .:\n    ما بالك يا أخي بدار بناها الله ، وبستان غرسه الله ، وبنعيم أعده الله لمن اطاعه وما عصاه .\n    ولا يشفي صدرك يا أخي ، بالحديث عنها سوى رسول الله صلى الله عليه وسلم فاسمع إليه وهو يقول كما روى ذلك الطبراني بسند جيد ( خلق الله جنة عدن بيده لبنة من درة بيضاء ، ولبنة من ياقوتة حمراء ، ولبنة من زبرجدة خضراء ، وملاطها المسك ، وحشيشها الزعفران ، حصباؤها اللؤلؤ ، ترابها العنبر ، ثم قال لها انطلقي ، قالت : ( قد افلح المؤمنون ).\n\n    في الخيام\n\n    في الجنة خيام قطعاً لقول الله تعالى { حور مقصورات في الخيام } ولكن ما نوع هذه الخيام ، وما شكلها ؟ وما هي مادة تكوينها ، وما مدى حسنها وجمالها .\n    وصف رسول الله صلى الله عليه وسلم خيمة منها فقال ( إن للمؤمن في الجنة لخيمة من الؤلؤة مجوفة ، طولها في السماء ستون ميلاً ، وعرضها ستون ميلاً للمؤمن فيها أهلون يطوف عليهم المؤمن فلا يرى بعضهم بعضاً ) .\n\n    من الخيام إلى السوق\n\n    سبحان الله هل في الجنة أسواق ! وكيف لا ! والله تعالى يقول { ولكم فيها ما تشتهي أنفسكم ولكم فيها ما تدعون } فليس من المستغرب إذاً أن تتوق نفس أحدهم في الجنة إلى دخول سوق من الأسواق وخاصة التجار المؤمنين الذين كانوا يربحون في أسواق الدنيا ويربحون ، فيطلب ذلك ويدعيه ، فيخلق الله تعالى لهم أسواقاً يغشونها إتماماً للانعام في دار النعيم وهذا مسلم يخرج لنا حديث السوق في الجنة فيقول : إن أنس بن مالك رضي الله عنه قال قال رسول الله صلى الله عليه وسلم ( إن في الجنة سوقاً يأتونها كل جمعة فتهب ريح الشمال فتحثوا في وجوههم وثيابهم فيزدادون حسناً وجمالاً فيرجعون إلى أهليهم وقد ازدادوا حسناً وجمالاً ، فتقول لهم أهلوهم ؛ والله لقد ازددتم بعدنا حسناً وجمالاً ، فيقولون ، وأنتم والله لقد ازددتم بعدنا حسناً وجمالاً ).\n\n    بين الأنهار والأشجار\n\n    هات يدك – أخي القارئ – نتجول قليلاً بين أنهار الجنة وأشجارها ، ونمتع النفس ساعة في ذلك النعيم المقيم هيا بنا إلى الأنهار الأربعة التي هي أصل كل نهر في الجنة ، التي هي نهر الماء ، ونهر اللبن ، ونهر الخمر ، ونهر العسل كما أخبرنا بذلك ربنا جل جلاله في قوله من سورة محمد صلى الله عليه وسلم { مثل الجنة التي وعد المتقون فيها أنهار من ماء غير آسن ، وأنهار من لبن لم يتغير طعمه ، وأنهار من خمر لذة للشاربين ، وأنهار من عسل مصفى } .\n    وإلى الكوثر يا أخي ، إلى حوض النبي محمد صلى الله عليه وسلم وأمته فإنه من أعظم أنهار الجنة وأحسنها . فقد حدث عنه مرة صلى الله عليه وسلم كما روى ذلك البخاري فقال ( بينما أنا أسير في الجنة إذا أنا بنهر حافتاه قباب اللؤلؤ المجوف ، فقلت : ما هذا يا جبريل ؟ قال هو الكوثر الذي أعطاك ربك . قال فضرب الملك بيده فإذا طينة مسك أذفر ).\n    وقال مرة أخرى في رواية الترمذي : ( الكوثر في الجنة حافتاه من ذهب ومجراه الدر والياقوت ، تربته أطيب من المسك ،وماؤه أحلى من العسل ،وأبيض من الثلج ) .\n    هذه هي الأنهار قد وقفنا عليها ، وروينا النفس بالحديث عنها ، فهيا بنا إلى الأشجار وثمارها . وليرو لنا أمام الحديث البخاري طرفاً منها فلنستمع إليه يقول قال رسول الله صلى الله عليه وسلم ( إن في الجنة شجرة يسير الراكب في ظلها مائة عام ) لا يقطعها ؛ إن شئتم فاقرأوا { ظل ممدود ، وماء مسكوب } .\n    ويحدث ابن عباس رضي الله عنهما عن هذا الظل الممدود فيقول : شجرة في الجنة على ساق قدر ما يسير الراكب في ظلها مائة عام في كل نواحيها ، فيخرج أهل الجنة ، أهل الغرف وغيرهم فيتحدثون في ظلها ، فيشتهي بعضهم ويذكر لهو الدنيا ، فيرسل الله تعالى ريحاً من الجنة فتحرك تلك الشجرة بكل لهو كان في الدنيا روى هذا الترمذي وحسنه ، وروى الحاكم وصححه قوله : نخلة الجنة جذعها من زمرد أخضر وكربها ذهب أحمر ، وسعفها كسوة لأهل الجنة . منها مقطعاتهم , وحللهم ، وثمرها أمثال القلال والدلاء ، أشد بياضاً من اللبن وأحلى من العسل ، وألين من الزبدة ليس فيها عجم .\n\n    إلى مطاعم الجنة\n\n    وهل في الجنة مطاعم ؟\n    نعم فيها مطاعم ومشارب ، ولا ينبئك مثل القرآن واسمع إليه يحدثك ويصف لك من ذلك الكثير . ففي سورة الإنسان يقول : { ويطاف عليهم بآنية من فضة وأكواب كانت قوارير ، قوارير من فضة قدروها تقديراً ، ويسقون فيها كأساً كان مزاجها زنجبيلاً ، عيناً فيها تسمي سلسبيلاً } وفي سورة الزمر يقول قال الله تعالى { يا عباد لا خوف عليكم اليوم ولا أنتم تحزنون الذين آمنوا بآياتنا وكانوا مسلمين ، ادخلوا الجنة أنتم وأزواجكم تحبرون ، يطاف عليهم بصحاف من ذهب وأكواب وفيها ما تشتهيه الأنفس وتلذ الأعين ، وأنتم فيها خالدون } .\n    وفي سورة الواقعة يقول { يطوف عليهم ولدان مخلدون بأكواب وأباريق وكأس من معين لا يصدعون عنها ولا ينزفون ،وفاكهة مما يتخيرون ،ولحم طير مما يشتهون}\n    ويتحدث رسول الله صلى الله عليه وسلم عن أهل الجنة في أكلهم وشربهم ، واصفاً لهم فيقول ( أهل الجنة يأكلون ويشربون ولا يتمخطون ولا يتغوطون ولا يبولون طعامهم ذلك جشاء كريح المسك ، يلهمون التسبيح والتكبير كما يلهمون النفس ) ويقول صلى الله عليه وسلم ( إن أسفل أهل الجنة أجمعين من يقوم على رأسه عشرة آلاف خادم مع كل خادم صحفتان ، واحدة من فضة ، وواحدة من ذهب . في كل صحفة لون ليس في الأخرى مثلها ، يأكل من آخره كما يأكل من أوله ، يجد لآخره من اللذة والطعم ما لا يجد لأوله ، ثم يكون بعد ذلك رشح مسك وجشاء ، لا يبولون ولا يتغوطون ولا يتمخطون ) .\n\n    الحلي والحلل\n\n    هل تريد أخي القارئ – أن تعرف شيئاً عن حلي أهل الجنة وحللهم ؟ فأتركك للقرآن الكريم يصف لك طرفاً من ذلك فاسمع إليه في سورة الكهف يقول { أولئك لهم جنات عدن تجري من تحتهم الأنهار يحلون فيها من أساور من ذهب ويلبسون ثياباً خضراً من سندس واستبرق متكئين فيها على الأرائك } وفي سورة الإنسان يقول { عاليهم ثياب سندس خضر واستبرق وحلوا أساور من فضة } وفي الحج يقول عنهم { إن الله يدخل الذين آمنوا وعملوا الصالحات جنات تجري من تحتها الأنهار يحلون فيها من أساور من ذهب ولؤلؤا ولباسهم فيها حرير } .\n    أما الرسول صلى الله عليه وسلم فإنه يصف ذلك النعيم العظيم فيقول : ( من يدخل الجنة ينعم ولا يبأس ، لا تبلى ثيابه ، ولا يفنى شبابه ، في الجنة مالا عين رأت ، ولا أذن سمعت ولا خطر على قلب بشر ) ويقول ( ما منكم من أحد يدخل الجنة إلا انطلق به إلى طوبى فتفتح له أكمامها فيأخذ من أي ذلك شاء ،إن شاء أبيض وإن شاء أحمر، وإن شاء أخضر وإن شاء أصفر ، وإن شاء أسود مثل شقائق النعمان وأرق وأحسن).\n\n    السرر والأرائك\n\n    إن نعيم جنات دار النعيم يعظم – يا أخي – على الوصف ويقصر دونه الضبط والحصر ، وكيف يحصر مالا يفني ولا يبيد ، وكيف يوصف مالا يدرك كنهه ولا يعرف أوله ولا آخره .\n    قرأ عبد الله بن مسعود رضي الله عنه قول الله تعالى { متكئين على فرش بطائنها من استبرق } وقال : لقد أخبرتم بالبطائن فكيف بالظواهر ؟ .\n    وقيل في قوله تعالى : { وفرش مرفوعة } : لو طرح فراش من أعلاها لهوى إلى قرارها مائة خريف .\n    لنترك – يا أخي القارئ – الكلمة للقرآن الكريم يحدثنا عن أسرة القوم وأرائكهم ، فمن سورة الواقعة يقول : { والسابقون السابقون أولئك المقربون في جنات النعيم ثلة من الأولين وقليل من الآخرين على سرر موضونة متكئين عليها متقابلين } ومن سورة الرحمن يقول { متكئين على فرش بطائنها من استبرق } ويقول { متكئين فيها على الأرائك لا يرون فيها شمساً ولا زمهريراً } ومن سورة الغاشية يقول { وجوه يومئذ ناعمة لسعيها راضية في جنة عالية لا تسمع فيها لا غية فيها عين جارية فيها سرر مرفوعة وأكواب موضوعة ، ونمارق مصفوفة وزرابي مبثوثة } .\n\n    مع الحور العين\n\n    إليك يا أخي كلمات قليلة من القرآن تتحدث عن نساء دار السلام جعلني الله وإياك من سكانها فاصغ إليها في إجلال وخشوع { إنا أنشأناهن إنشاء فجعلناهن أبكاراً عرباً أترابا لأصحاب اليمين } { فيهن قاصرات الطرف لم يطمثهن إنس قبلهم ولا جان } { وعندهم قاصرات الطرف أتراب هذا ما توعدون ليوم الحساب } { إن للمتقين مفازاً حدائق وأعنابا وكواعب أترابا وكأساً دهاقاً } .\n    وبعد فإلى الرسول صلى الله عليه وسلم يحدثنا عن هذا النعيم المقيم ويكشف لنا الستار عن بعض هؤلاء الحور لنزداد مقة وعشقاً ولنستحث الخطى إلى الوصول إلى العيش بجانبهن ، حدث مرة رسول الله قال ( لغدوة في سبيل الله أو روحة خير من الدنيا وما فيها ولقاب قوس أحدكم أو موضع سوطه من الجنة خير من الدنيا وما فيها ، ولو اطلعت امرأة من نساء أهل الجنة إلى الأرض لملأت ما بينهما ريحاً ولأضاءت ما بينهما ، ولنصفيها على رأسها خير من الدنيا وما فيها ) .\n    وقال مرة ( إن أول زمرة يدخلون الجنة على صورة القمر ليلة البدر والتي تليها على ضوء كوكب دري في السماء ، ولكل امرئ منهم زوجتان يرى مخ ساقها من وراء اللحم وما في الجنة أعزب ) .\n    ويقول : ( لو أن امرأة من نساء أهل الجنة أشرقت لملأت الأرض ريح مسك ولذهب ضوء الشمس والقمر ) .\n\n    شيء من الغناء والطرب\n\n    تعال يا أخي نطرب ساعة قبل يوم الساعة يروي الترمذي عن النبي صلى الله عليه وسلم قوله ( إن في الجنة لمجتمعاً لحور العين يرفعن بأصوات لم يسمع الخلائق بمثلها يقلن : ( نحن الخالدات فلا نبيد ) و ( نحن الناعمات فلا نبأس ) و ( نحن الراضيات فلا نسخط ) ( وطوبى لمن كان لنا وكنا له ) وإليك أخي القارئ مجتمعاً آخر لحور العين يا له من مجتمع عجيب !! دونك النهر على حافتيه صفوف الحور العين يغنين بأصوات يسمعها الخلائق حتى ما يرون في الجنة لذة مثلها ) وقيل لأبي هريرة وما ذاك الغناء فقال ( إن شاء الله التسبيح والتحميد والتقديس والثناء على الرب عز وجل ) .\n\n    خيل في الجنة\n\n    إلى عشاق الخيل والمولعين بركوبها وامتطاء صهواتها نعيماً آخر تلذونه وتسعدون به إنه يوجد لكم خيول في الجنة من الياقوت الأحمر لها أجنحة تطير بكم حيث شئتم قال عبد الرحمن بن ساعدة رضي الله عنه كنت رجلاً أحب الخيل فقلت يا رسول الله هل في الجنة خيل ؟ فقال ( إن أدخلك الله يا عبد الرحمن ، كان لك فيها فرس من الياقوت له جناحان تطير بك حيث شئت ) وقال فداه أبي وأمي صلى الله عليه وسلم ( إن (2) في الجنة لشجراً يخرج من أعلاها حلل ومن أسفلها خيل من ذهب مسرجة ملجمة من در وياقوت لا تروث ولا تبول لها أجنحة خطوها مد البصر تركبها أهل الجنة فتطير بهم حيث شاءوا فيقول الذين أسفل منهم درجة ، يا رب بم بلغ عبادك هذه الكرامة كلها ، فيقال لهم كانوا يصلون بالليل وكنتم تنامون وكانوا يصومون وكنتم تأكلون وكانوا ينفقون وكنتم تبخلون وكانوا يقاتلون وكنتم تجبنون ) .\n\n    معهم في تزوارهم\n\n    إذا كان لأهل الجنة ما تشتهي أنفسهم فيها ولهم فيها . ما يدعون فأي شيء أشهى على النفس من زيارة إخوان كان يربط بينهم في الدنيا حب الله والسير في الطريق إليه .\n    وعليه فهل تحصل زيارات في الجنة يسرون بها وينعمون على تفاوتهم في الدرجات ، وارتفاع المنازل ، وعلوا المقامات ؟ نعم يا أخي القارئ الكريم ولم لا يكون لهم ذلك وكيف لا وقد علمت أن لهم فيها ما تشتهي أنفسهم وما يدعون ولنسمع إلى البزار رحمة الله تعالى يروي لنا في ذلك الحديث النبوي التالي : ( إذا دخل أهل الجنة فيشتاق الإخوان بعضهم إلى بعض فيسير سرير هذا إلى سرير هذا ، وسرير هذا إلى سرير هذا حتى يجتمعا جميعاً فيتكئ هذا ، فيقول أحدهما لصاحبه : أتعلم متى غفر الله لنا ؟فيقول صاحبه :نعم ،يوم كنا في موضع كذا وكذا فدعونا الله تعالى فغفر لنا ).\n    أما أبو هريرة رضي الله عنه فيروي لنا ويقول : إن أهل الجنة ليزاورون على العيس الجون ، عليها رجال الميس يثير مناسمها غبار المسك ، خطام أو زمام أحدهما من الدنيا وما فيها .\n\n    أكرم زيارة\n\n    أية زيارة أكرم يا أخي ، وأية زيارة أعظم ، وأية زيارة أشهى على النفس وأحب لها من تلك التي هي زيارة الرب تبارك وتعالى !!\n    روى أبو نعيم في حليته عن علي رضي الله عنه عن النبي صلى الله عليه وسلم قوله ( إذا سكن أهل الجنة الجنة أتاهم ملك فيقول لهم :إن الله يأمركم أن تزوروه فيجتمعون ، فيأمر الله تعالى داود عليه السلام فيرفع صوته بالتسبيح والتهليل ثم توضع مائدة الخلد ، قالوا يا رسول الله وما مائدة الخلد ؟ قال : زاوية من زواياها أوسع مما بين المشرق والمغرب فيطمعون ، ثم يسقون ، ثم يكسون ،فيقولون لم يبق إلا النظر في وجه ربنا عز وجل ، فيتجلى لهم فيخرون سجداً فيقال لهم : لستم في دار عمل ، إنما أنتم في دار جزاء ) .\n\n    سلام عليكم\n\n    بينما أهل الجنة في نعيمهم إذ سطع لهم نور فرفعوا رؤوسهم فإذا الرب جل جلاله قد أشرف عليهم من فوقهم فقال : سلام عليكم يا أهل الجنة .\n    وهو قول الله تعالى من سورة يس { سلام قولاً من رب رحيم } فلا يتلفتون إلى شيء مما هم فيه من النعيم ماداموا ينظرون إليه حتى يحتجب عنهم ، وتبقى فيهم بركته ونوره .\n\n    نعيم لا يوصف\n\n    إن نعيماً وعد الله به أهل وفادته ، ودار كرامته لا يستطيع امرؤ وصفه مهما كان لسناً ذا بيان فضلاً عن أن يعده أو يحده ، يقول الله تعالى فيه على لسان رسوله صلى الله عليه وسلم : ( لعبادي الصالحين ما لا عين رأت ، ولا أذن سمعت ، ولا خطر على قلب بشر ومصداق هذه في القرآن الكريم ) { فلا تعلم نفس ما أخفي لهم من قرة أعين جزاء بما كانوا يعملون } .\n\n    إلى أعظم نعيم\n\n    { ورضوان من الله أكبر }\n    هكذا يقول الله تعالى في كتابه العزيز { ورضوان من الله أكبر }\n    فقد ذكر تبارك وتعالى ما أعده لأوليائه وأهل وفادته من النعيم المقيم في جنات عدن ثم قال بعد ذلك النعيم العظيم { ورضوان من الله أكبر } فعلم أن رضاه سبحانه وتعالى من عباده هو أكبر نعيم يلقونه في دار الإكرام والإنعام .\n    وهذا الإمام البخاري رحمه الله يروي لنا حديث أكبر الإنعام فيقول : قال رسول الله صلى الله عليه وسلم ( إن الله عز وجل يقول لأهل الجنة ، يا أهل الجنة ، فيقولون : لبيك ربنا وسعديك ، والخير بيديك ، فيقول : هل رضيتم ؟ فيقولون : وما لنا لا نرضى يا ربنا وقد أعطيتنا ما لم تعط أحداً من خلقك ، فيقولون : ألا أعطيكم أفضل من ذلك ( فيقولون : وأي شيء أفضل من ذلك ؟ فيقول ، أحل عليكم رضواني فلا أسخط عليكم بعده أبداً ) اللهم اجعلنا من أهل طاعتك ومحبتك ورضوانك آمين .\n\n    وسلام على المرسلين والحمد لله رب العالمين .\n\n    وهذا هو الطريق\n\n    هذا هو الطريق أيها السائرون !\n    فإلى الجنة دار النعيم التي عرفها لكم .\n    وهذا هو طريقها واضحا معبداً عليه أعلامه ، وفوقه أنواره وها أنتم في مبتداه فسيراً حثيثاً إلى منتهاه حيث أبواب الجنة مفتحة أيها السالكون !!\n    إليكم الطريق كما رسمه رسول الله صلى الله عليه وسلم في قوليه :\n    1. ( تركتكم على المحجة البيضاء ليلها كنهارها ، لا يزيغ عنها إلا هالك ) .\n    2. ( كلكم يدخل الجنة إلا من أبى ، قيل : ومن يأبى يا رسول الله ؟ فقال : من أطاعني دخل الجنة ومن عصاني فقد أبى ) إنه عليه الصلاة والسلام في هذين الحديثين قد بين الطريق ورسمه واضحاً لكل ذي بصيرة فهلم أيها الإخوان لنسير سوياً ، أخوانا متحابين وأصدقاء متعاونين فهيا بنا هيا بنا !!\n    واسمحوا لي أن أتقدمكم رائداً لكم لأصف طريقكم إلى جنة ربكم ، ودار إقامتكم وكرامتكم .\n\n    إن الطريق أيها الإخوة السائرون بين أربع كلمات : إثنتان سالبتان ، وإثنتان موجبتان . فالسالبتان : الشرك والمعاصي ، والموجبتان : الإيمان والعمل الصالح .\n    ومن هذه الكلمات الأربع يتكون الطريق القاصد إلى الجنة دار الإقامة والكرامة .\n    وهاهو ذا قد أشير إليه بكلمتي لا إله إلا الله ، محمد رسول الله ، إذ الأول تعني أنه لا معبود بحق إلا الغفور الودود ، فليعبد وحده بالإيمان واليقين ، والطاعة له ولرسوله بالصدق والإخلاص الكاملين .\n    والثانية تعني أن النبي محمداً هو الرسول الخاص ببيان كيف يعبد الله وحده في هذه الأكوان ، وأنه لا يتأتى لأحد أن يعبد الله بدون إرشاده صلى الله عليه وسلم وبيانه .\n\n    والآن أيها الإخوة السائرون فلنسلك الطريق مسترشدين بإشارة لا إله إلا الله محمد رسول الله صلى الله عليه وسلم ،\n    • فلنعتقد جازمين أن خالقنا هو الذي خلق هذه العوالم ودبرها بقدرته وعلمه ، ومشيئته وحكمته ، وفيها تجلت صفاته العلى وأسماؤه الحسنى ، فبقدرته تعالى كانت هذه الأكوان ، وبعلمه تعالى اتحد وجودها وانتظم شأنها ، وسارت إلى غاياتها في نظام محكم بديع .\n\n    • ولنعتقد جازمين أنه لا وجود لمشارك لله تعالى في خلق هذه العوالم ولا مدبر لها معه سواه؛إذا لو كان ذلك لظهر في العوالم التضارب والتناقص ،ولأسرع إليها الفناء والزوال{قل لو كان فيها آلهة إلا الله لفسدتا ، فسبحان الله رب العرش عما يصفون}.\n\n    • ولنعتقد جازمين أنه متى لم يكن لله تعالى شريك في الخلق والتدبير فإنه لا يكون له شريك في الطاعة والعبادة ، فلا ينبغي أن يعبد معه أحد أبداً سواء كان ملكاً مقرباً أو نبياً مرسلاً ، أو دون ذلك . من سائر المخلوقات . وسواء كانت العبادة صلاة أو دعاء ، أو صوماً أو ذبحاً ، أو زكاة أو نذراً ، لو طاعة في معصيته تعالى بتحريم ما أحل أو تحليل ما حرم أو ترك ما أوجب أو فعل ما حرم .\n\n    • ولنعتقد جازمين أن حاجة الناس إلى الرسل في بيان الطريق إلى الجنة اقتضت إرسالهم ، وإنزال الكتب عليهم ومن هنا وجب تصديق كافة الرسل وإتباعهم ووجب الإيمان بالكتب والعمل بما فيها مما لم ينسخه الله تعالى بغيره من الشرائع والأحكام كما وجب الإيمان بالملائكة ، والقدر والمعاد والحساب والجزاء . بهذه النقاط الأربع المشتملة على الإيمان الصحيح كنا قد قطعنا ربع الطريق إلى الجنة ، أيها السائرون فإلى الربع الثاني وهو العمل الصالح .\n\n    • فلنقم الصلاة بأن نتطهر لها طهارة كاملة ، ونؤديها في أوقاتها في جماعة أداء وافياً مستوفين كافة الشروط والفرائض والسنن والآداب فنوافق بها صلاة رسول الله صلى الله عليه وسلم حيث قال ( صلوا كما رأيتموني أصلي ) .\n\n    • ولنؤت زكاة أموالنا أهلها من الفقراء والمساكين والغارمين والمجاهدين ولنتحر في إخراجها الجودة والكمال والإخلاص الكامل فيها لله تعالى .\n\n    • ولنصم رمضان بالإمساك عن المفطرات والبعد عن المتشابهات والمحرمات في الأقوال والأفعال والخواطر والنيات .\n\n    • ولنحج بيت الله حجاً كحج رسول الله صلى الله عليه وسلم موسوماً بالبرور وذلك بأدائه أداء صحيحاً خالياً من الرفث والفسق والجدال محفوفاً بالخيرات مفعماً بالصالحات .\n\n    • ولنبر الوالدين بطاعتهما في غير معصية الله ، وبالإحسان اليهما ببذل المعروف وإسداء الجميل من القول والفعل ، مع كف الأذى عنهما ولو كان ضجراً منهما ، أو عدم رضا عنهما .\n\n    • ولنصل أرحامنا ببرهم وزيارتهم ، والسؤال عنهم ، والتعرف إلى أحوالهم ومساعدتهم بما في القدرة وما هو مستطاع .\n\n    • ولنحسن إلى الجيران بإكرامهم المتمثل في الإحسان إليهم وكف الأذى عنهم .\n\n    • ولنكرم الضيف إكرامه الواجب له بإطعامه وإيوائه .\n\n    • ولنكرم المؤمن بتحقيق أخوته القائمة على أساس أداء حقوقه من السلام عليه عند ملاقاته ، وتشميته عند عطاسه . وتشييع جنازته عند مماته ،وعيادته إذا مرض ، وإبرار قسمه إذا أقسم .\n\n    • ولنعدل في القول والفعل والحكم إذ العدل في الكل واجب محتم ، وبه يستقيم أمر الدين والدنيا ، ويصلح شأن العباد والبلاد .\n\n    وإلى هنا تم نصف الطريق أيها السائرون ، ولم يبق إلا نصفه الآخر ، هو ترك الشرك والمعاصي فلنواصل السير في غير كلل ولا ملل ولنترك الشرك وذلك :\n    1. بأن لا نعتقد أن مخلوقاً من المخلوقات كائناً من كان يملك لنفسه أو لغيره ضراً أو نفعاً بدون مشيئة الله وإذنه ، وعليه فلنحرص رغبتنا في الله فلا نرغب في أحد سواه فلا نسأل مخلوقاً ولا نستشفع أو نستغيث بآخر ، إذ لا معطي ولا مغيث إلا الله . فلنقصر رغبتنا فيه ، ورهبتنا وخوفنا منه .\n    2. بأن لا نصرف شيئاً من عبادة الله تعالى إلى أحد سواه ؛ فلا نحلف بغير الله ولا نذبح على قبر ولي من أولياء الله ، ولا ننذر نذراً لغير الله ، ولا ندعو غير الله ولا نستغيث بسواه .\n    3. وبأن لا نعلق خيطاً أو عظماً أو حديداً نرجو بها دفع العين أو كشف الضر ، فإنه لا يدفع العين ولا يكشف الضر إلا الله .\n    4. وبأن لا نصدق كاهناً أو عرافاً أو منجماً فيما يخبر به ويدعيه من علم الغيب ؛ إذ لا يعلم الغيب إلا الله .\n    5. وبأنه لا نطيع حاكماً أو عالماً أو أباً أو أماً أو شيخاًَ في معصية الله ، إذ طاعة غير الله بتحريم ما أحل الله ، أو تحليل ما حرم شرك في ربوبية الله .\n\n    بهذه الخطوات الخمس أيها السائرون قد قطعنا نصف المسافة المتبقية ولم يبق إلا نصفها الآخر وهو ترك المعاصي وبعدها نصل إلى باب الجنة وندخلها إن شاء الله مع الداخلين فهيا بنا نواصل سيرنا أيها السالكون .\n    • فلنحفظ الدماغ فلا نفكر فيما يضر ، ولا ندبر ما يسوء من فساد أو شر .\n    • ونحفظ السمع فلا نسمع باطلاً من سوء أو فحش ، أو كذب أو غناء ، أو غيبة ، أو نميمة ، أو هجر أو كفر .\n    • ونحفظ البصر فلا نسرحه في النظر إلى ما لا يحل النظر إليه من أجنبية غير محرمة مسلمة أو كافرة ، عفيفة أو فاجرة .\n    • ونحفظ اللسان فلا ننطق بفحش أو بذاء ، ولا سوء أو كذب أو زور ، أو غيبة أو نميمة أو سب أو شتم أو لعن من لا يستحق اللعنة .\n    • ونحفظ البطن فلا ندخل فيه حراماً طعاماً كان أو شراباً فلا نأكل ربا ولا ميتة ولا خنزيراً ، ولا نشرب مسكراً ، ولا ندخن تبغاً ولا تنباكا .\n    • ونحفظ الفرج فلا نطأ غير زوجة شرعية أو مملوكة سرية أباح الله وطئها وأذن فيه .\n    • ونحفظ اليد فلا نؤذي بها أحداً بضرب أو القتل ، ولا نأخذ بها مالاً حراماً ولا نلعب بها ميسراً ولا نكتب بها زوراً أو باطلاً .\n    • ونحفظ الرجل فلا نمشي بها إلى لهو أو باطل ، ولا نسعى بها إلى فتنة أو فساد أو شر .\n    • ونحفظ العهد ، والشهادة والأمانة ، فلا نخفر ذمة ولا ننكث عهداً ، ولا نخلف وعداً ، ولا نشهد زوراً ولا نخون أمانة .\n    • ونحفظ المال فلا نبذره ، ولا نسرف فيه ، كما لا نهمله ولا نضيعه ، أو نتركه بدون إنماء أو صلاح .\n    • ونحفظ الأهل والولد في أبدانهم وعقولهم وعقائدهم وأخلاقهم فندفع عنهم ما يؤذيهم أو يضرهم أو يفسد أرواحهم ، أو عقولهم وندرأ عنهم كل ما يردي أو يهلك ويشقي .\n\n    وإلى هنا انتهى الطريق أيها السائرون فدونكم الجنة دار السلام فتهيأوا للدخول منتظرين رسل ربكم متى تصل إليكم حاملة استدعاء ربكم المنعم الكريم لتفدوا عليه وتحطوا الرحال بساحته . ويومها يفرح ، المتقون .\n\n    وسلام على المرسلين والحمد لله رب العالمين .\n\n    ---------------------\n    [1] - هذا كقوله تعالى : { سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله }\n    [2] - تنبيه : جميع أحاديث هذه الرسالة خرجها المنذري في الترغيب وما فيها حديث غير مقبول قط \n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الجنة دار الأبرار","ar":"الجنة دار الأبرار"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.413708","updatedAt":"2025-02-04T13:31:09.413711","createdBy":null,"isPromoted":false,"id":"361"}