{"type":{"type":"article","data":{"item":{"id":"214","title":"الصدقة حلية المال","description":"","author":"مازن التويجري ","content":"ملخص الخطبة 1\n\n- قدوم الأشعريين على رسول الله، وسؤاله الصحابة معونتهم والصدقة عليهم. 2- تسابق الصديق والفاروق في الإنفاق. 3- أحاديث في فضل الإنفاق في سبيل الله. الخطبة الأولى أما بعد: بينما الصحابة جلوس حول رسول الله صلى الله عليه وسلم في صدر النهار، كأنه البدر، بل أبهى، أحاطت به نجوم السماء، ينهلون من فيض خُلقه وعلمه, قد سعدوا، وحق لهم ذلك، فكيف لا يسعد من تكحلت عيناه برؤية خير البشر، وتشنفنت أذناه بسماع خطاب أفضل الأنبياء والمرسلين؟! كيف لا يسعد من يجلس بين يدي إمام الأئمة وقدوة الخليقة؟! كيف لا يسعد من يستقي تعاليم الإسلام من معينه الصافي، ومنهله العذب؟! بينما هم على هذه الحال ـ وما أطيبها من حال! ـ إذ دخل عليهم قوم حفاة عراة، مجتابي النمار أو العباء، فعباءة أحدهم لا تكاد تستر بعض جسده، متقلدي السيوف، عامتهم من مضر، بل كلهم من مضر، بهم من الفاقة ما لا يعلمه إلا الله، قد تناوشهم العوز والحاجة، دفعهم الجوع والفقر حتى ساقتهم أقدامهم إلى أكرم الخلق، وأرحم الناس بالناس، جاءوا إلى من عاش هَمَّ أمته هماً واحداً ضاقت معه نفسه, حتى ما عادت تنشغل بغير الإسلام وأهل الإسلام، جاءوا وقد أحسنوا المجيء، وأفلحوا في الاختيار. كيف لا؟ وقد قصدوا من يلهج إلى مولاه سبحانه أن يرزقه حب المساكين فامتلأ قلبه بحبهم، فغدا أبا المساكين، وملاذ الفقراء والمُعْوزِين، فلما رآهم صلوات ربي وسلامه عليه تَمَعَّر وجهه، ثم دخل بيته وخرج مضطرب الحال منشغل التفكير، مهموماً مغموماً، فأمر بلالاً فأذن وأقام، فصلى ثم خطب فقال: ((ٰأَيُّهَا ٱلنَّاسُ ٱتَّقُواْ رَبَّكُمُ ٱلَّذِى خَلَقَكُمْ مّن نَّفْسٍ وٰحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَٱتَّقُواْ ٱللَّهَ ٱلَّذِى تَسَاءلُونَ بِهِ وَٱلأَرْحَامَ إِنَّ ٱللَّهَ كَانَ عَلَيْكُمْ رَقِيباً [النساء:1], يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَٱتَّقُواْ ٱللَّهَ إِنَّ ٱللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ[الحشر:18]. تصدق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره ـ حتى قال: ـ ولو بشق تمرة)) قال جرير: (فجاء رجل من الأنصار بصرة كادت كفه تعجز عنها، بل قد عجزت، قال: ثم تتابع الناس، حتى رأيت كومين من طعام وثياب حتى رأيت وجه رسول الله صلى الله عليه وسلم يتهلل كأنه مذهبة). هنا انفرجت أساريره عليه السلام، وزال همه وانزاح غمه، وهو يرى أبناء أمته يشعرون بحاجة إخوانهم، ويهتمون لهمهم ويرسمون في صورة رائعة شعور الجسد الواحد والأمة الواحدة بأشجار الإخاء وزهور المحبة، فقال عليه الصلاة والسلام مبيناً قاعدة مهمة في هذا الدين تدل على سموه وعلوه وعظمته ويسره: ((من سن في الإسلام سنة حسنة فله أجرها وأجر من عمل بها بعده، من غير أن ينقص من أجورهم شيء، ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها من بعده، من غير أن ينقص من أوزارهم شيء)) رواه مسلم[1]. إنها الصدقة شعار المتقين، ولواء الصالحين المصلحين, زكاة للنفوس، ونماء في المال، وطهرة للبدن، مرضاة للرب، بها تدفع عن الأمة البلايا والرزايا، تطهّر القلوب من أدران التعلق بهذه الدنيا وأوضارها وشهواتها وملذاتها. خُذْ مِنْ أَمْوٰلِهِمْ صَدَقَةً تُطَهّرُهُمْ وَتُزَكّيهِمْ بِهَا وَصَلّ عَلَيْهِمْ إِنَّ صَلَوٰتَكَ سَكَنٌ لَّهُمْ وَٱللَّهُ سَمِيعٌ عَلِيمٌ [التوبة:103]. وفي أعظم مضمار سباق شهدته الدنيا, قال عمر رضي الله عنه يوماً: لأسبقن أبا بكر اليوم، فخرج بنصف ماله. ((يا عمر ما تركتَ لأهلك؟)) تركتُ لهم مثله. فجاء الصديق بماله كله. ((يا أبا بكر ما تركتَ لأهلك؟)) تركتُ لهم الله ورسوله[2]. إنه عمق الإيمان، وصدق اليقين بالله، وإخلاص التوكل عليه، والشعور بجسد الأمة الواحد. وإلا ما الذي يدفع الصديق أن يخرج بماله كله, وعمر بنصف ماله؟! روى الترمذي ـ وقال: حسن صحيح ـ وأحمد وبعضه في مسلم, عن أبي كبشة الأنماري رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((ثلاثة أُقسم عليهن وأحدثكم حديثاً فاحفظوه ـ قال: ـ ما نقص مال عبد من صدقة، ولا ظلم عبد مظلمة فصبر عليها إلا زاده الله عز وجل بها عزاً، ولا فتح عبد باب مسألة إلا فتح الله عليه باب فقر. وأحدثكم حديثاً فاحفظوه ـ قال: ـ إنما الدنيا لأربعة نفر: عبد رزقه الله عز وجل مالاً وعلماً, فهو يتقي فيه ربه, ويصل فيه رحمه, ويعلم لله عز وجل فيه حقاً، فهذا بأفضل المنازل. وعبد رزقه الله عز وجل علماً ولم يرزقه مالاً, فهو صادق النية، يقول: لو أن لي مالاً لعملت به بعمل فلان فهو بنيته، فأجرهما سواء. وعبد رزقه الله مالاً ولم يرزقه علماً, فهو يخبط في ماله بغير علم, لا يتقي فيه ربه عز وجل ولا يصل فيه رحمه ولا يعلم لله فيه حقاً، فهذا بأخبث المنازل. وعبد لم يرزقه الله مالاً ولا علماً, فهو يقول: لو أن لي مالاً لعملت فيه بعمل فلان, فهو بنيته, فوزرهما فيه سواء))[3]. وهكذا يبقى أهل البذل والإنفاق هم الموفقون بأفضل المنازل وأعلاها، ويبقى الممسكون المتخاذلون البخلاء على نفوسهم وذواتهم بأخبث المنازل. يَمْحَقُ ٱللَّهُ ٱلْرّبَوٰاْ وَيُرْبِى ٱلصَّدَقَـٰتِ وَٱللَّهُ لاَ يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ [البقرة:276]. روى البخاري ومسلم عن أبي هريرة رضي الله عنه, عن النبي صلى الله عليه وسلم قال: ((سبعة يظلهم الله في ظله يوم لا ظل إلا ظله)) وذكر منهم: ((ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه))[4]. ولهما عنه رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((لا يتصدق أحد بتمرة من كسب طيب إلا أخذها الله بيمينه، فيربيها كما يربي أحدكم فَلُوَّهُ أو قَلُوصَهُ حتى تكون مثل الجبل أو أعظم))[5]. وفي صحيح مسلم عن أبي هريرة رضي الله عنه عن رسول الله صلى الله عليه وسلم قال: ((ما نقصت صدقة من مال، وما زاد الله عبداً بعفو إلا عزاً، وما تواضع أحد لله إلا رفعه الله))[6]. ومع هذه المدنية الزائفة وتعلق القلوب بها، ولهث الناس وراء الدنيا وانشغالهم بها، تعلو القلوب غشاوة، وتلفها غبرة، فيستحكم الشيطان على النفوس، ليلقي بوساوسه كلما هم المسلم بالصدقة: [أنت أحوج إلى جمع المال, والأيام تتقلب, وأنت اليوم غني وغداً فقير, فأمسك المال ليوم تحتاجه فيه، ثم أنت صاحب المال، أنت الذي جمعته بكدك وعرق جبينك، فلماذا يستحوذ عليه ذلك الفقير بلا عناء أو تعب؟] فتنطلي تلكم الخدع والوساوس على المسكين؛ ليرد ماله في جيبه, ويمضي لا يلوي على شيء. أو ما درى أحدنا أن المال مال الله؟! وكم من غني ما عرف حق الله في ماله، أمسى معدماً فقيراً! وارقبوا الناس من حولكم, فأحوالهم صور وعبر, تشهد على أن الصدقة ثمرة للمال وزيادة. روى مسلم في صحيحه عن أبي ذر رضي الله عنه قال: كنت أمشي مع النبي صلى الله عليه وسلم في حرة المدينة عشاء, ونحن ننظر إلى أُحد, فقال لي رسول الله صلى الله عليه وسلم: ((يا أبا ذر)) قال: قلت: لبيك يا رسول الله، قال: ((ما أحب أن أحداً ذاك عندي ذهب، أمسي ثالثة عندي منه دينار، إلا ديناراً أرصده لدين، إلا أن أقول به في عباد الله هكذا ـ فحثا بين يديه ـ وهكذا ـ عن يمينه ـ وهكذا ـ عن شماله ـ))[7]. وفي مسلم كذلك عن أبي سعيد الخدري رضي الله عنه, أن ناساً من الأنصار سألوا رسول الله صلى الله عليه وسلم فأعطاهم، ثم سألوه فأعطاهم حتى إذا نفد ما عنده قال: ((ما يكن عندي من خير, فلن أدخره عنكم))[8]. قال عمر رضي الله عنه: (إن الأعمال تباهت فقالت الصدقة: أنا أفضلكم). وكم دعينا إلى الصدقة في مشروع إغاثي أو دعوي أو نصرة لإخواننا هنا أو هناك، فيجلس أحدنا يقلب الأعذار، فقراء البلد أحوج، وما أدري أتصل أم لا؟ ومنا من يرمي سائلاً أو غيره بالكذب وعدم الحاجة والاحتيال، ولاشك أن التثبت في وضع الصدقة في محلها مهم وهو من الدين، ولكن الأمْر الأمَرّ أن تكون تلك الأعذار حاجزةً لنا عن التصدق والبذل، فكلما رأى سائلاً تجنبه، وكلما ألقي عليه باب من أبواب البذل تعلل وتهرب، فتمضي الأيام وتتعاقب الشهور وتتوالى السنون, ولم يخرج ولو شيئاً يسيراً في سبيل الله. أليس هذا هو الحرمان؟ بلى ورب الكعبة. قال يحيى بن معاذ: ما أعرف حبة تزن جبال الدنيا إلا من الصدقة. وقال الشعبي: مَن لم يرَ نفسه إلى ثواب الصدقة أحوج من الفقير إلى صدقته, فقد أبطل صدقته، وضرب بها وجهه. فأنت المحتاج إلى صدقتك, كيف لا؟ وأنت في ظلها يوم القيامة كما أخبر الصادق المصدوق صلى الله عليه وسلم، إذاً فاختر لنفسك اليوم ما تستظل بها غداً، ولقد بلغ مِنْ تعلقنا بهذه الدنيا أن لا نفكر بالصدقة إلا بعد فراقها. والوصية لاشك خير, ولكن أين هذا يوم كان صحيحاً معافاً؟ روى ابن ماجه ـ وأصله في الصحيحين ـ عن أبي هريرة رضي الله عنه قال: جاء رجل إلى النبي صلى الله عليه وسلم فقال: نبئني يا رسول الله عن مالي, كيف أتصدق فيه؟ قال: ((نعم والله لتنبأن، أن تصدق وأنت صحيح شحيح، تأمل العيش وتخاف الفقر، ولا تُمْهِل حتى إذا بلغت نفسك هاهنا قلت: ما لي لفلان ومالي لفلان. وهو لهم وإن كرهت))[9]. قال عبد العزيز بن عمير: الصلاة تبلغك نصف الطريق، والصوم يبلغك باب الملك، والصدقة تدخلك عليه. وقال ابن أبي الجعد: إن الصدقة تدفع سبعين باباً من السوء. واسمع إلى هذا المثل العجيب الذي قصه الله سبحانه في كتابه عن صاحب الجنة وأبنائه, حين كان يؤدي حق الله فيها ويتصدق شكراً لله على ما وهبه, فلما مات كان من خبر أبنائه ما قص الله. أعوذ بالله من الشيطان الرجيم: إِنَّا بَلَوْنَـٰهُمْ كَمَا بَلَوْنَا أَصْحَـٰبَ ٱلْجَنَّةِ إِذْ أَقْسَمُواْ لَيَصْرِمُنَّهَا مُصْبِحِينَ وَلاَ يَسْتَثْنُونَ فَطَافَ عَلَيْهَا طَائِفٌ مِّن رَّبّكَ وَهُمْ نَائِمُونَ فَأَصْبَحَتْ كَٱلصَّرِيمِ فَتَنَادَوْاْ مُصْبِحِينَ أَنِ ٱغْدُواْ عَلَىٰ حَرْثِكُمْ إِن كُنتُمْ صَـٰرِمِينَ فَٱنطَلَقُواْ وَهُمْ يَتَخَـٰفَتُونَ أَن لاَّ يَدْخُلَنَّهَا ٱلْيَوْمَ عَلَيْكُمْ مّسْكِينٌ وَغَدَوْاْ عَلَىٰ حَرْدٍ قَـٰدِرِينَ فَلَمَّا رَأَوْهَا قَالُواْ إِنَّا لَضَالُّونَ بَلْ نَحْنُ مَحْرُومُونَ قَالَ أَوْسَطُهُمْ أَلَمْ أَقُلْ لَّكُمْ لَوْلاَ تُسَبّحُونَ قَالُواْ سُبْحَـٰنَ رَبّنَا إِنَّا كُنَّا ظَـٰلِمِينَ فَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَلَـٰوَمُونَ قَالُواْ يٰوَيْلَنَا إِنَّا كُنَّا طَـٰغِينَ عَسَىٰ رَبُّنَا أَن يُبْدِلَنَا خَيْراً مّنْهَا إِنَّا إِلَىٰ رَبّنَا رٰغِبُونَ كَذَلِكَ ٱلْعَذَابُ وَلَعَذَابُ ٱلآخِرَةِ أَكْبَرُ لَوْ كَانُواْ يَعْلَمُونَ [ن:17-33]. [1] صحيح، صحيح مسلم: كتاب الزكاة – باب الحث على الصدقة حديث (1017). [2] حسن، أخرجه أبو داود: كتاب الزكاة – باب في الرخصة في ذلك، حديث (1678)، والترمذي: كتاب المناقب – باب في مناقب أبي بكر وعمر رضي الله عنهما كليهما، حديث (2675) وقال: حسن صحيح. والدارمي: كتاب الزكاة – باب الرجل يتصدق بجميع ما عنده، حديث (1660)، وصححه الحاكم (1/414)، وذكره الضياء في المختارة (80، 81). وذكره الحافظ في الفتح (3/295)، وحسنه الألباني. صحيح سنن أبي داود (1472)، ومشكاة المصابيح (6021). [3] صحيح، مسند أحمد (4/231)، سنن الترمذي: كتاب الزهد – باب ما جاء مثل الدنيا حديث (2325) وقال: حسن صحيح، وأخرجه أيضاً الطبراني في الكبير (868)، ورمز له السيوطي بالحسن في الجامع الصغير (3450)، وصححه الألباني، صحيح الترغيب (16). [4] صحيح، أخرجه البخاري في كتاب الأذان – باب من جلس في المسجد .. حديث (660)، ومسلم في كتاب الزكاة – باب فضل إخفاء الصدقة، حديث (1031). [5] صحيح، صحيح البخاري: كتاب الزكاة – باب الصدقة من كسب طيب، حديث (1410)، صحيح مسلم: واللفظ له، كتاب الزكاة – باب قبول الصدقة .. حديث (1014). [6] صحيح، صحيح مسلم: كتاب البر والصلة والآداب – باب استحباب العفو والتواضع، حديث (2588). [7] صحيح، صحيح مسلم: كتاب: الزكاة – باب الترغيب في الصدقة، حديث (94)، وأخرجه أيضاً البخاري: كتاب الاستقراض – باب أداء الدين، حديث (2388). [8] صحيح، صحيح مسلم: كتاب الزكاة – باب فضل التعفف والصبر، حديث (1053)، وأخرجه أيضاً البخاري: كتاب الزكاة – باب الاستعفاف عن المسألة، حديث (1469). [9] صحيح، سنن ابن ماجه: كتاب الوصايا – باب النهي عن الإمساك في الحياة .. حديث (2697)، وأخرجه البخاري في كتاب الزكاة – باب فضل صدقة الشحيح الصحيح، حديث (1419)، ومسلم في كتاب الزكاة – باب بيان أن أفضل الصدقة .. حديث (1032).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الصدقة حلية المال","ar":"الصدقة حلية المال"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.384644","updatedAt":"2025-02-04T13:31:09.384654","createdBy":null,"isPromoted":false,"id":"214"}