{"type":{"type":"article","data":{"item":{"id":"151","title":"الاعتزاز بالإسلام","description":"","author":"رضا محمد السنوسي","content":"رضا محمد السنوسي\n\t\n\nملخص الخطبة\n\n1- عبودية المسلم لله شرف له. 2- اعتزاز عبد الله بن أم مكتوم. 3- شرف جليبيب بالإسلام. 4- عزة عمر وهو يستلم مفاتيح بيت المقدس. 5- ضرورة تنشئة أبنائنا على الاعتزاز بالدين.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nأحبابنا في الله: الإسلام هو الدين القيم الذي فيه صلاح البلاد والعباد، وهو أعظم المنن التي منّ بها الكريم الوهاب، وقد تكفل الله لمن سلكه بسعادة الدنيا والآخرة، فيه المبادئ السامية، والأخلاق العالية، والنظم العادلة. إنه الدين الذي ينبغي لنا أن نفتخر به، وأن نتشرف بالانتساب إليه، فمن لم يتشرف بهذا الدين ويفخر به ففي قلبه شك وقلة يقين.\n\nإن الحق يخاطب حبيبه قائلاً: وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ وَسَوْفَ تُسْـأَلُونَ [الزخرف:44]. أي: شرف لك وشرف لقومك وشرف لأتباعك إلى يوم القيامة.\n\nوممـا زادني شـرفاً وتيهـاً         وكدت بإخمصي أطأ الثريا\n\nدخولي تحت قولك يا عبادي         وأن صيرت أحمد لي نبياً\n\nإن الشرف أن تكون من عباد الله الصالحين، وأن تعمل الصالحات وتجتنب المحرمات.\n\nإن الشرف أن تدعو لهذا الدين، وأن تتبع سنة خير المرسلين ، لقد أدرك سلفنا الأول عظمة هذا الدين، فقدموا أنفسهم وأموالهم رخيصة لهذا الدين.\n\nلقد كان الإسلام هو شرفهم الأول وغاية آمالهم، فهذا عبد الله بن أم مكتوم – رضي الله عنه الذي يقول له النبي : ((مرحباً بالذي عاتبني فيه ربي)) – لما أتى داعي الجهاد في سبيل الله، وارتفعت راية الإسلام، ونادى النفير للجهاد، فيقول له الصحابة: إنك معذور، أنت أعمى، وذلك لقوله تعالى: لَّيْسَ عَلَى ٱلاْعْمَىٰ [الفتح:17]. فيجيبهم: لا والله، والله يقول: ٱنْفِرُواْ خِفَافًا وَثِقَالاً [التوبة:41].\n\nفلما حضرت المعركة أعطوه الراية، وقالوا: إياك أن نؤتى من قبلك فقال رضي الله عنه: بئس حامل القرآن إن أتيتم من قبلي، فوقف مكانه حتى قتل، فكان قبره تحت قدميه رضي الله عنه وأرضاه.\n\nوهذا فارس آخر من فرسان الإسلام العظام، الذين تربوا على يد محمد ، فقدموا للبشرية الشرف العظيم في انتمائهم للإسلام وتشرفهم به، إنه جليبيب رضي الله عنه، ذلك الصحابي الذي لم يكن يملك من الدنيا إلا الإيمان الذي ملأ قلبه، فأضاء له الدنيا.\n\nجاء جليبيب إلى رسول الله ، فتبسم عليه الصلاة والسلام لما رآه، وقال: ((يا جليبيب أتريد الزواج))؟ فقال: يا رسول الله، من يزوجني ولا أسرة عندي ولا مال ولا دار ولا شيء من متاع الدنيا؟! فقال عليه الصلاة والسلام: ((اذهب إلى ذلك البيت من بيوت الأنصار، فأقرئهم مني السلام، وقل لهم: إن رسول الله يأمركم أن تزوجوني))، فذهب وطرق عليهم الباب، فخرج رب البيت، ورأى جليبيباً، فقال له: ماذا تريد؟ فأخبره الخبر، فعاد إلى زوجته، فشاورها، ثم قالوا: ليته غير جليبيب، لا نسب ولا مال ولا دار، فشاروا الفتاة، فقالت: وهل نرد رسول رسول الله فتزوج بها.\n\nوحضر النبي غزوة من الغزوات، فلما كتب لهم النصر قال النبي لأصحابه: ((هل تفقدون من أحد))؟ قالوا: نعم، فلاناً وفلاناً وفلاناً، ثم قال : ((لكني أفقد جليبيباً، فاطلبوه))، فطلب في القتلى، فوجدوه إلى جنب سبعة قد قتلهم، ثم قتلوه، فأتى النبي فوقف عليه، فقال: ((قتل سبعة ثم قتلوه، هذا مني وأنا منه))، ثم وضعه على ساعديه، ليس له إلا ساعدا النبي ، ثم حفر له ووضع في قبره. [المسند: 4/422، مسلم: 4/1918].\n\nفانظروا – رحمكم الله – إلى هذا الرجل الذي يفتخر به النبي ، ويضع ساعده الشريف وسادة له حتى يحفر له القبر إكراماً له، مع أنه من الفقراء في المال، لكنه من الأعزاء بالإسلام المتشرفين بالانتساب له.\n\nإنهم عظماء؛ لأنهم عاشوا في كنف محمد .\n\nواستمعوا إلى قصة عظيمة، إنها قصة عمر رضي الله عنه حينما خرج إلى القدس ليتسلم مفاتيح بيت المقدس – أسأل الله أن يعيده إلينا – يخرج عمر على حاله المعروفة، فيستعرض الجيش الإسلامي العظيم، ويقول قولته المشهورة: نحن قوم أعزنا الله بالإسلام، ومهما ابتغينا العزة بغيره أذلنا الله. ثم يقترب من أبي عبيدة فيعانقه، ويبكي طويلاً، فيقول عمر: يا أبا عبيدة، كيف بنا إذا سألنا الله يوم القيامة ماذا فعلنا بعد رسولنا ؟ فيقول أبو عبيدة: يا أمير المؤمنين، تعالى نتباكى، ولا يرانا الناس، فانحرفا عن الطريق والجيوش تنظر إليهما، فاتجها إلى شجرة، ثم بكيا طويلاً رضوان الله عليهم أجمعين.\n\nترى هل سأل أحد منا نفسه ماذا فعلنا بعد رسول الله ؟ هل حافظنا على سنته؟ هل اتبعنا ملته؟ ألم نفرط أو نضيع؟ ومع ذلك لا نرى فينا باكياً.\n\nاللهم إنا نشكو إليك قسوة قلوبنا، فارحمنا برحمتك يا أرحم الراحمين.\n\nإخوة الإسلام أتباع محمد عليه أفضل الصلاة والسلام:\n\nلقد عرف سلفنا – رضوان الله عليهم – أن الحياة إنما تصرف في مرضاة الله وطاعته، وأن عزهم في دينهم وتمسكهم به، وأن ارتباطهم إنما هو بالله الواحد الأحد.\n\nحج هشام بن عبد الملك، فلما كان في الطواف رأى سالم بن عبد الله وهو يطوف وحذاؤه في يديه، وعليه ثياب لا تساوي ثلاثة عشر درهماً، فقال له هشام: يا سالم، أتريد حاجة أقضيها لك؟ قال سالم: أما تستحي من الله، تعرض عليّ الحوائج وأنا في بيت من لا يُعوز إلى غيره؟! فسكت هشام، فلما خرجا من الحرم قال له: هل تريد شيئاً؟ قال سالم: أمن حوائج الدنيا أو الآخرة؟ فقال: من حوائج الدنيا. فقال سالم: والله الذي لا إله إلا هو ما سألت حوائج الدنيا من الذي يملكها تبارك وتعالى، فكيف أسألها منك؟\n\nإنه الإيمان الذي ربى القلوب على التعلق بالله والنزول في حماه والالتجاء إليه والاعتصام به.\n\nإخوة الإسلام: هذه نماذج رائعة أذكرها لكم لكي يكون لنا فيها الأسوة والقدوة في التشرف بالإسلام، والاعتزاز به، والاعتماد على الله، والتوكل عليه، والسير على نهجه، والالتزام بسنة نبيه ، فاتقوا الله عباد الله، واعرفوا الإسلام حق المعرفة، واسلكوا طريقه تفلحوا وتسعدوا.\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بالآيات والذكر الحكيم، أقول قولي هذا وأستغفر الله، فاستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمداً كثيراً طيباً مباركاً. .. أما بعد:\n\nإخوة الإسلام:\n\nلكي ينشأ أبناؤنا على تعاليم الإسلام وشرائعه، يجب علينا أن نعظم شعائر الله في قلوبهم، يجب أن نربي أبناءنا على تعظيم الله بامتثال أوامره واجتناب نواهيه، وأن نشعرهم بأن الخير من الله، ولا يدفع الشر سواه، وأن أمورنا إنما تكون بأمره سبحانه، فهو المتصرف كيف يشاء، وأن ننزل حاجاتنا به فهو المؤمل سبحانه، يأكل باسم الله، يخرج متوكلاً على الله، يدرس ابتغاء مرضاة الله.\n\nكما يجب أن نعظم في قلوبهم القرآن الكريم حفظاً وتلاوة، ونشعرهم بعظمة هذا القرآن وما فيه من خير وسعادة.\n\nومما يجب أن يعظم في نفوسهم حب رسول الله ، وذكر سيرته وجهاده ورحمته وشفقته وشفاعته وإحسانه، وأنه الرحمة المهداة، وذلك بكثرة الصلاة والسلام عليه، وتقديم حبه على كل شيء.\n\nإن المسئولية في هذا ملقاة على عواتق أولياء الأمور، فليتقوا الله في ذلك، وليحسنوا التربية حتى تخرج الثمار المباركة. اللهم وفقهم لما تحبه وترضى.\n\nثم صلوا على الحبيب المصطفى والنبي المجتبى، فقد أمركم بذلك مولانا في محكم التنزيل فقال: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الاعتزاز بالإسلام","ar":"الاعتزاز بالإسلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.371459","updatedAt":"2025-02-04T13:31:09.371462","createdBy":null,"isPromoted":false,"id":"151"}