{"type":{"type":"article","data":{"item":{"id":"396","title":"حتى نستفيد من خطبة الجمعة","description":"","author":" محمد الدويش","content":"ما أحوج الدعاة إلى التأمل في مجالات الدعوة، ووسـائـل مخـاطـبة الجماهير ، والسعي إلى توسيع دائرة المخاطبة ، والتحدث للجميع وإسماع رسالتهم لـلـكــل . إن مــراجعة الدعاة لوسائلهم الدعوية ، وأساليبهم مطلب ملحّ ، وواجب تمليه ضرورة الدعوة ذاتها .\nوإن من الوسائل التي يمكن للدعاة أن يخاطبوا فيها الجميع،ويبلغوا رسالتهم للناس كافة، (خطبة الجمعة) فأي قدر حظي به هذا المنبر، وهذه الوسيلة من الدراسة، والعناية، فضلاً عن التوظيف العملي لهذه الوسيلة .\nوهذه محاولة لوضع إضاءات ، وإشارات حول هذا الموضوع الملحّ .\nأولاً : أهمية خطبة الجمعة :\n1- الأمر بالسعي لها ، فإن المسلم مأمور بالسعي لصلاة الجمعة حين يسمع النداء، ويحرم عليه أن ينشغل ببيع أو نحوه . قال تعالى: ((يَا أَيُّهَا الَذِينَ آمَنُوا إذَا نُودِيَ لِلصَّلاةِ مِن يَوْمِ الجُمُعَةِ فَاسْعَوْا إلَى ذِكْرِ اللَّهِ وذَرُوا البَيْعَ ذَلِكُمْ خَيْرٌ لَّكُمْ إن كُنتُمْ تَعْلَمُونَ)) [الجمـعـة 9] . وهو في الوقت نفسه يحض على التبكير إليها كما قال - صلى الله عليه وسلم - : \"مَـثَـلُ المهجر(1) كمثل الذي يهدي بدنه ، ثم كالذي يهدي بقرة ، ثم كالذي يهدي الكبش، ثم كالذي يهدي الدجاجة ، ثم كالذي يهدي البيضة\"(2) . ويؤمر بالتهيؤ النفسي لها فيؤمر بالتطـيـب والاغـتسـال والسواك. قال - صلى الله عليه وسلم -: \"من جاء منكم الجمعة فليغتسل\"(3) .\n2- وحين يحضر المصلي للجمعة يلزمه الإنصات للخطيب ولا يجوز له الكلام ولو أن يقول لصاحبه صه . \"إذا قـلـت لصاحبك والإمام يخطب يوم الجمعة : أنصت فقد لغوت\"(4) . فـهــــذا المصلي الذي أوجب عليه السعي للجمعة، وحُث على التبكير لها، والـتـغـســل والتطيب ، وحُرّم عليه الكلام حال الخطبة ، من حقه أن يعتني بهذه الخطبة التي تقدم له .\n3- خـطـبـــة الجمعة لها شأن عظيم عند الله -عز وجل- فهي ذكر لله كما سماها الله في كتابه، وهي شعيرة من شعائر الدين، تشهدها الملائكة، كما قال -صلى الله عليه وسلم-: \"إذا كان يوم الجمعة كان على كل باب من أبواب المسجد ملائكة يـكـتـبـون مــن جاء من الناس على قدر منازلهم ، فرجل قدم جزوراً ، ورجل قدم بقرة ، ورجل قدم شاة ، ورجل قدم دجاجة ، ورجل قدم عصفورا ، ورجل قدم بيضة ، فإذا أذَّن المؤذن ، وجلس الإمام على المنبر طووا الصحف ودخلوا المسجد يستمعون الذكر\"(5) .\nإن هذا الحديث يلقي ظلالاًً من الهيبة والجلال على هذه الخطبة ، وفي الوقـــت نفسه يعطي الخطيب شعوراً بأهمية الكلمة التي يقولها من على المنبر فعلاوة على كل ما فيها من قيمة دعوية ، فإن الملائكة الكرام يسمعونها ، فليت الذين يوظفون خطبهم لتحقيق مصالح فلان أو علان يفقهون هذا الحديث.\n4- شهود المسلمين جميعهم لها. فالمسلمون على اختلاف طبقاتهم، ومستوياتهم التعليمية، يحضرون هذه الصلاة ويشهدونها . فيحضرها المثقف ، والجاهل وطالب العلم ، والمتعلم . ويحضرها الكبير والصغير،ومن جانب آخر فحضورها ليس مقصوراً على الأخـيار وحدهم، فكثير ممن لا يشهد صلاة الجماعة يحضر الجـمـعـة ، وهــذا يتيــح للخطيب أن يخاطب الجميع ، وأن يتحدث للكثير ممن لا يحضرون المحاضرات والندوات ، ودروس المساجد . إنها باختصار هي المجال الوحيد المتاح للدعاة والذي من خلاله يتحدثون مع الجميع .\n5- تكررها كل أسبوع . ففي العام الواحد يستمع المصلي لـ (52) خطبة ، وحين يعتني بها الخطيب ويرتب موضوعاتها يقدم للمستمع مادة متكاملة . إنها تـمـثـــل دورة مكثفة مستمرة .\n6- قيمتها المعنوية عند الناس وتأثيرها ، ففي بحث عن أثر خطبة الجمعة أجري في مصر أفاد 78% أنهم يتأثرون تأثراً دائماً بما يقوله الخطيب ، وذكر 71% أنهم يلتزمـون دائماً بما يقوله الخطيب . واتفق مع أحد خطباء المساجد على أن يخطب عن الربا ، فأجــرى استفتاء قبل الخطبة وبعدها ، كانت النتيجة :\nأ- 85% كانوا يعرفون المفهوم الصحيح للربا . وبعد الخطبة ارتفعت النسبة إلى 97% .\nب- 33% كانوا يعرفون عقوبة المرابي . وبعد الخطبة ارتفعت النسبة إلى 59% .\nج- 71% كانوا يعلمون أن البنوك المصرية تتعامل بالربا. وبعدها ارتفعت النسبة إلى 94% .\nد- 50% كان يفضل الاستثمار في البنوك الإسلامية.وبعد الخطبة ارتفعت النسبة إلى 64%.\nهـ- نـتـيـجـة الخطبة : 34% سينصحون الآخرين بترك الربا . 31% سيقاومون أي عمل ربوي(6) .\nإن هذه الدراسة وغيرها تعطي دلالة صادقة أن خطبة الجمعة لها تأثيرها على المصلين ، وذلك حين يجدون الخطيب المؤثر .\n7- حضورها يزيد ولا ينقص . فالمصلون لا يخرج منهم أحد قبل انتهاء الخطبة ، إنما يتوافدون ، بخلاف المحاضرة والدرس ، فقد يخرج بعضهم قبل اكتمال الموضوع . ومع اقبال الناس على الخير في هذه الفترة ، يتوافد الكثير من المسلمين إلى الجمعة ممن كانوا لا يعرفونها قبل ذلك .\n8- ثباتها في كافة الأحوال ، فهي مستمرة في السلم والحرب ، وفي القحط والجدب ، وفي سائر الظروف .\nومع ذلك كله رغم مدى عنايتنا بهذا المنبر ، وشعورنا بأهميته ، والحرص على أن يصعده الدعاة الصادقون ، وطلبة العلم الواعون ؟\nوالخطباء أنفـسـهــم أمام مدى إدراكهم لهذه الرسالة وقيمتها وأهميتها ؟ أليست خطبة الجمعة تستحق منا عناية ودراسة لاستثمارها ، وأساليب تطويرها ؟ ولم لا تتلقى المراكز والمؤسسات الإسلامية دورات وبرامج لإعداد الخطباء وتدريبهم ، والرفع من مستواهم ؟ إنها تساؤلات آمل أن تلقى عناية إخواننا.\nثانياً : الموضوع :\n1- أن يختار الموضوع في وقت مبكر ، فإن تأخير اختيار الموضوع ، إلى ليلة الجمعة وربما يومها ، يؤدي بالخطيب ، إلى أن يقرر أي موضوع يخطر في باله ، وربما لا يكون مقتنعاً به القناعة التامة، إضـافــة إلى أنه لا يترك له فرصة كافية للتحضير والتفكير في عناصر الموضوع ومحاوره . ويعاني الكـثـيـر من الخطباء من هَمِّ اختيار الموضوع ، فيُقترح إعداد قائمة متنوعة من الموضوعات ، يختار بعد ذلك من بينها .\n2- التفكير الجيد في الموضوع بل وطول التفكير فيه - وهذا يستوجب الاختيار المبكر له - يقول \"دايل كارنيجي\" في كتابه (فن الخطابة) : \"حدد موضوعك مسبقاً حتى يتسنى لك الوقت للتفكير به مراراً. فكر به طـيلـة سبعة أيام ، واحلم به طيلة سبعة ليال ، فكر به أثناء خلودك إلى الراحة ، وفي الصباح وأنت تستحم ، وفي طريقك إلى المدينة ، أو بينما تنتظر المصعد ، وعندما تكوي الثياب، أو حين تطهو الطعام،وناقشه مع أصدقائك واجعله موضوع حديثك ، واسأل نفسك جميع الأسئلة الممكنة التي تتعلق به\"(7) .\n3- أن يكون الموضوع عن قناعة لا تمليها ضغوط الشارع ، أو المناسبة ، أو جهة معينة . مع الترفع عن الإثارة العاطفية .\n4- التنويع في الموضوعات والمجالات وعدم التركيز على جانب واحد . فينبغي أن تشتمل موضوعات الخطيب الحديث عن مشاكل الناس الاجتماعية ، وحلولها ، وعلى بيان واقع الأمة ، والمؤامرات عليها ، وعلى الحديث عن الأخطاء المتفشية بين الناس ، وعلى بيان العقيدة وتعليمها للناس ، وعلى بيان ما يحتاجه الناس من أحكام عباداتهم ومعاملاتهم ، وعن الرقائق والوعظ ، وتذكير الناس ؛ وباختصار ينبغي أن تشـمـل على كل ما يحتاج المسلم أن يعرفه في شؤون حياته . وقد تجد البعض من الخطباء يركز على جانب الوعظ دون سواه ، والآخر على الجانب السياسي ، والثالث على الجوانب الاجتماعية.. وهكذا.\nإن هـنـاك فـئــة غير قليلة من المسلمين لا يتلقون العلم إلا من خلال خطبة الجمعة، وإن تحقيق التكامل والتنوع في موضوعات الخطبة يهيئ لهؤلاء حَدّاً أدنى من الثقافة الشرعية.\n5- التحضير الجيد والمتكامل للموضوع،من خلال القراءة والاطلاع على ما كتب في الموضوع حديثاً وقديماً،وإن ترتيب الخطيب لملفاته وأوراقه،وتدوين ما يمر بباله من عناوين لكتب، أو مقالات ، أو موضوعات ، أو تقارير مما يعينه عـلــى ذلك . إن المنبر أمانة ، والمصلون ينتظرون أن يسمعوا الجديد من الخطيب ، ومهما كانت ثقافة الخطيب وإطلاعه ، فإنه لا يستغني عن المراجعة والإعداد، والترتيب لموضوعه، ومن الظلم للمصلين، وإهمال الأمانة، أن يحدد الخطيب موضوعه متأخراً ، ولا يعد له فيجيء مهلهلاً متنافراً .\nوفي حادثة السقيفة المشهورة قـال عـمــر بن الخطاب -رضي الله عنه- \"فزورت في نفسي مقالة\" . قال البعيث الشاعر - وكان مـــن أخطب الناس -: \"إني والله وما أرسل الكلام قضيباً خشيباً ، وما أريد أن أخطب يوم المحفل إلا بالهائت المحكك\" . وكان ابن النوام الرقاشي إذا دُعي للكلام ولم يكن مهيئاً نفسه يقول : \"ما اشتهي الخبز إلا بائتاً\" .\n6- أن يكون الموضوع حول واقع الناس، وما يحتاجون إليه ؛ فالعالم الإسلامي اليوم يموج بأحداث ساخنة ، ومضطربة،والعقل المسلم يعاني من تحليلات الإعلام المضلل الذي يصور القضايا وفق ما يريد فلان ، أو غـيـره ؟ ولذا فإن المصلي ينتظر أن يسمع الكلمة الصادقة ، وعرض القضية من هذا الخطيب الذي يثق فيما يقول لأنه يعرف أنه يدرك أمانة الكلمة ، ومسؤليتها .\nوثمة طائفة من المسلمين لا تتفاعل مع قضايا الساحة ، ولا تُعيرها أي اهتمام ، فلها شأن آخر مع شهوات النفس ورغباتها ؛ وهذه الفئة تحتاج لمن يغرس فيها التفاعل مع قضايا المسلمين ، والاهتمام بها ، وأقرب الناس ، وأقدرهم على ذلك هو خطيب الجمعة . ومن الجوانب التي تمسّ الناس ، ما قـــد يحصل من قضايا ، وإشاعات ، وأخبار أو ظواهر متفشية ، إلى غير ذلك مما يخصّ بلداً معيناً ، فينبغي للخطيب أن تكون له فيه كلمته .\nوحين يتحدث الخطيب عن هذه القضايا ، لا ينبغي أن يفرط في التحليلات السياسية ، والاجتهادات الخاصة ، والتي هي عرضة للخطأ والصواب ، إنما يركز على بيان وجه القضية ، والأخبار الصادقة عنها ، والمنهج الشرعي في التعامل معها .\n7- مناسبة الموضوع المصلين ، فالمسجــد الذي يؤمه كثير من غير أهل البلد قد لا يناسب التحدث فيه عن مشاكل اجتماعية خاصة بهذا البلد ، والمسجد الذي أكثريته من الطلاب غير المتزوجين ليس من الحكمة أن يتحدث الخطيب فيه عن المشاكل الزوجية ، ومسجد القرية والبادية لا يستحسن الحديث فيه عن قضايا تخص النخبة المثقفة . فعلى الخطيب أن يدرك طبيعة المصلين ، وتركيبتهم ، ويختار لهم ما يناسبهم ، وما يحتاجون إليه .\n8- العمق العلمي في الموضوع ، فلا يكـفــي أن يقتصر الموضوع على عبارات إنشائية ، أو خواطر وأفكار شخصية ، وإن العناية بالاستشهاد بالنصوص الشرعية ، وأقوال أهل العلم ، والعناية بالتأصيل العلمي للموضوع يعطي المستمع الثقة ، والقناعة بما يطرح .\n9- دقة المعلومات والتأكد من صحتها ومن ذلك :\nأ- الأحكام الشرعية : ببحثها بحثاً دقيقاً وتأصيلها .\nب- الأحاديث النبوية: وذلك بالتأكد من صحتها وثبوتها؛ لذا فعلى الخطيب أن يتعرف على طريقة التعامل مع كتب الحديث ليتسنى له الوقوف على ما قاله أهل العلم في درجة أي حديث يود الاستشهاد به .\nج- الإخبار : فلا يليق بالخطيب أن يتلقف أية إشاعة، أو خبر ليكون مادة لخطبته ، بل يثبت ويتبين .\nد- القضايا العلمية والمتخصصة: قد يتطرق الخطيب للحديث عن بعض الجوانب الطبية، أو التخصصية في أي فن؛ وحين يتحدث الرجل بغير فنه يأتي بالعجائب، فعليه أن يتأكد من صحة المعلومات ، فقد يكون ضمن المصلين أحد المختصين بما يتحدث عـنـه ، فيسمع الغرائب .\n10- مناسبة الموضوع للمقام والزمن : فقد خطب أحد الخفاء ، في إحدى عواصم الدول الإسلامية عن ليلة القدر يوم الثلاثين من رمضان ؛ وليس هناك أمل بإدراك هذه الليلة . أو يكون هناك حدث يعني الأمة كلها ، وينتظر المصلون الخطبة ليستمعون رأي خطيبهم في ذلك ، فيفاجئون به يتحدث عن قضية اجتماعية، أو قضية لا تمت بصلة لما هم فيه.\n11- الـوحــــدة الموضوعية ، فلا يسوغ أن تكون الخطبة خليطاً متنافراً من الـقـضـايـــا والموضوعات ، ومليئة بالاستطرادات المناسبة وغير المناسبة .\n12- تناسق الأفكار وتسلسلها .\n\nثالثاً: الأسلوب:\n1- حسن الأسلوب وجودته فالألفاظ قوالب المعاني.\n2- وحسن الأسلوب وجودته لا يعني أن يـتـكـلـف الخطيب فيقع فيما نُهي عنه ((قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ ومَا أَنَا مِنَ المُتَكَلِّفِينَ)) [ص 86]. وأخبر - صلى الله عليه وسلم - أن التكلف، والتفاصح صفة مذمومة يبغضها الله -عز وجل- فقال: \"إن الله يبـغـض البيلغ من الرجال الذي يتخلل بلسانه كما تتخلل البقرة بلـسـانـهــا\"(8). وقــال أيضاً: \"هلك المتنطعون\"(9) قال ابن الأثير: التنطع في الكلام: التعمق فيه والتفاصح(10). ومن ذلك قول أحدهم: \"لقد فاحت رائحة الشمس، فعطرت وجنات القلوب، وتركت قـطـرات الندى الإيماني الأبيض على شفاه الخفقات الدافئة في الصدور\".\n3- الاعتماد على الحجج العلمية المنطقية، وعــدم إلقاء النتائج مباشرة. فإن الخطيب لم يعد المتعلم الوحيد ولا فريد عصره، أو نسيج دهره.\n4- تجنب النقد اللاذع والعبارات الجارحة، والتركيز على الأخطاء، والحكمة في معالجة الخطأ.\n5- الاعتدال وعدم المبالغة. خَطَبَ أحد الخطـبــاء عن الفتيات وخروجهن ليلاً، وطالب الآباء أن يقوم أحدهم منتصف الليل ليتأكد من وجـود ابنته علـى سريرها ؛ فخرج المصلون وهم يمقتون مثل هذه المبالغة. ونموذج آخر ذكره الـشــيــخ عـبد اللطيف السبكي في مجلة الأزهر(11) وذلك أن خطيباً خطب في جامع الأزهــــر عن حديـث \"واتـبــع السيئة الحسنة تمحها\" فهَوَّن أمر المعصية، وأن الله فطر الناس عليها وقال بالحرف الواحد: \"إن الله لم يقل للناس لا تسيئوا، ولكن قال إذا أسأتم فاستغفروا\". إنه لا يسوغ أن تمتلـك الخـطـيب عاطفته الجياشة فيتحدث بمبالغة دون اعتدال أو إنصاف ؛ بل إن المبالغة تؤدي إلى نتائج معاكسة.\nرابعاً: الأداء:\n1- الـصـــوت: فـيـنبغي العناية بوضوح الصوت والتأكد من الأجهزة التي تنقل الصوت، إضافة إلى التحكم في صوته هو، ورفعه وخفضه في المكان المناسـب، وأن يعـتـنـي بـسـلامـة إخراج الحروف.\n2- تصوير المعاني بالنطق، ففي حالة الاستفهام ينتظر الجواب، وهكذا في حالة التعجب.\n3- حسن الوقوف، فيراعي المعاني وتمامها عند وقوفه.\n4- الحماسة، والعاطفة الحية التي يشعر المصلي من خلالها أن الخطيب يحمل الفكرة في عروقه ودمائه، ولـيـسـت مـجـــرد كلمات هامدة، وقد كان - صلى الله عليه وسلم - إذا خطب علا صوته، واحمر وجهه كأنه منذر جيش يقول: صبحكم ومساكم.\n5- رباطة الجأش، والتعود على ذلك.\n6- سلامة اللغة وعدم اللحن، وقد كان السلف يعتنون باللغة وسلامتها، وكان اللحن مما يعاب به على المــــرء فضلاً عن طالب العلم، وليس ثمة ما يعيب الخطيب، أو ينقص من قدره، أن يدرس مبـادئ الـنـحو، أو يبحث عمن يقرأ عليه فيصحح قراءته. قـال عـمـر بن الـخـطــاب - رضي الله عنه-: \"تعلموا الفرائض واللحن اللغة والنحو فإنه من دينكم\". ويمكن أن يلجأ إلى حل مرحلي بـأن يـشـكــل الكلمات التي يرى أنه عـرضـــة لأن يخطئ بها.\nخامساً: بين الارتجال والخطبة من ورقة:\nأولاً: نود الإشارة إلى أن هنالك فرقاً بين الارتجال في المصطلح المعاصر، وعند العرب، فهو لدى العرب الخطبة من غير إعداد واستعداد، ولم يكونوا يعرفون الخـطـبـة مـــن الـورقة أصــلاً؟ أما في المصطلح المعاصر فيقصد به الخطبة دون ورقة، ولــو أعـد الخـطـيـب لـتلـك الخطبة.\nفالارتجال بمعناه عند العرب لا ينبغي أن يسلكه الخطيب فيصعد المنبر، ويفكر في موضوع الخطـبـة أثناء الآذان، أو يفكر وهو في الطريق إلى المسجد، ومهما علت مكانة الخطيب، واتسع علمه، فلا يستغني عن الإعداد والتحضير المسبق، لكن ما يكثر عنه السؤال، ويدور حوله النقاش، أيهما أولى: أن يخطب الخطيب من ورقة، أو من دون ورقة مع التحضير والإعـــداد المسبق. والموضوع يحتاج لتفصيل تضيق عنه هذه الـمـقـالــة لكننا نسجل بعض الملحوظات:\n1- الناس يختلفون ويتفاوتون في ذلك.\nأ- فبعضهم يحتاج للورقة لتضبط ألفاظه، فلا يشطح، ويقول ما يُحسب عليه، أو تضبط لـــه موضوعه فلا يتشتت به الحديث يمنة ويسرى، وينسى موضوعه، أو يضبط له وقته فلا يطيل على الناس.\nب- والـبـعـض يحـتـاج لرؤوس الأقلام، والنصوص.\nج- والبعض لا يحتاج لذلك، ويستطيع أن يستوعب موضوعه، ويضبط ألفاظه، ووقته. فإذا كان كذلك فهذا أدعى للتأثير على الجمهور وجلب انتباههم.\n2- من لا يجيد الارتجال يستطيع التعود، بالتدرج ؛ وأفصح الناس قد ولدته أمه وهو لا يجيد النطق بحرف واحد.\n3- ليس بالضرورة أن يجعل الخطيب الخطبة دون ورقة هدفاً له،فقد يخطب من خلالها، ويفيد الناس، ويحقق المقصود.\nسادساً: بين الإيجاز والتطويل:\nالإيجاز هو السنة. روى مـسـلــم في صحيحه عن أبي وائل قال خطبنا عمار فأوجز وأبلغ، فلما نزل، قلنا يا أبا اليقظان لقد أبلغت وأوجزت فلو كنت تنفست، فـقــال إنـي سـمـعـت رسول الله - صلى الله عليه وسلم - يقول: \"إن طول صلاة الرجل وقصر خطبته مَئنة من فقهه، فأطيلوا الصلاة وأقصروا الخطبة وإن من البيان سحراً\".\nوعـن جـابــر بن سمرة - رضي الله عنه - قال: \"كنت أصلي مع رسول الله - صلى الله عليه وسلم - فكانت صلاته قصداً، وخطبته قصداً\".\nوقال أبو بكر -رضي الله عنه- لـيزيد بن أبي سفيان - رضي الله عنهما - حين أمّره على جيش إلى الشام: \"وإذا وعظتهم فأوجز فإن كثير الكلام ينسي بعضه بعضاً\".\nوها نحن نرى في عصرنا من يطيل الـخـطـبـــة حتى يُملَّ الناس. ذكر اللواء محمود شيت خطاب أنه صلى مع خطيب في القاهرة اسـتمــرت خطبته ساعة وعشر دقائق، مع اللحن والخطأ في الآيات، والأحاديث، والشعر(12).\nالإيجاز والتطويل نسبي وقد يتطلب الموضوع أحياناً قدراً من الإطالة، أو طبيعة المستمعين. أو من الخطيب؛ كأن يفد غريب وهو ممن يحب الناس سماع كلامه؛ فمثل هذه المواقف قد تسوغ فيها الإطالة ويبقى بعد ذلك الإيجاز هو الأصل، فـالإيجاز يزيد مسؤولية الخطيب؛ إذ ســيـحـتـاج لـعــــــرض جملة من الحقائق والمعلومات في وقت يسير. وليس صحيحاً أن التحضير يتناسب طردياً مع وقت الخطبة.\nسابعاً: أمور لابد من اجتنابها:\nأ- التركـيـز عـلـى سـلبيات المصلين، والحديث عن أخطائهم، أو استعمال ضمير المخاطب كـثـيراً، وهذا مثل الطبيب الذي يحدث المريض عن مرضه ويبالغ في وصفه وخطورته؛ إن التركـيز على مثل هذا الأسلوب من شأنه أن يحطِّم كل جوانب الأمل لدى المصلي، مـمـــا يجعله يشعر أنه لا يمثل إلا مجموعة من الأخطاء والعيوب،ومع كثرة النقد وبيان الأخطاء يـتـلـبــد إحساسه؛ فيشعر أن الخطأ أمر طبيعي لا يمكن أن يفارقه. أو أن يـشـعـر أن هــذا الخطيب لا ينظر إلا بعين واحدة، فينصرف عن سماع ما يقول.\nإن الخطيب الناجح يستطيع أن يحقق المقصود، ويعالج الخطأ دون حاجة للانتقاد المباشر للناس، فحين يتحدث عن إهمال الناس لصلاة الجماعة مثلاً؛ بإمـكـانـه بـدلاً مـــن النقد اللاذع أن يتحدث عن أهميتها، وفضلها، ويسوق الأدلة الشرعية على ذلك ؛ ثم يُـثَـنِّـيْ بعـناية السلف بها، ومحافظتهم عليها، وذمهم من يتخلف عنها ؛ وبعد ذلك يقف عند هذا الحـــد، واللبـيـب يفـهم الإشارة، وفي التلميح ما يغني عن التصريح، وهذا لا يعني بالضرورة عدم الحديث عن الخـطـأ أو مجاملة الناس، لكن هذا شيء، وما نفعله أحياناً شيء آخر.\n2- وصف الأخطاء والتحذير منها دون العمق في تحليل أسبابها، والـتـفــتـيـش عن مكمن الضعف. فقد أصبح الشعور بالخطأ مشتركاً لدى الأغلب، لكنهم ينتظرون برنامجاً عملياً، وخطوات واقعية. ومن ذلك الحديث المجرد عن الموت والقبر دون ربط ذلك بالواقع. ويشير ابن القيم -رحمه الله- إلى شيء من ذلك، فيقول: \"وكذلك كانت خطبته، إنما هي تقرير لأصول الإيمان، من الإيمان بالله، وملائكته وكتبه، ورسله ولقائه، وذكر الـجـنـــة والـنـــار، ومـــــا أعد الله لأوليائه وأهل طاعته، وما أعد لأعدائه وأهل معصيته، فيملأ القلوب من خفته إيماناً وتوحيداً، ومعرفة بالله وأيامه، لا كخطب غيره التي إنما تفيد أمراً مشتركاً بين الخلائق، وهي النوح على الحياة، والتخويف بالموت، فإن هذا أمر لا يحصل في القلب إيماناً بالله، ولا توحيداً له، ولا معرفة خاصة به، ولا تذكيراً بأيامه، ولا بعثاً للنفوس على محبته والشوق إلى لقائه، فيخرج السامعون ولم يستفيدوا فائدة ؛ غير أنهم يموتون، وتقسم أموالهم، ويبلي التراب أجسامهم، فليت شعري أي إيمان حصل بهذا ؛ وأي توحيد وعلم نافع حصل به ؟!\"(13).\n3- النقد الشخصي والتصريح بالأسماء، فهذا خلاف هدي النبي - صلى الله عليه وسلم - الذي كان كثيراً ما كان يقول: \"ما بال أقوام يفعلون كذا وكذا\". أو الغلو والإيغال في التعمية، فالمنكرات الظاهرة العامة يجب أن تنكر صراحة.\n4- مدح من لا يستحق المدح، والثناء عليه، كما في بعض المواقف والمشاريع التي يدرك الجميع أنها غير صادقة، وغير جادة، أو كانت جــادة ؛ لكن الخطيب لا يستطع أن يقول كل شيء، فلا يستطيع الانتقاد وبيان الخطأ، فـلا يسوغ له الاقتصار على الثناء ؛ لأنه يتضمن التزكية عند الناس، أما ما يقوله البعض من أن هذا شهادة للمحسن بإحسانه ؟ فهذا مطلوب لكن حين يستطيع أن يشهد بالإساءة والإحسان، أما حين تكون الشهادة بالإحسان وسيلة لطمس الحقائق ؛ والتلبيس على الناس، فهذا أمر مرفوض.\n5- تأثــر الخطـيـب بعـمـله الوظيفي. فحين يكون مدرساً يتحدث كثيراً عن الإجازات، والامتحان، وبدء العام، وهـكـذا مَنْ يعمل في ميدان الاحتساب ترى معظم خطبه تدور حول الأمر بالمعروف والنهي عن المنكر، وعن المنكرات المتفشية في المجتمعات، وهذه أمور مطلوبة ؛ لكن هذا شيء وكونها سمة غالبة على الخطيب شيء آخر.\nثامناً: مقترحات للخطيب:\nلعلنا نقترح هاهنا بعض المقترحات للخطيب على أمل أن تساهم في إفادته، ورفع مستوى خطبته:\n1- اللقاء بالخطباء في الحي، والتنسيق معهم، والاستفادة المشتركة من الـمـعـلـومـــات، ووجهات النظر، مما يختصر عليهم كثيراً من الوقت.\n2- وضع صندوق للمقترحات ؛ يشمل موضوعات للخطبة، وانتقادات، ومعلومات عن ظاهرة معينة، ليكون هذا الصندوق حلقة وصل بين الخطيب والمصلين، وقناة للتفاهم بينهم.\n3- اللقاء ببعض فئات المجتمع كالمدرسين، والطلاب، والعمال، والأطباء، والقضاة، والعسكريين، فيستفيد من إطلاعهم على جوانب في المجتمع قد لا يطلع عليها، ومن التعرف على مشاكلهم، والتي تمثل عينة من مشكلات يعاني منها الكثير من زملائهم، إلى غير ذلك مما يفتح للخطيب قنوات أكثر مع المجتمع.\n4- الاستفادة من بعض المصلين، فقد يصلي مع الخطيب أحد طلبة العلم، أو المثقفين، أو ممن يمكن أن يستفيد منه، انتقاداً، واقتراحاً، ومعلومات ؛ إلى غير ذلك.\n5- وضع \"أرشيف\" شخصي، ينظم له معلوماته، ويمكن أن ينسق مع غيره من الخطباء لتبادل الخبرة، والمعلومات.\n6- الخطيب هو الرجل الوحيد الذي لا يسمع خطبة الجمعة، ولعله حين يحرص على سماع الأشرطة المسجلة لمشاهير الخطباء يستفيد كثيراً.\n7- القراءة في الكتب المؤلفة في الخطابة وفنها.\n8- الترجمة للخطبة إذا كان في المسجد جاليات أعجمية.\nتاسعاً: هل سألت نفسك هذا السؤال ؟\nماذا حققت من خلال الخطابة خلال مدة اعتلائك المنبر. هل صححت أخطاء تربوية؟ هل قمت بحل مشاكل اجتماعية؟ هل ساهمت في تعليم الناس أصول العقيدة، والأحكام التي يحتاجونها في حياتهم؟\nإن هذا السؤال لا يعني فشلك، أو اتهامك بالتقصير. لكنه سؤال يجب أن تطرحه على نفسك باستمرار مدى قيامك بهذه الأمانة، ورعايتها.\n\nالهوامش :\n1- المبكر وزناً ومعنى .\n2- متفق عليه من حديث أبي هريرة .\n3- رواه البخاري (877) ،ومسلم (844.845) كلاهما عن حديث ابن عمر .\n4- متفق عليه من حديث أبي هريرة .\n5- متفق عليه من حديث أبي هريرة .\n6- انظر: \"خطبة الجمعة والاتصال بالجماهير\" لمحي الدين عبد الحليم ص (160) فما بعدها .\n7- فن الخطابة ، مع ملاحظة أننا نوافقه على أصل الفكرة دون تفاصيلها .\n8- رواه أحمد وأبو داود (5005)، والترمذي (2857).\n9- رواه مسلم (2670) وأبو داود (4608).\n10- جامع الأصول (11/733).\n11- صفر 1377 هـ.\n12- مجلة لواء الإسلام (شوال 1396هـ).\n13- زاد المعاد (1/423).\n\n(نقلاً عن موقع شبكة الدعوة الإسلامية)\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"حتى نستفيد من خطبة الجمعة","ar":"حتى نستفيد من خطبة الجمعة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.420846","updatedAt":"2025-02-04T13:31:09.420849","createdBy":null,"isPromoted":false,"id":"396"}