{"type":{"type":"article","data":{"item":{"id":"235","title":"أخطاؤنا في التربية","description":"","author":"فضيلة الشيخ سلمان ابن فهد العودة.","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه. ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا. من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. واشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين وسلم تسليما كثيرا. أما بعد أيها الأحبة الكرام فسلام الله تعالى عليكم ورحمته وبركاته. أيها الأحبة: إن الإنسان لا يكون أحقر في عين نفسه منه في مثل هذا الموقف، فإن هذه الأعداد الكبيرة منكم التي أسرفت وأحسنت الظن فجاءت لتستمع إلى مثل هذه الكلمات. إنها تـُنبأ عن فقر عظيم في هذه الأمة، فقر إلى الرجال الأكفاء، وفقر إلى العلماء، وفقر إلى المصلحين، وإلا فأي معنى لأن تتهالك هذه الأمة على كل متحدث وكل قائل وكل مبين أو متكلم لمجرد أنه ألقى درسا، أو قام بمحاضرة أو أنه تكلم. إن ذلك لدليل على فقر الأمة إلى الرجال الأفذاذ الحقيقيين وأنها تعيش فعلا في فترة من أحلك فتراتها. وإنني أقولها لكم صريحة، ويعلم الله تعالى حقيقة ما أقول حسب ما أعتقده: أننا على يقين أن الله تعالى لا يدع الصحوة ولا يدع الدعوة لأمثالنا من المقصرين والمسرفين على أنفسهم، بل إن الله تعالى يختار لها من الصادقين المخلصين من يكون فيهم الرشد والكفاية، إلى أن يصلح الله الأحوال ويتدارك بمنه وفضله وذلك فضل الله يأتيه من يشاء. أما بعد فحديثي إليكم هذه الليلة هو عن بعض أخطائنا في التربية: ** النقطة الأولى مفهوم التربية: التربية أيها الأخوة لها مفهوم أوسع وأعمق، إن التربية هي الحياة بكل تفاصيلها، وبكل أشخاصها، وبكل مؤسساتها، والحياة تعني وجود الإنسان من يوم أن ظهر على الأرض وإلى أن يغادرها، فهي تبدأ مع الإنسان في شهادة الميلاد، وتنتهي مع الإنسان بشهادة الدفن. وإذا عرفنا أن التربية هي المعنى الشامل للإنسان من يوم أن ولد إلى يوم أن يموت أدركنا أن الحياة هذه أو التربية ليست أمرا مقصورا على وجود الإنسان في منزله، أو بيته، ولا وجوده في مدرسته، ولا وجوده في حارته أو في حيه أو مسجده. بل هي وجود الإنسان في الحياة كلها بكل مؤسساتها من بيت ومدرسة ومسجد وإعلام وصحة وغير ذلك، بل وجود الإنسان من خلال الأناسي الذين يقابلونه في حياته بكل تناقضاتهم. فهذا يحييه ويسلم عليه، وذاك يعيره ويشتمه، وهذا يحادثه وهذا يبايعه أو يشاريه وهذا يعلمه أو يتعلم منه، وهذا يوافقه وهذا يخالفه، وهذا يمدحه وهذا يذمه. فالتربية تشمل الحياة كلها. وإذا أدركنا هذا أدركنا أنه لا يمكن أن يستقل جهاز من الأجهزة أو مؤسسة من المؤسسات بتربية الإنسان، فإن الإنسان كائن مؤثر متأثر، ولا يمكن أن نستهين بشيء يواجه الإنسان. فالجو العام في المجتمع مثلا هو عبارة عن تيار كتيار الماء أو تيار البحر يجتاح الإنسان وأحيانا يكون الإنسان مخالفا للتيار فيكون كأنه يسبح ضد الموج يتقدم بقوته الضعيفة أمتارا ثم يدفعه الموج إلى الوراء عشرات الأمتار. ولهذا جاء الشرع بتحميل الإنسان مسئوليته الفردية بالأمر بالمعروف والنهي عن المنكر، وجاء الشرع أيضا بتحميل المجتمع مسؤولية القيام بالحسبة كأمة مؤمنة لا يميزها إلا الإيمان بالله الذي عليه اجتمعت ثم الأمر بالمعروف والنهي عن المنكر الذي به قوامها وبقائها: (كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر، وتأمنون بالله). (والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر ويقيمون الصلاة ويؤتون الزكاة ويطيعون الله ورسوله أولئك سيرحمهم الله إن الله عزيز حكيم) ولذلك فإن الإنسان محتاج إلى المجتمع كله ومن حوله ليتأثر بهم وينتفع منهم وينظر ما عندهم من خير فيقتبسه، أو خطأ فيتجنبه، نصيحة يعمل بها. ثم هو محتاج أيضا إلى المؤسسات الموجودة في المجتمع والتي يتربى من خلالها، فهو يتربى قاعدا في المسجد ينتظر الصلاة، ويتربى وهو في مدرسته، ويتربى وهو في سوقه، ويتربى وهو في بيته، حتى والإنسان في متجره هو يتربى، يتربى على الأخلاق الإسلامية في المعاملة والبيع والشراء والأخذ والعطاء، وغير ذلك. وحين يفسد الزمان وبمعنى أصح وبالاصطلاح الشرعي ينحرف الناس يؤمر الإنسان باعتزالهم حتى يسلم الإنسان من شرهم أو يسلموا هم من شره، كما في الحديث المتفق عليه عن أبي سعيد الخدري رضي الله عنه وأرضاه أن النبي صلى الله عليه وسلم لما سُأل أي الناس خير قال: (مؤمن مجاهد في سبيل الله تعالى بماله ونفسه، قيل ثم أي قال مؤمن في شعب من الشعاب معتزل يعبد ربه ويدع الناس من شره). إنه إنسان غير قادر على التربية لا يستفيد من الناس علما وعمل وأخلاقا، ولا يستفيد الناس منه أيضا، فهذا كان الأجدر في حقه أن يعتزل الناس، يدع الناس من شره، ليس من الناس إلا في خيره. فالتربية إذا عملية ضخمة وكبيرة تبدأ مع الإنسان من يوم ولد، لا بل أقول تبدأ قبل الميلاد، ومن الطرائف والنكد أن رجلا جاء لأحد العلماء فقال له: أنا قد تزوجت، وحملت زوجتي وهي في الشهر الرابع، وأريد أن تعطيني بعض التعليمات في أسلوب تربية هذا الطفل، فقال له: هذا الطفل قد فات عليك ما دام في الشهر الرابع، لكن أعطيك تعليمات للطفل القادم. وهذه لا شك نكتة ولكنها لها دلالتها ولها معناها، والمقصود أن التربية تبدأ حتى من يوم اختيار الزوجة، فإن الزوجة هي الحضن السليم المناسب الذي ينشأ معه الطفل ويتربى في أحضانه ويقبس من أخلاقه، فهي تبدأ حتى قبل أن يولد الإنسان. وفي صحيح البخاري عن أبن عباس رضي الله عنه أن النبي صلى الله عليه وسلم قال: (لو أن أحدكم إذا أتى أهله قال بسم الله، اللهم جنبنا الشيطان وجنب الشيطان ما رزقتنا، فإنه إن قضي بينهما ولد لم يضره الشيطان). فالشيطان يفر من ذكر الله، فالتربية تبدأ مبكرة جدا، إنه تبدأ من هذا الأوان ولا تنتهي إلا بأن يموت الإنسان قال الله عز وجل: (واعبد ربك حتى يأتيك اليقين)، الموت. ثم هي ليست عملية مقصورة على جانب واحد من جوانب النفس الإنسانية، فهي تربية تتعلق بالخُلق وتتعلق بالعقيدة وتتعلق بالعلم وتتعلق بالعمل وتتعلق بالجسم وتتعلق بالعبادة. وهي أيضا ليست مسؤولية جهة بعينها فحسب، فالبيت وحده لا يمكن أن يستقل بالتربية. والمسجد وحده لا يستقل بها. والمدرسة وحدها لا تستقل بها. والزملاء والأصدقاء الصالحون أيضا، وإنما المجتمع كله بكل مؤسساته وكل أفراده وكل أجهزته هو مسؤول عن التربية، هذه واحدة. ** النقطة الثانية، الإنسان موضوعا. لقد بُعث الرسل عليهم السلام، وأنزلت الكتب من السماء إلى البشر من أجل تقويم هذا الإنسان، من أجل أن يترقى حتى يتأهل لجنة عرضها السماوات والأرض، بل حتى يتأهل لرؤية الله تعالى في جنة عدن، قال الله تعالى: (وجوه يوم إذ ناظرة إلى ربها ناظرة). فهي تتمتع بالنظر إلى وجه الله تعالى الكريم في جنة عدن. إن الإنسان يترقى بالتربية حتى يتأهل لهذا المستوى الرفيع، وقد ينحط حتى يصبح حطبا ووقودا لجهنم مع الحجارة وشبيها بالأنعام قال الله عز وجل: (وقودها الناس والحجارة). وقال سبحانه: (إن هم إلا كالأنعام بل هم أضل). وفي الآية الأخرى: (بل هم أضل سبيلا). إذا بالتربية يرتقي الإنسان حتى يصبح أهلا لرؤية الله تعالى في الجنة، وبنقص التربية أو تضييعها ينحط حتى يصبح حطبا لجهنم. إذا بناء الإنسان – أيها الأحبة – هو محط الاهتمام، وهذه القضية الكبرى التي يجب أن نرفع شعارها ونتحدث عنها ونملئ بها مجالسنا هي قضية الإنسان. إن بناء الإنسان أهم من بناء الجسور وأهم من تعبيد الطرق. وأهم من تشييد العمارات الشاهقة. وأهم من توفير الخدمات مع أنني لا أهون من بناء الجسور وتعبيد الطرق وتشييد العمارات وتوفير الخدمات، ولكن لا قيمة لهذه الأشياء كلها في ضل غياب الإنسان. إن هذه الأشياء كلها لا تعدُ أن تكون تيسيرات للإنسان وتسهيلات. فقلي بربك أي معنى لإنسان حسن البزة حسن الثياب جميل الهيئة بهي الطلعة ممتلئ الجسم معتدل الصحة ولكنه يرصف في قيوده في أسره وسجنه. وأي قيمة لإنسان هذا شأنه إذا كان بلا عقل. وأي قيمة لإنسان هذا شأنه إذا كان بلا دين ولا خُلق ولا عقيدة. إن الإنسان هو المقصد الأول من الوسائل التربوية كلها، ولا قيمة لإنسان لا يعبد ربه ولا يسجد لله تعالى ولا يمرغ جبهته خضوعا لرب العالمين، ولا يسبح بحمد ربه عز وجل. إنه في دنياه يعيش الشقاء بكل صوره وألوانه وفي أخرته إلى نار لا يخبو أواره: (كلما خبت زدناهم سعيرا). إن تحقيق وجود الإنسان بالمعنى الشرعي يحقق كل المكاسب الأخرى. فلنفترض مثلا أننا أمة فقيرة، ليس همنا أن نطلب المال لأن بناء الإنسان الصالح سيجعله قادرا بأذن الله على تحصي المال. لنفترض أننا أمة متأخرة في المجال الصناعي والتقني كما هو الواقع فعل إن بناء الإنسان الصالح العاقل العالم الرشيد هو السبيل إلى تطويع الصناعة وإلى الحصول على أسرار التصنيع، وإلى الوصول إلى أعلى المستويات في الحضارة المادية. لنفترض أننا أمة متخلفة في كافة مجالات الحياة، الاجتماعية والمالية والاقتصادية وغيرها، فإن الإنسان إذا بُني وأُصلح وأعُد إعدادا صحيحا هو الذي يستطيع أن يخطو تلك الخطوات التي تحتاجها الأمة. فهو الذي يحصل على المال وهو الذي يبني ويصنع ويفكك أسرار العلم ويستطيع أن يطوعها بأذن الله عز وجل. إذاً، المخرج من كل أزماتنا ومصائبنا التي نعيشها وتعيشها الأمة معنا هو بناء الإنسان، تتعدد لحلول ولكنها تتفق على أن الذي يمكن أن يتولى تمثيل هذه الحلول هو الإنسان ذاته. وأقولها لك صريحة لن يحصل الإنسان على كرامته الحقيقة إلا بالتزامه بدين الله تعالى، وذلك بسبب واضح تزيدنا به الأيام بصيرة وهو أن الإسلام هو كلمة الخالق: ( ألا يعلم من خلق وهو اللطيف الخبير). على حين تعترف كل الدراسات النفسية والتربوية في هذا العصر تعترف بجهلها بحقيقة الإنسان وعجزها عن إدراك خفايه وأسراره وأنه تبحث في ميدان مجهول. أما الشرع فنزل من عند حكيم حميد يعلم من خلق وهو اللطيف الخبير. ** النقطة الثالثة: أما حديثي الثالث فهو بعنوان أزمات تربوية. وهذه الأزمات أزمات عامة، ليست أزمات في البيت فحسب ولا في المدرسة بل نستطيع أن نقول إنها أزمة في الأمة كلها، تبدأ من البيت وهو الدائرة الصغيرة، وتنتهي بالأمة في وجودها العام، وهذه الأزمات متعددة لها أسبابها، ومضارها ونتائجها، وأذكر شيء منها دون استيعاب. هناك أزمة نستطيع أن نعبر عنها بأزمة الثقة: غياب الثقة داخل الأمة فهناك أزمة ثقة بين الحاكم والمحكوم، تبادل المخاوف، الشك، الظن، عدم الثقة هناك أزمة ثقة بين الطالب والمدرس. هناك أزمة ثقة بين الناص والمنصوح، بين جيل الشباب والشيوخ، بين الرجل والمرأة بين المدير والموظف. وكل هذه الأزمة مبنية على سوء الظن: (يا أيها الذين أمنوا اجتنبوا كثيرا من الظن إن بعض الظن إثم). جعلت الأمة تتمزق إلى طوائف شتى، وإلى فرق مختلفة وإلى طبقات متناحرة لا يثق بعضها ببعض، ولا يتعاون بعضها مع بعض، وترتب على ذلك تعطيل المهارات والكفايات وقدرات الأفراد. وأصبحت هذه الأزمة (أزمة الثقة) تكبل الفرد عن الإبداع والإنتاج والاجتهاد والتعاون وهذا مصداق ما أخبر به الرسول (صلى الله عليه وسلم) حينما قال لمعاوية: (لا تتبع عورات الناس فإنك إن تتبعت عوراتهم أفسدتهم أو كدت تفسدهم). إن تتبع العورات من قبل المدرس الذي يتتبع عورت الطالب، أو الابن الذي يتتبع عورات أبيه، أو الحاكم الذي يتتبع عورات الرعية، أو الرجل الذي يتتبع عورت المرأة، أو العكس في ذلك كله. إنه دليل على فقدان الثقة، بحيث أصبح الإنسان يبحث عن العيوب، وإذا لم يجدها حاول أن يصطنعها ويختلقها وهكذا يقع الفساد العريض في المجتمع. نموذج آخر: أزمة القدوة: القدوة التي لا يمكن أن تتحقق التربية إلا بوجودها: (لقد كان لكم في رسول الله أسوة حسنة). فهذه هي القدوة العظمى الإقتداء بالرسول (صلى الله عليه وسلم) الذي هو المثل الكامل بهديه وأقواله وأفعاله وأخلاقه وعباداته عليه الصلاة والسلام. ثم ما دون ذلك من القدوات التي يمكن أن تحرك الإنسان فقط إلى عمل صالح متفق عليه، كما ينبئ إلى ذلك حديث جرير وهو في الصحيح أن النبي (صلى الله عليه وسلم) قال: (من سن في الإسلام سنة حسنة فله أجرها وأجر من عمل بها من بعده إلى يوم القيامة). هو لم يأتي بشيء من عنده إنما أحيا سنة قد أميتت وأثارها وحركها ودعى الناس إليها بقوله وفعله فاقتدوا به في ذلك واندفعوا إلى صدقة أو إلى جهاد أو إلى علم أو إلى عمل بسبب أنهم رأوا فلانا فعل فقلدوه وحاكوه في ذلك، وذكرهم بما كان غاب عن وجدانهم. أزمة القدوة، القدوة الحية التي هي أصل التربية والسلوك لم تعد تتوافر في المجتمع فأحيانا لا توجد القدوة في المنزل عند الأب بالنسبة للولد، أو عند الأم بالنسبة للبنت. لا توجد في الإعلام، فالإعلام قد يقدم مثلا الفنان على أنه قدوة. أو يقدم اللاعب على أنه قدوة، أو يقدم الوجيه والثري على أنه قدوة أو يقدم الشخصيات المرموقة اجتماعيا بغض النظر عن كفاءتها وبغض النظر عن موقعها في دين الله عز وجل، وبغض النظر عن التزامها في السلوك والأخلاق. لهذا أنت لو أمسكت بأصغر طفل وقلت له: ماذا تتمنى أن تكون؟ ما كان له إلا أن ينطق بأولئك الأشخاص الذين يمدحهم المجتمع ويفرح لهم ويعظمهم ويوقرهم ويقدرهم، فهو يحب أن يكون مثلهم. التعامل والسلوك في المدرسة لا تقدم القدوة الصالحة أحيانا، بل قد تتوفر على النقيض من ذلك ألوان من القدوات السيئة في هذه المرافق وفي غيرها. وهنا فراغ الساحة من القدوة يعني انعدام العمق التربوي لدى الأفراد وتنازع الفرد بين أكثر من نمط من الأنماط الغازية فهو في ذهنه فلان وفلانُ وفلان، وكل هؤلاء ليسو أهلا لأن يكونوا قدوة حسنة وغاب عنه أولئك الرجال الأفذاذ. من الأزمات أزمة الحوافز. الحوافز التي تدعو الإنسان إلى أن يعمل وإلى أن يضحي وإلى أن يبذل وإلى أن يشارك، وأنت تجد في شريعة الله تبارك وتعالى أولا الأجر والثواب: (فمن يعمل مثقال ذرة خيرا يره، ومن يعمل مثقال ذرة شرا يره). هذا من الحوافز، الأجر عند الله للأعمال الصالحة، والعقوبة عند الله تعالى على الأعمال السيئة. وكنموذج أيضا حين تنظر إلى عمل كالجهاد وما فيه من نزيف الدماء وإطاحة الرؤوس وعقر الجواد وفقدان الحياة، تجد أن الشرع جعل للإنسان حوافز في هذا العمل. منها حوافز شرعية في فضل الجهاد والمجاهدين وما أعد الله لهم في الدار الآخرة حتى قال النبي (صلى الله عليه وسلم) كما في صحيح مسلم: (إن في الجنة مائة درجة ما بين كل درجة والأخرى كما بين السماء والأرض، أعدها الله للمجاهدين في سبيله)، وفي المقابل هناك حوافز دنيوية سريعة أيضا مثل قول النبي (صلى الله عليه وسلم) كما في غزوة حنين وغيرها: (من قتل قتيلا فله سلبه )، له ما معه من السلاح والعتاد، وكما هو معروف في تمثيل السرايا وإعطائها جزء من الغنيمة الربع أو الخمس على ما هو معروف تفصيله. هذا نموذج من الحوافز، ولابد أن يكون للمجتمع حوافز، فالمجتمعات الإسلامية اليوم تعاني أزمة، يعني نقصا حادا وأحيانا غيابا كاملا في الحوافز التي تدعو الإنسان إلى العمل، إلى الجهاد، إلى الدعوة، إلى التضحية، إلى البذل. لابد من حوافز للعلماء والمبدعين تدعوهم إلى ذلك. حوافز للمربين والمدرسين، حوافز للمجتهدين. حوافز للمخترعين والباحثين. حوافز لكل أصحاب المواهب. بل لا أقول أن المجتمعات الإسلامية تخلو من الحوافز، إنما أحيانا نجد المسلمين في كل بلادهم ربما لا يميزون المبدع عن الخامل أو عن النائم، ولا تتوافر لديهم أساليب لضمان حقوق أولئك الأشخاص، سواء كانت هذه الحقوق حقوقا مالية أو معنوية أو غيرها. من الأزمات أزمت الحقوق الشرعية. أو ما يعبر عنها بعضهم في العصر الحاضر بأزمة الحرية، وهذا الاصطلاح ليس واردا بهذا اللفظ بالمعنى المقصود، فالأولى أن يعبر عنه بأزمة الحقوق الشرعية. إنه لا عمل في الدنيا بدون تشجيع ولا إبداع في الدنيا بدون حرية كما يقول بعضهم، والحرية يعنون بها الحق الشرعي المنضبط، الضمانة الصحيحة لتصحيح الأخطاء وتلافي العيوب وهي إشعار للإنسان بآدميته وكرامته التي بينها الله عز وجل: (ولقد كرمنا بني آدم ). بل أخطر ما تعانيه المجتمعات الإسلامية الحرية العوراء. الحرية الناقصة التي تمنح لفئة من فئات المجتمع على حساب فئات أخرى، أو تعطى لاتجاه دون آخر، خاصة حينما يكون أولئك الذين منحة لهم الحرية وأعطوا الحق كاملا هم من الفئات المنحرفة التي تحمل أفكارا مخالفة للأسس التي قامت عليها هذه الأمة، كالأفكار العلمانية مثلا أو الأفكار الحداثية أو الأفكار الإلحادية. فيكون للإنسان الحرية في طرحها والحديث عنها وترويجها في الكتاب والمجلة والجريدة والتلفاز والإذاعة والنادي والمنتدى والأمسية، على حين لا يملك أصحاب الحق الشرعي، أصحاب العلم وأصحاب الدعوة وأصحاب التوجيه وأصحاب الريادة وحملة الهدي السماوي لا يملكون الحق ذاته. ومن نتائج فقدان الحرية أو فقدان الحق الشرعي في الأمر بالمعروف والنهي عن المنكر، من آثار ذلك الكبت، والانطواء والعزلة والنكوص وعدم التأقلم مع المجتمع وربما يترتب على ذلك نمو مجموعات داخل المجتمعات الإسلامية، مجموعات ترفض هذا الواقع وتحاربه، فضلا عن فشو الكراهية والبغضاء بين الناس. من ألوان الأزمات أزمة الإتقان والإحسان. (وأحسنوا إن الله يحب المحسنين). (إن الله مع الذين اتقوا والذين هم محسنون). أي شيء هو الإحسان إنه الإتقان، وعند البيهقي بسند حسن أن النبي (صلى الله عليه وسلم) قال: (إن الله يحب إذا عمل أحدكم عملا أن يتقنه). وفي الحديث الآخر حديث شداد أبن أوس وهو في الصحيح: (إن الله كتب الإحسان على كل شيء، فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة، وليحد أحدكم شفرته وليرح ذبيحته). هذا من الإحسان حتى المقتول الذي يغادر الحياة تقتله قتلا حسنا. إن من عدم الإتقان ضعف الإنسان في العبادة مثلا، تأخير الصلاة أو التقصير فيها، والتقصير في الطهارة أو عدم الصلاة مع الجماعة، أو التفريط فيها. ومثله التفريط في الصيام مثلا، أو في الحج أو في الزكاة أو في غير ذلك من العبادات التي أمر الله بها ورسوله (صلى الله عليه وسلم)، ولهذا قال النبي عليه الصلاة والسلام: ( الإحسان أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك ). فما بالك بعبدٍ يعبد ربه وكأنه ينظر إلى الله عز وجل ويراه بعينه فيكون مقبلا عليه معرضا عمن سواه، صادقا خاشعا لا يلتفت إلى المخلوقين طرفة عين، فهذا هو الإحسان في عبادة الله تعالى. وهناك لون آخر وهو فقدان الإحسان في ما يتعلق بحقوق العباد. مثل عدم إتقان الأعمال المنوطة بك أيها الإنسان، إهدارها، تضييعها الحرص على شكلية العمل ومظهريته دون حقيقته ومعناه الخواء ونمو أساليب التحايل والغش والخداع والنقص في العمل وعدم الحرص على إنجاز الأمور. يعني أنك حريص على أن لا تُسأل عن عملك، لا يعاتبك المدير على أنك تأخرت، ولا يعاتبك المسؤول على أن هذه المعاملة جلست عندك، ولكن ما وراء ذلك فإنك لا تلتفت إلى أحد. وهناك آلاف الأساليب والطرق التي يستطيع الإنسان فيها بالحيلة أن يتخلص من العتاب من الآخرين ومن المسؤولية ومن المحاسبة، ولكنها يعلم في قرارة نفسه أنه ما قام بالواجب. من الأزمات أزمة الكفاءة. أو المحسوبية أو الطبقية أو التمييز القبلي بين الناس أو التمييز العنصري وعدم جعل المعيار في التقويم والتقديم والتوظيف والرعاية، عدم جعل المعيار هو المعيار الشرعي: (إن خير من استأجرت القوي الأمين). فالقوة والأمانة، القوة في الدين والقوة في العلم والقوة في الخُلق والإتقان والأمانة. هذا من أزمة الكفاءة، ومنه إبعاد الجادين والمصلحين الصادقين لصالح الأقرباء والأصدقاء بني لعم والزملاء والجيران وسكان البلد أو المنطقة التي أنا منها. ومن آثاره إهدار الثروات العظيمة التي على رأسها الإنسان. إثارة البغضاء والشحناء بين الناس. تضييع الأمانة بإيكالها إلى غير أهلها، وقد قال النبي (صلى الله عليه وسلم) لمن سأله عن الساعة: ( إذا ضيّعت الأمانة فأنتظر الساعة، قيل ومتى إضاعتها؟ قال عليه الصلاة والسلام كما في الصحيح، إذا وسد الأمر إلى غير أهله فأنتظر الساعة). من الأزمات أزمة التخطيط. والتخطيط مطلب شرعي، حتى أن الرسول (صلى الله عليه وسلم) كان يعتمده كثيرا. وحادثة الهجرة مثلا مثل في ها المجال، ومثله أيضا لما هاجر النبي عليه الصلاة والسلام قال كما في حديث حذيفة في صحيح مسلم: (أحصوا لي من يلفظ بالإسلام). فأجرى النبي عليه الصلاة والسلام عملية إحصائية لعدد المسلمين وهذا كله يتعلق بموضوع التخطيط، ومحاولة الإعداد للمستقبل. التخطيط لحل المشكلات التي يمكن أن تنجم. التخطيط لتنمية المجتمع، التخطيط لبناء النفس. التخطيط للوقاية من الأخطار، والأخطار المقبلة. ونحن نعرف أن الصحابة رضوان الله عنهم كانوا يتخوفون وهم في المدينة من غسان، حتى أن رجلا لما طرق على عمر خرج إلي عمر وقال له: ما لك؟ قال أفتح حصل أمر عظيم. فقال ما لك هل جاءت غسّان ؟ قال وكنا نتسامع أنهم ينعلون الخيل لحربنا وقد امتلأت قلوبنا منهم رعبا. قال لا، الأمر أعظم من ذلك، طلق رسول الله (صلى الله عليه وسلم) نسائه. والحديث طويل معروف، والشاهد أن توقع الأخطار المستقبلية والاستعداد لمدافعتها وإزالتها هو جزء مما هو مطلوب من المسلم. ولكن انعدام الشعور الصادق بالمسؤولية وانعدام المؤسسات والدراسات والاستطلاعات وعدم توفر البيانات الصادقة الضرورية للعمل وإبعاد الكفاءات المخلصة، واستيراد المخططين الأجانب من خارج دائرة المنتفعين والمستفيدين، بل من خارج دائرة أبناء الأمة كلها. كل هذا أوجد أزمة في التخطيط على مستوى الأمة في كل مدنها ودولها ومناطقها وأنتج ذلك عواقب منها استمرار التخبط، وعد انتظام الأمة، وعدم تحقيقها لما تطمح إليه وتصبو إليه. ومثله أيضا أن الأمة أصبحت تتعرض دائما وأبدا مفاجأة غير محسوبة، ونكبات لم تكن تنتظرها، وأهدر المال والجهد في أشياء لا تنفع الأمة في حاضرها ولا في مستقبلها. وكم ندمت الأمة على مال بذلته، أو علاقة بنتها أو خطة رسمتها أو غير ذلك من الأشياء. من الأزمات أزمة الأمن. أمن الإنسان على نفسه أو على مستقبله أو على دينه قبل ذلك كله، أو على فكره أو على ماله أو على ولده أو على منصبه أو جاهه أو مكانته أو كرامته إلى غير ذلك. ويجب أن نعلم أن الخائف لا يعمل شيئا، ولا ينتج شيئا، ولا يتعاون مع أحد، ولا يوجد أمن للإنسان دون وجود حدود فاصلة له واضحة وواقعية تبين ما للإنسان فيه حق فيفعله، وما ليس للإنسان فيه حق فيتركه. وما لم توجد الإجراءات الكافية لحفظ حقوق الإنسان إذا ظُلم أو اعتدي عليه أو قصّر في حقه كائنا من كان هذا الظالم ومهما كان حجم الظلم الواقع عليه. من الأزمات أزمة المنهج. فالأمة كثيرا ما تغيب عن وعيها ولا تعرف هويتها وحقيقتها وانتمائها أو تغيب عنها قبلتها التي أمرت أن تتجه إليها، صحيح يعرف الناس الكعبة البيت الحرام فيصلون إليها في أحينا كثيرة. لكنهم قد لا يعرفون إلى أين يتجهون في تفكيرهم وإلى أين يتجهون في اقتصادهم وإلى أين يتجهون في سياستهم وإلى أين يتجهون في إعلامهم والإسلام دين جاء ليهيمن على الحياة كلها، ولتدور في فلكه كل الأعمال والأفكار والتصورات والمواقف، لقد ظل جزء من الأمة يركض وراء الشيوعية حتى فوجئ بسقوطها. ولا زالت أجزاء كبيرة من الأمة تركض وراء التغريب ووراء النظام الدولي الجديد ووراء أمريكا بنظمها وسياساتها وخططها وأفكارها ومناهجها ولا زالت أجزاء كبيرة من الأمة تنادي بالعلمانية وفصل الدين على الدين على الحياة وعن كل المجالات العملية المثمرة. ومثل ذلك التبعية لبعض المذاهب أو النظريات القديمة ولو كانت موجودة في تاريخنا وتراثنا، فإن تاريخنا مثلا يوجد فيه الآراء المنحرفة آراء الفلاسفة آراء الجهمية، آراء المعتزلة، آراء الأمم الكثيرة التي نقلها بعض المسلمين وترجموها وتأثروا بها. فلا بد من تحرير التبعية وأن يكون المعيار في المنهج للقرآن الكريم والسنة النبوية لا غير: (وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا واتقوا الله إن الله شديد العقاب). إن هذا المقياس يقضي على كل صور التناقض في الأمة، فما وجدناه موافقا للحق الوارد في القرآن الكريم والحديث الصحيح أخذنا به بغض النظر عن مصدره. وما وجدناه مخالفا رفضناه ولو كان ظهر من بيننا ومن بلادنا. من مظاهر انعدام المنهج أو ضعفه أو أزمته تذبذب الشباب وترددهم وانعدام الانسجام الفكري والثقافي وأزمة الثقة أيضا بينهم. من أزمات أخيرا أزمة التدين. بل لعلها أهم الأزمات ولذلك جعلتها هي الأخيرة، أزمة غياب مراقبة الله عز وجل، وغياب الخوف من لقائه وأي معنى لحياة إنسان غاب عنه الإيمان بالدار الآخرة. قال الله عن بعض عباده المخلصين: (إنا أخلصناهم بخالصة ذكرى الدار). فذكر الدار الآخرة واعتبارها في عمل الإنسان وقوله وفعله هو الذي يضبط المعيار والميزان في نفسه، يجعله يقبل على الخير طواعية ويعرض عن الشر طواعية فهذا يوف عليه السلام تتيسر له كل الأسباب في بيت امرأة العزيز وهي سيدة البيت وقد أغلقت الباب وفي خلوة وقالت له: (هيتَ لك) وفي قراءة (هئتُ لك) قال: (معاذ الله إنه ربي أحسن مثواي إن لا يفلح الظالمون). فهذا هو الأمر العظيم، الخوف من الله والتدين الذي يجعل الإنسان يعرض عن الحرام حتى ولو كان في متناول يده، ويفعل الطاعة والخير حتى ولو كان فيه حتفه وعطبه. أولئك الذين يخوضون المعارك وتتساقط رؤوسهم هل كانوا يجهلون ذلك المصير؟ كلا.. ما جاء إنسان للمعركة وهو يعتقد أنه ذهب إلى نزهة أو سياحة، لقد عرف أنه ذاهب إلى ميدان حرب ولكنه يعلم أن تلك الضربة التي يطير به رأسه إن كان صابرا محتسبا مقبلا غير مدبر هي التي يدخل به الجنة برحمة الله وإذنه. هذه الأزمة غياب التدين وضعف مراقبة الله تعالى وعدم الخوف منه هي أهم من كل ما سبق، بل هي السبب الرئيس في كل ما سبق. ذلك المسؤول الذي فرط في عمله أو المدرس الذي أو الطالب أو الأب أو الزوج، كل هؤلاء ما فرطوا إلا بسبب ضعف التدين، وهذا السبب له نتائج من مظاهرها: جفاف الإنسان في روحه، في محبته لله في، إيمانه، في إشراق قلبه، في توقده، وإيمان الكثيرين بالماديات حتى كأنها كل شيء، فأنت حين تحدث الإنسان التاجر عن البركة، يلوي رأسه وكأنه لا يؤمن بذلك، إنما يؤمن بالحسابات والدراسات الاستشارية، والأمور المبنية على أمور علمية لها نتائج، وينسى: (ولو أن أهل الكتاب أمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض). بركات، فينزل الله البركة على عباده المؤمنين إذا صدقوا وأمنوا واتقوا. ومن نتائج ذلك اضمحلال النية الصادقة في عمل الإنسان وفي أمره كلها، فلا يعمل إلا ما يرى أن له فيه مصلحة دنيوية عاجلة. ومن آثر ذلك ضعف الإذعان لأمر الله وأمر الرسول (صلى الله عليه وسلم)، فأصبح الكثيرون يسمعون الأوامر ثم يخالفونها، ويسمعون النواهي ثم يأتونها، لماذا؟ لأن ذلك القلب المندفع إلى الطاعة قد ضعف فيه الدافع والحافز ومثل ذلك نسيان حقوق الله تعالى كلها بل ونسيان حقوق العباد أيضا. ** النقطة الرابعة/ لماذا يحدث هذا ؟ لماذا تزداد الخطاء ؟ ولماذا تتعقد المشكلات ؟ ولماذا لا نجد لها حلا ؟ هناك أسباب كثيرة أذكرها بسرعة كسبا للوقت: من ذلك الرضى والقناعة الموجود لدينا. رضينا بالواقع، لا ندرك مشكلاتنا بشكل صحيح، وننكر وجودها أحيانا ونرى أحيانا أنه ليس بالإمكان أبدع مما كان، وكل أمورنا مبنية على الكمال والتمام، ليس لدينا إحساس بحجم الفارق بيننا وبين غيرنا، والبعض منا يرغبون بالركود وعدم التجديد بحال من الأحوال. السبب الثاني عدم إيماننا بوجود المصارحة والمناصحة في ما بيننا. وعدم الوضوح والصراحة والمكاشفة في تعاملنا مع واقعنا، وعدم مناقشة أمرنا ومشكلاتنا بصورة صحيحة، وذلك لأننا نرغب أحيانا كما نظن في عدم الإثارة أو اتقى الفتنة، أو المساس بالمكاسب أو غير ذلك، وننسى أنه لا يمكن تجنب الإثارة واتقى الفتنة والحفاظ على لمكاسب إلا من خلال منهج واضح صحيح للنقد والمصارحة والمكاشفة يكون مبنيا على الحقوق المتبادلة بيننا جميعا بين الزوج وزوجته بين الوالد وولده بين المدرس والطالب بين الحاكم والمحكوم وهكذا. السبب الثالث عدم تحديد المشكلات بدقة. فنحن أحيانا نعزل كل مشكلة على حدة كما لو كانت مخلوقا مستقلا منفردا ونحاول أن نبين أسبابها، ونقترح الحلول لها، وندرس هذه الحلول ونخلص إلى نتائج نهائية دون أن نربط ذلك بغيره من الأمور. السبب الرابع عدم الثقة بالعلم. وعدم البحث العلمي واعتماد الأساليب العلمية في الوصول إلى تحديد المشكلة وأساليب حلها وتسخير العلوم الممكنة لهذا الأمر. السبب الخامس ضيق الأفق لدى البعض. أو الركود والتعصب للمألوف والعادات والانطلاق من بعض المسلمات والبديهيات الخاصة التي ليس لها سند شرعي ولا عقلي. فالكثيرون يقولون لك هذا الأمر لا يجادل فيه اثنان ولا ينتطح فيه عنزان أو يقولون لك هذا واضح وضوح الشمس في رابعة النهار لمن أنار الله بصيرته. ولكن الواقع أن هذا الأمر ليس سوى أمر مألوف معروف، وهذا الضيق النفسي والعقلي الموجود لدى البعض يعميه ويصمه عن التقدم خطوة واحدة للتعرف على الأخطاء وتعديل السلوكيات وحل القضايا والمشكلات. السبب السادس اعتقاد البعض أن مشكلاتنا تحل عن طري الأساليب العقيمة. فمثلا الجدل والتراشق بالألفاظ والتعصب والتحيز الواضح لفكرة معينة أو استيراد الحلول الجاهزة أحيانا أو ترك المشكلة ونعتقد أن الزمن كفيل بحلها أو إلغاء الأسباب والنتائج أو إلقاء المسؤولية على الآخرين وانتظار الحل منهم، أو التعامل مع المشكلات بالعواطف، كل ذلك قد يسكن الألم أحيانا ولكنه لا يوقف النزيف على المدى الطويل. السبب السابع والأخير هو عدم استصحاب النية الصالحة في نفع الناس. وبذل الوسع في التعامل مع القضايا والمشكلات ونسيان الموضوعية في غمار التعصب وعدم الأنصاف والتأني إلى غير ذلك من الصفات التي ينبغي أن يتميز بها كل باحث عن الحقيقة. ** أما النقطة الخامسة وهي بيت القصيد فهي بعنوان أخطاء وحلول. الخطاء الأول فأين الصواب إذا. وأعني بهذا الخطاء التركيز على الأخطاء ولعل لقائل أن يقول أن محاضرتك نفسها عنوانها بعض أخطأنا في التربية ؟ فأقول نعم حتى التركيز على الأخطاء في موضوع أو درس أو محاضرة ينبغي أن يكون بقدر معتدل. إن التركيز على الأخطاء والانحرافات لا يبني أبدا، بل الأصل هو وضع المعيار الصحيح وتمكين الإنسان أن يكتشف الخطاء بنفسه مع الثناء عليه إن أصاب وتوجيهه إذا أخطاء. مثلا الواعظ والخطيب مربي، فينبغي له أن لا يركز على الأخطاء ويجعل كل خطبه ودروسه ومحاضراته هي عبارة عن سياط يلهب بها ظهور الناس فيخرجون منه كل يوم وقد حميت ظهورهم من أثر هذا الكلام الذي أنحى به عليهم. لا… ينبغي أن يكون أحيانا هناك حديث عن الصواب ليعمله الناس دون تعريض بالخطأ وأحيانا يكون هناك ثناء على بعض الظواهر الإيجابية حتى تنمو وتكبر وأحيانا يكون هناك تنبيه إلى بعض الأخطاء بالأسلوب الشرعي المناسب. المدرس أو المدرسة أيضا هم من المربين، فكون المدرس أو المدرسة يركز على أخطاء الطالب، إذا أخطئ ابرز الخطأ وعلق عليه وأكد على هذا الخطأ فإن هذا يحطم الطالب ويجعله لا يفكر في المحاولة مرة أخرى. لا….بل ينبغي أن يبرز الجانب الأخر، جانب الصواب الذي أصاب فيه، الجانب الإنساني عند الإنسان. ومن القصص المشهورة التي تبين لك أن الإنسان يستطيع أن يؤدي المعلومة بأكثر من أسلوب: أن خليفة رأى في المنام أن أسنانه قد سقطت، فطلب رجلا يعبر الرؤيا، فقال: يا أمير المؤمنين يموت أهلك كلهم وتبقى أنت بعدهم فأمر به فجلد حتى أغمي عليه ثم قال ارفعوه عني. دعا بعابر آخر فقال له يا أمير المؤمنين أنت أطول اهلك عمرا. فأعطه جائزة. إن الإنسان يستطيع أن يعبر عن التوجيه والإرشاد والنصيحة بأسلوب غير مباشر أحيانا، وبأسلوب مباشر أحيان أخرى، ويمتدح الصواب في بعض الأحيان، ويمتدح فلانا لأنه أصاب، وهكذا. الأب أيضا مربي، فكون الأب لا يحسن إلا سب أولاده وشتيمتهم والدعاء عليهم وتعييرهم، وفلان فعل وأبن فلان فعل وأنتم فيكم وفيكم هذا لا شك لن يبني أولادا صالحين قط، بل سيجعل هؤلاء الأبناء يفقدون الثقة بأنفسهم، يعيشون إحباطا وقد يؤدي إلى كراهيتهم لأبيهم. لكن بدلا من أن تقول أنت أخطأت، قال هذا العمل لا يعجبني، لا يناسبني أو لا يصلح، ولو قلت له هذه المرة أخطأت، المرة الثانية لابد أن تثني على الصواب من الممكن أن تستخدم معه أساليب متعددة. بل أقول كل إنسان في مسؤولية فهو يتناول ويتولى جزء من مسؤولية التربية. حتى الحاكم الأعظم أو الإمام أو الخليفة أو السلطان هو أيضا مربي على نطاق أوسع، ومسئوليته في عدم تتبع الأخطاء وعدم تتبع العورات واضحة جلية. إذا لابد أن تكون الأخطاء موضوعة بصورة معتدلة. إن الإنسان الذي يلاحق أخطاء الناس، ويكثر من الحديث عنها ربما يكون لديه شعور بالكمال، ولذلك فهو دائما وأبدا يبحث عن الزوايا المظلمة والمناطق القاتمة في الناس. الخطأ الثاني الشكل أم المضمون. إن الإغراق في الشكل على حساب المضمون أو في الكم على حساب الكيف من اعظم أمراضنا، مثلا الرجل يهتم بملابسه، بغترته بحذائه المرأة كذلك بل أشد، فتجد كل موديل جديد لدى المرأة، وتجد لديها ألوانا من تلك المجلات والكتب التي تسمى (بالبردات)، فاليوم من فرنسا وغدا من تايلاند وبعد غد وهكذا، وتجد لديها عشرات بل مئات من الملابس والثياب ربما لم تلبس منها إلا شيء قليلا وبعضها مرة واحدة أو مرتين. وكذلك الحال بالنسبة للطفل فنحن معنيون جدا بملابسه وجماله وحذائه وغير ذلك، هذا بلا شك إذا كان في حدود الاعتدال فهو مطلوب ولا بأس به لكن لا يجوز أن يكون ذلك على حساب العناية بصلاح الإنسان، بقلبه بأخلاقه بدينه بعلمه بثقافته بعبادته بتربيته. مثل ذلك قصات الشعر مثلا والتسريحات، وكنا بالأمس نحسبها للنساء فقط، فالمرأة اليوم تقص قصة، وغدا تقص قصة أخرى، وأصبحت الفتاة عندك تتابع التسريحات في العالم أولا بأول ليست هذه المشكلة فقط بل تطور الأمر وأصبح هذا حتى بالنسبة للشباب، فأنت تجد تلك الصالونات التي كثرت أصبحت تعتني بقصات الشعر وتتخصص فيها، وربما جلس الشاب أمام المرآة وقتا طويلا من أجل تسريح شعره لكن لو تجاوزت هذا الشعر قليلا إلى ما يوجد في داخل الرأس، معلومات عقل علم ثقافة اهتمامات ربما تجد خواء في خواء. مثلا الأثاث المنزلي، كثيرون منا يهتمون بالأثاث المنزلي وتجديده وتنويعه وتناسق ألوانه، ومن الضروري أن يكون التلفاز موجودا وجهاز الفيديو وغرف النوم إلى غير ذلك الكثيرون يهتمون بهذا ولكن الاهتمام بقيام المنزل على أساس السعادة الزوجية مثلا، قيام المنزل على أساس المسؤولية المشتركة، وقيام المنزل على أساس شرعي هذا ربما لا يكون قائما في اهتمام البعض. مثله مثلا مسألة الترفيه والرياضة، فأنت تجد الأمة تحتفل احتفالا كبيرا في الترفيه والرياضة، والرياضة لون من ألوان الترفيه لكنها أخذت من وقتنا وعمرنا واهتمامنا أخذت شبابنا وفلذات أكبادنا فأصبح الطالب وهو في أيام الاختبار مثلا مشغولا بمتابعة دوري أو مشغولا بمتابعة الرياضة على الشاشة أحيانا وأصبح يحفظ أسماء أندية العالم وألوان هذه الأندية وأسماء المدربين وغير ذلك ويتابع أولا بأول وليس هذا فقط، بل يبذل من عواطفه ومشاعره واهتماماته الشيء الكثير في هذا السبيل، مثله أيضا الجانب الترفيهي الذي أصبح يأخذ وقت الكثيرين من الناس. ولو أنهم أعطوا الناحية الشرعية أو العقلية أو الثقافية أو العلمية جزء من ذلك لنتج عنه خير كثير. اهتمام الأمة عامة بالمباني والجسور والطرق والمعالم الحضارية كما تسمى. اهتمام المدير في المدرسة بحضور المدرسين، أو اهتمام الموظف بحضور مرءوسيه وقت الدوام وأن لا ينصرفوا إلا في الوقت نفسه دون أن يهتم بالعطاء وهل أنجزوا وأدوا مسئوليتهم أم أن الواحد فقط يحضر ثم لا يقوم بعمل. اهتمام الأب ببقاء أولاده في البيت، لكن يبقون لماذا؟ هل ليتعلموا، هل ليحفظوا القرآن ؟ هل ليتربوا على مكارم الأخلاق ؟ هل يقوموا بعمل دنيوي مفيد ؟ لا يعنيه ذلك.. أم انهم جلسوا أمام التلفاز أو أمام الفيديو أو أمام أشياء أخرى قد لا تكون في مصلحتهم. اهتمام المدرس بالمنهج، المهم أن ينتهي المنهج مع نهاية العام الدراسي، وليس المهم عنده أحيانا بناء الطالب، وإعداده وتنمية علمه وعقله وتأهيله لنزول ميدان الحياة وخدمة الأمة. اهتمام الأمة في تعليمها بعدد الدارسين، فنحن نجد أن التعليم متاح للجميع وأي طالب لا يتعلم يعتبر ناقصا، ليس فقط للمستوى المتوسط أو الثانوي بل لا بد أن يأخذ الجامعة. وإنني أعرف البعض من الطلاب قد يجلس زمانا طويلا في الجامعة لأنه مشغول عنها، مشغول بأموره البيتية، بتجارته ولكنه مع ذلك مصر على هذا الأمر وكأنه ليس لغيره أهلا، أو ليس لغيره مناسبا، لماذا ؟ لأن التقاليد فرضت علينا أن هذا الروتين لا بد أن يتم، ولابد لكل الجيل أن يتعلم وكأنه لا يمكن أن يخدم إلا من خلال هذه القناة. ومع أن هذا الإنسان الذي فشل في دراسته مثلا قد يكون ناجحا جدا في ميادين أخرى لو أتجه إليها لكن هذا القانون السائد جعله يهتم بهذا الجانب دون رعاية النوعية. حتى في دراساتنا العليا حينما يطالب الإنسان بأن يحضر ماجستير أو دكتوراه تجد أن السؤال الذي يطرح نفسه تلقائيا كم صفحة رسالته ؟ كم مجلد ؟ لكن قل ما نسأل ما هي النتائج التي توصل إليها ؟ هل كان عميقا في بحثه؟ هل وصل إلى نتائج جديدة ؟ إلى غير ذلك من الأسئلة التي تتعلق بالمضمون. مثل ذلك الإعلام العربي كله وفي بلاد العالم الإسلامي أيضا - ولا اسميه الإعلام الإسلامي- تجد هذا الإعلام يهتم بساعات البث والإرسال، أن تكون مستمرة، لكنها لا يهتم بنوعية ما يشاهده الناس، أو نوعية ما يسمعون، هل هو ينفعهم أو يضرهم ؟ هل يبني أم يهدم ؟ هل هو على حساب الأخلاق والدين ، أم يقوي ويعزز جانب الأخلاق والدين ؟ ومثله الجوانب العسكرية في العالم الإسلامي، فقد تجد أحيانا توفيرا لبعض الأجهزة، أو عناية بعدد الجنود، لكن لا تجد الاهتمام بكفاءتهم وقدراتهم فضلا أن تجد الاهتمام بإخلاصهم ومعرفتهم للهدف الذي من أجله يتدربون ومن أجله يقاتلون ومن أجله يتربون لذلك اليوم الذي يفترض أنهم يربون له، ألا وهو مقاومة أعداء الإسلام والدفاع عن الحرمات والدين وعن الأخلاق وعن مكتسبات الأمة الإسلامية. إذا تتلخص اهتماماتنا كثيرا بالمادة على حساب الإنسان، حتى اهتمامنا بالإنسان عندما نهتم به، نهتم به من ناحيته المادية فحسب، فنحن قد نعامله كرقم في الإحصاء مثلا، نعده إنسانا ونعطيه رقما، ولكننا نكتفي بهذه المعاملة الرقمية العددية أو الآلية وننسى الكرامة التي هي سمته، والابتلاء الذي القي على كاهله: ( إنا خلقنا الإنسان من نطفة أمشاج نبتليه، فجعلناه سميعا بصيرا). وننسى التكليف الذي حمّله: (لا يكلف الله نفسا إلا وسعها). إن من أعظم ذلك الاهتمام بالظاهر على حساب الباطن وفي الشريعة الإسلامية والقرآن والسنة، لا يوجد أصلا ولا يُتصور تفاوت بينهما، فكما قال عليه الصلاة والسلام في الحديث المتفق عليه: (ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله ألا وهي القلب). فصلاح الظاهر حقيقة يدل على صلاح الباطن، وصلاح الباطن لا بد أن يُثمر صلاح الظاهر، لكن مما ينبغي أن نعلمه دائما وأبدا أن العقيدة هي الأصل فالأمور العلمية الاعتقادية كمعرفة الله تعالى بأسمائه وصفاته وأفعاله، ومعرفة اليوم الآخر والإيمان به، والملائكة والكتاب والنبيين، هذه الأشياء أصول ينبغي أن تغرس في النفوس وتبنى عليها التربية. ثم الأعمال القلبية أيضا كمحبة الله تعالى وخوفه ورجائه والرغبة في ما عنـده والخشوع له والرغبة والرهبة ولإنابة إليه وغير ذلك من المعاني العظيمة هي معاني ينبغي أن تغرس في القلوب ثم تأتي بعد ذلك الأعمال الظاهرة كالعبادات مثلا، وهي مبنية على الباطن، ولذل لو صلى الإنسان بغير نية لم تن صلاته مقبولة: (فويل للمصلين الذين هم عن صلاتهم ساهمون، الذين هم يراءون ويمنعون الماعون) ومثله العبادات كلها. وكذلك الاهتمام بالشكل المظهري للإنسان كالعناية مثلا بملابسه بشكله بشعره بمشيته بدخوله بخروجه وموافقة ذلك كله للشريعة. الخطأ الثالث: إنك لا تجني من الشوك العنب. إننا جميعا نعاني من الإهمال التربوي ومع ذلك ننتظر أحيانا نتائج طيبة، واضرب لك أمثلة، الحكومات التي تريد الحفاظ على أبنائها وعلى شعوبها تجد أنها تتعاهدهم بالرعاية والعناية والخدمة والملاحظة كما يتعاهد الإنسان غرسه أو نبته صبحا مساء، وتجد أنها تسعى إلى كسب ولائهم وتضع الخطط التربوية الناجحة لتأثير عليهم. الأسر التي تريد الحفاظ على أبنائها أيضا، تجد أنها تحرص عليهم وتراقبهم مراقبة دقيقة وتبذل في سبيل ذلك الغالي والنفيس. أما المشكلة فهي الإهمال التام عندنا لأولادنا وأسرنا وبيوتنا وشعوبنا ثم انتظار نتائج إيجابية وأحيانا نندهش ونفاجأ حينما تُخلف ظننا الأمور. الأب المشغول بالتجارة، والآخر المشغول بالمزرعة والثالث مشغول بوظيفته دوام صباحي ودوم مسائي ورابع مشغول بالسفر بالإجازات وبالخميس والجمعة، ومشغول مع أصدقائه في بقية الأيام، أو مشغول بالزوجة الجديدة التي أخذت عقله ولبه وقلبه ووقته، واصبح كل همه ووجه إليها أو حتى قل مشغول بالدعوة إلى الله تعالى ومشغول بالعلم ومشغول بالتعليم وهي خير ما شُغل به الإنسان، لكن لا ينبغي أن ينشغل بهذا ولا بذاك عن مسئوليته المباشرة التي حددها الرسول (صلى الله عليه وسلم) بقوله: (ابدأ بمن تعول ). يقول الولد لمن تتركنا ؟ وتقول الزوجة ويقول القريب. أحيانا حتى مجرد الجلوس مع الأولاد أو الأكل معهم أو المزاح أو سؤالهم عن أحوالهم ودراستهم وأوضاعهم، حتى هذا لا يكاد يتحقق من بعض الأباء المشغولين. وهذه مصيبة، يقول الشاعر: ليس اليتيم من انتهاء أبواه من…….. هم الحياة وخلفاه ذليلا إن اليتيم هو الذي تلقى له …….أما تخلت أو أبا مشغولا ليس هذا فحسب، ليست المشكلة أن هؤلاء لم يجدوا من يربيهم، بل المشكلة أن هناك وسائل بديلة قامت بتربيتهم. فمثلا الإعلام، التلفاز الذي يستلم الطفل أو الشاب أو الزوجة حتى، يستلمه من يوم أن يدخل المنزل وإلى أن ينام، بكل برامجه وصوره ومسلسلاته وخيره وشره. الفيديو الذي يكمل نقص الإعلام، يستطيع الإنسان أن يحصل على آلاف الأفلام التي تصـور له أوضاع الشعوب الأخرى فهذا فلم يصور لك كيف يعيش الناس في المجتمع الأمريكي الكافر وآخر يصور لك معيشتهم في المجتمع البريطاني الكافر وثالث في المجتمع الفرنسي الكافر ورابع يتحدث لك عن أوضاعهم الاقتصادية، وخامس عن الأمور الفنية، وسادس وسابع وهكذا. إذا هذا الإعلام بصورة واضحة صريحة يقدم للناس هديا وشريعة بديلين عن هدي الله تعالى، وشريعة محمد (صلى الله عليه وآله وسلم). فهو يعلم الكبير والصغير كيف يدخل ويخرج ويقوم ويقعد وينام ويتكلم، بل كيف يخاطب وكيف يحيي الناس وكيف يتعامل معهم، فتتعلم منه البنت كثير من الأخلاق السيئة، ويتعلم منه الابن والفتى والكبير والصغير. وإذا فرض أن في أجهزة وأشرطة الفيديو الموجود نقصا وليس موجودا في تصوير ألوان التعاسة التي تعيشها المجتمعات الغربية فإن البث المباشر الذي أصبح يطل علينا الآن سيكمل هذا النقص بكل حال، وأنت تجد إعلانات أحيانا عن بعض ألوان من الأقراص التي تستقبل ما يزيد على أربع وتسعين قناة، ومع الأسف الشديد أصبح يمكن لهذه الأشياء في بلاد المسلمين وتباع علانية، بل وتنشر لها الدعاية حتى في صناديق البريد دون تشهير ولا نكير، فضلا عن الصحف والمجلات. إذا الجانب الإعلامي إذا غفلت أنت فهو ليس بغافل. الجانب الرياضي الذي يهتم ببناء الأجسام دون بناء العقول ودون بناء الأخلاق ودون بناء الروح والعلم، هذا أيضا لا يغفل، فهو قد يبني لك ولدا قويا في جسمه، ولكنه خواء في عقله وعلمه ودينه. وأنا لا أقول إن كل من يعمل في هذا المجال هو كذلك، فنحن نعلم من الرياضيين قوما صالحين والحمد لله تعالى، ولكننا نحذر أيضا من مثل هذا المصير. فضلا عن الجو الصاخب الهائج الذي يقع أثناء المباريات في مدرجات الرياضة أو في الأسواق أو الشوارع العامة أو المنتديات أو غيرها. فضلا عن تلك النوعيات المتفاوتة من الكبار مع الصغار، متفاوتون في تعليمهم وفي أخلاقهم وفي سنهم وفي غير ذلك. إذا غفلت أنت فلن يغفل قرناء السوء من ضحايا المخدرات أو محترفي الإجرام أو هواة المغامرة الذين هم في سن ولدك وقادرون على التأثير عليه وعلى إقناعه بصحبتهم ومشاركتهم في مغامراتهم وأنشطتهم. والشارع أيضا بكل ما فيه مما أقل ما نقول فيه أنه ليس مكانا للتلقي والتربية والتوجيه، وأنه تغيب فيه الرقابة سواء الرقابة من لوالدين أو من غيرهم، فإذا غفلت فلن يغفل الشارع. وأيضا العناصر الدخيلة، السائق مثلا الذي يذهب مع البنات إلى المدرسة، وإلى السوق وإلى مكان الترفيه، وإلى مدينة الألعاب، وإلى وإلىَ دون أن يكون هناك أي قدر من التوجيه ولا من الرقابة. والثقة في ظن الكثيرين موجودة، ونحن نعلم أن كل أب يثق ببناته تلقائيا، ويثق بأولاده تلقائيا، لماذا ؟ لأنه يذكرهم منذ الصغر، ويذكر ما فيهم من البراءة والبعد عن هذه المعاني ويرى أيضا ما عندهم من الحياء والخجل الذي يجعلهم لا يتكلمون أمامه بشيء فيظن الأب أن أولاده وبناته أبرارا أطهارا ولا يتوقع أن المشاعر المتأججة التي قد تثور في نفس أي شاب تثور عند ولده أو تثور عند بنته، فيضع هذه الأمور، سائقا مع البنات مثلا، أو يضع خادمة مع الأولاد في المنزل ويعتقد أن الثقة موجودة، ولا شك أن هذا من أخطر الأمور. مثله أيضا المدرسة الأجنبية أو المدرسة الخاصة التي تعتبر أحيانا نوعا من الوجاهة لا غير فيكفيني أن أقول أن ولدي يدرس في مدارس خاصة، أفاخر أنه يحسن اللغة الإنجليزية، بل إن بعض هذه المدارس تبعث شبابنا لتزلج على الجليد في سويسرا وغيرها وبعضها تبعث بهم إلى بريطانيا ليقضوا الإجازة الصيفية عند اسر نصرانية كافرة بحجة أنهم يتعلمون اللغة الإنجليزية، بل إن بعضهم يذهبون بأولادهم إلى الخارج ويقيمونهم بفنادق خاصة بالأطفال كما أعلنت عنها عدد من الإذاعات ووسائل الإعلام تستلم الطفل فالأب مشغول بدنياه أو بتجارته أو بصفقاته، وقد يكون مشغولا بغير ذلك مما لا نبوح به، فيدع أولاده في فندق في بلد غربي هذا الفندق لا يسمح للأب بأن يأتي إلى ولده إلا مرة في الأسبوع ليطمئن عليه وهم يستلمونه بعد ذلك ليربوه على أخلاقيات معينة، وعقائد معينة ومفاهيم وسلوكيات معينة، ولك أن تتصور أي مستوى من الدين والشيم سوف يتربى عليها أطفالنا في مثل تلك البيئات. إذا الجو العام يأثر تأثيرا كبيرا، والبيئة التي يعيشها الطفل، الإسكان مثلا، السفر، الغربة، الفندق، الزملاء، المدرسة إلى غير ذلك. فأنت إذا غفلت هم لا يغفلون، ولا شك أن هذه جوانب سلبية في مجتمعنا، ولا يعني أن المجتمع يخلو من وسائل التربية الإيجابية…كلا. فنحن ندرك مثلا أن هناك مدارس كثيرة تعتبر التربية الإسلامية فيها تربية إيجابية، فيها مدرسون ناصحون ومدراء مخلصون ومسؤولون حريصون على مصلحة الطلاب سواء كانت مدارس رسمية أو كانت مدارس أهلية. هنالك مثلا المساجد التي هي منطلق التربية ومصدر الإشعاع وهي الجو الطبيعي لتربية المسلم على مكارم الأخلاق ومعانيها، ولقد كان النبي (صلى الله عليه وسلم) يعيش معظم وقته مع أصحابه في المسجد، حلقات لتعليم للعبادة للصلاة للسؤال، حتى أن الرجل الجاهل يأتي فيدخل المسجد فيجد الرسول عليه الصلاة والسلام مع أصحابه فيقف بينهم فيقول: أيكم محمد ؟ فيشيرون إليه ويقولون هو هذا، فيسأله عن ما أشكل عليه من أمر دينه أو دنياه. القرناء الصالحون وهم بحمد الله موجودون، بل وهم كثيرون وينبغي الحرص عليهم، وأن يضع الأب ولده في دائرتهم. الحلقات والدروس العلمية سواء كانت حلقات لتحفيظ القرآن الكريم، أو لتعليم العلم الشرعي من فقه وحديث وتفسير وفرائض ولغة وغير ذلك. ومجالس الذكر التي يأمر فيها بالمعروف وينهى عن المنكر، وترقق فيها القلوب وتحرك فيها لمشاعر، كل ذلك من وسائل التربية. أيضا الوسائل الإعلامية النافعة المفيدة مثل الكتب المفيدة النافعة، الأشرطة الإسلامية النافعة مع أنها أصبحت مع الأسف اليوم تحاصر ويقلل من انتشارها وشأنها وأهميتها المجلات الإسلامية المفيدة إلى غير ذلك. المهم أن للأب وللمسؤول دورا لوصل الناس بهذه الوسائل المفيدة، ومنعهم وإبعادهم عن تلك الوسائل الضارة، وينبغي أن نعلم أن الشر خفيف على النفس والتكاليف ثقيلة والشيطان مسلط فيحتاج الإنسان إلى مراقبة ورعاية وحث وتشجيع: والنفس كالطفل إن تهمله شب على……. حب الرضاعة وإن تفطمه ينفطم. أين الأب المدرك لمسئوليته في تربية ولده. أين الذي يتصور قول الله عز وجل: (والذين آمنوا واتبعتهم ذريتهم بإيمان ألحقنا بهم ذريتهم وما ألتناهم من عملهم من شيء كل امريء بما كسب رهين)، فهو يراقب ولده منذ نعومة أطفاله، ومنذ طفولته وهو يسأل الله أن يحقق فيه أمنيته، وأن يجمعه معه في الجنة، وأن يرفعه إلى رتبته حتى يسعد به. أين الأب الذي يتصور قول النبي (صلى الله عليه وسلم) في ما رواه مسلم عن أبي هريرة: ( إذا مات أبن أدم أنقطع عمله إلا من ثلاث صدقة جارية أو علم ينتفع به أو ابن صالح يدع له). إن أعظم ما تخلفه بعدك ليس المال، فهو لوارثك ولا الشهرة والجاه فهي لا تنفعك وأنت موسد في قبرك وإنما عملك الصالح ومنه العمل الدائم الباقي الذي لا ينقطع أو ولد صالح يدع له. ومن ألوان الإهمال أيضا ليس فقط إهمال الأب، بل إهمال إمام المسجد في حيه عن توجيه الناس، رعايتهم، تعليمهم أمور دينهم حثهم على المحافظة على الصلوات حثهم على مكارم الأخلاق، مراقبة المتخلفين عن الأعمال الصالحة ونصحهم وإرشادهم القيام بالأعمال الخيرية وتبع المحتاجين والفقراء والمعوزين والمعدمين مراقبة الشباب والقيام باتصالات معهم، محاولة إقامة نشاطات دروس علمية، دروس تحفيظ القرآن الكريم، مسابقات ثقافية، توزيع كتب، توزيع أشرطة إلى غير ذلك من الأعمال. مثل ذلك المدرس في مدرسته، المسؤول في إدارته أو مدينته أو حكومته أو غير ذلك، كل هؤلاء إذا أهملوا فلا ينتظروا إلا نتائج سلبية والعمل الإيجابي المثمر يتطلب بعض الجهد وبعض البذل. ** النقطة السادسة لا نامت أعين الجبناء: إن الشجاعة معنى كبير وسر خطير، ولقد أصبحنا نعشقها ونفرح بمن يتحلى بها، إنها هي من أسباب كون الأنبياء عليهم الصلاة والسلام يستطيعون تحطيم سلطان العادة وطاغوت العرف ويتحدون أقوامهم وأممهم، ويصبرون ويصابرون على رغم قلة الناصر والمعين وكثرة المعاند والمخالف، وعلى رغم التلبيس والتدليس. ما الذي جعل رجلا كموسى (صلى الله عليه وسلم) يقف أمام طاغية متأله متجبر كفرعون ويقول له : (لقد علمت ما أنزل هؤلاء إلا رب السماوات والأرض بصائر وإني لأظنك يا فرعون مثبورا). ما هو الذي جعل رجلا نبيا مختارا كإبراهيم عليه الصلاة والسلام يحطم الأصنام وهو بعد فتى في مقتبل العمر، ثم يقول لقومه وعلى رأسهم النمرود الطاغية الأكبر: (إف لكم ولما تعبدون من دون الله ). ما الذي جعل رجلا كمحمد (صلى الله عليه وسلم) يجمع قومه وفيهم أبو لهب وأبو جهل وعتبة وشيبة وأمية أبن خلف والملء من المستكبرين فيقف بين أيديهم منذرا محذرا: ( إني نذير لكم بين يدي عذاب شديد، قولوا لا إله إلا الله تفلحوا). ثم ما الذي جعل المجددين يستطيعون أن يصبروا على عملهم ويجاهدوا ويعلنوه صريحة قوية مدوية، لماذا وقف عمر أبن عبد العزيز وتحدى كل الأمور المعتادة، حتى بني أمية الذين كان واحدا منهم وينتسب إليهم، وكانوا يخشون أن يغير ملكهم أو عادتهم أو ميراثهم فيف عمر أبن عبد العزيز رحمه الله نصيرا للحق مدافعا عنه قائما على الظلم محاربا له رادا للحقوق إلى أهلها، لا يأمر بخير إلا فعله، وكاد الأمر أن يتم لولا السم. ما الذي جعل رجلا كالإمام أحمد أبن حنبل يقف فيقارع الظالمين في مسألة خلق القرآن ويصبر على عقيدته التي ورثها عن الأنبياء والمرسلين ويصابر عليها ويرضى بالسجن والجلد والتعذيب والمطاردة والتضييف والحرمان من الفرص من التدريس من التعليم من المحاضرات من الإفتاء ومن غير ذلك حتى أذن الله تعالى له بالفرج وكتب له الذكر الحسن حتى كان رحمه الله يستاء من ذلك ويكره الشهرة أشد الكراهية. ما الذي جعل رجلا كالإمام أبن حزم يقف ويتحدى من حوله ويصبر ويصابر فإذا قيل له: يا رجل تحفظ أنتظر لا تتعجل. أنشئ يقول: قالوا تحفظ فإن الناس قد كثرت……أقوالهم وأقاويل الورى محن فقلت هل عيبهم لي غير أني لا…… أدين بالدجل إذ في دجلهم فتن وأنني مولع بالحق لست إلى ……. سواه أنح ولا في نصره أهن دعهم يعضوا على صم الحصى كمدا…… من مات من غيظه منهم له كفن. قالوا له أحرقوا كتبك ومزقوها ومنعوا تداولها وحذروا الناس منها ووصفوها بأبشع الأوصاف فأنشئ يقول: فإن تحرقوا القرطاس لا تحرقوا الذي….تضمنه القرطاس بل هو في صدري يسير معي حيث استقلت ركائبي……وينزل إن أنزل ويدفن في قبري دعوني من إحراق رق وكاغد….وقول بعلم كي يرى الناس من يدري وإلا فعودوا للكتاتيب بدأة…فكم دون ما تبغون لله من ستر كذاك النصارى يحرقون إذا علت……أكفهم القرآن في مدن الثغر. ما الذي جعل رجلا كالإمام أبن تيمية رحمه الله يصبر ويجهر بكلمة الحق ويتحمل الأذى في سبيلها فيسجن مرات ويؤذى بل ويضرب أحيانا في الشارع وهو إلى ذلك كله مجاهر معلن لا ينثني للرياح أبدا. ما الذي جعل رجلا كالإمام المجدد محمد أبن عبد الوهاب يقوم في بيئة قد انتشر فيها الشرك بألوانه والبدع والخرافات والكهنة والسحرة وغير ذلك وألوان المخالفات فيقوم جاهرا بكلمة الحق مجاهرا صابرا في ذات الله عز وجل حتى نصره الله تعالى وأصبح ما جاء به الإمام محمد أبن عبد الوهاب من الحق هو الظاهر كما قال الله عز وجل : ( فأيدنا الذين أمنوا على عدوهم فأصبحوا ظاهرين). ما الذي جعل رجلا كالإمام الشوكاني مثلا ينتصر للحق ويناضل في سبيله ويلقى ما يلقى فيموت هو ويبقى ذكره في الآخرين. وهكذا، إن الشجاعة قوة في القلب تجعل صاحبها لا يستوحش من الطريق ولا ينفر من الوحدة ولا يتخلى عن الحق مهما كلفته التضحيات ولا يجامل أو يحابي أو ينافق أو يداهن في دين الله عز وجل. إنه لا مكان في التاريخ للجبناء والمرتزقة والمطبلين أبدا، فإن الناس يركلونهم ويرفضونهم ويبقى الحق هو الذي تعشقه النفوس وتتطلع إليه القلوب وقد قال الله عز وجل : ( ولقد سبقت كلمتنا لعبادنا المرسلين، إنهم لهم المنصورون وإن جندنا لهم الغالبون). إن من أبرز أخطائنا أن نغرس الخوف في نفوس أبناءنا، الخوف من كل شيء، نحرمهم من التجارب ومن المحاولات بحجة أن هذا قد يودي بحياتهم فمثلا نحن قد نخيف الولد الصغير من الكهرباء أو من السيارة أن تدهسه وهذا صحيح لا شك فيه. ولكن ما معنى أن تربيه الجدة على الخوف من (السعالي) فلا تذكر له سالفة أو قصة إلا وذكرت فيها تلك السعلات التي تأكل الأحياء من البشر وتلتهمهم وتفعل بهم وتفعل ما الذي يجعلنا نخوف أبناءنا من تلك الأقراص الحامية التي نزعم أنها تنزل من السماء لأدنى سبب حتى لو لم يكن مخالفة شرعية ولا معصية مع أن هذا فيه من الكذب والافتراء على الله عز وجل. ما الذي يجعلنا نخوف أطفالنا أحيانا من رجل الشرطة حتى نقول لطفل الصغير أن مجرد إشارتك بالإصبع إلى رجل الشرطة يعني أن تقطع إصبعك. ما الذي يجعلنا نخوف أطفالنا بل ونساءنا وكبارنا أحيانا من الجن، وكأن الجن والعياذ بالله يستطيعون أن يصنعوا كل شيء. أو من العين أو من السحر، وننسى أن نربيهم على التوكل على الله عز وجل والثقة به والاعتماد عليه وكثرة الأوراد والقراءات والأدعية التي تحفظ العبد بأذن الله تعالى من شياطين الجن والأنس. إن الرسول (صلى الله عليه وسلم) يقول: (إن الشيطان لا يدخل البيت الذي تُقرأ فيه سورة البقرة). فالبيت الذي فيه ذكر الله، وفيه الأمر بالمعروف وفيه التربية على مكارم الأخلاق لا مكان فيه للشيطان ولا مكان فيه لأولياء الشيطان من الجن ولا من الأنس. وفي الدائرة الأوسع حينما نتجاوز دائرة البيت ودائرة الطفل نجد أن هناك تخويفا عالميا من أولياء الشيطان، من الكفار من اليهود مثلا الذين أصبحنا نتحدث عن أسلحتهم التي يملكون وخططهم التي يدبرون وقدراتهم أو التمكين لهم أو النصارى وما يملكونه أيضا. أو غيرهم من أمم الكفر والله عز وجل يقول: (إنما ذلكم الشيطان يخوف أوليائه، فلا تخافوهم وخافوني إن كنتم مؤمنين). يعني إنما ذلكم الشيطان يخوفكم انتم من أوليائه، يكّبر أوليائه في قلوبكم حتى ترهبوهم فلا تقوموا بعمل ولا بدعوة ولا بجهاد، لأن الإنسان الذي يخاف لا يعمل ولا ينتج. لماذا نربي أنفسنا وشعوبنا وأممنا على الخوف من الدول العظماء وجيوشها الجرارة وأجهزتها الأمنية الضخمة وأعدادها الرهيبة. بل لماذا نربي أنفسنا ومن تحت أيدينا من الشباب والطلاب على الخوف من أجهزة الأمن ومن رجال المباحث ومن المخابرات حتى يتخيل الإنسان أحيانا أن هذه الأجهزة تدخل إلى جوفه مع الشهيق وترسل التقرير مع الزفير كما يقول أحدهم. ويصبح الإنسان يخاف حتى من ظله: حتى صدى الهمسات غشاه الوهن…… لا تنطقوا إن الجدار له أُذن. مثل ذلك أيضا من ألوان الخوف وفقدان الشجاعة الخوف من الفشل والخوف من الخطأ والخوف من الإخفاق، لا.. إن المؤسف أننا لا نحترم اجتهاد الإنسان، ولا نقدّر عمله، بل أحيانا نعاقبه على اجتهاده عقابا يحرمه ويحرم غيره في المستقبل حتى من مجرد التفكير في العمل إنها منطقة محرمة والسلامة لا يعدلها شيء، والكثيرون يؤثرون أن يسلموا لا لهم ولا عليهم على أن يغامروا وقد تكون النتيجة غير مأمونة. إن ذلك قتل للمواهب ووئد لطموح وقضاء على الإبداع ويجب أن نعلم أن الذي لا يخطئ لا يمكن أن يصيب أبدا. ولكي نربي الشجاعة في نفوسنا ونفوس من تحت أيدينا من الأولاد والبنات والرجال والنساء والأمم والشعوب، يجب احترام شخصية الإنسان واحترام رأيه منذ الصغر وفي كافة المراحل وعلى كافة المستويات. فأنا أقول لك أي معنى لأن تولي ولدك أعمالا ثم تسفه رأيه فيها، وإذا قال لك فلان قلت فلان لا يهمك، لماذا ؟ لأنه ولدك الذي تعرفه. لا… ينبغي أن تحترم شخصيته ورأيه واجتهاده وعمله وتسلم له تخصصه. وأي معنى لأن تفرض على ولدك كل شيء ولا تعطيه مجالا للاختيار والتفضيل أبدا، فالثوب أنت تختاره والحذاء أنت تختاره واللعبة أنت تختارها والكتاب أنت تختاره وكل شيء أنت تختاره. لماذا لا تغطي ولدك أو أخاك أو من تربيه فرصة في الاختيار؟ حتى المعلم أو الأستاذ أو الشيخ، لماذا لا يعطي تلميذه فرصة في اختيار الكتاب الذي يقرأه أو الطريقة التي يتعلم بها ؟ أليس الشرع جاءنا بالشورى ؟ والله تعالى يقول: (وشاورهم بالأمر). فيأمر بذلك رسوله (صلى الله عليه وسلم) المؤيد بالوحي من السماء، ويقول: (وأمرهم شورى بينهم). ذلك في وصف المؤمنين، ولم يكن أحد أكثر مشاورة لأصحابه من رسول الله (صلى الله عليه وسلم) كما في الحديث الصحيح عن أبي هريرة رضي الله عنه، وكثيرا ما كان الصحابة أبو بكر أو عمر أو من بعدهم يقف ويقول: (أشيروا علي أيها الناس.). فالولد مع أبيه في عمله وتجارته وزراعته، والطالب مع مدرسه في طريقة التدريس، في أخذ المنهج وفي غير ذلك، والتلميذ مع شيخة أيضا في الكتاب المقرر وفي وقت الدرس وفي زمانه وفي مكانه وفي غير ذلك. بل والرعية مع حكامها في كل شيء من الأمور والهموم العامة التي لا يتحمل مسئوليتها فرد بعينه، ولا جهة بعينها بل هي قضايا الأمة كلها تتحمل الأمة نتائجها حقا كانت أم باطلا، خطئ أو صوابا. إن جميعا شركاء في اقتسام الإنجازات، وتعميق الشعور بالانتماء إلى هذه الأمة والقضاء على السلبية التي يشعر بها الكثيرون حين يشعرون أنهم كما قيل: ويقضى الأمر حين تغيب تيم…. ولا يستأمرون وهم شهود. إن ثلاثمائة وأربعة عشر إنسان استطاعوا أن يواجهوا الدنيا كلها في معركة بدر، والمسلمون اليوم كما تقول الإحصائيات ألف مليون ومائتا مليون إنسان، وهم يتكاثرون بشكل سريع، فهم كما قيل عدد الرمل والحصى والتراب لكن الفرد منهم تربى على الخوف والتردد والسلبية وكل وسائل التربية مع الأسف تنحت فيه هذه المخاوف. فالأم التي ترهبه دائما وتخوفه من الموت. والأب الذي يعاتبه على كل شيء. والزوجة التي قتلته بحبها، ومن الحب ما قتل. والولد الذي يتعلق به: (إن من أزواجكم وأولادكم عدوا لكم……الآية ). (إنكم مجبنة مبخلة). والحاكم الذي يهدده ويوعده. كل ذلك ينحت ويربي في الإنسان الجبن والخوف، وينزع عنه القدرة على المحاولة وعلى التجربة وعلى التفكير الصحيح. ولقد تربى الصحابة رضي الله عنهم في زمن النبي (صلى الله عليه وسلم) على الأحداث، تربوا بالأحداث والمصائب والنكبات، كما تربوا بالنعم التي أنزلها الله تعالى عليهم. حتى الخطأ كان تربية، وكانت الآيات تنزل ليستفيد المسلمون منه دروسا وعبرا فيتحول إلى نعمة ومنحة ومنة. وفي معركة أحد هُزم المسلمون، فقالوا أنى هذا ؟ فأنزل الله تعالى آيات في سورة آل عمران تتحدث عن هذه المعركة ودروسها: (أو لما أصابتكم مصيبة قد أصبتم مثليها قلتم أنى هذا قل هو من عند أنفسكم إن الله على كل شيء قدير، وما أصابكم يوم التقى الجمعان فبإذن الله وليعلم المؤمنين..) إلى أخر الآيات. ** النقطة السابعة والأخيرة التوازن المفـقود. إن التوازن مطلب شرعي؟، فالله تعالى يقول: (وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا وأحسن كما أحسن الله إليك ولا تبغ الفساد في الأرض إن الله لا يحب المفسدين). وفي الحديث المتفق عليه وهو معروف حديث عبد الله أبن عمر أبن العاص: (إن لنفسك عليك حق، ولأهلك عليك حق، ولزوجك عليك حق، بل في رواية ولزورك عليك حق فآت كل ذي حق حقه). وإن أي زيادة في جانب أو غلو يقابلها نقص أو تفريط في جانب آخر: ولا تغلو في شيء من الأمر واقتصد….كلا طرفي قصد الأمور ذميم والمقياس في الزيادة والنقص هو النص، إما آية من كتاب الله، أو حديث عن رسول الله (صلى الله عليه وسلم) صحيح، أو إجماع من أهل العلم قائم ثابت. قد يهتم الإنسان أحيانا بأمر من الأمور لأن جبلته وتكوينه وملكته تقتضي ذلك دون أن يلزم غيره بهذا، أو يعاتبه على ما سواه، فلا حرج في ذلك. فأنت مثلا اهتماماتك علمية، لا حرج عليك ولا بأس. وآخر اهتماماته جهادية، وثالث اهتماماته دعوية. ونحن نعلم أن في الصحابة رضي الله عنهم أبا ذر الغفاري الذي لم يكن فوق الأرض ولا تحت السماء من ذي لهجة أصدق منه ولا أزهد ولا أورع في أصحاب محمد (صلى الله عليه وآله وسلم)، ولكنه لم يكن من أهل الولايات والإدارة. وفيهم خالد أبن الوليد الذي كان سيفا من سيف الله تعالى كما سماه رسول الله (صلى الله عليه وسلم) وحديثه في الصحيح في معركة مؤته الذي كان قويا شجاعا مقداما باسلا ما هزم في معركة قط، ولكن خالد رضي الله عنه أنشغل بالحرب والجهاد فلم بتفرغ لنشر العلم والفتي في أصحاب محمد ومن بعدهم. وفيهم أبن عباس رضي الله عنه الذي دعا له النبي (صلى الله عليه وسلم) فقال: (اللهم فقه في الدين وعلمه التأويل). وكان له قلب عقول ولسان سأؤول وكان من لمفتين ومن العلماء في أصحاب محمد (صلى الله عليه وسلم) في ملأ منهم كابن الخطاب وعبد الله أبن مسعود ومعاذ أبن جبل. وفي أصحاب محمد (صلى الله عليه وسلم) من جمع الفضل والمجد من أطرافه كأبي بكر رضي الله عنه وأرضاه، قال النبي (صلى الله عليه وسلم) يوما لأصحابه: (من أصبح منكم صائما ؟ قال أبو بكر أنا) (قال من تصدق على مسكين ؟ قال أبو بكر أنا) (قال من عاد مريضا ؟ قال أبو بكر أنا) (قال من تبع منكم جنازة ؟ قال أبو بكر أنا) (قال ما اجتمعن في امرأ إلا دخل الجنة). وفيهم أمثال عمر أبن الخطاب رضي الله عنه وأرضاه. إذا لابد من الاعتدال مع مراعاة المواهب والتخصصات والملكات، المهم أن الإنسان يحرص على قدر من الاعتدال. من الاعتدال، الاعتدال في بناء الشخصية فيتوسط الإنسان بين الاندفاع وراء العاطفة الجياشة التي لا تنضبط أو التوقف بحجة العقل والدراسة والنظر، فإن الإنسان كل لا يتجزأ وله عقل وعاطفة ولولا وجود العاطفة لما استطاع الإنسان أن يتعامل مع الناس، ولا يأخذ ويعطي ولا يتوفر أمورهم ولا يحبهم أو يحبونه أو يتعامل معهم. فلابد من الاعتدال في النظر بين العقل والعاطفة. ومثله أيضا الاعتدال في تقييم الرجال فلا غلو ولا جفاء وقد كان الصحابة رضي الله عنهم يربون لناس على ذلك، قال علي رضي الله عنه: ( إنه لعهد عهده إلى رسول الله (صلى الله عليه وسلم) أنه تهلك في فئتان، فئة غلت وفئة جفت). وهكذا حدث فعلا، فإن ممن بعد علي رضي الله عنه من غلوا فيه حتى ادعوا له لا أقول الولاية والإمامة فهو كان أمير المؤمنين رضي الله عنه، لكن ادعوا له والعياذ بالله الألوهية وكان يقتلهم ويحرقهم بالنار، وهم يقولون له أنت أنت، يعني يزعمون له بالألوهية، وهو يقول: لما رأيت الأمر أمرا منكرا….أججت ناري ودعوت قنبرا فكان يحرقهم رضي الله عنه. وهلكت فيه فئة أخرى هي التي فرطت في حقه وقصرت ونسبته إلى شيء مما لا يليق بقدره ومقامه رضي الله تعالى عنه. إن المقياس كما أسلفت هو النص، وفي صحيح البخاري عن عمر رضي الله عنه قال: (أقرؤنا أبُي وأقضانا علي). فحكم أمير المؤمنين بأن اُبي هو لأقرأ وأن عليا هو الأقضى، يعني الأعلم بالقضاء، ثم قال عمر: (وإنا لندع من قول أبُي) يعني نترك بعض ما يرويه لنا أبي أبن كعب رضي الله عنه وذلك أن أبي أبن كعب كان يقول: (لا أدع شيئا سمعته من رسول الله (صلى الله عليه وسلم)، وقد قال الله عز وجل: (ما ننسخ من آية أو ننسها نأتي بخير منها أو مثلها…. الآية) فأنظر إلى عمر كيف اعترف لأبي أنه هو لأقرأ من أصحاب محمد صلى الله عليه وسلم ثم بين أننا مع ذلك نرد بعض قوله لا بالتشهي ولكن بالنص الشرعي، فقال إن ابي يقول كذا وقد قال الله تعالى: (ما ننسخ من آية أو ننسها نأتي بخير منها أو مثلها….الآية). فقال نرد بعض ما قاله ابي بالقرآن الكريم وليس بمجرد التشهي. إن الأمة التي تغلو في شخص لابد أن تقصر فيه، تعظمه حتى لا تتصور أنه يخطئ، فيقع منه الخطأ فتجحف في حقه، ولا ترى له قدرا ولا مكانا، وهناك أمة تبالغ في شأن شخص إهدارا لكرامته، فيبالغ آخرون في رفع اعتباره وقيمته ومنزلته. إذا فالاعتدال والحق فضيلة بين رذيلتين. إن من العتدال، الاعتدال في معاملة المرؤوسين فهناك من يحمل من تحت يده ما لا يطيق، سواء كانوا أولادا أو طلابا أو مرؤوسين أو مربَين أو الأمة كلها بشعوبها وأممها هناك من يحملهم ما لا يطيقون، فينقطعون ويدعون العمل، أو يدعوهم ذلك إلى الإعجاب والغرور بأنفسهم وبما أنجزوا وعملوا فيستكبرون. ثم قد يهمل آخرون بحجة أن ليس لديهم مواهب، فقراء في مواهبهم ليس لديهم إبداع فيترتب عن ذلك تحطيم لهم وإثارة مشاعر السخرية والكراهية والبغضاء في نفوسهم، وكل إنسان صغر أو كبر هو مزود بملكات وقدرات إبداعية ولكن الشأن في من يستطيع أن يكتشف هذه الملكات ويعرفها ثم يوظفها توظيفا صحيحا. إن من الاعتدال التوسط في ملاحظة النفوس وطبائعها فهناك المربي الذي لديه حساسية شديدة، فهو يتردد في كل شيء خشية أن يجرح فلانا أو يغضب فلانا، وهناك على الطرف الآخر من لا يأبه بالآخرين حتى كأنهم عند بشر بلا مشاعر ولا أحاسيس فقد يرأس الصغير مثلا على الكبير ويحتج بأسامة أبن زيد، أو يعاتب بشدة ويحتج بموقف نبوي، أو يفضل أحدا على أحد بوضوح ويحتج بأبي بكر وعمر وهكذا، وينسى أن الأمر يتفاوت والموقف يختلف. من الاعتدال: الاعتدال بالنصيحة والتوجيه فليس من الحكمة حرمان الناس من النصيحة والنقد البناء الهادف الذي يكون بالأسلوب الحكيم المناسب أبدا بحجة الخوف من ذلك. وليس من الملائم تربية الناس على الصفاقة وقلة الأدب وغياب الخلق بحجة تربيتهم على قول كلمة الحق، أو عدم المجاملة في دين الله تعالى. ومن الاعتدال أيضا، الاعتدال في تربية النفس. وتربية الآخرين فلا ينبغي للإنسان أن ينشغل بنفسه عن غيره، ولا أن ينشغل بغيره عن نفسه، بل الاعتدال الاعتدال، وكما قيل: يا أيها الرجل المعلم غيرها ….. هل لنفسك كان ذا التعليم ابدأ بنفسك فأنهها عن غيها… فإذا انتهت عنه فأنت حكيم فهناك يقبل إن وعظت ويقتدى… بالقول منك وينفع التعليم لا تنه عن خلق وتأتي مثله ….. عار عليك إذا فعلت عظيم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"أخطاؤنا في التربية","ar":"أخطاؤنا في التربية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.389113","updatedAt":"2025-02-04T13:31:09.389116","createdBy":null,"isPromoted":false,"id":"235"}