{"type":{"type":"article","data":{"item":{"id":"421","title":"غزوة تبوك","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1. الروم يهمون بحرب المسلمين2. الصحابة يجهزون جيش العسرة3. خروج المسلمين إلى تبوك4. قصة المخلفين الثلاثة\n\n \nالخطبة الأولى\n\n \n\n \n\n \n\nقد سبق الحديث عن غزوة مؤتة، وما كان لها من الأثر البالغ في سمعة المسلمين وعلو مكانتهم، في حين بقي الرومان يتحسرون على نتائج تلك المعركة، وإن لم يكن فيها نصر ظاهر لأهل الإسلام، ومن ذلك الوقت وهم يفكرون ويعدون العدة لضرب الإسلام القوة الضاربة في عمق الصحراء التي أضحت تشكل الخطر الوحيد على أمة الروم.\n\nووصلت الأنباء إلى المدينة أن هرقل قد هيأ جيشًا عرمرمًا قوامه أربعون ألف مقاتل... عندها أمر النبي  الصحابة أن يتجهزوا للقتال، وبعث إلى قبائل العرب وأهل مكة يستنفرهم، وأخبر الناس بمسيره، ولم يوري بغير وجهته، فتسابق المؤمنون يجهزون جيش الحق، فتصدق عثمان رضي الله عنه بثلاثمائة بعير بأقتابها وأحلاسها، ومائتا أوقية ثم جاء بألف دينار فنثرها في حجره  ، فكان رسول الله  يقلبها ويقول: ((ما ضر عثمان ما عمل بعد اليوم)) ثم تصدق حتى بلغت صدقته تسعمائة بعير ومائة فرس سوى النقود، وجاء عبد الرحمن بن عوف بمائتي أوقية فضة، وجاء أبو بكر بماله كله أربعة آلاف درهم، وجاء عمر بنصف ماله، وتتابع الناس كلٌ بما يستطيع حتى أنفقوا مدًا أو مدين، وبعثت النساء من حليهن ما استطعن وخرج المسلمون نحو تبوك وكان قوام الجيش ثلاثون ألف مقاتل، ونزلوا بها فعسكروا وقام النبي  في الناس خطيبًا، فخطب خطبة بليغة، وبلغ الرومان وحلفائهم ذلك الزحف المبارك فأخذ منهم الرعب كل مأخذ، فلم يجترئوا على التقدم واللقاء بل تفرقوا في بلادهم لا يلوون على شيء، فصالح عليه السلام بعض ملوكهم على الجزية وانحاز حلفاء الرومان من قبائل العرب كغسان إلى المسلمين، فتوسعت حدود الدولة الإسلامية، حتى لاقت حدود دولة الرومان، عندها عاد الجيش الإسلامي بخطى ثابتة راسخة، يقطع المفاوز والفيافي بقلوب مؤمنة، وعز وتمكين، فقد أضحوا أقوى قوة على وجه الأرض، هذه غزوة تبوك، عاد منها المسلمون بنصر جديد، ذا طعم آخر، وطابع مغاير، إن ذلك الجيش المبارك الذي أنزل الرعب في قلوب أعظم قوة على وجه الأرض هو جيش الآباء والأجداد، ما حملوا من العتاد أعنفه، ولا من الزاد أكمله، ولكنه الإيمان يعمل في النفوس فيصنع الرجال، وإن الذي لا بد أن تُربى عليه الأمة أمران: الأول: أن النصر والظفر لدين الله مهما تكالب الأعداء، وعظم أمرهم وعلا شأنهم، وهذا موعود الله لا يتخلف.\n\nالثاني: أن النصر ليس وليد يوم وليلة بل تضافر الجهود جميعًا، جهود الولاة والعلماء والمربين والناصحين للنهوض بالأمة من غفلتها وسباتها، وهذا لا بد له من وقت قد يطول   لِيَمِيزَ ٱللَّهُ ٱلْخَبِيثَ مِنَ ٱلطَّيّبِ [الأنفال: 27] ولتتذكر أن أفراد ذلكم الجيش الذي أرعب الرومان في تبوك هم أولئك المستضعفون المعذبون في رمضاء مكة قبل عشرين عامًا، وهم أولئك المطاردون المطرودون من بلادهم وأموالهم وأهليهم، ولكنه الصبر والجهاد والمصابرة،  وَإِن تَتَوَلَّوْاْ يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لاَ يَكُونُواْ أَمْثَـٰلَكُم [محمد: 28].\n\nوإنه متى ذُكِرت غزوة تبوك ذُكِر معها ذلكم الحدث العظيم، الذي عاشته المدينة وتقلبت مع أحداثه خمسين ليلة، إنه خبر الثلاثة الذين خُلفوا، كعب بن مالك ومرارة بن الربيع وهلال بن أمية، ولا يصف الحادثة كمَن رآها وشاهدها وسمع أحداثها بل عاشها، وتجرع آلامها وأحزانها، فلنترك الحديث لكعب بن مالك يروي لنا فصول تلكم الواقعة، قال: ما اجتمع لي في غزاة قبلها قط راحلتان فسار النبي عليه السلام، فقلت: سوف ألحق بهم، حتى تباعدوا، وبلغني أنهم وصلوا تبوك، فيئست من الذهاب، وعلمت أن فاتني اللحاق.\n\nوكان من عادته   إذا جاء من سفر أو غزاة أن يبدأ بالمسجد، فيصلي ركعتين ثم يجلس للناس. فجاءه المخلفون، فطفقوا يعتذرون إليه، ويحلفون له، هذا يشكي مرضه، وذاك قلة ذات اليد عنده، وآخر نساءه وعوراته، كانوا بضعة وثمانين رجلاً، فقبل منهم علانيتهم، وبايعهم واستغفر لهم، ووكل سرائرهم إلى الله، وجاءه كعب بن مالك، فلما سلم عليه، تبسم تبسم المغضب، ثم قال له: تعال: فجئت أمشي حتى جلست بين يديه، فقال لي: ((ما خلفك، ألم تكن قد اتبعت ظهرك)) فقلت: بلى، إني والله لو جلست عند غيرك من أهل الدنيا، لرأيت أن أخرج من سخطه بعذر، ولقد أعطيت جدلاً، ولكني والله لقد علمت أن حدثتك اليوم حديث كذب ترضى به عليَّ، ليوشكن الله أن يسخطك عليَّ، ولئن حدثتك حديث صدق تجد علي فيه، إني لأرجو فيه عفو الله عني، والله ما كان لي من عذر، والله ما كنت قط أقوى ولا أيسر مني حين تخلفت عنك، فقال رسول الله  : ((أما هذا فقد صدق، فقم حتى يقضي الله فيك)) إنه الصدق شعار المتقين الصالحين قد يكون أثره القريب ألمًا وحسرة، ولكن عواقبه فوز وفلاح، إنه الدرس العظيم للأمة بأن تعيش في حياتها تحت لواء الصدق، إنه الصدق يهدي إلى البر وإن البر يهدي إلى الجنة ولا يزال الرجل يصدق ويتحرى الصدق حتى يكتب عند الله صديقًا، وإن الكذب يهدي إلى الفجور، وإن الفجور يهدي إلى النار ولا يزال الرجل يكذب ويتحرى الكذب، حتى يكتب عند الله كذابًا.\n\nفقمت، وثار رجال من بني سلمة، فاتبعوني يؤنبوني فقالوا لي: والله ما علمناك كنت أذنبت ذنبًا قبل هذا، ولقد عجزت ألا تكون اعتذرت إلى رسول الله  بما اعتذر إليه المخلفون فقد كان كافيك ذنبك واستغفار رسول الله   لك، قال: فوالله ما زالوا يؤنبوني حتى أردت أن أرجع فأكذب نفسي، ثم قلت: هل لقي هذا معي أحد؟ قالوا: نعم، رجلان قالا مثل ما قلت، فقيل لهما مثل ما قيل لك، فقلت: من هما؟ قالوا: مرارة بن الربيع العامري، وهلال بن أمية الواقفي، فذكروا لي رجلين صالحين شهدا بدرًا فيهما أسوة، فمضيت حين ذكروهما لي.\n\nوهنا يفتن كعب بقرابته فزينوا له العذر وكفاية الاستغفار من رسول الله  ، ومن هنا كان لزامًا على أبناء الأمة أن يعلموا أن النصح والمشورة لا تؤخذ إلا ممن وفق للهدى والاتباع الذي يتمشى مع الحق حيث كان، لا من يلوي عنق الحق والحقيقة ليكسب ود قريب أو شريف، ويرى بعين كسيرة لا تبصر إلا ما تحت يدها من الأهداف. لذلك كان كعب رضي الله عنه حازمًا قويًا حين رضي بالصدق، والحق وإن كان مر المذاق في أوله، ولم  يغرَّه وهو الذي رأى أصحاب القلوب المريضة يعتذرون ويتخلقون الأعذار فيؤذن لهم،لا بل ويستغفر لهم.\n\nوهو حينما صدق أُلجئ لا يدري إلى أين يكون مصيره، إنه الفهم الثاقب، والنظرة البعيدة لحقائق الأمور وبواطن تلك الحقائق.\n\nعندها صدر الأمر، وشاع الإعلان أن قاطعوا الثلاثة من بين من تخلف، قال كعب: فاجتنبنا الناس وتغيروا لنا، حتى تنكرت لي الأرض، فما هي بالتي أعرف، فلبثنا على ذلك خمسين ليلة، لا إله إلا الله إنها ليست مسألة سهلة أن تكون بين أهلك وقومك وفي بلدك وديارك وبين عشية وضحاها ينقلب كل شيء، بينما الوجوه تهش وتبش لك إذا بالعبوس يعلوها والشحوب يكسوها قد كانت بالأمس القريب تحادثني وتلاطفني فما بالها اليوم، قد أبدلت بالحديث هجرًا وصمتًا، والبشر عبوسًا وصدًا، قال: فأما صاحباي، فاستكانا وقعدا في بيوتهما يبكيان، وأما أنا فكنت أشبَّ القوم وأجلدهم فكنت أخرج، فأشهد الصلاة مع المسلمين، وأطوف في الأسواق، ولا يكلمني أحد، وأتى رسول الله ، فأسلم عليه وهو في مجلسه بعد الصلاة، فأقول في نفسي: هل حرّك شفتيه برد السلام عليَّ أم لا؟ ثم أصلي قريبًا منه، فأسارقه النظر، فإذا أقبلت على صلاتي، أقبل إليَّ وإذا التفت نحوه، أعرض عني، إنها المعاناة الحقيقة أن تسير بين أهلك وأحبابك، لا يحدثك أحد ولا يبتسم في وجهك مخلوق، بل تخاطب القوم فلا تتحرك لهم شفه، ويذهب إلى أحب الناس إليه وأرحمهم به، إلى البر الرحيم، إلى رسول الله، الذي لطالما علّمه وواساه وسأل عن حاله فيسلم عليه فلا يرد عليه السلام، إنه حصار نفسي رهيب، وحرب على المشاعر كبيرة.\n\nقال: حتى إذا طال عليَّ ذلك في جفوة المسلمين، مشيت حتى جدار حائط أبي قتادة، وهو ابن عمي، وأحبُّ الناس إليَّ فسلمت عليه، فوا الله ما رد عليَّ السلام، فقلت: يا أبا قتادة، أنشدك الله، هل تعلمني أحب الله ورسوله  فسكت، فعدت، فناشدته، فسكت، فعدت فناشدته فقال: الله ورسوله أعلم، ففاضت عيناي، وتوليت حتى تسورت الجدار، إنه مع ما في هذا الموقف من زيادة الحرج على كعب رضي الله عنه حتى إنه لم يملك عيناه أن فاضتا إلا أنه يبين صدق الاتباع والائتمار بأمر رسول الله ، فأبو قتادة كان خِلواً من الرقيب والحسيب، وكعب أحب الناس إليه وأقربهم منه، ومع ذلك لم يزد أن قال: الله ورسوله أعلم، ولا يعد كلامًا عرفًا كما قال ابن القيم رحمه الله: وهكذا ضاقت على كعب الأرض بما رحبت، بل ضاقت عليه نفسه التي بين جنبيه، فبعد هذا الجواب من أحب الناس إليه لا يرجو عند أحد فرجها، قال: فبينا أنا أمشي بسوق المدينة، إذا نبطي من أنباط الشام ممن قدم بالطعام يبيعه بالمدينة يقول: من يدل على كعب بن مالك، فطفق الناس يشيرون له حتى إذا جاءني، دفع إليَّ كتابًا من ملك غسان، فإذا فيه: أما بعد: فإنه بلغني أن صاحبك قد جفاك، ولم يجعلك الله بدار هوان ولا مضيعة، فالحق بنا نواسك. حينها هل انفرجت أسراير كعب، وصاح في أعماقه أن جاء الفرج، وسار فرحًا مغتبطًا ليعد العدة للمسير إلى ملك غسان ليخرج من هذا الخناق... كلا... بل قال: وهذا أيضًا من البلاء فتيممت التنور فسجرتها، أي أحرقتها، لقد كان بمقدور كعب أن يفكر في الأمر أو يشاور، والملك لم يدعه إلى كفر أو فسوق بل كل ما قال: إلحق بنا نواسك، ولكنه الحزم والرشد وسد كل باب يفضي إلى الهلاك والعطب، ولم يقل نذهب ونجرب، فالقضية ليست موضع تجربة.\n\nقال كعب: حتى إذا مضت أربعون ليلة من الخمسين إذا رسول رسول الله  يأتيني فقال: إن رسول الله  يأمرك أن تعتزل امرأتك، فقلت: أطلقها؟ قال: لا، ولكن اعتزلها ولا تقربها، وأرسل إلى صاحبي مثل ذلك فقلت لامرأتي: ألحقي بأهلك، فكوني عندهم حتى يقضي الله في هذا الأمر، فجاءت امرأة هلال بن أمية فقالت: يا رسول الله إن هلال بن أمية شيخ ضائع ليس له خادم، فهل تكره أن أخدمه قال: لا، ولكن لا يقربك، قالت: إنه والله ما به حركة إلى شيء، والله ما زال يبكي منذ كان من أمره ما كان إلى يومه هذا، قال كعب: فقال لي بعض أهلي: لو استأذنت رسول الله  في امرأتك كما أذن لامرأة هلال بن أمية أن تخدمه، فقلت: والله لا أستأذن فيها رسول الله   وما يدريني ما يقول رسول الله   إذا استأذنته فيها، وأنا رجل شاب. إنه موقف الحزم والطاعة يتكرر مع كعب، فلم يقل وما شأن المرأة ما ذنبها؟ وإنما: إلحقي بأهلك حتى يقضي الله في هذا الأمر.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nقال كعب: ولبثت بعد ذلك عشر ليالٍ حتى كملت لنا خمسون ليلة من حين نهى رسول الله   عن كلامنا، فلما صليت صلاة الفجر صبح خمسين ليلة على سطح بيت من بيوتنا بينا أنا جالس على الحال التي ذكر الله تعالى، قد ضاقت عليَّ نفسي، وضاقت عليَّ الأرض بما رحبت، سمعت صوت صارخ أوفى من جبل سلع بأعلى صوته، يا كعب بن مالك: أبشر، فخررت ساجدًا فعرفت أن قد جاء فرج من الله، وآذن رسول الله  بتوبة الله علينا حين صلى الفجر فذهب الناس يبشروننا، وذهب قبل صاحبي مبشرون فلما جاءني الذي سمعت صوته يبشرني نزعت له ثوبيَّ فكسوته إياهما ببشراه، والله ما أملك غيرهما، واستعرت ثوبين، فلبستهما، فانطلقت إلى رسول الله  فتلقاني الناس فوجًا فوجًا يهنئونني بالتوبة يقولون: ليهنك توبة الله عليك، قال كعب: حتى دخلت المسجد، فإذا رسول الله  جالس حوله الناس، فقام إليَّ طلحة بين عبيد الله يهرول حتى صافحني وهنأني، والله ما قام إليَّ رجل من المهاجرين غيره، ولست أنساها لطلحة، وهكذا استقبله الناس ولكأنما هم أهل التوبة وحالهم تحكي: أنا نحبك يا كعب، ولكنه الاتباع والانصياع لأمر الله ورسوله، ولبيان حالهم يقول: ما مثلك يجفى ويقلى، ولكن لقول الله ورسوله: سمعنا وأطعنا.\n\nوفي هذا مشروعية سجود الشكر عند الفرج والفرح وإهداء المبشر ومكافئته، واستحباب التبشير والحفاوة بمن فرج الله عنه وتاب عليه كما فعل طلحة. عندها سار كعب إلى النبي   إلى الوجه الذي طالما شاع عنه تأديبًا، وأعرض عنه تربية وتأنيبًا، سار إلى الرجل الذي أحبه كأعظم ما يكون الحب يفديه بالنفس والمال والأهل، تقدم ليصافح اليد الحانية، التي ما لامسها منذ خمسين ليلة، تقدم ليسمع الصوت الحنون الرخيم، وأذنه قد اشتاقت لجميل صوته، ولطيف عباراته.\n\nقال: فلما سلمت على رسول الله  قال: وهو يبرق وجهه من السرور: ((أبشر بخير يوم مر عليك منذ ولدتك أمك)) قلت: أمن عندك يا رسول الله أم من عند الله؟ قال: ((لا بل من عند الله)) وكان رسول الله إذا سُر استنار وجهه حتى كأنه قطعة قمر. وكنا نعرف ذلك منه.\n\nإنها التربية العظيمة والحال تُبين: أن كل خطأ يُغتفر ويهون إلا الخطأ في الدين ولأجل الدين.\n\nوالله ثم تالله لإشراقة وجه رسول الله  وابتسامة محياه لأنست كعبًا عناء الخمسين ليلة وألمها.\n\nقال: فلما جلست بين يديه قلت: يا رسول الله، إن من توبتي أن أنخلع من مالي صدقة إلى الله، وإلى رسوله فقال: ((أمسك عليك بعض مالك فهو خير لك)) قلت: فإني أمسك سهمي الذي بخيبر، فقلت: يا رسول الله، إن الله إنما نجاني بالصدق، وإن من توبتي ألا أحدث إلا صدقًا ما بقيت، وفيه استحباب الصدقة عند التوبة بما قدر عليه من المال كما قال ابن القيم.\n\nأعوذ بالله من الشيطان الرجيم:   لَقَدْ تَابَ الله عَلَىٰ ٱلنَّبِىّ وَٱلْمُهَـٰجِرِينَ وَٱلأْنصَـٰرِ ٱلَّذِينَ ٱتَّبَعُوهُ فِى سَاعَةِ ٱلْعُسْرَةِ مِن بَعْدِ مَا كَادَ يَزِيغُ قُلُوبُ فَرِيقٍ مّنْهُمْ ثُمَّ تَابَ عَلَيْهِمْ إِنَّهُ بِهِمْ رَءوفٌ رَّحِيمٌ    وَعَلَى ٱلثَّلَـٰثَةِ ٱلَّذِينَ خُلّفُواْ حَتَّىٰ إِذَا ضَاقَتْ عَلَيْهِمُ ٱلأرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنفُسُهُمْ وَظَنُّواْ أَن لاَّ مَلْجَأَ مِنَ ٱللَّهِ إِلاَّ إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُواْ إِنَّ ٱللَّهَ هُوَ ٱلتَّوَّابُ ٱلرَّحِيمُ   يَـٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ وَكُونُواْ مَعَ ٱلصَّـٰدِقِينَ [التوبة: 117 ـ 119].\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"غزوة تبوك","ar":"غزوة تبوك"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.425905","updatedAt":"2025-02-04T13:31:09.425907","createdBy":null,"isPromoted":false,"id":"421"}