{"type":{"type":"article","data":{"item":{"id":"206","title":"رجال الفجر","description":"","author":"عبد الله الهذيل ","content":" ملخص الخطبة 1- كيف يفكر ابن الدنيا في يومه. 2- كيف يقضي يومه رجل من أهل صلاة الفجر. 3- رجال تشهدهم ملائكة الرحمن. 4- جزاؤهم في الآخرة. 5- فضل إدراك صلاة الفجر. 6- المنافقون يغيبون عن صلاة الفجر. 7- بول الشيطان. الخطبة الأولى أيها الأحبة في الله إن النظرة المادية للحياة لتعطي صورًا عظيمة لكل معنى تتحدث عنه, وتحيط بصاحبها في أفق ضيّق لم يتجاوز الخلود إلى هذه الأرض واتباع الهوى. وفي سؤال يعرض على أهل تلك النظرات: بأي شيء يبدأ المرء يومه الجديد, بعد أن ودع أمسه الماضي؟ فإذا الجواب يأتيك وقد حاول أن يستوعب كل ما للدنيا من مطالب بأن يبدأ يومه بموعد جديد مع العمل الدؤوب والجهد المضاعف في وظيفته أو تجارته. وبأن يبدأه بابتسامة عريضة أمام هذه الدنيا ومطالبها, وبأن يبدأه بتسريح شعره, وتنميق هندامه, وتنظيم مركبه ومكتبه. وهكذا تسمعه متجاوزًا ذلك الجواب أسمى المعاني, وأعلى المطالب, متجاوزًا تلك الدقائق الغالية, التي يقفها المؤمن بين يدي ربه عز وجل, وقد فزع إليها أول ما استيقظ في يومه الجديد. ولا عجب, أن تنسى أو تتناسى تلك النظرات المادية هذه الدقائق الثمينة, وتحذفها من سجل الأعمال اليومية؛ لأنها لم تعش حلاوتها, ولم تتذوق لذتها, ورضيت أن تعيش مختومة السمع والفؤاد. أيها الأحبة في الله: وفي هذه اللحظات سنتذاكر شأن تلك الدقائق الغالية, ونتدارس فضائل أهلها, الذين هم صفوة الناس حقًا. أولئك رجال الفجر, وأهل صلاة الفجر, أولئك الذين ما إن سمعوا النداء يدوي, الله أكبر, الله أكبر, الصلاة خير من النوم, هبّوا وفزعوا وإن طاب المنام, وتركوا الفرش وإن كانت وثيرًا, ملبين النداء, فخرج الواحد منهم إلى بيت من بيوت الله تعالى وهو يقول: ((اللهم اجعل في قلبي نورًا, وفي لساني نورًا, واجعل في سمعي نورًا, واجعل في بصري نورًا, واجعل من خلفي نورًا, ومن أمامي نورًا, واجعل من فوقي نورًا)) فما ظنكم بمن خرج لله في ذلك الوقت, لم تخرجه دنيا يصيبها, ولا أموال يقترفها, أليس هو أقرب إلى الإجابة, فيالسعادة يعيشها حين لا ينفك النور عنه طرفة عين. أيها الأحبة في الله: إن أهل الفجر لهم ثناء جميل, لا أقول سطرته وسائل الإعلام باختلاف أشكالها, فليسوا بحاجة إلى أن ينشر لهم عمل, ولكنه ثناء أعظم وأجل, مسطر في رق منشور, ثناء تكلم به الجبار جل جلاله, وحسبك بثناء من عند الله تعالى, الذي لا يزين مدحه إلا هو, ولا يشين ذمه إلا هو, فبشراكم ذلك الثناء يا أهل الفجر, قال تعالى: واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه وكان أمره فرطًا, وقال سبحانه: أقم الصلاة لدلوك الشمس إلى غسق الليل وقرآن الفجر إن قرآن الفجر كان مشهودًا, وقرآن الفجر: صلاة الفجر. وفي الصحيح عن أبي هريرة رضي الله عنه أن النبي قال: ((وتجتمع ملائكة الليل والنهار في صلاة الفجر)), وفي الصحيحين عنه رضي الله عنه أن النبي قال: ((يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة الصبح وصلاة العصر, فيعرج الذين باتوا فيكم فيسألهم ربهم وهو أعلم بكم: كيف تركتم عبادي؟ فيقولون: أتيناهم وهم يصلون، وتركناهم وهم يصلون)). أيها الأحبة في الله: وإن أهل الفجر كانت صلاتهم لهم ستارًا من النار, وسبيلاً إلى جنات نعيم. ففي صحيح مسلم من حديث عمار بن رؤيبة رضي الله عنه أن النبي قال: ((لن يلج النار أحدٌ صلى قبل طلوع الشمس وقبل غروبها)). وفي الصحيحين من حديث أبي موسى رضي الله عنه أن النبي قال: ((من صلى البَرْدين دخل الجنة)), والبردان: الفجر والعصر. وأهل الفجر لهم وعد صادق بأن يروا ربهم عز وجل, ففي الصحيحن من حديث جرير بن عبد الله البجلي رضي الله عنه أن النبي قال: ((أما إنكم سترون ربكم كما ترون القمر لا تضامون في رؤيته, فإن استطعتم أن لا تغلبوا على صلاة قبل طلوع الشمس وقبل غروبها فافعلوا)) يعني صلاة العصر والفجر ثم قرأ فسبح بحمد ربك قبل طلوع الشمس وقبل غروبها. وأهل الفجر تضاعف لهم أجورهم بأن يكونوا كمن قام الليل كله, ففي صحيح مسلم من حديث عثمان بن عفان رضي الله عنه أن النبي قال: ((من صلى العشاء في جماعة فكأنما قام نصف الليل, ومن صلى الصبح في جماعة فكأنما قام الليل كله)). أيها الأحبة في الله: وأهل الفجر في ذمة الله تعالى وجواره, فما ظنكم بمن كان في جوار الله تعالى, وأنتم ترون الناس يطمئنون ويأمنون أشد الأمن حين يكون أحدهم في جوار عظيم من عظماء الدنيا, فلمن كان في جوار الله لهو أشد أمانًا واطمئنانًا. ففي صحيح مسلم من حديث جُندَب بن عبد الله رضي الله عنه أن النبي قال: ((من صلى الصبح فهو في ذمة الله, فلا يطلبنكم الله من ذمته بشيء, فإنه من يطلبه من ذمته بشيء يدركه, ثم يكبه على وجهه في نار جهنم)). وإن أهل الفجر لما لم تمنعهم ظلمة الليل من أن يمشوا فيها إلى بيوت الله تعالى كان من جزائهم أن يسيروا في نور تام يوم القيامة، فعند أبي داود والترمذي من حديث بريدة الأسلمي رضي الله عنه أن النبي قال: ((بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة)). وعند الدارمي عن أبي الدرداء رضي الله عنه أن النبي قال: ((من مشى في ظلمة ليل إلى صلاة آتاه الله نورًا يوم القيامة)). أيها الأحبة في الله: وإن صلاة الفجر لهي ميزان للإيمان, وأمارة من أمارات صدق صاحبها, وإنك لتعجب, ممن أظهر أمارات الإلتزام وله مع الطيبين ذهاب وإياب، ثم هو مفقود في صلاة الفجر, لا تكاد تراه إلا في فترات متباعدة, فأي التزام هذا، وهو لم يأخذ بصاحبه إلى أن يكون من أهل الفجر؟! أيها المسلمون: فصلاة الفجر لا يشهدها إلا صفوة الناس, لذلك كانت تلك الصلاة أشدّ صلاة على المنافقين, كما قال : ((ليس صلاة أثقل على المنافقين من الفجر والعشاء, ولو يعلمون ما فيهما لأتوهما ولو حبوًا)) رواه البخاري. وعند الدارمي من حديث أبي بن كعب رضي الله عنه أن النبي صلى صلاة الصبح ثم أقبل علينا بوجهه فقال: ((أشاهد فلان؟)) قالوا: لا, فقال: ((أشاهد فلان؟)) قالوا: لا, لنفر من المنافقين لم يشهدوا الصلاة, فقال: ((إن هاتين الصلاتين أثقل الصلاة على المنافقين، ولو يعلمون ما فيهما لأتوهما ولو حبوًا)). ولذلك كانت صلاة الفجر عند الصحابة مقياسًا يزنون به الناس, ففي صحيح ابن خزيمة عن ابن عمر رضي الله عنهما قال: كنا إذا فقدنا الرجل في الفجر والعشاء أسأنا به الظن. أيها الأحبة في الله: وبعد هذا, فماذا يقول ذلك الذي آثر فراشه معرضًا عن نداء ربه عز وجل؟! ماذا يقول وقد فوّت على نفسه ذلك الفضل العظيم؟! في حين تراه خلف سقط المتاع يلهث من صبحه إلى مسائه. ماذا يقول وهو يقيم الوقت الطويل في السهر الضائع, وجلسات اللهو واللعب؟! وإلى تلك الدقائق الغالية تقصر فيه كل همه. فيامن فقدناك في صفوف الفجر, أعني في صف الفجر الذي لم يكتمل!! أرضيت أن تكون أسيرًا للشيطان والهوى؟! أرضيت أن يبول الشيطان في أذنيك؟! فلا يجعلها تسمع نداءً, ولا تجيب فلاحًا. ففي الصحيح من حديث ابن مسعود رضي الله عنه قال: ذكر عند النبي  رجل نام ليلة حتى أصبح فقال: ((ذاك رجل بال الشيطان في أذنيه)), أو قال: ((في أذنه)).\n\nثم هل ترضى أن يحضر الشيطان منزلك كل ليلة فيبيت معك حتى تصبح, وهو يراك فريسة اصطادها في كل يوم!!\n\nفإذا كان الذي تفوته الصلاة غير مفرط وهو معذور قد حضر الشيطان منزله, فكيف بمن هو مفرط فيها, ومعرض عنها؟!\n\nفإن النبي  لما استيقظ هو ومن معه من الجيش حين قفل من خيبر, لما استيقظوا بعد طلوع الشمس, قال عليه الصلاة والسلام: ((ليأخذ كل رجل برأس راحلته, فإن هذا منزل حضرنا فيه الشيطان)).\n\nفهلا عزمت من ساعة هذه أن تكون ضمن الركب المبارك, أهل الفجر, لتحظى بفضائلهم, ولتنجو من الوعيد الشديد للذين ينامون عن فرائض الله تعالى.\n\nففي الصحيح عن سمرة بن جندب رضي الله عنه قال: قال لنا رسول الله  ذات غداة: ((إنه أتاني الليلة آتيان وإنهما ابتعثاني وإنهما قالا لي: انطلق, وإني انطلقت معهما وإنَّا أتينا على رجل مضطجع وإذا آخر قائم عليه بصخرة, وإذا هو يهوي بالصخرة لرأسه فيثلغ رأسه فيتدهده الحجر هاهنا فيتبع الحجر فيأخذه فلا يرجع إليه حتى يصبح رأسه كما كان ثم يعود عليه فيفعل به مثل ما فعل به المرة الأولى, قلت لهما: سبحان الله, ما هذان؟!!)) وفي آخر الحديث أن جبريل قال له: (( وأما الرجل الأول الذي أتيت عليه يثلغ رأسه بالحجر فإنه الرجل يأخذ القرآن فيرفضه وينام عن الصلاة المكتوبة)).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"رجال الفجر","ar":"رجال الفجر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.382995","updatedAt":"2025-02-04T13:31:09.382997","createdBy":null,"isPromoted":false,"id":"206"}