{"type":{"type":"article","data":{"item":{"id":"373","title":"القناعــة","description":"","author":"إبراهيم بن محمد الحقيل","content":"يزداد التسخط في الناس وعدم الرضى بما رُزقوا إذا قلّت فيهم القناعة، وحينئذ لا يرضيهم طـعام يشبعهم، ولا لباس يواريهم، ولا مراكب تحملهم، ولا مساكن تكنهم؛ حيث يريدون الزيادة على ما يحتاجونه في كل شيء، ولن يشبعهم شيء؛ لأن أبصارهـم وبصائرهـم تنظـر إلى من هم فوقهــم، ولا تُبصر من هم تحتهم، فيزدرون نعمة الله عليهم، ومهما أوتوا طلبوا المزيد؛ فهم كشارب ماء البحر لا يـرتـوي أبداً.\n\nومن كان كذلك فلن يحصل السعادة أبداً؛ لأن سعادته لا تتحقق إلا إذا أصبح أعلى الناس في كل شيء، وهــــذا من أبعد المحال؛ ذلك أن أي إنسان إن كملت له أشياء قصرت عنه أشياء، وإن علا بأمور سفلت به أمور، ويأبى الله - تعالى - الكمال المطلق لأحد من خلقه كائناً من كان؛ لذا كـانـت الـقـنـاعــة والرضى من النعم العظيمة والمنح الجليلة التي يُغبط عليها صاحبها.\n\nولأهـمـيـة هــذا الأمر - ولا سيما مع تكالب كثير من الناس على الماديات، وانغماسهم في كثير من الشهوات - أحببت أن أذكر نفسي وإخواني؛ والذكرى تنفع المؤمنين.\n\nمفهوم القناعة:\n\nتوجد علاقة متينة بين القناعة وبين الزهد والرضى، ولذلك عرَّف بعض أهل اللغة القناعة بالرضى، والقانع بالراضي(1).\n\nقال ابن فارس: \"قنع قناعة: إذا رضي، وسميت قناعة؛ لأنه يُقبل على الشيء الذي له راضياً\"(2).\n\nوأمـا الـزهد فهو ضد الرغبة والحرص علـى الدنيــا. والزهـادة في الأشياء ضد الرغبة(3)، وذكر ابن فارس أن مادة (زهد) أصل يدل على قلة الشيء قال: والزهيد: الشيء القليل(4).\n\nوعرَّف شيخ الإســلام ابن تيمية - رحمه الله - الزهد بقوله: ترك الرغبة فيما لا ينفع في الـدار الآخرة، وهو فـضـول المباح التي لا يستعان بها على طاعة الله - عز وجل -(5).\n\nونحا فريق من أهل الاصطلاح إلى تقسيم القناعة، وجعل أعلى مراتبها الزهد كما هو صنيع الماوردي؛ حيث قال: \"والقناعة قد تكون على ثلاثة أوجه:\n\nالـوجه الأول: أن يقتنع بالبُلغة من دنياه ويصرف نفسه عن التعرض لما سواه؛ وهذا أعلى مـنـازل أهـل الـقـنـاعة، ثم ذكر قول مالك بن دينار: أزهد الناس من لا تتجاوز رغبته من الدنيا بُلغته.\n\nالوجه الثاني: أن تـنـتـهي به القناعة إلى الكفاية، ويحذف الفضول والزيادة، وهذا أوسط حال المقتنع، وذكر فيه قول بعضهم: من رضي بالمقدور قنع بالميسور.\n\nالوجه الثالث: أن تنتهي به القناعة إلى الوقوف على ما سُنح، فلا يكــره ما أتاه وإن كان كثيراً، ولا يطلب ما تـعـذر وإن كان يـسيراً، وهذه الحال أدنى منازل أهل القناعة؛ لأنها مشتركة بين رغبة ورهبة، فأما الرغبة: فـلأنـــه لا يكره الزيادة على الكفاية إذا سنحت، وأما الرهبة: فلأنه لا يطلب المتعذر عن نقصان المادة إذا تعذرت\"(6) ا. هـ.\n\nوبناءً على تقسيم الماوردي فإن المنزلة الأولى هي أعلى مـنـازل الـقـنـاعة وهي الزهد أيضاً، والمنزلة الثالثة هي التي عليها أكثر الذين عرّفوا القناعة وهي مقصود مقالتنا تلك.\n\nوعلى هذا المعنى فإن القناعة لا تمنع التاجر من تنمية تجارته، ولا أن يـضـرب المـسـلم في الأرض يـطـلـب رزقـه، ولا أن يـسـعـى المــرء فيما يعود عليه بالنفع؛ بل كل ذلك مطلوب ومـرغـوب، وإنـمـا الـذي يـتـعـارض مع القناعة أن يغش التاجر في تجارته، وأن يتسخط الموظف من مرتبته، وأن يتبرم الـعـامل من مهنته، وأن يُنافَق المسؤول من أجل منصبه وأن يتنازل الداعية عن دعوته أو يميّع مبدأه رغبة في مال أو جاه، وأن يحسد الأخ أخاه على نعمته، وأن يُذِلَّ المرء نفسه لغير الله - تعالى - لحصول مرغوب.\n\nوليس القانع ذاك الذي يشكو خـالـقـه ورازقه إلى الخلق، ولا الذي يتطلع إلى ما ليس له، ولا الذي يغضب إذا لـم يـبلـغ مــا تمنى من رتب الدنيا؛ لأن الخير له قد يكون عكس ما تمنى.\n\nوفـي الـمـقـابــل فإن القناعة لا تأبى أن يملك العبد مثاقيل الذهب والفضة، ولا أن يمتلئ صندوقه بالمال، ولا أن تمـسك يداه الملايين، ولكن القناعة تأبى أن تلج هذه الأموال قلبه، وتملك عليه نفسه، حتى يمـنـع حق الله فيها، ويتكاسل عن الطاعات، ويفرط في الفرائض من أجلها، ويرتكب المحرمات من رباً ورشوة وكسب خبيث حفاظاً عليها أو تنمية لها.\n\nوكم من صاحب مال وفير وخـير عظيم رزق القناعة! فلا غَشَّ في تجارته، ولا منع أُجراءه حقوقهم، ولا أذل نفسه من أجـل مــال أو جاه، ولا منع زكاة ماله؛ بل أدى حق الله فيه فرضاً وندباً، مع محافظةٍ على الـفـرائـض، واجتنابٍ للمحرمات. إن ربح شكر، وإن خسر رضي؛ فهذا قنوع وإن ملك مال قارون.\n\nوكـم مـن مـسـتـور يـجد كفافاً ملأ الطمع قلبه حتى لم يُرضه ما قسم له! فجزع من رزقه، وغضب على رازقه، وبث شكواه للناس، وارتكب كل طريق محرم حتى يغني نفسه؛ فهذا منزوع القناعة وإن كان لا يملك درهماً ولا فلساً.\n\nفوائد القناعة:\n\nإن للـقـنـاعـة فـوائـد كـثـيرة تعود على المرء بالسعادة والراحة والأمن والطمأنينة في الدنيا والآخرة ومن تلك الفوائد:\n\n1 - امـتـلاء القلب بالإيـمـان بالله - سبحانه وتعالى - والثقة به، والرضى بما قدر وقسم، وقوة اليقين بما عنده - سبحانه وتعالى - ذلك أن من قنع برزقه فإنما هو مؤمن ومتيقن بأن الله - تعالى - قد ضمن أرزاق الـعـبـاد وقـسـمـها بينهم حتى ولو كان ذلك القانع لا يملك شيئاً.\n\nيـقـول ابن مسعود - رضي الله عنه -: إن أرجى ما أكون للرزق إذا قالوا: ليس في البيت دقـيــق. وقـال الإمـــام أحمد - رحمه الله تعالى -: أسرُّ أيامي إليَّ يوم أُصبح وليس عندي شيء. وقال الـفـضـيل ابن عياض - رحمه الله تعالى -: أصل الزهد الرضى من الله - عز وجل -. وقال أيضاً: القُـنوع هو الزهد وهو الغنى، وقال الحسن - رحمه الله تعالى -: إن من ضعف يقينك أن تكون بما في يدك أوثق منك بما في يد الله - عز وجل -(7).\n\n2 - الحـيـاة الـطـيـبـة: قـال - تعالى -: ((من عمل صالحا من ذكر أو أنثى وهو مـؤمــن فـلـنـحـيـينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون)) [النحل: 97]، فَسَّر الحياةَ الطـيـبـة عليٌّ وابن عباس والحسن - رضي الله عنهم - فقالوا: الحياة الطيبة هي القناعة(8)، وفي هذا المعنى قال ابن الجوزي - رحمه الله تعالى -: من قنع طاب عيشه، ومن طمع طال طيشه(9).\n\n3 - تحقيق شـكــر المنعم - سبحانه وتعالى -: ذلك أن من قنع برزقه شكر الله - تعالى - عليه، ومن تقالّه قـصَّر فـي الـشـكر، وربما جزع وتسخط - والعياذ بالله - ولذا قال النبي صلى الله عليه وسلم : \"كن ورعاً تكن أعبد الناس، وكن قنعاً تكن أشكر الناس\"(10).\n\n4 - الفلاح والبُشْرى لمن قنع: فـعـن فـضـالة بن عبيد - رضي الله عنه - أنه سمع رسول الله صلى الله عليه وسلم يقول: \"طوبى لـمـن هـدي إلـى الإســلام، وكان عـيـشــه كفافاً، وقـنـع\"(11)، وعن عبد الله بن عمرو - رضي الله عنهما - أن رســول الله صلى الله عليه وسلم قال: \"قد أفلح من أسلم ورُزق كفافاً، وقنّعه الله بما آتاه\"(12).\n\n5 - الـوقـايـة مـن الـذنـوب التـي تـفـتـك بالقلب وتذهب الحسنات: كالحسد، والغيبة، والنميمة، والكذب، وغيرها من الـخـصـال الذميمة والآثام العظيمة؛ ذلك أن الحامل على الوقوع في كثير من تلك الكبائر غـالـبـاً ما يـكـون استجلاب دنيا أو دفع نقصها، فمن قـنع برزقه لا يحتاج إلى ذلك الإثم، ولا يداخل قلبه حسد لإخوانه على ما أوتوا؛ لأنه رضي بما قسم له.\n\nقال ابن مسعود - رضي الله عنه -: اليقين ألا ترضي الناس بسخط الله، ولا تحسد أحداً على رزق الله، ولا تَلُمْ أحداً على ما لم يؤتك الله؛ فإن الرزق لا يـسـوقه حرص حـريـص، ولا يرده كراهة كاره؛ فإن الله - تبارك وتعالى - بقسطه وعلمه وحـكـمـتـه جـعــل الرَّوْح والفرح في اليقين والرضى، وجعل الهم والحزن في الشك والسخط(13).\n\nوقال بعض الحكماء: وجدت أطول الناس غماً الحسود، وأهنأهم عيشاً القنوع(14).\n\n6 - حقيقة الغنى في القناعة: ولذا رزقها الله - تعالى - نبيه محمـداً صلى الله عليه وسلم وامـتـن عليــه بهــا فقال - تعالى -: ((ووجدك عائلا فأغنى)) [الضحى:8]، نزّلها بعض الـعـلـمـاء على غنى النفس؛ لأن الآية مكية، ولا يخفى ما كان فيه النبي صلى الله عليه وسلم قبل أن تُفتح عليه خيبر وغيرها من قلة المال(15).\n\nوذهب بعض المفسرين إلى أن الله - تعالى - جمع له الغنائيْن: غنى القلب، وغنى المال بما يسر له من تجارة خديجة.\n\nوقـد بـيّـن - عليه الصــلاة والـســلام - أن حقيقة الغنى غنى القلب فقال - عليه الصلاة والسلام -: \"ليس الغنى عن كثرة العَرَض ولكن الغنى غنى النفس\"(16).\n\nوعن أبي ذر - رضي الله عنه - قــال: قال رسول الله صلى الله عليه وسلم : \"يا أبا ذر، أترى كثرة المال هو الغنى؟\" قلت: نـعم! يا رسول الله، قال: \"فترى قلة المال هو الفقر؟\" قلت: نعم! يا رسول الله. قال: \"إنما الغنى غنى القلب، والفقر فقر القلب\"الحديث(17).\n\nوتلك حقيقة لا مرية فيها؛ فكم من غني عنده من المال ما يكفيه وولدَه ولو عُمِّر ألف سنة؛ يخاطر بدينه وصحته ويضحي بوقته يريد المزيد! وكم من فقير يرى أنه أغنى الناس؛ وهو لا يـجـد قــوت غــده! فالعلة في القلوب: رضيً وجزعاً، واتساعاً وضيقاً، وليست في الفقر والغنى.\n\nولأهـمـيـة غـنـى القلب في صلاح العبد قام عمر بن الخطاب - رضي الله عنه - خطيباً في الناس على المنبر يقول: \"إن الطمع فقر، وإن اليأس غنى، وإن الإنسان إذا أيس من الشيء استغنى عنه\"(18)، وســـئـل أبو حازم فقيل له: ما مالك؟ قال: لي مالان لا أخشى معهما الفقر: الثقة بالله، والــيـأس مـمـا في أيدي الناس(19)، وقيل لبعض الحكماء: ما الغنى؟ قال: قلة تمنيك، ورضاك بما يكفيك(20).\n\n7 - العز في القناعة، والذل في الطمع: ذلك أن القانع لا يحتاج إلى الناس فلا يزال عزيزاً بينهم، والـطـمــاع يذل نفسه من أجل المزيد؛ ولذا جاء في حديث سهل بن سعد مرفوعاً: \"شرف المؤمن قيامه بالليل، وعزه استغناؤه عن الناس\"(21).\n\nوكان محمد بن واسع - رحمه الله تعالى - يبلُّ الخبز اليابس بالماء ويأكله ويقول: من قنع بهذا لم يحتج إلى أحد(22).\n\nوقال الحسن - رحمه الله تعالى -: لا تزال كريماً على الناس، ولا يزال الناس يكرمونك ما لم تَعَاطَ ما في أيديهم؛ فإذا فعلت ذلك استخفُّوا بك وكرهوا حديثك وأبغضوك(23).\n\nوقال الحافظ ابن رجب - رحمه الله تعالى -: وقد تكاثرت الأحاديث عن النبي صلى الله عليه وسلم بالأمر بالاسـتـعـفـاف عـن مسألة الناس، والاستغناء عنهم؛ فمن سأل الناس ما بأيديهم كرهوه وأبغضوه؛ لأن المال مـحـبـوب لنفوس بني آدم، فمن طلب منهم ما يحبونه كرهوه لذلك(24).\n\nوالإمامة في الدين والسيادة والرفعة لا يحـصـلـها المرء إلا إذا استغنى عن الناس، واحتاج الناس إليه في العلم والفتوى والوعظ. قال أعـرابي لأهل البصرة: من سيد أهل هذه القرية؟ قــالـــوا: الـحـســن، قـــال: بِمَ سادهم؟ قالوا: احتاج الناس إلى علمه، واستغنى هو عن دنياهم(25).\n\nصور من قناعة النبي صلى الله عليه وسلم :\n\nلـقـد كـان رســول الله صلى الله عليه وسلم أكمل الناس إيماناً ويقيناً، وأقواهم ثقة بالله - تعالى - وأصلحهم قلباً، وأكثرهم قناعة ورضيً بالقليل، وأنداهم يداً وأسخاهم نفساً، حتى كان - عليه الـصـلاة والـسـلام - يفرِّق المال العظيم: الوادي والواديين من الإبل والغنم ثم يبيت طاوياً، وكان الرجل يُـسْـلــم من أجل عطائه صلى الله عليه وسلم ثم يحسن إسلامه. قال أنس - رضي الله عنه -: إن كان الـرجــل ليسلم ما يريد إلا الدنيا؛ فما يمسي حتى يكون الإسلام أحب إليه من الدنيا وما عليها(26).\n\nوقال صفوان بن أمية - رضي الله عنه -: لقد أعطاني رسول الله صلى الله عليه وسلم ما أعطاني وإنه لمن أبغض الناس إليَّ؛ فما برح يعطيني حتى إنه لأحب الناس إليَّ. قال الزهري: أعطاه يوم حنين مائة من النعم ثم مائة ثم مائة(27)، وقال الواقدي: أعطاه يومئذ وادياً مملوءاً إبلاً ونعماً حتى قال صفوان - رضي الله عنه -: أشهد: ما طابت بهذا إلا نفس نبي(28).\n\nوقال أنس - رضي الله عنه -: ما سئل رسول الله صلى الله عليه وسلم على الإسلام شيئاً إلا أعطاه، فجاءه رجل فأعطاه غنماً بين جبلين فرجع إلى قومه فقال: يا قوم أسلموا؛ فإن محمداً يعطي عطاء من لا يخشى الفاقة\"(29).\n\nأما تلك الصورة الرائعة من بذله - عليه الصلاة والسلام - التي جعلت أقواماً وسادة وعتاة من أهل الجاهلية تلين قلوبهم للإسلام وتخضع للحق، فأمامها صور عجيبة لا تقل في جمالها عنها من قناعته - عليه الصلاة والسلام - ورضاه بالقليل وتقديم غيره على نفسه وأهله في حظوظ الدنيا؛ بل وترك الدنيا لأهل الدنيا، ومن ذلكم:\n\nأولاً: قناعته صلى الله عليه وسلم في أكله:\n\nأ - روت عائشة رضي الله عنها - تخاطب عروة بن الزبير - رضي الله عنهما - فقالت: \"ابن أختي! إن كنا لننظر إلى الهلال ثلاثة أهلة في شهرين وما أُوقِدَت في أبيات رسول الله صلى الله عليه وسلم نار، فقلت: ما كان يعيشكم؟ قالت: الأسودان: التمر، والماء، إلا أنه قد كان لرسول الله صلى الله عليه وسلم جـيـران مـن الأنـصــار كـان لـهــم منائح، وكانوا يمنحون رسول الله صلى الله عليه وسلم من أبياتهم فيسقيناه\"(30).\n\nب - وعـنـهــا - رضي الله عنها - قالت: \"لقد مات رسول الله صلى الله عليه وسلم وما شبع من خبز وزيت في يوم واحد مرتين\"(31).\n\nج - وعن قـتـــادة - رضي الله عنه - قال: كنا نأتي أنس بن مالك وخبّازه قائم، وقال: كلوا؛ فما أعلم النبي صلى الله عليه وسلم رأى رغيفاً مُرقَّقاً حتى لحق بالله، ولا رأى شاة سميطاً بعينه قط\"(32).\n\nثانياً: قناعته صلى الله عليه وسلم في فراشه:\n\nأ - عن عائشة - رضي الله عنها - قالت: \"كان فراش رسول الله صلى الله عليه وسلم من أدم وحشوه من ليف\".\n\nب - وعن ابن مسعود - رضي الله عنه - قال: \"نام رسول الله صلى الله عليه وسلم على حصير فقام وقد أثّـر فـي جـنـبـه، قلنا: يا رسول الله! لو اتخذنا لك وطاءً؛ فقال: ما لي وللدنيا؛ ما أنا في الدنيا إلا كراكب استظل تحت شجرة ثم راح وتركها\"(33).\n\nج - وعن عائشة - رضي الله عنها - قالت: \"كان لرسول الله صلى الله عليه وسلم سرير مشبك بالبردي عليه كــســاء أســود قد حشوناه بالبردي، فدخل أبو بكر وعمر عليه فإذا النبي صلى الله عليه وسلم نائم عليه، فلما رآهما استوى جالساً فنظر، فإذا أثر السرير في جنب رسول الله صلى الله عليه وسلم فقال أبو بـكـر وعمر - وبكيا -: يا رسول الله! ما يؤذيك خشونة ما نرى من ســريـرك وفـراشـــك، وهذا كسرى وقيصر على فرش الحريــر والديباج؟ فقال: لا تقولا هذا؛ فإن فراش كسرى وقيصر في النار، وإن فراشي وسريري هذا عاقبته إلى الجنة\"(34).\n\nثالثاً : تربيته صلى الله عليه وسلم أهله على القناعة:\n\nلقد ربى النبي صلى الله عليه وسلم أهله على القناعة بعد أن اخــتـــار أزواجه البقاء معه والصبر على القلة والزهد في الدنيا حينما خبرهن بين الإمساك على ذلك أو الفراق والتمتع بالدنيا كما قال الله تعالى (( يا أيها النبي قل لأزواجك إن كـنـتـن تـردن الحـيـاة الـدنـيا وزينتها فتعالين أمتعكن وأسرحكن سراحاً جميلا . وإن كـنـتـن تردن الله ورســوله والـدار الآخرة فإن الله أعد للمحسنات منكن أجراً عظيما)) [ الأحزاب : 28،29].\n\nفاخترن - رضي الله عنهن - الآخرة، وصبرن على لأواء الدنـيــا ، وضعف الحال، وقلة المال طمعاً في الأجر الجزيل من الله - تعالى - ومن صور تلك الـقـلة والـزهـد إضافة إلى ما سبق :\n\nأ- ما روت عائشة - رضي الله عنها - قالت: \" ما أكل آل محمد صلى الله عليه وسلم أكلتين  في يوم إلا إحداهما تمر\"(35).\n\nب - وعنها - رضي الله عنها - قالت: \" ما شبع آل محمد صلى الله عليه وسلم من خبز شعير يومين متتابعين حتى قبض رسول الله صلى الله عليه وسلم\"(36).\n\nولم يـقـتـصــر صـلى الله عليه وسلم في تربيته تلك على نسائه بل حتى أولاده رباهم على الـقـنـاعـة فقد أتاه سـبي مرة، فشكت إليه فاطمة - رضي الله عنها - ما تلقى من خدمة الــبـيـت، وطـلـبـت منه خادما يكفيها مؤنة بيتها، فأمرها أن تستعين بالتسبيح والتكبير والتحميد عند نومها، وقال:\"لا أعطيك وأدع أهل الصفة تطوى بطونهم من الجوع\"(37).\n\nولم يكن هذا المـسـلـك مــن القـناعة إلا اختيارا منه صلى الله عليه وسلم وزهداً في الدنيا، وإيثاراً للآخرة.\n\nنعم إنه رفض الدنيا بعد أن عرضت عليه، وأباها بعد أن منحها، وما أعطاه الله من المال سلطه على هلكته في الحق، وعصب على بطنه الحجارة من الجوع صلى الله عليه وسلم. قال عليه الصلاة والسلام : \" عــرض عـلـي ربـي ليجعل لي بطحاء مكة ذهبا، قلت:لا يا رب؛ ولكن أشبع يوماً وأجوع يوماً، فإذا جعت تــضـرعــت إلـيــك وذكرتك، وإذا شبعت شكرتك وحمدتك\"(38).\n\nالهوامش :\n\n(1) لسان العرب ، مادة (قنع) (11/321)\n\n(2) معجم مقاييس اللغة مادة (قنع) (5/33)\n\n(3) لسان العرب ، مادة (زهد (6/97)\n\n(4) معجم مقاييس اللغة مادة (زهد) (3/30)\n\n(5) مجموع الفتاوى (11/27) وانظر مكارم الأخلاق عند ابن تيمية (259).\n\n(6) مختصرا من أدب الدنيا والدين (328 - 329).\n\n(7) انظر هذه الآثار في جامع العلوم والحكم (2/147) شرح حديث رقم (31).\n\n(8) أخرجه عن علي والحسن الطبري في تفسيره (14/17) عند تفسير الآية (97) من سورة النحل ، وأخرجه الحاكم عن ابن عباس وصححه ووافقه الذهبي (2/356).\n\n(9) نزهة الفضلاء : ترتيب سير أعلام النبلاء (1504).\n\n(10)  أخرجه ابن ماجة (4217) والبيهقي في الزهد الكبير (818) وأبو نعيم في الحلية (10/365) وحسنة البوصيري في الزوائد (3/300).\n\n(11)  أخرجه احمد (6/19) والترمذي (2249) وقال : حسن صحيح ـ والحاكم وصححه على شرط مسلم ، ووافقه الذهبي (1/34).\n\n(12)  أخرجه مسلم (1054) والترمذي (2349).\n\n(13)  أخرجه ابن أبي الدنيا في اليقين (118) الروح: الاستراحة .\n\n(14)  القناعة لابن السني (58) عن موسوعة نضرة النعيم (3173)\n\n(15)  انظر فتح الباري لابن حجر العسقلاني (11/277).\n\n(16)  أخرجه البخاري (6446) ومسلم (1051).\n\n(17)  أخرجه ابن حبان في صحيحه (685).\n\n(18)  أخرجه أحمد في الزهد (117) وأبو نعيم في الحلية (1/50).\n\n(19)  الحلية لأبي نعيم (3/231).\n\n(20)  إحياء علوم الدين (4/212) عن نضرة النعيم (3174).\n\n(21)  أخرجه أبو نعيم في الحلية (3/253) والقضاعي في مسند الشهاب (151) والحاكم وصححه (4/324).\n\n(22)  إحياء علوم الدين (3/293).\n\n(23)  الحلية (3/20).\n\n(24)  جامع العلوم والحكم (2/168).\n\n(25)  جامع العلوم والحكم (2/169).\n\n(26)  لطائف المعارف (307).\n\n(27)  مغازي الواقدي (2/854).\n\n(28)  أخرجه مسلم في الفضائل (2312).\n\n(29)  أخره البخاري (6459) ومسلم (2973).\n\n(30)  أخرجه مسلم (2974).\n\n(31)  أخرجه البخاري في الرقاق (6457).\n\n(32)  أخرجه أحمد (1/391) والترمذي وقال حسن صحيح (2378) وابن ماجه (419) والحاكم (4/310).\n\n(33)  أخرجه ابن حبان (704) ونحوه من حديث ابن عباس ـ رضي الله عنهما ـ في قصة إيلائه من نسائه عند أحمد (1/33) والبخاري (2468) ومسلم (1479).\n\n(34)  أخرجه البخاري (6455) ومسلم (2971).\n\n(35)  أخرجه مسلم (2970).\n\n(36)  أخرجه البخاري (6454) ومسلم (2970)\n\n(37)  جزء من حديث أخرجه أحمد (1/97-106-153) والبخاري في الفضائل وفي فرض الخمس وفي النفقات وفي الدعوات (7/71)\n\n(38)  أخرجه أحمد (5/452) والترمذي وحسنه (2348) وأبو نعيم في الحلية (8/331) وفي سنده علي بن يزيد يضعف .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"القناعــة","ar":"القناعــة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.415987","updatedAt":"2025-02-04T13:31:09.415990","createdBy":null,"isPromoted":false,"id":"373"}