{"type":{"type":"article","data":{"item":{"id":"329","title":"حوادث السيارات","description":"","author":"عبدالرحمن عبدالعزيز السديس","content":"ملخص الخطبة\n\n1- إحصائية من حوادث السيارات في المملكة. 2- جاد سلفنا بأرواحهم ولكن في الجهاد في سبيل الله. 3- معارك الإسلام الفاصلة في عهد النبوة لم يسقط فيها مائة شهيد في حين ندفع في كل يوم بعشرة قتلى وآلاف الريالات. 4- حرمة دم المسلم ومسئولية الأرواح والمحافظة عليها. 5- أسباب كثرة الحوادث.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nفيا عباد الله: ثلاثة آلاف وسبع مائة وتسعة وثمانون قتيلاً، وواحد وثلاثون ألفا وثلاثة وثلاثون جريحا بجراح كثير منهم جراح بالغة، تلكم هي نتائج حوادث السيارات في المملكة في العام الماضي ألف وتسع مائة وخمس وتسعين للميلاد حسب الإحصائية الصادرة من الإدارة العامة للمرور، والتي نشرتها جريدة الشرق الأوسط في اليوم الثامن من شهر رجب من هذا العام وذكرت الإحصائية أن عدد حوادث السيارات مائة وثلاثة وعشرون ألف حادث وفي دارسة أخرى نشرتها الجريدة نفسه تذكر أن الحوادث المرورية في المملكة تكلف سنويا أكثر من ثمانية عشر ألف مليون ريال شملت الخاسر المادية في الممتلكات العامة والخاصة الناجمة عن الحوادث وكذلك تكاليف العلاج في المستشفيات والمدة التي يقضها المصاب في المستشفى حيث كشفت الدوائر أن ثلث أسرة المستشفيات في المملكة مشغولة بمصاب الحوادث المرورية وكذلك الخسائر الناتجة من التلف في المرافق العامة مثل الطرق والأرصفة والإشارات المرورية والسياجات المعدنية والأشجار وغيرها وكذلك المرتبات التي تصرف لأسرة المتوفي والمصاب وغير ذلك مما يشكل مجموعة أكثر من ثمانية عشر مليار ريال سنويا وبينت الدراسة أنه خلال الخمسة والعشرين عاماً الماضية وصل عدد القتلى في الحوادث المرورية ما يقارب خمسة وستين ألف قتيل ونصف مليون جريح، واعتمدت هذه الدراسة على الإحصائية الرسمية للإدارة العامة للمرور وإحصائيات المتشفيات والجهات الحكومية ذات العلاقة بموضوع الدراسة، وأضافت الإحصائية إلى أن عدد المخالفات في العام الماضي وصلت إلى مليون ونصف مليون مخالفة كان أكثرها يتعلق بتجاوز السرعة القانونية وتجاوز الإشارة الضوئية. انتهى.\n\nفيال هول ما قرأنا ورأينا وسمعنا، إن لغة الأرقام حين تنطق تذهل السامع وتخرس المجادلين لا سيما إن كانت من قوم صادقين ولا مصلحة لهم في الكذب والتزوير قريباً من أربعة آلاف قتيل وأكثر من واحد وثلاثين ألف جريح كلهم حصاد مائة وثلاث وعشرين ألف حادث سيارة في عام واحد، خمسة وستون ألف قتيل وأكثر من نصف مليون جريح حصاد ربع مليون قرن مضت، ثمانية عشر مليار ريال التكلفة السنوية لحادث السيارات، ثلث أسرة المستشفيات يرقد عليها ضحايا حوادث السيارات يا لهول الأرقام وضخامتها، ويا ويحنا ونحن نجني مغبتها لو شئت لأقسمت باراً غير حانثاً أنه ما من أحد من الحاضرين معنا الآن إلا وله قريب أو حبيب أو صديق أو نسيب أو معرفة فذهب ضحية حوادث السيارات إما بموت أو إعاقة أو جراحة أو خسارة في نفسه أو ماله، فهلا كان ذلك باعثا لنا على التأمل والاعتبار؟ إلى هذا الحد تساهلنا بأرواحنا في هذا المضمار.\n\nلقد جاد وأصحاب محمد بأنفسهم عن طوع واختيار لا عن كره وإضطرار ولكن في غير هذا المضمار بل في نصره العزيز الجبار حين ناداهم بقوله سبحانه: إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويقتلون وعداً عليه حقا في التوراة والإنجيل والقرآن ومن أوفى بعهده من الله فاستبشروا ببيعكم الذي بايعتم به وذلك هو الفوز العظيم وبقوله سبحانه: انفروا خفافاً وثقالاً وجاهدوا بأموالكم وأنفسكم في سبيل الله ذلكم خير لكم إن كنتم تعلمون فنفروا في سبيل الله مجاهدين ولشرعه ناشرين وعن دينه ذابين، فما وهنوا لما أصابهم في سبيل الله وما ضعفوا وما استكانوا والله يحب الصابرين والله يحب الصابرين، كانت الحسرة تأخذ أحدهم أن لا يكون قتل في أرض المعركة شهيداً وما ذاك إلا لأن أهدافهم واضحة وغايتهم نبيلة وسعيهم مشكور وعملهم مبرور في مجاهدة كل كفور، فكان واحدهم يجود بالنفس إن ضن البخيل بها، والجود بالنفس أغلى غاية الجود، فقاتلوا وقتلوا وصابروا وصبروا، ولولاهم ما كان في الأرض مسلموا.\n\nجاهدوا مع نبي الله عشرة أعوام في أرض المعارك وقتل منهم في سبيل نشر الدين وإعلاء كلمة الله عدد كبير لكنهم أقل من حوادث السيارات في أعوام عشرة في بلد واحد من بلاد المسلمين اليوم، إن ضحايا غزوة بدر وأحد والخندق وهي من معارك الإسلام الفاصلة لا يتجاوزون مائة شهيد عامتهم في أحد، وهم سبعون شهيداً، فبدر يوم الفرقان يوم التقى الجمعان وأحد تلك المدرسة الإيمانية والعسكرية والتربوية العظية أنزل الله في شأنها تسعة وخمسين آية والخندق التي قال النبي : ((بعدها اليوم نغزوهم ولا يغزونا)) فما جرؤا على غزوة بعدها كل أولئكم لا يتجاوز حصيلة شهدائها مائة شهيد ومثلها فتح مكة وغيرها كثير.\n\nإن أول درس يجب أن نعيه من هذه الأرقام هو أننا أحيانا نستكثر حين نُدعى للإنفاق، نستكثر الإنفاق لنصرة الدين الإنفاق بكل معانيه إنفاق الوقت وإنفاق النفس وإنفاق الجهد وإنفاق المال ها أنتم هؤلاء تدعون لتنفقوا في سبيل الله فمنكم من يبخل ومن يبخل فإنما يبخل عن نفسه والله الغني وأنتم الفقراء وإن تقولوا يستبدل قوماً غيركم ثم لا يكونوا أمثالكم نستكثر الإنفاق حين نُدعى إليه ونشح ونبخل ذاهلين أن ما قدر الله ذهابه منك فهو ذاهب شئت أم أبيت فخير لنا أن نبادر بالبذل والعطاء من أموالنا وأنفسنا وجهدنا وعلمنا ومالنا وكل ما منّ الله به علينا لنصرة هذا الدين وإعلاء كلمته ونشره لأهل الأرض قاطبة، فهو خير لنا في دنيانا وأخرانا.\n\nودرس آخر ينبغي أن نعيه ونتساءل لماذا كل هذه الأرقام وكل هذه الضحايا ومن المتسبب فيها وهل المتسبب يأثم عند الله إثم قاتل النفس الوارد في قوله تعالى: ومن يقتل مؤمناً متعمداً فجزاؤه جهنم خالداً فيها وغضب الله عليه ولعنه وأعد له عذاباً عظيماً. وفي قوله صلى الله عليه وآله وسلم: ((لزوال الدنيا أهون على الله من قتل رجل مسلم)) وفي رواية: ((لزوال الدنيا أهون على الله من قتل رجل مؤمن من غير حق)).\n\nوفي قوله فيما صح عنه: ((لو أن أهل السماء والأرض اشتركوا في دم مؤمن لكبهم الله عز وجل في النار)) وهل من تسبب في قتل نفسه يلحقه الإثم الوارد في قوله : ((من قتل نفسه بحديدة، فحديدته في يده يجأ بها في بطنه في نار جهنم خالداً مخلداً فيها أبداً)).\n\nوهل من قتل في هذه الحوادث مظلوما بخطأ مروري اقترفه غيره هل يشمله قوله حين عد الشهداء من أمته وذكر منهم بقوله: ((والهدم شهيد)) وفي رواية: ((وصاحب الهدم شهيد)) ومهما يكن من شيء فإن الذي ينبغي أن نعيه ويعيه كل مسلم عاقل هو مسئوليته أمام الله عن نفسه التي بين جنبيه، إن نفسك يا عبد الله أمانة عندك لا يحل لك إزهاقها، فمن فعل فقد أتى جرماً عظيماً ينال عليه في الآخرة عذاب أليماً إلا أن يتوب الله عليه، ونفس غيرك عليك حرام إن دماءكم وأموالكم عليكم حرام كحرمة يومكم هذا في بلدكم هذا في شهركم هذا آلا هل بلغت؟ اللهم فأشهد أي والله لقد بلغ ولكن أين من يتعظ، صح عنه صلى الله عليه وآله وسلم: ((لا يحل دم امرئ مسلم إلا بإحدى ثلاث الثيب الزاني والنفس بالنفس والتارك لدينه المفارق للجماعة)) هذا في النفس أما المال فهو حرام صح عنه : ((لا يحل مال امرئ مسلم إلا بطيب نفس منه)) فتأمل يا عبد الله كم من الأثام ستجني حين تفرط في أسباب السلامة فينتج من تفريطك قتل نفس بغير حق أو إتلاف للأملاك أو الأموال الخاصة أو العامة وكلها مما حرم الله إتلافه بغير حق وكم من الحسرة ستلاحقك طوال حياتك إن كان قلبك حي، حين تسبب في قتل عائل لإسرة كاملة ينتظره الشيخ الكبير والعجوز والطفل الصغير، فتكون سببا في هلاكهم وحرمانهم باستهتارك أو تفريطك بالأخذ في أسباب السلامة، نعم إن ما قدره لابد أن يكون ولكن حين يقع القدر، وقد عملت الأسباب يرحمك كل محب ويشفق عليك كل صديق ويعوضك الله خيراً.\n\nولكن حين يقع القدر وأنت مفرط بالأخذ بالأسباب تكون موضع اللوم والعتب في الآخرة والأولى، إن الله سبحانه وتعالى حين قال: ما أصاب من مصيبة إلا بإذن الله وقال: ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها حين قال ذلك قال معه: وما أصابكم من مصيبة فبما كسبت أيديكم ويعفو عن كثير فلنعي هذا جيداً ولنحذر التفريط فما ندم من عمل بالأسباب نفعني الله وإياكم بهدي كتابه وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمد عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n\nأما بعد:\n\nفيا عباد الله إن عامة أسباب الحوادث يمكن تلافيها، فمنها تسليم السيارات لأطفال السن أو أطفال العقول، وقد رأينا هذا في هذه الأيام كثيرة ويعبثون بها بالتفحيط والتطعيص وغيرها من الأسماء التي عبروا بها عن عبثهم واستهتارهم بأنفسهم وبالآخرين، فهلا حزمنا أمرنا وكنا صارمين مع من ولانا الله رعايتهم فنمنعهم من القيادة إن رأينا منهم عبثا، ونسمح لهم بها إن أنسنا منهم رشداً.\n\nومن أسباب الحوادث النعاس حال القيادة ثم النوم، وهو أمر ممكن تلافيه بالوقوف والنوم ثم الاستيقاظ وإكمال المسير، ولكننا كثيراً ما نتساهل في الجرم مع أنفسنا في هذا الأمر فتقع أمور شنيعة وحوادث مريعة كان في وسعنا تلافيها لو أخذنا بأسباب السلامة.\n\nومن أسباب الحوادث السرعة الزائدة عن حد السيطرة على المركبة، ولست أريد تحديد رقم معين للسرعة، فلكل مقام مقاس، ولكل مركبة حد، ولكل سائق قدرة، ولكنني المنبغي في كل حال أن نلتزم بالسرعة المحددة، فهي أسلم إن شاء الله.\n\nومنها الصيانة الدورية للمركبة وتعاهدها وتعاهد إطارتها وعامة أمورها فهو أدعى للسلامة من الحوادث.\n\nومنه الالتزام بالإشارات المرورية فما وضعت إلا لضبط السير وتلافي الحوادث، وأكثر الحوادث هو بسبب تجاهلها أو تجاوز السرعة المعقولة.\n\nوأسباب السلامة كثيرة وأصحاب الاختصاص من رجال المرور وغيرهم يعرفون منها ما لا نعرف ويرشدون بما يرون أنه أدعى لإبعاد الناس على الحوادث ومن طلب أسباب السلامة وجدها، والعاقل من وعظ بغيره.\n\nاللهم صلِ وسلم وبارك على عبدك ورسولك نبينا محمد وعلى آله وصحبه أجمعين.\n\nسبحانك ربنا رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"حوادث السيارات","ar":"حوادث السيارات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.407480","updatedAt":"2025-02-04T13:31:09.407483","createdBy":null,"isPromoted":false,"id":"329"}