{"type":{"type":"article","data":{"item":{"id":"200","title":"رسالة لمن لا يصلي في المسجد","description":"","author":"","content":"أخي العزيز.. عفواً .. في البداية أريدك أن تعلم أنني لا أريد منك مصلحة ولا أي غرض دنيوي , غير أنني أحبك في الله . ولو أنك لم تهمني ما كلمتك ولا أضعت وقتي وجهدي في كتابتي لك ، وكيف لا تهمني وأنت مسلم مثلي ، يقول النبي صلى الله عليه وسلم « لاَ يُؤْمِنْ أَحَدُكُمْ حَتَّى يُحِبَّ لأِخِيهِ مَا يُحِبُّ لِنَفْسِهِ » ( متفق عليه ) . يجب أن تعلم أننا كلنا مقصرون لربنا , وكلنا معرضون للخطأ ، ومن منا لم يذنب ولم يعصي ولم يهمل في دينه قال صلى الله عليه وسلم «وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تُذْنِبُوا لَذَهَبَ اللّهُ بِكُمْ، وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ، فَيَسْتَغْفِرُونَ اللّهَ، فَيَغْفِرُ لَهُمْ» ( رواه مسلم ) ولكن العاقل هو الذي يتوب من ذنوبه ولم يصرعليها ولا يستمر على عصيانه .. أتدري لماذا ؟ لأن كل انسان يتمنى أن يموت على حسن الخاتمة ، ويموت على الحق ويدخل الجنة , ولايتمنى أن يموت على المعاصي والفجور ويدخل النار , وأن الله تبارك وتعالى يمهل للعاصي ويزيد في عمره حتى إذا كان على معصيته قبضه عليها . قال رسولَ صلى الله عليه وسلم «إنَّ الله تَبَارَكَ وَتَعَالَى يُمْلِي - وَرُبَّمَا قال يُمْهِلُ - الظَّالِمَ حَتَّى إذَا أخَذَهُ لَمْ يُفْلِتْهُ، ثُمَّ قَرَأَ {وَكَذلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ} أخي العزيز.. ولابد أن تعلم شيئاً ثانياً لماذا خلقنا الله في هذه الدنيا ؟هل للعب واللهو؟ كلا . خلقنا الله لعبادته {وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ * مَآ أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَآ أُرِيدُ أَن يُطْعِمُونِ} وخلقنا أيضاً ليبتلينا ، هل نصبر ونشكر ، أم نعصي ونكفر ؟ ألا ترى أن الفرق بين الإنسان والحيوان ( أعزك الله ) هو العبادة ؟ بالطبع العبادة . لأن الإنسان يأكل والحيوان يأكل , والإنسان ينكح والحيوان أيضاً , والإنسان ( أجلك الله) يتبرز والحيوان أيضاً , والإنسان ينام والحيوان ينام أيضاً , وغيره ولكن الفرق بين الإنسان والحيوان ( العقل ) إن الله ميزنا بالعقل لكي نفكر ، وإذا لم نضع هذا التفكير في مكانه الصحيح - وأرجو أن لاتنزعج من هذه الكلمة - أصبحنا ( غير أسوياء ) مثل البهائم , لأننا ظلمنا أنفسنا وذلك لأننا لم نستغل هذا العقل الذي ميزنا الله بها عن باقي المخلوقات على الأرض في المكان الصحيح , قال تعالى {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ الْلَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُوْلِي الأَلْبَابِ الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَاماً وَقُعُوداً وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ .} الآية . أخي العزيز.. إن مما أردت الوصول إليه هو ( الصلاة ) . هي عماد الدين , وأي بناء بدون عمود ينهار , والإسلام عموده الصلاة , وبدون الصلاة يهدم الإسلام . هل تعلم إن الله شرع جميع الفرائض على وجه الأرض , إلا الصلاة فرضت وشرعت ليس من السموات , وإنما شرعت في السدرة المنتهى , تحت عرش الرحمن من هناك , عندما عرج النبي صلى الله عليه وسلم إلى السموات السبع وعند وصوله إلــى ســدرة المنتهى ، أمــره الله بالصلاة أن تفرض علينــــا , ومن لطف الله علينا أن خفف بدل من خمسين صلاة إلى خمس صلوات في اليوم واليلة , ومن كرمه سبحانه وتعالى أن جعل خمس صلوات بأجر خمسين صلاة ، أي كل صلاة تصليها بأجر خمسين صلاة . أيها الإنسان .. بكل صراحة إذا لم تصلي ، قل ما فائدتك في هذه الدنيا ؟ بصراحة .. لا شيء . وإذا كنت تصلي فهذه نعمة كبيرة يفقدها غيرك من المسلمين.. وهم كثيرون . ولكن تخيّل لو أن هؤلاء المسلمين الذين يؤدون الصلوات الخمس كل يوم في المساجد , تقاعسوا وتكاسلوا وراحوا يهجرون المساجد وأخذ كل واحد يصلي في بيته , بإعتقادك ماذا يصبح ؟ بالطبع تغلق المساجد , ويكون حال المسلمين في ضياع وغربة ولا أحد يعرف الآخر , إذاً بماذا يعرف الأخ أخيه المسلم ؟ سأقول لك يعرف الجار والصديق والغريب والقريب بالصلاة في المساجد ، وبها تقوى روابط المحبة والألفة والأخوة والتناصر والتناصح والتزاور , وبدون الصلاة في المساجد نصبح غرباء . أخي في الله , ألم تسأل نفسك يوماً , لماذا جاري فلان يذهب ويصلي في المسجد يومياً ؟ ما غرضه وما حاجته ؟ ولماذا يصحو من النوم في ساعة متأخرة يقطع نومته ولذته ويذهب لصلاة الفجر ؟ ألم تسأل نفسك ؟ بالطبع طمعاً في رضى الرحمن , ونيل الأجر وتثقيل الميزان ، والفوز بنعيم الجنان . إذاً يا أخي .. لا عذر لديك بالصلاة في البيت ، ولا بد من الصلاة في أقرب مسجد لك ، وأحمد الله على أن منَّ عليك نعمة الصحة والعافية ، غيرك ينام في المستشفى على الأسرة البيضاء ، ويتمنى المشي إلى المسجد ليركع بعض ركعات ، وإذا لم تصلي الآن وأنت في نعمة وعافية ، فمتى تصلى ؟ هل تصلي في الكبر ، عندما ينحني ظهرك ، ويشل ساقيك ؟ عن ابنِ أُمِّ مَكْتُومٍ ، «أَنَّهُ سَأَلَ النَّبيَّ صلى الله عليه وسلم فقال يَارسولَ الله إِنِّي رَجُلُ ضَرِيرُ الْبَصَرِ شَاسِعُ الدَّارِ وَلِيَ قَائِدٌ لا يلائمُنِي، فَهْلْ لِي رُخْصَةٌ أَنْ أُصَلِّيَ في بَيْتِي؟ قال هَلْ تَسْمَعُ النِّدَاءَ ؟ قال نَعْمْ قال لا أَجِدُ لَكَ رُخْصَةً » ( رواه أحمد وأبو داود ) وهذه فتوى للشيخ ( ابن عثيمين) عن ترك صلاة الجماعة وأما من لا يصلي مع الجماعة ويصلي في بيته فهو فاسق وليس بكافر ، لكنه إذا أصر على ذلك التحق بأهل الفسق وانتفت عنه صفة العدالة . وقال الألباني في كتابه (صحيح الألباني) وقد روي ذلك عن النبي صلى الله عليه وسلم ومن كان يرى أن حضور الجماعات فرض ، عطاء وأحمد بن حنبل وأبو ثور وقال الشافعي رضي الله عنه لا أرخص لمن قدر على صلاة الجماعة في ترك إتيانها إلا من عذر .. انتهى وقال الخطابي بعد ذكر حديث ابن أم مكتوم وفي هذا دليل على أن حضور الجماعة واجب ولو كان ذلك ندبا لكان أولى من يسعه التخلف عنها أهل الضرورة والضعف ومن كان في مثل حال ابن أم مكتوم . وكان عطاء بن أبي رباح يقول ليس لأحد من خلق الله في الحضر وبالقرية رخصة إذا سمع النداء في أن يدع الصلاة . وقال الأوزاعي لا طاعة للوالد في ترك الجمعة والجماعات .. انتهى ولو علمت الأجور العظيمة التي تعطى للذاهب إلى المسجد والمصلي فيه ، لما جلست تصلي في بيتك , وسأذكر لك بعضها وليس كلها 1- أَنَّ رَسُولَ اللّهِ صلى الله عليه وسلم قَالَ «صَلاَةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلاَةِ الْفَذِّ بِسَبْعِ وَعِشْرِينَ دَرَجَةً» (مسلم) صلاة الفذ أي صلاة المنفرد . 2- وعن النَّبِيِّ صلى الله عليه وسلم قَالَ «بَشِّرِ الْمَشَّائِينَ فِي الظُّلَم إلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ» (رواه الترمذي وأبوداود) 3- وقال رسول الله صلى الله عليه وسلم « من صلى لله أربعين يوماً في جماعةٍ يدرك التكبيرةَ الأُولى كُتِبَ لهُ براءَتَان بَراءَةٌ مِنْ النَّارِ، وبراءَةٌ مِنَ النِّفَاقِ» (رواه الترمذي) 4- وقَالَ رَسُولُ اللّهِ صلى الله عليه وسلم « لَغَدْوَةٌ فِي سَبِيلِ اللّهِ أَوْ رَوْحَةٌ، خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا» (متفق عليه) 5- أَنَّ رَسُولَ اللّهِ صلى الله عليه وسلم قَالَ « لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الأَوَّل، ثُمَّ لَمْ يَجِدُوا إِلاَّ أَنْ يَسْتَهِمُوا عَلَيْهِ لاَسْتَهَمُوا ( أي لعملوا القرعة ) . وَلَوْ يَعْلَمُونَ مَا فِي التَّهْجِيرِ لاَسْتَبَقُوا إِلَيْهِ، وَلَوْ يَعْلَمُونَ مَا فِي الْعَتَمَةِ وَالصُّبْحِ، لأَتَوْهُمَا وَلَوْ حَبْواً» حبواً أي جاء يحبو على ركبتيه ويديه) (متفق عليه) 6- وقال رسولُ الله صلى الله عليه وسلم « إِنَّ الله وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى مَيَامِنِ الصُّفُوفِ» (أبو داود) ميامن الصفوف الصف اليمين . 7- وقال رسولُ الله صلى الله عليه وسلم « مَنْ وَصَلَ صَفَّا وَصَلَهُ الله وَمَنْ قَطَعَ صَفَّا قَطَعَهُ الله » (رواه أحمد وأبوداود) 8- أَنَّ رَسُولَ اللّهِ صلى الله عليه وسلم قَالَ «إِذَا قَالَ أَحَدُكُمْ فِي الصَّلاَةِ آمِينَ. وَالْمَلاَئِكَةُ فِي السَّمَاءِ آمِينَ، فَوَافَقَ إِحْدَاهُمَا الأُخْرَى. غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» (متفق عليه) 9- أَنَّ رَسُولَ اللّهِ صلى الله عليه وسلم قَالَ «أَلاَ أَدُلُّكُمْ عَلَى مَا يَمْحُو الله بِهِ الْخَطَايَا وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟» قَالُوا بَلَى يَا رَسُولَ اللّهِ! قَالَ «إِسْبَاغُ الْوُضُوءِ علَى الْمَكَارِهِ. وَكَثْرَةُ الْخُطَا إِلَى الْمَسْاجِدِ. وَانْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ. فَذلِكُمُ الرِّبَاطُ» ( الرباط أي الجهاد ). (رواه مسلم) 10- وقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم « صَلاَةُ الرَّجُلِ فِي جَمَاعَةٍ تَضْعُفُ عَلَى صَلاَتِهِ فِي بَيْتِهِ، وَفِي سُوقِهِ، خَمْساً وَعِشْرِينَ ضِعْفاً، وَذلِكَ أَنَّهُ إذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ خَرَجَ إلَى الْمَسْجِدِ لاَ يُخْرِجُهُ إلاَّ الصَّلاَةُ لَمْ يَخْطُ خَطْوَةً إلاَّ رُفِعَتْ لَهُ بِهَا دَرَجَةٌ، وَحُطَّ عَنْهُ بِهَا خَطِيئَةٌ، فَإذَا صَلَّى لَمْ تَزَلِ الْمَلاَئِكَةُ تُصَلِّي عَلَيْهِ مَا دَامَ فِي مُصَلاَّهُ مَا لَمْ يُحْدِثْ؛ اللَّهُمَّ صَلِّ عَلَيْهِ، اللَّهُمَّ ارْحَمْهُ، وَلاَ يَزَالُ فِي صَلاَةٍ مَا انْتَظَرَ الصَّلاَة َ». (رواه البخاري) هل رأيت كل هذه الأجور ، لو قارنتها بصلاتك في بيتك , هل تحصل عليها ؟ كلا .. ولا أظن أن هناك إنسان عاقل يقول أنا مستغني عن الأجور، ولدي ما يكفيني للآخرة ، وأنا قلبي طيب ونظيف ، وهذا يكفي. أقول لك هذا من عمل الشيطان ، لأنه لا يريدك أن تعمل الخير ، ولو كان كلامك صحيحاً ، لما بكى الصحابة خوفا من النار ، وهم أفضل الناس على وجه الأرض بعد الأنبياء والرسل . إذاً هذه الأجور سبباً لدخول الجنة . وبعد كل هذا إذا لا تريد أن تستجيب لداعي الله ورسوله ، فإن رسول الله صلى الله عليه وسلم قد حذرمن ذلك 1- قَالَ رَسُولُ اللّهِ صلى الله عليه وسلم «إِنَّ أَثْقَلَ صَلاَةٍ عَلَى الْمُنَافِقِينَ صَلاَةُ الْعِشَاءِ وَصَلاَةُ الْفَجْرِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لأَتَوْهُمَا وَلَوْ حَبْواً. وَلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاَةِ فَتُقَامَ. ثُمَّ آمُرَ رَجُلاً فَيُصَلِّيَ بِالنَّاسِ. ثُمَّ أَنْطَلِقَ مَعِي بِرِجَالٍ مَعَهُمْ حُزَمٌ مِنْ حَطَبٍ، إِلَى قَوْمٍ لاَ يَشْهَدُونَ الصَّلاَةَ فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ بِالنَّارِ» (متفق عليه) وفي رواية لأحمد « لَوْلاَ مَا فِي الْبُيُوتِ مِنَ النِّسَاءِ وَالذُّرِّيَّةِ أَقَمْتُ صَلاَةَ الْعِشَاءِ، وَأَمَرْتُ فِتْيَانِي يُحَرِّقُونَ مَا فِي الْبُيُوتِ بِالنَّارِ». 2- وقَالَ رَسُولُ اللّهِ صلى الله عليه وسلم « مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَداً مُسْلِماً فَلْيُحَافِظْ عَلَى هؤُلاَءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ، فَإنَّ اللَّهَ تَعَالَى شَرَعَ لِنَبِيِّكُمْ سُنَنَ الْهُدَى ، وَإنَّهُنَّ مِنْ سُنَنِ الْهُدَى وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هذَا الْمُتَخَلِّفُ فِي بَيْتِهِ، لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَعْمِدُ إلَى مَسْجِدٍ مِنْ هذِهِ الْمَسَاجِدِ إلاَّ كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بِهَا دَرَجَةً، وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا، وَمَا يَتَخَلَّفُ عَنْهَا إلاَّ مُنَافِقٌ مَعْلُومُ النِّفَاقِ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَي بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ» (رواه مسلم) 3- وقال رسولَ الله صلى الله عليه وسلم «ما مِنْ ثَلاَثَةِ نَفَرٍ في قَرْيَةٍ ولا بَدْوٍ لا تُقامُ فيِهِمُ الصَّلاةُ إِلا اسْتَحْوذَ عَلَيْهِمُ الشَّيطانُ، فَعَلَيْكَ بالْجَماعَةِ فَإِنَّمَا يَأْكُلُ الذِّئْبُ مِنَ الْغَنَمِ القاصِيَةِ» (رواه الحاكم ) أخي في الله .. هل تصبر على حر ونار الآخرة ؟ إن نار الدنيا لتفر من نار الآخرة , وإنها فضلت عليها بِتِسْعَةٍ وَسِتِّينَ مرة ، إَنَّ النَّبِيَّ قَالَ «نَارُكُمْ هذِهِ، الَّتِي يُوقِدُ ابْنُ آدَمَ، جُزْءٌ مِنْ سَبْعِينَ جُزْءا مِنْ حَرِّ جَهَنَّمَ». قَالُوا وَاللّهِ إِنْ كَانَتْ لَكَافِيَةً، يَا رَسُولَ اللّهِ ، قَالَ « فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءاً. كُلُّهَا مِثْلُ حَرِّهَا» (متفق عليه) أخي اطفىء نار آخرتك بالصلاة في الدنيا , والصبر على الطاعات , وتحمل الأذى ، وأعطف على الفقراء ، وألن قلبك للناس ، وإذا رأيت على أهلك وأولادك معصية فعليك إنكارها وعدم السكوت عليها ، لأنك محاسب عليها ، ومن المنكرات التي تفشى في مجتمعنا والعياذ بالله ( سماع الأغاني ، وتبرج النساء ، والتشبه بالغرب في اللباس والاحتفال بالأعياد ، وقصات الشعر ، ومن المصائب التي حلَّت علينا ، إدخال الدش في البيوت ، وغيرها ) قال صلى الله عليه وسلم « أَلاَ كُلُّكُمْ رَاعٍ. وَكُلُّكُمْ مَسْوولٌ عَنْ رَعِيَّتِهِ. فَالأَمِيرُ الَّذِي عَلَى النَّاسِ رَاعٍ، وَهُوَ مَسْوولٌ عَنْ رَعِيَّتِهِ. وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْوولٌ عَنْهُمْ » (مسلم) أخي في الله .. الموت .. هذا الشيء المخيف ، سيأتي سيأتي ، ولابد منه ، وأنه نازل بك لا محالة . قال تعالى { كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ}. سؤال لو كنت تعلم أن الموت سيأتيك بعد يوم أو يومين ، ماذا تتمنى أن تكون أو على أي هيئة تريد أن تموت وتقبض روحك ؟ جواب مما لاشك فيه كنت تتمنى أن تكون صائماً أو تقرأ القرآن ، أو أنك تصلي ، أو أن تكون ساجداً، وفوق هذا كله كنت تتمنى أن تكون تائباً إلى الله توبة نصوحاً ، ثم يقبض روحك. إذاً لما هذا الغرور والتمسك بالدنيا ، والجري وراء الملذات ؟ ماذا لو أن الموت جاءك على حين غرة ، وأنت في مجد عزك وقوتك ، وفي طيش شبابك ، وغارق بملذاتك وشهواتك .. ماذا أنت قائل حينها ؟ {أَن تَقُولَ نَفْسٌ ياحَسْرَتَا عَلَى مَا فَرَّطَتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُـنتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَـرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ} أسأل الله العظيم رب العرش العظيم .. أن يهدينا إلى الصراط المستقيم ، ونسأله حسن الخاتمة ، والثبات على الحق .. اللهم يامقلب القلوب ثبت قلوبنا على دينك ، اللهم حبب إلينا الإيمان وزينه في قلوبنا ، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين .. آميــــــــن . وصلى الله على سيدنا محمد وعلى آله وصحبه أجمعين . * لا تنسونا من دعاءكم الصالح أنشرها .. ولك الأجر والثواب (الدال على الخير كفاعله)","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"رسالة لمن لا يصلي في المسجد","ar":"رسالة لمن لا يصلي في المسجد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.381755","updatedAt":"2025-02-04T13:31:09.381758","createdBy":null,"isPromoted":false,"id":"200"}