{"type":{"type":"article","data":{"item":{"id":"232","title":"الباقيات الصالحات","description":"","author":"د عبد الرزاق بن عبد المحسن البدر ","content":"المقدّمة \n\nأحمد الله بمحامده التي هو لها أهلٌ، وأُثني عليه الخير كلَّه، لا أحصي ثناءً عليه هو كما أثنى على نفسه، وأصلِّي وأسلّم على خاتم رسله وأنبيائه، وإمام أوليائه وأصفيائه، نبيّنا محمد، وعلى آله وأصحابه أجمعين، أما بعد: فلا يخفى على جميع المسلمين ما للكلمات الأربع: ((سبحان الله، والحمد لله، ولا إله إلاَّ الله، والله أكبر)) من مكانة في الدّين عظيمة، ومنزلة في الإسلام رفيعة، فهُنَّ أفضل الكلمات وأجلهنَّ، وهنَّ من القرآن، وهنَّ أطيب الكلام وأحبّه إلى الله، وأحبُّ إلى رسوله صلى الله عليه وسلم من كلِّ ما طلعت عليه الشمس، وفيهنَّ رفعٌ للدرجات وتكفيرٌ للذنوب والسيّئات، وجُنَّة لقائلهنَّ من النار، ويأتين يوم القيامة مُنجيات لقائلهنَّ ومقدّمات له، إلى غير ذلك من صنوف الفضائل وأنواع المناقب، ممّا يدلُّ على عظيم شرف هؤلاء الكلمات عند الله وعلوِّ منزلتهنَّ عنده، وكثرة ما يترتَّب عليهنَّ من خيرات متواصلة وفضائل متوالية في الدنيا والآخرة، لذا رأيت أنَّ من المفيد لي ولإخواني المسلمين أن أجمع في بحث مختصر بعض ما ورد في الكتاب والسنة من فضائل لهؤلاء الكلمات الأربع مع بيان دلالاتهنَّ ومقتضياتهنَّ، وقد جعلت ذلك كلَّه في مقدّمة - وهي هذه - وخمسة مباحث وخاتمة كما يلي: المبحث الأول: في ذكر النصوص الدالة على فضل هؤلاء الكلمات الأربع. المبحث الثاني: لا إله إلاَّ الله، فضلها ومعناها وشروطها ونواقضها، وفيه عدّة مطالب: المطلب الأول: فضائل كلمة لا إله إلاَّ الله. المطلب الثاني: مدلول ومعنى لا إله إلاَّ الله. المطلب الثالث: شروط لا إله إلاّ الله. المطلب الرابع: نواقض شهادة أن لا إله إلاّ الله. المبحث الثالث: في التسبيح فضله ومكانته ومدلوله، وفيه عدّة مطالب: المطلب الأول: فضل التسبيح. المطلب الثاني: تسبيحُ جميع الكائنات لله. المطلب الثالث: معنى التسبيح. المبحث الرابع: في الحمد، فضله وأنواعه ودلالته، وفيه عدّة مطالب: المطلب الأول: فضلُ الحمدِ والأدلَّةُ عليه. المطلب الثاني: المواطن التي يتأكّد فيها الحمد. المطلب الثالث: في بيان موجبات الحمد وأنواعه. المطلب الرابع: أفضلُ صِيَغِ الحمد وأكملُها. المطلب الخامس: تعريفُ الحمد، وبيان الفرق بينه وبين الشكر. المبحث الخامس: في التكبير فضله ومعناه، وفيه مطلبان: المطلب الأول: فضل التكبير ومكانته من الدِّين. المطلب الثاني: في معنى التكبير وبيان مدلوله. الخاتمة: في بيان التلازم بين هؤلاء الكلمات الأربع. وسمَّيته ((دراسات في الباقيات الصالحات: سبحان الله، والحمد لله، ولا إله إلاَّ الله، والله أكبر))؛ لأنَّ هؤلاء الكلمات الأربع هنَّ أفضل الباقيات الصالحات، واعتمدتُ في أغلب الأحاديث على أحكام العلاَّمة الشيخ محمد ناصر الدين الألباني يرحمه الله. وإنِّي أرجو الله أن يكون في ذلك النفع لي وللمسلمين، إنَّه وليُّ التوفيق والسداد. المبحث الأول: النصوص الدّالة على فضل هؤلاء الكلمات الأربع لقد ورد في فضل هؤلاء الكلمات الأربع نصوصٌ كثيرةٌ تدل دلالةً قويةً على عظم شأنهنَّ وجلالة قدرهنَّ، وما يترتّب على القيام بهنَّ من أجورٍ عظيمةٍ وأفضالٍ كريمةٍ، وخيراتٍ متواليةٍ في الدنيا والآخرة، وفيما يلي عرضٌ لجملة من فضائل هؤلاء الكلمات: أولاً: فمِن فضائل هؤلاء الكلمات: أنَّهنَّ أحب الكلام إلى الله، فقد روى مسلم في صحيحه من حديث سمرة بن جندب رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: أَحبُّ الكلام إلى الله - تعالى - أربع، لا يضرك بأيِّهنَّ بدأت: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر[1]، ورواه الطيالسي في مسنده بلفظ: أربع هنَّ من أطيب الكلام، وهنّ من القرآن، لا يضرك بأيِّهنَّ بدأت: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر[2]. ثانياً: ومِن فضائلهنَّ: أنَّ النبي صلى الله عليه وسلم أخبر أنَّهنَّ أحبُّ إليه مِمَّا طلعت عليه الشمس (أي: من الدنيا وما فيها)، لما روى مسلم في صحيحه من حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: لأن أقول: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر أحبُّ إلي ممّا طلعت عليه الشمس[3]. ثالثاً: ومن فضائلهنَّ: ما ثبت في مسند الإمام أحمد، وشعب الإيمان للبيهقي بإسناد جيّد عن عاصم بن بهدلة، عن أبي صالح، عن أم هانئ بنت أبي طالب قالت: مرّ بي رسول الله صلى الله عليه وسلم فقلتُ: إنِّي قد كبرتُ وضعُفت - أو كما قالت - فمُرني بعمل أعمله وأنا جالسة. قال: سبّحي اللهَ مائة تسبيحة، فإنَّها تعدل لك مائة رقبة تعتقينها من ولد إسماعيل، واحمدي الله مائة تحميدة، تعدل لكِ مائة فرس مُسرجة ملجمة تحملين عليها في سبيل الله، وكَبِّري اللهَ مائة تكبيرة فإنَّها تعدل لك مائة بدَنة مُقلّدة متقبّلَة، وهلِّلي مائة تهليلة - قال ابن خلف (الراوي عن عاصم) أحسبه قال -: تملأ ما بين السماء والأرض، ولا يرفع يومئذ لأحدٍ عملٌ إلا أن يأتي بمثل ما أتيتِ به[4]. قال المنذري: رواه أحمد بإسناد حسن[5]. وحسّن إسناده العلامة الألباني حفظه الله[6].\n\nوتأمَّل هذا الثواب العظيم المترتِّب على هؤلاء الكلمات، فمن سبّح اللهَ مائة، أي قال: سبحان الله مائة مرّة فإنَّها تعدل عِتق مائة رقبة من ولد إسماعيل، وخصَّ بني إسماعيل بالذِّكر لأنَّهم أشرفُ العرب نَسباً، ومن حَمِد الله مائة، أي من قال: الحمد لله مائة مرّة كان له من الثواب مثل ثواب من تصدّق بمائة فرس مسرجةٍ ملجمةٍ، أي: عليها سرجها ولجامها لحمل المجاهدين في سبيل الله، ومن كبّر اللهَ مائة مرّة، أي قال: الله أكبر مائة مرّة كان له من الثواب مثلُ ثواب إنفاق مائة بدنةٍ مقلّدةٍ متقبّلةٍ، ومن هلّل مائة، أي قال: لا إله إلا الله مائة مرة فإنَّها تملأ ما بين السماء والأرض، ولا يُرفع لأحدٍ عملٌ إلا أن يأتي بمثل ما أتى به.\n\nرابعاً: ومِن فضائل هؤلاء الكلمات: أنَّهنَّ مكفِّرات للذنوب، فقد ثبت في المسند، وسنن الترمذي، ومستدرك الحاكم من حديث عبد الله بن عمرو بن العاص - رضي الله عنهما - قال: قال رسول الله صلى الله عليه وسلم: ما على الأرض رجل يقول: لا إله إلا الله، والله أكبر، وسبحان الله، والحمد لله، ولا حول ولا قوة إلا بالله، إلا كُفِّرت عنه ذنوبُه ولو كانت أكثر من زَبَد البحر، حسنه الترمذي، وصححه الحاكم وأقرَّه الذهبي، وحسّنه الألباني[7].\n\nوالمراد بالذنوب المكفَّرة هنا أي: الصغائر، لما ثبت في صحيح مسلم عن أبي هريرة رضي الله عنه: أنَّ رسول الله صلى الله عليه وسلم كان يقول: الصلوات الخمس والجمعة إلى الجمعة ورمضان إلى رمضان مكفِّراتٌ ما بينهنَّ إذا اجتُنبت الكبائر[8]، فقيّد التكفير باجتناب الكبائر؛ لأنَّ الكبيرة لا يُكفِّرها إلا التوبة.\n\nوفي هذا المعنى ما رواه الترمذي وغيره عن أنس بن مالك رضي الله عنه: أنَّ رسول الله صلى الله عليه وسلم مرّ بشجرة يابسة الورق فضربها بعصاه فتناثر الورق، فقال رسول الله صلى الله عليه وسلم: إنَّ الحمد لله، وسبحان الله، ولا إله إلا الله، والله أكبر لَتُساقط من ذنوب العبد كما تَساقط ورق هذه الشجرة، وحسّنه الألباني[9].\n\nخامساً: ومِن فضائل هؤلاء الكلمات: أنَّهنَّ غرس الجنة، روى الترمذي عن عبد الله بن مسعود، عن النبي صلى الله عليه وسلم أنَّه قال: لقيت إبراهيم ليلة أُسري بي، فقال: يا محمد أقرئ أمتك مني السلامَ، وأخبِرهم أنَّ الجنةَ طيِّبةُ التربة، عذبةُ الماء، وأنَّها قيعان، غِراسها سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر[10]، وفي إسناد هذا الحديث عبد الرحمن بن إسحاق، لكن للحديث شاهدان يتقوى بهما من حديث أبي أيوب الأنصاري، ومن حديث عبد الله بن عمر.\n\nوالقيعان جمع قاع، وهو المكان المستوي الواسع في وطأة من الأرض يعلوه ماء السماء، فيمسكه ويستوي نباته، كذا في النهاية لابن الأثير[11]، والمقصود أنَّ الجنة ينمو غراسها سريعاً بهذه الكلمات كما ينمو غراس القيعان من الأرض ونبتها.\n\nسادساً: ومِن فضائلهنَّ: أنَّه ليس أحد أفضل عند الله من مؤمن يعمر في الإسلام يكثر تكبيره وتسبيحه وتهليله وتحميده: روى الإمام أحمد، والنسائي في عمل اليوم والليلة بإسناد حسن عن عبد الله بن شداد: أنَّ نفرًا من بني عُذْرَة ثلاثةً أتوا النبيَّ صلى الله عليه وسلم فأسلموا قال: فقال النبي صلى الله عليه وسلم: من يكفينيهم قال طلحةُ: أنا، قال: فكانوا عند طلحة فبعث النبي صلى الله عليه وسلم بعثاً فخرج فيه أحدُهم فاستشهدَ، قال: ثم بَعَثَ بعثاً آخر، فخرج فيهم آخر فاستشهد، قال: ثم مات الثالثُ على فراشه، قال طلحة: فرأيت هؤلاء الثلاثة الذين كانوا عندي في الجنة، فرأيت الميت على فراشه أمامهم، ورأيت الذي استُشهد أخيرًا يليه، ورأيت الذي استُشهد أولَهم آخرَهم، قال: فدخلني من ذلك، قال: فأتيت النبي صلى الله عليه وسلم فذكرت ذلك له، قال: فقال رسول الله صلى الله عليه وسلم: ما أنكرتَ من ذلك، ليس أحدٌ أفضل عند الله من مؤمن يُعمّرُ في الإسلام يَكثُر تكبيرُه وتسبيحُه وتهليله وتحميده[12].\n\nوقد دلّ هذا الحديث العظيم على عِظم فضل من طال عمرُه وحسُن عملُه، ولم يزل لسانُه رَطْباً بذكر الله عز وجل.\n\nسابعاً: ومن فضائلهنَّ: أنَّ الله اختار هؤلاء الكلمات واصطفاهنَّ لعِباده، ورتّب على ذِكر الله بهنّ أجورًا عظيمةً، وثواباً جزيلاً، ففي المسند للإمام أحمد ومستدرك الحاكم بإسناد صحيح من حديث أبي هريرة وأبي سعيد - رضي الله عنهما -: أنَّ رسول الله صلى الله عليه وسلم قال: إنَّ الله اصطفى من الكلام أربعاً: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، فمن قال: سبحان الله كُتب له عشرون حسنة، وحُطّت عنه عشرون سيّئة، ومن قال: الله أكبر فمثل ذلك، ومن قال: لا إله إلا الله فمثل ذلك، ومن قال: الحمد لله رب العالمين مِن قِبَل نفسِهِ كُتبت له ثلاثون حسنة، وحُطّ عنه ثلاثون خطيئة[13].\n\nوقد زاد في ثواب الحمد عندما يقوله العبد مِن قِبَل نفسه عن الأربع؛ لأنَّ الحمد لا يقع غالباً إلا بعد سبب كأكلٍ أو شُربٍ، أو حدوث نعمة، فكأنَّه وقع في مقابلة ما أُسديَ إليه وقت الحمد، فإذا أنشأ العبد الحمد من قِبَل نفسه دون أن يدفعه لذلك تجدُّدُّ نعمةٍ زاد ثوابه.\n\nثامناً: ومِن فضائلهنَّ: أنَّهنَّ جُنّةٌ لقائلهنّ من النار، ويأتين يوم القيامة مُنجيات لقائلهنّ ومقدّمات له، روى الحاكم في المستدرك، والنسائي في عمل اليوم والليلة، وغيرهما عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: خُذوا جُنَّتَكم، قلنا: يا رسول الله من عدو قد حضر! قال: لا، بل جُنَّتُكم من النار، قولوا: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، فإنَّهنّ يأتين يوم القيامة منجيات ومقدّمات، وهنّ الباقيات الصالحات. قال الحاكم: هذا حديث صحيح على شرط مسلم، ولم يخرجاه. ووافقه الذهبي، وصححّه العلامة الألباني يرحمه الله[14].\n\nوقد تضمّن هذا الحديث إضافة إلى ما تقدّم وصفَ هؤلاء الكلمات بأنَّهنَّ الباقيات الصالحات، وقد قال الله - تعالى -: {وَالبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَاباً وَخَيْرٌ أَمَلاً}[15] والباقيات أي: التي يبقى ثوابُها، ويدوم جزاؤُها، وهذا خيرُ أمَلٍ يؤمِّله العبد وأفضل ثواب.\n\nتاسعاً: ومن فضائلهنَّ: أنَّهنَّ يَنعَطِفْن حول عرش الرحمن ولهنّ دويٌّ كدويِّ النحل، يذكرن بصاحبهنَّ، ففي المسند للإمام أحمد، وسنن ابن ماجه، ومستدرك الحاكم عن النعمان بن بَشير رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: إنَّ مما تذكرون من جلال الله التسبيح والتكبير والتهليل والتحميد، يَنعَطِفْن حول العرش لهنّ دَوِيٌّ كدَوِيِّ النحل، تذكر بصاحبها، أما يحب أحدكم أن يكون له، أو لا يزال له من يذكر به. قال البوصيري في زوائد سنن ابن ماجه: إسناده صحيح، رجاله ثقات، وصحّحه الحاكم[16].\n\nفأفاد هذا الحديث هذه الفضيلة العظيمة، وهي أنَّ هؤلاء الكلمات الأربع يَنعَطِفْن حول العرش أي: يَمِلن حوله، ولهنّ دَوِيٌّ كدَوِيِّ النحل؛ أي: صوتٌ يشبه صوتَ النحل يذكرن بقائلهنّ، وفي هذا أعظم حضٍّ على الذِّكر بهذه الألفاظ، ولهذا قال في الحديث: ألا يحب أحدكم أن يكون له أو لا يزال له من يذكر به.\n\nعاشراً: ومن فضائلهنَّ: أنَّ النبي صلى الله عليه وسلم أخبر أنَّهنّ ثقيلاتٌ في الميزان، روى النسائي في عمل اليوم والليلة، وابن حبان في صحيحه، والحاكم، وغيرهم عن أبي سلمى رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: بَخٍ بَخٍ، - وأشار بيده بخمس - ما أثقلهنّ في الميزان: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، والولدُ الصالح يُتوفى للمرء المسلم فيحتسبُه، صححه الحاكم، ووافقه الذهبي[17]، وللحديث شاهد من حديث ثوبان رضي الله عنه، خرّجه البزار في مسنده، وقال: إسناده حسن[18].\n\nوقوله في الحديث: بَخٍ بَخٍ هي كلمة تُقال عند الإعجاب بالشيء وبيان تفضيله.\n\nحادي عشر: ومن فضائل هؤلاء الكلمات: أنَّ للعبد بقول كلِّ واحدة منهنّ صدقة، روى مسلم في صحيحه عن أبي ذر رضي الله عنه: أنَّ ناساً من أصحاب رسول الله صلى الله عليه وسلم قالوا للنبي صلى الله عليه وسلم: يا رسول الله ذهب أهل الدُّثور بالأجور، يصلّون كما نصلي، ويصومون كما نصوم، ويتصدّقون بفضولِ أموالهم. قال: أوَ ليس قد جعل الله لكم ما تصدّقون؟ إنَّ بكلِّ تسبيحة صدقة، وكلِّ تكبيرة صدقة، وكلِّ تحميدة صدقة، وكلِّ تهليلةٍ صدقة، وأمرٍ بالمعروف صدقة، ونهيٍ عن منكرٍ صدقة، وفي بُضعِ أحدكم صدقة. قالوا: يا رسول الله، أيأتي أحدنا شهوتَه ويكون له فيها أجرٌ؟ قال: أرأيتم لو وضعها في حرام أكان عليه وزرٌ؟ فكذلك إذا وضعها في الحلال كان له أجرٌ[19].\n\nوقد ظنّ الفقراء أن لا صدقة إلا بالمال، وهم عاجزون عن ذلك، فأخبرهم النبي صلى الله عليه وسلم أنَّ جميع أنواع فعل المعروف والإحسان صدقةٌ، وذكر في مقدّمة ذلك هؤلاء الكلمات الأربع: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر.\n\nثاني عشر: ومن فضائل هؤلاء الكلمات: أنَّ النبي صلى الله عليه وسلم جعلهنّ عن القرآن الكريم في حقِّ من لا يُحسنه، روى أبو داود، والنسائي، والدارقطني، وغيرهم عن ابن أبي أوفى - رضي الله عنهما - قال: جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله إنِّي لا أستطيع أن أتعلّمَ القرآنَ، فعلِّمني شيئاً يُجزيني. قال: تقول: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله. فقال الأعرابي: هكذا - وقبض يديه - فقال: هذا لله، فمَا لي؟ قال: تقول: اللّهمّ اغفر لي وارْحمني وعافِني وارْزقني واهْدِني، فأخذها الأعرابيُّ وقبض كفّيه، فقال النبي صلى الله عليه وسلم: أما هذا فقد مَلأَ يديه بالخير[20].\n\nقال المحدّث أبو الطيّب العظيم آبادي في تعليقه على سنن الدارقطني: سنده صحيح. وقال الألباني يرحمه الله: سنده حسن[21].\n\nفهذه بعض الفضائل الواردة في السنة النبوية لهؤلاء الكلمات الأربع، وقد ورد لكلِّ كلمة منهن فضائلُ مخصوصةٌ سيأتي تفاصيلها إن شاء الله، ومن يتأمل هذه الفضائل المتقدّمة يجد أنَّها عظيمةٌ جدًا، ودالّةٌ على عِظم قدرِ هؤلاء الكلمات، ورِفعة شأنهنّ وكثرة فوائدهنّ وعوائدهنّ على العبد المؤمن، ولعلّ السر في هذا الفضل العظيم - والله أعلم - ما ذُكر عن بعض أهل العلم أنَّ أسماء الله - تبارك وتعالى - كلَّها مندرجةٌ في هذه الكلمات الأربع، فسبحان الله يندرج تحته أسماءُ التنزيه كالقدّوس والسلام، والحمد لله مشتملة على إثبات أنواع الكمال لله - تبارك في أسمائه وصفاته -، والله أكبر فيها تكبير الله وتعظيمه، وأنَّه لا يُحصي أحدٌ الثناءَ عليه، ومن كان كذلك فـ(لا إله إلا هو) أي: لا معبود حق سواه[22].\n\nفللّه ما أعظمَ هؤلاء الكلمات، وما أجلَّ شأنهنَّ، وما أكبرَ الخير المترتّب عليهنّ، فنسأل الله أن يوفقنا للمحافظة والمداومة عليهنّ، وأن يجعلنا من أهلهنّ الَّذين ألسنتهم رطبةٌ بذلك، إنَّه وليّ ذلك والقادر.\n\n\n\nالمبحث الثاني: لا إله إلاَّ الله، فضلها ومعناها وشروطها ونواقضها:\n\n·المطلب الأول: فضائل لا إله إلاَّ الله\nإنَّ كلمة التوحيد: لا إله إلاّ الله، هي أفضل هؤلاء الكلمات الأربع، وأجلّهنّ وأعظمهنّ؛ فلأجلها خُلقت الخليقةُ، وأُرسلت الرسلُ، وأُنزلت الكتبُ، وبها افترق الناس إلى مؤمنين وكفار، وسعداء أهل الجنة وأشقياء أهل النار، فهي العروة الوثقى، وهي كلمة التقوى، وهي أعظم أركان الدِّين وأهم شعب الإيمان، وهي سبيل الفوز بالجنة والنجاة من النار، وهي كلمة الشهادة، ومفتاح دار السعادة، وأصل الدين وأساسه ورأس أمره، وفضائل هذه الكلمة وموقعها من الدين فوق ما يصفُه الواصفون ويعرفه العارفون {شَهِدَ اللهُ أَنَّهُ لاَ إِلَهَ إِلاَّ هُوَ وَالمَلاَئِكَةُ وَأُولُو العِلْمِ قَائِماً بِالقِسْطِ لاَ إِلَهَ إِلاَ هُوَ العَزِيزُ الحَكِيمُ}[23].\n\nولهذا فإنَّ لهذه الكلمة الجليلة فضائلَ عظيمةً، وفواضلَ كريمةً، ومزاياً جمّةً، لا يُمكن لأحد استقصاؤها، ومما ورد في فضل هذه الكلمة في القرآن الكريم أنَّ الله - تبارك وتعالى - جعلها زبدةَ دعوة الرسل، وخلاصةَ رسالاتهم، قال الله - تعالى -: {وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِنْ رَسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لاَ إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ}[24]، وقال - تعالى -: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللهَ وَاجْتَنِبُوا الطَّاغُوتَ}[25]، وقال - تعالى - في أول سورة النحل: {يُنَزِّلُ المَلاَئِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَن يَّشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لاَ إِلَهَ إِلاَّ أَنَا فَاتَّقُونِ}[26]، وهذه الآية هي أول ما عدّد الله على عباده من النعم في هذه السورة، فدلّ ذلك على أنَّ التوفيق لذلك هو أعظم نعم الله تعالى التي أسبغها على عباده كما قال - سبحانه -: {وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً}[27]. قال مجاهد: لا إله إلا الله[28].\n\nوقال سفيان بن عيينة: ما أنعم الله على عبد من العباد نعمةً أعظم من أن عرَّفهم لا إله إلا الله[29].\n\nومن فضائلها: أنَّ الله وصفها في القرآن بأنَّها الكلمة الطيّبة، قال الله - تعالى -: {أَلَمْ تَرَ كَيْفَ ضَرَبَ اللهُ مَثَلاً كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ تُؤْتِي أُكُلَهَا كُلَّ حَينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللهُ الأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ}[30].\n\nوهي القول الثابت في قوله تعالى: { يُثَبِّتُ اللهُ الَّذِينَ آمَنُوا بِالقَوْلِ الثَّابِتِ فِي الحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللهُ الظَّالِمِينَ وَيَفْعَلُ اللهُ مَا يَشَاءُ}[31].\n\nوهي العهد في قوله تعالى: {لاَ يَمْلِكُونَ الشَّفَاعَةَ إِلاَّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمَنِ عَهْدًا}[32]، روي عن ابن عباس - رضي الله عنهما - أنَّه قال: العهد: شهادة أن لا إله إلا الله، ويتبرّأ إلى الله عز وجل من الحول والقوة، وهي رأس كلِّ تقوى[33].\n\nومن فضائلها: أنَّها العروة الوثقى التي من تمسّك بها نجا، ومن لم يتمسّك بها هلك، قال تعالى: {فَمَن يَّكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى}[34]، وقال تعالى: {وَمَن يُسْلِمْ وَجْهَهُ إِلَى اللهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الوُثْقَى}[35].\n\nومن فضائلها: أنَّها الكلمة الباقية التي جعلها إبراهيم الخليل عليه السلام في عقِبِه لعلهم يرجعون، قال الله - تعالى -: {وَإِذْ قَالَ إِبْرَاهِيمُ لأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَآءٌ مِمَّا تَعْبُدُونَ إِلاَّ الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ وَجَعَلَهَا كَلِمَةً بَاقِيَةً فِي عَقِبِهِ لَعَلَّهُمْ يَرْجِعُونَ}[36].\n\nوهي كلمة التقوى التي ألزمها الله أصحاب رسول الله صلى الله عليه وسلم وكانوا أحقَّ بها وأهلَها، قال الله - تعالى -: {إِذْ َجَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاِهِلِيَّةِ فَأَنْزَلَ اللهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا وَكَانَ اللهُ بِكُلِّ شَيْءٍ عَلِيمًا}[37].\n\nروى أبو إسحاق السبيعي، عن عمرو بن ميمون قال: ما تكلّمَ الناس بشيء أفضل من لا إله إلا الله، فقال سعد بن عياض: أتدري ما هي يا أبا عبد الله؟ هي والله كلمة التقوى ألزمها الله أصحاب محمد صلى الله عليه وسلم، وكانوا أحقّ بها وأهلَها رضي الله عنهم[38].\n\nومن فضائل هذه الكلمة: أنَّها منتهى الصواب وغايته، قال الله تعالى: {يَوْمَ يَقُومُ الرُّوحُ وَالمَلاَئِكَةُ صَفاًّ لاَ يَتَكَلَّمُونَ إِلاَّ‍ مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَاباً}[39].\n\nروى علي بن طلحة، عن ابن عباس - رضي الله عنهما - في قوله تعالى:{إِلاَّ مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَاباً} أنَّه قال: إلا من أذنَ له الربّ عز وجل بشهادة أن لا إله إلا لله، وهي منتهى الصواب[40].\n\nوقال عكرمة: الصواب: لا إله إلا الله[41].\n\nومن فضائلها: أنَّها هي دعوة الحق المرادة بقوله تعالى: {لَهُ دَعْوَةُ الحَقِّ وَالَّذِينَ يَدْعُونَ مِن دُونِهِ لاَ يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ إِلاَّ كَبَاسِطِ كَفَّيْهِ إِلَى المَآءِ لِيَبْلُغَ فَاهُ وَمَا هُوَ بِبَالِغِهِ وَمَا دُعَآءُ الكَافِرِينَ إِلاَّ فِي ضَلاَلٍ}[42].\n\nومن فضائلها: أنَّها هي الرابطة الحقيقية التي اجتمع عليها أهل دين الإسلام، فعليها يُوالون ويعادون، وبها يُحبّون ويُبغضون، وبسببها أصبح المجتمع المسلم كالجسد الواحد وكالبنيان المرصوص يَشُدُّ بعضها بعضاً.\n\nقال الشيخ العلاّمة محمد الأمين الشنقيطي - رحمه الله - في كتابه أضواء البيان: والحاصل أنَّ الرابطة الحقيقية التي تَجمع المفترقَ وتؤلف المختلف هي رابطة لا إله إلا الله، ألا ترى أنَّ هذه الرابطة التي تجمع المجتمع الإسلامي كلَّه كأنَّه جسدٌ واحدٌ، وتجعله كالبنيان يشدّ بعضه بعضاً، عطفت قلوب حملة العرش ومن حوله من الملائكة على بني آدم في الأرض مع ما بينهم من الاختلاف، قال تعالى: {الَّذِينَ يَحْمِلُونَ العَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كَلَّ شَيْءٍ رَحْمَةً وَعِلْماً، فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الجَحِيمِ رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَمَن صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَاتِهِمْ إِنَّكَ أَنتَ العَزِيزُ الحَكِيمُ وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الفَوْزُ العَظِيمُ}[43]، فقد أشار - تعالى - إلى أنَّ الرابطة التي ربطت بين حملة العرش ومن حوله وبين بني آدم في الأرض حتى دعوا الله لهم هذا الدعاء الصالح العظيم إنَّما هي الإيمان بالله - جلَّ وعلا -. إلى أن قال - رحمه الله -: وبالجملة فلا خلاف بين المسلمين أنَّ الرابطة التي تربط أفراد أهل الأرض بعضهم ببعض وتربط بين أهل الأرض والسماء هي رابطة لا إله إلا الله، فلا يجوز ألبتة النداءُ برابطة غيرها[44] اهـ.\n\nومن فضائل هذه الكلمة: أنَّها أفضل الحسنات، قال الله - تعالى -: {مَن جَاءَ بِالحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا}[45].\n\nوقد ورد عن ابن مسعود، وابن عباس، وأبي هريرة، وغيرهم: أنَّ المراد بالحسنة: لا إله إلا الله[46]، وعن عكرمة - رحمه الله - في قول الله عز وجل: {مَن جَاءَ بِالحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا} قال: قول: لا إله إلا الله. قال: له منها خير؛ لأنَّه لا شيء خير من لا إله إلا الله[47].\n\nوقد ثبت في المسند وغيره عن أبي ذر رضي الله عنه قال: قلت: يا رسول الله عَلِّمني عملاً يُقرّبني من الجنة ويُباعدني من النار. فقال: إذا عملتَ سيّئةً فاعمل حسنةً فإنَّها عشر أمثالها. قلت: يا رسول الله، أفَمِنَ الحسنات لا إله إلا الله؟ قال: نعم هي أحسن الحسنات[48].\n\nفهذه بعض فضائل هذه الكلمة العظيمة، من خلال ما ورد في القرآن الكريم، وفيما يلي ذكر لبعض فضائلها من خلال ما ورد من ذلك في سنة النبي الكريم صلى الله عليه وسلم.\n\nفمن فضائلها: أنَّها أفضلُ الأعمال وأكثرُها تضعيفاً، وتَعدِلُ عِتقَ الرِّقاب، وتكون لقائلها حِرزًا من الشيطان، كما في الصحيحين عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: من قال: لا إله إلا الله وحده لا شريك له، له الملكُ وله الحمدُ وهو على كلِّ شيء قديرٌ في يوم مائة مرّة كانت له عِدْل عشرِ رقاب، وكُتب له مائة حسنة، ومُحي عنه مائة سيّئة، ولم يأت أحدٌ بأفضل مما جاء به، إلا أحدٌ عملَ أكثرَ من ذلك[49].\n\nوفيهما - أيضاً - عن أبي أيوب الأنصاري رضي الله عنه عن النبي صلى الله عليه وسلم قال: من قالها عشرَ مرات كان كمن أَعتقَ أربعة أنفس من وَلَدِ إسماعيل[50].\n\nومن فضائلها: أنَّها أفضل ما قاله النبيّون، لما ثبت في الحديث عن النبي صلى الله عليه وسلم أنَّه قال: أفضل ما قلتُ أنا والنبيّون عشيةَ عَرَفَةَ: لا إله إلا الله وحده لا شريك له، له الملكُ وله الحمدُ وهو على كلِّ شيء قدير[51]، وفي لفظ: خيرُ الدعاءِ دعاءُ يوم عرفة، وخيرُ ما قلته أنا والنبيُّون من قبلي: لا إله إلا الله وحده لا شريك له، له الملكُ وله الحمدُ وهو على كلِّ شيء قدير[52].\n\nومن فضائلها: أنَّها ترجحُ بصحائف الذنوبِ يوم القيامة كما في حديث عبد الله بن عمرو بن العاص - رضي الله عنهما - المُخرَّج في المسند، وسنن النسائي، والترمذي، وغيرهما بإسناد جيّد عن النبي صلى الله عليه وسلم أنَّه قال: يُصاح برجل من أمّتي على رؤوس الخلائق يوم القيامةِ، فيُنشرُ له تسعةٌ وتسعون سِجِلاً، كلُّ سِجِلٍّ منها مدّ البصر، ثم يقول الله - تبارك وتعالى - له: أَتُنكر من هذا شيئا؟ فيقول: لا يا ربّ. فيقول عز وجل: أَلَكَ عُذر أو حسنة؟ فيهاب الرجل فيقول: لا يا رب. فيقول عز وجل: بلى إنَّ لك عندنا حسنة، وإنَّه لا ظلم عليك، فتُخرجُ له بطاقة فيها: أشهد أن لا إله إلا الله وأنَّ محمدًا عبده ورسوله، فيقول: يا رب ما هذه البطاقة مع هذه السِجِلاَّت؟ فيقول عز وجل: إنَّك لا تُظلم، قال: فتُوضَع السجلات في كِفَّة والبطاقة في كِفَّة، فطاشت السِجِلاَّت وثقُلت البطاقة[53].\n\nولا ريب أنَّ هذا قد قام بقلبه من الإيمان ما جعل بطاقته التي فيها لا إله إلا الله تطيش بتلك السِجلاّت، إذ الناس متفاضلون في الأعمال بحسب ما يقوم بقلوبهم من الإيمان، وإلا فكم من قائل لا إله إلا الله لا يحصل له مثل هذا لضعف إيمانه بها في قلبه، فقد ورد في الصحيحين من حديث أنس بن مالك رضي الله عنه عن النبي صلى الله عليه وسلم أنَّه قال:يخرج من النار من قال لا إله إلا الله وفي قلبه وزن شعيرةٍ من خير، ويخرج من النار من قال لا إله إلا الله وفي قلبه وزن برّة من خير ويخرج من النار من قال لا إله إلا الله وفي قلبه وزن ذرة من خير[54]، فدلّ ذلك على أنَّ أهل لا إله إلا الله متفاوتون فيها بحسب ما قام في قلوبهم من إيمان.\n\nومن فضائل هذه الكلمة: أنَّها لو وُزِنت بالسموات والأرض رجحت بهنّ كما في المسند عن عبد الله بن عمرو، عن النبي صلى الله عليه وسلم: أنَّ نوحاً قال لابنه عند موته: آمُرُك بلا إله إلا الله، فإنَّ السموات السبع والأرضين السبع لو وُضعت في كفة، ووُضعت لا إله إلا الله في كفة رجحت بهنّ لا إله إلا الله، ولو أنَّ السموات السبع في حلقة مبهمة لقصمتهنّ لا إله إلا الله[55].\n\nومن فضائلها: أنَّها ليس لها دون الله حجاب، بل تخرق الحُجب حتى تصل إلى الله عز وجل، ففي الترمذي بإسناد حسن عن أبي هريرة رضي الله عنه، عن النبي صلى الله عليه وسلم أنَّه قال: ما قال عبدٌ لا إله إلا الله مخلصاً إلا فُتحت له أبواب السماء حتى تُفضي إلى العرش ما اجتَنَب الكبائر[56].\n\nومن فضائلها: أنَّها نجاةٌ لقائلها من النار، ففي صحيح مسلم: أنَّ النبي صلى الله عليه وسلم سمع مؤذِّناً يقول: أشهد أن لا إله إلا الله، فقال: خرج من النار[57]، وفي الصحيحين من حديث عِتبان رضي الله عنه، عن النبي صلى الله عليه وسلم أنَّه قال: إنَّ الله حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله[58].\n\nومن فضائل هذه الكلمة: أنَّ النبي صلى الله عليه وسلم جعلها أفضل شُعب الإيمان، ففي الصحيحين من حديث أبي هريرة رضي الله عنه: أنَّ النبي صلى الله عليه وسلم قال: الإيمان بضع وسبعون شعبة، أعلاها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق[59].\n\nومن فضائلها: أنَّ النبي صلى الله عليه وسلم أخبر أنَّها أفضلُ الذِّكر كما في الترمذي وغيره من حديث جابر بن عبد الله - رضي الله عنهما - قال: سمعت رسول الله صلى الله عليه وسلم يقول: أفضل الذِّكر: لا إله إلا الله، وأفضل الدعاء: الحمد لله[60].\n\nومن فضائلها: أنَّ من قالها خالصاً من قلبه يكون أسعد الناس بشفاعة الرسول الكريم صلى الله عليه وسلم يوم القيامة، كما في الصحيح من حديث أبي هريرة رضي الله عنه أنَّه قال: قيل: يا رسول الله من أَسعد الناس بشفاعتك يوم القيامة؟ قال رسول الله صلى الله عليه وسلم: لقد ظننت يا أبا هريرة أن لا يسألني عن هذا الحديث أحدٌ أول منك لما رأيت من حِرصك على الحديث، أَسعدُ الناس بشفاعتي يوم القيامة من قال لا إله إلا الله خالصاً من قلبه أو نفسه[61].\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n--------------------------------------------------------------------------------\n\n[1] صحيح مسلم (رقم:2137).\n\n[2] مسند الطيالسي (ص:122).\n\n[3] صحيح مسلم (رقم:2695).\n\n[4] المسند (6/344)، شعب الإيمان (رقم:612).\n\n[5] الترغيب والترهيب (2/409).\n\n[6] السلسلة الصحيحة (3/303).\n\n[7] المسند (2/158،210)، وسنن الترمذي (رقم:3460)، ومستدرك الحاكم (1/503)، وصحيح الجامع (رقم:5636).\n\n[8] صحيح مسلم (رقم:233).\n\n[9] سنن الترمذي (رقم:3533)، وصحيح الجامع (رقم:1601).\n\n[10] سنن الترمذي (رقم:3462)، وحسنه الألباني في السلسلة الصحيحة (رقم:105).\n\n[11] (4/132).\n\n[12] المسند (1/163)، والسنن الكبرى للنسائي كتاب: عمل اليوم والليلة (6/رقم:10674)، وحسنه العلامة الألباني في الصحيحة (رقم:654).\n\n[13] المسند (2/302)، والمستدرك (1/512)، وقال العلاّمة الألباني في صحيح الجامع (رقم:1718): صحيح.\n\n[14] المستدرك (1/541)، السنن الكبرى كتاب: عمل اليوم والليلة (6/212)، صحيح الجامع (رقم:3214).\n\n[15] سورة الكهف، الآية: (46).\n\n[16] المسند (4/268، 271)، سنن ابن ماجه (رقم:3809)، المستدرك (1/503).\n\n[17] السنن الكبرى كتاب: عمل اليوم واليلة (6/50)، صحيح ابن حبان (الإحسان) (3/114/رقم:338)، المستدرك (1/511،512).\n\n[18] كشف الأستار عن زوائد البزار (4/9/رقم:3072).\n\n[19] صحيح مسلم (رقم:1006).\n\n[20] سنن أبي داود (رقم:832)، سنن النسائي (2/143)، سنن الدارقطني (1/313،314).\n\n[21] صحيح أبي داود (1/157).\n\n[22] انظر: جزء في تفسير الباقيات الصالحات للعلائي (ص:40).\n\n[23] سورة آل عمران، الآية: (18).\n\n[24] سورة الأنبياء، الآية: (25).\n\n[25] سورة النحل، الآية: (36).\n\n[26] سورة النحل، الآية: (2).\n\n[27] سورة لقمان، الآية: (20).\n\n[28] رواه ابن جرير في تفسيره (11/78).\n\n[29] ذكره ابن رجب في ((كلمة الإخلاص)) (ص:53).\n\n[30] سورة إبراهيم، الآية: (24).\n\n[31] سورة إبراهيم، الآية: (27).\n\n[32] سورة مريم، الآية: (87).\n\n[33] رواه الطبراني في الدعاء (3/1518).\n\n[34] سورة البقرة، الآية: (256).\n\n[35] سورة لقمان، الآية: (22).\n\n[36] سورة الزخرف، الآية: (26 - 28).\n\n[37] سورة الفتح، الآية: (26).\n\n[38] رواه الطبراني في الدعاء (3/1533).\n\n[39] سورة النبأ، الآية: (38).\n\n[40] رواه الطبراني في الدعاء (3/1520).\n\n[41] رواه الطبراني في الدعاء (3/1520).\n\n[42] سورة الرعد، الآية: (14).\n\n[43] سورة غافر، الآية: (7 - 9).\n\n[44] أضواء البيان (3/447،448).\n\n[45] سورة النمل، الآية: (89)، القصص، الآية: (84).\n\n[46] انظر: الدعاء للطبراني (3/1497،1498).\n\n[47] أورده ابن البنا في ((فضل التهليل وثوابه الجزيل)) (ص:74).\n\n[48] المسند (5/169).\n\n[49] صحيح البخاري (رقم:3293)، و(رقم:6403)، وصحيح مسلم (رقم:2691).\n\n[50] صحيح البخاري (رقم:6404)، وصحيح مسلم (رقم:2693).\n\n[51] أخرجه الطبراني في الدعاء (رقم:874) من حديث علي رضي الله عنه.\n\n[52] أخرجه الترمذي في السنن (رقم:3585) من حديث عبد الله بن عمرو. وحسنه العلامة الألباني في السلسلة الصحيحة (4/7،8)، وقال: الحديث ثابت بمجموع هذه الشواهد.\n\n[53] المسند (2/213)، سنن الترمذي (رقم:2639)، سنن ابن ماجه (رقم:4300)، وصححه العلامة الألباني في صحيح الجامع (رقم:8095).\n\n[54] صحيح البخاري (رقم:44)، وصحيح مسلم (رقم:193) (325).\n\n[55] المسند (2/170)، وصححه العلامة الألباني في السلسلة الصحيحة (رقم:134).\n\n[56] سنن الترمذي (3590)، وحسنه العلامة الألباني في صحيح الجامع (رقم:5648).\n\n[57] صحيح مسلم (رقم:382).\n\n[58] صحيح البخاري (رقم:6938)، وصحيح مسلم (رقم : 33) (263).\n\n[59] صحيح البخاري (رقم:9)، وصحيح مسلم (رقم : 35) .\n\n[60] سنن الترمذي (رقم:3383)، وحسنه العلامة الألباني في صحيح الجامع (رقم:1104).\n\n[61] صحيح البخاري (رقم:99).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الباقيات الصالحات","ar":"الباقيات الصالحات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.388493","updatedAt":"2025-02-04T13:31:09.388496","createdBy":null,"isPromoted":false,"id":"232"}