{"type":{"type":"article","data":{"item":{"id":"312","title":"الإعجاز العلمي في القرآن","description":"","author":"","content":" الحمد لله رب العالمين والصلاة والسلام على خاتم الأنبياء والمرسلين سيدنا محمد وعلى آله وصحبه والتابعين لهم بإحسان إلى يوم الدين. وبعد:فهذه محاورة علمية مع أربعة عشر من رواد العلوم المعاصرة في شتى الآفاق جمعت في شريط (إنه الحق) نقدمها للقراء في هذا الكتاب وهو يضم أربع عشرة مقابلة مع علماء كونيين في مختلف التخصصات، كان الغرض من هذه المقابلات معرفة الحقائق العلمية التي أشارت إليها بعض الآيات القرآنية، مع بيان أن دين الإسلام حث على العلم والمعرفة، وأنه لا يمكن أن يقع صدام بين الوحي وحقائق العلم التجريبي.وهؤلاء العلماء الذين أجريت معهم تلك المقابلات غير مسلمين، ولكنهم كانوا يقررون حقائق عليمة توصلوا إليها بعد البحث والدراسة، وحينما يخبرون بأن ما توصلوا إليه قد أشار إليه القرآن الكريم إما تصريحاً وإما تلميحاً منذ أكثر من ألف وأربعمائة عام، فإنهم يصابون بالدهشة والاستغراب وتختلف تعبيراتهم في ذلك، إلا أنهم يكادون يجمعون على أن هذا القرآن لا يمكن أن يكون من البشر. بل إن منهم من أعلن صراحة بأن محمداً صلى الله عليه وسلم رسول الله، ومنهم من شهد شهادة الحق فنطق بالشهادتين وأقر لله عز وجل بالوحدانية ولنبيه صلى الله عليه وسلم بالرسالة، وإذا كان هؤلاء قادة العلوم يقولون هذا فإنهم يقيمون الحجة بذلك على من هم في منزلتهم العلمية فضلاً عمن دونهم من أبناء قومهم، إنهم يفتحون لهم الأبواب الموصدة، ويمهدون لهم الطريق الموصل إلى الإيمان بالله رب العالمين، فما حجة المعرضين عن الإيمان بعد قيام الحجة، ووضوح المحجة، وشهادة العلماء على ذلك. وصدق قول الله تعالى في أمثال هؤلاء: ﴿قل أرأيتم إن كان من عند الله وكفرتم به وشهد شاهد من بني إسرائيل على مثله فآمن واستكبرتم إن الله لا يهدي القوم الظالمين﴾ (سورة الأحقاف، الآية:10).وأصل هذه المحاورات والمقابلات مع أولئك العلماء مسجل بالصوت والصورة. وهي أقوى تأثيراً وأوضح بياناً بالنسبة للمشاهد، إلا أن كثيراً من الناس لا تتوفر لهم الأجهزة التي يشاهدون عليها اعترافات العلماء وشهاداتهم بصدق الرسول r.ورغبة منا في تعميم الفائدة ونشرها، واستجابة لكثير من الطلبات والرغبات فقد عزمنا على طباعة تلك الحلقات وإخراجها في كتيب يسهل تداوله والاطلاع عليه، مع المحافظة على النص ومراعاة الدقة في النقل، آملين أن ينفع الله بهذا الجهد وأن يجعله سبباً موصلاً إلى طريقة القويم وصراطه المستقيم، وما نريد إلا الإصلاح ما استطعنا وما توفيقنا إلا بالله عليه توكلنا وإليه أنبنا وإليه المصير والحمد لله رب العالمين.\n\nالحلقة الأولى\n\nأطوار خلق الإنسان  (أ)\n\nلقد أرسل الله محمداً صلى الله عليه وسلم رسولاً للعالمين.قال تعالى: ﴿وما أرسلناك إلا رحمة للعالمين﴾ )سورة الأنبياء، الآية:107 (فهو رسول إلى البدوي في الصحراء، ورسول إلى العالم وراء مختبراته في عصرنا، ورسول إلى كل العصور.\n\nفالرسل قبل محمد صلى الله عليه وسلم كان كل رسول منهم يرسل إلى قومه خاصة ﴿ولكل قوم هاد﴾ )سورة الرعد، الآية:7 (أما رسالة محمد صلى الله عليه وسلم فهي للناس جميعاً. ولذلك جعل الله بينة محمد صلى الله عليه وسلم مختلفة عن بينات الرسل قبله. فبينات الرسل قبل محمد صلى الله عليه وسلم يراها المعاصرون لهم ومن جاء بعدهم من أجيال متقاربة، ثم يبعث الله رسولاً جديداً فيجدد الدين ويجدد المعجزة، لكن محمداً صلى الله عليه وسلم هو الرسول الخاتم إلى يوم القيامة جعل الله معجزته باقية.فلو طلبنا من يهودي أو نصراني أن يرينا معجزة موسى أو عيسى عليهما وعلى نبينا الصلاة والسلام لقال كل من اليهودي والنصراني لا أملك ذلك. لا أستطيع أن أحضر عصا موسى، ولا أستطيع أن أحضر عيسى ليحيي الموتى أمامكم هذا الأمر ليس لنا فيه إلا الخبر التاريخي.لكن المسلم لو سئل عن أكبر معجزة لمحمد صلى الله عليه وسلم لأجاب: إنها معجزة القرآن الكريم لأنها معجزة باقية بين أيدينا ويمكن للناس أن يتفحصوا ما فيها كما قال تعالى: ﴿قل أي شيء أكبر شهادة قل الله شهيد بيني وبينكم وأوحي إلي هذا القرآن لأنذركم به ومن بلغ﴾ (سورة  الأنعام، الآية:19) وطبيعة المعجزة في هذا الكتاب هي العلم الذي فيه كما قال تعالى: ﴿لكن الله يشهد بما أنزل إليك أنزله بعلمه﴾ (سورة النساء: الآية:166) ويمكن لأهل عصرنا للباحثين للأساتذة في الجامعات لقادة الفكر الإنساني أن يفصحوا العلم الذي في كتاب الله سبحانه وتعالى.إنهم في عصرنا قد تفرقوا في الكشوف الكونية. ولقد تكلم القرآن عن الكون وعن النفس الإنسانية فماذا كانت النتيجة؟هذا هو البروفيسور \"كيث ل. مور\" أحد كبار العلماء في العالم في مجال (التشريح وعلم الأجنة). طلب منه أن يكون مستشاراً علمياً لإبداء رأيه من الجانب العلمي حول بعض الآيات القرآنية والأحاديث النبوية المتعلقة بمجال تخصصه.هذا الأستاذ مؤلف لكتاب (The Developing Human) (أطوار خلق الإنسان) وهذا الكتاب مترجم بثمان لغات: الروسية، واليابانية، والألمانية، والصينية، والإيطالية، والبرتغالية، والإنجليزية، واليوغوسلافية.وعندما طلبنا منه أن يبدي رأيه فيما سمع من آيات القرآن الكريم والأحاديث النبوية اندهش وأعلن دهشته هذه، كيف يكون لمحمد صلى الله عليه وسلم قبل 1400 عام أن يصف الجنين وأطواره هذا الوصف الدقيق الذي لم يتمكن العلماء من معرفته إلا منذ ثلاثين عاماً؟ وسرعان ما تحولت دهشته إلى إعجاب بهذا البيان وهذا الهدي فتبنى هذه الآراء في المجامع العلمية وقدم محاضرة بعنوان \"مطابقة علم الأجنة لما في القرآن والسنة.\"وقد قدمه الدكتور عبدالله نصيف مدير جامعة الملك عبدالعزيز سابقاً والأمين العام لرابطة العالم الإسلامي حالياً لإلقاء محاضرته بقوله: محاضرنا اليوم هو الأستاذ كيث مور أستاذ علم التشريح والأجنة في جامعة تورنتو بكندا وقد تدرج فيها حتى وصل إلى هذه المرتبة في جامعات عديدة منها جامعة توينابك في الغرب الكندي حيث كان هناك لمدة 11 سنة ورأس العديد من الجمعيات الدولية. منها على سبيل المثال جمعية علماء التشريح والأجنة في كندا وأمريكا، ومجلس اتحاد العلوم الحيوية الأخرى. كما انتخب عضواً بالجمعية الطبية الملكية بكندا، والأكاديمية الدولية لعلوم الخلايا، والاتحاد الأمريكي لأطباء التشريح، وعضواً في إتحاد الأمريكتين في التشريح أيضاً، وقد ألف العديد من الكتب، بعض هذه الكتب في مجال التشريح الأكلينكي وعلم الأجنة، وله ثمانية كتب تعتبر مرجعاً لطلاب كليات الطب، وقد ترجمت إلى ست لغات: الإيطالية، والألمانية، والبرتغالية، والإسبانية، واليونانية، والصينية.وتحدث الدكتور مور فقال: لقد أسعدني جداً أن أشارك في توضيح هذه الآيات والأحاديث التي تتحدث عن الخلق في القرآن الكريم والحديث الشريف، ويتضح لي أن هذه الأدلة حتماً جاءت لمحمد من عند الله لأن كل هذه المعلومات لم تكتشف إلا حديثاً وبعد قرون عدة وهذا يثبت لي أن محمداً رسول الله.وقد عقب الشيخ الزنداني بقوله: تأمل ما قاله هذا الأستاذ الكبير من مشاهير علماء العالم في الأجنة عندما درس الآيات المتعلقة بمجال اختصاصه في هذا الكتاب تأمل ماذا قال: إنه لا بد أن يكون محمد رسولاً من عند الله.وعندما شاهد البروفيسور كيث مور العلقة التي توجد في البرك وقارن بينها وبين الجنين في مرحلة العلقة وجد تشابها كبيراً بين الاثنين ثم قال بعد ذلك: إن الجنين في مرحلة العلقة يشبه هذه العلقة تماماً. وتبنى هذه القضية وجاء بعد ذلك بصورة لهذه العلقة التي تعيش في البرك ووضعها بجوار صورة أخرى للجنين وجمع بينهما في شكل توضيحي وعرصه على الأطباء في عدد من المؤتمرات.وبين البروفيسور كيث مور أيضاً أن الجنين في مرحلة العلقة يكون معلقاً في رحم أمه.وكذلك فإن العلقة في لغة العرب تعني الدم المتجمد. وقد ذكر البروفيسور كيث مور أن الجنين في مرحلة العلقة تكون الدماء فيه محبوسة في العروق الدموية قبل أن تتم الدورة بين الجنين وبين المشيمة فيظهر شكل الجنين كشكل الدم المتجمد.وهكذا تشمل كلمة (العلقة) جميع أوصاف الجنين فمن أخبر محمداً صلى الله عليه وسلم بهذا؟.ثم تحدث البروفيسور كيث مور عن المضغة. وجاء بقطعة من الطين الصلصال ومضغها بفمه ثم جاء بصورة من جنين وقارن بين الاثنين وقال: إن الجنين يشبه المضغة.ولقد نشرت بعض الصحف الكندية كثيراً من تصريحات البروفيسور كيث مور. وأخيراً قدم كيث مور ثلاث حلقات في التلفزيون الكندي عن التوافق بين ما ذكره القرآن قبل 1400 عام وما كشف عنه العلم في هذا الزمان.وعلى أثر ذلك وجه له هذا السؤال: يا أستاذ مور معنى ذلك أنك تؤمن بأن القرآن كلام الله؟فأجاب: لم أجد صعوبة في قبول هذا. فقيل له: كيف تؤمن بمحمد وأنت تؤمن بالمسيح؟ فأجاب: أعتقد أنهما من مدرسة واحدة.وهكذا يمكن لعلماء العالم في عصرنا أن يعلموا أن هذا الكتاب قد نزل بعلم الله، كما قال تعالى﴿لكن الله يشهد بما أنزل إليك أنزله بعلمه﴾ (سورة النساء،الآية:166).فيعلمون إذاً أن محمداً رسول الله r.\n\n﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيز الحميد﴾(سورة سبأ، الآية:6).\n\n الحلقة الثانية\n\nأطوار خلق الإنسان  (ب)\n\nالحمد لله رب العالمين والصلاة والسلام على سيدنا محمد وآله وصحبه وبعد:فهذا كتاب (The Developing Human) (أطوار خلق الإنسان) وهو مرجع علمي عالمي مترجم بثمان لغات مؤلفه هو البروفيسور كيث مور، عندما كونت لجنة في أمريكا لاختيار أحسن كتاب في العالم ألفه مؤلف واحد كان هذا الكتاب هو الفائز عند تلك اللجنة. صاحب هذا الكتاب التقينا به وعرضنا عليه كثيراً من الآيات والأحاديث المتعلقة بمجال تخصصه في علم الأجنة فاقتنع بما عرضنا عليه وقلنا له: إنك ذكرت في كتابك القرون الوسطى وقلت إن هذه القرون لم يكن فيها تقدم لعلم الأجنة بل لم يعلم فيها إلا الشيء القليل وفي هذه العصور عندكم كان القرآن ينزل عندنا وكان محمد صلى الله عليه وسلم يعلم الناس الهدي الذي جاء من عند الله سبحانه وتعالى وفيه الوصف الدقيق لخلق الإنسان ولأطوار خلق الإنسان.وأنت رجل عالمي فلماذا لم تنصف وتضع في كتابك هذه الحقائق؟ فقال: الحجة عندكم وليست عندي قدموها لنا ففعلنا فكان هو كذلك عالماً شجاعاً. فوضع إضافة في الطبعة الثالثة وهي الآن منتشرة في العالم بثمان لغات يقرؤها أكابر العلماء في العالم الذين ينطقون باللغة الإنجليزية والروسية والصينية واليابانية والألمانية والإيطالية واليوغوسلافية والبرتغالية. أكابر العلماء في العالم الناطقون بهذه اللغات يقرؤون ما أضافه البروفيسور كيث مور في هذا الباب.يقول البروفيسور كيث مور في كتابه تحت عنوان: العصور الوسطى:كان تقدم العلوم في العصور الوسطى بطيئاً ولم نعلم عن علم الأجنة إلا الشيء القليل وفي القرآن الكريم الكتاب المقدس لدى المسلمين ورد أن الإنسان يخلق من مزيج من الإفرازات من الذكر والأنثى وقد وردت عدة إشارات بأن الإنسان يخلق من نطفة من المني وبين أيضاً أن النطفة الناتجة تستقر في المرأة كبذرة بعد ستة أيام، والمعروف أن البيضة الملقحة بعد أن تكون قد بدأت في الانقسام تبدأ في النمو بعد ستة أيام من الإخصاب ويقول القرآن الكريم أيضاً: إن النطفة (المني) تتطور لتصبح قطعة من دم جامد (علقة) وأن البُييضة الملقحة بعد أن تكون قد بدأت في الانقسام أو أن البُييضة الملقحة التي بدأت بالإنقسام أو الحمل المجهض تلقائياً يمكن أن تشبه العلقة ويمكن رؤية مظهر الجنين في تلك المرحلة يشبه العلقة كما هو موضح (الشكل):فإن الرسم لا يختلف عن شكل العلقة أو ماص الدماء.ويكون مظهر الجنين في هذه المرحلة يشبه شيئاً ممضوغاً كاللبان أو الخشب ويظهر في (الشكل):وكأن فيها آثار الأسنان التي مضغتها، ولقد اعتبر الجنين في الشكل الإنساني بعد مضي أربعين أو اثنين وأربعين يوماً ولا يشبه بعدها جنين الحيوان. لأن الجنين البشري يبدأ باكتساب مميزات الإنسان في هذه المرحلة، كما هو مبين في (الشكل):قال تعالى: ﴿يخلقكم في بطون أمهاتكم خلقاً من بعد خلق في ظلمات ثلاث﴾ (سورة الزمر، الآية:6).إن الجنين يتطور داخل ثلاثة حجب مظلمة. وهذا قد يشير إلى:\n\n1- جدار البطن الخارجي للمرأة.\n\n2- جدار الرحم.\n\n3- الغشاء الداخلي الذي يحيط بالجنين مباشرة، ولا يتسع المجال لمناقشة موضوعات هامة أخرى مشوقة وردت في القرآن الكريم وتتعلق بتطور الإنسان في مرحلة ما قبل ولادته.هذا الذي كتبه د. كيث مور وأصبح منتشراً في العالم اليوم ولله الحمد هذا ما أملاه عليه البحث العلمي. لقد اقتنع الأستاذ كيث مور أيضاً بأن التقسيم الذي تقسم إليه أطوار الجنين في بطن أمه الآن في العالم كله تقسيم صعب غير مفهوم ولا ينفع في فهم مراحل تطور الجنين، ذلك لأنه يقسم المراحل تقسيماً رقمياً أي المرحلة 1،2،3،4، أو المرحلة رقم 5 وهكذا.والتقسيم الذي جاء بالقرآن لا يعتمد على الأرقام بل يعتمد على الأشكال المتميزة الجلية فكانت التقسيمات في كتاب الله \"نطفة-علقة-مضغة-عظام-كساء العظام باللحم-النشأة خلقاً آخر\" وهناك تفاصيل متفاوتة في كل منها.وعن هذه التقسيمات القرآنية التي تعتمد على الشكل المحدد المتميز عن الشكل الآخر قال البروفيسور كيث مور: هي تقسيمات علمية دقيقة، وتقسيمات سهلة ومفهومة ونافعة، ووقف في أحد المؤتمرات يعلن هذا فقال:الدكتور كيث مور: \"يحمي الجنين في رحم الأم ثلاثة أحجبه أو طبقات موضحة في الشريحة التالية:\n\nأ- الجدار البطني.\n\nب- الجدار الرحمي.\n\nج- الغشاء.\n\nلأن مراحل تطور الجنين البشري معقدة وذلك بسبب التغيرات المستمرة التي تطرأ عليه فإنه يصبح بالإمكان تبني نظام جديد في التصنيف باستخدام الاصطلاحات والمفاهيم التي ورد ذكرها في القرآن والسنة، ويتميز النظام الجديد بالبساطة والشمولية إضافة إلى انسجام مع علم الأجنة الحالي.لقد كشفت الدراسات المكثفة للقرآن والحديث خلال السنوات الأربعة الأخيرة جهاز تصنيف الأجنة البشرية الذي يعتبر مدهشاً حيث إنه سجل في القرن السابع بعد الميلاد فيما يتعلق بما هو معلوم من تاريخ علم الأجنة لم يكن يعرف شيء عن تطور وتصنيف الأجنة البشرية حتى حلول القرن العشرين ولهذا السبب فإن أوصاف الأجنة البشرية في القرآن الكريم لا يمكن بناؤها على المعرفة العلمية للقرن السابع. الاستنتاج الوحيد المعقول هو أن هذه الأوصاف قد أوحيت إلى محمد r من الله. إذ ما كان له أن يعرف مثل هذه التفاصيل لأنه كان أمياً ولهذا لم يكن قد نال تدريباً علمياً.الشيخ الزنداني: وقلنا للدكتور مور: إن هذا الذي قلته صحيح ولكنه أقل مما عرض عليك من حقائق الكتاب والسنة في مجال علم الأجنة فلم لا تكون منصفاً وتفسح المجال لبيان جميع الآيات والأحاديث التي وردت في القرآن المتعلقة بمجال اختصاصك. قال: لقد كتبت القدر المناسب في المكان المناسب في كتاب علمي متخصص ولكني أسمح لك أن تضيف إلى كتابي إضافات إسلامية تجمع فيها جميع الآيات والأحاديث التي تحدثنا عنها وناقشناها وتضعها في مواضعها المناسبة من كتابي هذا وبعد ذلك تقدم وتبين أوجه الإعجاز في هذا الكتاب ففعلت ذلك. ثم بعد ذلك وضع الدكتور كيث مور مقدمة هذه الإضافات الإسلامية فكان هذا الكتاب هو الذي اقترحه البروفيسور كيث مور مع الإضافات الإسلامية كما يراه القارئ بين يديه. لقد رجعنا إلى كل صفحة من الصفحات التي فيها حقائق من علم الأجنة فوضعنا في مقابلها الآيات والأحاديث النبوية التي تبين وجه الإعجاز.إننا اليوم بإذن الله تعالى على موعد مع الإسلام في فتح جديد للعقول البشرية المنصفة.\n\n﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ، الآية:6)\n\nالحلقة الثالثة\n\n عن الإحساس ومراكزه في الجلد والأعصاب والتصوير القرآني\n\nأقر الدكتور تاجات تاجاسون في هذه الحلقة بأنه:\"لا إله إلا لله محمد رسول الله\".\n\nوعقب الشيخ الزنداني بقوله: إنه يعلن الشهادتين، كان هذا في المؤتمر الطبي السعودي الثامن بالرياض، إنه البروفيسور تاجات تاجاسون رئيس قسم التشريح والأجنة في جامعة شاينج ماي بتايلاند والآن عميد كلية الطب بها. بدأت صلتنا بالبروفيسور تاجات تاجاسون عندما عرضنا عليه بعض الآيات والأحاديث النبوية المتعلقة بمجال تخصصه في مجال علم التشريح وعندما أجاب عليها قال لنا: ونحن كذلك يوجد لدينا في كتبنا المقدسة البوذية أوصاف دقيقة لأطوار الجنين فقلنا له: نحن بشوق لكي نعرف هذه الأوصاف ونريد أن نطلع على ما كتب في هذه الكتب. وعندما جاء ممتحناً خارجياً لطلاب الطب في جامعة الملك عبدالعزيز بعد عام سألناه فاعتذر لنا وقال: كنت قد أجبتكم دون أن أتثبت لهذا الأمر ولما بحثت عنه وجدت أنه لا توجد النصوص التي ذكرتها لكم. عندئذٍ قدمنا له محاضرة مكتوبة للدكتور كيث مور وكان عنوان المحاضرة \"مطابقة علم الأجنة لما في القرآن والسنة\" وسألناه عن الأستاذ كيث مور هل تعرفه؟ قال: إنه رجل من كبار علماء العالم المشهورين في هذا المجال. وبعد أن اطلع على هذه المحاضرة اندهش أيضاً . وسألناه عدداً من الأسئلة في مجال تخصصه كان منها ما يتعلق بالجلد فأجابنا قائلاً:الدكتور تاجات تاجاسون: نعم، إذا كان الحرق عميقاً دمر عضو الإحساس بالألم.المترجم المناقش: سيهمك أن تعرف أنه في هذا الكتاب المقدس القرآن الكريم إشارة منذ ألف وأربعمائة سنة إلى يوم عقاب الكافرين بعذاب النار في جهنم ويذكر القرآن أنه عندما ينضج الجلد يخلق الله لهم جلوداً أخرى حتى يذوقوا العقاب بالنار مما يشير إلى حقيقة أطراف الأعصاب في الجلد ونص الآية هو:﴿إن الذين كفروا بآياتنا سوف نصليهم ناراً كلما نضجت جلودهم بدلناهم جلوداً غيرها ليذوقوا العذاب إن الله كان عزيزا ً حكيماَ﴾(سورة النساء, الآية:56).هل توافق على أن هذه إشارة إلىأهمية أطراف الأعصاب في الجلد بالنسبة إلى الإحساس منذ 1400سنة؟الدكتور تاجاتات تاجاسون: نعم , اوافق أن هذه معرفة إذا الإحساس عرفت منذ زمن طويل قبل ذلك لأنه مذكور أنه إذا ارتكب أحد خطيئة وعوقب بحرق  جلده يخلق الله جلداً جديداً ويغطيه لجعله يذوق الألم مرة أخرى هذا يعني أنه كان معروفاً منذ 1400سنة أن مستقبل الإحساس بالألم لا بد وأن يكون في الجلد ولذلك فلا بد أن يخلق لهم جلداً جديداً.الشيخ الزنداني: إن الجلد هو مركز الإحساس بالحريق إذا حرق الجلد بالنار فإذا نضج فقد الإحساس, لذلك يعاقب الله الكفار يوم القامة بإعادة الجلد مرة بعد مرة كما قال تعالى:﴿إن الذين كفروا بآياتنا سوف نصليهم ناراً كلما نضجت جلودهم بدلناهم جلوداً غيرها ليذوقوا العذاب…﴾ وهكذا ذكرنا له عدداً من الآيات والأحاديث وسألناه بعد ذلك هل يمكن أن تكون هذه الآيات قد جاءت إلى محمد صلى الله عليه وسلم من مصدر بشري؟\n\nفأجاب: لا يمكن أن يكون ذلك. قلنا: فمن أين جاءت؟ قال: لا يمكن أن تكون مصدراً بشرياً ولكن أسألكم أنتم من أين تلقى محمد هذه العلوم؟ قلنا له: من عند الله سبحانه وتعالى. فقال لنا: ومن هو الله؟ قلنا له: إنه الخالق لهذا الوجود. إذا رأيت الحكمة، الحكمة تدل على الحكيم، وإذا رأيت العلم في هذا الوجود دلك على أنه من صنع العليم، وإذا رأيت الخبرة في تكوين هذه المخلوقات دلتك على أنها من صنع الخبير. وإذا رأيت الرحمة شهدت لك على أنها من صنع الرحيم وهكذا إذا رأيت النظام الواحد في هذا الوجود والترابط المحكم دلك ذلك على أنه من صنع الخالق الواحد سبحانه وتعالى.فأقر بما قلنا، ثم عاد إلى بلاده وألقى عدداً من المحاضرات عن هذه الظاهرة التي رآها واطلع عليها وبلغنا أنه أسلم بعد محاضرته خمسة من طلابه.ثم جاء موعد المؤتمر الطبي السعودي الثامن واستمع في الصالة الكبرى التي خصصت للإعجاز الطبي في القرآن والسنة طوال أربعة أيام لعدد من الأساتذة من المسلمين وغير المسلمين يتحدثون عن هذه الظاهرة (الإعجاز العلمي في القرآن والسنة).وفي ختام هذه الجلسة وقف البروفيسور تاجاتات تاجسون يقول هذه الكلمات.البروفيسور تاجاتات تاجاسون: \"في السنوات الثلاث الأخيرة أصبحت مهتماً بترجمة معاني القرآن الكريم الذي أعطاه لي الشيخ عبدالمجيد الزنداني في العام الماضي، ومحاضرات البروفيسور كيث مور التي طلب مني الشيخ الزنداني أن أترجمها إلى اللغة التايلاندية وأن ألقي فيها بعض المحاضرات للمسلمين الذي أعطيته في دراساتي، فإنني أؤمن أن كل شيء ذكر في القرآن منذ 1400 سنة لا بد أن يكون صحيحاً، ويمكن إثباته بالوسائل العلمية، وحيث إن النبي صلى الله عليه وسلم لم يكن يستطيع القراءة والكتابة فلا بد أن محمداً صلى الله عليه وسلم رسول جاء بهذه الحقيقة، لقد بعث إله هذا عن طريق وحي من خالق عليم بكل شيء، هذا الخالق لا بد أن يكون هو الله، ولذلك فإنني أعتقد أنه حان الوقت لأن أشهد أن لا إله إلا الله وأن محمداً رسول الله.أخيراً يجب أن أشكركم على جهدكم لإعداد هذا النقاش والذي كان على درجة عالية من النجاح. إن الفقرات التي أعدت (لهذا المؤتمر) بمثل هذا الحجم لا بد وأنها كانت صعبة جداً لقد اهتممت كثيراً ليس بالجانب العملي فقط ولكن بالأمانة العظيمة التي أصبحت لي لزيارة العلماء وتكوين صداقات جديدة. إن أثمن شيء اكتسبته باعتناق هذه العقيدة هو (لا إله إلا الله محمد رسول الله) فأصبحت مسلماً\".الشيخ الزنداني: وصدق الله القائل: ﴿وقل الحمد لله سيريكم آياته فتعرفونها﴾ (سورة النمل، الآية:93).\n\n ﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة الرابعة\n\n عن تصريحات البروفيسور كرونر بشأن الأخبار القرآنية عن الجيولوجيا وتكون الأجرام\nالبروفيسور ألفريد كرونر: إن كثيراً من القضايا المعروضة في ذلك الوقت لم يكن من الممكن إثباتها ولكن الوسائل العلمية الحديثة الآن في وضع تستطيع فيه أن تثبت ما قاله محمد صلى الله عليه وسلم منذ 1400 سنة.\n\nالشيخ عبدالمجيد الزنداني: هذا هو البروفيسور ألفريد كرونر من أشهر علماء العالم في الجيولوجيا اشتهر بين العلماء بنقده لنظريات أكابر علماء العالم في علم الجيولوجيا. التقينا به وعرضنا عليه عدداً من الآيات وأحاديث رسول الله صلى الله عليه وسلم فأجاب عليها وناقشناه فيها فقال:البروفيسور كرونر: إن التفكير في كثير من مسائل الجيولوجيا ونشأة الأجرام من أين جاء بها محمد صلى الله عليه وسلم فقد كان بدوياً على أية حال يجعلنا نعتقد أنه من المستحيل أن يكون قد عرفها بنفسه أو بمعارف عصره لأن العلماء اكتشفوا ذلك فقط خلال السنوات القليلة الماضية بوسائل معقدة جداً ومتقدمة جداً تكنولوجياً.الشيخ عبدالمجيد الزنداني: ولقد اختار مثلاً للتدليل على أن هذا القرآن لا يمكن أن يكون قد جاء من عند محمد النبي الأمي. كان المثل الذي اختاره البروفيسور ألفريد هو المتعلق بوصف القرآن للبداية الواحدة لهذا الكون والمتعلقة بقول الله تعالى: ﴿أولم ير الذين كفروا أن السماوات والأرض كانتا رتقاً ففتقناهما وجعلنا من الماء كل شيء حي﴾(سورة الأنبياء، الآية:30).﴿كانتا رتقاً ففتقناهما﴾ كما قال ابن عباس ومجاهد وغيرهما رضي الله عنهما كانتا ملتزقتين أو ملتصقتين ففصلتا.ضرب البروفيسور كرونر مثلاً بهذه الآية لبيان أن هذا لا يمكن أن يكون من عند محمد ولا يمكن أن يكون من المعلومات البشرية في عصره.البروفيسور كرونر: وشخص لا يعرف عن الفيزياء النووية منذ 1400 سنة ما كان له في رأيي أن يكون في وضع يكشف فيه بعقله هو مثلاً أن الأرض والسماوات كانت لهما نفس الأصول أو كثيراً من المسائل الأخرى التي ناقشناها هنا.الشيخ عبدالمجيد الزنداني: لقد كان البروفيسور كرونر لا يترك لنا فرصة يمكنه أن يفر منها إلا فر سأذكر مثالاً على ذلك ونحن نتناقش معه كيف كانت بلاد العرب لقد سألناه: هل كانت بلاد العرب بساتين وأنهاراً؟ فأجاب: نعم، فقلنا: متى كان هذا؟ قال: في العصر الجليدي الذي مر بالأرض إن الجليد يتراكم في القطب المتجمد الشمالي ثم يزحف نحو الجنوب فإذا اقترب من جزيرة العرب قرباً نسبياً طبعاً تغير الطقس وتكون بلاد العرب من أكثر بلاد العالم بساتين وأنهاراً، قلنا له: وهل ستعود بلاد العرب بساتين وأنهاراً؟ قال: نعم، هذه حقيقة علمية. فعجبنا كيف يقول هذه حقيقة علمية وهي مسألة تتعلق بالمستقبل. فسألناه: لماذا؟\n\nقال: لأن العصر الجليدي قد بدأ، فهذه الثلوج تزحف من القطب المتجمد الشمالي مرة ثانية نحو الجنوب وهي في طريقها لتقترب من المناطق القريبة من بلاد العرب.ثم قال: إن من أدلتنا على ذلك ما تسمعون عنه من العواصف الثلجية التي تضرب في كل شتاء المدن الشمالية في أوروبا وأمريكا. هذه من أدلة العلماء على ذلك، لهم أدلة كثيرة إنها حقيقة علمية. فقلنا له: إن هذا الذي تذكره أنت لم يصل إليه العلماء إلا بعد حشد طويل من الإكتشافات وبعد آلات دقيقة يسرت لهم مثل هذه الدراسات لكنا قد وجدنا هذا مذكوراً على لسان محمد النبي الأمي قبل 1400 عام.قال عليه الصلاة والسلام في الحديث الذي رواه مسلم: (في الزكاة باب18 حديث60): \"لا تقوم الساعة حتى تعود أرض العرب مروجاً وأنهاراً\" أي بساتين وأنهاراً فقلنا له: من قال لمحمد صلى الله عليه وسلم أن بلاد العرب كانت بساتين وأنهاراً؟ فأجاب على الفور قال: الرومان فتذكرت قدرته على التخلص من المآزق فقلنا: إذاً نوجه له سؤالاً آخر فقلنا له: ومن أخبره بأنها ستعود مروجاً وأنهاراً؟.لقد كان يفر إذا أحرج وإذا وجد فرصة، ولكنه إذا وجد الحقيقة يكون شجاعاً ويعلن رأيه بصراحة قال: إن هذا لا يمكن أن يكون إلا بوحي من أعلى.وبعد مناقشتنا معه علق على هذه المناقشة بكلمته هذه:\n\nالبروفيسور كرونر: أعتقد أنك لو جمعت كل هذه الأشياء وجمعت كل هذه القضايا التي بسطت في القرآن الكريم والتي تتعلق بالأرض وتكوين الأرض والعلم عامة، يمكنك جوهرياً أن تقول: إن القضايا المعروضة هناك صحيحة بطرق عديدة، ويمكن الآن تأكيدها بوسائل علمية، ويمكن إلى حد ما أن نقول: إن القرآن هو كتاب العلم المبسط للرجل البسيط وإن كثيراً من القضايا المعروضة فيه في ذلك الوقت لم يكن من الممكن إثباتها. ولكنك بالوسائل العلمية الحديثة الآن في وضع تستطيع فيه أن تثبت ما قاله محمد صلى الله عليه وسلم منذ 1400 سنة.الشيخ الزنداني: وصدق الله القائل في كتابه: ﴿إن هو إلا ذكر للعالمين ولتعلمن نبأه بعد حين﴾(سورة ص، الآية: 87-88).\n\n﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة الخامسة\n\n التوصيف الظاهري والداخلي  لأطوار التخلق الإنساني في القرآن الكريم\nالحمد لله رب العالمين والصلاة والسلام على سيدنا ونبينا محمد صلى الله عليه وعلى آله وصحبه أجمعين وبعد:\n\nفهذا هو البروفيسور مارشال جونسون رئيس قسم التشريح ومدير معهد دانيال بجامعة توماس جيفرسون بفلادلفيا بالولايات المتحدة الأمريكية، لقد التقينا به في المؤتمر الطبي السعودي الثامن وقد خصصت لنا لجنة تبحث في موضوع الإعجاز العلمي في القرآن والسنة فالتقينا به أول ما التقينا في هذه اللجنة.بدأ بالسؤال فقال: ما هو موضوع لجنتنا هذه؟ فقلنا له:موضوعنا هو دراسة العلاقة بين ما ذكر في القرآن والسنة قبل 1400 عام وما ذكرته العلوم الحديثة فقال: مثل ماذا؟ قلنا: مثلاً ذكر العلم أن الإنسان يخلق في أطوار وذكر القرآن الكريم هذه الأطوار قبل 1400عام. كان جالساً فوقف يصيح لا. لا. لا اجلس يا دكتور قال: أجلس ما هذا الكلام الذي تقوله؟ كنا ندرك أثر هذا عليه وهو أحد العلماء المشهورين في أمريكا يعلم أن البشرية بعد اكتشاف الميكروسكوب في القرن السادس عشر كان الأطباء طوال القرن السابع عشر يعتقدون أن الإنسان يخلق خلقاً كاملاً في الحيوان المنوي أي في نطفة الرجل أي في السلالة التي تخرج من الرجل كما في (هذا الشكل):هذا الشكل رسمه الأطباء في ذلك العصر ليدللوا على أن الإنسان يخلق خلقاً كاملاً في هذا الحيوان المنوي، واستمر هذا الاعتقاد إلى القرن الثامن عشر.وبعد اكتشاف البُييضة في القرن 18 غير العلماء جميعاً آراءهم قالوا: إن الإنسان يخلق خلقاً كاملاً في بُييضة المرأة لأنها أكبر، وأهمل دور الرجل بعد أن أهمل القرن السابع عشر دور المرأة، وفي منتصف القرن 19 فقط بدأ الإنسان، وبدأ العلماء يكتشفون أن الإنسان يخلق في أطوار.لذلك لما قيل للبروفيسور مارشال جونسون هذا مذكور في القرآن قبل 1400 عام وقف يصرخ لا لا لا فقمنا إليه وقدمنا له المصحف وقلنا له: تفضل اقرأ وقرأنا عليه قوله سبحانه: ﴿ما لكم لا ترجون لله وقاراً* وقد خلقكم أطوارا﴾ (سورة نوح، الآية:13-14) وقرأ ترجمة معناها باللغة الإنجليزية. ثم قرأنا عليه قول الله سبحانه وتعالى: ﴿يخلقكم في بطون أمهاتكم خلقاً من بعد خلق في ظلمات ثلاث﴾ (سورة الزمر، الآية:6) فجلس، قال: لكن هذا يمكن أن يكون له ثلاثة تفسيرات، الأول: أن يكون صدفة. فجمعنا له أكثر من خمسة وعشرين نصاً ووضعناها بين يديه، وقلنا: كل هذه النصوص قد تكون صدفة؟ ثم إن القرآن الكريم قد أعطى لهذه الأطوار أسماء هذا نطفة والذي بعده علقة والذي بعده مضغة والذي بعده العظام والذي بعده كساء العظام باللحم. إنه سمى هذه الأطوار بأسماء أيكون هذا صدفة؟ فقال:لا. قلنا: فماذا بقي؟ قال: يمكن أن يقال: إن محمداً عنده ميكروسكوبات ضخمة: قلنا: أنت تعلم أن مثل هذه الأطوار والدقائق والتفاصيل وما عرفه العلم من تفاصيل هذه الأطوار وذكره القرآن كذلك هذا لا يتيسر إلا بميكروسكوبات ضخمة جداً والذي عنده هذه الميكروسكوبات الضخمة لا بد أن يكون له تقنية عالية جداً وتنعكس على طعامه وشرابه وحربه وسلمه ولا بد أن يتلقى هذا من الجيل الذي قبله، ويسلمه للجيل الذي بعده فضحك بعد ذلك وقال: لقد رأيت في معرض من المعارض أول ميكروسكوب اخترع في العالم. إنه لا يكبر أكثر من عشر مرات، ولا يستطيع أن يظهر الصورة واضحة.لا. لم يكن عند محمد أجهزة ولا مكروسكوبات فما بقي إلا أن نقول هو رسول من عند الله ثم بعد ذلك تبنى هذه الأبحاث المتعلقة بالإعجاز العلمي وركز في بعض أبحاثه على أطوار الجنين، فبينما كان الدكتور كيث مور وغيره من الدكاترة يتكلمون عن الشكل الظاهري أخذ يقدم بحثه هو عن وصف القرآن الدقيق لشكل الجنين الخارجي ولتركيبات الجنين الداخلية.البروفيسور مارشال جونسون: القرآن في الواقع شرح المراحل الخارجية ولكنه يؤكد أيضاً المراحل التي داخل الجنين أثناء خلقه وتطوره مؤكداً على أحداث رئيسية تعرف عليها العلماء المعاصرون.\n\nالشيخ عبدالمجيد الزنداني: هذا الشكل الذي نراه للمضغة ضمن الأشياء التي قدمها واستدل بها. تعطينا الشكل الخارجي للجنين إنه يكون مقوساً كما نرى ويكون في نهاية هذا القوس آثار وكأنها طبع الأسنان ليوحي بشكل المضغة ونرى انتفاخات وأخاديد ونرى سطحاً منفرجاً يعطي انطباع المضغة، هذه المضغة طولها1 سم.لو أننا وضعنا قطاعاً منها جئنا نشرح الأجزاء الداخلية سنجد معظم الأجهزة قد تخلقت كما هو واضح في هذا الشكل، وسنرى في هذا الشكل الظاهر أمامنا الآن- أن جزءاً من الخلايا قد تخلق، وجزءاً آخر لم يتخلق بعد . إذا أردنا أن نصف هذه المضغة. هذا ما يقوله البروفيسور جونسون –ماذا نقول؟ هل نقول هي مخلقة؟ هذا ينطبق على الجزء الذي تخلق. نقول غير مخلقة؟ سيصدق هذا على الجزء الذي لم يخلق فقط. قال: فلا بد لنا أن نصف المضغة في تركيبها الداخلي بالوصف الذي وصفت به في القرآن فنقول كما قال القرآن: ﴿ثم من مضغة مخلقة وغير مخلقة﴾ ثم جاء بملخص لبحثه هذا فقال:\n\nالبروفيسور مارشال جونسون: إنني كعالم أستطيع فقط أن أتعامل مع أشياء أستطيع أن أراها بالتحديد أستطيع أن أفهم علم الأجنة وتطور علم الأحياء أستطيع أن أفهم الكلمات التي تترجم لي من القرآن كما ضربت لكم أمثلة من قبل. إذا افترضنا أنني نقلت نفسي لتلك الفترة عملاً بما تعلمته حتى اليوم وواصفاً الأشياء. لقد استطعت أن أصف الأشياء التي تترجم لي من القرآن كما ضربت لكم أمثلة من قبل. إذا افترضنا أنني نقلت نفسي لتلك الفترة عملاً بما تعلمته حتى اليوم وواصفاً الأشياء. لقد استطعت أن اصف الأشياء التي وصفت. إنني لا أرى شيئاً لا أرى سبباً لا أرى دليلاً على حقيقة تفند مفهوم هذا الفرد محمد صلى الله عليه وسلم الذي لا بد وأنه يتلقى هذه المعلومات من مكان ما ولذلك إنني لا أرى شيئاً يتضارب مع مفهوم أن التدخل الإلهي كان مشمولاً فيما كان باستطاعته أن يبلغه.الشيخ الزنداني: هذا هو البروفيسور مارشال جونسون الذي بدأ رافضاً لما قلناه من أول وهلة وانتهى به الأمر متبنياً لهذه الأبحاث في عديد من المؤتمرات. عندما سئل عن رأيه في تفسير هذه الظاهرة- ظاهرة ما كشفه العلم من تصديق لما جاء في القرآن والسنة- أجاب بقوله: نعم، إنه الوحي. نعم، لا طريق أمام البشرية إلا أن تقر كما يقر هؤلاء العلماء بأن الله قد أوحى إلى محمد صلى الله عليه وسلم كتاباً أنزله بعلمه ووعد البشرية أثناء سيرها أن تكتشف طوال سيرها ما يدلها على أن هذا القرآن من عند الله كما قال تعالى: ﴿ولتعلمن نبأه بعد حين﴾ (سورة ص، الآية: 88).وكما قال تعالى: ﴿لكل نبأ مستقر وسوف تعلمون﴾ (سورة الأنعام، الآية:67).وكما قال تعالى: ﴿سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبين لهم أنه الحق* أولم يكف بربك أنه على كل شيء شهيد﴾ (سورة فصلت، الآية:53).\n\n﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة السادسة\n\nعن تطابق بعض الكشوف الكونية مع الأخبار القرآنية\n\nالبروفيسور يوشيودي كوزان: \"قلت: إنني متأثر جداً باكتشاف الحقيقة في القرآن\".\n\nالشيخ الزنداني: السلام عليكم ورحمة الله وبركاته.\n\nإنه يتكلم بلغته الأصلية اللغة اليابانية إنه البروفيسور يوشيودي كوزان مدير مرصد طوكيو عرضنا عليه عدداً من الآيات المتعلقة بوصف بداية الخلق وبوصف السماء وبعلاقة الأرض بالسماء فلما قرأ معاني هذه الآيات وسألنا عن القرآن وعن زمن نزوله فأخبرناه أنه نزل منذ 1400 عام وسألناه نحن عن هذه الحقائق التي تعرضت لها هذه الآيات فأجاب وكان بعد كل إجابة يجيب بها نعرض عليه النص القرآني. ولقد عبر عن دهشته فقال: \"إن هذا القرآن يصف الكون من أعلى نقطة في الوجود فكل شيء أمامه مكشوف إن الذي قال هذا القرآن، يرى كل شيء في هذا الكون، فليس هناك شيء قد خفي عليه\" . سألناه عن الفترة الزمنية التي مرت بها السماء يوم أن كانت في صورة أخرى فأجاب: لقد تضافرت الأدلة وحشدت وأصبحت الآن شيئاً مرئياً مشاهداً نرى الآن نجوماً في السماء تتكون من هذا الدخان الذي هو أصل الكون كما نرى في (هذا الشكل):هذه الصورة حصل عليها العلماء أخيراً بعد أن أطلقوا سفن الفضاء إنها تصور نجماً من النجوم وهو يتكون من الدخان. انظروا إلى الأطراف الحمراء للدخان الذي في بداية الالتهاب والتجمع وإلى الوسط الذي اشتدت به المادة وتكدست فأصبح شيئاً مضيئاً وهكذا النجوم المضيئة كانت قبل ذلك دخاناً وكان الكون كله دخاناً. وعرضنا عليه الآية وهي قول الله جل وعلا: ﴿ثم استوى إلى السماء وهي دخان فقال لها وللأرض ائتيا طوعاً أو كرهاً قالتا أتينا طائعين﴾ (سورة فصلت،الآية:11).إن بعض العلماء يتكلمون عن هذا الدخان فيقولون إنه ضباب فبين البروفيسور يوشيودي كوزان أن لفظ الضباب لا يتناسب مع وصف هذا الدخان، لأن الضباب يكون بارداً وأما هذا الدخان الكوني فإن فيه شيئاً من الحرارة. نعم، الدخان عبارة عن غازات تعلق فيها مواد صلبة. ويكون معتماً وهذا وصف الدخان الذي بدأ منه الكون. قبل أن تتكون النجوم كان عبارة عن غازات تعلق فيها مواد صلبة وكان معتماً. قال: وكذلك كان حاراً، فلا يصدق عليه وصف الضباب، بل إن أدق وصف هو أن نقول: هو دخان.\n\nوهكذا أخذ يفصل فيما عرض عليه من آيات وأخيراً سألناه: ما رأيك في هذه الظاهرة التي رأيتها بنفسك، العلم يكشف بتقدمه أسرار الكون، فإذا بكثير من هذه الأسرار قد ذكرت في القرآن أو ذكرت في السنة هل تظن أن هذا القرآن جاء إلى محمد صلى الله عليه وسلم من مصدر بشري؟ كما نرى هذه المحاورة معاً.البروفيسور يوشيودي كوزان: وقبلنا كان هؤلاء الفلكيون المعاصرون يدرسون تلك القطع الصغيرة في السماء. لقد ركزنا مجهودنا لفهم هذه الأجزاء الصغيرة لأننا نستطيع باستخدام التلسكوب أن نرى كل الأجزاء الرئيسية في السماء، ولذلك أعتقد أنه بقراءة القرآن وبإجابة الأسئلة أنني أستطيع أن أجد طريقاً في المستقبل للبحث في الكون.الشيخ عبدالمجيد الزنداني: قال كما رأينا لا. لا يمكن أن يكون من مصدر بشري. وقال: إننا نحن العلماء نركز على جزء صغير في دراستنا، أما من يقرأ القرآن فإنه يرى صورة واسعة لهذا الكون. قال: إنني عرفت منهجاً جديداً في دراسة الكون لا بد أن ننظر إليه نظرة شاملة لا أن ننظر إليه من هذه النقطة الضيقة الجزئية المحدودة. قال: إنني سأنهج هذا المنهج وقد عرفت بعد أن قرأت القرآن وهذه الآيات المتعلقة بالكون عرفت مستقبلي، أي إنني سأخطط أبحاثي على هذه النظرة الشاملة التي استفدتها من كتاب الله.سبحانك يا رب سبحانك ها هم علماء الشرق وعلماء الغرب يحنون رؤوسهم إجلالاً لهذا الكتاب الكريم، هذه حجة محمد صلى الله عليه وسلم. هذه هي معجزته الباقية المتجددة، هذه هي المعجزة الحية التي تقنع المسلمين وغير المسلمين وتقنع الأجيال إلى يوم الدين.\n\n﴿لكن الله يشهد بما أنزل إليك أنزله بعلمه…﴾ (سورة النساء، الآية:166).﴿وقل الحمد لله سيريكم آياته فتعرفونها﴾(سورة النمل، الآية:93).\n\n ﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة السابعة\n\nالإسلام والعلم\n\nالحمد لله رب العالمين والصلاة والسلام على سيدنا محمد وعلى آله وصحبه أجمعين… وبعد، فإن الفكر الغربي يعيش معركة قوية عارمة بين الدين والعلم فلا يمكن لمفكر غربي أن يتقبل أن يكون هناك لقاء بين الدين والعلم ذلك لأن التوراة المقدسة عند النصارى تقول: إن الشجرة التي منع آدم من أكلها هي شجرة المعرفة. فإنه بعد أن أكل منها ازداد بصيرة، لذلك أخذت أوروبا تتحاور مدة قرنين من الزمان، هل تقبل هذه العلوم الكونية القادمة من بلاد المسلمين أم تردها على المسلمين لأن القسس حكموا على هذه العلوم والمعارف بأنها المعصية الأولى واستدلوا بأن التوراة تقول بأن آدم عندما أكل من هذه الشجرة ازداد بصيرة وغضب الله عليه وطرده من رحمته، لذلك رفضوا هذه العلوم جملة وتفصيلاً وصادروا هذا العلم من أساسه فلما انتصر قادة العلم على رجال الكنيسة انتقموا بحركة في اتجاه معاكس فأرادوا أن يصادروا الدين من أساسه وفعلوا ذلك واعتسفوا أي شيء من أجل أن ينجحوا في معركتهم حتى نجحوا في حصر الكنيسة في أضيق دائرة لها. ولذلك عندما تتكلم مع غربي عن الدين والعلم يعجب يقول: ماذا تقول؟ إنهم لا يعرفون الإسلام، لا يعرفون أن الإسلام كرم العلم والعلماء وجعل العلماء هم الشهود على أن لا إله إلا الله بعد الملائكة كما جاء في قوله تعالى:﴿شهد الله أنه لا إله إلا هو والملائكة وأولوا العلم﴾ (سورة آل عمران، الآية:18).وكما قال تعالى: ﴿فاعلم أنه لا إله إلا الله﴾ (سورة محمد، الآية:19).ويعلمون أن الصفة التي كرم الله آدم بها على الملائكة هي صفة العلم وأن القصة عندنا في القرآن تعاكس الذي جاء عندهم في التوراة بعد أن حرفوا قول الله جل وعلا. إن العلم هو سبب تكريم آدم لا سبب طرده هذا ما يقرره القرآن ولذلك إذا حدثتهم عن الإسلام والعلم ظنوا أنك تحدثهم عن أمر مشابه لما في دينهم وعن موقف مشابه لدينهم وللعلم ولكنهم يفاجؤون بعد ذلك إذا وجدوا الحقائق جلية واضحة.\n\nمن هؤلاء الذين فوجئوا بهذا: البروفيسور جولي سمسون وهو أستاذ أمراض النساء والولادة في جامعة نورث وستون في شيكاغو بالولايات المتحدة الأمريكية. التقينا به وكان في شك أول الأمر –يريد أن يتأكد هل هذه نصوص القرآن؟ هل هذه نصوص السنة؟ فلما اطمأنت نفسه ورأى النصوص المتعلقة بالوراثة والتي تحدث في المراحل الأولى في الجنين عندما يكون نطفة، وعرف دقة الأوصاف وكيف أن القرآن يقرر أن الإنسان يخلق بعد أن تجمع النطفتان فيتقرر خلق الإنسان، وبعد ذلك يقرر البرنامج الوراثي في هذه الكروموزومات التي نشاهدها الآن. هذه الكروموزومات فيها تفاصيل الإنسان الذي يولد لون العينين، لون الجلد، لون الشعر، كثير من تفاصيل الإنسان مقررة هنا، فالإنسان في هذه الكروموزمات مقدر، وهذه الكروموزمات في مرحلة النطفة، إذاً فهذا الإنسان يقدر وهو في مرحلة النطفة.قال تعالى: ﴿قتل الإنسان ما أكفره * من أي شيء خلقه * من نطفة خلقه فقدره﴾ (سورة عبس، الآية:17-19).والجنين قبل أربعين يوماً –خلال الأربعين يوماً الأولى- تجمع جميع أجهزته، فتكون جميع الأجهزة قد ظهرت، وإن كانت تظهر تباعاً.بدأت الأجهزة تتخلق وتجمع، والجنين يكون منحنياً على نفسه، والرسول صلى الله عليه وسلم يقول: \"إن أحدكم يجمع خلقه في بطن أمه أربعين يوماً\" تعرض البروفيسور جولي سممسون لهذا الحديث والحديث الآخر: \"إذا مر بالنطفة اثنتان وأربعون ليلة بعث الله إليها ملكاً فصورها\" وأخذ يقارن بين الحديثين والحد الفاصل بينهما وبعد أن رأى هذه الدقائق والتفاصيل وقف في أحد المؤتمرات يعلن رأيه حول هذا الموضوع فقال:البروفيسور جولي سمسون: من هذين الحديثين يمكننا استخلاص جدول محدود حول التطور الرئيسي للجنين قبل أربعين يوماً. ومرة أخرى تكررت هذه النقطة من قبل.\n\nالشيخ الزنداني: إنه يقول: إن بإمكان الدين أن يقود العلم قيادة ناجحة انظروا هناك الدين ضد العلم، وهنا هذا البروفيسور الأمريكي يقول: يمكن للدين –أي الإسلام- أن يقود العلم قيادة ناجحة. نعم، أنت إذا دخلت مصنعاً من المصانع ولديك إرشادات في الكتالوج فإنك ستتعرف على المصنع بسهولة لأن معك إرشادات من الصانع أما الذي يدخل وهو لا يعلم لا يتعرف بسهولة. إلى علماء المسلمين نسوق هذه الكلمات للبروفيسور جولي سمسون.\n\nالبروفيسور جولي سمسون: وعليه أعتقد أنه لا يوجد خلاف بين المعرفة العلمية وبين الوحي بل إن الوحي ليدعم أساليب الكشف العلمية التقليدية المعروفة حينئذٍ. وجاء القرآن قبل عدة قرون مؤيداً لما تطرقنا إليه مما يدل على أن القرآن هو كلام الله.الشيخ الزنداني: نعم، وأقول: يمكن للمسلمين أن يقودوا الحركة العلمية، وأن ينزلوا العلم منزلته الصحيحة، وأن يضعوه في موضعه دليلاً على الإيمان بالله سبحانه وتعالى ومصدقاً لرسول الله صلى الله عليه وسلم.\n\nوصدق الله القائل: ﴿سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبين لهم أنه الحق* أولم يكف بربك أنه على كل شيء شهيد﴾ (سورة فصلت، الآية:53).\n\n﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة الثامنة\n\nالحقائق التي في البحار والمحيطات\n\nالحمد لله رب العالمين وأصلي وأسلم على نبينا محمد وعلى آله وصحبه أجمعين وبعد:\n\nهذا هو البروفيسور هاي خرجنا معه في رحلة بحرية ليرينا بعض الظواهر البحرية المتعلقة بموضوع أبحاثنا معه عن الإعجاز العلمي في القرآن والسنة.فالبروفيسور هاي من أشهر علماء البحار في أمريكا، سألناه عن كثير من الظواهر البحرية التي تتعلق بسطح البحر، والتي تتعلق بالحد الفاصل بين البحر السطحي وبين البحر العميق، والتي قد تتعلق أيضاً بقاع البحار وجيولوجيا البحار.سألناه عن هذا كله، وسألناه عن الحواجز المائية بين البحار المختلفة، وعن الحواجز المائية بين مياه البحار والأنهار. سألناه عن هذا كله وكان يجيبنا بتفصيل، وعندما تعرضنا لشرح الحواجز بين البحار المالحة وضح لنا أن البحار المالحة ليست كما تشاهدها العين بحراً واحداً، إنها بحار مختلفة، تختلف في درجة الحرارة، والملوحة والكثافة. كما نرى في هذه الشريحة. حيث نرى فيها خطوطاً بيضاء تمثل الحواجز بين الكتل البحرية، وكل حاجز يفصل بين كتلتين بحريتين مختلفتين فيما بينهما، في الحرارة والملوحة والكثافة، والأحياء المائية وقابلية ذوبان الأوكسيجين. هذه الصورة أول ما عرفت في عام 1942 بهذا الشكل بعد أن أقام العلماء مئات المحطات المائية في البحار لدراسة خصائص البحار. وهي توضح حداً فاصلاً بين البحر الأبيض المتوسط وبين المحيط الأطلنطي. في الوسط الذي في الصورة مثلث هو عتبة جبل طارق أسفل وهذه منطقة جبل طارق نرى فيها كيف يوجد الحد الفاصل، وهو مبين باللون بين الكتلتين المائيتين يفصل بينهما. هذا أمر لا تشاهده الأبصار ولكنه أصبح الآن حقيقة واضحة وبتطور الأقمار الصناعية ودراستها واستشعارها من بعد تمكنت هذه الأقمار الصناعية أن تصور هذه المناطق البحرية، الحدود البحرية بين الكتل المختلفة.كما نرى في هذا الشكل الذي التقط بالأقمار الصناعية بالخاصية الحرارية فظهرت البحار بألوان مختلفة، كما نرى بعضها بلون أزرق فاتح وبعضها بلون أزرق قاتم وبعضها بلون أسود وبعضها بلون يميل إلى الأخضر. هذه الألوان المختلفة السبب فيها اختلاف درجات الحرارة على سطح البحار، ولكنك لو وقفت على سطح البحر لا ترى. لا ترى إلا ماءً أزرق في كل هذه البحار والمحيطات. إنها حواجز لا ترى إلا بالدراسة وبالتقنية الحديثة. لقد كان المفسرون وهم يتعرضون لتفسير هذه الآية يقفون أمام منهجية أو رأيين متمايزين، جمهور المفسرين كانوا يقولون في تفسير قوله تعالى: ﴿مرج البحرين يلتقيان* بينهما برزخ لا يبغيان﴾ (سورة الرحمن، الآية:19-20).كما رأينا هذه البرازخ الآن التي تفصل بين البحار، لكن كما قلت ظهر في كتب التفسير رأيان بارزان، رأي الجمهور في قوله تعالى: ﴿مرج البحرين يلتقيان﴾ قالوا مرج معناها: خلط هكذا في اللغة \"مرج البحرين يلتقيان\"  أي يلتقي بعضها مع بعض ويختلطان.\"بينهما برزخ\" أي حاجز \"لا يبغيان\" رأي: لا يطغى أحدهما على الآخر. الرأي الثاني قالوا: كيف يكون بينهما برزخ؟ وكيف يوصفان بأنهما لا يبغيان؟ وتقولون: إن مرج معناها خلط، كيف يختلطان وبينهما برزخ؟ قد نفى الله جل وعلا بغي أحدهما على الآخر، فقالوا: إذاً الاختلاط لا يتم، وبحثوا عن معنى آخر للفظ مرج الذي يدل على الخلط ولكن رد عليهم الجمهور بأن استدلالهم غير صحيح، فجاءت هذه العلوم وكشفت هذه الدقائق. نعم، البحار تختلط ببعضها مع بعض، كما رأينا، فمياه البحر الأبيض تدخل في مياه المحيط الأطلنطي، ومياه المحيط تدخل مياه البحر الأبيض، وبينهما برزخ مائي بدرجة مائلة. هذا البرزخ ينتقل فيه ماء كل من البحرين إلى البحر الآخر. ولكنه أثناء انتقاله يفقد خصائصه ويتجانس مع البحر الذي يدخل فيه، فإذا دخل ماء البحر الأبيض إلى ماء المحيط أخذ صفات المحيط، وإذا دخل ماء المحيط إلى ماء البحر الأبيض أخذ بالتدريج في هذا البرزخ صفات البحر الأبيض، فلا يبغي أحدهما على الآخر.فتأمل كيف تأتي الكشوف، ويتقدم علم الإنسان، وتتجلى آيات الإعجاز: تكلمنا مع البروفيسور هاي عن هذه الظواهر، وعن هذه الآية غيرها، ثم في النهاية وجه له السؤال. ما رأيك في هذه الظاهرة؟ نصوص نزلت قبل 1400 عام تصف دقائق لا يمكن لبشر أن يعرفها في ذلك الزمان، وجاء العلم اليوم شاهداً بها مبيناً لدقائقها فما هو رأيك؟ فجرت معه هذه المحادثة.البروفيسور هاي: إنني أجد من المثير جداً أن هذا النوع من المعلومات موجود في آيات القرآن الكريم، وليست لدي طريقة أعرف بها من أين جاءت، ولكنني أعتقد أنه من المثير للغاية أنها موجودة فيه، وأن العمل مستمر لكشف معاني بعض الفقرات.\n\nالمترجم: إذن فقد أنكرت تماماً أنها من مصدر بشري: ممن إذن يأتي في اعتقادك أصل أو مصدر هذه المعلومات؟\n\nالبروفيسور هاي: أعتقد أنه ولا بد أن يكون من الله.الشيخ الزنداني: حقاً إنه العلم الإلهي الذي أيد الله به محمداً صلى الله عليه وسلم ولقد قال رسول الله صلى الله عليه وسلم: \"ما من الأنبياء نبي إلا أعطي من الآيات ما مثله آمن عليه البشر، وإنما كان الذي أوتيته وحياً أوحاه الله إلي، فأرجو أن أكون أكثرهم تابعاً يوم القيامة\" إنه وحي فيه المعجزة، وفيه البينة للبشرية إلى قيام الساعة(1).\n\n ﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة التاسعة\n\nظهور الأمراض والأوجاع بظهور الفاحشة\n\nالبروفيسور برسود: إنني لا أجد صعوبة في أن أوفق في عقلي أن هذا الإلهام إلهي أو وحي قاده إلى عرض القضايا.\n\nالشيخ الزنداني: وهذا هو البروفيسور… برسود رئيس قسم التشريح بكلية الطب بمينوتوبا بكندا. عرضنا عليه الدكتور كيث مور وقال الدكتور مور: هناك علماء أحرار يهمهم البحث عن الحقيقة، وهذا أحدهم البروفيسور فان برسود مؤلف مشهور له عدد من الكتب ألفها في علم أمراض النساء، وأضاف أيضاً في هذه الكتب بعض ما جاء في القرآن والسنة، وأشار إلى هذه الآيات والأحاديث في كتبه وقدم عدداً من البحوث في عدد من المؤتمرات. وكان من ضمن أبحاثه ما قدمه حول حديث رسول الله صلى الله عليه وسلم الذي رواه مسلم وهو قول رسول الله صلى الله عليه وسلم: \"إذا مر بالنطفة ثنتان وأربعون ليلة بعث الله إليها ملكاً فصورها، وخلق سمعها وبصرها وجلدها ولحمها وعظامها، ثم قال: يا رب أذكر أم أنثى؟ فيقضي ربك ما شاء\"(2).كما نرى في هذه الصورة، هذه صورة للجنين في اليوم الخامس والثلاثين لا نكاد نميز فيه صورة الإنسان. وهذه الصورة التي نراها هي صورة للجنين في اليوم الثاني والأربعين تماماً. إلى الآن كما يقول البروفيسور ت. ف. ن. برسود لم يتبين الشكل الإنساني فيه. ونرى هذه الصورة التوضيحية التي قدمتها شركة سيبا. هذه الشركة قدمت هذا للأطباء في العالم في اليوم 42 تماماً. وبعد هذا بأسبوع، أي في خلال الأسبوع السابع بعد اثنتين وأربعين تماماً تتغير الصورة كما نراها هكذا.والحديث، يقول الرسول صلى الله عليه وسلم: \"إذا مر بالنطفة ثنتان وأربعون ليلة بعث الله إليها ملكاً فصورها، وخلق سمعها وبصرها، وجلدها ولحمها وعظامها…\".\n\nكما رأينا في الصورة التي مرت بنا، وقدم البروفيسور برسود أبحاثاً كثيرة حول علاقة القرآن والسنة بالعلوم الحديثة، وكان من ضمن أبحاثه ما قدمه في معنى حديث رسول الله صلى الله عليه وسلم الذي رواه ابن ماجه والحاكم وهو قول رسول الله صلى الله عليه وسلم: \"ما ظهرت الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم\"(3). ها هو ذا البروفيسور برسود يشرح لنا هذا الجزء من بحثه.البروفيسور برسود: من المعترف به الآن على نطاق واسع أن هذه التغيرات الخبيثة في عنق الرحم لها صلة بعمر النساء، وعدد مرات الجماع، وعدد مرات الولادة. عديد من دراسات علم الأوبئة قد أظهرت بوضوح علاقة متبادلة هامة بين التعرض للعلاقات الجنسية المتعددة، والسرطان العرضي المحتمل الحدوث بدرجة عالية.إن نتائج ومخاطر العلاقات الجنسية غير الشرعية، والممارسات الجنسية المنحرفة، قد ذكرت في هذا الحديث منذ 1400 سنة وأرجو أن أكون مصيباً \"مشيراً إلى مرض الإيدز\".\"ما ظهرت الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم\" الفاحشة الخيانة والشذوذ الجنسي غير المعلن والبوهيمية، وكل العلاقات الجنسية الأخرى، وليس من اتساع الخيال أن نعتبر الهربز والإيدز كأمثلة واضحة لأمراض جديدة في الوقت الحاضر ليس لدينا العلاج لها.الشيخ الزنداني: انظروا إلى هذا الربط بين قول الرسول صلى الله عليه وسلم: \"ما ظهرت الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم\" فلما أعلنت أوروبا وأمريكا إباحة الشذوذ وإباحة الزنا والفجور بأشكاله ما إن أعلنوا هذا وأذاعوا به حتى ظهرت بعد ذلك بأعوام هذه الأمراض التي تهز كيانهم هزاً . وصدق رسول الله صلى الله عليه وسلم إنها أمراض جديدة، طاعون فشا. وأمراض تفشو وتسري بين الناس وهم يخافونها، إلا فشا فيهم الطاعون والأوجاع التي لم تكن في أسلافهم.البروفيسور برسود له جهد مشكور في هذا الباب وعندما سئل عن رأيه في هذه الظاهرة التي اطلع بنفسه عليها وشارك بأبحاثه فيها قال:البروفيسور برسود: الطريقة التي شرح لي بها هو أن محمداً صلى الله عليه وسلم كان رجلاً عادياً جداً، ولم يكن يقرأ ولم يكن يكتب، بل كان في الواقع أمياً، ونحن نتحدث عنه أنه كان منذ 1400 سنة رجلاً أمياً يدلي بتصريحات عميقة ودقيقة بصورة مدهشة، وذات طبيعة علمية، وأنا شخصياً لا أستطيع أن أرى كيف يكون هذا مجرد مصادفة، هناك أشياء كثيرة دقيقة مثل دكتور كيث مور لا أجد صعوبة في أن أوافق في عقلي أن هذا إلهام إلهي أو وحي قاده إلى البيانات.الشيخ الزنداني: إنه الوحي الذي جاء من عند الله إلى محمد صلى الله عليه وسلم هذا الوحي الذي نزل بعلم الله ﴿لكن الله يشهد بما أنزل إليك أنزله بعلمه﴾ (سورة النساء، الآية:166) فهو الهدى، وهو البينة، وهو الدليل، وهو المدلول عليه، وهو الحق الباقي بين أيدينا إلى قيام الساعة.\n\n﴿ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هوالحق ويهدي إلى صراط العزيزالحميد﴾(سورة سبأ الآية:6)\n\nالحلقة العاشرة\n\nأخبار كونية وجغرافية\n\nالحمد لله رب العالمين وأصلي وأسلم على سيدنا ونبينا محمد صلى الله عليه وسلم وآله وصحبه أجمعين أما بعد:\n\nفكيف تقوم الحجة بهذا الدين على الذين لا ينطقون بلغة العرب ولا يعرفون الإعجاز البلاغي في هذا الزمان؟ هل يجب عليهم أن يتعلموا اللغة العربية ويتقنوا علومها؟ أم أن الله سبحانه وتعالى قد رحمهم ورحم الأجيال كلها فأقام من الأدلة ما يكفي للبشرية كلها على اختلاف أجناسهم ولغاتها وأزمنتها وعصورها.معنا في هذه الحلقة البروفيسور بالمار من أشهر علماء الجيولوجيا في الولايات المتحدة الأمريكية، كان رئيس اللجنة التي أشرفت على الاحتفال المئوي للجمعية الجيولوجية الأمريكية. عندما التقينا معه وعرضنا عليه أوجه الإعجاز العلمي للقرآن والسنة. كان يندهش. وأذكر قصة لطيفة بدأت معه عندما قلنا له: إن القرآن يذكر أخفض منطقة في الأرض وبين أنها قرب بيت المقدس، حيث دارت المعركة بين الفرس والروم. كما جاءت الإشارة إلى ذلك في قوله تعالى: ﴿الم* غلبت الروم* في أدنى الأرض وهم من بعد غلبهم سيغلبون﴾(سورة الروم، الآية:1-3).وأدنى تأتي بمعنى أقرب، وتأتي بمعنى أخفض، والمفسرون رضوان الله عليهم ذهبوا إلى معنى \"أدنى الأرض\" أي أقرب الأرض إلى جزيرة العرب، ولكن المعنى الثاني أيضاً مقصود. وهكذا القرآن الكريم، اللفظ الواحد منه يحمل معاني كثيرة، كما وصفه الرسول صلى الله ليه وسلم بقوله: \"أوتيت جوامع الكلم\"(4).وعندما درسنا أخفض منطقة في الأرض وجدنا أنها هي نفس المنطقة التي دارت فيها المعارك ﴿غلبت الروم* في أدنى الأرض﴾.فلما قلنا هذا للبروفيسور بالمار، قال: لا… مناطق كثيرة هي أخفض من هذه المنطقة، وأخذ يذكر لنا مناطق في أوروبا ومناطق في أمريكا، فقلنا له: يا دكتور نحن قد تأكدنا من ذلك. فكان معه مصور جغرافي مجسم فيه الارتفاعات والانخفاضات، فقال: إذاً الأمر بسيط، هذا هو المجسم يبين لنا أخفض منطقة، فأدار الكرة الأرضية بيده – المجسمة- ووجه نظره على المنطقة المحددة وهي قرب بيت المقدس فإذا به يرى سهماً قد خرج من تلك الخريطة مكتوباً عليه أخفض منطقة على وجه الأرض. ثم بعد ذلك تحول بسرعة وقال: هذا كلام صحيح. ثم أخذ يشرح كما نرى الآن وهو يتكلم في الخريطة ويقول عن هذه المنطقة إنها أخفض منطقة في العالم.البروفيسور بالمار: إن هذا في الواقع يقول: أخفض منطقة في العالم بجانب البحر الميت.الشيخ الزنداني: لقد اندهش البروفيسور بالمار عندما وجد القرآن يصف الماضي كيف بدأ، خلق الأرض كيف بدأ، خلق السماء كيف، خرجت المياه من باطن الأرض كيف، أُرسيت الجبال كيف، خرجت النباتات كيف. كيف حدثت هذه الأحداث، ثم كيف يصف سطح الأرض اليوم ويصف الجبال ويصف ما عليها من ظواهر، ثم يصف الأحوال التي تمر بها الأرض، كما حدث بالنسبة لجزيرة العرب، بل ويصف ما سيكون عليه حال بلاد العرب، وما سيكون عليه حال الأرض.فقال: هذا الكتاب عجيب يصف لنا الماضي، ويصف لنا الحاضر، ويصف لنا المستقبل، ولكنه كغيره من العلماء، يقفون مترددين في أول الأمر ثم بعد ذلك يعلنون ما يعتقدون.\n\nولقد قدم بحثاً في القاهرة حول الإعجاز في مجال علم الجيولوجيا، ثم ختم بحثه هذا بقوله: أنا لا أعلم المستوى الثقافي الذي كان عليه الناس في زمن محمد صلى الله عليه وسلم ولا أدري في أي مستوى علمي كانوا، فإذا كان الأمر كما نعرف عن أحوال الأولين والمستوى العلمي المتواضع والذي ليس فيه هذه الإمكانيات، فلا شك أن هذا العلم الذي نقرؤه الآن في القرآن هو نور من العلم الإلهي قد أوحي به إلى محمد صلى الله عليه وسلم. ها هو ذا ينهي بحثه بالتصريح التالي.\n\nالبروفيسور بالمار: لقد قمت ببحث في تاريخ الحضارة المبكر للشرق الأوسط لأعرف إذا كان في الواقع قد وردت أنباء جادة كهذه، إذا لم يكن هناك سجل كهذا فإن هذا يقوي الاعتقاد بأن الله قد أرسل من خلال محمد صلى الله عليه وسلم مقادير ضئيلة من علمه اكتشفناها فقط في الأزمنة الحديثة، إننا نتطلع إلى حوار مستمر في موضوع العلم في القرآن في سياق الجيولوجيا.الشيخ الزنداني: نعم، هذا علم من أعلام الجيولوجيا في عالمنا المعاصر في الولايات المتحدة الأمريكية لا يتردد في أن يعترف ويقدم ويبين ولكنه بحاجة إلى من يوضح له الحقيقة، لقد عاش الغربيون وكذلك الشرقيون معركة بين الدين والعلم، وكان لا بد أن تحدث هذه المعركة، لأن كل الأديان قد حرفت وما بعث الله محمداً صلى الله عليه وسلم بالإسلام إلا لتصحيح ما أفسده هؤلاء. سيتساءل متسائل ويقول: وكيف سيقبل منا هؤلاء الناس ونحن في تخلف ونحن في بعد عن ديننا؟ أقول: إن العلم يفتح بصائر أهله، إنهم ينظرون إلى الحقائق ولا ينظرون إلى الصور، إن رصيد الإسلام اليوم هو هذا العلم والتقدم العلمي. فإن هذا العالم يحني رأسه إجلالاً لكتاب الله وسنة رسول الله r. ثم إن الفطرة التي فطر الله الناس عليها لا تطمئن إلا مع الإيمان. إن الناس بدون إيمان في قلق وضياع.ثم إن هذه الحرية التي يتمتع بها أهل الغرب تعين علماءهم على أن يقولوا الكلمة التي يعتقدونها، وهم لا يبالون ولا يحسبون أي حساب.وها هم كما سمعناهم في كثير من هذه الحلقات، يقرون ويعترفون بالمعجزة القرآنية الحية المتجددة إلى قيام الساعة.\n\n(1) رواه البخاري في فضائل القرآن باب 1 حديث 4981عن أبي هريرة. (2) رواه مسلم في القدر باب 1 حديث 3 عن ابن مسعود.\n\n(3) رواه ابن ماجه، الفتن باب22 حديث 4019، والحاكم 4/540 وصححه. (4) مسلم 1/372 المساجد، حديث رقم 7و8.\n\n \n\n http://www.aliman.org","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الإعجاز العلمي في القرآن","ar":"الإعجاز العلمي في القرآن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.404266","updatedAt":"2025-02-04T13:31:09.404269","createdBy":null,"isPromoted":false,"id":"312"}