{"type":{"type":"article","data":{"item":{"id":"245","title":"مكانة المرأة في الإسلام 2","description":"","author":" علي عبد الخالق القرني","content":"الحمد لله حمدا كثيرا مباركا فيه كما يحب ربنا ويرضى اللهم لك الحمد ملء السماوات والأرض فكل الحمد لك اللهم لك الشكر ملء السماوات والأرض فكل الشكر لك نحمدك على نعمة الإسلام والإيمان والقرآن ونحمدك على أن هديتنا للإسلام وجعلتنا من أمة خير الأنام صلوات الله وسلامه عليه نشهد أن لا إله إلا أنت وحدك لا شريك لك وأن محمدا عبدك ورسولك صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليما كثيرا السلام عليكم ورحمة الله وبركاته واسأل الله عز وجل أن يجعل هذه الدقائق في ميزان الحسنات في يوم تعز فيه الحسنات في يوم الحسرات وأن يجعل من تسبب في ذلك بشيء قليل أو كثير يجعل هذه في ميزانه وأن يجعلها له من الباقيات الصالحات هو ولي ذلك والقادر عليه أيتها الأخوات المؤمنات إدارة ومعلمات وطالبات ومنسوبات أوصيكن ونفسي بتقوى الله عز وجل وأن نقدم لأنفسنا أعمال تبيض وجوهنا يوم أن نلقى الله (يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم) (يوم تأتي كل نفس تجادل عن نفسها) (يوم تجد كل نفس ما عملت من خير محضرا وما عملت من سوء تود لو أن بينها وبينه أمدا بعيدا) (يوم يبعثر ما في القبور ويحصل ما في الصدور) يوم تبلى السرائر وتنكشف الضمائر يوم الحاقة والطامة والقارعة والزلزلة والصاخة (يوم يفر المرء من أخيه وأمه وأبيه وصاحبته وبنيه لكل امرئ منهم يومئذ شأن يغنيه)\n\nأيتها الأخوات من أنتن لولا الإسلام والإيمان والقرآن؟ أنتن بالإسلام وبالإيمان والقرآن شيء وبدونها والله لا شيء، ولعلكنَّ تُعِرنني أسماعكنَّ قليلا، لتعرفن تلك النعمة التي أنتنَّ تعِشْنَها في هذه الأيام، يوم تسمعْن لحال المرأة في عصور الجاهلية، وأنتنَّ تتبوأن نعمة الهداية. كيف كانت المرأة؟ كانت سلعة تُباع وتُشترى، يُتشاءم منها وتُزدرى، تُبَاع كالبهيمة والمتاع، تُكْرَه على الزواج والبِغَاء، تُورث ولا تَرث، تُملَك ولا تَمْلِك، للزوج حق التصرف في مالها –إن ملكت مالها- بدون إذنها، بل لقد أُخْتلِفَ فيها في بعض الجاهليات، هل هي إنسان ذو نفس وروح كالرجل أم لا؟ ويقرر أحد المجامع الروسية أنها حيوان نَجِس يجب عليه الخدمة فحسب، فهي ككلب عَقُور، تُمنَع من الضَّحِك –أيضا-؛ لأنها أحبولة شيطان، وتتعدد الجاهليات، والنهاية والنتيجة واحدة. جاهلية تبيح للوالد بيع ابنته، بل له حق قتلها ووأدها في مهدها، ثم لا قِصاص ولا قَصاص فيمن قتلها ولا دِيَة، إن بُشِّر بها ظلَّ وجهه مسودًا وهو كظيم، يتوارى من القوم من سوء ما بُشِّر به، أيُمْسِكَه على هونٍ، أم يدسُّه في التراب.\nوعند اليهود إذا حاضت تكون نجسة، تنجس البيت، وكل ما تَمسُّه من طعام أو إنسان أو حيوان، وبعضهم يطردها من بيته؛ لأنها نجسة، فإذا تطهَّرت عادت لبيتها، وكان بعضهم ينصب لها خيمة عند بابه، ويضع أمامها خبزا وماء كالدابة، ويجعلها فيها حتى تطهر.\nوعند الهنود الوثنيين عُبَّاد البقر يجب على كل زوجة يموت زوجها أن يُحرق جسدها حية على جسد زوجها المحروق.\nوعند بعض النصارى أن المرأة ينبوع المعاصي، وأصل السيئات، وهي للرجل باب من أبواب جهنم، هذا كله قبل بعثة محمد –صلى الله عليه وسلم-.\n\nفهل أتاكنَّ أيتها المؤمنات المسلمات القانتات، بل هل أتاكنَّ يا بنات حواء في هذا العالم كله أنباء ما جاء به نبي الرحمة والهدى محمد –صلى الله عليه وسلم- من التعاليم في حقِّكنَّ فحمدتنَّ الله على ما تبوأتنَّ به من هذه النعمة. بعد تلك المهانة والذِلَّة، يأتي رسول الله –صلى الله عليه وسلم- ليرفع مكانة المرأة، ليُعلي شأنها، فإذا به –صلى الله عليه وسلم- يبايع النساء بيعة مستقلة عن الرجال، وإذا بالآيات تتنزل، وإذا المرأة فيها إلى جانب الرجل تكُلَّف كما يُكَلَّف الرجل إلا فيما اختصت به. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم من نفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا) (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عَندَ اللهِ أَتْقَاكُمْ) (وَاللهُ جَعَلَ لَكُم منْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُم منْ أَزْوَاجِكُم بَنِينَ وَحَفَدَةً) (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) صفات صالحة في الرجال، ما ذكرها الله إلا وذكر في جانبها النساء، والصالحة كذلك. (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)(الطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلْطَّيِّبَاتِ) (السَّارِقُ وَالسَّارِقَةُ) (الزَّانِيَةُ وَالزَّانِي) وإذا برسول الله -صلى الله عليه وسلم- بعد مدة ليست باليسيرة يقول: \"إنما النساء شقائق الرجال\" وإذا به -صلى الله عليه وسلم- بعدها يقول في خطبته الشهيرة: \"استوصوا بالنساء خيرًا فإنهن عندكم عَوَان \"يعني أسيرات، ثم يقول -صلى الله عليه وسلم- رافعًا شأن المرأة، وشأن من اهتم بالمرأة على ضوابط الشرع: \" خياركم خياركم لنسائهم، خيركم خيركم لأهله، وأنا خيركم لأهلي\" صلوات الله وسلامه عليه. يأتيه [ابن عاصم المنقري]؛ ليحدثه عن ضحاياه، وعن جهله المُطْبِق، ضحاياه المؤودات فيقول : لقد وأدت يا رسول الله اثنتي عشرة منهن، فيقول –صلى الله عليه وسلم-: \"من لا يَرحم لا يُرحم ،من كانت له أنثى فلم يَئدْها، ولم يُهِنْها، ولم يؤثر ولده عليها، أدخله الله –عز وجل وتعالى- بها الجنة \". ثم يقول –صلوات الله وسلامه عليه-: \"من عَالَ جاريتيْن حتى تبلغا، جاء يوم القيامة أنا وهو كهاتين، وضمَّ بين أصابعه صلوات الله وسلامه عليه\" ثم يقول –صلى الله عليه وسلم:\" الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو كالقائم لا يفتر، أو كالصائم لا يفطر\" أو كما قال –صلى الله عليه وسلم-: أمٌّ مكرَّمَة مع الأب، أُمِرْنَا بحسن القول لهما (فَلاَ تَقُل لهما أُفٍّ) وحسن الرعاية (وَلاَ تَنْهَرْهُمَا) وحسن الاستماع إليهما والخطاب (وَقُل لَّهُمَا قَوْلاً كَرِيمًا) وحسن الدعاء لهما (وَقُل رّبّ ارْحَمْهُمَا كَمَا رَبّيَانِي صَغِيرًا). أمٌّ مكرَّمة مقدَّمة على الأبِّ في البرِّ. \"من أحق الناس بحسن صحابتي يا رسول الله؟ قال: أمك، قال: ثم من؟ قال: أمك، قال: ثم من؟ قال: أمك، قال: ثم من؟ قال: أبوك\". يأتي [جاهمة] إلى رسول الله -صلى الله عليه وسلم- يريد الجهاد في سبيل الله من >اليمن<، قد قطع الوِهَاد والوِجَاد حتى وصل إلى رسول الله -صلى الله عليه وسلم- وقال: أردت يا رسول الله أن أغزو وجئت لأستشيرك، فقال -صلى الله عليه وسلم-\": هل لك من أم؟ قال: نعم، قال: الْزمها؛ فإن الجنة عند رجليها \" أو كما قال صلى الله عليه وسلم. بل أوصى –صلى الله عليه وسلم- بالأم وإن كانت غير مسلمة. فها هي [أسماء] تقول: \"قدمت أمي عليَّ، وهي ما زالت مشركة، فاستفتيت رسول الله -صلى الله عليه وسلم- فقلت: قدمت أمي وهي راغبة أَفأَصِلُها؟ قال: نعم –صلى الله عليه وسلم-، صِلي أمك\".\nليس هذا فحسب، بل أنزل الله فيكِ سورة كاملة باسم سورة النساء، وخصَّكِ بأحكام خاصة، وكرَّمك، وطهَّرك، واصطفاك، ورفع منزلتك، ووعظك، وذكَّرك، وجعلك راعية ومسؤولة، وأرجو من الله –عز وجل- أن تكوني كذلك، فالأمل –والله- فيكن –أيتها المؤمنات المتعلمات- كبير، والمسئولية –والله- عليكن عظيمة وجسيمة. راعيات في المدارس، راعيات في البيوت، فلتكنَّ قدوات، قدوات في المظاهر، وقدوات في المخابر، قدوات في القول، وفي العمل، وفي كل أمورِكن؛ فإن النبي –صلى الله عليه وسلم- الذي رفع شأنكن بهذا الدين يقول: \"وما من راعٍ استرعاه الله رعية فضيَّعهم، أو بات غاشًا لهم إلا حرَّم الله عليه رائحة الجنة \". منذ بزوغ فجر الرسالة –يا أيتها المسلمة- والمرأة مُكرَّمة معزَّزة تقوم بدورها إلى جانب الرجل تؤازره، تشد من عزمه، تقوي همَّته، تناصره، تحفظه إن غاب، تسرُّهُ إذا حضر إليها، ثم تنال بعد ذلك نصيبها في شرف الدعوة إلى الله –عز وجل- . وتنال نصيبها من الإيذاء في سبيل الله. فها هي [سمية]، ما سمية؟! سمية أول شهيدة في الإسلام، وهاهو ابنها وزوجها يُعذَّبون، يُلبسون أذرع الحديد، ثم يُصهرون في الشمس، في رمضاء <مكة>، وما أدراكم ما تلك الرمضاء؟! ثم يمرُّ –صلى الله عليه وسلم- وهم يُعذَّبون بـ>الأبطح<، وهو في بداية دعوته لا يملك لنفسه شيئًا بل لا يملك ما يدفع به عنهم وعنها، فيقول: \"اصبروا آل ياسر؛ فإن موعدكم الجنة\" وذات يوم بالعشي يأتي [أبو جهل] إلى [سمية]، فيسبها، ويشتمها، ويتكلم بكل كلمة وَقِحَة ومهينة، وهي ثابتة بإيمانها، راسخة بيقينها، لا تلتفت إلى وقاحته، ولا تنظر إلى سفالته، وإنما رنت عينها مباشرة إلى جِنَانٍ ذاكية، وإلى منازل ذاكية، في دار النعيم والرِّضوان والتكريم، نسأل الله أن يجعلنا وإياكم من أهلها، نظرت إلى هناك ولم ترد عليه ليتقدم -أخزاه الله- إلى تلك العجوز الضعيفة الكبيرة فيطعنها بالحربة في موطن عِفَّتِها، لم يرحم ضعفها ولا عَجْزَهَا لتسقط؛ فتكون أول شهيدة في الإسلام، ثم يموت زوجها بعد ذلك بالعذاب فيحتسبها، ثم يحتسبه أبناء هذا الرجل، ويشاء الله أن يعيش ابنها [عمار] حتى يرى قاتل أمه يوم >بدر < مجدلاً على الأرض، ورسول الله -صلى الله عليه وسلم- يقول له: \" قتل الله قاتل أمك يا عمار، قتل الله قاتل أمك يا عمار\".\nأخواتي المؤمنات؛ ونَعِمَت المرأة في ظل الإسلام قرونًا، ولا زالت تنعم بذلك حتى جاءت جاهلية هذا القرن والذي قبله، فوأدت المرأة وأدًا معنويًا، أمثل خطرًا من وأد الجاهلية. فإن الموءودة في الجنة كما أخبر بذلك النبي –صلى الله عليه وسلم-.\nأما موءودة هذا القرن فهي التي وأدت نفسها، وباعت عفَّتها، وأهدرت حياءها، لا تجد الجنة، ولا تجد ريحها، كاسية عارية، مائلة مُمِيلة، لا تجد عرف الجنة، وإن ريح الجنة ليوجد من مسافة كذا وكذا، أصغت بأذنها إلى الدعاة على أبواب جهنم، فقذفوها في جهنم، فشقيت وخسرت دنياها وأخراها، فهي تعض أصابع الندم هنا ويوم القيامة، نسأل الله –عز وجل- أن يتجاوز عنَّا، وعن العاصيات من أمة محمد -صلى الله عليه وسلم-. يا أمَةَ الله تجيء جاهلية هذا القرن في صور متعددة؛ في صورة المشفق عليك، الضاحك ظاهرًا، وهو يريد قتلك باطنًا.\nإذا رأيت نِيُوبَ اللَّيثِ بارزةً *** فلا تظنِّين أنَّ اللَّيث يبتسمُ\nجاءت هذه الجاهلية في صورة المشفق عن طريق مجلة، أو عن طريق صفحة جريدة، أو أغنية فاجرة، أو مسلسلة، أو تمثيلية، أو جهاز استقبال، يريدون منكِ أن تكوني عاهرة، سافرة، فاجرة، يريدون أن تكوني بهيمة في مِسْلاخِ بشر. حاشاك يا ابنة الإسلام، ويا حفيدة [سمية] و[أسماء].\n\nاسمعي لقائلهم سمع الكبار يوم يقول وهو أحد الكفار الذي يتربص بك وبأخواتك وبالمؤمنين الدوائر يقول: لا تستقيم حالة الشرق الإسلامي لنا حتى يُرفع الحجاب عن وجه المرأة، ويُغطَّى به القرآن، وحتى تؤتى الفواحش والمنكرات. وخاب وخَسِر.\nويقول الآخر: مزِّقيه مزِّقيه بلا ريث، فقد كان حارسًا كذابًا -يخاطب بذلك الحجاب-.\nويقول الآخر: إلى متى تحملين هذه الخيمة؟.\nويقول آخر: ينبغي أن تبحثي عن قائد يقودك إلى المدرسة والكليَّة .\nويقول آخر: لابد أن نجعل المرأة رسولاً لمبادئنا، ونخلِّصها من قيود الدين. خاب وخسر.\nويقول الآخر: إن الحجاب خاص بزوجات رسول الله –صلى الله عليه وسلم- .\nفأين تنطلي مثل هذه الأمور؟ وأين هذا من القرآن؟ إنه لم يعرف القرآن، ولو عرف القرآن لقرأ قول الله في القرآن: (يَا أَيُّهَا النَّبِيُّ قُل لأزْوَاجِكَ وَبَنَاتِكَ وَنِسَآءِ الْمُؤْمِنِينَ)\nويقول أحدهم -وهو [قاسم أمين]، من الذين تأثروا بالغرب- يقول: إن الحجاب ضرر على المرأة؛ فهو معرقل لحياتها اليومية يضرب بالآيات عرض الحائط، ويحكِّم عقله، وينظر إلى الغرب الهائم. فعامله الله –عز وجل- بما يستحق.\nوآخر يقول: كأس وغانية تفعلان في الأمة المحمدية مالا يفعله ألف مدفع؛ فأغرقوهم في الشهوات والملذَّات.\nكيف جاءت هذه الأمور؟ إنها لم تأتنا إلا من أعداء الإسلام، على طريقة من؟! على طريقة الذين رُبُّوا على أفكار أولئك.\nيخرج [سعد زغلول] منفيًا مُرتبًا له من مصر إلى بريطانيا أيام الاحتلال، ليعود من هناك وهو بطل وزعيم وطني قومي، وقد رُتِّب له الأمر، فإذا بسرادق النساء في استقباله، وإذا بزوجته [صفية زغلول] –انتسبت إليه، ولا تنسب إلى أبيها على طريقة الغربيات الكابرات- تأتي معه على ظهر الباخرة، وتصل إلى هناك، ولمَّا وصلت إلى هناك، وجاءوا لاستقباله إذا الأمر مرتب، ينزل وينطلق مباشرة إلى سرادق النساء، إلى سرادق الحريم المحجبات فتقوم [هدى شعراوي] –عاملها الله بما يستحق- تقوم إليه محجبة، فينطلق إليها ليمد يده –وقد مدَّ اليهودي قبل ذلك يده فدفع ثمن ذلك نفسه- يمد يده إلى حجابها ويرفع ذلك، وهي تضحك وتصفِّق، ويضحك ويصفِّق، ثم يصفِّق النساء لِيُعْلِنَّ الرَّذيلة من ذلك اليوم، وليبدأنَ في تقليد الكافرات، هذا هو عمله، فماذا فعلت؟ التي قامت بالدور بعد ذلك [هدى] و[صفيَّة] ، انطلقا في مظاهرة ظاهرها وهدفها مناوأة الاحتلال الإنجليزي، وانطلقا إلى ميدان الإسماعيلية، ليقفا في ذلك الميدان محجبات سود كالغربان، كما أمر النبي –صلى الله عليه وسلم- ولكن لحاجة في نفسهن، رمين الحجاب ودُسْنَهُ بالأقدام، ثم أحرقْنَه في تلك الساحات، ليُعلنَّ التمرد على القيم والأخلاق الإسلامية، فماذا كان بعد ذلك؟! حصل في <مصر> ما حصل ، حصل فيها أن بدأ التغريب هناك على يد هؤلاء، وبين أيادي المؤمنات، وعلى مرأى المسلمين والمسلمات.\nماذا حصل؟! انطلقوا مباشرة، فإذا بالرجل ينطلق إلى جنب المرأة مباشرة، وإذا به يعمل معها، وإذا بها يخالطها في المدرسة تلميذًا ومعلِّمًا فيما بعد، وإذا بالأمور تنفرط، ليس هناك فتدب العدوى إلى بلاد عربية ، حتى يكاد لا يَسْلَم من ذلك بلد إلا من رحم الله، وقليل ما هم. وإذا بنا نئن ونشكو من اختلاط ، من رذيلة توأد، ومن طهر وعفاف يوأد، وإذا الفساد ينتشر، وإذا الداعية يطيح هنا وهناك، فإذا الآذان صُمَّت، واتجهت تقلِّد الغرب حتى في لباسها، قامت تقلدهم في الموضة والأزياء. جاءت هذه الصرعات فاستنفذت البيوت واستنفذت ميزانيات الأسر. حتى إنك لترى التي بلغت الخامسة عشر لا زال لباسها من فوق ركبتها، وتقول: لازلت صغيرة، فإنا لله وإنا إليه راجعون.\nوما –والله- ذكرت من هؤلاء سواءً [هدى] أو [قاسم] أو [زغلول] أو غيرهم من الدعاة هنا وهناك إلا نماذج للدعاة على أبواب جهنم الذين ألقوا بحجابهم، وداسوه بالأقدام إنما يتَحَدَّوْن مشاعر المسلمين، والذين يكتبون لتحرير المرأة، والذين وقفوا بذلك الميدان وسموه ميدان التحرير إنما هو التحرر من الفضيلة والخُلُق والطُّهر ولاشك، يكتبون، والله يكتب ما يُبيِّتون هم وأذنابهم إلى يوم يبعثون. (لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُم أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُم آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُ أُولَئِكَ هُمُ الغَافِلُونَ) (فَإِنَّهَا لا تَعْمَى الأبْصَارُ وَلَكِن تَعْمَى القُلُوبُ التِي فِي الصُّدُورِ). أختي المؤمنة؛ هل لهؤلاء ومن على أدرابهم من الكُتَّاب والراقصات والعاهرات أهلٌ لأن يَكُنَّ قدوة للصالحات المؤمنات القانتات الصابرات الخاشعات ؟ نعوذ بالله من الانتكاس ، ونسأل الله الثبات حتى الممات . أنت الطهر ، وأنت الفضيلة ، وأنت السُّمُوُّ ، والطهر لا يقتدي بالرِّجس والمهين ، والفضيلة لا تقتدي بالرذيلة ، والسمو لا يقتدي بالسُّفْل . خابوا وخسروا وتعسوا وانتكسوا .\nأغيظيهم وقولي بلسان حالك ومقالك:\nدعهم يعضوا على صُمِّ الحَصَى كمدًا *** من مات من غيظه منهم له كفن\nإن آمالنا في المسلمة المتعلِّمة والمعلِّمة أن تكون أقوى من التحدِّيات، آمالنا في المسلمة في كل مكان وآمالنا في المسلمة في هذه الجزيرة أن تكون أقوى من التحديات، تعتز بدينها، تتمسك بعقيدتها ومبادئها وأخلاقها، بل وتدعو إليها؛ فذلك من دينها.\nهاهو رسول الله –صلى الله عليه وسلم- يخبر ليلة الإسراء أنه كما قال: \"فلما كانت الليلة التي أُسْرِيَ بي أتت علىَّ رائحة طيِّبة ، فقلت: ما هذا الرائحة الطيبة يا جبريل؟ قال: هذه رائحة ماشطة بنت فرعون وأولادها\" أتدرون ما خبر هذه المرأة؟ وما خبر هذه الماشطة؟ اسمعنَ إليها؛ فلعل فيها ما يثبِّت المرأة أمام شهواتها، وأمام رغباتها، والترغيب والترهيب عمومًا. هذه كانت تمشط بنت فرعون، ذات يوم من الأيام، وبينما هي تمشِّط بنت فرعون –وهو الذي يقول: أنا ربكم الأعلى- وإذا بالمِدْرَى يسقط من يديها، -المشط أو المِفْرَق التي تفرق به الشعر يسقط من يديها-، ويوم سقط من يديها قالت: باسم الله –وقد كانت تخفي إيمانها قبل ذلك- فقالت بنت فرعون: أبي؟ قالت: باسم الله ربي، ورب أبيك، وربك رب العالمين جميعًا، فقالت: إذاً أخبره بذلك، قالت: افعلي، فذهبت وأخبرت أباها، فجاء في تكبُّره وتجبُّره، ووقف عندها، وقال: أو إنَّ لك ربًا غيري؟ أو إن لك ربًا غيري؟! قالت: ربي وربك ورب الجميع رب العالمين سبحانه وبحمده، فاغتاظ، وقال: أما أنت بمنتهية؟ قالت: لا، فقال: إذًا أعذب أو أقتل، قالت: (اقْضِ مَا أَنتَ قَاض إِنَّمَا تَقْضِي هَذِهِ الْحَيَاة الدُّنْيَا) فانطلق يعذِّبها، أوتد يديْها ورجليْها، وصنف عليها أنواع العذاب، فكانت تمزج حلاوة إيمانها بمرارة العذاب، فتطفو حلاوة الإيمان على مرارة العذاب، فتشتاق وتقول: إنما هي ساعات، وإلى جنات ونهر، في مقعد صدق عند مليك مقتدر. يرسل عليها العقارب لتلسعها علَّه أن يصل إلى قلبها، ثم يقول: أما أنت بمنتهية؟ فتقول: ربي وربك الله رب العالمين، فيعود ليرسل عليها الحيَّات لتنهشها، ثم يقول: أما أنت بمنتهية؟ فتقول: ربي وربك الله رب العالمين، ينوِّع عليها العذاب، ويصنف عليها ذلك، وهي راسخة بإيمانها وعقيدتها، قد علمت إنما هي سويعات، ثم تعود إلى الله –عز وجل- فماذا حصل؟ قال: إذاً أقتلك وأحرقك بالنَّار، قالت: (فَاقْضِ مَا أَنتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا) فأمر ببقرة من نحاس، قيل أنه قدِر على صورة بقرة، وقيل: إنها بقرة أُذِيبت، ثم جيء بها وبأولادها ليقفوا على طرف هذه النار، يقف على طرف هذه النار، ثم يأخذ واحدًا من أولادها، وقبل أن يأخذه قالت: لي إليك حاجة، قال: وما هي؟ قالت: أن تجمع عظامي مع عظام أولادي، ثم تدفننا في ثوب واحد، قال: ذلك لك علينا من الحق ، ثم رمى الولد الأول فوقفت ، فوقف أخوه الثاني وقال: اصبري يا أماه، فإن لك عند الله كذا وكذا إن صبرت، ثم رمى بالثاني، فقال الثالث: اصبري يا أماه؛ فإن لك عند الله كذا وكذا إن صبرت. ويرمي بهم واحداً بعد الآخر، وهي تقول: ربي وربك الله رب العالمين. لم يبقَ سوى طفل على ثديها رضيع لم ينطق بعد في شهوره الأولى، فما كان منها إلا أن ترددت أن تلقي بنفسها مع أولادها من أجل هذا الرضيع، ويشاء الله، فيطلق الثدي وينطقه الله الذي تعبده؛ ربها ورب كل شيء، فيقول: يا أماه اقتحمي؛ لَعذابُ الدنيا أهونُ من عذاب الآخرة، فتقتحم مع طفلها لتلقى الله- عز وجل-، راسخة ثابتة بإيمانها؛ فعليها رحمة الله ورضوانه. لم يقف الأمر عند ذلك، بل كانت [آسيا بنت مزاحم] زوج فرعون، والتي ربت [موسى] –صلوات الله وسلامه عليه- والتي قالت: (قُرَّتُ عَيْنٍ لي وَلَكَ لاَ تَقْتُلُوهُ عَسَى أَن يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا) كانت تراقب الموقف وهي مؤمنة، ولم تعلن إيمانها بعد؛ خوفًا من أن يفتنها عن دينها، ولما رأت من الماشطة ما رأت، فقوي في قلبها إيمانها، وتعلقت بربها؛ رب العالمين. فجاء إليها ليخبرها متبجحًا وقد علمت ما حصل، فقال: فعلت بالماشطة كذا وكذا، فقالت: الويل لك، ما أجرأك على الله! الويل لك ما أجرأك على الله! الويل لك، ما أجرأك على الله! قال: لقد اعتراك جنون الماشطة، قالت: بل آمَنْتُ بالله ربي ورب الماشطة، وربك رب العالمين. آمنت بالله رب العالمين، فذهب إلى والدتها، وقال: لأذيقنَّها ما ذاقته الماشطة أو لترجع، فجاءت أمها –برحمتها وشفقتها عليها- تعرض عليها أن تتنازل عن دينها –وهي إنما تتنازل عن الجنة التي عرضها السماوات والأرض- فماذا كان منها؟ قالت: يا أماه أما أن أكفر بالله، فوالله لا أكفر بالله، عندها بدأ في التعذيب، أوتد يديْها ورجليها، وعرَّضها لأشعة الشمس، ووكَّلَ من يعذبها يصنف عليها أنواع العذاب ويقول: أما أنت بمنتهية؟ فتقول: لن أنتهي حتى ألقى الله –أو كما قالت- فيأتي بعد ذلك، ويقول: لأرمينك بكذا وكذا من الصخور – يهدِّد – قالت: لا أرجع عن ذلك أبدًا، فماذا يحصل بعد ذلك؟ كان الذين يعذبونها في حرارة الشمس ينصرفون عنها ويذهبون بعيدًا عنها؟ فإذا ذهبوا، نزلت الملائكة لتظلَّها بأجنحتها، ثم يرجع إليها ويعرض عليها مرة أخرى، فترفض فيرمي بالصخرة عليها لتلقى الله –عز وجل- ثابتة بإيمانها. هذا خبر من قبلنا من الأمم.\n\nفما خبر من بعد البعثة؟ إن الخبر ليستلزم أن نقف عند [خديجة] –رضي الله عنها- تلك المؤمنة صاحبة الثراء، وصاحبة الجاه، وصاحبة المال، التي تزوجت رسول الله –صلى الله عليه وسلم- وكانت أول مؤمنة به، وآزرته في محنته، وثبَّتته يوم خاف، ويوم عاصرت نزول القرآن من أول لحظاته، كانت أول مثبت للنبي –صلى الله عليه وسلم-، وهي التي جاء النبي –صلى الله عليه وسلم- منها الولد، وكان يذكر ذلك لها بعد موتها، رضي الله عنها، وصلى الله عليه وسلم. جاء إليها يومًا من الأيام، وهي تبكي بعد موت ابنها [القاسم]، فيقول: ما بك؟ قالت: دَرَّت لُبَينَة القاسم، فكان بودِّي لو عاش حتى يستكمل رضاعته، فقال –صلى الله عليه وسلم-: إن له في الجنة مرضعًا تستكمل له رضاعته، فهان عليها ما كان، ثم قامت معه حتى أنزل عليه الوحي، وجاء إليها يرتعش خائفًا مرتعدًا؛ لما رأى جبريل وهو يقول له: اقرأ، وهو يقول لها: زملوني ، دثِّروني، فيقول لها: والله يا خديجة لقد خشيت على نفسي، قالت: كلا والله لا يخزيك الله أبدًا؛ إنك لتحمل الكلَّ، وتُقْرِى الضَّيف، وتكسب المعدوم، وتعين على نوائب الحق. وقفت معه –صلى الله عليه وسلم- فقاسمته شدَّته ومحنته، وما تراجعت عن ذلك مع أنها صاحبة الجاه، وصاحبة السؤدد، وصاحبة المال، فزادت ذلك سؤددًا ومالاً وجاهًا يوم ارتقت لأن أفقد ولدي خير لي من أن أفقد حيائي وديني، إن الله خاطب رسوله فقال: (يَا أَيُّهَا النَّبِيُّ قُل لأزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلاَبِيبِهِنَّ) ووالله ما أنا بخير منهن. فتخلقي بأخلاق أهل الإسلام، وارجعي إلى سِيَر هؤلاء الأعلام . وادعي إلى الله –عز وجل- فإنك مسؤولة عن علمك، ماذا عملت به أيتها المؤمنة فما عسى يكون الجواب؟ المرأة المسلمة على ثغرة عظيمة. فاللهَ اللهَ أن تؤتى البيوت من قِبَلِك. واللهَ اللهَ أن يؤتى الإسلام من قِبَلِك. واللهَ اللهَ أن يؤتى أبناء المسلمين من قبلك. هاهي مَثَل لك؛ لأن الخير يستمر في الأمة إلى قيام الساعة والأمثلة كثيرة في هذا العصر والذي قبله.\nهاهي [بنان الطنطاوي]؛ ابنة الشيخ الوقور [على الطنطاوي] غفر الله لنا وله، وتجاوز عنا وعنه؛ زوجة [عصام العطار] علمت مسؤولية الزوجة في البيت، وآمنت بربها، ودعت بما تستطيع، وهيأت لذلك الداعية أن يدعو إلى الله –عز وجل-. انطلق يرد الناس من الضلالة إلى الهدى، ومن الغواية إلى الهدى والهداية، فأغاظ ذلك المنافقين، والذين يَشْرَقُونَ بالنور، والذين ما يعيشون إلا في الظلام، فما كان منهم إلا أن سجنوه في سجن من السجون، فأرسلت إليه رسالة، فما فحوى هذه الرسالة يا أيتها الداعية، يا أيتها المعلِّمة، يا أيتها المتعلِّمة؟ اسمعي إلى هذه الرسالة ماذا تقول لزوجها وهو في سجنه؟ تقول له: لا تحزن ولا تفكِّر فيَّ، ولا في أهلك، ولا في مالك، ولا في ولدك، ولكن فكِّر في دينك وواجبك ودعوتك؛ فإننا –والله- لا نطلب منك شيئًا يخصُّنا، وإنما نطلبك في الموقف السليم الكريم الذي يبيِّض وجهك، ويرضي ربك الكريم، يوم تقف بين يديْه حيثما كنت، وأينما كنت، أما نحن فالله معنا، ويكتب لنا الخير، وهو أعلم وأدرى سبحانه وأحكم.\nانظر إلى هذه الكلمات، كيف وقفت معه وهو بعيد عنها، وقفت معه لأنها تعلم أنها على ثغرة وأنَّ ثغرةً ذهبت فسدَّت تلك الثغرة، ثم يشاء الله أن يخرج من ذلك السجن ليُشرَّد في ديار الغرب، وما أُخرج وما نُقِم منه إلا أن قال: ربي الله، واعتز بدينه ومبادئه، شُرِّد في بلاد الغرب ، ويبتليه الله –عز وجل- هناك أيضًا ليرفع درجته بإذن الله –عز وجل- ، ويوم ابتلاه الله –عز وجل- هناك بكونه يعيش بين الكفار، وكونه مشردًا عن أهله وغيرهم، يُبتلى بالشلل، يُشلُّ في ديار الغرب، لا أهل، ولا صاحب، ولا صديق، لكن له الله الذي أُخْرِج من أجله، وله الله الذي سُجِنَ من أجله، وله الله الذي دعا من أجله. فماذا فعلت هذه الزوجة؟ بعيدة عنه، بعيدة بجسمها لكن قلبها معه، وروحها معه، هدفها وهدفه واحد؛ وهو نشر دين الله، ولقاء الله، والتعامل مع الله –عز وجل-.\nكتبت إليه رسالة هناك وقالت: لا تحزن يا [عصام]، ولا تأس، يرفع الله من يبتليه، إن عجزت عن السير سرت بأقدامنا، وإن عجزت عن الكتابة كتبت بأيدينا، والله معك، الله الله معك ولن يَتِرَك، ولن يضيع لك ما أنت فيه. ثم تنطلق بعد ذلك لتلحق به في ديار الغرب إلى هناك، لا لتجلس بجانبه تندب حظَّها، ولا لتجلس بجانبه وتقول: جَنَت الدعوة عليه، لا ، وإنما لتجلس بجانبه هناك، لتأخذ أفكاره، وتأخذ علمه، فيكتب هو بيدها، ويسير بقدمها، فتنشئ مركزًا إسلاميًا في ديار الكفر، فلا إله إلا الله . كم من تائبة تابت على يديها هناك، وكم من ضالة كافرةٍ لا تعرف شيئًا إلا الحياة البهيمية ردها الله على يد [بنان الطنطاوي]، هناك مع زوجها تستشيره ليعطيها المعلومات، فتنطلق ويأبى أولئك الذين يَشْرَقُون بهذا الدين أن يروا للخير قولة أو جولة، ويأتي ثلاثة رجال يبحثون عن ذلك المشلول في تلك البلاد، وما وجدوه إلا أن دلُّوا على شقته، فجاءوا فاقتحموها، وتقدموا على هذه الداعية المسكينة -امرأة في بيت غربة، وبعيدة، لكن معها الله الذي قدمت نفسها له- فإذا بها يُطلق عليها خمس رصاصات؛ في العنق، وفي الكتف، وفي الإبط، لتسقط مُدْرَجة بدمائها. أسأل الله أن يجعلها من أهل الفردوس الأعلى. أسأل الله أن يكتب لها ولمن بعدها من أهلها النعيم المقيم السرمدي الأبدي الذي لا يزول. وأسأل الله أن يوقظ في بنات المسلمين ومعلمات ومتعلمات المسلمين نماذج مثل تلك النماذج، وأَعْظَمَ من تلك النماذج.\n\nإن الأمة تنتظر منك الكثير والكثير. اعلمي أخيرًا أن طريق الجنة صعب، وأنه محفوف بالمكاره، لكن آخره السعادة الدائمة؛ أخبر بذلك من؟ أخبر به النبي –صلى الله عليه وسلم- في الحديث الذي رواه [مسلم] يوم يقول: \"إن الله –عز وجل- لما خلق الجنة قال لجبريل: اذهب فانظر ما أعددت لعبادي الصالحين فيها، فذهب؛ فإذا فيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر، فرجع إلى ربه، وقال: يا رب وعزتك وجلالك لا يسمع بها أحد إلا دخلها ،\" لِما فيها من النعيم، ثم حفَّها الله بالمكاره، بما تكره النفس من التكاليف؛ من الأوامر ، من النواهي ، من الضوابط الشرعية التي يتنقل الإنسان بينها وفيها، حفَّها بهذا كله. ثم قال: ارجع فانظر إليها، فنظر إليها، فإذا هي حفَّت بكل ما تكرهه النفس، فماذا قال؟ رجع إلى ربه، وقال: وعزتك وجلالك قد خشيت ألا يدخلها أحد. النفس يا أيها الأحبة ، والله لا يدخلها إلا من زكىَّ نفسه . اسمعوا إلى الله وهو يقسم، يٌقسم مرات بعد مرات، يقسم بالضحى، وله أن يقسم بما شاء (وَالضُّحَى وَاللَّيْلِ إِذَا سَجَى) ثم يقول هناك: (وَالشَّمْسِ وَضُحَاهَا وَالْقَمَرِ إِذَا تَلاَهَا وَالنَّهَارِ إِذَا جَلاَّهَا وَاللَّيْلِ إِذَا يَغْشَاهَا وَالسَّمَاءِ وَمَا بَنَاهَا وَالأرْضِ وَمَا طَحَاهَا وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا) ثم الجواب يأتيك بعد هذه الأقسام المتعددة المغلظة العظيمة من الرب العظيم يقول: (قَدْ أَفْلَحَ مَن زَكَّاهَا) فوالله لن يفلح إلا من زكَّى نفسه بالإيمان بالله، والدعوة إلى الله -عز وجل-. وطريق النار سهل، ولكنه محفوف بالشهوات ، وآخره الشقاء الأبدي السرمدي الذي لا يزول. \"لمَّا خلق الله النار -في نفس الحديث السابق- قال لجبريل: اذهب فانظر إليها، فذهب إليها، فإذا هي سوداء مظلمة، يحطم بعضها بعضًا، ترمي بشرر كالقصر، كأنه جِمَالت صُفْر، فرجع إلى ربه وقال: وعزتك وجلالك ما يسمع بها أحد فيدخلها، ثم حفَّها الله بالشهوات، وبكل ما تشتهيه النفس، وبكل ما ترتاح له النفس، وبكل ما تهواه النفس، ثم قال: ارجع فانظر إليها، فرجع فنظر إليها، فإذا هي قد حفت بكل ما تشتهيه النفس، فرجع إلى ربه وقال: لقد خشيت ألا يبقى أحد إلا دخلها\". إن التعامل مع الله عظيم، وإن المتعامل مع الله لا يخيبه الله رجلاً كان أو امرأة، فيا أيتها المؤمنة انوِالخير، واعملي الخير، فوالله لن تزالي بخير ما نويت الخير، وما عملت الخير.\nاسمعي لقول النبي -صلى الله عليه وسلم-: \"من همَّ بحسنة ولم يعملها كتبت له حسنة، ومن همَّ بحسنة فعملها كتبت له عشر حسنات، ومن همَّ بسيئة ولم يعملها كتبت له حسنة، وإن عملها كتبت له سيئة واحدة\". فضلا من الله ومِنَّة.\nفيا ويل ويا ويل ويا ثبور من غلبت آحاده عشراته. حسنة واحدة، أو سيئة واحدة تغلب عشرات الحسنات. يا ويل من كان حاله على ذلك. فانتبهن وتقربن إلى الله -عز وجل- بما يرضى الله. تقربن إليه بالفرائض؛ فإن أحب ما يتقرب به إلى الله الفرائض، ثم تقربن بالنوافل؛ فإنه لا تزال المرأة تتقرب، والرجل يتقرب بالنوافل حتى يحبه الله، \"فإذا أحببته -كما قال-: كنت سمعه الذي يسمع به، وبصره الذي يبصر به، ويده التي يبطش بها، ورجله التي يمشي بها، ولئن سألني لأعطينه، ولئن استعاذني لأعيذنه\". فالهِمَّة الهمة؛ فإنها طريق إلى القمة. أسرعي ولا تنظري إلى الخلف، لا تنظري إلى أي عائق، واعلمي أن شبرًا بذراع، وأن ذراعًا بباع، وأن مشيًا بهرولة. فضلا من الله ومِنَّة. اصبري، وجِدِّي، ولا تسأمي، ولا تملي بالنصح، بالدعوة، بالقيام، بما أوجب الله عليكِ، فلا تنظري إلى لوم لائم، ولا إلى عتاب عاتب، ولا إلى هوى نفس أو شيطان. وإذا اجتمعت عليكِ هذه كلها، فانظري إلى منازل زاكية في جنان ورضوان. أدنى أهل الجنة فيها من يأتي بعد ما دخل أهل الجنة، فيقول الله له: ادخل الجنة، فيقول: يا رب وقد أخذ الناس منازلهم وسكنوا مساكنهم - يخيَّل إليه أنها ملأى- فيقول الله: ألا ترضى أن يكون لك مثل مَلِك من ملوك الدنيا؟ قال: بلى رضيت يا رب، قال: فإن لك مثله ومثله ومثله ومثله، وفي الخامسة يقول: رضيت يا رب رضيت. فيقول: ولك عشرة أمثاله، وما اشتهت نفسك، ولذَّت عينك وأنت فيها.\n\nقولي خيرًا، وادعي خيرًا، وتكلمي خيرًا أو اصمتي؛ فكم كلمة جرى بها اللسان هلك بها الإنسان، وإن المرء ليقول الكلمة من سخط الله يكتب الله –عز وجل- لها بها سخطه إلى أن يلقاه.\n\nأخيرًا. توبي إلى الله، واستغفري الله؛ فإن الشيطان قد قطع علي نفسه عهدًا، فقال: وعزتك وجلالك لأغوينهم ما دامت أرواحهم في أجسادهم، والله يقطع العهد على نفسه –ورغمت أنف إبليس- وعزتي وجلالي لا أزال أغفر لهم ما استغفروني.\nفاللهم إنا نستغفرك، إنك كنت غفارًا، أرسل السماء علينا مدرارًا، وأقرَّ أعيننا بصلاح المؤمنين والمؤمنات، والمسلمين والمسلمات. اللهم إنا نسألك بأسمائك الحسنى، وصفاتك العلا أن تجعلنا من الصالحين، وأولياء الله الذين لا خوف عليهم ولا هم يحزنون، وأن تجعلنا ممن باع نفسه لله، فجعل همَّه الله والدار الآخرة.\nأسأل الله أن يرينا من بنات المسلمين، وأمهات المسلمين، وأخوات المسلمين ما تقَرُّ به الأعين، صالحات، قانتات، تائبات، عابدات. أسأل الله بأسمائه الحسنى، وصفاته العلا، من كان سببًا في هذا الاجتماع، ومن ساهم فيه بأي مساهمة صَغُرَت أو كَبُرَت أن تجعل له ذلك في ميزان الحسنات عظيمًا عظيمًا؛ فأنت أهل التقوى، وأهل المغفرة. وآخر دعوانا أنِ الحمد لله رب العالمين .\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"مكانة المرأة في الإسلام 2","ar":"مكانة المرأة في الإسلام 2"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.391247","updatedAt":"2025-02-04T13:31:09.391251","createdBy":null,"isPromoted":false,"id":"245"}