{"type":{"type":"article","data":{"item":{"id":"171","title":"ضبط النفس","description":"","author":" ناصر ابن سليمان العُمــر","content":"إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله،  صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيراً كثيرا.\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً).\n\nأما بعد أيها الأخوة المؤمنون فسلام الله عليكم ورحمته وبركاته.\n\nاحمد الله واثني عليه، وأشكره جل وعلا أن يسر لهذا اللقاء، وأسأله أن يبارك فيه وأن يتمه على خير وبركة، وأشكركم أيها الأخوة على مجيئكم وحضوركم وأسأل الله أن يجعل ذلك في موازين حسناتكم يوم القيامة.\n\nموضوعنا كما قرأتم بعنوان ضبط النفس، وهذا الموضوع من المواضوعات المهمة جدا، وبخاصة في هذه الأزمان، خاصة في زمن الفتن الذي تكاثرت على المسلمين.\n\nولو تأملنا في موضوع ضبط النفس لوجدنا أن القلة من الناس من يتقن هذا الأمر ومن يوفق له، وموضوع ضبط النفس ليس خاصا بفئة دون فئة، بل هو للرجال وللنساء، للصغار وللكبار، للعلماء والدعاة وطلاب العلم وللعامة.\n\nوإنه بسبب عدم ضبط النفس، وبسبب أنفاذ الغيظ والانسياق وراء الغضب والتصرفات المفاجئة، كم حدثت من محن وفتن سواء على مستوى الخاصة أو العامة.\n\nفلو جئنا للخاصة مثلا:\n\nلوجدنا عددا من جرائم القتل أكثرها كان بسبب عد ضبط النفس.\n\nروي أن رجلا جاء إلى رسول الله (صلى الله عليه وسلم) يقود رجلا فقال:\n\nيا رسول الله إنه قتل أبني.\n\nفقال له الرسول (صلى الله عليه وسلم): أقتلته؟\n\nقال نعم. قال ولما؟ قال: كنت أحتطب أنا وإياه، فسبني وشتمني فأهويت بالفأس على رأسه فقتلته. أو كما ورد في الحديث.\n\nوكثير من جرائم القتل تقع بسبب نزوة شيطان، وبسبب غضب لا يكتم فيه الإنسان غيظه، ولا يضبط نفسه، فيع ما يقع، وعندما تقرءون كثيرا من البيانات التي تتلى عند القِصاص تجدون أن نسبة عظمى من أولئك كانت بسبب شجار أو خصام توصل في النهاية إلي القتل والقتال.\n\nلو نظرنا إلى داخل البيوت وتتبعنا حالة واحدة وهي حالة الطلاق، ولو سألنا القضاة عن هذا الأمر، وعن أكثر أسباب وقوع الطلاق، لقالوا إنه الغضب، أو نزوة لم بضبط الإنسان فيها نفسه فوقع الطلاق.\n\nإذا هذه المسألة وهي حالات الطلاق أكثرها يقع لعدم ضبط الخصمين وبالذات عدم ضبط الزوج تصرفاته فيقع الطلاق والعياذ بالله.\n\nفأقول إن كثيرا من مسائل الطلاق تقع بسبب عدم ضبط النفس، وكثير من البيوت أصابها الخراب والدمار بسبب تصرفات هوجاء كانت تحتاج إلى مسألة واحدة وهي قضية ضبط النفس.\n\nأما على المستوى العام:\n\nعلى مستوى الدعاة، وعلى مستوى طلاب العلم، فلو تأملنا في الواقع المرير لكثير من الدعاة وبخاصة في بعض البلاد الإسلامية، لوجدنا أن من أعظم أسبابها أن الأعداء قد استفزوا أولئك الدعاة الصالحين، فوقع كثير منهم في الاستفزاز، ولم يتمكن من ضبط نفسه، ثم انجرت الويلات تبعا لذلك كالسبحة إذا انقطعت تتوالى حباتها الواحدة تلو الأخرى.\n\nفموضوع ضبط النفس نحن في أمس الحاجة إليه سواء على المستوى الخاص في داخل بيوتنا ومع أقاربنا ومع أهلينا ومع جيراننا ومع أصحابنا، وكذلك نحن بحاجة إليه على المستوى الدعوة إلى الله جل وعلا.\n\nنحن بأمس الحاجة إليه وبخاصة في هذه الأيام التي نلحظ فيها كثرة الفتن، وكثرة مراحل الاستدراج، وينصب الفخ لكثير من الدعاة، فقد يقع ، وقد يقعون في ما ينسب لهم من أعدائهم، فمن أجل بيان هذا الأمر وخطورة هذا الأمر نقف هذه الليلة بأذن الله مع هذا الموضوع المهم، وما أشرت إليه من حيث الأهمية ما هو لا نزرا يسيرا يبين أهمية هذا الموضوع.\n\n \n\n* ضبط النفس هو بمعنى كظم الغيظ، ولذلك أثنى الله جل وعلى على الكاظمين الغيظ فقال جل من قائل: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ  *  للَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)، فالمتقين هنا من صفاتهم أنهم يكظمون الغيظ، فكظم الغيظ وهو أحد معاني ضبط النفس، جنة عرضها السماوات والأرض، ولو لم يأتنا إلا هذه الآية لكفانا بها والله فضلا وشرفا.\n\nقال القرطبي في معناه:\n\nكظم الغيظ رده في الجوف.\n\nيقال كظم غيظه أي سكت عليه ولم يظهره مع قدرته على إيقاعه بعدوه.\n\nوكظمت السقاء أي ملأته وسددت عليه.\n\nوالكظامة ما يسد به مجرى الماء.\n\nومنه الكظام للسير الذي يربط به فم الذق والقربة.\n\nوكظم البعير جرته إذا ردها في جوفه.\n\nوقد يقال لحبسه الجرة قبل أن يرسلها إلى فيه كظم، وكظم البعير والناقة إذا لم يجترا.\n\nفكظم الغيظ هو منعه من أن يقع، فنستطيع أن نعرف ضبط النفس بالكلمات التالية:\n\nفضبط النفس هو منعها من التصرف خطأ في المواقف الطارئة والمفاجئة التي تتطلب قدرا من الشجاعة والحكمة وحسن التصرف.\n\nوقد أوضحت لكم أن بين كظم الغيظ وبين ضبط النفس ترادف وتشابها، فالذي يضبط نفسه هو الذي يكظم غيظه، وهو الذي يحبس غضبه، وقد ورد أحاديث كثيرة عن المصطفى (صلى الله عليه وسلم) فيها بيان فضل كظم الغيظ وبالتالي ضبط النفس وأقرأ عليكم بعضها:\n\nقال (صلى الله عليه وسلم): (ما من جرعة أحب إلى الله  من جرعة غيظ يكظمها عبد ما كظمها عبد لله إلا ملأ الله جوفه إيمانا).\n\nوقال (صلى الله عليه وسلم): (من كظم غيظا وهو قادر أن ينفذه ملء الله جوفه أمنا وإيمانا).\n\nوقال (صلى الله عليه وسلم): (من كظم غيظا وهو قادر على أن ينفذه دعاه الله على رؤوس الخلائق حتى يخيره من أي الحور شاء).\n\nوعنه (صلى الله عليه وسلم) أنه قال: (ما تجرع عبد من جرعة أفضل أجرا من جرعة غيظ كظمها ابتغاء وجه الله جل وعلا).\n\nوكما أسلفت أن الأحاديث في هذا الباب كثيرة جدا.\n\n \n\n* مظاهر عدم ضبط النفس:\n\nكيف نعرف أن هذا الإنسان لم يضبط نفسه؟ هناك مظاهر عدة ودلالات أذكر هنا أبرزها:\n\n- سرعة الغضب والانفعال، والتأثر.\n\nحدوث أفعال وردود أفعال لم تدرس عواقبها، نسمع أحيانا أن هناك تصرفات تحدث كرد فعل لم تدرس عواقبها، وهذه هي التي قلت قبل قليل أنها تجر علينا الويلات.\n\nمثلا قد يؤذى أحد الدعاة، ويطلب منا في هذا المقام أن ننصر أخانا نصرا مؤزرا، (أنصر أخاك ظالما و مظلوما)، لكن ما الذي يحدث بسبب الحماس والانفعال، وبسبب عدم ضبط النفس ؟\n\nقد يتصرف البعض تصرفات تجر إلى ويلات، وتجر إلى مصائب، وتجر إلى أمور لا تحمد عقباها، وهذا أيها الأخوة يحتاج منا إلى نظر وإلى تبصر.\n\nوحينما أشير إلى ذلك لا لكونها واقعة ولكنني أتحدث عنها لكي لا تقع، لأن معالجة المرض قبل وقوعه أولى من معالجته بعد وقوعه.\n\nلنأخذ مثلا واحدا: عند مسجد من المساجد جاء رجال الأمن لمنع بيع أشرطة التسجيل عند المسجد، وهؤلاء الرجال جاءوا ينفذون أمرا قد صدر لهم، فبسبب الانفعال والحماس تحمس بعض الحضور ووقع احتكاك بين رجال الأمن وبين هؤلاء الشباب الذين لا نشك في حماسهم وخيرهم وصدقهم، ولكن ماذا تكون النتيجة؟\n\nهل هذا التصرف منهم قد منعَ اتخاذ مثل هذه القرارات ؟ لا بل زاد الأمر سوء وجر على هؤلاء الشباب أمورا نحن في غنى عنها.\n\nهناك وسائل مشروعة نسلكها لإلغاء مثل هذه القرارات، بالكتابة للعلماء، بالاتصال بالعلماء، بالكتابة للمسئولين، والوسائل متعددة ليس المقام لحصرها.\n\nولكن أن نستفز بمثل هذه الأمور، هذا ما يريده الأعداء، وهذا ما يتمناه الأعداء، وهذا ما يسعى إليه الأعداء، فردود الأفعال غير المدروسة، يكون لها من الآثار كما وقع في بلاد كثيرة ما لا يخفى على أمثالكم.\n\n- إطلاق اللسان.\n\nبالسب أو الشتم أو نحو ذلك كما سمعتم قبل قليل في الحديث الذي رواه البخاري لما قال الرسول (صلى الله عليه وسلم) للرجل أقتلته، قال نعم، قال ولما؟ قال لأنه سبني وشتمني، فلم يتمكن هذا من ضبط نفسه فأهوى عليه بالفأس فقتله.\n\nكم من البيوت خربت لأن الزوج لا يتمكن من ضبط لسانه فيقع الطلاق، تتصرف المرأة تصرفا خاطىء وقد تثير زوجها بانفعال أو غيره، فأقرب ما يتجه إليه الزوج هو أن يطلقَ لسانه بالطلاق، وأمر الطلاق ليس بالأمر ليسير ولا بالأمر الهين، وكم جاء للعلماء وجاء للمشايخ من يقول إنني كنت بانفعال، أنني كنت مغضبا وطلقت وأنا لا أشعر.\n\nنعم المرأة تخطئ، والمرأة ضعيفة، لكن كيف نقابل هذا الأمر؟\n\nهل نقابله بالضرب، أو بإطلاق اللسان، لا.\n\nاسمعوا إلى هذه القصة لنعرف كيف نقابل مثل هذه الأحداث التي تقع في البيوت:\n\nكان الرسول (صلى الله عليه وسلم) عند عائشة في يوم من الأيام، فأرسلت إحدى زوجاته رضي الله عنهن جميعا طعاما للرسول (صلى الله عليه وسلم) قد أصلحته بصحفة مع جارية لها.\n\nفلما جاءت بالطعام والرسول عند عائشة، أخذت الغيرة عائشة رضي الله عنها، تأتي بطعام واليوم يومها والرسول عندها.\n\nالغيرة شديدة بالنسبة للنساء، فقامت عائشة وأخذت الصحفة وكسرتها وانتثر الطعام، فقام (صلى الله عليه وسلم) يجمع ما انتثر من الطعام ويقول:\n\nغارت أمكم، غارت أمكم وهو يبتسم (صلى الله عليه وسلم)، وأخذ صحفة جديدة وأرسلها إلى أم المؤمنين بدل ما كسر. الله أكبر ما هذا الأسلوب.\n\nهل نتعامل مع زوجاتنا بهذا الأسلوب ؟\n\nهل غضب (صلى الله عليه وسلم) وضربها ؟\n\nهل غضب (صلى الله عليه وسلم) وتكلم عليها ؟\n\nهل غضب أقل شيء وخرج من عندها ؟\n\nلم يفعل ذلكح (صلى الله عليه وسلم)، إنما قام هو يجمع  ما انتثر من الطعام ويقول غارت أمكم. ويعطي المرأة الأخرى صحفة بدل الصحفة التي انكسرت.\n\nهذا هو خلق المصطفى (صلى الله عليه وسلم)، وهذا هو الخلق.\n\nكم من المتحادثين وبسبب كلمة قالها أحدهم، فرد عليه الآخر حتى تصل أحيانا إلى أن يلعن الرجل أباه وأمه، (قيل كيف يا رسول الله يلعن الرجل أباه وأمه؟ قال يسب أب الرجل فيسب أباه ويسب أمه الرجل فيسب أمه). أو كما قال (صلى الله عليه وسلم).\n\nإن القلوب إذا تناثر ودها....... مثل الزجاجة كسرها لا يجبر\n\nفهذه بعض مظاهر عدم ضبط النفس.\n\n \n\nوهنا يأتي أهم باب في هذا الموضوع، فأقول أدركنا من خلال ما ذكرت أهمية ضبط النفس، وضبط الأعصاب، وأن نتصرف التصرفات الحميدة التي نحسب نتائجها قبل أي تصرف.\n\nكل منا يقول أتمنى ذلك، كل واحد يقول أتمنى أن اضبط نفسي ولكن لا أستطيع، كل منا يقول أريد ن اكتم غيظي ولكن لا أقدر.\n\nفنقول لا، تقدر بأذن الله، تقدر إذا التزمت بأسباب سيأتي ذكر وبيانها:\n\nيقول الشاعر:\n\nوإذا غضبت فكن وقورا كاظما........للغيظ تبصر ما تقول وتسمع\n\nفكفى به شرفا تصبر ساعة........... يرضى بها عنك الإله وترفع\n\nويقول عروة ابن الزبير:\n\nلن يبلغ المجد أقوم وإن شرفوا........ حتى يذلوا وإن عزوا لأقوام\n\nويُشتموا فترى الألوان مشرقة........ لا عفو ذل ولكن عفو إكرام\n\n \n\n* الأسباب والدواعي المضادة لضبط النفس:\n\nبعبارة أخرى ما هي العوامل التي تثير الإنسان؟ الحقيقة أن هناك عدة أسباب تؤدي إلى كون الإنسان لا يضبط نفسه، وكون الإنسان قد يغضب، وكون الإنسان قد يثور، وكون الإنسان قد يستفز وهي أسباب عامة وخاصة، وأذكر هنا أهم تلك الأسباب:\n\n- تحريش الشيطان.\n\nولا شك فالشيطان جاهز، فالشيطان ينزغ في مثل هذه المواقف لأنه يريد أن يُقع المرء في مثل هذه المهلكات من الاستعجال أو التصرفات التي لا تحمد عقباها.\n\n- استفزاز المنافقين وأعداء الله.\n\nوقد أشرت إلى ذلك، وهذا يكون بمثل الاستفزازات التي تسمعون عنها في أنحاء العالم الإسلامي من استفزازات الأنظمة، والأفراد سواء بالقول أو الفعل، فهناك استفزازات الآن تجري في الكثير من الدول وفي كثير من البلاد، يتولاها منافقون، ويتولاها علمانيون، وتتولها أنظمة معادية للإسلام لتوقع الدعاة في الفخ، لأن المستعجلين منهم قد لا يصبروا فيستعجلوا ويتحمسوا ولا يضبطوا نفسهم.\n\n- الإهانات والضربات الموجه للمسلمين.\n\nوحقيقة أن المسلمون يعيشون في وضع لا يحسدون عليه من الذل والمهانة، وهذا يحتاج إلى شيء من ضبط النفس، والتبصر بالعواقب، والنظر في مآلات الأمور، وعدم جعل هذه الأسباب العامة سببا لهذا الأمر.\n\nولو تأملنا كيف كان الرسول (صلى الله عليه وسلم) في مكة، وكم مرة يقول الصحابة له (صلى الله عليه وسلم) أنقبل الدنية في ديننا، ولكن الرسول (صلى الله عليه وسلم) كان يوجههم بالصبر وبضبط النفس، وعدم التحمس والاستعجال.\n\n- ارتفاع صوت الباطل وخفوت صوت الحق.\n\n- تخاذل بعض القادرين على نصرة دين الله من قول كلمة الحق.\n\nفهناك من القادرين من يستطيع أن يقول للظالم يا ظالم، من يستطيع أن ينصر الدعاة، من يستطيع أن يقف مع المستضعفين في مشارق الأرض ومغاربها، ولكنه يسكت ويتخاذل، فما الذي يحدث عندها؟ يأتي بعض الشباب ويتحمسون ولا يستطيعون الصبر ولا التحمل فيتصرفون بعض التصرفات التي تكون نتائجها غير محمودة.\n\n- إفشاء وتشجيع الفساد بجميع الوسائل.\n\nوحمايته فهذا سبب من الأسباب التي قد تؤدي إلى عدم ضبط النفس، وإلى الاستعجال أو إلى التصرفات التي قد لا تحمد عواقبها.\n\n- مضايقة الدعوة والدعاة، مع تشجيع الضد وحماية الضد.\n\n- الأراجيف والإشاعات.\n\nوخاصة أن البعض يتعجلون بتصديق هذه الإشاعات، وهذا مسألة يجب أن نأخذ منها بيانا.\n\nأذكر مثلا: أنه منذ فترة قريبة أوقف بعض الدعاة، فما علم الناس إلا وإعلانات توزع في بعض الأماكن أنه ستكون هناك مسيرة من المسجد الفلاني إلى الإمارة، وبعد التتبع والاستقصاء واهتمام العلماء بهذه المسألة تبين أن طلاب العلم والدعاة ليسو هم من قام بهذا الأمر، وأن هناك أيدي مغرضة تريد الإيقاع بطلاب العلم، تريد الإيقاع بالشباب، وترديد مثل هذه التصرفات التي لا تحمد عقباها.\n\nفهناك إشاعات وهناك تصرفات تكون مكتوبة أو غير مكتوبة يقصد بها إحداث فوضى، يقصد بها إحداث خلل، يقصد بها إيقاع الطيبين في الفخ، فلننتبه.\n\nإذا الإشاعات والأراجيف وألاعيب بعض العابثين قد تكون سببا رئيسا في وقوع بعض الأمور التي لا تضاد ضبط النفس.\n\n- الأحداث المتلاحقة في العالم الإسلامي.\n\nنعم الأحداث التي تجري على المسلمين من التعذيب والأذى والامتهان كما في الصومال والبوسنة والهرسك وفلسطين وغيرها، يجعل بعض الناس قد لا يتحمل، وقد ينفجر، وقد يتصرف تصرفات غير محمودة العواقب.\n\n- الطبائع الفردية.\n\nفالناس يختلفون، فهناك من أعطاه الله سعة في الصدر، وتحملا وقدرة على ضبط النفس، وهناك آخرون سريعو الغضب، سريعو الثورة، فأي سبب يقع في بيته قد يطلق معه زوجته، قد يسيء إلى ابنه، وقد يتعدى هذا الأمر إلى ما يتعلق بأمور المسلمين العامة، فبسبب طبيعته المتعجلة، وبسبب طبيعته الشخصية التي لا تتحمل قد يجني على المسلمين ما لا يحمد عقباه.\n\nإذا هذه اختصار بعض الأسباب التي قد تؤدي إلى ما يضاد ضبط النفس.\n\n \n\n* وسائل ضبط النفس:\n\n وسائل ضبط النفس كثيرة جدان وأذكر منها هنا ما يناسب المقام، فأقول مستعينا بالله:\n\n- العلم حصن حصين.\n\nنعم فالعلم حصن حصين يمنع من التصرفات الهوجاء، وإليكم الدليل: ( قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ).\n\nولنا في رسول الله (صلى الله عليه وسلم) قدوة، انظروا كيف كان يتصرف في الشدائد.\n\nكيف كان (صلى الله عليه وسلم) في الملمات.\n\nكيف كان إذا استفز ولطالما استفز (صلى الله عليه وسلم) ولم يقبل الاستفزاز.\n\nثم انظروا إلة أولئك الذين تحدث منهم ردود أفعال، وغضب ستجدون أن أقل نسبة في هذا هم العلماء.\n\nفالعلم شرف، والعلم حصانة، والعلم مانع بإذن الله من الوقوع في مثل هذه الأمور:\n\nما الفضل إلا لأهل العلماء إنهمو ........... على الهدى لمن استهدى أدلاء\n\nالعلم أولا بعاقبة عدم كظم الغيظ، وبعاقبة كظم الغيظ أيضا، العلم بمائلات الأمور، العلم بفضل كظم الغيظ، بعض الأحاديث التي ذكرتها قبل قليل قد يكون عدد منا يسمعها لأول مرة، وقد يكون مضى من عمره ثلاثين أو أربعين أو خمسين سنة.\n\nإذا عندما نتعلم، ومن العلم الذي نتعلمه فضل كظم الغيظ، هذا يكون مساعدا لنا، وقد سمها رسول الله (صلى الله عليه وسلم) جُرعَة، نعم تجرّع كما يتجّرع البعير، فأنتم ترون البعير يتجرعها أولا ثم يعيدها مرة أخرها، فكذلك ضبط النفس وكظم الغيظ وكأن الإنسان يبلعها.\n\nوقد ترون بعض العامة أحيانا حينما توجه له إهانة فيقول بلعتها، أي لن أظهرها ولم أتعدها، فكذلك في الأحاديث سمها رسول (صلى الله عليه وسلم) جرعة يتجرعها الإنسان.\n\nفالعلم حصانة بإذن الله من الوقوع في الغضب أو آثاره.\n\n- تحري الحكمة.\n\nنعم أن نتحرى الحكمة: ( وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْراً كَثِيراً وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ). واقرءوا سورة لقمان (ولَقَدْ آتَيْنَا لُقْمَانَ الْحِكْمَةَ)، فالوصايا التي أوصى بها ابنه تدل على عقل وعلى حكمة وعلى بعد نظر: ( وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ).\n\nوالحكمة هي فعل ما ينبغي كما ينبغي في الوقت الذي ينبغي، فضبط النفس هو الحكمة، فهذا الذي نريده أن تفعل ما ينبغي في الوقت الذي ينبغي وكما ينبغي.\n\nفمن تحرى الحكمة هدي إليها: ( وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)، فإذا كنت تتحرى الحكمة في أفعالك، وفي تصرفاتك فأطمئن فستوفق إليها: ( يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْراً كَثِيراً ).\n\n- رجاحة العقل.\n\nمما يمنع من التصرفات التي لا تحسب نتائجها رجاحة العقل والرزانة، ولذلك يقول الله جل وعلا: ( وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)، ويقول (صلى الله عليه وسلم): (ليس الشديد بالصُرعة، إنما الشديد من يملك نفسه عند الغضب)، ومما ورد في أهمية العقل ما قال بعض الشعراء:\n\nلولا العقول لكان أدنى ضيغم....... أدنى إلى شرف من الإنسان\n\nولربما طعن الفتى أقرانه ............ بالرأي قبل تطاعن الأقران\n\nويقول آخر:\n\nألم ترى أن العقل زين لأهله........ ولكن تمام العقل طول التجارب\n\nيقول لك العقل الذي زيّن الفتى..... إذا لم تكن تقدر عدوك داره\n\nويقول آخر:\n\nيعد رفيع القوم من كان عاقلا ..... وإن لم يكن في قومه بحسيب\n\nوإن حل أرضا عاش فيها بعقله..... وما عاقل في بلدة بغريب\n\n ويقول آخر بيتا هو نص في موضوعنا:\n\nذوي العقل في معترك الأقدار مقتدر..... لكن ذا الجهل مغلوب ومغلول\n\nوعقل ذو الحزم مرآة الأمور بها......... يرى الحقائق والمجهول مجهول\n\nفالعقل أيها الأخوة مرآة ومانع من الوقوع في المحظور.\n\n- ضبط اللسان.\n\nيقول (صلى الله عليه وسلم) أمسك عليك لسانك، ولما قال له معاذ رضي الله عنه: إن يا رسول الله مآخذون بما نتكلم؟ قال ثكلتك أمك وهل يكب الناس في النار على وجوههم أو مناخرهم إلا حصائد ألسنتهم.\n\nوقال (صلى الله عليه وسلم) وقد أمسك بلسان نفسه: كف عليك هذا.\n\nودخل عمر رضي الله عنه على أبي بكر الصديق رضي الله عنه وهو آخذ بلسانه يجره، وكأنه يريد أن يقلعه، قال له يا أبا بكر حسبك، قال هذا الذي أوردني الموارد.\n\nأبو بكر الصديق يقول عن لسانه هذا الذي أوردني الموارد، ماذا نقول نحن عن ألسنتنا، فالمحافظة على اللسان وضبط اللسان مما يمنع من التصرفات التي لا تحمد عقباها.\n\nيصاب الفتى من عثرة بلسانه....... وليس يصاب المرء من عثرة الرجل\n\nفعثرته في القول تذهب رأسه....... وعثرته بالرجل تبرأ على مهل\n\nاحفظ لسانك أيها الإنسان......... لا يلدغنك إنه ثعبان\n\nكم في المقابر من قتيل لسانه........كانت تهاب لقاءه الشجعان\n\nالصمت زين والسكون سلامة...... فإذا نطقت فلا تكن مكثار\n\nفإذا ندمت على سكوتك مرة....... فلتندمن على الكلام مرار\n\nاحفظ لسانك واستعذ من شره...... إن اللسان هو العدو الكاشح\n\nوزن الكلام إذا نطقت بمجلس....... فإذا استوى فهناك حلمك راجح\n\nوالصمت من سعد السعود بمطلع..... تحي به والنطق سعد الرابح\n\nعود لسانك قول الخير تنجو به....... من زلة اللفظ أو من زلة القدم\n\nواحذر لسانك من خلٍ تنادمه........ إن النديم لمشتق من الندم\n\nفالمحافظة على اللسان وضبط اللسان سبب لضبط النفس بل هو جزء من ضبط النفس.\n\n- التجرد لله جل وعلا.\n\nوهذا سبب أوجهه لأحبتي من الدعاة ومن طلاب العلم بصفة خاصة.\n\nوللأمرين بالمعروف والناهين عن المنكر.\n\nوللقائمين بحدود الله.\n\nالتجرد من حظوظ النفس فعند التأمل والتحقيق قد يكون الغضب ليس لله، كيف؟\n\nكم من الناس يغضبون ثم يتصرفون ثم يقولون غضبنا لله، ولو درسنا المسألة دراسة حقيقة مجردة لثبت لنا أنه في الحقيقة لم يكن الغضب لله، بمعنى أنه قد يكون أصل الغضب لله نعم.. مثلاً:\n\nقد تأتي لإنسان فتقول له قم للصلاة جزاك الله خيرا، فيتلفظ عليك بكلمات، فقد لا تحتمل أعصابك فتصرف إما بالضرب أو بالشتم أو بغير ذلك. نعم يحدث هذا، وعندما يقال لك لماذا هذا التصرف؟ تقول إنني غضبت لله.\n\nتأمل أخي الكريم، تأمل أخي الداعية أأنت غضبت لله أم غضبت لنفسك؟\n\nكثير من الناس يقع في هذا البلاء وقد غضب لنفسه ولم يغضب لله جل وعلا، صحيح أنه كان يأمر بالأمر بالمعروف، صحيح أنه كان ينهى عن المنكر، وكان أمره بالمعروف ونهيه عن المنكر لله، لا نشك في ذلك، لكن ما حدث بعد ذلك من ثورة وغضب وفوران وتعدي لم يكن لله جل وعلا، ولكن لأن هذا الشخص أساء إليك فغضبت لنفسك.\n\nفالتجرد من حظوظ النفس وهو أمر لا يقدر عليه إلا من أعطاه الله قوة وعزما: ( وَلا تَسْتَوِي الْحَسَنَةُ وَلا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ  * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ).\n\nفأقول أن نتجرد لله جل وعلا وأن يكون غضبنا لله لا لأنفسنا، ولو تأملنا وأخذنا الأمور بهدوء وناقشنا أنفسنا بعد ذلك، لوجدنا أن الغضب الذي كثيرا ما يحدث م يكن أثره غضبا لله وإنما هو لحظ النفس.\n\nإذا فالتجرد من حظ النفس يعين على ضبط النفس بإذن الله.\n\n- التربية الجادة وحسن الخلق.\n\nوهنا كلمة للآباء والأمهات، وإلى المربين بصفة خاصة بالتربية على التحمل، ربوا أبناءكم، ربوا تلاميذكم على تحمل الإساءة من الآخرين، إننا لا نستغرب الإساءة من الآخرين، ولكننا نستغرب ردود الأفعال من الصالحين.\n\nيقول (صلى الله عليه وسلم): (اتق الله حيثما كنت وأتبع السيئة الحسنة تمحها وخالق الناس بخلق حسن). فالتربية الجادة، والتربية الصالحة تؤدي بإذن الله إلى ضبط النفس.\n\nوأشير هنا إلى أن الرسول (صلى الله عليه وسلم) كان يشجع أصحابه على ضبط النفس، قال لأشج عبد قيس: (إن فيك خصلتين يحبوهما الله جل وعلا؛ الحلم والأناة).\n\nفالحلم كما سيأتي بعد قليل كان الرسول (صلى الله عليه وسلم) يربي على ذلك، والتربية على التصرف في الأزمات مما يساعد على التخلص من هذا البلاء.\n\n- معرفة مآلات الأمور.\n\nمن أعظم الأسباب التي تمنع من التصرفات الخاطئة معرفة عواقب الأمور، وإتقان قاعدة المصالح والمفاسد، الله جل وعلا يقول للصحابة:\n\n( ولا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْواً بِغَيْرِ عِلْمٍ )، إذا كان سب الأصنام سيؤدي إلى سب الله جل وعلا، فلا تسبوا الأصنام، هذه قضية نغفل عنها.\n\nالرسول (صلى الله عليه وسلم) جاء ليحطم الأصنام وجاء لينقل الناس من عبادة الأصنام إلى عبادة الله، ومع ذلك نجد أن الله ينهى الصحابة من أن يسبوا الأصنام، لماذا؟\n\nلأن سب الأصنام يؤدي إلى أن المشركين يسبون الله جل وعلا.\n\nفالمعرفة بمآلات الأمور أمر عظيم جدا.\n\nمعرفة النتائج أمور مهم جدا، الآن قد يأخذنا الأنفال بتصرف أهل السوء تصرفات هوجاء، ومع زحمة الانفعال والغضب والغيرة على دين الله وعلى محارم الله قد نتصرف ولا نعرف ماذا سيترتب على ذك، ونحن يجب أن نكون أكثر حكمة.\n\nوإليكم هذا المثال:\n\nقصة أصحاب القرية التي وردت في سورة ياسين:\n\nأرسل الله جل وعلا لقرية رسولين، ثم عزز بثالث، فقالوا إنا إليكم مرسلون، ودامت القصة بين أهل القرية وبين الرسل، وفي آخر المطاف قال أهل القرية، لأن لم تنتهوا لنرجمنكم وليمسنكم منا عذاب أليم، هذه نهاية القصة.\n\nفجاء رجل مؤمن، انظروا كيف يتم ضبط الأعصاب، انظروا كيف التصرف في المواقف الحاسمة: ( وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى)، ماذا سيفعل هذا الرجل؟\n\nأهل القرية يهددون الرسل، أهل القرية يعلنون الشرك علانية، انتبهوا معي بدقة إلى أصل القصة، مشركون بالله ويستهزؤن بالرسل، يعلنون أنهم سيعذبونهم وسيقتلونهم، ويأتي الرجل يسعى ماذا سيفعل؟ ( وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ).\n\nأرأيتم الأسلوب، أريتم ضبط الأعصاب، أرأيتم كيف التصرف في مواقف الشدة، يقول يا قومي، بأحب الألفاظ إليه، وكان المتوقع بحدود فهمنا القاصر أنه مادام هؤلاء يهددون الرسل ويؤذنهم ويريدون أن يقتلوهم أن يأتي هذا ويلتحم بمعركة مع هؤلاء المشركين، لا، بل يقول بأحب الألفاظ إليهم: ( وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ * اتَّبِعُوا مَنْ لا يَسْأَلُكُمْ أَجْراً وَهُمْ مُهْتَدُونَ * وَمَا لِيَ لا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ).\n\nهل ستواجهون منكرا أعظم من هذا؟ أي منكر رأيتموه لن يكون أعظم من منكر أهل القرية، لأن أهل القرية مشركون كفروا بالله، هددوا الرسل، استهزئوا بالله، ومع ذلك يأتي هذا الرجل ويقول هذه الكلمات الهادئة، هذه الكلمات العاقلة، هذه الكلمات المطمئنة، ويثني الله جل وعلا عليه في نهاية القصة :( قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ).\n\nفإذا رأيتم منكرا لا نقول لا تغيروه، كلا وحاشا، ولكن ضبط الأعصاب مطلب شرعي لنعرف كيف نتصرف.\n\nإذا اللهَ الله بالحلم وتدريب النفس على ذلك، الحلمَ الحلم، وإنما العلم بالتعلم والحلم بالتحلم، وقدوتنا في ذلك رسول الله (صلى الله عليه وسلم).\n\nروى أنس أن رجلا جاء إلى رسول الله (صلى الله عليه وسلم) فجذبه من عنقه قال يا محمد أعطني من مال الله، يقول أنس حتى رأيت أثر الجذبة بين رقبة وحتفه (صلى الله عليه وسلم)، ماذا فعل (صلى الله عليه وسلم)؟ تبسم وأعطاه حتى أرضاه. حلم عجيب ولا عجب فهو رسول الله (صلى الله عليه وسلم).\n\nيوسف عليه السلام:\n\nتصوروا أن إخوانه الذي آذوه، وألقوه في البئر حتى سيق مملوكا، واشتري بثمن بخس، وسجن سنوات طويلة، ثم بعد ذلك يصبح عزيز مصر، فلما جاءت قصة أخيه قال أخوته:\n\n( قَالُوا إِنْ يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَهُ مِنْ قَبْلُ)، ماذا يقصدون ؟\n\nيقصدون يوسف عليه السلام، هذا الذي أذوه وأهانوه وهو الآن عزيز مصر، ماذا فعل يوسف؟ وانظروا إلى ضبط النفس:\n\n( فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ قَالَ أَنْتُمْ شَرٌّ مَكَاناً وَاللَّهُ أَعْلَمُ بِمَا تَصِفُونَ).\n\nحتى ما أراد أن يجرح مشاعرهم بهذه الكلمة، نعم حتى كلمة (أنتم شر مكانا) ما نطقها بل قالها سرا في نفسه،مع أنه وهو في موقعه عزيزا لمصر يستطيع أن يأخذهم وأن يعاقبهم وأن يعذبهم وأن يقتلهم، لكن مجرد أن يجرح مشاعرهم مع أنهم أذوه من قبل، بل وإلى الآن هم يجرحون مشاعره عندما قالوا: (قَالُوا إِنْ يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَهُ مِنْ قَبْلُ)، يتهمونه بالسرقة أيضا رغم أنه لم يسرق عليه السلام، وإنما هي تهمة لُبّست عليه وهو صغير، ومع ذلك لم يرد عليه السلام أن يجرح مشاعرهم، وهذا والله هو كظم الغيظ مع القدرة على التنفيذ، مع القدرة على المعاقبة.\n\nعندما كان عليه السلام صغيرا وأخذوه وألقوه في البئر لم يكن يملك من أمره شيئا، ولكن الآن هو عزيز مصر ولو أراد أن ينتقم منهم لفعل، ولكن ليست قصة انتقام، بل حتى أن يجرح مشاعرهم بكلمة واحدة لا يريد.\n\nالأحنف وهو سيد قومه يقال أنه إذا غضب غضبَ له مائة ألف لا يسألونه فيما غضب، لكن متى يغضب الأحنف؟ قيل له ممن تعلمت الحلم؟:\n\nقال تعلمته من قيس ابن عاصم حيث كان يوما جالسا مع أصحابه في مجلسه، فجاءوا له برجل مقيد يرسف بالحديد،  وقالوا له: هذا أبن أخيك قتل ابنك.\n\nفالتفت إلى أبن أخيه وقال: يا ابن أخي أقتلت ابن عمك وأسأت إلى لرحمك، وأثمت نفسك.\n\nثم التفت إلى ابنه وقال قم أطلق سراح ابن عمك، وأدي الدية إلى أمك، وجهز أخاك ثم آذنا بعد ذلك، واستمر في مجلسه، نعم لم يتحرك من مجلسه. الله أكبر.\n\nميمون ابن مهران:\n\nكان جالسا مع أصحاب في مجلسه، فجاءت الجارية تحمل مرقة حارة لتقدمها لهم، فعثرت وسقطت المرقة على ميمون ابن مهران، فغضب غضبا شديدا، وكاد أن يعاقبها.\n\nفقالت له حسبك، ألم تسمع إلى قوله تعالى: (والْكَاظِمِينَ الْغَيْظَ) فكظم غيظه.\n\nقالت ( وَالْعَافِينَ عَنِ النَّاسِ ) قال قد عفوت عنك.\n\nقالت: (َاللَّهُ يُحِبُّ الْمُحْسِنِينَ) قال أنتي حرة لوجه الله جل وعلا.\n\nالحلم أيها الأخوة زين ومن زينة الرجال:\n\nألا إن حلم المرء أكرم نسبة ......... تسامى بها عند الفخار حليم\n\nفيا رب هب لي منك حلما فإنني..... أرى الحلم لم يندم عليه كريم\n\nأحب مكارم الأخلاق جهدي....... وأكره أن أعيب وأن أعابا\n\nوأصفح عن سباب الناس حلما...... وشر الناس من يهوى السبابا\n\nومن هاب الرجال تهيبوه............ ومن حقر الرجال فلن يهابا\n\n- الأعراض عن الجاهلين.\n\nوهذا مما يساعد على ضبط النفس، يقول جل وعلا:\n\n( خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)، ويقول: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْناً وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلاماً)، ويقول: ( وَالَّذِينَ لا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَاماً).\n\nومرة أخرى كان الأحنف يسير إلى مجلسه، وورائه رجل يتبعه ويسبه ويشتمه، فلما قرب الأحنف من بيته وقف وقال لهذا الرجل الذي يسبه ويشتمه، وكان يجري خلفه منذ مسافة، قال له يا أخي اعطني ما بقي عندك، أكمل السب والشتام، فأستغرب الرجل فقال لماذا؟\n\nقال أخشى أن أدخل إلى حارتي وأنت تسبني فيراك سفهاء قومنا فيؤذوك وأنا لا أريد أن يؤذوك، فأطرق الرجل حياء وانصرف.\n\nولقد أمر على اللئيم يسبني ........... فمضيت ثم قلت لا يعنيني\n\nلو كل كلب عوى أقمته حجرا ...... لأصبح الصخر مثقالا بدينار\n\nفالإعراض عن الجاهلين منهج يؤدي إلى ضبط النفس.\n\n- دفع السيئة بالحسنة.\n\nيقول تعالى: ( وَلا تَسْتَوِي الْحَسَنَةُ وَلا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ * وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ).\n\nويقول (صلى الله عليه وسلم): ( اتق الله حث ما كنت وأتبع السيئة الحسنة تمحوها وخالق الناس بخلق حسن).\n\n- الاستشارة.\n\nنعم مما يعين على ضبط النفس الاستشارة فيما يجب اتخاذه من المواقف الطارئة والمفاجئة والاستعداد لذلك: ( فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ).\n\nولكن ما معنى أن نتشاور؟\n\nهو أن نقول نتوقع أن يحدث كذا، واحتمال هذا اليوم أن يستفزنا أحد، واحتمال عند وقوع هذا الأمر أن يحدث كذا، ماذا تنصحونا ؟\n\nفنتشاور عن الحدث قبل وقوعه، فإذا وقع وإذا نحن قد قلبنا النظر، وإذا نحن قد استشار بعضنا بعضا، فنعرف كيف نتصرف، أما إذا أقدمنا دون استشارة فقد يكون أحدنا يرى الحسن خطأ والخطأ حسن: ( أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَناً ).\n\n- الصبر والتقوى.\n\nيقول تعالى: ( وَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئاً إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)، ويقول: ( إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)، ويقول: ( وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ).\n\nويقول الشاعر في الصبر:\n\nأصبر قليلا فبعد العسر تيسير ...... وكل وقت له أمر وتدبير\n\nوللمهيمن في حالاتنا قدر.......... وفوق تدبيرنا لله تدبير\n\nأصبر فبالصبر خير لو علمت به..... لكنت باركت شكرا صاحب النعم\n\nوأعلم بأنك إن لم تصطبر كرما.... صبرت قهرا على ما خط بالقلم\n\nكن حليما إذا بليت بغيظ......... وكن صبورا إذا أتتك مصيبة\n\nفالليالي من الزمان حبالى.......... مثقلات يلدن كل عجيبة\n\nأصبر قليلا وكن بالله معتصما..... لا تعجلن فإن العجز بالعجل\n\nالصبر مثل اسمه في كل نائبة....... لكن عواقبه أحلى من العسل\n\nإذا جرحت مساويهم فؤادي...... صبرت على الإساءة وانطويت\n\nوجئت إليهمو طلق المحيا......... كأني لا سمعت ولا رأيت\n\n فالصبر من أعظم العلاج في مسالة ضبط النفس.\n\n- الالتزام بما ورد في الشرع الذهاب الغضب.\n\n وهي وسيلة عظيمة تجمع عدة وسائل، فأنتم تعلمون أن موضوع ضبط النفس يعني مدافعة الغضب، فكيف يدفع الواحد منا غضبه.\n\nفمثلا إذا غضب الواحد منا على زوجته أو على ابنه، أو على أقاربه، أو أثاره الغضب على أمر من أمور الشرع، فكيف يذهب هذا الغضب؟\n\nهذا الموضوع يحتاج بذاته إلى محاضرة خاصة، وأحيل الأخوة إلى كتاب للشيخ محمد المنجد بعنوان (شكاوى وحلول)، وهي رسالة جميلة ذكر فيها بابا عن الغضب، وكيف نعالج الغضب، وأذكر لكم هنا أبرز الوسائل التي مستطيع أن ندفع بها الغضب، وقد وردت في ذلك أحاديث كثيرة منها:\n\nالاستعاذة بالله من الشيطان: فعن سليمان بن سرد قال: كنت جالسا مع النبي (صلى الله عليه وسلم) ورجلان يستبان، فأحدهما أحمر وجهه وانتفخت أوداجه، فقال النبي (صلى الله عليه وسلم): إني لأعلم كلمة لو قالها ذهب عنه ما يجد، لو قال أعوذ بالله من الشيطان لذهب عنه ما يجد. وقال (صلى الله عليه وسلم) إذا غضب الرجل فقال أعوذ بالله سكن غضبه.\n\nإذا التعوذ من الشيطان وسيلة مهمة من وسائل ضبط النفس.\n\nالسكوت: فيا أخي الكريم إذا غضبت إياك والكلمة، أخرج واترك الموضع، قال (صلى الله عليه وسلم):( إذا غضب أحدكم فليسكت).\n\nالسكون وتغيير الحالة التي هو عليها: قال (صلى الله عليه وسلم):(إذا غضب أحدكم وهو قائم فليجلس، فإذا ذهب عنه الغضب وإلا فيضطجع).\n\nوهذا حديث يبين لنا كيف نتصرف: (قال رجل للنبي (صلى الله عليه وسلم) أوصني، قال لا تغضب، قال أوصني، قال لا تغضب، قال أوصني، قال لا تغضب.)يقول هذا الصحابي ففكرت حين قال النبي (صلى الله عليه وسلم) ما قال فإذا الغضب يجمع الشر كله.\n\nفإذا كنت مع زوجتك تتكلم مثلا، اعلم أنك لو أنفذت غضبك فقد يقع الطلاق، وماذا بعد الطلاق ؟، لو كنت مع خصم لك وغضبت فقد يحدث ما لا يحمد عقباه.\n\nأذكر هنا قصة عجيبة حدثت قبل سنوات:\n\n(امرأة من أهل السنة ذهبت لشراء اللحم، وكان بعض الجزارين في تلك البلاد من الرافضة، فذهبت إلى أحد الجزارين وكان رافضيا، فقالت أريد منك لحم، فقام وأعطاها لحما، فلما نظرت اللحم فإذا هو قد غشها، فغضبت ورمت اللحم عليه وقالت أعطي هذه للخميني (وكان ذلك أيام الثورة)، فما كان من هذا الجزار إلا أن رفع السطور وقسمها نصفين، عليه من الله ما يستحق). أرأيتم الغضب ؟\n\nفالغضب أيها الأخوة سببا لأكثر مشاكل القتل، نعم تبدأ مشاجرة عادية ثم تتطور شيئا فشيئا حتى تصل إلى القتل.\n\nالدعاء: وهو من أعظم ما يضبط النفس، فالدعاء سلاح، أن يلح الإنسان على الله بالدعاء أن يرزقه حلما وعلما ويقينا وثباتا، نعم خاصة الثبات، أدعوا الله أن يثبت أقدامكم.\n\nهذه أبرز وسائل ضبط النفس.\n\nوأخير أقف مع نقطتين مهمتين:\n\n* الأولى ثمار ضبط النفس:\n\n- أولا ثمرة من ثمار ضبط النفس الاتصاف بصفة من صفات المتقين.\n\n( الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ).\n\nتفويت الفرص على الأعداء، وحماية الصحوة من المتربصين.\n\nيا شبابنا يا إخواننا والله إن الأعداء يتربصون ويتمنون أن يقع من شباب الصحوة، ومن طلاب العلم تصرفات تكون مبرر للإيقاع بهم، ففوتوا الفرصة عليهم، فإن من أعظم ثمار ضبط النفس تفويت الفرصة على الأعداء.\n\n- تجنيب النفس الحسرة والندامة.\n\nوكم من الناس في السجون يتحسرون على نزوة حصلت، كم من الرجال في داخل بيوتهم يتأثرون ويتحسرون على خراب بيوتهم.\n\nجاءني رجل منذ أيام يقول لي أبحث لي عن مخرج، قلت ما الذي حدث؟\n\nقال طلقت زوجتي وهذه هي المرة الثالثة أي بانت منه، وكنت مغضبا ومشكلتي الآن أطفالي ماذا افعل بهم؟ إن جلسوا معي مشكلة وإن ذهبوا معها مشكلة.\n\nوهو الآن يعيش في حالة لا يعلمها إلا الله، ولم أجد له مخرج لأنني وجدت أن أسباب الغضب التي أدت به إلى الطلاق لا تبرر أن نعتبر أن إحدى تلك الطلقات خارجة عن إرادته، فقلت لا أجد لك حلا وأذهب إلى من هو أعلم مني.\n\nوهو الآن يعيش حسيرا كسيرا متألما بسبب غضب لم يكظمه، فخرب بيته.\n\nوإنني هنا أوجه الآباء والأمهات إلى الترفق بأبنائهم وإلى كظم الغيظ مع منهم تحت أيديهم، فقد كان (ص) رفيقا بأبنائه يداعب الحسن والحسين، ويفرح فرحا شديدا بمقدميهما، كان (ص) وهو يصلي يحمل إمامة، فإذا سجد وضعها وإذا قام حملها، كان لطيفا بالأطفال، كان يداعب أبا عمير طفل من الأطفال ويقول له: يا أبا عمير ما فعل النغير - طائر كان يلعب به -.\n\nأما ما يفعله بعض الآباء فخذوا بعض هذه القصص ولعل فيها العبرة:\n\nدخل أحد الآباء يوما على أولاده فوجدهم قد عبثوا في أثاث المنزل، تعلمون عن لعب الصغار يلحق بعضهم بعضا، وقد يرمون كرة وقد يكسرون شيئا أو يفسدون شيئا.\n\nفغضب غضبا شديدا ونادى أكبرهم وربطه بيديه ربطا شديدا، وأقسم على أمه إن فككته من رباطه فأنت طالق.\n\nوكان الطفل يبكي بكاء شديدا ويتأوه والأب لا يتصرف ولا يحرك ساكنا حتى ازرقت يدا الطفل. أخذه إلى المستشفى فقالوا له:؛\n\nلا خلاص إلا بأن نقطع يدا أبنك، حيث أن هذا الدم إن وصل إلى القلب مات الطفل، فأضطر بعد أن اقتنع أن يوقع على قطع يدا أبنه، وهو يبكي.\n\nولما انتهت العملية وأفاق الطفل وجاء أبوه يزوره وكان يقول لأبيه:\n\nيا أبتي أعد إلى يدي ولن أعبث بأثاث المنزل، والأب كلما رأى أبنه بكى وتأثر بسبب تصرف أهوج كان هو أعقل من أن يفعل ذلك.\n\nو يقول لي أحد الآباء إن أحد أبنائي كان عاصيا ومفرطا وكنت آمره وأنهاه ولم يأتمر ولم ينتهي، وقد كان هذا الأب قواما صواما فقام ودعا عليه.\n\nوأثناء مجيء ابنه من إحدى المباريات وقع له حادث وأصيب بشلل، ولله لقد رأيت هذا الابن وهو مشلول على الكرسي، وأبوه يقول أن أذاه بعد شلله كان أعظم من أذاه قبل شلله.\n\nكان يكسر زجاج البيت، كان يسب أهله كان يؤذيهم، وفي نهاية المطاف ما كحان منه إلا أن أحرق نفسه مع البيت، ثم توفي أبوه بعد ذلك.\n\nفبعض الأمهات هداهن الله تدعو على أبنه غضبا، وقد توافق ساعة إجابة، فيا أختي الكريمة عودي لسانك بدلا من أن تقولي أهلكك الله أن تقولي أصلحك الله:\n\nعود لسانك قول الخير تنجو به........ من زلة اللفظ أو من زلة القدم\n\nفبدل أن تسب أدعو لأبنك، بدلا أن تدعو عليه أدعو له: ( وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً).\n\nأحد الآباء شد على ابنه وغضب عليه، وأمره أن يخرج في الظلام لينفذ له حاجة من الحوائج، والابن الصغير الخائف يقول لا أستطيع، فأصر عليه والده وهو يقول له أنت جبان أخرج، فخرج وكان عمره عشر سنوات، فلما عاد الابن رجع وقد فقد عقله.\n\nفأقول رفقا بأبنائكم، لطفا بأبنائكم، رحمة بأبنائكم.\n\n- القدوة الصالحة.\n\nطفل من الأطفال خرج في يوم من الأيام مع مجموعة من الدعاة، فلما وصلوا إلى القرية التي ذهبوا إليها قالوا: كل منا يذهب إلى شارع ويطرق البيوت على أهل هذه البلدة ويقول إن إخواننا لكم قد جاءوا لزيارتكم وهم سيلقون درسا أو محاضرة في المسجد الفلاني.\n\nهذا الطفل ذهب وطرق باب أحد الناس، فخرج عليه صاحب البيت وربما كان نائما أو مشغولا أو لسبب من الأسباب، فلما خرج قال للطفل لماذا طرقت الباب، قال نحن إخوان لكم جئنا من مدينة كذا ونريد أن نزوركم وأن تحضروا معنا بعض الدروس، قال أمن أجل هذا تطرق الباب، ثم بصق في وجهه بغضب.\n\nفما كان من هذا الطفل إلا أن مسح البصاق في وجهه وهو يقول: الحمد لله الذي أوذيت في سبيلك ثم انصرف.\n\nهذا الرجل وقف مشدوها، فما كان منه إلا أن لحق بالطفل وقال له:؛\n\nقف يا بني، لقد أخطأت عليك، أين إخوانك فأنتم ضيوف علينا وأريد أن تسامحني، ثم ذهب معه إليهم وجلس معهم وأكرمهم. أرأيتم القدوة الصالحة، نحتاج إلى قدوات لضبط النفس.\n\n \n\n*أخيرا وقفات مهمة:\n\n- الوقفة الأولى:\n\nاعلموا أن عدم ضبط النفس مظهر ضعف لا مظهر قوة، يعني إذا جاء إليك إنسان وقال أن فلانا شتمنى أو تصرف كذا وأني ضربته، فلا تقل له أنه بطل، أبدا فهو بالحقيقة ضعيف، ليس الشديد بالصرعة، إنما الشديد الذي يملك نفسه عند الغضب. ( وَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئاً ).\n\nيقول الإمام أحمد رحمه الله مبينا هذه المسألة:\n\n(الصدع بالحق عظيم يحتاج إلى قوة وإخلاص، فالمخلص بلا قوة يعجز عن القيام به، والقوي بلا إخلاص يخذل، فمن قام بهما كاملا فهو صدّيق، ومن ضعف فلا أقل من التألم والإنكار بالقلب، وليس بعد ذلك إيمان).\n\nإذا عد ضبط النفس مظهر ضعف لا مظهر قوة.\n\n- الوقفة الثانية:\n\nهناك فرق عظيم بين ضبط النفس وبين الذل، فقد يقول قائل أن المعنى أن كل ما جاءنا نصبر عليه، وهذا يؤدي بنا إلى الذل والضعف، أقول لا.\n\nفرق بين الذل وبين ضبط النفس:\n\nضبط النفس هو تحمل الأذى في سبيل الله، من أجل الله ومن أجل دعوته.\n\nضبط النفس هو تحمل الأذى والنظر في مآلات الأمور.\n\nضبط النفس هو مراعاة قواعد المصالح والمفاسد.\n\nفإذا كان تصرفك سيجر علينا مصيبة أعظم فلا، وبارك الله فيك، أما إن كنت قادرا ولن يترتب على ذلك مفسدة فأقدم وبارك الله فيك، إن كنت صاحب سلطة فأدب هؤلاء.\n\nأما الذل فهو تحمل الأذى والإهانة من أجل مصلحة النفس، كثير من الناس يتحمل الأذى والإهانة من أجل مصلحة نفسه، يخشى على وظيفته، أو يخشى أن يسجن، أو يخشى من أي أذى شخصي وهذا هو الذل.\n\nهؤلاء هم الذين يتربون على الذل، أما أن تتحمل في سبيل الله، فالرسول (صلى الله عليه وسلم) قد وضع السلى على رأسه الكريمة فما حركه وصبر (صلى الله عليه وسلم)، بل شجوا رأسه وصبر (صلى الله عليه وسلم).\n\nفيجب أن نفرق بين ضبط النفس وبين الذل حتى لا يقع وهم، أو يتصور أحد منكم أن هناك خلط بين الأمرين.\n\n( أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى )، لا نحن لا نقبل بالذل ولا نرضى به أبدا، ولكن هناك فرق بين الأمرين فلتنتبهوا.\n\n \n\n* الوقفة الأخيرة:\n\nأن الغضب لله إذا انتهكت محارمه مطلوب شرعا، وهذا آخر ما أختم به كلامي لأهميته، الغضب من أجل الله إذا انتهكت محارمه مطلوب شرعا ولكن بضوابطه الشرعية، ضوابط المصلحة والمفسدة.\n\nفالرسول (صلى الله عليه وسلم) الرحيم الحليم قد غضب غضبا شديدا عندما خرج والصحابة يتكلمون في القدر، وكأن ما تفقأ في وجهه الرمان (صلى الله عليه وسلم) أو كحب الرمان، وقال أيضرب بكتاب الله بعضه ببعض وأنا بين أظهركم.\n\nوعندما بلغه أن معاذا كان يطيل الصلاة في الناس غضب (صلى الله عليه وسلم) وقال: أفتان أنت يا معاذ.\n\nوعندما دخل على عائشة ووجد في غرفتها صور غضب (صلى الله عليه وسلم).\n\nعندما جاء إسامة يشفع في المخزومية غضب (صلى الله عليه وسلم) وقال: يا إسامة أتشفع في حد من حدود الله.\n\nوعندما قتل إسامة الرجل الكافر الذي قال في آخر حياته (لا إله إلا الله)، فقال الرسول (صلى الله عليه وسلم): أقتلته وقد قال لا إله إلا الله؟ ماذا تفعل بلا إله إلا الله يوم القيامة وغضب (صلى الله عليه وسلم).\n\nولكن غضبه لم يخرجه عن الحد الشرعي، وحاشاه من ذلك، بل إن غضبه شرعيا (صلى الله عليه وسلم).\n\nإذا الغضب لله في ضوابطه الشرعية، وإذا لم يؤدي إلى مفسدة أعظم، وضبط بهذه الضوابط فهو مطلوب، والذي لا يغضب لله لا خير فيه.\n\nوقد ذكر بعض الشعراء بعضا من ذلك:\n\nإذا كنت محتاجا إلى الحلم إنني ...... إلى الجهل في بعض الأحايين أحوج\n\nولي فرس للحلم بالحلم ملجم ....... ولي فرس للجهل بالجهل مسرج\n\nفمن شاء تقويمي فإني مقوم ........ ومن شاء تعويجي فإني معوج\n\nونحن لا نسميه جهلا، ولكن الشاعر سماه جهلا.\n\nإذا كنت بين الحلم والجهل ناشئا....... وخيرت أنى شئت فالحلم أفضل\n\nولكن إذا أنصفت من ليس منصف..... ولم يرضى منك الحلم فالجهل أمثل\n\nوالجهل هنا يقصد به الغضب.\n\nولا خير في حلم إذا لم يكن له...... بوادر تحمي صفوه أن يكدرا\n\nولا خير في جهل إذا لم يكن له...... حليم إذا ما أورد الأمر أصدرا\n\nفأقول إن الغضب في الله، والغضب لله ولمحارم الله وضبط بضوابطه الشرعية فهو مطلوبا شرعا.\n\nوختاما:\n\nأسال الله أن ينفعنا بما علمنا، وأن يجعلنا ممن يستمعون القوا فيتبعون أحسنه.\n\nأقول قولي هذا وأستغفر الله لي ولكم.\n\nوصلى الله على نبينا محمد وعلى آله وصحبه وسلم.\n\nتم بحمد الله وتوفيقه.\n\n………………………………………………………\n\nواحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"ضبط النفس","ar":"ضبط النفس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.375625","updatedAt":"2025-02-04T13:31:09.375628","createdBy":null,"isPromoted":false,"id":"171"}