{"type":{"type":"article","data":{"item":{"id":"156","title":"حياة أوقفت كلها لله","description":"","author":"عبد الوهاب الطريري","content":"الحمد لله الذي هدانا للإسلام، وعلمنا الحكمة والقرآن، وجعلنا من خير أمة أخرجت للناس، وألبسنا لباس التقوى خير لباس.\n\nالحمد لله حمدا طيبا كثيرا مباركا فيه كما يحب ربنا ويرضاه.\n\nوأشهد أن لا إله إلا الله وحده لا شريكَ له، لا ربَ غيرُه ولا معبودَ بحقٍ سواه.\n\nو أشهد أن محمداً عبدُه ورسولُه صلى الله عليه وعلى آله وصحبه ومن اتبع سنته واهتدى بهداه.\n\nأما بعد أيها الناس اتقوا الله حق التقوى..\n\nأيها المؤمنون بالله ولقائه وبالرسول ورسالاته، أيها الأخوة المتحابون بجلال الله.\n\nإن رسالاتِ اللهِ إلى أهلِ الأرض، والدينَ الذي اختاره اللهُ لهم هو أثمنُ هبةٍ للبشرِ واعظمُ منةٍ عليهم، خيرةُ اللهِ للإنسانِ منهاجَ حياته، وطريقَه الموصلَ إلى جنته، هو النعمةُ التامةُ والفضلُ المبين.\n\n( الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإسلام دِيناً )(المائدة)\n\nأي نعمةٍ أعظمُ و أتمُ من أن تتنزلَ ملائكةُ الله بكلمات الله على رسول الله لتقول للإنسان هذا طريقُك إلى الله.\n\n(وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)(الأنعام:\n\n إن هذا العطاءَ الإلهيَ والهبةَ الربانيةَ منةٌ تستشعرُ نفوسُ المؤمنين كِبرَ نعمةِ الله بها عليهم، فتتضاءلُ النفسُ أن تكونَ ثمناً لهذه النعمة.\n\nقال رسول الله (صلى الله عليه وسلم):\n\n(ثلاث من كن فيه وجد بهن حلاوة الإيمان –فذكر منهن- وأن يكره أن يعود في الكفر بعد إذ1 أنقذه الله منه كما يكره أن يلقى في النار).\n\nولذا حفلت مسيرة المؤمنين في التاريخ بصور من عطاء الحياة بسخاوة نفس ثمنا لهذا الدين.\n\n ثمنا لعطاء الله من الهداية.\n\n ثمنا لنعمة الله بالنور المبين.\n\n أعطيت الحياة بسخاوة نفس يوم كان ثمنها هذه العقيدة وهذه الرسالة وهذه المنة الإلهية، يوم كان ثمنها خيرة الله للإنسان طريق حياته ومنهاجه وثمنها الجنة ورضاء الله.\n\nأستمع إلى سحرة فرعون يتقبلون وعيده وهو يقول:\n\n \n\n( فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَاباً وَأَبْقَى)(طـه:71)\n\nفماذا كان الجواب على هذا التهديد ؟\n\n بل كيف استقبل هذا الوعيد وقد وصل فيه فرعون إلى كل ما يستطيعه من تنكيل ؟\n\n أستمع إلى ثبات المؤمن المستشعر عظم المنة بالهداية المنتظر من الله فضلا تحتقر له الحياة كلها.\n\n أستمع إلى جواب السحرة وهم يقدمون للدين أرواحهم بسخاوة نفس:\n\n(قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا) (طـه:72)\n\nنعم ما أصر الحياة وما أهون الحياة الدنيا حين تكون ثمنا للإيمان باله عز وجل، وإن عذابها مهما اشتد ونكالها مهما كاد وبطش أيسر من أن يخشاه قلب موصول بالله عز وجل ينتظر ثوابه وينتظر مغفرته وينتظر رضاه وجنته:\n\n(إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى) (طـه:73)\n\nأيها الأحباب  إنه الإيمان، إنه الإيمان إذا خالطت بشاشتُه القلوب، استحكَم الولاءُ له، وكان العطاءُ للدينِ سخياً، كان العطاءُ للدينِ سخيا غايةَ السخاء، لأنه معاملةٌ مع كريمٍ، وتلقٍِ لمننٍ من إله عظيم..\n\n \n\nآيها المؤمنون بالله رب وبمحمد (صلى الله عليه وسلم) نبيا، وبرسالته الإسلام دينا.\n\n إذا كانت الحياةُ تقدمُ فداءً للدين، وثمناً للدين فهيَ كذلك تسخرُ لخدمةِ الدين، تسخرُ للعطاءِ للدين، إذا كلُ ما فيها لله، وإذا هيَ حياةُ أوقفت كلٌها لله.\n\nيقول نوح وهو يخاطب ربه:(قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلاً وَنَهَاراً) (نوح:5)\n\nإنه الجهدُ الدائمُ الذي لا ينقطعُ ولا يمَلُ، ولا يفترُ ولا ييئسُ أمامَ الأعراضِ، ألفَ سنةٍ إلا خمسين عاما.\n\n(قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلاً وَنَهَاراً)\n\nثم يقولُ: )ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَاراً* ثُمَّ إِنِّي أَعْلَنْتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَاراً) (نوح:9)\n\n الله أكبر.\n\n ماذا بقيَ من حياةِ نبيَ اللهِ نوح لم يسخَر لدعوته ولم يبذَل لرسالتِه ؟\n\n الليلُ والنهار، الجهر والإسرار كلُها لله، حياةُ أوقِفَت كلُها لله.\n\n \n\nثم سرح طرفك في مسيرة أنبياء الله ورسله :\n\nلتقف أمام نبي الله يوسف السجين الغريب الطريد الشريد الذي يعاني ألم الغربة وقهر السجن وشجى الفراق وعذاب الظلم، في هذا كله وبين هذا كله في زنزانة السجن   يسأله صاحبا السجن عن تعبير الرؤيا .\n\n فلا يدع نبي الله يوسف الفرصة تفلت منه.\n\nلا تنسيه مرارة المعاناة القاسية واجب العمل لله والعطاء لدينه فإذا به يحول السجن إلى مدرسة للدعوة.\n\n ويرى أن كونه سجينا لا يعفيه أبدا من تصحيح الأوضاع الفاسدة والعقائد الفاسدة فإذا به ينادي في السجن:\n\n(يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمِ اللَّهُ الْوَاحِدُ الْقَهَّارُ) (يوسف:39)\n\nعذاب السجن وألم الغربة وقهر الظلم كل ذلك لم يذهل ولم يدهشه ولم ينسه واجب الدعوة.\n\n لأن العمل للدين رسالة في الحياة لا يمكن التحلل منها بحال.\n\n وهكذا تسير ركاب المؤمنين برسالات الله، لا تدع  فرصة للعمل للدين تفلت ولا فرصة للعطاء للدين تضيع.\n\nكل عطاء يقدم مهما كان قليل.\n\n وكل جهد يبذل مهما كان يسيرا.\n\nوكل فرصة تلوح للعمل للدين لا يمكن أن تفلت من يدي مؤمن بالعمل لهذا الدين.\n\n \n\nهذه أسماءُ بنتُ أبي بكرٍ رضي اللهُ عنهما\n\n لما جهزت رسولَ الله (صلى الله عليه وسلم) و أبا بكرٍ جهازهما للهجرة.\n\n جمعت سفرةَ رسولِ الله (صلى الله عليه وسلم) التي فيها طعامُه، والسقاءَ الذي فيه شرابُه، ثم جاءت لتحملَهما فلم تجد ما تربطُ به السفرةَ والسقاء، فعمدَت إلى نطاقِها فشقته نصفين فربطت بأحدهما السفرةَ وبالأخرِ السقاء.\n\nامرأةُ تأبى إلا أن تقدم للدين، وتعطيَ للدين ولو كانت لا تملكُ إلا نطاقها فليكن عطاؤُها هذا النطاق، وإذا لم يكن النطاقُ كافيا فليشقَ النطاقُ نصفين.\n\nوترحلَت الأيامُ تُعطرُ سني التاريخِ بخبرِ أسماء، وتحملُ صفحاتُ التاريخ هذاِ الخبرَ، ومعهُ تشريفُ أسماء وتلقيبُها بذاتِ النطاقين، إن هذا اللقبَ يعبرُ عن العطاء للدين الذي لا يدعُ فرصةً تفلتَ دون أن يقدَم لدين مهما كان هذا العطاءُ قليلاً فهو الجهدُ وهو الطاقة.\n\nثم سر قليلا لترى الرجل الكفيف الأعمى عبد الله أبن أم مكتوم  رضي الله عنه مؤذن رسول الله (صلى الله عليه وسلم) الذي عذره الله في قرأنه: (لَيْسَ عَلَى الْأَعْمَى حَرَجٌ )(النور 61).\n\nلم يرى أنه يسعه أن يدع فيها فرصة يخدم فيها الدين تفلت منه، ولتكن هناك في مواقع القتال وقعقعة السيوف وطعن الرماح وإراقة الدماء، ليكن له موقع ثم..\n\nفيصحب كتائب المسلمين ويطلب أن توكل إليه المهمة التي تناسبه وتليق به:\n\n(إني رجل أعمى لا أفر، فادفعوا إلى الراية أمسك بها).\n\nيأبى إلا أن يشارك بنفسه على أي صورة كانت هذه المشاركة ممكنة.\n\n حتى إذا كان يوم القادسية كان هو حامل الراية للمسلمين، الممسك  بها أعمى ضرير يرى أن في عماه مؤهل لحمل الراية:\n\n(إني رجل أعمى لا أفر).\n\nوتحمل كتب التاريخ أنباء عبد الله أبن أم مكتوم وأنه كان أحد شهداء القاسية يوم غشيته الرماح فلم تصادف فرارا ولا موليا ولا معطي دبره في قتال.\n\n \n\nإن معنى العطاء لهذا الدين كان أمرا تشرب به نفوس الصحابة مذ أن تبسط أيديهم إلى كف رسول الله (صلى الله عليه وسلم) مبايعة على الإسلام.\nهذا ضمام  أبن ثعلبة رضي الله عنه\n\nيأتي إلى رسول الله (صلى الله عليه وسلم) يقف يسأله عن شهادة لا إله إلا الله.\n\nوأن محمدا رسول الله.\n\nوأقام الصلاة.\n\nوإيتاء الزكاة.\n\nوصوم رمضان.\n\nوحج بيت الله الحرام.\n\n حتى إذا عرفها أمن بها ثم رفع أصابعه الخمس قائلا:\n\n( يا رسول الله والله لا أزيد على هذه ولا أنقص).\n\nلكنه لا يرى ولا يُرى أن العمل للدين داخل في ما تحلل منه.\n\n ولكنه رآه داخل في وجب عليه فإذا به ينقلب إلى قومه داعيا إلى الله يقول لهم:\n\n(يا قوم بئست اللات، بئست العزى).\n\nفيضل بين ظهرانيهم حتى لا يبقى بيت من بيوتهم إلا دخله الإسلام، فيقول عمر رضي الله عنه:\n\n(ما رأينا قادما على رسول الله (صلى الله عليه وسلم) كان أيمن من ضمام أبن ثعلبه).\n\n \n\nإن وضوح هذا المعنى للصحابة هو الذي دفع كتائبهم فانداحت بها الأرض فإذا مائة سنة تشهد أعظم إنجاز يتحقق على الأرض يوم طوي بساط المشرق إلى الصين، وبساط المغرب إلى المحيط الأطلسي تفتحه كتائب الصحابة والتابعين.\n\nما كان هذا الإنجاز ليتحقق إلا على أيدي الرجال الذين يعلنون في كل موقعة قائلين:\n\n(أن الله إبتعثنا لنخرج الناس من عبادة العباد إلى عبادة رب العباد).\n\nلم يكن هذا الإنجاز ليتحقق إلا على أيدي رجا أوقفت حياتهم كلها لله.\n\n أمة الإسلام، أتباع محمد (صلى الله عليه وسلم):\n\n إن هذا المعنى العظيم معنى العطاء للدين والبذل له وتسخير الحياة من أجله حتى إذا الحياةُ كلُها، بليلِها ونهارِها، وإذا النفسُ بمشاعِرها ووجدانها وبكلِ طاقاتِها سخرةُ لهذا الدين.\n\n هذا المعنى توارى أو خفتَ في نفوسِ كثيرٍ من المسلمين، بل ضعف في نفوس الشباب المتدين ذاته.\n\nإنا نقلب الطرفَ فتقرُ العينُ وتبتهجُ النفسُ، برُؤيةِ الوجوه العريضة الملحية للشباب الواعد من شباب الصحوة.\n\n إذ هيَ جموعُ تضيقُ بها المحافل.\n\n وتكتظُ بها المساجد، وتتزين بها وتتزي ردهات الجامعات.\n\n جموع أصبحت تواري التائهين، وتحجب الرؤيا عن الشاردين، فإذا هم الواجهة كثرة ووجودا وحضورا.\n\n لكن هل يتناسبُ هذا العدد مع العطاء المنتظر؟\n\nإن عدد شباب الصحوة الدافق المائج لا يتناسب مع ما ينتظر من عطاء.\n\nلو أن كل نفس أشربت هذا المعنى وسخرت للدين هذا التسخير.\n\nإن هذا المعنى أمر ينبغي أن يذكى في القلوب ويوقد في النفوس وتشحذ له العزائم وتسخر له الطاقات.\n\n يبدأ من توتر القلب لهذا الدين.\n\n توتر القلب وانفعاله وتوهج العاطفة وتلظيها ابتهاجا لكل خطوة إلى الأمام يتقدمها أهل الخير.\n\nويعتصر ألما وحرقة يوم يرى أي صورة من صور حجب الدين أو المضايقة لأهله أو المزاحمة لدعاته أو التضييق على الكلمة الهادفة أو حجب الكلمة الناصحة.\n\nيتلظى القلب وتشتعل النفس ويلتهب الوجدان تفاعلا مع مصاب الأمة في الكلمة الهادئة يوم يراد لها الحجاب والإطفاء.\n\nفما مدى التفاعل مع الكلمة والدعوة والدعاة والغيرة لهم؟\n\nنحن والله نعيش منة الله علينا بالهداية بدعوة دعاة مخلصين سخروا ليلهم ونهارهم وزاحموا ساعات حياتهم عطاء للدين، فما مدى امتناننا لله بهذه النعمة ؟\n\n ثم شكرنا لمن أهدانا الهداية وبذل الكلمة والوقت والنفس دعوة وجهادا ومجاهدة.\n\nما حال القلوب، ما حال النفوس تعاطفا مع الكلمة عندما يراد لها أن تطفأ أو تخبو ؟\n\nإن الغيرة على رسالة الله وعلى أنبياء الله منسحبة إلى ورثة أنبياء الله الذين يرثون عن الأنبياء علمهم ودورهم في الأمة، فهل أوقد في القلوب الحماس والتعاطف والتواصل والتوهج مع الدعوة والدعاة ؟\n\n والتوتر المنفعل مع قضايا الدعوة وآلام الدعاة؟\n\nإن القلوب ينبغي أن لا تشح بمشاعرها.\n\n والعيون لا تبخل بدموعها وأن تقدّر أن مصابها في الدعاة وكلمتهم مصاب لقداسة الأمة في الصميم.\n\nأيها الأحباب:\n\nأين العطاءُ للدين في حياتنِا ؟\n\nأين العطاء للدين، هل يعيشُ كلُ منا همَ العطاءِ للدين فإذا به يحاول جهده أن يكون مؤثرا على قطاعا يقل أو يكثر يصغر أو يكبر في المجتمع ؟\n\nهل يسألُ كلُ منا نفسَهُ إذا غربَت شمسُ كلِ يوم، هل غرَبت وقد قدم لدينه شيئاً في ذلك اليوم ؟\n\nهل العطاءُ للدين همُ جاثمُ في القلوب يحركُها إلا أن تعطي، يبعثُها إلا أن تُقدم ؟\n\nلنتساءل بالتفصيل:\n\nهل اشتريت كتابا فأبى عليك حس الدعوة إلا أن تشتري بدل النسخة نسخا لنفسك منها واحدة وللدعوة أخر؟\n\nهل استمعت إلى شريط فلما أعجبك حملك حب الهداية إلى أن تهديه إلى غيرك ؟\n\nهل وجدت نفسك تحف وترف لجمع التبرعات لمساعدة الأنشطة الإسلامية والجهد الهادف والدعوة الخيرة ؟\n\nهل تفكرت في نفسك فرأيت أن من الواجب عليك أن تكفي الأمة مجتمعك، فإن عجزت فحيك، فإن قصرت فبيتك ؟\n\nهل وجدت أنه ينبغي أن يكون لك حضور لا يفقد في مجال الأمر بالمعروف والنهي عن المنكر ؟\n\nفاتضحت لك المشاركة والوجود.\n\n \n\nأيها الأحباب:\n\nإن الطاقة موجودة تحتاج إلى توظيف.\n\n إن الطاقات كامنة تحتاج إلى تشغيل.\n\n وصدق النية أيضا موجود، ولكن نحتاج إلى عزيمة وهمل يخرج للوجود.\n\nإن أعظم مؤسسة نشر قد تنشر من كتيب أو كتاب مائة ألغ نسخة وإن شئت فقل مائتا ألف..\n\nلكن لو قام كل متدين يعلم أنه يتحمل مسؤولية بلاغ رسالات الله بنشر الكتاب الموجه والشريط الهادف فأي طاقة نملكها في النشر ؟ وأي جهد يقدم للدعوة من خلال ذلك ؟\n\nإننا سنجد أنفسنا أمام عملية نشر واسعة لا نظير لها توقظ  الأمة من رقاد تفيقها من غفلة.\n\n بل تبعثها من ممات وتحركها من همود..\n\n \n\nأيها الأحباب:\n\nإن واجبنا ن نتفقد أنفسنا ما مدى العزيمة على العطاء في نفوسنا ؟\n\n ما مقدار الهم للعمل للدين في قلوبنا ؟\n\nثم نحول ذلك إلى برنامج عملي في حياتنا.\n\nبرنامج يومي يعيشه كل منا في يومه وهو أن يكون ذا عطاء لهذا الدين.\n\nلقد مرِضَ المسلمون اليومَ بالتدينِ السلبيِ الجامدِ الهامد الذي لا يقدمُ ولا ينفعُ ولا يحرك،\n\nإننا اليوم أمام خير لا خيار لنا غيره؛\n\nوهو أن نقدم لديننا وأن نعيش له حتى نلقى الله وقد قدمنا شيئا لهذا الدين.\n\n \n\nأقول ما تسمعون وأستغفر الله العلي العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n\n.......................................\n\nالحمد لله على إحسان والشكر له على توفيقه وامتنانه.\n\nوأشهد أن لا إله لا الله تعظيما لشأنه وأشهد أن محمدا عبده ورسول الداعي إلى رضوانه، صلى الله عليه وعلى آله وأصحابه وإخوانه وسلم تسليما كثيرا.\n\nأما بعد أيها الناس اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى وأعلموا أن الله أمركم بأمر بدأ فيه بنفسه فقال جل وعلا:\n\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) (الأحزاب:56).\n\nاللهم صلي وسلم وبارك أطيب وأزكي صلاة وبركة على نبينا وأمامنا وحبيبنا وقدوتنا وسيدنا محمد صلى الله عليه وعلى آله الطيبين الطاهرين وخلفائه الراشدين وسائر الصحابة أجمعين، ومن تبعهم بإحسان إلى يوم الدين.\n\nاللهم أرضى عن أصحاب نبيك وأرضهم، اللهم أسلك بنا طريقتهم و احشرنا في زمرتهم.\n\nالله العن من لعنهم وعادي من عادهم وخص بذلك الرافضة أعداء أصحاب نبيك.\n\nاللهم عليك بالرافضة فإنهم لا يعجزونك، اللهم عليك بإخوان القردة والخنازير.\n\nاللهم عليك باليهود، اللهم أقر أعين المسلمين بفتح بيت المقدس وإقامة دولة إسلامية  لا اشتراكية ولا علمانية.\n\nاللهم عليك بإخوان القردة والخنازير فإنهم لا يعجزونك.\n\nاللهم عليك بهم، الهم عليك بهم، اللهم عليك بهم.\n\nاللهم أبر لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك ويأمر فيه بالمعروف وينهى فيه عن المنكر وتقال فيه كلمة الحق لا يخشى قائلها في الله لومة لائم.\n\nوسائر بلاد المسلمين يا رب العالمين.\n\nربنا آتتا في الدنيا حسن وفي الآخرة حسنة وقنا عذاب النار.\n\nولذكر الله أكبر والله يعلم ما تصنعون.\n\n \n\n………………………………\n\nواحات الهداية ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"حياة أوقفت كلها لله","ar":"حياة أوقفت كلها لله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.372511","updatedAt":"2025-02-04T13:31:09.372513","createdBy":null,"isPromoted":false,"id":"156"}