{"type":{"type":"article","data":{"item":{"id":"172","title":"أسباب تخلف المسلمين","description":"","author":" ناصر ابن سليمان العُمــر","content":"إن الحمد لله نحمده ونستعينه ونستغفره،ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا\n\nمن يهدي الله فلا مضل له، ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له،واشهد أن محمدا عبده ورسوله صلى الله عليه وسلم تسليما كثيرا.\n\n( يا أيها الذين آمنوا اتقوا الله حق تقاته، ولا تموتن إلا وأنتم مسلمون)\n\n( يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا، يصلح لكم أعمالكم، ويغفر لكم ذنوبكم، ومن يطع الله ورسوله فقد فاز فوزا عظيما ).\n\nأما بعد أيها الأخوة:\n\nنقلب صفحات الماضي المجيد ونجد أن القرآن يتحدث عن هذه الأمة فيقول:\n\n(كنتم خير أمة أخرجت للناس).\n\nننظر إلى واقعنا وننظر إلى ماضينا ونجد البون الشاسع والفرق الهائل.\n\nننظر كيف كانت هذه الأمة التي هابتها الفرس والروم ثم كيف أصبحت غثاء كغثاء السيل لا يأبه الله بهم في أي واد هلكوا.\n\nأيها الأحباب:\n\nبعد أن كنا سادة وقادة، ماذا دهانا وماذا أصابنا ؟ هذا هو موضوعنا أيها الأحباب\n\nويذكرنا الشاعر ويثير كوامن الحسرة والأسى عندما يقول في أبياته:\nإني تذكرت والذكرى مؤرقة ……. مجدا تلدا بأيدينا أضعناه\n\nأنى اتجهت إلى الإسلام في بلد……تجده كاطير مقصوصا جناحاه\n\nكم صرفتنا يد كنا نصرفها……….وبات يملكنا شعب ملكناه\n\nأيها الأخوة الكرام لما وصلنا إلى ما وصلنا إليه من التخلف والتأخر ولانحطاط وفي مؤخرة الركب، بل لا أقول في مؤخرة الركب، بل تبرأ منا الركب جميعا؟\n\nلا أقول هذا مبالغة ولكنها حقائق تنطق أيها الأحباب، نشاهدها في الصباح والمساء.\n\nمن هذا المنطلق، وأخذا بقول الرسول صلى الله عليه وسلم:\n\n(من لم يهتم بأمر المسلمين فليس منهم).\n\nجلسنا نلتمس الأسباب، ونبحث عن العلل علنا نصل إلى الداء ثم نشخص الدواء بعد ذاك\n\nوالله المستعان وعليه التكلان.\n\nمن أبرز الأسباب التي أوصلتنا إلى ما وصلنا إليه – أيها الأحباب- :\n\nسقوط الخلافة ألإسلامية.\n\nمنذ بزغ فجر هذه الرسالة والخلافة قائمة يتناقلها خليفة عن خليفة وجيل عن جيل، وأمة عن أمة، وأدرك العدو أنه لن تموت هذه الأمة مادام لها أمير للمؤمنين فسلطوا سهامهم وشرعوا أسلحتهم  وحاكوا المؤامرات تلو المؤامرات  حتى أسقطوا هذه الخلافة.\n\nويخف الألم لو كان الداء سقط بأيدي  أعدائنا، ولكن مع الأسف أن بعض المسلمين هم الذين ساعدوا أعدائنا على سقوط الخلافة.\n\nاستطاعت أوربا ممثلة ببريطانيا أن تصور أن الخلافة شبح رهيب\n\nصورت لنا أن الخلافة شبح رهيب، وسموه بالرجل المريض وأثاروا النعرات والقبليات\n\nثم بعد ذلك ساعدهم كثير من المسلمين حتى اعتبروا أن عدوهم الأول هي الدولة العثمانية أو الخلافة الإسلامية حتى أسقطوها.\n\nهذا سبب رئيسي بأسباب تخلف وتأخر المسلمين.\n\nثم –أيها الأخوة- من الأسباب التي أدت بنا إلى ما نحن فيه من:\n\nفصل الدين عن الدولة.\nفصل الدين عن الدولة سبب رئيسي للمآسي التي نعيشها، لما ؟\n\nلأنه –أيها الأخوة- لا يمكن أن يُحكم البشر إلا بشريعة رب البشر، فإذا أبعدت هذه الشريعة عن الساحة حُكم البشر بسنن البشر، والبشر عاجز وقاصر، وبهذا حل فينا ما حل فينا.\n\nويزداد ألمي عندما أجد أن كثيرا من المنتسبين للإسلام، والإسلام منهم براء أشد اقتناعا بفصل الدين عن الدولة أي بالعلمنة بمفهومها الصحيح.\n\nفي هذه الفترة وفي هذا الوقت يرفع الرئيس الأمريكي بانتخاباته للرآسة الأمريكية، يرفع الإنجيل أمام جمهوره ويقول:\n\n(آن الأوان لأن نُحكم بالإنجيل، آن الأوان لعودة حُكم الدين للدولة).\n\nهكذا يقول رجل على منهج منحرف، يقر ويعترف بأن فصل الدين عن الدولة جنى على أمته الويلات، والمسلمون يقولون:\n\nدع ما لله  للهِ  وما لقيصر ليقصر، ونقول لهم الكل لله –سبحانه وتعالى-\n\n(الملك يومئذ لله).\n\nنعم –أيها الأخوان- فصل الدين عن الدولة مخطط رهيب لأن أولئك الأعداء علموا أن القرآن هو عدوهم الأول، ولذا جندوا جنودهم لإبعاد القرآن عن حكم المسلمين وقد نجحوا وللأسف.\n\nإذا هذا سبب رئيسي وهو فصل الدين عن الدولة، وكثير من المسلمين هداهم الله لا يعون ولا يدركون خطورة هذا الأمر وهو خطر داهم وشر قائم\n\nوالمسلمون الآن في مشارق الأرض ومغاربها-إلا من عصم الله- يُحكمون بقوانين الشرق والغرب، بقوانين اليهود والنصارى والوثنيين، ولكنهم لا يخضعون لحكم الله.\n\nومن تخلى عن حُكم الله تخلى الله عنه.\n\n(أفغير دين الله يبغون وله أسلم من في السماوات والأرض)\n\n(ومن لم يحكم بما أنزل الله فأولئك هم الكافرون)\n\n(ومن لم يحكم بما أنزل الله فأولئك هم الظالمون)\n\n(ومن لم يحكم بما أنزل الله فأولئك هم الفاسقون)\n\nظالم فاسق كافر من لم يحكم بما أنزل الله.\n\nالهزيمة النفسية أمام الأعداء.\n\nوهذه القضية من اخطر ما أدى بنا إلى ما نحن فيه وهي قضية مهمة جدا.\n\nيقول الأمير شكيب أرسلان:\n\n(من أعظم أسباب انحطاط المسلمين في العصر الأخير فقدهم كل ثقة بأنفسهم وهو من أشد الأمراض الاجتماعية، وأخبث الآفات الروحية، لا يتسلط هذا الداء على أمة إلا ساقها إلى الفناء).\n\nلا يتسلط هذا الداء وهو الهزيمة النفسية على أمة إلا ساقها إلى الفناء.\n\nسُئل علي أبن أبي طالب رضي الله عنه، قيل له:\n\n(أنك إذا هجمت على عدوك نجدك تكبر تكبيرة تنخلع منها القلوب، فما سر ذلك ؟\n\nوهذا علي ابن أبي طالب وهو الشجاع المقدام كما تعلمون.\n\nقال إنني أفعل ذلك لأنني أقدم على عدوي وأنا مقتنع بأنني سأقتله – أي عندي من الثقة بالله ثم بنفسي أنني سأقتله، وهو لديه ثقة بأنني سأقتله فأكون أنا ونفسه عليه).\n\nيقول علي ابن أبي طالب فأكون أنا ونفسه عليه، وبهذا أهزمه ويسقط صريعا.\n\nالهزيمة النفسية –أيها الأخوة- مرض خطير أشد فتكا من مرض السرطان، والمسلمون الآن أصيبوا بالهزيمة النفسية، وما دخل علينا الأعداء إلا بعدما أصبنا بالهزيمة النفسية.\n\nأصبح لدى كثير من المسلمين قناعة بأنهم لن يهزموا عدوهم، كيف نهزم أوربا؟\n\nكيف نهزم أمريكا؟\n\nلديها من السلاح ولديها من العتاد، ولديها ولديها ولديها، فأصبحوا خير أبواق لأوربا وأمريكا ولروسيا ولغيرها من الشرق والغرب.\n\nإذا من أولى أسباب الهزيمة التي وصلنا إليها وتخلف المسلمين هي الهزيمة النفسية التي حلت بنا، والهزيمة النفسية مرض فتاك حكى الله ذك في سورة الحشر:\n\n(فأتاهم الله من حيث لم يحتسبوا وقذف في قلوبهم الرعب)\n\nوقد جعل الله من خصائص هذه الأمة  كما بين المصطفى صلى الله عليه وسلم أنها تُنصر بالرعب مسيرة شهر، إذاً، إذا أحس العدو بالرعب فهذا أولى علامات السقوط.\n\nومن الأسباب التي أوصلتنا إلى ما وصلنا إليه:\n\nالجهل وتخلف المسلمين في العلوم الإسلامية والعلوم المادية.\n\nالمسلمون أو كثير من المسلمين جهلة في دينهم جهلة في دنياهم ، وهذا سبب أساسي ورئيسي للمرض الذي  نعيش فيه، ولداء الذي وصلنا إليه.\n\nإذا –أيها الأحباب- الجهل الذي أصابنا، والجهل الذي حل بأمتنا أودى بنا إلى ما نعيشه الآن، ونتجرع كؤوس الذل والهوان اتجاه ذلك و تبعا لذلك.\n\nومن الأسباب التي أوصلت المسلمين إلى ما وصلوا إليه:\n\nالإعجاب بالغرب واعتباره القدوة الصالحة.\n\nنعم –أيها الأخوة- سأحاول أن أضع النقاط على الحروف، الإعجاب بالغرب إعجاب يبينه البعض ويبيته البعض الآخر، حتى وصل الإعجاب بالغرب أن يكون الذهاب إلى بلادهم أمنية يتمناها كثير من المسلمين، فيفتخر أنه زار أمريكا، أو زار أوربا أو زار الشرق أو الغرب.\n\nلما يفتخر ؟\n\nهذه هزيمة نفسية قاتلة، وإعجاب بالغرب وبما عنده، وكذلك يعتبره هو القدوة الصالحة في هذا المجال.\n\nاعتبارنا للغرب بأنه هو القدوة أوصل المسلمين إلى ما وصلوا إليه.\n\nكثير من المسلمين يبحثون عن العلم، يقولون في أوربا وأمريكا، لا أقول العلم الذي لا يجدونه في بلادهم، بل بعضهم ذهب ليدرس الشريعة الإسلامية في بريطانيا.\n\nنعم وهذا موجود –أيها الأخوة- يشعر بمركب نقص إذا قال أنني أحمل شهادة من بلد إسلامي، ولكنه يرفع رأسه عاليا إذا حمل شهادة من أوربا أو أمريكا.\n\nلما، ما السبب وما السر –أيها الأحباب- ؟\n\nوهذه لن أقف أمامها طويلا لأنها جلية واضحة، إعجاب كثير من المسلمين بالغرب والسير في ركابهم، واعتبارهم القدوة الصالحة أوصلهم إلى ما أوصلهم.\n\nويكفي أننا وصلنا من الهوان والضعف إلى أنه إن تبرع نصراني فاسق كافر من الغرب بتوقيعه لأحدنا أعتبرها كنز لا يفنى.\n\nوالله مهزلة ما بعدها مهزلة، ومأساة ما بعدها مأساة أن يتسابق الناس لكافر نصراني أو يهودي  من أجل أن يوقع له على ورقة معه ويعتبر هذا أهم من مخطوطات وكنوز المسلمين جميعا.\n\nنعم –أيها الأحباب- إعجابنا بالغرب، أو إعجاب كثير منا بالغرب أوصلنا إلى ما وصلنا إليه، حتى أننا رأينا من صور الإعجاب أنه إذا اشتهر رجل منهم بأحد أوجه الفساد كالغناء أو الرقص أو لعب الكرة أو نحوها وجدنا من يقلده بعد ساعات.\n\nفي العام الماضي كان هناك مكان ما يتسابق فيه الشباب، من أجل ماذا ؟\n\nأيهم يستطيع أن يقلد رقصة  (مايكل جاكسون).\nويسأل أحد شباب المسلمين من هو مثلك الأعلى ؟\n\nويجب أن يكون مثله الأعلى  هو رسول الله صلى الله عليه وسلم.\n\nولكن اسمعوا ماذا قال:\n\nقال إن مثلي الأعلى هو لاعب الكرة (ماردونا).\n\nنعم هذه  حقائق تنطق بين أظهرنا وبين جنباتنا، هذا إعجاب في الغرب أوصلنا إلى ما وصلنا إليه، أعتبرهم الكثير أنهم هم القدوة الصالحة.\n\nحتى أن البعض يخجل أن يلبس لباسه العادي إذا خرج إلى أوربا، قد يكون البعض لا يلبس لباسه خوفا أو للأمن أو غيره وهذا قد يعذر، ولكن كثيرا منهم لا، إنما هو من باب الإعجاب.\n\nولذلك تجده لا يلبس أي لباس، ولو كان القصد الخوف أو الاحتياط للأمن للبس أي لباس يخالف زيّه أو شكله، ولكنه يبحث عن افضل ما أخرجت الموضات الفرنسية أو الموضات الأوربية. إعجاب وتقليد.\n\nكذلك من الأسباب – أيها الأخوة –  التي أوصلتنا إلى ما وصلنا إليه:\n\nالإفساد بأسم الإصلاح والتطور.\n\nوذلك تضليل للأمة وهذا ما يحكيه سبحانه وتعالى عن المنافقين ويقول عنهم:\n\n(وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون).\n\nبأسم الإصلاح –أيها الأخوة- انتزعت أهم خصائص مؤسسات الأمة الإسلامية.\n\nالأزهر بعراقته وبجدارته وبقوته بأسم الإصلاح وبأسم التطوير وبأسم التطور ضاع الأزهر إلا ما شاء الله.\n\nبأسم الإصلاح وبأسم التطور ضاعت الجامعة الزيتونية وهي من أعرق الجامعات الإسلامية والركب يسير على هذا المنوال وعلى هذا الأمر.\n\nبأسم التطور، بأسم الحضارة، بأسم المدنية تنتهك حرمات الله سبحانه وتعالى.\n\nويضرب بأمر الله عرض الحائط  بأسم الإصلاح والتطور واللحاق بالركب، وبئس الركب.\n\nنجد أيضا أن من الأسباب أيضا:\n\nاجتماع كلمة الأعداء علينا مع تفرقهم وتشتتهم.\n\n(تحسبهم جميعا وقلوبهم شتى). ولكنهم يجتمعون علينا.\n\nالخلاف بين روسيا وأمريكا عريق قديم وسيظل طالما استمروا على وضعهم وعلى مبادئهم، ولكنهم يتفقون على ما يكون ضد المسلمين، هذه قضية لا يناقشون فيها أبدا.\n\nونحن نختلف في كل شيء إلا في الولاء لأمريكا وأوربا وروسيا إلا من عصم الله. هذا يلجئ إلى ذاك، وهذا يلجئ إلى ذاك إلا من عصم الله.\n\nإذا قضية اجتماع كلمة الأعداء مع تفرقهم واختلاف مصالحهم، يختلفون ويتقاتلون ويتناحرون إلا في شيء واحد ما يخص المسلمين فهم يتفقون على ما يهيننا ويذلنا وينزع الكلمة من بيننا.\n\nمن الأسباب: الجهود التي بذلها المستشرقون والمستغربون أيضا.\n\nالمستشرقون أمرهم معروف ولكن من هم المستغربون –أيها الأخوة- ؟\n\nالمستغربون هم الذين ذهبوا إلى أوربا وتعلموا في أوربا وأمريكا وغيرها، وجاءوا ليبثوا ولينشروا بيننا ما تعلموه هناك كُمثل لا تقبل النقاش ولا الجدل.\n\nيرجع أمثال طه حسين ويقول:\n\n(علينا أن نلحق بفرنسا بقضها وقضيضها حتى في شكل اللباس).\n\nوهو زعيم المستغربين ولا شك وأمثاله كثير في السابق واللاحق، هؤلاء المستغربون بعد نالوا الشهادات العالية من هنا وهناك جاءوا إلى بلاد المسلمين واحتلوا فيها القيادة والمناصب والريادة وقادوا المسلمين إلى التأخر والتقهقر.\n\nهؤلاء هم المستغربون –أيها الأحباب- وهم يعيشون بيننا ويتكلمون بلغتنا، بل إن بعضهم قد يدخل إلى مساجدنا، وولله أن هؤلاء أشد خطرا من المستشرقين.\n\nنعم تجد أن أسمه محمد وقد يكون أبوه عبد الله، والله بريء منه، ورسوله برئ منه، وإن تسمى بهذا الاسم بأنه محمد وعبد لله، ولكنه حرب وعدو لله ولرسوله صلى الله عليه وسلم.\n\nهؤلاء هم المستغربون المفتونون بحضارة الغرب، وحينما أقول حضارة فكما سموها وإلا فيه بالحقيقة ليست بحضارة، يتنزه هذا المقام، وأنزه أسماعكم بأن أعطيها ما تستحق من وصف، ولكن في قلوبهم مرض فزادهم الله مرض.\n\nهؤلاء هم من الأسباب الرئيسية التي أوصلتنا إلى الوضع الذي نعيشه –أيها الأحباب-\n\nانتبهوا إلى هؤلاء، ضعوا أعينكم على هؤلاء وانظروا ماذا يفعلون بأمتنا وماذا يحيكون وماذا يتآمرون.\n\nونستمر مع الأسباب ونجد أن من الأسباب الرئيسية التي أوصلتنا إلى هذا الوضع:\n\nضعف القدوات لدى العلماء والقادة.\n\nفي السابق –أيها الأحباب- كان العلماء وكان القادة هم القدوة التي يقتدى بهم ولكن هذا الجانب ضعف في عصرنا الحاضر، فلم يعد كثير من العلماء أهلا لئن يقتدى بهم.\n\nفقدوا مقومات القدوة، نعم فقدوا مقومات القدوة الصالحة، ولذلك وبسبب ضعف القدوة لدى هؤلاء اقتدى الناس بالمنحرفين.\n\n(إذا انفصل العلماء عن الناس، حل بالأمة الهوان).\n\nقد لا تدركون هذا في مثل هذا البلد، ولكني أدركته في بلاد أخرى –أيها الأحباب- ذهبت إلى بعض البلاد الإسلامية وحين تسألهم أين علمائكم ؟\n\nويا للأسف تجد أشباه علماء لا يقتدى بهم، بل هم يقودون الناس إلى جهنم والعياذ بالله. لماذا ؟\n\nلأنك تجد هؤلاء قد يحملون شهادات عالية ولكنهم لا يلتزمون بشريعة الله وإن تسلموا المناصب بأسم العلماء، وبأسم التوجيه وتجد أن بعضهم وهم من المنتسبين إلى العلماء مفتون بالغرب.\n\nوقد رأيت بعضهم يحارب سنة المصطفى صلى الله عليه وسلم.\n\nويحارب سلف هذه الأمة ويريد أن يمسك بالعصا من الوسط.\n\nإذا ضعف القدوة لدى العلماء، أو جانب القدوة لدى العلماء، بحث الناس عن القدوة فلم يجدوها فاقتدوا بالشرق وبالغرب وبمن هب ودب. هذا سبب رئيسي.\n\nكذلك من الأسباب وهو سبب مؤلم:\n\nخيانة بعض المسلمين لدينهم ولأمتهم.\n\nنعم أصبحوا عملاء للشرق والغرب، عملاء لأعداء الله فخانوا الله وخانوا الرسول وخانوا أمانتهم وخانوا دينهم.\n\nمن السباب التي نراها:\n\nنشوء العصبيات والقبليات.\n\nالعرب -أيها الأخوة- أمة مشتتة مفرقة، جاء الإسلام وهي هكذا، بما اجتمعت ؟\n\nهل اجتمعت تحت لواء قريش ؟ لا.\n\nهل اجتمعوا بأسم مكة أو الحجاز ؟ لا.\n\nإنما جمعتهم ووحدتهم كلمة الإسلام، كلمة لا إلى إلا الله، ودان الشرق والغرب لهذه الكلمة بعد العصبيات وبعد التفرق.\n\nفي المدينة وهي قرية صغيرة كانت تسمى يثرب، الأوس والخزرج وكل واحد منهم كان يركن إلى أحد اليهود، وجاء الإسلام فقضى على هذه الأشياء.\n\nو رأى العدو أن من افضل الوسائل التي تبعدنا عن منهجنا وعن ديننا أن ينشى فينا العصبيات، نسمع القومية العربية، القومية التركية، القومية الكردية.\n\nبعد أن فرقوهم إلى قوميات ووجدوا أنهم يمكن أن يجتمعوا في ظل قومية واحدة، أي أنهم استطاعوا أن يفصلوا بين العربي والعجمي، بين العربي والتركي، بين العربي والهندي، بين العربي والأفريقي.\n\nقالوا لا بل نفصلهم اشد من ذلك ولنمزقهم أشتاتا فجاءوا بالوطنية حتى تفرق الغرب أيضا إلى بلاد كل منهم ينتسب إلى وطنه.\n\nثم جاءوا بالإقليمية، أهل الوطن الواحد يتفرقون، هذا من وطن كذا وهذا من بلد كذا.\n\nعصبيات وإقليميات وقوميات ووطنيات مزقوا فيها شمل أمتنا ونحن الذين نحمل اللواء مع كل أسف.\n\nأو أقول كثير ممن ينتسبون إلى الإسلام هم الذين يحملون هذا الأمر.\n\nفاتقوا اله وانتبهوا إلى هذا الأمر، وهو سر من أسرار الوضع الذي وصلنا إليه ولا زلنا أو لا زال كثير من المسلمين ينحدرون في هذا الطريق ولم يتوقفوا بعد حتى قال قائلهم فض فوه:\nوطن لو شُغلت بالخلد عنه…نازعتني إليه بالخلد نفسي\n\nفضل وطنه على الجنة، وبئس الرجل هو، ولن يكون الأول ولن يكون الأخير.\n\nإذا قضية التفريق بأسم الوطنيات والقوميات والعصبيات من السباب الرئيسية التي أوصلتنا إلى هذا الوضع الذي نحن فيه.\n\nوآخر ما أختم به هذه الأسباب:\n\nالجبن والخوف وحب الدنيا وكراهية الموت.\n\nهلع وخوف أدى بنا إلى ما نحن فيه.\n\nهذه في ما أرى أبرز السباب التي أوصلت المسلمين إلى الوضع المتخلف والمتأخر الذي استطاع –وكما قلت لكم- أن يعبر عنه الشاعر عندما قال:\n\nكم صرفتنا يد كنا نصرفها…وبات يملكنا شعب ملكناه.\n\n…………………………………………………..\n\nوأنتقل بعد ذلك إلى:\nما هي الآثار التي نتجت من تلقاء ذلك ؟\n\nالآثار كثيرة و أوجزها اغتناما للوقت:\n\nالأثر الأول: الانحراف الفكري.\n\nويتمثل هذا بالإلحاد وانتشار المذاهب الهدامة، وما كنا نرى انتشار المذاهب الهدامة المنحرفة من شيوعية وغيرها إلا في ظل هذا الوضع المتخلف الذي نعيش فيه، وهذا أثر من آثار الوضع القائم.\n\nثانيا: فساد بعض مناهج التعليم.\n\nفساد بعض مناهج التعليم من آثار التخلف الفكري، وتختلف البلاد في ذلك من بلد إلى بلد بمستوى هذا الفساد، فبعضها لا يعترف بالشريعة الإسلامية أو بمناهج التربية الإسلامية إطلاقا.\n\nوبعضها يضعها في منزلة كمناهج النصارى واليهود، وبعضهم يأخذ منها ويزدادون وينقصون على حسب اختلاف القائمين على الأمر.\n\nإنما الانحراف في مناهج التعليم، وفساد بعض مناهج التعليم أثر من آثار التخلف الذي نحن فيه، وقلت لكم أن من ابرز القادة الذين حملوا لواء الانحراف الفكري طه حسين وأمثال طه حسين.\n\nثالثا: الخلل الاجتماعي.\n\nوالخلل الاجتماعي يتمثل في عدة صور، الأسرة وكل واحد منكم هو طبيب يجيب على نفسه، هل الأسرة الآن كما كانت قبل عشرين سنة أو ثلاثين سنة ؟\n\nلا، أوضاع الأسرة مؤلمة الآن –أيها الأخوة-\n\nالعلاقة بين الزوج وزوجته.\n\nالعلاقة بين الابن وأبيه.\n\nالعلاقة بين الأخ وأخيه.\n\nأوضاع الأسر الآن تعاني من مرض عضال.\n\n ولو ذهبنا إلى مراكز التربية الاجتماعية، ولو ذهبنا إلى المستشفيات، ولو ذهبنا إلى المحاكم لوجدنا كم تعاني الأسر من قلق ومن مرض.\n\nوكذلك من اوجه الخلل الاجتماعي المرأة.\n\n استخدموا المرأة سلاحا فتاكا حتى أوصلوا نساء المسلمين إلى وضع لا نحسد عليه أبدا.\n\nسبحان الله –أيها الأخوة- الإسلام صان المرأة وأكرم المرأة.\n\nونعرف أيضا أن العربي حتى قبل الإسلام كانت لديه حمية خاصة اتجاه المرأة، ولكن في عصرنا الحاضر لا دين ولا حمية.\n\nالمرأة هي السيدة المطاعة، وجهوا لها السهام واستعملوها واستغلوها أبشع استغلال.\n\nيكفي أننا نرى أكثر من ستين مجلة تصدر أسبوعيا وعلى كل غلاف مجلة امرأة، ستين مجلة تقريبا بعضها يصدر أسبوعيا وبعضها يصدر شهريا وبعضها فصليا.\n\nستين مجلة، هذا ما نراه هنا والكثير الكثير يمنع.\n\nسبحان الله، إذا كم يخرج في السنة من وجه امرأة جميلة على غلاف المجلات ؟\n\nانظروا إلى الدعايات، ولا أقول لكم أمرا، ولكن انظروا ولو بعقولكم لا بأبصاركم أي شيء تجدوا ؟\n\nأن المرأة هي المستخدمة للدعاية.\n\nحتى قلت في مناسبة سابقة حتى الحراثة استخدمت صورة المرأة لها.\n\nفهل يقصدون بالحراثة جمالها أو قوتها ؟\n\nلم يرى في الحراثة جمال، وإن كان في قوة المرأة فهي ضعيفة ولا خير في هذه الحراثة.\n\nلكنه الاستغلال البشع المقيت.\n\nنعم –أيها الأخوة- استخدموا المرأة بأسم الحرية.\n\nبأسم التمدن.\n\nبأسم الخروج على الرجل أو مساواة الرجل.\n\nوقاد هذه المعركة ومن روادها سلامه موسى وهدى شعراوي  جازهم الله بما يستحقون ومن تبعهم.\n\nوهذا خطيرُ خطير، فانتبهوا –أيها الأحباب- إلى المؤامرات التي تحاك لنسائكم، أوضاع نسائنا لا تسر، أو كثير من نساءنا –حتى لا أبالغ- لا تسر أيها الأخوة. \n\nأوضاعها مؤلمة، القضايا التي تحدث، القضايا الاجتماعية حول المرأة كثيرة وتسمعونها وتعرفون كثيرا منها، هذا من صور الخلل الاجتماعي ومن آثار التخلف الذي نعيش فيه.\n\n كذلك من آثار الخلل الاجتماعي، الانحراف الخلقي.\n\nالآن –أيها الأخوة- عصمنا الله وإياكم والمسلمين جميعا هناك انحراف خلقي لدى كثير من شباب المسلمين، بل أقول لدى بعض شياب المسلمين.\n\nوينقل لنا هذا ممن يذهب إلى الشرق وإلى الغرب، لم يكن الانحراف مقتصرا فقط على الشباب، بل إنه تعداهم إلى من يزيد عمره عن الستين والعياذ بالله.\n\nلابد أن نشخص المرض حتى نعرف العلاج.\n\nما الذي أصابنا، ما الذي دهانا أيها الأحباب؟\n\nإنه اثر من آثار تأخرنا وتخلفنا وبعدنا عن كتاب الله سبحانه وتعالى\n\nكذلك من آثار الفساد ومن آثار التأخر:\n\nرابعا: الفساد الاقتصادي   \n\nوما عرفنا النظام الرأس مالي أو النظام الغربي والنظام الاشتراكي إلا متى ؟ إلا بعد تخلفنا.\n\nلدينا إسلامنا بنظامه الاقتصادي الإسلامي الغني بمقوماته، ولكن الكثير من العالم الإسلامي الآن بين من يعمل بالرأس مالية وبين من يعمل بالاشتراكية، وقليل من نقول أنه يعمل بالنظام الاقتصادي الإسلامي.\n\nما عرفنا الاشتراكية وما عرفنا الرأس مالية إلا بعد هذا العصر المزري عصر التخلف.\n\nإذا التخلف الاقتصادي أثر من آثار تخلفنا، ومن مظاهر هذا التخلف أو هذا الخلل:\n\n- استغلال ثروات الأمة من قبل الكفار.\n\n- استثمار أموال المسلمين في بلاد النصارى.\n\nكثير من المسلمين الآن أين يستثمرون أموالهم في بلاد النصارى، لا يثقون أن يستثمرونها عند أهلهم أو في بلدان المسلمين ، لا.\n\n- ثم أيضا أهم المشاريع التنموية التي تقام في بلاد المسلمين تقام تحت ظل الشركات الغربية والشرقية.\n\n- أين أرصدتنا؟ أرصدتنا عند أعدائنا يتمتعون بها حتى قالت إحدى الصحف الأوربية:\n\n(لو سحب العرب أرصدتهم من بنوك أوربا وأمريكا لانهارت  أوربا وأمريكا خلال ساعات).\n\nإذا هم يشتغلون بأموالنا وهذا خلل اقتصادي ما منشأه ؟\n\nمنشأه تخلفنا.\n\nمن الآثار التي وصلنا إليها مع كل أسف:\n\nخامسا: عدم الهيبة أمام الأعداء.\n\nأصبحنا غثاء كغثاء السيل، لم يعد المسلم كما كان في السابق له الهيبة وله المنعة وله القوة.\n\nلا، أصبح يتندر به ويضحك عليه رمزا للسخرية والاستهزاء والضعف.\n\nنعم سحبت المهابة من قلوب أعدائنا نحونا لأننا لم نخف الله تعالى ولم نتقه ولم نطعه.\n\nكذلك من الآثار –أيها الأخوة- ولعله أثر هام:\n\nسادسا: التحول من السيادة إلى مؤخرة الأمم.\n\n الآن نحنن نكرر عبارات وضعت لنا من قبل أعدائنا، التحول من السيادة إلى التبعية وإلى الخلف فنكرر دائما:\n\nالعالم الثالث والعالم النامي.\n\nمن سمانا العالم بالعالم الثالث أو العالم النامي ؟\n\nهل سمانا رسول الله صلى الله عليه وسلم ؟\n\n سمانا أعدائنا ثم نأتي ندرس هذا على أنها حقائق يجب أن يحفظها أبنائنا.\n\nأي رضينا بهذه المنزلة التي أعطيت لنا من قبل أعدائنا، هذا هوان وضعف وذلة .\n\nومن الآثار أيضا أيها الأخوة:\n\nسابعا: اليأس والقنوط.\n\n ثم أذكر أيضا ما يتبع هذا الأمر ومنه اللامبالاة والتبلد وعدم الإحساس بمشكلات الأمة، وهذا أثر من الآثار.\n\nوأختم الآثار بهذه النقطة من الآثار التي وقعنا فيها وانتبهوا لها لأنها تعني كل واحد منا:\n\nثامنا: انشغال الفرد بمستقبله عن مستقبل أمته.\n\nمن الآثار الرهيبة انشغال الفرد بمستقبله ومستقبل حياته الخاصة عن مستقبل أمته.\n\nسئُل رجل وليس عاميا – أيها الأخوة- \nقيل له ما هي أمنيتك العظمى ؟\n\nقال أن أملك بيتا أعيش فيه.\n\nسبحان الله، وأين أمنيته لتحرير بلاد المسلمين ؟\n\nأين أمنيته للخروج من الواقع الذي نحن فيه ؟\n\nفمن الآثار أن كثير من المسلمين انشغل بمستقبله يشتغل الليل والنهار بمستقبله الخاص ونسي مستقبل أمته أو لم يبالي بمستقبل أمته.\n\n………………………………………\n\nبعد هذا يسألني سائل ويقول:\nأنت ذكرت الأسباب وذكرت الآثار، ولكن ما هو العلاج؟\n\n  نعترف بهذه الأمراض، نعترف بهذا الواقع ولكن ما هو العلاج، أيضا سأختصر ، وإلا كل موضوع يحتاج إلى محاضرة –أيها الأخوة-.\n\nأول:  العودة الصادقة إلى الإسلام.\n\nالعودة الصادقة إلى الله تعالى وتحكيم شريعة الإسلام، ووالله لا حياة لنا ولا مجد لنا ولا عز لنا ولا فخر لنا إلا بالعودة إلى الله وتحكيم شريعة الله.\n\nومتى ما تخلينا عن ذلك  تخلى الله عنا:  (إن تنصروا الله ينصركم).\n\nولكن في آية أخرى: (وإن تتولوا يستبدل قوما غيركم، ثم لا يكونوا أمثالكم).\n\n(إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم).\n\nغيروا ما بأنفسكم إلى الأسلم والحسن ولأحوط حتى يغير الله وضعنا.\n\nثانيا: عليكم بالجهاد والأمر بالمعروف والنهي عن المنكر.\n\nفهذا من وسائل العلاج، أسألكم هل ربينا أبناءنا على الجهاد ؟\n\nهل ربيناهم على حب الجهاد؟\n\nهل ربيناهم على الاستعداد للموت في سبيل الله ؟\n\nأتمنى ذلك، ولكن أدع الإجابة لكل واحد منكم، لأننا حين تركنا الجهاد وأخذنا بأذناب البقر نلهث وراء الدنيا ونركض حل بنا ما حل بنا.\n\n(ولن يصلح حال آخر هذه الأمة إلا بما صلح به حال أولها)\n\nكما قال صلى الله عليه وسلم. نعم، بما صلح أول هذه الأمة، بالجهاد، ولذا أقول لكم –أيها الأخوة- ربوا أبناءكم على حب الجهاد في سبيل الله، والموت في سبيل الله.\n\nأعداءنا يحيكون لنا المؤامرات ونخشى أن ينقضوا علينا بين عشية وضحاها، أحاط بنا الأعداء إحاطة السوار بالمعصم، في الشرق أعداء في الجنوب أعداء في الشمال أعداء في الغرب أعداء، أين المفر ؟\n\n(ففروا إلى الله).\n\nربوا أبناءكم على الجهاد، ربوهم على الأمر بالمعروف والنهي عن المنكر، ربوهم على الرجولة أيها الأخوة، كثير من شبابنا مائع لا يتحمل حتى لفحة الهواء ولا ضربت الشمس.\n\nهل هؤلاء على استعداد ليواجهوا عدوهم ؟\n\nرأيت صورة في ملعب من الملاعب كتب تحتها: أن في الملعب أكثر من أربعين ألف متفرج.\n\nفتسألت: لو نادى منادي الجهاد حيا على الجهاد.\n\nكم سينطلق من هؤلاء الذين ناداهم منادي الشيطان فهرعوا له وأجابوا ؟؟\n\nأتمنى أن هؤلاء ينتقلون من هنا إلى هناك.\n\nولكن سنن الله الكونية لا تختلف أيها الأخوة، إن بقي أولادنا على أساليب تربيتهم الآن في اللهو والعبث والسهر وحب الذات، فلا تلوموا إلا أنفسكم أيها الأحباب، هذه سنن الله لا تتغير.\n\nعودوا إلى الله وربوا أبناءكم على الجهاد والأمر بالمعروف والنهي عن المنكر.\n\nكذلك من وسائل العلاج :\n\nثالثا: العزة والاستقلال والتخلص من الهزيمة النفسية.\n\nوالهزيمة النفسية كما قلت لكم منذ قليل أنها مرض فتاك  إن لم نتخلص منه فستحل بنا العقوبة  تلو العقوبة –أيها الأحباب-\n\nلابد من العزة، لا بد من الشعور بالعزة وأن أعداءنا هم الأذلة، العزة لله ولرسوله وللمؤمنين ولكن المنافقين لا يعلمون.\n\nكذلك من وسائل العلاج:\n\nرابعا: اجتماع كلمة المسلمين، وتعاونهم في ما بينهم.\n\nوهذه لن أعلق عليها فهي واضحة جلية.        \n\nخامسا: عودة دور العلماء في المجتمع وتسلمهم ذروة القيادة.\n\nأطالب وأكد على ذلك، التفوا حول علمائكم –أيها الأخوة- التقوا بعلمائكم فنحن نجد هوة كبيرة بين علماءنا وبين أبناءنا، لما ؟\n\nلا بد أن يرجع للعلماء دورهم وقيادتهم ومهابتهم وقيمتهم، ودوركم في هذا المجال أن تتجهوا وتوجهوا أبناءكم إلى علماءكم، يتعلموا منهم ويستفيدوا منهم، ويحيطوهم بمشكلات الأمة.\n\nبسبب هذا الانفصال بعض علماءنا قد لا يحسون أو لا يدركون المشكلات التي تعيشها الأمة.\n\nالعلماء لهم دورهم في الأمة، فلابد من عودة دور العلماء، العلماء الصادقين المخلصين الذين لا تأخذهم في الله لومة لائم.\n\nسادسا: إصلاح مناهج التعليم، وتطهير وسائل الإعلام من الفساد.\n\nمن أهم وسائل العلاج إصلاح مناهج التعليم ووسائل التعليم، وتطهير وسائل الإعلام من الفساد، وسائل إعلام المسلمين مليئة بالفساد، مليئة بالانحطاط من صور النساء ومن غيرها، فلابد من عودة صادقة.\n\nوهنا أطالبكم بالنصح والأمر بالمعروف والنهي عن المنكر.\n\nإذا رأيتم منكرا في صحيفة أو في جهاز مسموع أو مرئي، هل كل واحد منكم يكتب فيها ينبه ويخوف هؤلاء المسؤولين من الله سبحانه وتعالى ؟.\n\nأم نحن استكنا واستسلمنا ويأسنا وقنطنا ؟\n\nكل واحد منكم مسؤول، كل واحد منكم على ثغرة اللهَ الله أن يؤتى الإسلام من قبله.\n\nأيضا من وسائل العلاج:\n\nسابعا: التربية الصالحة والاهتمام بالأسرة. \n\nوأقف وقفة يسيرة عند هذه النقطة فأقول –أيها الأحباب- اهتموا بأسركم، عودوا إلى أسركم، وكما يقول المصطفى صلى الله عليه وسلم:\n\n(كلكم راع وكلكم مسؤول عن رعيته، الإمام راع ومسؤول عن رعيته، الرجل راع ومسؤول عن رعيته أو عن أهل بيته، والمرأة راعية في بيت زوجها ومسؤولة عن رعيته، والخادم راع في مال سيده ومسؤول عن رعيته، وكلكم راع وكلكم مسؤول عن رعيته).\n\nصدق الصادق المصدوق صلى الله عليه وسلم، بدأ بالأمير وانتهى بالخادم مرورا بالأب ومرورا بالأم.\n\nالأمير مسؤول، القائد الأول مسؤول أن يرعى رعيته ضمن منهج الله ، وضمن حدود الله سبحانه وتعالى.\n\nالأب مسؤول.\n\nوالأم مسؤولة.\n\nالأم مدرسة إذا أعددتها…أعدت شعبا طيب الأعراق.\n\nنريد الأم الصالحة، نريد الأم المخلصة، نريد الأم الصادقة التي تضحي في سبيل دينها وفي سبيل عقيدتها، لا في سبيل ما يريدها أعدائها منها من الأزياء والخروج إلى الشوارع والمناسبات وتضييع بيتها مع الخدم والسائقين.\n\nانتبهوا إلى أسركم خوفا من أن يصيبها الداء، وقد أصاب الداء بعضها وأنتم لا تعلمون.\n\nفإن كنت لا تدري فتلك مصيبة…..وإن كنت تدري فالمصيبة أعظم.\n\nليعود للأب وللأم دوره في أسرته، هذا من أهم وسائل العلاج من الوضع الذي نحن فيه. فإذا كل واحد منكم أخرج لنا من بيته رجالا، فبعد أيام وبعد سنوات –ولا نستعجل العلاج:\n\n- سيخرج لنا جيل –إن شاء الله- يحمل الريادة والقيادة والسيادة.\n\nأنتم مسؤولون عن ما في بيوتكم، أنتم مسؤولون عن من تحت أيديكم.\n\nليست مسئوليتكم أن تأمنوا لهم الأكل والشرب والملبس.\n\nلا، هذا مطلب، ولكن أهم من ذلك أن تربوهم وفق منهج الله سبحانه وتعالى.\n\nلما تخلينا عن مسئوليتنا، لما تخلينا عن قيادتنا وسيادتنا وريادتنا في بيوتنا ؟\n\nلما تركناها لغيرنا عن طريق آلة اللهو.\n\nعن طريق الصحف.\n\nعن طريق الخدم والحشم والأصدقاء؟\n\nوأصبح الأب متفرجا على مسرحية تقام في بيته، ونار تلتهب في بيته ولا يطفئها.\n\nعودوا إلى الله، خافوا من الله قبل أن تحل بكم عقوبة لا ندري ما هي نتيجتها.\n\nمن الذين يمشون ويسرحون في شوارعنا ؟\n\nهل هم أبناء النصارى ؟\n\nلا، إنهم أبناءنا، أين دور آبائهم ؟ أين دور أمهاتهم ؟\n\nلماذا أيها الأخوة ؟\nلماذا نحمل التبعة على غيرنا ونحن مسؤولون عن هذا الأمر ؟\n\nأنتم المسؤولون –أيها الأخوة- فعودوا إلى الله.\n\nإذا الاهتمام بالأسرة والتربية الصالحة من أولى الوسائل التي تعيد إلينا مجدنا وعزنا وفخرنا وقيادتنا.\n\nثامنا: وأخيرا لا بد من تطهير المجتمع ووقاية المجتمع من وسائل الفساد والإفساد.\n\nمجتمعنا ملئ بوسائل الفساد والإفساد فلابد من التطهير والتنقية.\n\nوبهذا أيها الأخوة أقول لكم:\n\nهذه أهم الأسباب التي أراها ولابد منها حتى نعود إلى عزنا وإلى مجدنا وإلى سؤددنا.\n\nولابد أن نتذكر قوله تعالى:\n\n(كنتم خير أمة أخرجت للناس تأمر ون بالمعروف وتنهون عن المنكر وتأمنون بالله)\n\nوقوله تعالى:\n\n(واعتصموا بحبل الله جميعا ولا تفرقوا)\n\nأقول قولي هذا وأستغفر الله لي ولكم، والسلام عليكم ورجمة الله وبركاته.\n\n…………………………………………………………….……….\n\nواحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"أسباب تخلف المسلمين","ar":"أسباب تخلف المسلمين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.375837","updatedAt":"2025-02-04T13:31:09.375840","createdBy":null,"isPromoted":false,"id":"172"}