{"type":{"type":"article","data":{"item":{"id":"205","title":"عمل الدنيا لا ينافي عمل الآخرة","description":"","author":"محمد بن صالح المنجد ","content":"الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين أما بعد : عَنْ أَنَسٍ رضي الله عنه أَنَّ عَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ قَدِمَ الْمَدِينَةَ فَآخَى رَسُولُ اللَّهِ صلى الله عليه وسلمبَيْنَهُ وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ الأَنْصَارِيِّ فَقَالَ لَهُ سَعْدٌ أَيْ أَخِي أَنَا أَكْثَرُ أَهْلِ الْمَدِينَةِ مَالا فَانْظُرْ شَطْرَ مَالِي فَخُذْهُ وَتَحْتِي امْرَأَتَانِ فَانْظُرْ أَيُّهُمَا أَعْجَبُ إِلَيْكَ حَتَّى أُطَلِّقَهَا فَقَالَ عَبْدُ الرَّحْمَنِ بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ دُلُّونِي عَلَى السُّوقِ فَدَلُّوهُ عَلَى السُّوقِ فَذَهَبَ فَاشْتَرَى وَبَاعَ وَرَبِحَ فَجَاءَ بِشَيْءٍ مِنْ أَقِطٍ وَسَمْنٍ [ وفي رواية : ثُمَّ تَابَعَ الْغُدُوَّ ( أي داوم الذّهاب إلى السوق للتجارة ) ] ثُمَّ لَبِثَ مَا شَاءَ اللَّهُ أَنْ يَلْبَثَ فَجَاءَ وَعَلَيْهِ رَدْعُ ( أي أثر ) زَعْفَرَانٍ فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم مَهْيَمْ ( أي ما شأنك ) فَقَالَ يَا رَسُولَ اللَّهِ تَزَوَّجْتُ امْرَأَةً فَقَالَ مَا أَصْدَقْتَهَا قَالَ وَزْنَ نَوَاةٍ مِنْ ذَهَبٍ قَالَ أَوْلِمْ وَلَوْ بِشَاةٍ قَالَ عَبْدُ الرَّحْمَنِ فَلَقَدْ رَأَيْتُنِي وَلَوْ رَفَعْتُ حَجَرًا لَرَجَوْتُ أَنْ أُصِيبَ ذَهَبًا أَوْ فِضَّةً . رواه الإمام أحمد 13360 وهو في صحيح البخاري 1907 في هذا الحديث اشتغال بعض الصحابة بالتجارة في زمن النبي صلى الله عليه وسلم وتقريره على ذلك، وفيه أن الكسب من التجارة ونحوها أولى من الكسب من الهبة ونحوها . وترجيح الاكتساب بنفسه بتجارة أو صناعة. وفيه مباشرة الكبار التجارة بأنفسهم مع وجود من يكفيهم ذلك من وكيل وغيره . عدد من المسلمين المخلصين إذا نظروا في أمر الإسلام والدين ثم التفتوا إلى أمر دنياهم وأعمالهم ووظائفهم وتجارتهم ودراستهم وجدوا تناقضا وأحسّوا بالإثم ورأوا تعارضا بين ما هم فيه من أمور الدنيا وبين القرآن والسنة . وهذا الشّعور قد يكون نتيجة لتصوّر خاطئ وقد يكون نتيجة لممارسة خاطئة وعمل محرّم فالذين يعملون في المحرّمات وظيفة وتجارة ودراسة شعورهم بالتعارض حقيقي وصحيح ويجب أن يحصل لأنّهم يعملون في مجال محرّم مناف للدين وتصير أمور دنياهم مخالفة لأحكام دينهم فيجب على هؤلاء ترك المحرّمات التي هم فيها واقعون . ومن المسلمين من يشعر بالتعارض لأنّه غلّب جانب الدنيا على جانب الدّين في الاهتمام والعمل فغبن نفسه وفوّت عليها حسنات كثيرة لو حصّلها لارتفع عند الله في الآخرة . ومن المسلمين من يرون التعارض لخطأ في التصوّر لقضية طريق الدنيا وطريق الدين فهؤلاء ينبغي أن يُبصروا ويفقهوا ليزول اللبس فلا يتعذّبون ويعملون وهم في راحة ويصرّ البعض على زعم أنّ العبادة تتعارض مع الاكتساب والعمل في الصناعة والتجارة والزراعة وأنّ من أراد الآخرة فلا بدّ أن يطلّق الدنيا طلاقا باتّا حتى يَصْلُح قلبه وأنّ الصحابة لم يفتحوا البلدان إلا بعد أن تركوا الدنيا وتفرّغوا تماما للجهاد . وهذا الكلام فيه تعسّف بالغ ومنافاة لمصلحة الإنسان وفطرته التي فطره الله عليها وبعيد عن الحكمة والعقل السليم والواقع ، وهو مغاير قبل ذلك كله لحال الصّحابة رضي الله عنهم ولتبيّن الموقف سننظر فيما جاءت به الشريعة من الأحكام في العمل الدنيوي والكسب أولا ، وكيف طبّق الصحابة ذلك في حياتهم ثانيا. أولا: حكم الشريعة في العمل الدنيوي قال الله تعالى : [ وَابْتَغِ فِيمَا ءاتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلا تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لا يُحِبُّ الْمُفْسِدِينَ ](77) سورة القصص وقوله: وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا أي استعمل ما وهبك الله من هذا المال الجزيل والنعمة الطائلة في طاعة ربك والتقرب إليه بأنواع القربات التي يحصل لك بها الثواب في الدنيا والآخرة ولا تنس نصيبك من الدنيا أي مما أباح الله فيها من المآكل والمشارب والملابس والمساكن والمناكح فإن لربك عليك حقا ولنفسك عليك حقا ولأهلك عليك حقا ولزورك عليك حقا فآت كل ذي حق حقه \nوقال الحسن وقتادة: معناه لا تضيع حظك من دنياك في تمتعك بالحلال وطلبك إياه ، ونظرك لعاقبة دنياك فالكلام على هذا التأويل فيه بعض الرفق به وإصلاح الأمر الذي يشتهيه .\nقال مالك : هو الأكل والشرب بلا سرف .\nقال ابن العربي : وأبدع ما فيه عندي قول قتادة : ولا تنس نصيبك الحلال ، فهو نصيبك من الدنيا ويا ما أحسن هذا .\nوقال النبي صلى الله عليه وسلم في الخارج من بيته: إن كان خرج يسعى على ولده صغارا فهو في سبيل الله، وإن كان خرج يسعى على أبوين شيخين كبيرين، فهو في سبيل الله، وإن كان خرج يسعى على نفسه يعفها فهو في سبيل الله ، وإن كان خرج يسعى رياء ومفاخرة فهو في سبيل الشيطان . صحيح الجامع 1428\nو عَنْ أَنَسِ بْنِ مَالِكٍ رضي الله عنه قَالَ : قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا أَوْ يَزْرَعُ زَرْعًا فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ إِلا كَانَ لَهُ بِهِ صَدَقَةٌ . رواه البخاري 2152\nبل حتى في مواسم الحجّ وهو الرّكن العظيم من أركان الإسلام أباح الشارع الحكيم التجارة فيه لعلمه بحاجات العباد وما يُصلحهم .\nعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ كَانَتْ عُكَاظٌ وَمَجَنَّةُ وَذُو الْمَجَازِ أَسْوَاقًا فِي الْجَاهِلِيَّةِ فَلَمَّا كَانَ الإِسْلامُ تَأَثَّمُوا مِنْ التِّجَارَةِ فِيهَا فَأَنْزَلَ اللَّهُ لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلا مِنْ رَبِّكُمْ ( أي : فِي مَوَاسِمِ الْحَجِّ ) .. رواه البخاري 1956\n\nثانيا : الامتزاج بين الدنيا والآخرة في حياة الصحابة\n\n* الزراعة وطلب العلم\nعَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ .. ثُمَّ اسْتَقْبَلَ عُمَرُ الْحَدِيثَ يَسُوقُهُ قَالَ كُنْتُ أَنَا وَجَارٌ لِي مِنْ الأَنْصَارِ فِي بَنِي أُمَيَّةَ بْنِ زَيْدٍ وَهُمْ مِنْ عَوَالِي الْمَدِينَةِ وَكُنَّا نَتَنَاوَبُ النُّزُولَ عَلَى النَّبِيِّ صلى الله عليه وسلم فَيَنْزِلُ يَوْمًا وَأَنْزِلُ يَوْمًا فَإِذَا نَزَلْتُ جِئْتُهُ بِمَا حَدَثَ مِنْ خَبَرِ ذَلِكَ الْيَوْمِ مِنْ الْوَحْيِ أَوْ غَيْرِهِ وَإِذَا نَزَلَ فَعَلَ مِثْلَ ذَلِكَ .. رواه البخاري\nوفيه أن طالب العلم يجعل لنفسه وقتا يتفرغ فيه لأمر معاشه وحال أهله .\nأَنَسٌ رضي الله عنه كَانَ لَهُ بُسْتَانٌ يَحْمِلُ فِي السَّنَةِ الْفَاكِهَةَ مَرَّتَيْنِ وَكَانَ فِيهَا رَيْحَانٌ كَانَ يَجِيءُ مِنْهُ رِيحُ الْمِسْكِ . روه الترمذي وحسنه : سنن الترمذي 3768\n\n* رعي الغنم\nعَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ يَعْجَبُ رَبُّكَ مِنْ رَاعِي غَنَمٍ فِي رَأْسِ شَظِيَّةِ الْجَبَلِ يُؤَذِّنُ بِالصَّلاةِ وَيُصَلِّي فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ انْظُرُوا إِلَى عَبْدِي هَذَا يُؤَذِّنُ وَيُقِيمُ الصَّلاةَ يَخَافُ مِنِّي قَدْ غَفَرْتُ لِعَبْدِي وَأَدْخَلْتُهُ الْجَنَّة رواه النسائي 660\n\n* التجارة\nقال الله تعالى : [ وأحلّ الله البيع ]\nوقال عن التجارة الدّولية والنقل البحري : [ إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ الآية لآيات لقوم يتفكّرون ] البقرة 164\nوقال تعالى : [ وَتَرَى الْفُلْكَ فِيهِ مَوَاخِرَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ(12)]\nوقال البخاري رحمه الله تعالى في صحيحه : بَاب الْخُرُوجِ فِي التِّجَارَةِ وَقَوْلِ اللَّهِ تَعَالَى فَانْتَشِرُوا فِي الأرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ : كتاب البيوع : باب الخروج في التجارة\nقال ابن المنيِّر : غرض البخاري إجازة الحركات في التجارة ولو كانت بعيدة خلافا لمن يتنطع ولا يحضر السوق .. فتح الباري\nوسُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَفْضَلِ الْكَسْبِ فَقَالَ بَيْعٌ مَبْرُورٌ وَعَمَلُ الرَّجُلِ بِيَدِهِ . رواه الإمام أحمد 15276\nونقل ابن حجر رحمه الله عن الزبير بن بكار في  الموفقيات  من حديث أم سلمة قالت  خرج أبو بكر الصديق رضي الله عنه تاجرا إلى بصرى في عهد النبي صلى الله عليه وسلم , ما منع أبا بكر حبه لملازمة النبي صلى الله عليه وسلم , ولا منع النبي صلى الله عليه وسلم حبه لقرب أبي بكر عن ذلك لمحبتهم في التجارة  هذا أو معناه .\nوعَنْ صَخْرٍ الْغَامِدِيِّ قَالَ : قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا قَالَ وَكَانَ إِذَا بَعَثَ سَرِيَّةً أَوْ جَيْشًا بَعَثَهُمْ أَوَّلَ النَّهَارِ وَكَانَ صَخْرٌ رَجُلا تَاجِرًا وَكَانَ إِذَا بَعَثَ تِجَارَةً بَعَثَهُمْ أَوَّلَ النَّهَارِ فَأَثْرَى وَكَثُرَ مَالُهُ .. قَالَ أَبُو عِيسَى حَدِيثُ صَخْرٍ الْغَامِدِيِّ حَدِيثٌ حَسَنٌ سنن الترمذي 1133\nوعن أبي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ يَقُولُ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لأَنْ يَحْتَطِبَ أَحَدُكُمْ حُزْمَةً عَلَى ظَهْرِهِ خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ أَحَدًا فَيُعْطِيَهُ أَوْ يَمْنَعَهُ . رواه البخاري 1932\nفهذه الشّريعة الإسلامية المباركة بمبادئها المبثوثة في القرآن والسنّة وبالتطبيق العملي لها من قِبَل النبي صلى الله عليه وسلم وأصحابه تحثّ على العمل للدنيا والآخرة وتذمّ البطالة والكسل ومدّ اليد إلى الناس .\nإنّ قضية الفصام بين طريق الدنيا وطريق الآخرة جعلت عامل الاحتساب يغيب عند الكثيرين الذين ضاقت عقولهم عن استيعاب أن ينوي الإنسان بعمله الدنيوي وجه الله ففقدوا أجرا عظيما كان يمكنهم تحصيله لو احتسبوا الأجر في أعمال دنيوية وأرادوا بطعامهم ونومهم وإتيانهم اللذات المباحة أرادوا الدار الآخرة : إني لأحتسب نومتي كما احتسب قومتي .\nولكن هاهنا مسألة مهمة وهي ما هي الضوابط الشرعية للأعمال الدنيوية حتى لا تكون وبالا على صاحبها وحتى لا تنفلت الأمور وينصرف الناس عن الآخرة إلى الدنيا ؟\nعَنْ عَائِشَةَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى فِي خَمِيصَةٍ لَهَا أَعْلامٌ فَنَظَرَ إِلَى أَعْلامِهَا نَظْرَةً فَلَمَّا انْصَرَفَ قَالَ اذْهَبُوا بِخَمِيصَتِي هَذِهِ إِلَى أَبِي جَهْمٍ وَأْتُونِي بِأَنْبِجَانِيَّةِ أَبِي جَهْمٍ فَإِنَّهَا أَلْهَتْنِي آنِفًا عَنْ صَلاتِي .\nوفي رواية عَنْ عَائِشَةَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُنْتُ أَنْظُرُ إِلَى عَلَمِهَا وَأَنَا فِي الصَّلاةِ فَأَخَافُ أَنْ تَفْتِنَنِي رواه البخاري 373\nخَمِيصَةٍ ( كساء مربّع ) لَهَا أَعْلامٌ\nالأَنْبِجَانِيَّة ( كساء غليظ ليس له أعلام )\nالدنيا تُشغل شغلا لابدّ منه والتفرّغ للعلم أو العبادة عزيز ونادر وكثيرا ما يكون شاقّا حتى في العهد الأول .\nيحدّثنا عن ذلك أبو هُرَيْرَةَ رضي الله عنه فيقول : إِنَّ النَّاسَ يَقُولُونَ أَكْثَرَ أَبُو هُرَيْرَةَ وَلَوْلا آيَتَانِ فِي كِتَابِ اللَّهِ مَا حَدَّثْتُ حَدِيثًا ثُمَّ يَتْلُو إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى إِلَى قَوْلِهِ الرَّحِيمُ ، إِنَّ إِخْوَانَنَا مِنْ الْمُهَاجِرِينَ كَانَ يَشْغَلُهُمْ الصَّفْقُ بِالأسْوَاقِ وَإِنَّ إِخْوَانَنَا مِنْ الأَنْصَارِ كَانَ يَشْغَلُهُمْ الْعَمَلُ فِي أَمْوَالِهِمْ وَإِنَّ أَبَا هُرَيْرَةَ كَانَ يَلْزَمُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشِبَعِ بَطْنِهِ وَيَحْضُرُ مَا لا يَحْضُرُونَ وَيَحْفَظُ مَا لا يَحْفَظُونَ\nحَدَّثَنَا أَبُو الْيَمَانِ حَدَّثَنَا شُعَيْبٌ عَنْ الزُّهْرِيِّ قَالَ أَخْبَرَنِي سَعِيدُ بْنُ الْمُسَيَّبِ وَأَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ أَنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ إِنَّكُمْ تَقُولُونَ إِنَّ أَبَا هُرَيْرَةَ يُكْثِرُ الْحَدِيثَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَتَقُولُونَ مَا بَالُ الْمُهَاجِرِينَ وَالأَنْصَارِ لا يُحَدِّثُونَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِ حَدِيثِ أَبِي هُرَيْرَةَ وَإِنَّ إِخْوَتِي مِنْ الْمُهَاجِرِينَ كَانَ يَشْغَلُهُمْ صَفْقٌ بِالأَسْوَاقِ وَكُنْتُ أَلْزَمُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى مِلْءِ بَطْنِي فَأَشْهَدُ إِذَا غَابُوا وَأَحْفَظُ إِذَا نَسُوا وَكَانَ يَشْغَلُ إِخْوَتِي مِنْ الأَنْصَارِ عَمَلُ أَمْوَالِهِمْ وَكُنْتُ امْرَأً مِسْكِينًا مِنْ مَسَاكِينِ الصُّفَّةِ أَعِي حِينَ يَنْسَوْنَ وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَدِيثٍ يُحَدِّثُهُ إِنَّهُ لَنْ يَبْسُطَ أَحَدٌ ثَوْبَهُ حَتَّى أَقْضِيَ مَقَالَتِي هَذِهِ ثُمَّ يَجْمَعَ إِلَيْهِ ثَوْبَهُ إِلا وَعَى مَا أَقُولُ فَبَسَطْتُ نَمِرَةً عَلَيَّ حَتَّى إِذَا قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَقَالَتَهُ جَمَعْتُهَا إِلَى صَدْرِي فَمَا نَسِيتُ مِنْ مَقَالَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تِلْكَ مِنْ شَيْءٍ رواه البخاري 2047\nفمسألة التفرّغ هذه قد لا يُطيقها في عصرنا إلا من كان لديه إرث كبير أو عقار دارّ لا يحتاج إلى مزيد متابعة أو قريب ينفق أو جهة خيرية تدعم وتَمدّ وهذا مهمّ للتفوّق والنبوغ في العلم مثلا لأنّه كثير لو أعطيته كلّك أعطاك بعضه ثمّ ليس كلّ النّاس ولا أكثرهم عندهم الأهلية للنبوغ في العلم ولنرجع لكلام على الأعمّ الأغلب من الناس\nهل يُمكن أن يُمارس الإنسان أعمالا أخروية من خلال عمل دنيوي : إليكم هذه القصّة :\nوعَنْ أَبِي هُرَيْرَةَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ بَيْنَا رَجُلٌ بِفَلاةٍ مِنْ الأَرْضِ فَسَمِعَ صَوْتًا فِي سَحَابَةٍ اسْقِ حَدِيقَةَ فُلانٍ فَتَنَحَّى ذَلِكَ السَّحَابُ ( أي توجّه وقصد ) فَأَفْرَغَ مَاءهُ فِي حَرَّةٍ ( الأرض الصلبة ذات الحجارة السوداء ) فَإِذَا شَرْجَةٌ مِنْ تِلْكَ الشِّرَاجِ ( والشّراج مسايل الماء ) قَدْ اسْتَوْعَبَتْ ذَلِكَ الْمَاءَ كُلَّهُ فَتَتَبَّعَ الْمَاءَ فَإِذَا رَجُلٌ قَائِمٌ فِي حَدِيقَتِهِ يُحَوِّلُ الْمَاءَ بِمِسْحَاتِهِ فَقَالَ لَهُ يَا عَبْدَ اللَّهِ مَا اسْمُكَ قَالَ فُلانٌ لِلاسْمِ الَّذِي سَمِعَ فِي السَّحَابَةِ فَقَالَ لَهُ يَا عَبْدَ اللَّهِ لِمَ تَسْأَلُنِي عَنْ اسْمِي فَقَالَ إِنِّي سَمِعْتُ صَوْتًا فِي السَّحَابِ الَّذِي هَذَا مَاؤُهُ يَقُولُ اسْقِ حَدِيقَةَ فُلانٍ لاسْمِكَ فَمَا تَصْنَعُ فِيهَا قَالَ أَمَّا إِذْ قُلْتَ هَذَا فَإِنِّي أَنْظُرُ إِلَى مَا يَخْرُجُ مِنْهَا فَأَتَصَدَّقُ بِثُلُثِهِ وَآكُلُ أَنَا وَعِيَالِي ثُلُثًا وَأَرُدُّ فِيهَا ثُلُثَهُ وفي رواية : وَأَجْعَلُ ثُلُثَهُ فِي الْمَسَاكِينِ وَالسَّائِلِينَ وَابْنِ السَّبِيلِ صحيح مسلم 5299\nفي هذا الحديث فضل الصدقة والإحسان إلى المساكين وأبناء السبيل , وفضل أكل الإنسان من كسبه , والإنفاق على العيال .\nإذن من الخطأ أن نتصوّر أن العمل الدنيوي منفصل تماما عن عمل الآخرة وأنّه لا يُمكن احتساب شيءٍ أُخْروي من خلال العمل الدنيوي، ولكن الأعمال الدنيوية إذا لم تنضبط بضوابط الشّرع كانت وبالا على صاحبها، فما هي يا تُرى التوجيهات التي وردت في الشريعة بشأن هذا الموضوع ، إليكَ أخي ، إليكِ أختي بعضُها\n\n* الإيمان بحقارة الدنيا وتفاهتها\nعن أبي هُرَيْرَةَ يَقُولُ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ أَلا إِنَّ الدُّنْيَا مَلْعُونَةٌ مَلْعُونٌ مَا فِيهَا إِلا ذِكْرُ اللَّهِ وَمَا وَالاهُ وَعَالِمٌ أَوْ مُتَعَلِّمٌ قَالَ أَبُو عِيسَى هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ سنن الترمذي 2244\nقوله : ( إن الدنيا ملعونة ) أي مبغوضة من الله لكونها مبعدة عن الله (ملعون ما فيها ) أي مما يشغل عن الله ( إلا ذكرُ الله ) بالرفع . . . (وما والاه ) أي أحبه الله من أعمال البر وأفعال القرب ,\n\n* الزهد في الدنيا وعدم تعلّق القلب بها\nكما قال النبي صلى الله عليه وسلم : ازهد في الدنيا\nفإذا كانت الأموال بمثابة الحمار الذي يركبه والكنيف الذي يدخل لقضاء حاجته فهذا ليس متعلقا بالدنيا مع متاجرته وعمله\nوسئل الإمام أحمد أيكون الرجل زاهدا وعنده مائة ألف قال نعم بشرط أن لا يفرح إذا زادت ولا يحزن إذا نقصت\n\n* عدم الانشغال بها عن الآخرة\nقال تعالى : رجال لا تلهيهم تجارة ولا بيع عن ذكر الله كقوله تعالى يا أيها الذين آمنوا لا تلهكم أموالكم ولا أولادكم عن ذكر الله الآية وقوله تعالى يا أيها الذين آمنوا إذا نودي للصلاة من يوم الجمعة فاسعوا إلى ذكر الله وذروا البيع الآية ، يقول تعالى لا تشغلهم الدنيا وزخرفها وزينتها وملاذ بيعها وربحها عن ذكر ربهم الذي هو خالقهم ورازقهم والذين يعلمون أن الذي عنده هو خير لهم وأنفع مما بأيديهم لأن ما عندهم ينفذ وما عند الله باق .\nعن ابن مسعود أنه رأى قوما من أهل السوق حيث نودي للصلاة المكتوبة تركوا بياعتهم ونهضوا إلى الصلاة فقال عبد الله بن مسعود هؤلاء من الذين ذكر الله في كتابه رجال لا تلهيهم تجارة ولا بيع عن ذكر الله الآية وهكذا روى عمرو بن دينار القهرماني عن سالم عن عبد الله بن عمر رضي الله عنه أنه كان في السوق فأقيمت الصلاة فأغلقوا حوانيتهم ودخلوا المسجد فقال ابن عمر فيهم نزلت رجال لا تلهيهم تجارة ولا بيع عن ذكر الله\nوقال عمرو بن دينار الأعور كنت مع سالم بن عبد الله ونحن نريد المسجد فمررنا بسوق المدينة وقد قاموا إلى الصلاة وخمروا متاعهم فنظر سالم إلى أمتعتهم ليس معها أحد فتلا سالم هذه الآية رجال لا تلهيهم تجارة ولا بيع عن ذكر الله ثم قال هم هؤلاء\nوقال مطر الوراق كانوا يبيعون ويشترون ولكن كان أحدهم إذا سمع النداء وميزانه في يده خفضه وأقبل إلى الصلاة\n\n* القناعة\nنصيبك مما تجمع الدهرَ كلَّه رداءان تُلوى فيهما وحَنوطُ\nوقال آخر:\nهي القناعة لا تبغي بها بدلا فيها النعيم وفيها راحة البدن\nانظر لمن ملك الدنيا بأجمعها هل راح منها بغير القطن والكفن\n\n* ترك محرّماتها وعدم الافتتان بزخرفها\nقال تعالى : [لا تمدّن عينيك إلى ما متّعنا به أزواجا منهم زهرة الحياة الدنيا لنفتنهم فيه ورزق ربّك خير وأبقى ]\n\n* إخراج حقوق الله من ممتلكاتها :\nتسليم حقّ المال زكاة المال ، والزّرع وآتوا حقّه يوم حصاده ، النفقات الواجبة على الزوجة والأولاد والوالدين المحتاجين والصدقات :[ من ذا الذي يُقرض الله قرضا حسنا ]\n\n* الالتزام بالأحكام الشرعية في الاكتساب والإنفاق\nوهي لما أباحت أنواع المكاسب الطيّبة جعلت ضوابط وحدّت حدودا من تعدّاها في عمله الدنيوي وقع في المحظور ودخل في الذمّ والوعيد فمن ذلك أن لا يعمل محرّما ولا يبيعه كخمر وخنزير ولا يغشّ ولا يحتكر .\nوجاءت الشّريعة كذلك بتحريم المضارة بالآخرين وتحريم الدّخول في الوظائف المحرمة وتحريم بيع المحرمات ومنع تأجيرها واستيفاء الشروط الشرعية في البيع كالتراضي وتحديد الثمن وأن لا يبيع ما لا يملك وهكذا وعدم مخالفة ذلك وعدم الإنفاق في المحرمات لا شراء ولا استئجارا .\n\n* وحسن القصد والنيّة الحسنة\nبأن يقصد بتجارته وجه الله لا الأشر ولا البطر ولا التفاخر ولا التكاثر وأن يقصد اعفاف نفسه عن سؤال الناس والاستغناء عن الخلق والإنفاق على نفسه وأهله وكلّ من تلزمه نفقتهم من الأقارب ، وصلة الرحم وأداء حقّ المال من الزكاة والصّدقة والإنفاق في كلّ ما يحبّه الربّ .\n\nنقلاً عن مجلة الملتقى","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"عمل الدنيا لا ينافي عمل الآخرة","ar":"عمل الدنيا لا ينافي عمل الآخرة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.382785","updatedAt":"2025-02-04T13:31:09.382788","createdBy":null,"isPromoted":false,"id":"205"}