{"type":{"type":"article","data":{"item":{"id":"213","title":"أحكام السفر المباح","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n 1- فوائد السفر المباح 2- ما الذي ينبغي للمسلم أن يفعله إذا أراد السفر 3- بعض أحكام السفر 4- آداب المسافر المتعلقة برجوعه من سفره الخطبة الأولى أما بعد: إن الحديث عن السفر والسياحة هو حديث الساعة، وقد تحدثنا في الجمعة الماضية عن السفر والسياحة المحرمة، ثم تعرضنا للسياحة الجائزة وذكرنا بعض المحاذير في ذلك. ولوع الناس بالسفر في الإجازات، حتى كأن الإجازة من غير سفر لا تكون. صار لزاماً ذكر بعض الأحكام والآداب المتعلقة بالسفر المباح والسياحة الجائزة. اعلموا رحمني الله وإياكم بأن السفر له فوائد كثيرة أشار إليها الشافعي رحمه الله في قوله: تغرب عن الأوطان تكتسب العلا وسافر ففي الأسفار خمس فوائد تفريج هـمٍّ واكتسـاب معيشـة وعلـم وآداب وصحبـة مـاجد فان قيل فـي الأسفار ذل وشدة وقطع الفيافي وارتكاب الشدائـد فموت الفتى خير له من حيـاته بدار هوان بين واش وحـاسـد فالشافعي رحمه الله عدّ من فوائد السفر خمس فوائد: وهي: انفراج الهم، واكتساب المعيشة، وحصول العلم، والآداب، وصحبة الأخيار والأمجاد. وقال الثعالبي: من فضائل السفر، أن صاحبه يرى من عجائب الأمصار، ومن بدائع الأقطار ومحاسن الآثار ما يزيده علماً بقدرة الله تعالى، وقال أبو الحسن القيرواني: كتب إلى بعض أخواني: مثل الرجل القاعد كمثل الماء الراكد، إن ترك تغير، وإن تحرك تكدر، وفي هذا يقول الشافعي: سافر تجد عوضا عمن تفارقه وانصب فإن لذيذ العيش في النصب إني وجدت وقوف الماء يفسده والعود في أرضه نوع من الحطب وعن فوائد الأسفار العزيزة، إنه يرفع الذل عن الإنسان إذا كان بين قوم لئام، وإذا عاش في وسط يكيدون به، ويتربصون به، وكان هذا الإنسان ذا شأن فليبحث له عن أرض يعرفون قيمته، وقد ورد عن الشافعي أيضا حول هذا المعنى: أنه قال: ارحل بنفسك من =رض تضام بها ولا تكن من فراق الأهل في حرق فالعنبر الخام روث في مواطنه وفي التغرب محمول على العنـق والكحل نوع من الأحجار تنظره وفي أرضه وهو مرمي على الطرق لما تغرب حاز الفضـل أجمعه فصار يحمل بين الجفـن والحـدق أيها الأحبة في الله : من عزم على السفر فليبدأ بالتوبة من المعاصي ويخرج من مظالم الخلق ويقضي ما أمكنه من ديونهم، ويرد الودائع ثم يستحل ممن كان بينه وبينه مماطلة في شيء أو مصاحبة. ويكتب وصيته ويوكل من يقضي دينه ما لم يتمكن من قضائه ويترك لأهله ما يلزمهم من نفقة ونحوها. ويستحب له أن يطلب رفيقاً موافقا راغبا بالخير عارفاً في الشر، إن نسي ذكره، وإن ذكر أعانه. ويستحب السفر يوم الخميس، لحديث كعب بن مالك رضي الله عنه قال: قلما كان رسول الله صلى الله عليه وسلم يخرج في سفر إلا في يوم الخميس. رواه أبو داود. والسنة أن يخرج باكراً، لحديث صخر بن وداعة أن رسول الله صلى الله عليه وسلم قال: ((اللهم بارك لأمتي في بكورها، وكان إذا بعث سرية أو جيشا بعثهم من أول النهار))، وكان صخر تاجرا فكان يبعث تجارته أول النهار، فأثرى وكثر ماله، أخرجه أبو داود والترمذي. ونهى عن سفر الإنسان لوحده، لحديث عبد الله بن عمر رضي عنهما قال: قال رسول الله صلى الله عليه وسلم: ((لو أن الناس يعلمون من الوحدة ما أعلم ما سار راكب بليل وحده)) رواه البخاري. وعن عمر بن شعيب عن أبيه عن جده قال: قال رسول الله صلى الله عليه وسلم: ((الراكب شيطان، والراكبان شيطانان، والثلاثة ركب)) رواه أبو داود والترمذي. والسنة أن يؤمروا أحدهم، لما رواه أبو داود عن أبى هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((إذا كان ثلاثة في سفر فليؤمروا أحدهم)) قال نافع: فقلت لأبى سلمة، فأنت أميرنا. ومن أحكام السفر، أن المسافر قد يحتاج إلى الراحة بعض الوقت أثناء الطريق، خصوصا آخر الليل، فعليه أن يجتنب الطريق، لما أخرج مالك في الموطأ حديث خالد بن معدان يرفعه ((ثم قال: وعليكم بسير الليل فإن الأرض تطوى بالليل ما لا تطوى بالنهار، وإياكم والتعريس على الطرق – والتعريس نزول المسافر آخر الليل ساعة للاستراحة - فإنها طرق الدواب ومأوى الحيات)). ولا ينسى في أول سفره دعاء السفر: ((اللهم إنا نسألك في سفرنا هذا البر والتقوى ومن العمل ما ترضى، اللهم هون علينا سفرنا هذا واطو عنا بعده، اللهم أنت الصاحب في السفر، والخليفة في الأهل، اللهم إنا نعوذ بك من وعثاء السفر، وكآبة المنظر، وسوء المنقلب في المال والأهل)). ومن فضل الله أن الأعمال التي كان يعملها العبد من الأعمال الصالحة والتي تفوته بسبب سفره، فإنها تكتب له وإن لم يعملها، روى البخاري في صحيحه عن أبى موسى رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: ((إذا مرض العبد أو سافر كتب له ما كان يعمله مقيما صحيحا)) وأيضا المسافر مستجاب الدعوة فعن أبى هريرة يرفعه ((ثلاث دعوات مستجابات، لاشك فيهن، دعوة المظلوم، ودعوة الوالد، ودعوة المسافر)) رواه أبو داود والترمذي. والرسول صلى الله عليه وسلم كان في سفره إذا علا على شرف كبر، وإذا هبط واديا سبح، فيشرع للمسافر التكبير إذا ارتفعت به الأرض، والتسبيح إذا انخفضت به الأرض. عن جابر بن عبد الله رضي الله عنهما قال: (كنا إذا صعدنا كبرنا، وإذا نزلنا سبحنا) رواه البخاري. قال أهل العلم: التكبير عند إشراف الجبال استشعار لكبرياء الله عندما تقع عليه العين من عظم خلق الله، إنه أكبر من كل شيء، وأما تسبيحه في بطون الأودية فقيل انه مستنبط من قصة يونس عليه السلام وتسبيحه في بطن الحوت قال تعالى: فلولا انه كان من المسبحين وقيل معنى التسبيح عند الهبوط: استشعار تنزيه الله تعالى عن صفات الانخفاض والضعة والنقص. وإذا خاف المسافر من قوم أثناء سفره دعا بما رواه أبو داود عن أبى موسى رضي الله تعالى عنه: كان النبي صلى الله عليه وسلم إذا خاف قوما قال: ((اللهم إنا نجعلك في نحورهم ونعوذ بك من شرورهم)). ومن أحكام السفر: المسح على الخفين، فعن صفوان بن عسال قال: أمرنا رسول الله صلى الله عليه وسلم إذا كنا مسافرين أن لا ننزع خفافنا ثلاثة ايام ولياليهن، رواه الترمذي وغيره، فيجوز للمسافر أن يمسح على الجوارب وهو مسافر ثلاثة ايام بلياليهن يبتدأ المسح، من أول مسحة يمسحها. ومن الأحكام: التيمم، فإن الله جعل التراب بدلا عن الماء عند انعدامه أو تعذره، فالمسافر قد ينقطع به الماء فلا يجوز له تأخير الصلاة، بل يتيمم بالتراب ويصلي، فيضرب الصعيد ضربة واحدة يمسح بهما كفيه ووجهه، والتراب يرفع الحدث الأصغر والأكبر. اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العزيز الحكيم. الخطبة الثانية أما بعد: ومن أحكام السفر أيضا: جواز الفطر في رمضان قال الله تعالى: ومن كان مريضا أو على سفر فعدة من أيام آخر يريد الله بكم اليسر ولا يريد بكم العسر وعن ابن عباس رضي الله عنهما، أن رسول الله صلى الله عليه وسلم ((خرج إلى مكة في رمضان فصام حتى بلغ الكديد أفطر فافطر الناس)) متفق عليه. والإنسان مخير بين الصيام والفطر بحسب مقدرته فعن عائشة رضي الله عنها زوج النبي صلى الله عليه وسلم أن حمزة بن عمر الأسلمي قال للنبي صلى الله عليه وسلم والسلام أأصوم في السفر؟ وكان كثير الصيام، فقال: ((إن شئت فصم، وإن شئت فأفطر)) متفق عليه. وعن أنس بن مالك قال: ((كنا نسافر مع النبي صلى الله عليه وسلم فلم يُعِب الصائم على المفطر، ولا المفطر على الصائم)) متفق عليه. ومن أحكام السفر وهذا من رخص الله عز وجل علينا قصر الصلاة وجمعها، فإن المسافر يجوز له أن يقصر الصلاة ويجمع أيضا مادام أنه مسافراحتى يرجع إلى بلده، عن ابن عباس رضي الله عنهما قال: ((كنا نسير مع رسول الله صلى الله عليه وسلم بين مكة والمدينة لا نخاف إلا الله عز وجل نصلي ركعتين)) رواه النسائي بسند صحيح، وعن موسى بن سلمة الهذلي قال: سألت ابن عباس كيف أصلي إذا كنت بمكة إذا لم اصلي مع الأمام؟ فقال: ((ركعتين، سنة أبى القاسم صلى الله عليه وسلم)) رواه مسلم. فالمسافر يجوز له قصر الرباعية ركعتين، وله الجمع أيضا سواء جد به السير أم لم يجد به السير مادام أنه مسافر لما رواه مسلم في صحيحه عن عامر بن وائله أن معاذ بن جبل أخبره: أنهم خرجوا مع رسول الله صلى الله عليه وسلم عام تبوك، فكان رسول الله صلى الله عليه وسلم يجمع بين الظهر والعصر، والمغرب والعشاء قال: فأخر الصلاة يوما ثم خرج فصلى الظهر والعصر جميعاًًً ثم دخل، ثم خرج فصلى المغرب والعشاء جميعاً. ويسقط عن المسافر السنن الرواتب التي كان يصليها مقيما وهي راتبة الظهر والمغرب والعشاء، وباقي السنن التي كان يحافظ عليها حال إقامته يفعلها في السفر أيضا. أما راتبة الفجر والوتر فما كان يدعهما رسول الله صلى الله عليه وسلم حضرا ولا سفرا. ومن أحكام السفر، جواز أداء النوافل وكذلك الوتر على الدابة أو السيارة وهي تسير، وإن لم تكن إلى جهة القبلة عن ابن عمر رضي الله عنهما قال: ((كان النبي صلى الله عليه وسلم يصلى السفر على راحلته حيث توجهت به، يومئ إيماءً صلاة الليل إلا الفرائض، ويوتر على راحلته)) متفق عليه. وعن جابر بن عبد الله ((أن النبي صلى الله عليه وسلم كان يصلي على راحلته نحو المشرق فإذا أراد إن يصلي المكتوبة نزل فاستقبل القبلة)) رواه البخاري. ومن أحكام السفر، أن المصلي حال الجمع يصلى بأذان واحد وإقامتين. وإذا صلى المسافر خلف إمام مقيم فإنه يتم الصلاة معه. ثم هاهنا بعض الأحكام والآداب المتعلقة برجوع المسافر من سفره: ينبغي للمسافر سرعة العودة إلى أهله إذا قضى حاجته من سفره، عن أبى هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((السفر قطعة من العذاب يمنع أحدكم طعامه وشرابه ونومه، فإذا قضى أحدكم نهمته فليعجل إلى أهله)) رواه البخاري. وجاء النهي من طرق الرجل أهله ليلاً عن جابر بن عبد الله رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: ((إذا أطال أحدكم الغيبة فلا يطرقن أهله ليلاً))، وفي رواية: ((نهى أن يطرق أهله ليلا))، زاد في رواية: ((لئلا يتخونهم أو يطلب عثراتهم)). وفي رواية: ((حتى تستحد المغيبة وتمتشط الشعثة)). وهذه كلها روايات البخاري ومسلم. وفي رواية أبى داود قال: كنا مع رسول الله صلى الله عليه وسلم في سفر فلما ذهبنا لندخل قال: ((أمهلوا حتى لا ندخل ليلا، لكي تمتشط الشعثة، وتستحد المغيبة)). وفي رواية له: إن رسول الله صلى الله عليه وسلم قال: ((إن أحسن ما دخل الرجل على أهله إذا قدم من سفر أول الليل)). ولا بأس بالخروج لتلقى المسافر، يقول السائب بن يزيد رضي الله عنه: (أذكر أني خرجت مع الصبيان، نتلقى النبي صلى الله عليه وسلم إلى ثنية الوداع عند مقدمه من تبوك) أخرجه البخاري. ويسن للمسافر أن يدعو بما كان يدعو به رسول الله صلى الله عليه وسلم إذا رجع من سفر، عن أنس بن مالك رضي الله عنه قال: أقبلنا مع النبي صلى الله عليه وسلم حتى إذا كنا بظهر المدينة قال: ((آيبون تائبون عابدون لربنا حامدون))، فلم يزل يقول ذلك حتى قدمنا المدينة. رواه مسلم. ومن السنة، أن يبدأ المسافر عند رجوعه بالمسجد فيركع فيه ركعتين، فعن عبد الله بن عمر رضي الله عنهما ((أن رسول الله صلى الله عليه وسلم حين أقبل من حجته دخل المدينة، فأناخ على باب مسجده، ثم دخله فركع فيه ركعتين، ثم انصرف إلى بيته قال نافع: فكان ابن عمر كذلك يصنع)) أخرجه أبو داود بسند صحيح. وله عن كعب بن مالك رضى الله عنهما قال: ((كان رسول الله صلى الله عليه وسلم إذا قدم من سفر بدأ بالمسجد فركع فيه ركعتين، ثم جلس للناس)).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"أحكام السفر المباح","ar":"أحكام السفر المباح"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.384441","updatedAt":"2025-02-04T13:31:09.384444","createdBy":null,"isPromoted":false,"id":"213"}