{"type":{"type":"article","data":{"item":{"id":"447","title":"المؤذن الأول","description":"","author":"عائض القرني","content":"ملخص الخطبة\n\n1- سبق بلال إلى الإسلام. 2- المحبة المتبادلة بين بلال والنبي . 3- ثبات بلال على الإسلام رغم التعذيب. 4- شيء من فضائل بلال ومواقفه مع النبي . 5- امتناع بلال عن الأذان بعد موت حبيبه .\n\nالخطبة الأولى\n\n \n\n \n\nأيها المؤمنون:\n\nمن هو المؤذن الأول؟ من هو أول من صدع بصوت الحق؟ على منارة الحق، في دنيا الحق؟\n\nإنه المولى الضعيف المسكين، الذي رفعه هذا الدين، فأصبح من ورثة جنة النعيم.\n\nبلال بن رباح، اسم يحبه المؤمنون، وصوتٌ تتعقشه آذان الموحدين.\n\nولابد للمسلم أن يولد ميلادين، وأن يعيش حياتين؛ الميلاد الأول: يوم ولدته أمه. والميلاد الثاني: يوم ولد في هذا الدين.\n\nوبلال   وأرضاه، ولد ميلادين، وعاش حياتين، ولد مولى، أسره الجبابرة، وسلطوا عليه سياط العنف والكبر والعنجهية، فكان لا حساب له، ولا رأي، ولا تأثير في الحياة، وأخذ إلى مكة مفصولاً معزولاً عن أهله وأمه، وعاش في مكة، عبداً ذليلاً.\n\nوفجأة، صدح الرسول عليه الصلاة والسلام بالحق هناك من على الصفا: لا إله إلا الله، محمد رسول الله، وذهب عليه الصلاة والسلام إلى سادات مكة، يدعوهم إلى الحق، فكفروا به، وكذبوه وآذوه وشتموه، فأنزل الله عليه واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه وكان أمره فرطاً  [الكهف:28]. لا عليك من هؤلاء الكبار، إنهم صغار عند الله لا تعبأ بهم، ولا تعطهم شيئاً من وقتك، ما دام هذا صنيعهم، ولا تظن أن الإسلام سوف ينتصر على أكتاف هؤلاء المتكبرين. ولكن كن مع الذين يريدون وجه الله والدار الآخرة، كن مع المساكين الفقراء، كن مع الضعفاء والمستضعفين، ابحث عنهم، وقربهم من مجلسك.\n\nوبدأ الرسول  يبحث عن هؤلاء، فوجدهم في عالم الضعف، وعالم الذل، وعالم المسكنة، وكان بلال  أحد هؤلاء.\n\nرأى بلال محمداً عليه الصلاة والسلام في القلوب هو الحب، لقد فجر محمد  أنهار الحب في قلوب أصحابه، حتى كان الواحد منهم في المعركة، يقدم صدره أمام صدر الرسول، عليه الصلاة والسلام، ويتمنى أن ينشر جسمه بالمناشير، ويقطع إرباً إرباً، ولا يشاك رسول الله  بشوكة، ويقول: نفسي لنفسك الفداء يا رسول الله.\n\nإنه الحب الذي جعله الله في القلوب لهذا النبي العظيم، أحب بلالٌ محمداً عليه الصلاة والسلام حباً استولى على سمعه وبصره وقلبه، فأصبح يتحرك بحب رسول الله عليه الصلاة والسلام، يأكل وشخص الرسول عليه الصلاة والسلام أمام عينيه، ويشرب والرسول  ماثلٌ أمامه، ولسان حاله يقول:\n\nأحبك لا تسـأل لمـاذا لأننـي                 أحبك هذا الحب رأيي ومذهبي\n\nويقول أيضاً:\n\nأحبك لا تفسير عندي لصبوتي                أفسّر مـاذا الهـوى لا يُفسـّر\n\nفلما أحبه شهد أن لا إله إلا الله، وأن محمداً رسول الله، وأحب الدين؛ لأنه دين يكره الرقّ والعبودية لغير الواحد الأحد، ويكره الظلم ويحارب الظلمة.\n\nفلما أسلم بلال ، اجتمع عليه الجبابرة، وأذاقوه أليم العذاب؛ ليترك لا إله إلا الله فأبى، سجنوه، ضربوه، قيدوه بالحبال، جروه من قدميه، يأكل الحصى من لحمه وعظمه، ألقوه في الصحراء في حر الظهيرة والشمس ملتهبة؛ ليعود إلى الكفر فأبى، وقالها كلمة خالدة أبدية: أحدٌ أحد.\n\nمن هو الواحد الأحد؟ هو الذي أرسل هذا الرسول، وأوجد هذا الإنسان، وفرض هذا الدين.\n\nلطموه على وجهه، فارتفع صوته متأثراً ثائراً مجروحاً: أحدٌ أحد، ضربوه بالسياط حتى أكلت السياط من لحمه ودمه وهو ينشد: أحد أحد. قل هو الله أحد  الله الصمد  لم يلد ولم يولد  ولم يكن له كفواً أحد [الإخلاص:1-4].\n\nإنها إرادةٌ ينثني لها الحديد، إنها المعجزة الكبرى التي أتى بها رسولنا ، كيف حول هؤلاء الأعراب والموالي والرقيق، من أناس فقراء مستضعفين، إلى كتائب تزلزل الدنيا بلا إله إلا الله.\n\nيقول إقبال شاعر الإسلام:\n\nوأصبح عابدو الأصنام قدماً            حماة البيت والركن اليماني\n\nومر أبو بكر  أمام بلال وهو يعذب، فقال لمولاه أمية بن خلف المجرم: أشتريه منك يا أمية، فقال أمية: خذه ولو بعشرة دنانير. قال أبو بكر: والله لو جعلت ثمنه مائة ألف دينار لاشتريته منك، فاشتراه أبو بكر وأعتقه، فأنزل الله: وسيجنبها الأتقى  الذي يؤتي ماله يتزكى  وما لأحدٍ عنده من نعمة تجزى  إلا ابتغاء وجه ربه الأعلى  ولسوف يرضى [الليل:17-21]. أعتقه أبو بكر ، وهو لا يريد منه جزاءً ولا شكوراً، ثم ذهب به إلى الرسول عليه الصلاة والسلام ممزق الثياب، يتساقط دمه ولحمه من شدة التعذيب، فأخذه عليه الصلاة والسلام واحتضنه، كما تحتضن الأم طفلها، ودعا له، وعيّنه مؤذّنه الأول، أول مؤذن في التاريخ.\n\nفكان كلما حان وقت الصلاة قام بلال يهتف: الله أكبر.. الله أكبر.. الله أكبر..  الله أكبر.. فتنتفض أجساد المؤمنين عند صوته، كما ينتفض الجسد إذا صدمه تيار الكهرباء!!.\n\nوكان كلما أهمّ الرسول، ، أمرٌ، أو أصابه كرب، نادى بلالاً: ((أرحنا بها يا بلال))[1]، فيؤذن بلال للصلاة.\n\nكان يأتي للرسول، ، بماء الوضوء والعنزة، وكان يأخذ حذاءه في يده، ويرى أن ذلك شرف لا يعدله شرف.\n\nوكان عليه الصلاة والسلام يحبه ويدنيه منه، وسرى هذا الحب في قلب بلال، فعوضه عن كل شيء، عن أهله في الحبشة، وعن أقربائه وجيرانه وتاريخه هناك، ولكن كفى بحب محمدٍ عليه الصلاة والسلام.\n\nوفي ذات يوم قال عليه الصلاة والسلام لبلال: ((حدثني بأرجى عملٍ عملته في الإسلام، فإني سمعت دفّ نعليك بين يدي في الجنة)).\n\nالله أكبر، أي جائزة أعظم من أن يعرف إنسان أنه من أهل الجنة، وهو لا زال يعيش في هذه الدنيا.\n\nفيجيب بلال رسول الله، ، قال: ((ما عملت عملاً أرجى عندي من أني لم أتطهّر طهوراً في ساعة من ليل أو نهار، إلا صليت بذلك الطهور ما كُتب لي أن أصلي))[2].\n\nبلال من أهل الجنة، شهد أهل السنة بذلك، لأن الرسول عليه الصلاة والسلام، شهد له بذلك.\n\nكان   خفيف الجسم، ممشوق القامة، لونه أسود، وهذه قضية لا قيمة لها ولا وجود لها في الإسلام.\n\nوكّله عليه الصلاة والسلام، في غزوة من الغزوات بحراسة الجيش وقال: ((من يوقظنا للصلاة؟)) قال بلال: أنا يا رسول الله، فنام الجيش وقام بلال يصلي طيلة الليل، فلما كان قبيل الفجر، حدث بلال نفسه بأن يضطجع قليلاً ليستريح، فاضطجع، فنام، وأتت الصلاة، والرسول عليه الصلاة والسلام نائم، والجيش نائم، حتى طلعت الشمس، وكان أول من استيقظ بعد طلوع الشمس، أبو بكر  ثم عمر بن الخطاب ، فرأى هذه المأساة، التي حدثت لأول مرة، وفي ذلك حكمة، وهي عذر من غلبته عيناه فلم يستيقظ حتى طلعت عليه الشمس.\n\nيستيقظ عمر، ويقترب من الرسول عليه الصلاة والسلام، ويستحي أن يقول للمعلم العظيم: قم للصلاة، فالتلميذ يصعب عليه أن يقول ذلك لأستاذه، والطالب يستحي أن يقول ذلك لمعلمه، فأخذ عمر يقول – والرواية في البخاري -: الله أكبر..  الله أكبر، ويعيد التكبير، حتى استيقظ الرسول عليه الصلاة والسلام، فدعا حبيبه ومؤذنه بلالاً وأجلسه أمامه، وقال له: ما أيقظتنا. قال يا رسول الله: أخذ بعيني الذي أخذ بعينك، فتبسم الرسول عليه الصلاة والسلام، ثم أذّن بلال بعد طلوع الشمس، وصلى الرسول عليه الصلاة والسلام، وصلى أصحابه معه[3].\n\nبينما كان الصحابة رضوان الله عليهم، يجلسون في مجلس، فإذا أبو ذر  يعير بلالاً بأمه، قال له: يا ابن السوداء!! وهل في دستور الإسلام حمراء وسوداء وبيضاء، من هو الكريم عندنا، من هو المعظّم في هذه الملة إن أكرمكم عند الله أتقاكم [الحجرات:13]. إننا لا نعرف بالألوان، ولا بالأجناس، ولا باللغات، ولا بالبلدان، إنما نعرف بلا إله إلا الله، وبمقدار عبوديتنا لله عز وجل.\n\nفغضب بلال  من أبي ذرّ، وقال له: والله لأرفعنك إلى خليلي عليه الصلاة والسلام، ورفع أمره إلى رسول الله عليه الصلاة والسلام، فغضب غضباً شديداً وقال له: ((أعيرته بأمه؟ إنك امرؤ فيك جاهلية))[4].\n\nإن رسول الله  يؤسس منذ أن بدأ دعوته هذا المبدأ إن أكرمكم عند الله أتقاكم لا مال، ولا جاه، ولا نسب، ولا لون، ثم تأتي يا أبا ذر فتهدم ذلك كله: ((إنك امرؤ فيك جاهلية)) هكذا قال له رسول الله عليه الصلاة والسلام.\n\nفلماذا نعير الناس بأجناسهم، أو ألوانهم، أو قبائلهم، إن هذه خطيئة كبرى في الإسلام، بل هي هدم للقواعد التي بني عليها هذا الدين.\n\nومضى بلال ولم يزدد مع الأيام إلا رفعة، لأن الرسول عليه الصلاة والسلام يحبه.\n\nيصلي الرسول عليه الصلاة والسلام العيد، ثم يتكئ على بلال، ويذهب فيخطب في النساء وهو متكئ على بلال لأنه يحبه[5].\n\nوفي اليوم المشهود، يفتح الرسول عليه الصلاة والسلام مكة في عشرة آلاف من أصحابه، يدخل فاتحاً منتصراً، فيرى الأصنام التي كانت تعبد من دون الله، فيشير إليها بعصاه فتتناثر، وتتساقط، ويقول: جاء الحق وزهق الباطل إن الباطل كان زهوقاً[6] [الإسراء:81].\n\nوتحين صلاة الظهر ويجلس الناس جميعاً في صرح الكعبة المشرفة، ويقول عليه الصلاة والسلام أين بلال؟ قال: ها أنا يا رسول الله، قال: اصعد الكعبة وأذن من فوقها!! سبحان الله، أليس هذا رفعاً لرؤوس المستضعفين، أليس هذا هو العدل بعينه، أن يقوم المولى الأسود يعتلي بيت الله بأقدامه، ليهتف بنداء الحق.\n\nأين أبو جهل؟ في النار! أين أبو لهب؟ في النار! أين أبو طالب؟ في النار!\n\nوصعد بلال واستوى على الكعبة ليخاطب الدنيا بشهادة الحق إلى يوم الدين، فلما أذن بكى الناس، ومن الذي يرى هذا المشهد، ويرى هذه الصورة، ويسمع هذا الصوت، ويعيش هذه التفاصيل، ثم لا يبكي، شيء عجيب يوم الفتح الأكبر، الفاتح رسول الله عليه الصلاة والسلام، الدين الإسلام، المؤذن بلال، من بلال؟ المولى الأسود، وأين يؤذن؟ على سطح الكعبة المشرفة، وكان صوته جميلاً ندياً، يشجي القلوب، وتطرب له الآذان.\n\nوبكى رسول الله عليه الصلاة والسلام، سالت دموعه، لأنه تذكر المعاناة، تذكر الأيام العصيبة التي عاشتها هذه الطائفة المؤمنة، وتذكر فضل الله عليه وإنعامه بهذا النصر المبين، لقد انتصر محمد ، وها هو مولاه وحبيبه الذي كان مطارداً معذباً مهاناً، أصبح المؤذن الأول في التاريخ، وها هو صوت بلال  يجلجل في هضبات مكة وأوديتها، يزلزل الدنيا بلا إله إلا الله.\n\nولكن بعض الذين انتكست عقولهم، ممن لا يزال على الشرك يقول في كبر وعتو: لا أظن أن الحياة تطول بي حتى أرى ذلك العبد الأسود ينعق كالغراب على الكعبة!!.\n\nتبا لك أيها المجرم الأثيم، أتشبّه هذا السيد بغراب ينعق؟ إنها عنجهية الكفر، وحب العلو الذي يسيطر على كثير من العقول إلى يومنا هذا.\n\nوفجأة يموت الإمام، ولك أن تتصور رجلين محابين، معلم وتلميذ، إمام ومؤذن، عاشا الحياة معاً، حلوها ومرها، سهلها وصعبها، ليلها ونهارها، وفجأة يموت الإمام، مات عليه الصلاة والسلام إنك ميت وإنهم ميتون [الزمر:30].\n\nلقد أظلمت الدنيا في عين بلال  أمات النبي عليه الصلاة والسلام؟ نعم، إلا أن دينه لم يمت، وعلى المؤذن أن يستكمل الطريق.\n\nومع بزوغ الفجر، قام بلال  ليؤذن، قام ليؤدي مهمته التي كلفه بها رسول الله ، وبدأ بلال يؤذن: الله أكبر.. الله أكبر.\n\nثم ينظر إلى المحراب فيجده خالياً من الإمام، فيلتفت إلى بيت الرسول عليه الصلاة والسلام ولكنه ليس فيه، أصبح وحيداً، لا شيخ، ولا إمام، ولا رسول، فكيف يستطيع أن يكمل، بأي عبارة يؤدي، أين صدره، أين قلبه، أين كيانه، ثم تحامل على نفسه وقال: أشهد أن لا إله إلا الله.. أشهد أن لا إله إلا الله، ولكن أتت قاصمة الظهر، أتت المعضلة التي لا يستطيع بعدها أن يتكلم ولو بكلمة واحدة، قال: أشهد أن محمداً.. ولم يستطع أن يكمل، بكى بكاءً شديداً، وبكى الناس جميعاً في بيوتهم في المدينة، النساء والأطفال، والشيوخ بكى المؤذن اختنق صوته، لم يستطع أن يكمل، فنزل  ورمى بجسمه على الأرض.\n\nأين الإمام؟ مات الإمام، وبقي المؤذن.\n\nأين الحب؟ ذهب الحب والعطف والرحمة.\n\nإنها قاصمة الظهر.\n\nوحضر الصحابة ليشاهدوا ذلك المنظر، منظر المؤذن وهو ملقى على الأرض، يبكي بكاء الثكلى.\n\nمالك يا بلال، قال: لا أؤذن.\n\nأتاه أبو بكر الخليفة: قال مالك؟ قال لا أؤذن لأحد بعد رسول الله عليه الصلاة والسلام، قالوا: سبحان الله، من يؤذن لنا؟\n\nقال: اختاروا لكم مؤذناً، وحمل إلى بيته .\n\nبنتم وبنّا فمـا ابتلت جـوانحنـا            شوقاً إليكـم ولا جفّت مـآقينا\n\nتكـاد حيـن تنـاجيكم ضمائرنـا              يقضي علينا الأسى لولا تأسينا\n\nإن كان قد عزّ في الدنيا اللقاء ففي               مـواقف الحشـر نلقاكم ويكفينا\n\nامتنع بلال عن الأذان، وذهب إلى بيته، وتبقى بقيةٌ أكملها في الخطبة الثانية إن شاء الله تعالى.\n\nأقول ما تسمعون، وأستغفر الله العظيم لي ولكم ولجميع المسلمين فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n\n\n \n\n\n[1] أخرجه أبو داود (4/296) رقم : (4985 ، 4986) ، وأحمد (5/364 ، 371) وصححه الألباني ، كما في صحيح الجامع رقم : (7892).\n\n[2] أخرجه البخاري (2/48) ومسلم (4/1910) رقم (2458).\n\n[3] انظر صحيح البخاري (4/168 ، 169) ، وصحيح مسلم (1/474 ، 475) رقم (682) ، وسنن أبي داود (1/118 ، 119) رقم : (435).\n\n[4] أخرجه البخاري (1/13) ومسلم (3/1282 ، 1283) رقم : (1661) وليس فيهما ذكر لبلال  ولفظلهما : أن أبا ذر عير رجلا بأمه)).\n\n[5] حديث اتكاء الرسول  على بلال في خطبة العيد ، أخرجه مسلم (2/603) حديث رقم (885).\n\n[6] أخرجه البخاري (92 ، 93) ، ومسلم (3/1408) رقم (1781).\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين، ولي الصالحين، ولا عدوان إلا على الظالمين، والصلاة والسلام على إمام المتقين، وقدوة الناس أجمعين، وعلى آله وصحبه والتابعين.\n\nأما بعد:\n\nفلازال الحديث مع بلال  ولازال الحب لبلال  ولا زال الذكر لبلال.\n\nانتهى الفصل الأول، وقد أعفى خليفة المسلمين أبو بكر الصديق بلالاً من الأذان، تركه الصديق ليرتاح، لأن الإمام قد مات.\n\nوتمر الأيام، ويفتح الله على المسلمين الفتوح، ويذهب بلال  يشارك بروحه وجسمه ونفسه في إعلاء كلمة لا إله إلا الله، يصل إلى الشام فاتحاً مقاتلاً، يجاهد المشركين، ويعلم الناس دينهم، وينتظر المنية حتى يلحق بحبيبه في الجنة.\n\nوهنا مواقف مؤثرة، سجلها التاريخ، ووقف أمامها، وأنصت لها.\n\nجاء عمر من المدينة بدابته ومعه مولاه، ليدخل بيت المقدس، يذهب إلى هناك بثوبه الممزق المرقع، ولكنه يحمل الدنيا في يديه.\n\nقل للملوك تنحّوا عن مناصبكم           فقد أتى آخذ الدنيا ومعطيها\n\nيأتي بهذا الثوب، ليصف العدل، ويمثل حقوق الإنسان، ويظهر الرحمة والقوة في آنٍ واحد.\n\nويجتمع المؤمنون لهذا الفتح العظيم، الصحابة، وكبار الصحابة، وأهل العهد المكي، وأهل بدر، وأهل بيعة العقبة، أساتذة الدنيا كلّها، جاءوا لحضور هذا اليوم المشهود وتحين صلاة الظهر، فيتذكر عمر  تلك الأيام الخوالي، التي عاشوها مع رسول الله، عليه الصلاة والسلام، فيقول عمر لبلال رضي الله عنهما: أسألك بالله يا بلال أن تؤذن لنا.\n\nفقال: اعفني يا أمير المؤمنين.\n\nقال: أسألك أن تذكرنا أيامنا الأولى.\n\nفقال الصحابة: يا بلال اتق الله، سألك أمير المؤمنين.\n\nفقام بلال، يتحامل على جسمه، فقد أصبح شيخاً كبيراً، وارتفع صوته بالأذان، فإذا بصوت عمر يسابقه بالبكاء، ثم بكى كبار الصحابة، وبكى الجيش كله، وارتج المسجد الأقصى بالبكاء.\n\nإن بلالاً  ذكرهم شيئاً، ذكرهم تاريخاً، ذكرهم معلماً وقائداً أحبهم وأحبوه، فلا إله إلا الله ما أعظم الذكريات، ولا إله إلا الله ما أجمل تلك الأيام عاشها أولئك المؤمنون، يتمتعون برؤية نبيهم عليه الصلاة والسلام، ويتلقون عنه الوحي من السماء.\n\nوعاد بلال إلى الشام، وانقطع عن المدينة، بعد أن خلت من نبيها عليه الصلاة والسلام، وأصبح بلال شيخاً كبيراً، وفي ليلة من الليالي، وبينا هو نائم، زاره الرسول  في النوم، والرسول عليه الصلاة والسلام يقول كما في الصحيحين: ((من رآني في المنام فقد رآني))[1]، ويقول: ((من رآني في المنام فسوف يراني فإن الشيطان لا يتمثل بي))[2].\n\nرأى بلال حبيبه، رأى شيخه، رأى الإمام، رآه بصورته، رآه بنوره وبشاشته يحاسبه ويعاتبه، هجرتنا يا بلال، ألا تزورنا، ما أعظمها من كلمات.\n\nلعل عتبك محمودٌ عواقبه         وربما صحّت الأجسام بالعلل\n\nأو كما قيل:\n\nيا من يعزّ علينا أن نفارقهم         وجاننا كل شيء بعدكم عدم\n\nإذا ترحّلت عن قومٍ وقد قدروا               أن لا تفارقهم فالراحلون هم\n\nهجرتنا يا بلال...  ألا تزورنا في المدينة!!\n\nواستيقظ بلال باكياً وسط الليل، وتوضأ، وصلى ركعتين، وأسرج راحلته لأنه لا يستطيع أن يتأخر عن أمر النبي عليه الصلاة والسلام، حياً كان أو ميتاً، لبيك يا رسول الله.\n\nركب بلال ناقته، وذهب إلى حبيبه عليه الصلاة والسلام، مشى وسط الصحاري والقفار.\n\nجزى الله الطريق إليك خيراً           وإن كنا تعبنا في الطريق\n\nوصل بلال إلى المدينة ليلاً فوجد الناس نياماً، وأتى الروضة فسلم وبكى، وعاش في عالم من الذكريات والعبر والدروس، ثم حان أذان الفجر، ولحكمة يعلمها الله تبارك وتعالى، تأخر مؤذن المدينة، وتحرج بلال فهو لا يستطيع أن يترك الناس نياماً حتى تفوت عليهم الصلاة.\n\nفصعد المنارة وأذن للصلاة، حتى إذ وصل إلى محمد رسول الله، انفجر بالبكاء، وقام الناس من المدينة، وأخذوا يبكون مع بكاء بلال .\n\nوتتكرر المشاهد، وتتلاقى الصور، ويأتي بلال من جديد، يعانق أحبابه وأصحابه ويعانقونه، في مشهد عظيم من مشاهد الحب والوفاء.\n\nوانتهت مهمة بلال في المدينة، لقد أتى لمهمة خاصة، ليجيب دعوة خاصة، من حبيب خاص، وعاد إلى الشام، وهناك أتته المنية فأخذ ينشد وهو في سكرات الموت.\n\nغداً نلقى الأحبة             محمد وحزبه\n\nومن الذي لا يفرح، وهو يعلم أنه بعد لحظات، سوف يلقى محمداً عليه الصلاة والسلام، وأبا بكر وعمر، والأخيار من الناس. نعم...\n\nغداً نلقى الأحبة             محمداً وحزبه\n\nومات بلال... \n\nيا أيتها النفس المطمئنة  ارجعي إلى ربك راضية مرضية  فادخلي في عبادي  وادخلي جنتي[الفجر:27-30].\n\nوفي قصة المؤذن الأول دروس:\n\nأولاً:  إن أكرمكم عند الله أتقاكم [الحجرات:13].\n\nفالقرشي الذي عارض الرسالة في النار، والحبشي الذي آمن بالرسالة في مقعد صدق عن مليك مقتدر.\n\nثانياً: إن هذا الدين لا ينتصر بكثرة العدد، ولا يعتمد على أصحاب المناصب والهيئات والأموال، ولكنه يبقى مكانه، ويأتي إليه من يحبه، يقول أبو جهل: كيف يهتدي بلال وأنا سيد بني مخزوم، وهو عبد حبشي لو كان خيراً ما سبقونا إليه [الأحقاف:11]. والجواب:  الله أعلم حيث يجعل رسالته[الأنعام:124]. أليس الله بأعلم بالشاكرين  [الأنعام:53]. بلى.\n\nثالثاً: تظهر من قصة بلال  وغيرها من قصص الصحابة رضوان الله عليهم أجمعين، حنكة الرسول عليه الصلاة والسلام، ومعرفته بالفروق الذاتية لكل إنسان، واختلاف المواهب الشخصية والاستعدادات النفسية بين صحابي وآخر.\n\nفقد أعطى الأذان لبلال لأنه الأصلح لذلك، وأعطى الراية لخالد في المعركة لأنه سيف الله المسلول، والخلافة لأبي بكر، والقافية والأدب لحسان، ومدرسة الفرائض وتوزيع المواريث لزيد بن ثابت، والقضاء وهيئة الاستشارة لعلي بن أبي طالب: قد علم كلّ أناسٍ مشربهم [البقرة:60]. وهذا الأمر يفوت على كثير من المربين والدعاة والمعلمين.\n\nرابعاً: إن مبادئنا تبدأ من بلال  وإنها تعلن صريحة قوية من على المنابر، فليس عندنا أسرار، ولا شيء نخفيه ونتكتم عليه، بل نحن واضحون وضوح الشمس في النهار، قال تعالى: فاصدع بما تؤمر وأعرض عن المشركين [الحجر:94].\n\nخامساً: من أراد أن يهدي الناس، فليزرع في قلوبهم الحب أولاً، فإذا استطاع ذلك ملك زمام القلوب، فليفعل بها ما يشاء.\n\nوإن من يتصور أنه سوف يهدي الناس بالعصا، وسوف يسوقهم بالضرب والشتم، فقد أخطأ سواء السبيل، وقد أفلت الناس من يديه فبما رحمةٍ من الله لنت لهم ولو كنت فظاً غليظ القلب لانفضوا من حولك فاعفُ عنهم واستغفر لهم وشاورهم في الأمر [آل عمران:159].\n\nإن سر نجاح دعوته عليه الصلاة والسلام، أنه جعل الناس يحبونه حباً، تتقطع له القلوب، وتنقاد له الأجساد، فقد كان  أباً لليتامى، ومعيناً للأرامل والمساكين فأحبته القلوب، وعشقته الأفئدة، وانقادت له الأبدان.\n\nعباد الله:\n\nصلوا على الإمام، وترحموا على المؤذن، اللهم صلّ وسلم على نبيك وحبيبك محمد، واعرض عليه صلاتنا وسلامنا في هذه الساعة المباركة يا رب العالمين، وارض اللهم عن الخلفاء الراشدين، وعن الصحابة أجمعين، وعن التابعين وتابعيهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك ومنك يا أرحم الراحمين.\n\n\n[1] أخرجه البخاري (8/71) ومسلم (4/1775 ، 1776) رقم (2266).\n\n[2] أخرجه البخاري (8/71) ومسلم (4/1775) رقم (2266).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"المؤذن الأول","ar":"المؤذن الأول"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.430705","updatedAt":"2025-02-04T13:31:09.430709","createdBy":null,"isPromoted":false,"id":"447"}