{"type":{"type":"article","data":{"item":{"id":"170","title":"الرشوة","description":"","author":"عبد الرحمن بن علي العسكر","content":"ملخص الخطبة\n\n1- الأمر بمخالفة الأمم السابقة. 2- الرشوة من صفات اليهود. 3- فتنة المال. 4- مفاسد الرشوة. 5- ذم الرشوة. 6- بين الهدية والرشوة. 7- خطر انتشار الرشوة. 8- التحذير من تسمية الرشوة بغير اسمها.\n\nالخطبة الأولى\n\nأما بعد: فيا أيها الناس، الخير كله والصلاح والفلاح في تقوى الله، فَاتَّقُوا اللَّهَ يَا أُولِي الأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ [المائدة:100].\n\nعباد الله، أعاد القرآن وكرر من الأمر بمخالفة الأمم السابقة، وأمرنا أن لا نسلك ما سلكوا فنهلك كما هلكوا، وقال : ((ما الفقر أخشى عليكم، ولكن أخشي أن تبسط عليكم الدنيا كما بسطت على من كان قبلكم، فتهلككم كما أهلكتهم))، ولقد أخبر الرسول عن هذه الأمة أنها ستفعل مثل ما فعل من قبلهم: ((لتتبعن سنن من كان قبلكم حذو القذة بالقذة، حتى لو دخلوا جحر ضب لدخلتموه)). ألا وإن من أعظم من حذِّرنا أن نقع فيما وقعوا فيه هم اليهود والنصارى.\n\nعباد الله، إن فيما قصه الله علينا في كتابه من أخبار الماضين في معرض الذم لهم والإنكار عليهم ما يحمل أرباب العقول على اجتناب طريقهم والبعد عن مسالكهم.\n\nوإن مما أخبرنا الله سبحانه من صفات اليهود أنهم كانوا أكالين للسحت فيما بينهم: سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ فَإِنْ جَاءُوكَ فَاحْكُمْ بَيْنَهُمْ أَوْ أَعْرِضْ عَنْهُمْ [المائدة:42]، ويقول سبحانه: وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمْ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ لَوْلا يَنْهَاهُمْ الرَّبَّانِيُّونَ وَالأَحْبَارُ عَنْ قَوْلِهِمْ الإِثْمَ وَأَكْلِهِمْ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ [المائدة:62، 63]. يقول ابن مسعود: (السحت هو الرشا)، وقال عمر بن الخطاب: (رشوة الحاكم من السحت)، وروى ابن جرير عن ابن عمر رضي الله عنهما أن رسول الله قال: ((كل لحم نبت من سحت فالنار أولى به))، قيل: يا رسول الله، وما السحت؟ قال: ((الرشوة في الحكم)). وقال الحسن رحمه الله: \"كان الحاكم من بني إسرائيل إذا أتاه أحدهم برشوة جعلها في كمّه فأراها إياه وتكلم بحاجته، فيسمع منه ولا ينظر إلى خصمه، فيأكل الرشوة، ويسمع الكذب، سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ [المائدة:42]\".\n\nعباد الله، إن المال فتنه أي فتنة، وإن الإنسان متى فتح لنفسه باب شرٍ من طريقه فلن يغلق. ألا وإن من طرق أكل المال الحرام ما جاء في قوله تعالى: وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ [البقرة:188]، فنهى الله المسلم أن يأكل مال غيره بالباطل، وصورها في صورة الرشوة التي يصانع بها صاحب الحاجة الحاكم لينال حق غيره، ولقد فسر قول الله سبحانه: يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنْ الأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ [التوبة:34] بأنه أكل الرشوة.\n\nالرشوة ـ عباد الله ـ مرض فتاك يفسد الأخلاق، ويسري في الأمة حتى يوردها موارد التلف، ما خالطت الرشوة عملاً إلا أفسدته، ولا نظامًا إلا قلبته، ولا قلبًا إلا أظلمته، ما فشت الرشوة في أمةٍ إلا وحل فيها الغش محل النصح، والخيانة محل الأمانة، والخوف جاء بدل الأمن، والظلم بدل العدل.\n\nالرشوة ـ أيها الناس ـ مهدرة الحقوق، معطِّلة للمصالح، مجرَأَة للظلمة والمفسدين، ما فشت في مجتمع إلا وآذنت بهلاكه، تساعد على الإثم والعدوان، تقدم السفيه الخامل، وتبعد المجد العامل، تجعل الحق باطلاً والباطل حقًا، كم ضيّعت الرشوة من حقوق، وكم أهدرت من كرامة، وكم رفعت من لئيم وأهانت من كريم.\n\nالرشوة ـ أيها الناس ـ نقص في الديانة، وضياع للأمانة، وعلامة على الخيانة، انتشرت الرشوة بين اليهود فكانت أمتهم تعيش بالمحاباة والرشا في الأحكام، ففسدت بينها أمور المعاملات، وكذلك استبدلت الطمع بالعفة. كان اليهود ورؤساؤهم أكالين للسحت من رشوة وغيرها من الدناءات، كما هو دأب الأمم في عهود فسادها وأزمان انحطاطها، وما كان عليه أسلافهم في الماضي فهم عليه اليوم، ما تسقط شركة من شركات يهود إلا وفضائح الرشوة تلاحقها، بل ما يزول حاكم من حكامهم إلا وأول تهمة توجه إليه هي أخذه للرشوة ومحاباته لغيره.\n\nعباد الله، الرشوة ملعون صاحبها على لسان رسول الله ، روى الترمذي وأحمد وابن حبان عن أبي هريرة رضي الله عنه أن رسول الله قال: ((لعن الله الراشي والمرتشي))، وفي رواية عند أحمد: ((والرائش)) وهو الذي يمشي بينهما. وروى الطبراني بإسناد صحيح عن ابن عباس رضي الله عنهما قال: (الرشوة في الحكم كفر، وهي بين الناس سحت).\n\nولما بعث رسول الله معاذًا إلى اليمن أرسل في أثره، فلما جاءه قال: ((أتدري لِمَ بعثتُ إليك؟ لا تصيبن شيئًا بغير إذني فإنه غلول، ومن يغلل يأت بما غل يوم القيامة، لهذا دعوتك فامض لعملك)) رواه الترمذي.\n\nعباد الله، الهدية مندوب إليها، بل لقد قال رسول الله : ((تهادوا تحابوا))، لكن متى ما كانت الهدية سبيلاً إلى حرام فإنها حرام، يقول ابن التين: هدايا العمال رشوة ليست بهدية، إذ لولا العمل لم يهد له، وهدية القاضي سحت، وإذا قلبها وضعها في بيت المال، فقيل له: إن رسول الله كان يقبل الهدية! فقال: إنها كانت هدية، وهي الآن رشوة.\n\nإذا أتت الهديّـة دار قومٍ         تطايرت الأمانة من كواها\n\nروى البخاري في صحيحه عن أبي حميد الساعدي قال: استعمل النبي رجلاً من بني أسد يقال له: ابن اللتبية على صدقة، فلما قدم قال: هذا لكم وهذا أُهدي إلي، فقام النبي على المنبر فحمد الله وأثنى عليه ثم قال: ((ما بال العامل نبعثه فيأتي فيقول: هذا لك وهذا أهدي إلي؟! فهلا جلس في بيت أبيه وأمه فينظر أيهدى له أم لا؟! والذي نفسي بيده، لا يأتي بشيء إلا جاء به يوم القيامة، يحمله على رقبته، إن كان بعيرًا له رغاء، أو بقرة لها خوار، أو شاة تعير))، ثم رفع يديه حتى عفرتي إبطيه ـ يعني بياضهما ـ وقال: ((ألا هل بلغت؟)) ثلاثًا. وعن بريدة رضي الله عنه أن النبي قال: ((من استعملناه على عملٍ فرزقناه رزقًا ـ أي: منحناه مرتبًا ـ فما أخذ بعد ذلك فهو غلول)) رواه أحمد وأبو داود.\n\nأيها الناس، إن وجود الرشوة وانتشارها في قوم مؤذن بخطر عظيم، فقد روى الإمام أحمد وأبو عبيد وابن أبي الدنيا وصححه الحافظ ابن حجر عن عُليم قال: كنت مع عابس الغافري على سطح، فرأى قومًا يتحملون من الطاعون ـ أي: يتوجّعون ـ فقال: ما لهؤلاء يتحمّلون من الطاعون؟ يا طاعون خذني إليك، يا طاعون خذني إليك، فقال له أحد الصحابة: لِمَ تتمنَّى الموت وقد سمعت رسول الله يقول: ((لا يتمنّينّ أحدكم الموت، فإنه عند انقطاع عمله))؟! فقال: إني سمعت رسول الله يقول: ((بادروا بالأعمال خصالاً ستًا: إمرة السفهاء، وكثرة الشرط، وقطيعة الرحم، وبيع الحكم، واستخفافًا بالدم، ونشوًا يتخذون القرآن مزامير، يقدمون الرجل ليس بأفقههم ولا أعلمهم، ما يقدمونه إلا ليغنّيهم)). والمقصود بيع الحكم كما فسره العلماء: هو تولية المناصب عن طريق الرشوة.\n\nفاتقوا الله عباد الله، واعتبروا بمن مضى قبلكم من الأمم المحادّة لله والمعتدية على حدود الله، كيف حلت بهم نقمة الله، وكيف توعد الله من سلك سبيلهم واجترأ على معاصي الله.\n\nنفعني الله وإياكم بهدي كتابه، أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين، فاستغفروه إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\n\nالحمد لله الذي جعل لنا في الحلال غنيةً عن الحرام، وأشهد أن لا إله إلا الله وحده لا شريك له، وعد من اتقاه أن يجعل له مخرجًا ويرزقه من حيث لا يحتسب، فله الحمد يهدي إلى الرشد ويعِد بالرزق ويفيض النعم ويدفع النقم، وأشهد أن محمدًا عبده ورسوله المأمور بأكل الطيبات والعمل بالصالحات، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n\nأما بعد: فيا أيها الناس، قاعدة عظيمة ينبغي لكل مؤمن أن يجعلها نصب عينيه في كلّ عمل يعمله، يقول الرسول : ((إن الحلال بين، وإن الحرام بين، وبينهما أمور مشتبهات لا يعلمهن كثير من الناس، فمن اتقى الشبهات فقد استبرأ لدينه وعرضه، ومن وقع في الشبهات وقع في الحرام)).\n\nعباد الله، إن تفنُّن الناس في تسمية الرشوة بغير اسمها لا يخرجها عن حكمها، سمَّوها بغير اسمها، ولقّبوها بألقاب تخدع السذج من الناس وتسرّ الغششة، حتى انتشرت الرشوة بينهم انتشار النار في يابس الحطب، حتى أفسدت كثيرًا من الذمم، الطالب يعطي أستاذَه، الموظَّف يهدي إلى مديره، صاحب الحاجة يقيم مأدبة لمن هو محتاج إليه، في صوَر أفسدت العمال على أصحاب العمل، يجعلون الخدمة لمن يدفع أكثر، ومن لا يدفع فلا حول لهم ولا قوة، لا يجد الإنسان أمامه إلا نفوسًا منهومة وقلوبًا منكّسة، ولو كانوا صادقين في إباحة ما أخذوا ما بالهم لا يعلنونه أمام الملأ؟!\n\nأيها الناس، إن من قصور النظر أن يظن أن الرشوة لا تعدو أن تكون مالاً يتبرّع به شخص لآخر، إن كل منفعة كائنة ما كانت بذلت لجلب منفعة أخرى بغير حقّ فهي داخلة في الرشوة، ألم تروا إلى اليهود يقول الرسول عنهم: ((قاتل الله اليهود لما حرمت عليهم شحوم الميتة جملوها وأذابوها، ثم باعوها وأكملوا ثمنها))؟! ويقول فضالة بن عبيد رضي الله عنه: \"كل قرضٍ جرّ منفعة فهو وجه من وجوه الربا\"، ويقول على بن أبي طالب رضي الله عنه: (يأتي على الناس زمان يستحَلّ فيه السحت بالهدية).\n\nفاتقوا الله عباد الله، وراقبوه في سركم وعلانيتكم.\n\nوصلوا وسلموا على البشير النذير والسراج المنير، فقد قال سبحانه: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا [الأحزاب:56]... \n\nموقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الرشوة","ar":"الرشوة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.375424","updatedAt":"2025-02-04T13:31:09.375427","createdBy":null,"isPromoted":false,"id":"170"}