{"type":{"type":"article","data":{"item":{"id":"47","title":"أشراط الساعة الصغرى 3","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- انتشار شرب الخمر من أشراط الساعة الصغرى 2- عقوبة شارب الخمر وحكمه 3- زخرفة المساجد من أشراط الساعة وكيف تكون الزخرفة ولماذا نهي عنها 4- كثرة القتل من أشراط الساعة ومعناه\n\nالخطبة الأولى\n\nأما بعد:\n\nومن أشراط الساعة معاشر المسلمين، استكمالاً لما سبق، وما زلنا في علامات الساعة الصغرى وبقي علينا الكبرى، انتشار وكثرة شرب الخمر في هذه الأمة، والأدهى من ذلك استحلال بعض الناس لها، نعم ولا غرابة أن يستحل بعض هذه الأمة ما حرم الله، روى مسلم في صحيحه عن أنس بن مالك رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((من أشراط الساعة)). وذكر منها: ((ويشرب الخمر)). وعند الإمام أحمد وابن ماجة عن عبادة بن الصامت رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((لتستحلن طائفة من أمتي الخمر باسم يسمونها إياه)).\n\nلقد ابتلي عدد غير قليل من المسلمين بشرب الخمر والعياذ بالله، وابتلي به أكثر أصحاب الأموال والترف، وأصحاب الوجهات، لأسباب منها: أن الحصول عليه يحتاج إلى ميزانية، لارتفاع سعره، وهذا ما لا يتمكن منه الفقير الفاسق، ومنها :أن هذه الطبقة من المجتمع، تقليداً لأشباههم الكفار الغربيين، يعتبرونه من مكملات الوجاهة ومن تتمات البروتوكولات – زعموا – لكن مع ذلك الفرق كبير بين المُقلِدّ والمُقَلَّد، فالكفار مع كفرهم، لكنهم أعقل ممن قلدوهم من المسلمين في تناول الخمر، يذهبون عقولهم لكن بعقل، وفي أوقات محددة، وبعضهم تحت إشراف طبيب، أما أصحاب الترف، وأصحاب الملذات واللعب من هذه الأمة، مع كونهم مسلمين، ومع أنهم يعلمون حرمته، لكنهم يذهبون عقولهم بغير عقل، نسمع عن بعضهم أنهم لا يشربون الخمر بالكأس بل بالسطل، حيوانية وبهيمية متناهية، وبعضهم يبقى بالأربع والخمس أيام فاقداً للوعي، لا يترك لنفسه فرصة ولا دقيقة واحدة ليعود إليه عقله.\n\nلقد كثر الخمارين في أوساط الناس، وكثر أيضاً الخمارات، وكل هذا تحقيقاً لما أخبر به النبي صلى الله عليه وسلم، أما كثرة الخمارين، فإن الواقع يشهد لذلك، قبيل سنوات، كان المبتلى بالخمر، لا أحد يعرف عنه، يتستر حتى من أهل بيته، أما الآن، فلكثرة البلوى به، أصبح عند الناس تبلد إحساس وعدم اكتراث بهذا الأمر، فلا يبالي إذا عرف الناس عنه أنه يتعاطى المسكرات ذهب الحياء حتى من الناس، أصبحنا نسمع في واقعنا وكأن الأمر عادي جداً فلان أتانا وهو سكران، فلان يشرب في بيته، فلان .. وهكذا وكأن الأمر لا شيء، أما كثرة الخمارات، فلو اتيحت لك فرصة أن تجلس لبضع دقائق مع أحد أعضاء الهيئات، ليعطيك بعض أخبار الخمارات، فأظنك لا تصدق العدد في البلد الواحد، كالخبر مثلاً ليس بالآحاد، بل بالعشرات وربما أكثر، مصانع داخلية في الشقق والبيوت، وأكثر البلوى والمصائب كما بلغنا من العمالة الأجنبية، فهم سبب لكثير من المفاسد في البلد، يجتمع العشرة وربما أكثر في الشقة الواحدة، وليس بينهم متزوج، ومع غياب متابعة الكفيل، يفعلون كل شيء، فيفتحون لهم مصنعاً، وأحياناً يكون السبب هو الكفيل نفسه إذا أخرّ رواتبهم، وهم بحاجة إلى المال، ماذا يفعلون؟ فيغريهم الشيطان إلى مثل هذه الطرق، لكن المصيبة على من يبيعون؟ تتم البيعة على أولاد البلد، ممن يتوفر في أيديهم المال، فاتقوا الله عباد الله، الأب يتابع ولده، والكفيل يتابع ومكفوله وكلنا نكون رجال هيئة، نتعاون مع الأعضاء الرسميين، لنخفف الشر المنتشر في كل مكان.\n\nأيها المسلمون: لقد تحقق نبوءة النبي صلى الله عليه وسلم في انتشار الخمر، وليس أعظم انتشاراً من أن تباع جهاراً ونهاراً، وتشرب علانية في بعض البلدان الإسلامية، وتحت غطاء رسمي يحمي ذلك كله، فلا حول ولا قوة إلا بالله.\n\nمن كان يتصور أن يصل الحال بالمسلمين، أن يرضوا ببيع الخمر في بلادهم، الكفار حكوماتهم كافرة، وليس بعد الكفر ذنب، ولكن العجب فيمن يدعي الإسلام، ثم يرضى ببيع الخمر بين المسلمين، إن كان استحلالاً، فإن من استحل الخمر كافر، يستتاب، فإن تاب وإلا قُتل كافراً مرتداً، تضرب عنقه، ثم لا يغسل ولا يكفن ولا يصلى عليه، ولا يدفن في مقابر المسلمين، وإنما يرمس بثيابه في حفرة بعيدة، لئلا يتأذى المسلمون برائحته، وأقاربه بمشاهدته، ولا يرث أقاربه من ماله، وإنما يصرف ماله في مصالح المسلمين، ولا يدعى له بالرحمة، ولا النجاة من النار، لأنه كافر مخلد في نار جهنم  إن الله لعن الكافرين وأعد لهم سعيراً  خالدين فيها أبداً لا يجدون ولياً ولا نصيراً  يوم تقلب وجوههم في النار يقولون يا ليتنا أطعنا الله وأطعنا الرسولا . هذا المستحل، أما غير المستحل فهو عاصي لله فاسق خارج عن طاعته، مستحق للعقوبة، وعقوبته في الدنيا الجلد، وقد كان يفتي شيخ الإسلام ابن تيمية رحمه الله أن من تكرر منه شرب الخمر فإنه يقتل في الرابعة، عند الحاجة إليه، إذا لم ينته الناس بدون القتل. وهذا والله عين الفقه، فإن الصائل على الأموال إذا لم يندفع إلا بالقتل قتل، فما بالكم بالصائل على أخلاق المجتمع، وصلاحه وفلاحه، لأن ضرر الخمر لا يقتصر على صاحبه، بل يتعداه إلى نسله ومجتمعه، ولعل هذه الفتوى أنسب فيمن يسمحون ببيع الخمور في ديار المسلمين.\n\nومن أشراط الساعة: زخرفة المساجد والتباهي بها، عن أنس رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: ((من أشراط الساعة أن يتباهى الناس بالمساجد)) رواه النسائي وابن خزيمة بسند صحيح. وعند الإمام أحمد: ((لا تقوم الساعة حتى يتباهى الناس في المساجد)).\n\nزخرفة المساجد، هو نقشها، وعلة النهي والله أعلم أن ذلك علامة الترف والتبذير والإسراف، إضافة إلى أنه يشغل الناس عن صلاتهم، أضف إلى ذلك قول ابن عباس كما في صحيح البخاري أنه من عمل اليهود والنصارى: ((لتُزخرفُنّها كما زخرفت اليهود والنصارى)). لهذا ولغيره ورد النهي، لمّا أمر عمر بن الخطاب بتجديد المسجد النبوي على عهده، نهى عن الزخرفة وأكد على ذلك فقال: ((أكنّ الناس من المطر، وإياك أن تحمرّ أو تصفرّ، فتفتن الناس)). رحم الله الفاروق عمر، فإن من أتوا بعده، لم يأخذوا بوصيته، ولم يقتصروا على التحمير والتصفير، بل وتعدوا ذلك إلى النقش كما ينقش الثوب.\n\nمعاشر المسلمين: إن التباهي في بناء المساجد، صار أمراً ظاهراً لكل أحد، ومنذ القديم، والسلاطين والملوك والخلفاء، يتباهون في بناء المساجد وتزويقها وزخرفتها، حتى أتوا وعلى مر التاريخ بالعجب، ولا زالت بعض هذه المساجد قائمة حتى الآن في الشام ومصر وتركيا، وبلاد المغرب والأندلس والهند، وغيرها. ولا تزال هذه العادة مستمرة إلى يومنا هذا، التباهي، والزخرفة، الأول يبني مسجداً يتباهى بأنه صاحب أطول مئذنة في العالم، والثاني أكبر قبة، والثالث أوسع، والرابع أجمل، والخامس أحسن، المهم أنه على وزن أفعل – ما في العالم، ويمكن أن يلحق ما هو على وزن أفعل: أسوء، وأقبح، إذا كان مخالفاً لهدي النبي صلى الله عليه وسلم.\n\nإن عمارة بيوت الله جل وتعالى إنما تكون، بالطاعة والذكر والصلاة، وتحقيق ما وجدت المساجد في هذا الدين من أجله، يكفي في المسجد أن يقي الناس الحر والبرد والمطر.\n\nإن مسجد رسول الله صلى الله عليه وسلم كان في وقته من جريد النخل لكنه كان مكاناً للصلاة والذكر، وكان مقراً لاجتماع مجلس الشورى، وكانت قاعدة عسكرية، ينطلق منها جحافل الإيمان إلى أصقاع المعمورة، يفتحون البلاد وينشرون دين الله، وكانت جامعة تخرج منها الفقهاء والمحدثين والمفسرين، وكانت مأوى للفقراء والمساكين، كأهل الصفة وغيرهم.\n\nإلى غير ذلك مما وجد المسجد في الإسلام لأجله، أما اليوم فصحيح أن مساجدنا، أطول، وأكبر، وأوسع، و .. و .. لكن المقاصد الشرعية الأخرى للمساجد عطلت، فأصبح أسوء، وأبشع، وأبعد من السنة.\n\nلقد جاء الوعيد من نبيكم بالخبر الصحيح بالدمار إذا زخرفت المساجد وحليت المصاحف، روى الحكيم الترمذي عن أبي الدرداء رضي الله عنه قال: ((إذا زوقتم مساجدكم وحليتم مصاحفكم فالدمار عليكم)).\n\nوالذي عليه الشافعية كما نقله المناوي رحمه الله: (أن تزويق المساجد ولو الكعبة بذهب أو فضة حرام مطلقاً، وبغيرهما مكروه).\n\nفنسأل الله جل وتعالى العفو والعافية.\n\nأعوذ بالله من الشيطان الرجيم:  وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِمَنْ حَارَبَ اللَّهَ وَرَسُولَهُ مِنْ قَبْلُ وَلَيَحْلِفُنَّ إِنْ أَرَدْنَا إِلَّا الْحُسْنَى وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ  لَا تَقُمْ فِيهِ أَبَدًا لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَى تَقْوَى مِنْ اللَّهِ وَرِضْوَانٍ خَيْرٌ أَمْ مَنْ أَسَّسَ بُنْيَانَهُ عَلَى شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ  لَا يَزَالُ بُنْيَانُهُمْ الَّذِي بَنَوْا رِيبَةً فِي قُلُوبِهِمْ إِلَّا أَنْ تَقَطَّعَ قُلُوبُهُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ .\n\nنفعني الله وإياكم. . .\n\n\nالخطبة الثانية\n\n\nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين .. وأشهد أن لا إله إلا الله. . .\n\nأما بعد:\n\nومن أشراط الساعة أيضاً ما أخبر به النبي صلى الله عليه وسلم من كثرة القتل في آخر الزمان، عن أبي هريرة رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى يكثر الهرج، قالوا وما الهرج يا رسول الله؟ قال – القتلُ القتل -)) رواه مسلم. وروى الإمام أحمد بسند صحيح عن أبي موسى رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((إن بين يدي الساعة الهرج، قالوا وما الهرج؟ قال القتل، قالوا: أكثر مما نقتل؟ إنا نقتل في العام الواحد أكثر من سبعين ألفاً، قال: إنه ليس بقتلكم المشركين ولكن قتل بعضكم بعضاً، قالوا: ومعنا عقولنا يومئذ؟ قال: إنه ليُنزع عقول أكثر أهل ذلك الزمان، ويخلف له هباء من الناس، يحسب أكثرهم أنه على شيء وليسوا على شيء)) .. وعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((والذي نفسي بيده لا تذهب الدنيا حتى يأتي على الناس يوم لا يدري القاتل فيم قَتلَ، ولا المقتول فيم قُتل، فقيل: كيف يكون ذلك؟ قال: الهرج، القاتل والمقتول في النار)).\n\nوما أخبر به النبي صلى الله عليه وسلم في هذه الأحاديث قد وقع بعض منه، فحدث القتال بين المسلمين في عهد الصحابة رضي الله عنهم بعد مقتل عثمان رضي الله عنه، ثم فتح الباب بعد ذلك .. لكن قتال الصحابة ليس كقتال من جاء بعدهم، فلم تكن لهم أطماع دنيوية على مال أو حكم أو رياسة كما يصور ذلك بعض المنحرفين من الكُتاب، ويصدقه السذج وضعاف الإيمان.  تلك أمة قد خلت لها ما كسبت ولكم ما كسبتم ولا تسألون عما كانوا يعملون  ويكفي أنهم قوم قد حطوا رحالهم في الجنة.\n\nثم صارت الحروب تكثر في بعض الأماكن دون بعض، وفي بعض الأزمان دون بعض، وغالبها لا تخلو من أطماع، إما على حكم وهذا الغالب، أو على مال أو حروب طائفية دينية، وأحياناً تقوم حروب دون أن يعرف لها سبب، وإن ما حصل في القرون الأخيرة من الحروب المدمرة بين الأمم والتي ذهب ضحيتها الألوف بل الملايين. وانتشرت الفتن بين الناس بسبب ذلك، وكلما تسلم زعيم حكم دولة فأول ما يبدأ به هو تصفية كل المقربين من الوزراء والأمراء والأعوان للذي قبله.\n\nوكذلك، فإن انتشار الأسلحة الفتاكة التي تدمر الشعوب والأمم، له دور كبير في كثرة القتل حتى صار الإنسان لا قيمة له، يذبح كما تذبح الشياه، وذلك بسبب الانحلال، وطيش العقول، فعند وقوع الفتن، يُقتل المقتول ولا يدري لماذا قُتِل وفيم قُتل، بل أننا نرى بعض الناس يقتل غيره لأسباب تافهة، وذلك عند اضطراب الناس ويصدق على ذلك قوله صلى الله عليه وسلم: ((إنه ليُنزع عقول أكثر أهل ذلك الزمان)) نسأل الله العافية، ونعوذ به من الفتن ما ظهر منها وما بطن.\n\nبقي تعليقان قصيران حول كثرة القتل.\n\nالأول: إن جميع الحروب التي تُكاد ضد المسلمين في هذا الوقت، سواءً كانت موجهة مباشرةً ضدهم أو كانت بالتحريش بينهم، فينبغي أن نعلم أن ورائها الغرب الحاقد على الإسلام، متمثلة في دولة عاد الكبرى – وهي حروب دينية صليبية بحتة – يراد منها القضاء على أكبر عدد من المسلمين بالقتل، وإن كانت في الظاهر قد تأخذ أسباباً تروج في الإعلام أنها غير دينية، لا شك أنهم يحققون مكاسب مادية من وراء ذلك، لكن قضية الدين في المقدمة، ولقد كثر القتل في المسلمين في هذه الأزمان، بسبب هذا المخطط الصليبي الحاقد.\n\nفمرة: يعطون الضوء الأخضر لدولة تغزو جارتها، ومرة يتسببون في فتن بين جارتين فيقع بينهم حروب لسنوات، تستنزف فيها أموال، وتزهق أنفس، ومرة يكونون وراء حرب طائفية داخل الدولة الواحدة، ومرة يكون الطرف الآخر هم أنفسهم مباشرة كما حصل في البوسنة، ويخترعون لها أي سبب.\n\nما محصلة هذا كله: المحصلة كثرة القتل في المسلمين.\n\nالأمر الثاني: إن هذا القتل الذريع في المسلمين، والغالب أنهم أبرياء لا ذنب لهم إلا أنهم شعوب تلك الدولة أو رعايا الدولة الأخرى، أنهم والعلم عند الله تعالى أن هذا القتل لهم بدون سبب يخفف عنهم عذاب الآخرة، فقد روى الحاكم في المستدرك بسند صحيح عن صدقة بن المثنى قال: حدثنا رباح بن الحارث عن أبي بردة قال: بينا أنا واقف في السوق في إمارة زياد إذا ضربت بأحدى يدي على الأخرى تعجباً، فقال رجل من الأنصار قد كانت لوالده صحبة مع رسول الله صلى الله عليه وسلم، مما تعجب يا أبا بردة؟ قلت أعجب من قوم دينهم واحد، ونبيهم واحد، ودعوتهم واحدة، وحجهم واحد، وغزوهم واحد، يستحل بعضهم قتل بعض، قال فلا تعجب فإني سمعت والدي أخبرني أنه سمع رسول الله صلى الله عليه وسلم يقول: ((إن أمتي أمة مرحومة، ليس عليها في الآخرة حساب ولا عذاب، إنما عذابها في القتل والزلازل والفتن)). وفي رواية أبي موسى في مسند الإمام أحمد بسند صحيح: ((إن أمتي أمة مرحومة، ليس عليها في الآخرة عذاب، إنما عذابها في الدنيا: القتل والبلابل والزلازل)).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 3","ar":"أشراط الساعة الصغرى 3"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.346143","updatedAt":"2025-02-04T13:31:09.346147","createdBy":null,"isPromoted":false,"id":"47"}