{"type":{"type":"article","data":{"item":{"id":"8","title":"اليوم الآخر","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- أسماء يوم القيامة. 2- عدل الله وحكمته يقتضي القيامة. 3- تستقيم حياة الإنسان حين يؤمن بيوم القيامة. 4- حقائق وأهوال في يوم القيامة. 5- ايمان المسلم بيوم القيامة.ب\n\nالخطبة الأولى\n\n أ فحسبتم إنما خلقناكم عبثا وأنكم إلينا لا ترجعون فتعالى الله الملك الحق لا إله إلا هو رب العرش الكريم  [المؤمنون:115].\n\nاعلم أن الحق سبحانه منزه عن العبث في أفعاله وأحكامه وأوامره وانتهاء الحياة الدنيا دون رجعة إلى الله للحساب قمة العبث، لذا كان الإيمان باليوم الآخر ركن ومنكره كافر، فما اليوم الآخر؟ ولماذا؟ وما حقائقه؟ وما موقف المسلم منه؟\n\nاليوم الآخر: هو يوم الجزاء، وهو يوم الحساب، وهو الحياة الثانية بعد الموت وإقامة العدل الرباني بين الخلائق.\n\nوينبغي أن تعلم:\n\nأن الإيمان باليوم الآخر لا ينفك عن الإيمان بالله تعالى ومنكره كافر، وهو ركن من أركان الإيمان.\n\nللحديث: ((أن تؤمن بالله وملائكته وكتبه ورسله وباليوم الآخر وبالقدر خيره وشره))([1]).\n\nوقد سمى الله تعالى اليوم الآخر بأسماء تدل على ما يجري فيه من حقائق وأهوال منها:\n\nيوم الدين: لأن فيه إدانة الخلق ومجازاتهم على أعمالهم:  مالك يوم الدين   [الفاتحة:3].\n\nيوم الخروج: لأن فيه خروج الناس من قبورهم إلى الحياة الأخر:  ذلك يوم الخروج      [ق:42]. يوم الحسرة لأن فيه حسرة الكافرين والعصاة على ما فرطوا في جنب الله: وأنذرهم يوم الحسرة [مريم:39].\n\nالدار الآخرة: فهي دار غير هذه الدار تأتي بعد الموت([2]).\n\nالقارعة: لأنها تقرع القلوب بأهوالها:  القارعة ما القارعة وما أدراك ما القارعة    [القارعة:1-2].\n\nوأما لماذا اليوم الآخر؟ فلا بد من اليوم الآخر:\n\nحتى لا يمضي الظالم من غير عقاب والمظلوم من غير عوض، قال تعالى:  فمن يعمل مثقال ذرة خيرا يره ومن يعمل مثقال ذرة شرا يره   [الزلزلة:7-8].\n\n وعنت الوجوه للحي القيوم وقد خاب من حمل ظلما   [طه: 111].\n\n ونضع الموازين القسط ليوم القيامة فلا تظلم نفس شيئا   [الأنبياء:47].\n\nوحتى لا يستوي المؤمن بالكافر والمجرم بالتقي، قال تعالى:  أ فنجعل المسلمين كالمجرمين ما لكم كيف تحكمون   [القلم: 36-37].  أم حسب الذين اجترحوا السيئات أن نجعلهم كالذين آمنوا وعملوا الصالحات سواء محياهم ومماتهم ساء ما يحكمون   [الجاثية:21].\n\nوحتى تتفجر ينابيع الخير في النفس الإنسانية استعدادا لذلك اليوم العظيم فيبر الولد بوالده، وتطيع الزوجة زوجها، ويحترم المسؤول رعيته ويعدل، ويمسك التاجر عن الحرام والربح الفاحش، وينفق الغني من ماله على المحتاجين، قال تعالى:  ويطعمون الطعام على حبه مسكينا ويتيما وأسيرا إنما نطعمكم لوجه الله لا نريد منكم جزاء ولا شكورا إنا نخاف من ربنا يوما عبوسا قمطريرا   [الإنسان:9-10].\n\nولأن النفس الإنسانية تختلف في بواعثها على الخير كما ذكر الإمام النووي، فمن الناس من يحرك جوارحه للطاعة الرغبة في الجنة وما أعد الله فيها لأوليائه، ومنهم من تفزع جوارحه للطاعة بسبب الفزع من العذاب الأليم الذي أعده الله للمعرضين، ومنهم من وافقوا الحق في مراده لمعرفتهم به وتلك عبادة الأحرار، لذا كان رسول الله  يقوم الليل حتى تتفطر قدماه فتقول عائشة رضي الله عنها: ألم يغفر الله لك ما تقدم من ذنبك وما تأخر؟ فيقول: ((أفلا أكون عبدا شكورا)).\n\nوأما الحقائق التي تكون في اليوم الآخر:\n\nالحقيقة الأولى: البعث: وذلك يكون بإعادة بناء الأجسام بعد فنائها، وإعادة الحياة إليها بعد سلبها منها، قال تعالى:  وهو الذي يبدأ الخلق ثم يعيده وهو أهون عليه   [الروم:27].  وأن الساعة آتية لا ريب فيها وأن الله يبعث من في القبور   [الحج:7].\n\nواعلم أن الله أوكل ملكا كريما هو إسرافيل عليه السلام بالنفخ في الصور فإذا نفخ الأولى ماتت الخلائق وهذه هي الراجفة ثم ينفخ فيه أخرى وهي الرادفة وفيها البعث يكون وأعلمنا المصطفى  في الحديث: ((كل ابن آدم تأكله الأرض إلا عجب الذنب، منه خلق، ومنه يركب))([3])، فلا يبقى من ابن آدم إلا عجب الذنب فيكون كالنواة وينبت للحديث: ((ثم ينزل من السماء ماء فينبتون كما ينبت البقل، وليس من الإنسان شيء إلا بلي إلا عظم واحد وهو عجب الذنب ومنه يركب الخلق يوم القيامة))([4]).\n\nويكون ما بين النفخة الأولى والثانية أربعون للحديث: ((ما بين النفختين أربعون، قيل: أربعون يوم؟ قال أبو هريرة: أبيت، قالوا: أربعون شهرا؟ قال: أبيت، قالوا: أربعون سنة؟ قال: أبيت))([5]).\n\nالحقيقة الثانية: الحشر: وهو الجمع وذلك بأن تحشر الخلائق لموقف الحساب الإنس والجن ودواب الأرض وطيورها حيث القصاص للحديث: ((لتؤدنّ الحقوق إلى أهلها يوم القيامة حتى يقاد للشاة الجلحاء من الشاة القرناء تنطحها))([6])، ويقاد: أي يقتص، والجلحاء: التي لا قرون لها.\n\nواعلم أن الشمس تدنو من رؤوس الخلائق، للحديث: ((تدنو الشمس يوم القيامة من الخلق حتى تكون منهم كمقدار ميل، فيكون الناس على قدر أعمالهم في العرق، فمنهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه، ومنهم من يكون إلى حقويه، ومنهم من يلجمه العرق إلجاماً))([7]).\n\nوأن الناس يحشرون عراة غرلا (غير مختونين) للحديث: ((إنكم محشورون حفاة عراة غرلا ثم قرأ: كما بدأنا أول خلق نعيده   وأول من يكسى يوم القيامة إبراهيم))([8]).\n\nالحقيقة الثالثة: عرض وسؤال وحساب وميزان وكتب الأعمال.\n\nأ- العرض: قال تعالى:  وعرضوا على ربك صفا لقد جئتمونا كما خلقناكم أول مرة بل زعمتم ألن نجعل لكم موعدا   [الكهف:48]. فمن شاء الله أن يرحمه لم يحاسبه، للحديث: ((ليس أحد يحاسب إلا هلك، قالت عائشة: يا رسول الله جعلني الله فداك، أليس الله يقول: فأما من أوتي كتابه بيمينه فسوف يحاسب حسابا يسيرا، قال: ذلك العرض تعرضون، ومن نوقش الحساب هلك))([9]).\n\nب- السؤال والحساب: فمن شاء الله أن يرحمه ستره عن الخلائق، للحديث: ((يدني الله تعالى المؤمن يوم القيامة حتى يضع عليه كنفه (أي ستره) فيقرره بذنوبه: فيقول: أتعرف ذنب كذا في يوم كذا؟ فيقول: أعرف، فيقول الله عز وجل: أنا سترتها عليك في الدنيا وأنا أغفرها لك اليوم فيعطى صحيفة حسناته، وأما الكافر والمنافق فينادي عليهم على رؤوس الأشهاد: هؤلاء الذين كذبوا على ربهم ألا لعنة الله على الظالمين))([10]).\n\nج- الميزان: قال تعالى:  ونضع الموازين القسط ليوم القيامة فلا تظلم نفس شيئا وإن كان مثقال حبة من خردل أتينا بها وكفى بنا حاسبين   [الأنبياء:47].\n\nيقول أنس بن مالك : يؤتى بالعبد ويوقف بين كفتي الميزان، فإن رجحت حسناته على سيئاته نادي ملك بصوت تسمعه الخلائق: سعد فلان بن فلان سعادة لا يشقى بعدها أبدا، وإذا رجحت سيئاته على حسناته نادى الملك بصوت تسمعه الخلائق: شقي فلان بن فلان شقاوة لا يسعد بعدها أبدا.\n\nد- كتب الأعمال: حيث يأخذ المؤمنون كتبهم بأيمانهم ويأخذ أهل الشمال كتبهم بشمائلهم للحديث: ((يعرض الناس يوم القيامة ثلاثة عرضات، فأما عرضتان: فجدال ومعاذير، فعند ذلك تطير الصحف في الأيدي فآخذ بيمينه وآخذ بشماله))([11]).\n\nوقال تعالى:  فأما من أوتي كتابه بيمينه فسوف يحاسب حسابا يسيرا وينقلب إلى أهله مسرورا وأما من أوتي كتابه وراء ظهره فسوف يدعو ثبورا  ويصلى سعيرا   [الانشقاق:7-12].\n\nالحقيقة الرابعة: الصراط: وهو جسر على ظهر جهنم يمر عليه الناس كلهم، فالمؤمنون ينجون على حسب حالهم في سرعات تتفاوت بتفاوت أعمالهم الصالحة والآخرون يسقطون حيث تجذبهم كلاليب جهنم - أعاذنا الله ونجانا من ناره - للحديث: ((ثم يؤتى بالجسر فيجعله بين ظهري جهنم، قلنا: يا رسول الله وما الجسر؟ قال: مدحضة مزلة عليها خطاطيف وكلاليب  وحسكة مفلطحة، لها شوكة عقيفاء تكون بنجد، يقال لها: السعدان يمر المؤمن كالطرف كالبرق وكالريح وكأجاويد الخيل والركاب، فناج مسلم، وناج مخدوش ومكدوس في نار جنهم حتى يمر آخرهم يسحب سحبا))([12]).\n\nودعاء المؤمنين آنذاك رب سلم للحديث: ((شعار المؤمنين على الصراط يوم القيامة: رب سلّم سلم))([13]).\n\nالحقيقة الخامسة: ثم إما إلى جنة وهي مأوى المؤمنين حيث الثواب الأكبر وإما إلى جهنم وهي مأوى الكافرين حيث العقاب الأكبر أعاذنا الله منها.\n\nقال تعالى:  فأما الذين شقوا ففي النار لهم زفير وشهيق خالدين فيها مادامت السماوات والأرض إلا ما شاء الله إن ربك فعّال لما يريد وأما الذين سعدوا ففي الجنة خالدين فيها مادامت السماوات والأرض إلا ما شاء ربك عطاء غير مجذوذ   [هود:106-108].\n\nوالعصاة من المؤمنين لا يدخلون الجنة حتى ينالوا العقاب على معاصيهم ويتطهروا من ذنوبهم ثم يؤذن لهم بدخول الجنة برحمة من الله سبحانه ثم بشفاعة من يرضى الله شفاعته.\n\nوأما موقف المسلم من اليوم الآخر:\n\nالتسليم المطلق والتصديق الكامل بكل ما جاء في الكتاب من حقائق اليوم الآخر، بلا توقف ولا شك ولا اغترار بأماني زائلة ولا استماع للشيطان وتلك هي الآفات، قال تعالى:  يوم يقول المنافقون والمنافقات للذين آمنوا انظرونا نقتبس من نوركم قيل ارجعوا ورائكم فالتمسوا نورا فضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب ينادونهم ألم نكن معكم قالوا بلى ولكنكم فتنتم أنفسكم وتربصتم وارتبتم وغرتكم الأماني حتى جاء أمر الله وغركم بالله الغرور   [الحديد:13-14].\n\nألا لا تنخدع بأوهام الملحدين الضالين الذين توهموا ألا رجعة ولا حساب ولا جنة ولا نار وإنما هي دنيا ولا حياة بعدها أبدا !! وادفع هذا التوهم بأمرين:\n\n1- إن الذي خلق وقدر وأبدع قادر على الإعادة بل الإعادة أهون، قال الله تعالى:  وهو الذي يبدأ الخلق ثم يعيده وهو أهون عليه   [الروم:27].\n\n2- إن خلق الإنسان ليس بشيء أمام خلق السماوات والأرض وما فيهما من عجائب وإعجاز وإبداع عظيم، قال تعالى:  لخلق السماوات والأرض أكبر من خلق الناس  [غافر:57].\n\nولما كان المسلم الحق يوقن بالله وقدرته المطلقة وعدله المطلق فلا يتطرق إلى قلبه شك أبدا عن إمكانية وجود يوم آخر يعود فيه الملك لصاحب الملك، ويجزي كل أحد بما قدمت يداه. وهذا أبي بن خلف وقد أخذ عظما باليا فجعل يفته بيده ويقول: يا محمد أترى الله يحيي هذا بعدما رمٌ (أي أصبح رميما ترابا)؟ قال : ((نعم ويبعثك ويدخلك جهنم))([14]). فأنزل الله قوله وضرب لنا مثلا ونسي خلقه قال من يحيي العظام وهي رميم قل يحييها الذي أنشأها أول مرة وهو بكل خلق عليم  [يس:88-89].\n\nولما كان الموت ليس هو نهاية المطاف وإنما بعده أهوال وأهوال وأهوال فإما إلى جنة أبدا وإما إلى نار لذا كان لابد أن يعدّ لذلك اليوم عدته.\n\nولو أنا إذا متنا تركنا                 لكان الموت غاية كل حي\n\nو لكـنا إذا متنا بعثنا                و نسأل بعده عن كل شي\n\nسئل الإمام أحمد رحمه الله: متى يجد المؤمن طعم الراحة؟ قال: عند أول قدم يضعها العبد في الجنة. فنسأل الله تعالى أن يتولانا برحمته في الدنيا والآخرة وأن يجعلنا ممن يدخلون الجنة من غير حساب وأن يهون علينا سكرات الموت وأهوال القيامة بمنه وكرمه آمين.\n\n \n\n\n([1])مسلم.\n\n([2])العقيدة الإسلامية ، ص 628.\n\n([3])أبو داود النسائي.\n\n([4])البخاري ومسلم.\n\n([5])البخاري ومسلم.\n\n([6])مسلم والترمذي.\n\n([7])مسلم والترمذي.\n\n([8])البخاري ومسلم.\n\n([9])أخرجه البخاري ومسلم.\n\n([10])رواه مسلم.\n\n([11])أخرجه الترمذي.\n\n([12])أخرجه مسلم.\n\n([13])أخرجه الترمذي.\n\n([14])ابن أبي حاتم.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"اليوم الآخر","ar":"اليوم الآخر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.335070","updatedAt":"2025-02-04T13:31:09.335074","createdBy":null,"isPromoted":false,"id":"8"}