{"type":{"type":"article","data":{"item":{"id":"525","title":"خطبة عيد الأضحى2","description":"","author":"علي بن عبد الرحمن الحذيفي","content":"ملخص الخطبة\n\n1- لكل أمة عيد. 2- عيدا المسلمين. 3- أعمال يوم النحر. 4- معاني العيد ومقاصده الجليلة. 5- أهمية التوحيد. 6- شهادة أن محمداً رسول الله. 7- شهود جمع المسلمين. 8- تقوية الرابطة الإيمانية. 9- محاسن الإسلام. 10- فضل الأضحية. 11- الحث على المحافظة على أركان الإسلام العملية. 12- الحث على مكارم الأخلاق. 13- التحذير من الشرك. 14- التحذير من كبائر الذنوب. 15- أفضل الأيام. 16- أحكام الأضحية. 17- موعظة للنساء. 18- التذكير بنعم الله تعالى. 19- حقيقة العيد. 20- سنة التكبير. 21- التذكير بالموت.\n \n\nالخطبة الأولى\n\n \n\nأما بعد، فاتقوا الله أيها المسلمون، اتقوه حق التقوى، والزموا عروة الإسلام الوثقى، فتقوى الله خير زادكم، وعدتكم ووسيلتكم إلى ربكم.\n\nعباد الله، إن لكل أمة من الأمم عيداً يعود عليهم في يوم معلوم، يتضمن عقيدتها وأخلاقها وفلسفة حياتها، فمن الأعياد ما هو منبثق ونابع من الأفكار البشرية البعيدة عن وحي الله تعالى، وهي أعياد العقائد غير الإسلامية، وأما عيد الأضحى وعيد الفطر فقد شرعهما الله تعالى لأمة الإسلام، قال الله تعالى: لِكُلّ أُمَّةٍ جَعَلْنَا مَنسَكًا [الحج:34]، روى ابن جرير في تفسيره عن ابن عباس قال: (منسكاً أي: عيداً)[1] فيكون معنى الآية أن الله جعل لكل أمة عيداً شرعياً أو عيداً قدرياً.\n\nوعيد الأضحى وعيد الفطر يكونان بعد ركن من أركان الإسلام، فعيد الأضحى يكون بعد عبادة الحج، وعيد الفطر يكون بعد عبادة الصوم، عن أنس رضي الله عنه قال: قدم رسول الله المدينة ولهم يومان يلعبون فيهما قال: ((ما هذان اليومان؟)) قالوا: كنا نلعب فيهما في الجاهلية، فقال: ((قد أبدلكم الله خيراً منهما: يوم الأضحى ويوم الفطر)) رواه أبو داود والنسائي[2].\n\nفعيد الأضحى جعله الله يوم العاشر من ذي الحجة بعد الوقوف بعرفة ركنِ الحج الأعظم، وشرع في هذا العيد أعمالاً جليلة صالحة يتقرب بها المسلمون إلى الله تعالى، وسماه الله يوم الحجر الأكبر؛ لأن أكثر أعمال الحج تكون في يوم هذا العيد، والله عز وجل برحمته وحكمته وعلمه وقدرته شرع الأعمال الصالحة والقربات الجليلة، ودعا الناس كلهم إلى فعلها قربةً إلى الله وزلفى عنده كما قال تعالى: سَابِقُواْ إِلَىٰ مَغْفِرَةٍ مّن رَّبّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ ٱلسَّمَاء وَٱلأرْضِ أُعِدَّتْ لِلَّذِينَ ءامَنُواْ بِٱللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ ٱللَّهِ يُؤْتِيهِ مَن يَشَاء وَٱللَّهُ ذُو ٱلْفَضْلِ ٱلْعَظِيمِ [الحديد:21]، وقال تعالى: فَاسْتَبِقُوا الخَيْرَاتِ إِلَىٰ الله مَرْجِعُكُمْ جَمِيعاً [المائدة:48]، فإذا لم يُمكن أن يعمل المسلم بعض الطاعات لأجل اختصاصها بمكان أو بزمان شرع الله له طاعات من جنس ونوع تلك الطاعات المختصة بالمكان أو الزمان، فيوم عرفة عيد لحجاج بيت الله الحرام، واجتماع لهم وتضرع لله عز وجل، فمن لم يحج شرع الله له صلاة عيد الأضحى في جمع المسلمين، وشرع له صيام عرفة الذي يكفر السنة الماضية والآتية، وقربانُ الحاج وذبائحهم شرع الله مقابل ذلك أضحية المقيم، فأبواب الخيرات كثيرة ميسرة، وطرق البر ممهَّدة واسعة، ليستكثر المسلم من أنواع الطاعات لحياته الأبدية بقدر ما يوفقه الله تعالى.\n\nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n\nأيها المسلمون، إن العيد من شعائر الإسلام العظيمة الظاهرة، والعيد يتضمن معاني سامية جليلة، ومقاصد عظيمة فضيلة، وحِكماً بديعة، أولى معاني العيد في الإسلام توحيد الله تعالى لإفراد الله عز وجل بالعبادة في الدعاء والخوف والرجاء والاستعاذة والاستعانة، والتوكل والرغبة والرهبة والذبح والنذر لله تبارك وتعالى، وغير ذلك من أنواع العبادة، وهذا التوحيد هو أصل الدين الذي ينبني عليه كل فرع من الشريعة، وهو تحقيق معنى لا إله إلا الله المدلولِ عليه بقوله تعالى: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ [الفاتحة:5]، الذي نقرؤه في صلاة العيد وغيرها من الصلوات، والتوحيد هو الأمر العظيم الذي بتحقيقه يدخل الإنسان جنات النعيم، وإذا ضيَّعه الإنسان لا ينفعه عمل، وخُلِّد في النار أبداًً. والمتأمل في تاريخ البشرية يجد أن الانحراف والضلال والبدع وقع في التوحيد أولاً ثم في فروع الدين. فتمسك ـ أيها المسلم ـ بهذا الأصل العظيم، فهو حق الله عليك وعهد الله الذي أخذه على بني آدم في عالم الأرواح، وقد أكد الله في القرآن العظيم توحيد الله بالعبادة، وعظم شأنه، فما من سورة في كتاب الله إلا وهي تأمر بالتوحيد نصاً أو تضمناً أو التزاماً، أو تذكر ثواب الموحدين أو عقوبات المشركين، فمن وفى بحق الله تعالى وفى الله له بوعده، تفضُّلاً منه سبحانه، عن معاذ بن جبل رضي الله عنه قال: قال رسول الله : ((حق الله على العباد أن يعبدوه ولا يشركوا به شيئاً، وحق العباد على الله أن لا يعذب من لا يشرك به شيئاً)) رواه البخاري[3]. فالتوحيد أول الأمر وآخره.\n\nوثاني معاني العيد تحقيق معنى شهادة أن محمداً رسول الله التي ننطق بها في التشهد في صلاة العيد وغيْرها من الصلوات، إن معنى شهادة أن محمداً رسول الله طاعة أمره واجتناب نهيه وتصديق أخباره وعبادة الله بما شرع مع محبته وتوقيره، قال الله تعالى: قُلْ أَطِيعُواْ ٱللَّهَ وَأَطِيعُواْ ٱلرَّسُولَ فَإِن تَوَلَّوْاْ فَإِنَّمَا عَلَيْهِ مَا حُمّلَ وَعَلَيْكُمْ مَّا حُمّلْتُمْ وَإِن تُطِيعُوهُ تَهْتَدُواْ وَمَا عَلَى ٱلرَّسُولِ إِلاَّ ٱلْبَلَـٰغُ ٱلْمُبِينُ [النور:54].\n\nومن حكم العيد ومنافعه العظيمة شهود جمع المسلمين لصلاة العيد، ومشاركتهم في بركة الدعاء والخير المتنزل على جمعهم المبارك، والانضواء تحت ظلال الرحمة التي تغشى المصلين، والبروز لرب العالمين، إظهاراً لفقر العباد لربهم، وحاجتهم لمولاهم عز وجل، وتعرضاً لنفحات الله وهباته التي لا تُحد ولا تُعد، عن أم عطية رضي الله عنها قالت: أمرنا رسول الله أن نخرجهن في الفطر والأضحى العواتق والحيض وذوات الخدور، فأما الحيض فيعتزلن الصلاة، ويشهدن الخير ودعوة المسلمين. رواه البخاري ومسلم[4]. فتشهد النساء العيد غير متبرجات وغير متعطرات.\n\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n\nأيها المسلمون، وإن من حكم العيد ومنافعه العظمى، التواصل بين المسلمين، والتزاور، وتقارب القلوب، وارتفاع الوحشة، وانطفاء نار الأحقاد والضغائن والحسد. فاقتدار الإسلام على جمع المسلمين في مكان واحد لأداء صلاة العيد آية على اقتداره على أن يجمعهم على الحق، ويؤلف بين قلوبهم على التقوى، فلا شيء يؤلف بين المسلمين سوى الحق؛ لأنه واحد، ولا يفرق بين القلوب إلا الأهواء لكثرتها، فالتراحم والتعاون والتعاطف صفة المؤمنين فيما بينهم، كما روى البخاري ومسلم من حديث النعمان بن بشير رضي الله عنه قال: قال رسول الله : ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى))[5]، وفي الحديث: ((ليس منا من لم يرحم الصغير، ويوقر الكبير))[6]، وعن أبي الدرداء رضي الله عنه قال: سمعت رسول الله يقول: ((ابغوني في الضعفاء، فإنما تُنصرون وتُرزقون بضعفائكم)) رواه أبو داود بإسناد جيد[7].\n\nوالمحبة بين المسلمين والتواد غاية عظمى من غايات الإسلام، عن أبي هريرة رضي الله عنه قال: قال رسول الله : ((لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أوَلا أدلكم على شيء إذا فعلتموه تحاببتم؟! أفشوا السلام بينكم)) رواه مسلم[8]. فجاهد نفسك ـ أيها المسلم ـ لتكون سليمَ الصدر للمسلمين، فسلامة الصدر نعيم الدنيا، وراحة البدن ورضوان الله في الأخرى، عن عبد الله بن عمرو قال: قيل: يا رسول الله، أي الناس أفضل؟ قال: ((كل مخموم القلب، صدوق اللسان)) قالوا: فما مخموم القلب؟ قال: ((هو التقي النقي، لا إثم فيه ولا بغي ولا غل ولا حسد)) رواه ابن ماجه بإسناد صحيح والبيهقي[9].\n\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n\nعباد الله، إن من غايات العيد ومنافعه إعلان تعاليم شريعة الإسلام ونشرها في المجامع ومشاهد المسلمين، وتبليغها على رؤوس الأشهاد، ليأخذها ويتلقاها الجيل عن الجيل، والآخر عن الأول، علماً وعملاً مطبَّقاً، فتستقر تعاليم الإسلام في سويداء القلوب، ويحفظها ويعمل بها الكبير والصغير، والذكر والأنثى، وخطبةُ العيد التي شرعها رسول الله تشتمل على أحكام الإسلام السامية، وتشريعاته الحكيمة. وظهور فرائض الإسلام وتشريعاته وأحكامه هي القوة الذاتية لبقاء الإسلام خالداً إلى يوم القيامة، فلا يُنسى، ولا يُغيَّر، ولا تُؤوَّل أحكامه، ولا تنحرف تعاليمه.\n\nأيها المسلمون، عيد الأضحى ترتبط فيه أمة الإسلام بتاريخها المجيد في ماضيها المشرق السحيق، الأمة المسلمة عميقة جذور الحق في تاريخ الكون، متصلةُ الأسباب والوشائج عبر الزمان القديم، منذ وطئت قدم أبينا آدم عليه الصلاة والسلام الأرض، وتنزل كلام الله على الأنبياء عليهم الصلاة والسلام عبر العصور الخالية، قال الله تعالى: إِنَّ هَـٰذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَاْ رَبُّكُمْ فَٱعْبُدُونِ [الأنبياء:92]، وختم الله الرسل عليهم الصلاة والسلام بسيد البشر محمد الذي أمره الله باتباع ملة إبراهيم عليه الصلاة والسلام، بقوله: ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ ٱتَّبِعْ مِلَّةَ إِبْرٰهِيمَ حَنِيفًا وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ [النحل:123]، فكانت شريعة محمد عليه الصلاة والسلام ناسخة لجميع الشرائع، فلا يقبل الله إلا الإسلام ديناً، ولا يقبل غيره، قال الله تعالى: وَمَن يَبْتَغِ غَيْرَ ٱلإسْلَـٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِى ٱلآخِرَةِ مِنَ ٱلْخَـٰسِرِينَ [آل عمران:85]، وفي الحديث: ((والذي نفسي بيده، لا يسمع بي يهودي ولا نصراني ثم لا يؤمن بي إلا دخل النار)) رواه مسلم[10].\n\nفأنتم ـ معشر المسلمين ـ على الإرث الحق والدين القيم، ملة الخليل إبراهيم عليه الصلاة والسلام، ودين الخليل محمد ، وعيد الأضحى يربطكم بهذين الخليلين النبيين العظيمين عليهما الصلاة والسلام، لما شرع الله لكم في هذا اليوم من القربات والطاعات، عن زيد بن أرقم رضي الله عنه قال: قال أصحاب رسول الله : ما هذه الأضاحي يا رسول الله؟ قال: ((سنة أبيكم إبراهيم)) قالوا: فما لنا فيها يا رسول الله؟ قال: ((بكل شعرة حسنة)) رواه ابن ماجه[11].\n\nوذلك أن الله أمر إبراهيم عليه الصلاة والسلام بذبح ولده إسماعيل عليه السلام قرباناً إلى الله، فبادر إلى ذبحه مسارعاً، واستسلم إسماعيل صابراً، فلما تمَّ مرادُ الله تعالى بابتلاء خليله إبراهيم عليه السلام، وتأكد عزمه، وشرع في ذبح ابنه، فلم يبق إلا اللحم والدم، فداه الله بذبح عظيم، فعَلِم الله عِلم وجود أن خلة إبراهيم ومحبته لربه لا يزاحمها محبة شيء، والأضحية والقرابين في منى تذكير بهذا العمل الجليل الذي كان من إبراهيم عليه الصلاة والسلام.\n\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n\nعباد الله، الصلاة الصلاة، فإنها عماد الإسلام، وناهية عن الفحشاء والآثام، وهي العهد بين العبد وربه، من حفظها حفظ دينه، ومن ضيعها فهو لما سواها أضيع، وأول ما يسأل عنه العبد يوم القيامة هي الصلاة، فإن قبلت قبلت وسائر العمل، وإن ردت ردت وسائر العمل. وأدوا زكاة أموالكم طيبة بها نفوسكم، تطهروا بها نفوسكم، وتحفظوا بها أموالكم من المهالك، وتحسنوا بها إلى الفقراء، وتثابوا على ذلك أعظم الثواب، فقد تفضل الله عليكم بالكثير، ورضي منكم بنفقة اليسير. وصوموا شهر رمضان، وحجوا بيت الله الحرام، فإنهما من أعظم أركان الإسلام.\n\nوعليكم ببر الوالدين وصلة الأرحام، والإحسان إلى الأيتام، وذلك عمل يعجِّل الله ثوابه في الدنيا مع ما يدخر الله لصاحبه في الآخرة من حسن الثواب، كما أن العقوق والقطيعة ومنع الخير مما يعجل الله عقوبته في الدنيا، مع ما يؤجل لصاحبه في الآخرة من أليم العقاب.\n\nوارعوا ـ معشر المسلمين ـ حقوق الجار، وفي الحديث: ((لا يؤمن من لا يأمن جاره بوائقه))[12] يعني شره. وأمُروا بالمعروف، وانهوا عن المنكر فإنهما حارسان للمجتمع، وسياجان للإسلام، وأمان من العقوبات التي تعم الأنام، وإياكم وأنواع الشرك التي تبطل التوحيد، التي يقع فيها من لا علم له كدعاء الأنبياء والصالحين والطواف على قبورهم وطلب الغوث منهم، أو طلب كشف الكربات منهم والشدائد، أو دعائهم بجلب النفع أو دفع الضر، أو الذبح أو النذر لغير الله تعالى، أو الاستعاذة بغير الله تعالى، قال الله عز وجل: وَأَنَّ ٱلْمَسَـٰجِدَ لِلَّهِ فَلاَ تَدْعُواْ مَعَ ٱللَّهِ أَحَداً [الجن:18]، وقال عز وجل: إِنَّ ٱللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء [النساء:48].\n\nوإياكم وقتل النفس المحرمة، والزنا، فقد قرن الله ذلك في كتابه بالشرك بالله عز وجل، قال تعالى: وَٱلَّذِينَ لاَ يَدْعُونَ مَعَ ٱللَّهِ إِلَـٰهَا ءاخَرَ وَلاَ يَقْتُلُونَ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلاَّ بِٱلْحَقّ وَلاَ يَزْنُونَ وَمَن يَفْعَلْ ذٰلِكَ يَلْقَ أَثَاماً يُضَـٰعَفْ لَهُ ٱلْعَذَابُ يَوْمَ ٱلْقِيـٰمَةِ وَيَخْلُدْ فِيهِ مُهَاناً [الفرقان:69]، ومعنى أَثاما بئر في قعر جهنم والعياذ بالله، وفي الحديث: ((لا يزال المرء في فسحة من دينه ما لم يصب دماً حراماً))[13]، وعن الهيثم عن مالك الطائي عن النبي قال: ((ما من ذنب بعد الشرك أعظم عند الله من نطفة وضعها رجل في رحم لا يحل له)) رواه ابن أبي الدنيا[14].\n\nوعمل قوم لوط أعظم من الزنا، فقد لعن فاعله رسول الله [15]، والسحاق نوع من الزنا، وخبث من الخبائث المحرمة، وإياكم والربا فإنه محق للكسب، وغضب للرب، عن البراء بن عازب رضي الله عنه مرفوعاً: ((الربا اثنان وسبعون باباً، أدناها مثل إتيان الرجل أمه)) رواه الطبراني في الأوسط[16].\n\nوإياكم والتعرض لأموال المسلمين والمستضعفين، فإن اختلاطه بالحلال دمار ونار، وإياكم والرشوة وشهادة الزور فإنها مضيعة للحقوق مؤيِّدة للباطل، ومن كان مع الباطل أحلَّه الله دار البوار، وجلَّله الإثم والعار، فقد لعن رسول الله الراشي والمرتشي[17]، وقرن الله شهادة الزور بالشرك بالله عز وجل.\n\nوإياكم والخمر وأنواع المسكرات والدخان والمخدرات، فإنها تفسد القلب، وتغتال العقل، وتدمر البدن، وتمسخ الخُلُق الفاضل، وتغضب الرب، وتفتك بالمجتمع، ويختل بسببها التدبير، عن جابر رضي الله عنه عن رسول الله قال: ((كل مسكر حرام، وإن على الله عهداً لمن يشرب المسكر أن يسقيه من طينة الخبال)) قالوا: يا رسول الله، وما طينة الخبال؟ قال: ((عرق أهل النار)) أو ((عصارة أهل النار)) رواه مسلم والنسائي[18].\n\nوإياكم والغيبة والنميمة فإن المطعون في عرضه يأخذ من حسنات المغتاب بقدر مظلمته، عن حذيفة مرفوعاً: ((لا يدخل الجنة قتات)) يعني: نمام، متفق عليه[19].\n\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n\nقال الله تعالى: وَأَنَّ هَـٰذَا صِرٰطِي مُسْتَقِيمًا فَٱتَّبِعُوهُ وَلاَ تَتَّبِعُواْ ٱلسُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذٰلِكُمْ وَصَّـٰكُمْ بِهِ لَعَلَّكُمْ تَتَّقُون [الأنعام:153].\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين، وبقوله القويم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم.\n\n\n \n\n \n\n[1] أخرجه ابن جرير في تفسيره (17/198)، وعزاه السيوطي في الدر (6/47) لابن أبي حاتم.\n\n[2] أخرجه أحمد (3/103)، وأبو داود في الصلاة (1134)، والنسائي في العيدين (1556)، وصححه الحاكم (1/434)، والضياء في المختارة (1911)، وصححه الحافظ في الفتح (2/442).\n\n[3] أخرجه البخاري في الجهاد (2856)، وكذا مسلم في الإيمان (30).\n\n[4] أخرجه البخاري في الحج (1652)، ومسلم في العيدين (890) واللفظ له.\n\n[5] أخرجه البخاري في الأدب (6011)، ومسلم في البر (2586) واللفظ له.\n\n[6] أخرجه الترمذي في البر، باب: ما جاء في رحمة الصبيان (1919) من طريق زربي عن أنس رضي الله عنه، وقال: \"هذا حديث غريب، وزربي له أحاديث مناكير عن أنس بن مالك وغيره\"، لكن للحديث شواهد منها عن عبد الله بن عمرو أخرجه أحمد (2/207)، والبخاري في الأدب المفرد (358)، والترمذي (1920) وقال: \"حديث حسن صحيح\"، وصححه الألباني في الصحيحة (2196).\n\n[7] أخرجه أحمد (5/198)، وأبو داود في الجهاد (2594)، والترمذي في الجهاد (1702)، والنسائي في الجهاد (3179)، وقال الترمذي: \"حسن صحيح\"، وصححه ابن حبان (4767) والحاكم (2/116، 157) وصححه الألباني في السلسلة الصحيحة (779).\n\n[8] أخرجه مسلم في الإيمان (54).\n\n[9] أخرجه ابن ماجه في الزهد (4216)، والطبراني في مسند الشاميين (1218)، وأبو نعيم في الحلية (1/183)، قال أبو حاتم كما في العلل لابنه (2/127): \"هذا حديث صحيح حسن\"، وصحح سنده المنذري في الترغيب (3/349)، والبوصيري في مصباح الزجاجة، وهو في صحيح الترغيب (2889).\n\n[10] أخرجه مسلم في الإيمان (153) من حديث أبي هريرة رضي الله عنه.\n\n[11] أخرجه أحمد (4/368)، وعبد بن حميد (259)، وابن ماجه في الأضاحي (3127)، والطبراني في الكبير (5/197) من طريق عائذ الله المجاشعي، عن أبي داود، عن زيد بن أرقم رضي الله عنه، قال الحاكم (2/422): \"صحيح الإسناد\"، وتعقبه الذهبي والمنذري في الترغيب (2/99)، فقال: \"بل واهيه، عائذ الله المجاشعي وأبو داود وهو نفيع بن الحارث الأعمى، وكلاهما ساقط\"، وضعفه البوصيري في الزوائد، وقال الألباني في ضعيف ابن ماجه (672): \"ضعيف جداً\".\n\n[12] أخرجه البخاري في الأدب (6016) من حديث أبي شريح رضي الله عنه.\n\n[13] أخرجه البخاري في الديات (6862) من حديث ابن عمر رضي الله عنهما.\n\n[14] عزاه السيوطي في الجامع لابن أبي الدنيا، وأخرجه ابن الجوزي من طريقه في ذم الهوى (ص190) والهيثم بن مالك الطائي تابعي ثقة، فهو مرسل، والراوي عنه أبو بكر بن أبي مريم ضعيف، ولذا ضعفه الألباني في الضعيفة (1580).\n\n[15] أخرج أحمد (1/309)، وأبو يعلى (2539)، والطبراني (11546)، والبيهقي (8/231) عن ابن عباس رضي الله عنهما أن النبي قال: ((لعن الله من عمل عمل قوم لوط)) في حديث طويل. وصححه ابن حبان (4417)، والحاكم (4/356)، وذكره الألباني في صحيح الترغيب (2421).\n\n[16] أخرجه الطبراني في الأوسط (7151)، قال الهيثمي في المجمع (4/117): \"فيه عمر بن راشد وثقه العجلي وضعفه جمهور الأئمة\"، وحكم عليه أبو حاتم بالانقطاع كما في العلل لابنه (1/381)، ولكن له شواهد يصحّ بها، ولذا صححه الألباني في السلسلة الصحيحة (1871).\n\n[17] أخرجه أحمد (11/87)، (6532)، وأبو داود في الأقضية (3580)، والترمذي في الأحكام (1337)، وابن ماجه في الأحكام (2313) عن عبد الله بن عمرو رضي الله عنهما، وقال الترمذي: \"حديث حسن صحيح\"، وصححه ابن الجارود (586)، وابن حبان (5077)، والحاكم (4/102، 103)، ووافقه الذهبي.\n\n[18] أخرجه مسلم في الأشربة (2002).\n\n[19] أخرجه البخاري في الأدب (6056)، ومسلم في الإيمان (105).\n\n \n \n\nالخطبة الثانية\n\n \n\nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.\n\nالحمد لله الواحد الأحد، الذي لم يلد ولم يولد ولم يكن له كفواً أحد، أحمد ربي وأشكره على نعمه وآلائه التي لا تحصى ولا تعد، وأشهد أن لا إله إلا الله وحده لا شريك له الإله الصمد، وأشهد أن نبينا وسيدنا محمداً عبده ورسوله الداعي إلى سنن الرشد، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه ذوي الفضل والسؤدد.\n\nأما بعد:\n\nفاتقوا الله ـ أيها المسلمون ـ بطلب مرضاته، والبعد عن محرماته، واعلموا أن يومكم هذا يوم جليل، وأن عيدكم عيد فضيل، عن عبد الله بن قرط أن النبي قال: ((أفضل الأيام عند الله يوم النحر ويوم القر))[1] وهو اليوم الذي بعد يوم النحر، ولأن يوم عرفة وإن كان فاضلاً من بعض الوجوه فهو مقدمةٌ وتوطئة ليوم النحر، ففي عرفة يتطهرون من الذنوب، ويدعون ويتضرعون ويخشعون ويتوبون، فإذا هذِّبوا ونُقّوا وتطهروا من الآثام، وازدادوا خيراً، ازدلفوا ليلة جمع، وتضرعوا واستغفروا وتابوا، ثم ذبحوا قرابينهم لله تعالى، فأكلوا من ضيافة الله لهم في منى في يوم النحر، ثم أذِن الله لهم بزيارته، والطواف ببيته.\n\nوأما غير الحاج فشرع الله له الأضحية في هذا اليوم، مع الذكر وفعل الخيرات، عن عائشة رضي الله عنها أن رسول الله قال: ((ما عمل ابن آدم يوم النحر عملاً أحب إلى الله عز وجل من هراقة دم، وإنه ليأتي يوم القيامة بقرونها وأظلافها وأشعارها، وإن الدم ليقع من الله عز وجل بمكان قبل أن يقع على الأرض، فطيبوا بها نفسا)) رواه الترمذي وابن ماجه[2]، وعن ابن عباس رضي الله عنها عن النبي قال: ((ما عمل ابن آدم في يوم أضحى أفضل من دم يهراق إلا أن يكون رحماً يوصل)) رواه الطبراني[3]، وعن أبي سعيد الخدري عن النبي قال: ((يا فاطمة، قومي إلى أضحيتك، فاشهديها، فإن لك بكل قطرة من دمها ما سلف من ذنوبك)) قالت: يا رسول الله، ألنا خاصة أهل البيت، أو لنا وللمسلمين؟ قال: ((بل لنا وللمسلمين)) رواه الطبراني والبزار[4].\n\nمعشر المسلمين، إن الشاة تجزئ عن الرجل وأهل بيته في الأضحية، وتجزئ البدنة عن سبعة، والبقرة عن سبعة، ولا يجزئ من الضأن إلا ما تم له ستة أشهر، ولا من المعز إلا الثني وهو ما تم له سنة، ولا من الإبل إلا ما تم له خمس سنين، ولا من البقر إلا ما تم له سنتان، ويستحب أن يتخيرها سمينة صحيحة، ولا تجزئ المريضة البين مرضها، ولا العوراء، ولا العجفاء، وهي الهزيلة، ولا العرجاء البين ضلعها، ولا العضباء التي ذهب أكثر أذنها أو قرنها، وتجزئ الجمّاء والخصي.\n\nوالسنة نحر الإبل قائمة معقولة اليد اليسرى، والبقر والغنم على جنبها الأيسر متوجهة إلى القبلة ويقول عند الذبح: بسم الله وجوباً، والله أكبر استحباباً، اللهم هذا منك ولك، ويستحب أن يأكل ثلثاً ويهدي ثلثاً ويتصدق بثلث، لقوله تعالى: فَكُلُواْ مِنْهَا وَأَطْعِمُواْ ٱلْقَـٰنِعَ وَٱلْمُعْتَرَّ [الحج:36]، ولا يعطي الجزار أجرته منها.\n\nووقت الذبح بعد صلاة العيد باتفاق، واليوم الذي بعد ذلك فيه خلاف، والراجح أنه زمن للذبح مع فوات فضيلة.\n\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n\nيا نساء المسلمين، اتقين الله تعالى في واجباتكن التي طوقت أعناقكن، أحسِنَّ إلى أولادكن بالتربية الإسلامية النافعة، واجتهدن في إعداد الأولاد إعداداً سليماً ناجحاً، فإن المرأة أشد تأثيراً على أولادها من الأب، وليكن هو معيناً لها على التربية، وأحسِنَّ إلى الأزواج بالعشرة الطيبة، وبحفظ الزوج في عرضه وماله وبيته، ورعاية حقوق أقاربه وضيفه وجيرانه، ففي الحديث عن النبي : ((إذا صلَّت المرأة خمسها، وصامت شهرها، وحجَّت بيت ربها، وحفظت فرجها، وأطاعت زوجها، قيل لها: ادخلي الجنة من أي أبوابها شئت))[5].\n\nوعليكِ ـ أيتها المرأة المسلمة ـ أن تشكري نعمة الله عليك حيث حفظ لك الإسلام حقوقك كاملة، ولا تنخدعي بالدعايات الوافدة فإن مكانتك في هذه البلاد أحسن مكانة في هذا العصر، واذكرن دائماً قول الله تعالى: يأَيُّهَا ٱلنَّبِىُّ إِذَا جَاءكَ ٱلْمُؤْمِنَـٰتُ يُبَايِعْنَكَ عَلَىٰ أَن لاَّ يُشْرِكْنَ بِٱللَّهِ شَيْئاً وَلاَ يَسْرِقْنَ وَلاَ يَزْنِينَ وَلاَ يَقْتُلْنَ أَوْلْـٰدَهُنَّ وَلاَ يَأْتِينَ بِبُهُتَـٰنٍ يَفْتَرِينَهُ بَيْنَ أَيْدِيهِنَّ وَأَرْجُلِهِنَّ وَلاَ يَعْصِينَكَ فِى مَعْرُوفٍ فَبَايِعْهُنَّ وَٱسْتَغْفِرْ لَهُنَّ ٱللَّهَ إِنَّ ٱللَّهَ غَفُورٌ رَّحِيمٌ [الممتحنة:12]، فقد كان النبي يذكر النساء بهذه الآية في العيد كما رواه البخاري من حديث ابن عباس رضي الله عنهما[6]، ومعنى بِبُهُتَـٰنٍ يَفْتَرِينَهُ لا يلحقن بأزواجهن أولاداً من غيرهم.\n\nأيها المسلمون، اشكروا الله واحمدوه على نعمه الظاهرة والباطنة، اشكروه على نعمة الإسلام، واحمدوه واشكروه على نعمة الأمن والإيمان، وتيسُّر الأرزاق والمنافع والمرافق والتمتع بالطيبات التي لا تحصى، واشكروه تعالى على اجتماع الكلمة في بلادكم هذه، وصرف الفتن عنكم التي تُستحل فيها الحرمات، وتختلف فيها القلوب. وشكر الله على ذلك بطاعة الله ودوامها، واجتناب معصيته، وملازمة التوبة.\n\nأيها المسلمون، اعلموا أنه ليس السعيد من تزين وتجمل للعيد، فلبس الجديد، ولا من خدمته الدنيا وأتت على ما يريد، لكن السعيد من فاز بتقوى الله تعالى، وكتب له النجاة من نار حرها شديد، وقعرها بعيد، وطعام أهلها الزقوم والضريع، وشرابهم الحميم والصديد، وفاز بجنة الخلد التي لا ينقص نعيمها ولا يبيد.\n\nواعلموا ـ عباد الله ـ أن التكبير المقيد لغير الحاج يبدأ من فجر يوم عرفة إلى آخر عصر أيام التشريق، وأما الحاج فيبدأ من ظهر يوم النحر، وأما التكبير المطلق فيكون في عشر ذي الحجة.\n\nعباد الله، تذكروا ما أنتم قادمون عليه من الموت وسكراته، والقبر وظلماته، والحشر وكرباته، وصحائف الأعمال والميزان والصراط وروعاته، واذكروا من صلى معكم في هذا المكان فيما مضى من الزمان، من الأخلاء والأقرباء والخلان، كيف اخترمهم هادم اللذات، فأصبحوا في تلك القبول مرتهنين بأعمالهم، فأحدهم في روضة من رياض الجنان، أو في حفرة من حفر النيران، فتيقنوا أنكم واردون على ما عليه وردوا، وشاربون كأس المنية الذي شربوا، فَلاَ تَغُرَّنَّكُمُ ٱلْحَيَوٰةُ ٱلدُّنْيَا وَلاَ يَغُرَّنَّكُم بِٱللَّهِ ٱلْغَرُورُ [لقمان:33].\n\nأين الأمم الخالية؟ وأين القرون الماضية؟ أين منهم ذوو الملك والسلطان؟ وأين منهم ذوو الأكاليل والتيجان؟ وأين تلك العساكر والدساكر؟ أين الذين جمعوا الأموال، وغرسوا الأشجار، وأجروا الأنهار، وشيدوا الأمصار؟ أين منهم الغني والفقير؟ أتى عليهم الموت فنقلهم من القصور إلى ضيق القبور، ومن أنس الأهل والأصحاب إلى اللحد والتراب، فلا تركنوا إلى هذه الدنيا التي لا يؤمن شرها، ولا تفي بعهدها، ولا يدوم سرورها، ولا تُحصى آفاتها، ما مثلُها إلا كمائدة أحدكم، تُعجب صاحبها ثم تصير إلى فناء، دارٌ يبلى جديدها، ويهرم شبابها، وتتقلب أحوالها، فاتخذوها مزرعة للآخرة، فنِعم العمل فيها.\n\nعباد الله، إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].\n\nفصلوا وسلموا على سيد الأولين والآخرين وحبيب الحق تبارك وتعالى.\n\nاللهم صل على محمد وعلى آل محمد...\n\n \n\n[1] أخرجه أحمد (4/350)، وأبو داود في المناسك (1765)، والنسائي في الكبرى (4098)، وصححه ابن خزيمة (2866)، وابن حبان (2811)، والحاكم (4/246)، وأقره الذهبي، ورمز له السيوطي بالصحة، وصححه الألباني في الإرواء (1958).\n\n[2] أخرجه الترمذي في الأضاحي (1493)، وابن ماجه في الأضاحي (3126)، وقال الترمذي: \"هذا حديث حسن غريب\"، وصححه الحاكم (2/389)، وتعقبه الذهبي والمنذري، وضعفه الألباني في الضعيفة (527).\n\n[3] عزاه الهيثمي في المجمع (4/18)للطبراني في الكبير، وقال: \"فيه يحيى بن الحسن الخشني وهو ضعيف، وقد وثقه جماعة\"، وضعفه الألباني في الضعيفة (525).\n\n[4] أخرجه الحاكم (4/222) من طريق عطية عن أبي سعيد، قال الذهبي: \"عطية واه\"، وعزاه المنذري في الترغيب (2/100) للبزار ولأبي الشيخ في الضحايا وقال: \"في إسناده عطية بن قيس وثق وفيه كلام\"، وكذا قال الهيثمي في المجمع (4/17).  وضعفه الألباني في الضعيفة (2/15).\n\n[5] أخرجه أحمد (1/191) من حديث عبد الرحمن بن عوف رضي الله عنه، وليس فيه: ((وحجت بيت ربها))، قال المنذري في الترغيب (2/671): \"رواة أحمد رواة الصحيح خلا ابن لهيعة، وحديثه حسن في المتابعات\"، وعزاه الهيثمي في المجمع (4/306) للطبراني في الأوسط وقال: \"فيه ابن لهيعة، وحديثه حسن، وبقية رجاله رجال الصحيح\"، وقال الألباني في صحيح الترغيب (1932): \"حسن لغيره\".\n\n[6] أخرجه البخاري في التفسير (4895)، وكذا مسلم في العيدين (884).\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"خطبة عيد الأضحى2","ar":"خطبة عيد الأضحى2"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.445142","updatedAt":"2025-02-04T13:31:09.445144","createdBy":null,"isPromoted":false,"id":"525"}