{"type":{"type":"article","data":{"item":{"id":"51","title":"أشراط الساعة الصغرى 7","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- كثرة موت الفجأة بين الناس ومعناه 2- أن تعود جزيرة العرب مروجاً وأنهاراً، ومعنى ذلك 3- تمني الموت بسبب شدة البلاء وبيان ذلك 4- خروج رجل من قحطان يحكم الناس بالعدل وهو رجل صالح\n\nالخطبة الأولى\n\nأما بعد:\n\nثم هذه مجموعة أخرى من أشراط الساعة الصغرى، استكمالاً لما سبق.\n\nفمنها ما ذكره النبي صلى الله عليه وسلم أنه سيكثر موت الفجأة بين الناس، عن أنس بن مالك رضي الله عنه، يرفعه إلى النبي صلى الله عليه وسلم قال: ((إن من أمارات الساعة – وذكر منها – أن يظهر موت الفجأة)) رواه الطبراني في الصغير .. وهذا أمر مشاهد في هذا الزمن، حيث كثر في الناس موت الفجأة. لقد كان في الماضي يشعر الرجل ويحس بمقدمات الموت، ويبقى لأيام مريضاً، يعرف أن هذا مرض الموت، فيكتب وصيته، ويودع أهله، ويوصي أولاده، بل ويقبل على ربه، ويتوب مما سلف منه، ويبدأ في ترديد الشهادة، ليُختم له بها. أما الآن، فترى الرجل صحيحاً معافى، لا يشتكي من شيء البتة، ثم تسمع خبر وفاته فجأة، وهذا ما يسمى في الوقت الحاضر بالسكتة القلبية. ومثله الحوادث المفاجأة، التي يهلك بها الناس فجأة، فإذا كان الأمر كذلك، فعلى العاقل أن يتنبه لنفسه، ويرجع ويتوب إلى ربه، لتكن مستعداً أخي الحبيب لموت الفجأة، فربما لا تكمل سماع هذه الخطبة، وكم من رجل كبّر تكبيرة الإحرام، ولم يُسلم منها. ولهذا كان الإمام البخاري رحمه الله يقول:\n\nاغتنم في الفـراغ فضـل ركـوع                 فعسى أن يكون موتك بغتة\n\nكم من صحيح رأيتُ من غير سقيم           ذهبت نفسه الصحيحة فلته    \n\nقال ابن حجر رحمه الله: وكان من العجائب أن البخاري نفسه رحمه الله وقع له ذلك أو قريباً منه.\n\nومن أشراط الساعة أيضاً: أن تعود أرض العرب مروجاً وأنهاراً، روى مسلم في صحيحه حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى تعود أرض العرب مروجاً وأنهاراً)).\n\nإن أرض العرب أرض قاحلة كما هو معروف، شحيحة المياه، قليلة النبات، غالب مياهها من الآبار والأمطار، فمن علامات الساعة أن تنقلب هذه الأرض ويكثر فيها المياه، حتى تكون أنهاراً، فتنبت بها النباتات، فتكون مروجاً وحدائق وغابات، ونحن نشاهد في وقتنا هذا أن عيوناً كثيرة تفجرت كالأنهار، وقامت عليها زراعات كثيرة، ولعل من أعجب ذلك هذا الحديث الصحيح في صحيح مسلم عن منطقة تبوك، والتي بدأنا نشاهد شيئاً من خيرات أرضها، ما لم تكن من قبل.\n\nفعن معاذ بن جبل رضي الله عنه أن رسول الله صلى الله عليه وسلم قال في غزوة تبوك: ((إنكم ستأتون غداً إن شاء الله عين تبوك، وإنكم لن تأتوها حتى يُضْحِي النهار – أي أنكم ستصلون إليها وقت الضحى – فمن جاء منكم، فلا يمس من مائها شيئاً حتى آتي، يقول معاذ: فجئناها وقد سبقنا إليها رجلان، والعين مثل الشراك تبغىُّ بشيء من ماء – أي تسيل بماء قليل – قال فسألهما رسول الله صلى الله عليه وسلم: هل مسستما من مائها شيئاً؟ قالا نعم. فسَّبهما رسول الله صلى الله عليه وسلم، وقال لهما: ما شاء الله أن يقول قال: ثم غرفوا بأيديهم من العين قليلاً قليلاً، حتى اجتمع في شيء، قال ثم غسل رسول الله صلى الله عليه وسلم فيه يديه ووجهه، ثم أعاده فيها، فجرت العين بماء منهمر، أو قال غزير، حتى استقى الناس، ثم قال رسول الله صلى الله عليه وسلم: يوشك يا معاذ إن طالت بك حياة أن ترى ما هاهنا، قد ملئ جناناً)). وها نحن نرى الآن أرض تبوك قد ملئت جناناً. \n\nومن أشراط الساعة أيضاً: تمني الموت من شدة البلاء، عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى يمر الرجل بقبر الرجل فيقول يا ليتني مكانه)) رواه البخاري.\n\nوعنه رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((والذي نفسي بيده، لا تذهب الدنيا حتى يمر الرجل على القبر فيتمرغ عليه، ويقول: يا ليتني كنت مكان صاحب هذا القبر، وليس به الدِّين إلا البلاء)) رواه مسلم.\n\nوتمني الموت يكون عند كثرة الفتن وتغيّر الأحوال وتبديل رسوم الشريعة، قال ابن مسعود رضي الله عنه: سيأتي عليكم زمان لو وَجَد أحدكم الموت يُباع لاشتراه. وكما قيل:\n\nوهذا العيش مالا خير فيه             ألا موتٌ يباع فأشتريه\n\nوالأمر كما قال الحافظ العراقي رحمه الله: إن هذه الحالة، لا يلزم كونه في كل بلد ولا في كل زمن، ولا في جميع الناس، بل يصدق اتفاقه للبعض في بعض الأقطار في بعض الأزمان.\n\nفنحن ولله الحمد نعيش في عافية، أسأل الله جل وعز، أن نبقى في عافية، وأن يجنبنا الفتن، وإلا فالأيام حبلى، فإن هذا العصر الذي نحن فيه الآن، في الوقت الذي نعيش فيه نحن بأمان، فإن غيرنا من المسلمين، وفي بلاد كثيرة، يمرون بأحوال، فعلاً يتمنى الواحد منهم الموت من شدة البلاء.\n\nلقد مرت أيام وما تزال سمعنا أخبارهم على المسلمين في لبنان وفلسطين، ومسلمي العراق من الأكراد وغيرهم، ناهيك عن مسلمي البوسنة أو الشيشان أو غيرها. مرت أحوال على ضعاف المسلمين هناك يتمنى الواحد أن يكون في بطن الأرض، ولا يرى ويعيش ما يحصل له على ظهرها.\n\nتخيل يا أخي أنت: أنهم دخلوا عليك في بيتك وأنت جالس أو نائم مع أهلك وأولادك ثم أمسكوا بأبوك الشيخ الكبير، وذبحوه أمامك ذبح الشاة، وأمسكوا بأمك العجوز وبقروا بطنها وأنت تنظر، ثم انتزعوا منك زوجتك، وانتهكوا عرضها، وفعلوا فيها الفاحشة أمام عينيك، أما أولادك الصغار، فيأخذ الواحد تلو الآخر، ويغمس في بركة حتى يموت غرقاً وأنت تشاهد، أليس الموت خير لك من هذا، ألا تتمنى الموت قبل أن تعيش هذه الحالة، أسأل الله تعالى أن لا نرى مثل هذه الأحوال.\n\nإذن فاعلم يا أخي، بأن لك إخواناً مستضعفين في بلدان كثيرة في العالم الإسلامي وغيره، يعيشون في مثل هذه الحالات وأشد، وتمر بهم أحوال أصعب من هذا، مذابح وحشية يمارس مع المسلمين، القتل بأقسى صوره وأشكاله .. تأتي أخبار من طاجاكستان وغيرها أنه يؤتى بأعداد من المسلمين، ثم يؤخذ الواحد تلو الآخر، ويمرر على منشار كهربائي، تخيل ينتظر دوره في الطابور، وهو يرى أمام عينيه القتل بهذه الصورة، يقطع بالمنشار.\n\nويؤخذ الأطفال والأولاد، ويوضعون في أنابيب، ثم يغلق طرفي الأنبوب لساعات حتى يموت الطفل .. ألا يكفي في قتل هؤلاء أن يقتلوا مباشرة بالرصاص، أو بالقنابل والرشاشات إبادة جماعية. بلى يكفي.\n\nلكن هؤلاء النصارى يتلذذون في قتل المسلمين بأبشع الصور. وما ذكرت فقط نماذج سريعة، وإلا ما يُرى ويُسمع أشد من هذا. فإنا لله وإنا إليه راجعون. ونحن هنا منشغلون في متابعة الدوري، وجولات المصارعة الحرة، ورجالنا ولا أقول الشباب أو النساء، بل الرجال ما يزال أحدهم يغني ويرقص وكأن الأمر لا يعنيه. هل تظنون أن الله لا يسألنا، ولا يحاسبنا عن هذا التقصير والإهمال تجاه المسلمين، أم أن الله لا يحاسبنا عن حياة الغفلة واللهو والعبث التي نعيشها، والله الذي لا إله إلا هو سيسأل كل واحد منا، بنفسه عن واقعه، وعن أحوال أمته، فماذا أنت مجيب؟ وقد نعاقب نحن عقوبة دنيوية عاجلة، ونبتلى بمثل ما ابتُلي به غيرنا نتيجة تقصيرنا وغفلتنا عنهم، والحال كما تعرفون من أنفسكم، والله لا نحسن حتى الهرب، لا نعرف كيف نهرب، كما حصل في أزمة الخليج قبل سنوات، فضلاً عن المواجهة والبذل والصبر.\n\nوالله جل وتعالى لا يحابي أحدا، لأنك من قبيلة كذا، أو لأن نسبك إلى فلان أو فلان. المخالفة الربانية، وعصيان أمر الله، يوجب العقوبة، إما في الدنيا أو في الآخرة، أو في الدنيا والآخرة.\n\nفلنتقي الله أيها المسلمون، ولننتبه، كفانا غفلة وكفانا عدم مبالاة، فالأمر جد خطير، ولنبدأ ببعض الخطوات العملية، وكل بإمكانه أن يقدم لأمته .. خذ هذا المثال، لماذا لا تقتطع شيئاً يسيراً من مرتبك ودخلك تجعلها لله، لنكبات المسلمين هنا أو هناك، ولكي نكون عمليين، لا نريد ألف ريال شهرياً، ولا ألفين، هل تعجز عن عشرين ريال شهرياً، في الشهر نريد منك فقط عشرين ريال لا تزيد، فقط نريده شهرياً، تواصل هذا المشرع معنا، البعض يتحمس بسماع خطبة أو محاضرة، ثم يتصدق ويتبرع بألوف ثم ينام بعدها عشر سنين لا نريد صدقات العواطف، وتبرعات الفلتات العارضة، نريد عشرين ريال شهرياً إلى أن تموت، لو حسبنا فقط أهل هذا الحي، والبيوتات الموجودة والتزم كل مكلف بذلك، كم سنجمع شهرياً، أنا متأكد أنها تزيد على العشرة آلاف، أليس هذا المبلغ بإمكاننا أن نفك به عوز أسر فقيرة وأرامل في نفس حينا هذا، ونستر عليهم، لئلا يذلوا أنفسهم لغيرهم، وهكذا لو تحركنا بمثل هذه المشاريع البسيطة السهلة، والتي لا تكلفنا كثيراً، لقدمنا كثيراً لأمتنا، وهذه فقط فكرة خطرت بالبال، وأنا متأكد بأن العقلاء والأذكياء أمثالكم، لو فكروا، لخرجوا بعشرات الأفكار المناسبة.\n\nنسأل الله جل وتعالى أن يلهمنا رشدنا . . .\n\nأقول هذا القول . . .\n\n\nالخطبة الثانية\n\nأما بعد:\n\nومما ذكره النبي صلى الله عليه وسلم ضمن أشراط الساعة، أنه في آخر الزمان يخرج رجل من قحطان، يحكم الناس بالعدل، وهو رجل صالح، تدين له الناس بالطاعة، وتجتمع عليه، ويكون ذلك عند تغيّر الزمان، ولهذا ذكر البخاري رحمه الله حديث القحطاني في باب تغير الزمان.\n\nوالقحطاني ليس هو المهدي الذي سيخرج أيضاً في آخر الزمان، فإن خروج المهدي يكون من علامات الساعة الكبرى، وسيكون خروجه بعد القحطاني بزمن، وليس القحطاني هو الجهجاه الذي ذكره النبي صلى الله عليه وسلم أنه سيحكم أيضاً ويكون له الملك في آخر الزمان، لأن الجهجاه رجل من الموالي، أما القحطاني فهو من الأحرار نسبة إلى قحطان الذي تنتهي أنساب أهل اليمن من حمير وهمدان وغيرهم إليه.\n\nعن أبي هريرة رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى يخرج رجل من قحطان يسوق الناس بعصاه)) رواه البخاري ومسلم. ومعنى يسوق الناس بعصاه: كناية عن استقامة الناس، وانعقادهم إليه، واتفاقهم عليه، وفيه إشارة أيضاً إلى القسوة على أهل المعصية، لأنه رجل صالح، يحكم بالعدل، ولا يرضى بانتشار المعاصي والمنكرات تحت ولايته.\n\nولمّا حدّث عبدالله بن عمرو بن العاص رضي الله عنهما بهذا الحديث غضب معاوية رضي الله عنه، فقام وتكلم وقال إني سمعت رسول الله صلى الله عليه وسلم يقول: ((إن هذا الأمر – أي الحكم – في قريش لا يعاديهم أحد إلا كبّه الله على وجهه ما أقاموا الدين)).\n\nومعاوية رضي الله عنه لم ينكر حديث خروج القحطاني، ولكنه كان يريد رضي الله عنه التأكيد على أن الخلافة لا تجوز في غير قريش، لكن بشرط، كما في حديث معاوية – ما أقاموا الدين – والحديث في البخاري فإذا لم يقيموا الدين، خرج الأمر من أيديهم، وقد حصل هذا، فإن الناس لم يزالوا في طاعة قريش إلى أن ضعف تمسكهم بالدين فضعف أمرهم، وتلاشى ملكهم، وانتقل الحكم إلى غيرهم.\n\nوهذه سنة ربانية ماضية إلى يوم القيامة فكلما بدّل الناس، بُدّل عليهم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 7","ar":"أشراط الساعة الصغرى 7"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.347254","updatedAt":"2025-02-04T13:31:09.347257","createdBy":null,"isPromoted":false,"id":"51"}