{"type":{"type":"article","data":{"item":{"id":"70","title":"صدقوا ما عاهدوا","description":"","author":"علي عبد الخالق القرن","content":"الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، ولا إله إلا الله، إله الأولين والآخرين، وقيُّوم السماوات والأراضين، ومالك يوم الدين، الذي لا فوز إلا في طاعته، ولا عِزَّ إلا في التذلل لعظمته، ولا غنى إلا في الافتقار لرحمته، لا هدى إلا في الاستهداء بنوره، لا حياة إلا في رضاه، ولا نعيم إلا في قُرْبِه، ولا صلاح ولا فلاح إلا في الإخلاص له وتوحيد حبه، إذا أطيع شَكَر، وإذا عُصِيَ تاب وغَفَر، وإذا دُعِي أجاب، وإذا عُمِل أثاب، لا إله إلا هو سبحانه وبحمده، لا يُحصي عدد نعمته العادُّون، ولا يؤدِّي حق شكره الحامدون، ولا يَبلُغ مدى عظمته الواصفون (بَدِيعُ السَّمَاوَاتِ وَالأرْضِ إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ) اللهم لك الحمد مِلء السماوات والأرض؛ فكل الحمد اللهم لك، لك الشكر على نعم لا نحصيها؛ فكل الشكر لك، اللهم لك المتوبة والتذلل والخضوع فلا معبود غيرك. الحمد لله شَهِدت له بالربوبية جميع مخلوقاته، وأقرت له بالألوهية جميع مصنوعاته، \"سبحانه وبحمده عدد خلقه، ورضا نفسه، وزنة عرشه ومداد كلماته\" ولا إله إلا الله وحده لا شريك له في ألوهيته كما أنه لا شريك له في ربوبيته، ولا شبيه له في ذاته ولا أفعاله ولا صفاته. سبحانه سبحت له السماوات وأملاكها، والنجوم وأفلاكها، والأرض وسكانها، والبحار وحيتانها والنجوم والجبال والشجر والدواب والأتان والرمال وكل رطب ويابس وكل حي وميت (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالأرْضُ وَمَن فِيهِنَّ) أشهد ألا إله إلا الله، وحده لا شريك له، كلمة قامت بها الأرض والسماوات، وخلقت لأجلها جميع المخلوقات، وبها أرسل الله -تعالى- رسله، وأنزل كتبه، وشرع شرائعه. لأجلها نُصِبت الموازين، ووضعت الدواوين، وقام سوق الجنة والنار، وانقسم الخلائق إلى مؤمنين وكفار، وأبرار وفجَّار، عنها وعن حقوقها يكون السؤال والجواب، وعليها يقع الثواب والعقاب، عليها نصبت القِبْلة، وعليها أسِّست الملة، ولأجلها جردت سيوف الجهاد وهي حق الله على جميع العباد. إنها كلمة الإسلام، مفتاح دار السلام، لن تزول قدم عبد بين يدي الله حتى يسأل ماذا كنتم تعبدون؟ وماذا أجبتم المرسلين؟ فلا إله إلا الله، شهادة حق وصدق أتولى بها الله ورسوله والذين آمنوا، وأتبرأ بها من الطواغيت والأنداد المعبودين ظلمًا وزورًا من دون الله. وأشهد أن محمدًا عبد الله ورسوله، أمينه على وحيه، وخيرته من خلقه، أشرف من وطئ الحصى بنعله، أرسله الله رحمة للعالمين، وإمامًا للمتقين، وحجَّة على الخلائق أجمعين. بلَّغ الرسالة، وأدَّى الأمانة، ونصح الأمَّة، وجاهد في الله حق الجهاد وقمع أهل الزيغ والفساد فتح الله به أعينا عميا وآذانا صما وقلوبا غلفا. صلوات الله وسلامه عليه، وعلى أهل بيته الطيبين، وأصحابه المنتخبين، وخلفائه الراشدين، وأزواجه الطاهرات؛ أمهات المؤمنين، ومن تبعهم بإحسان إلى يوم الدين (يا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُم مُّسْلِمُونَ) (يا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)\n\nأحبتي في الله؛ أسعد اللحظات في حياة العبد يوم يطرق مسامعه ذكر الله، يوم يطمئن قلبه بقول الله، وقول رسول الله- صلى وسلم عليه الله- (أَلاَ بِذِكْرِ اللهِ تَطْمَئِنُّ الْقُلُوبُ) إن من نعمة الله علينا تهيئة مثل هذا المخيم لنجتمع فيه على الخير والبر والذكر والتناصح. فأسأل الله بأسمائه الحسنى، وصفاته العلا أن يجزيَ القائمين والمساهمين عليه وفيه أفضل ما يجزي عباده الصالحين، وأن يرزقنا شكر نعمته، وقد تأذن لمن شكر بالمزيد، وحيي الله هذه الوجوه، حيي الله وجوهًا أقبلت على الله فجعلت حياتها كلها لله، وهنيئًا لها من قلوب تَأَرِز إلى ذكر الله، فتسكن وتسعد بإذن الله. هنيئًا لأسماع امتلأت بذكر الله، فتلذذت بقول الله وقول رسول الله –صلى الله عليه وسلم-. هنيئًا لأبصار تنعَّمَت بمجالسة من يذكر الله. هنيئًا لها من أقدام جعلت خطاها إلى ذكر الله. هنيئًا لكم يوم يرجى لكم أن تنصرفوا مغفورًا لكم، قد بُدِّلت سيئاتكم حسنات بإذن ربكم. هنيئًا لكم تُذكرون في ملأ خير من ملئكم، ملائكةٌ تحفُّ، ورحمة تغشى، وسكينة تتنزل، فيا حسرة وندامة وخزي من لم تنعم عينه وجوارحه بذكر الله.\nلَوْ يَعلَمُ العَبدُ مَا فِي الذِّكْرِ مِنْ شَرَفٍ *** أمْضَى الحياةَ بتسبيحٍ وتَهْليلِ\nلَوْ يَعْلمُ النَّاسُ مَا في الشُّكْرِ مِنْ شَرَفٍ *** لَمْ يُلْهِهِم عَنْهُ تَجْمِيعُ الدَّنانيرِ\nولم يُبالُوا بأوراقٍ ولا ذهبٍ *** ولَو تجَمَّع آلافُ القناطيرِ\nفأكْثِرْ ذِكرهُ في الأرضِ دأبًا *** لتُذْكَرَ في السَّماءِ إذا ذَكَرتَ\nونادِ إذا سَجدتَ لَهُ اعْترافًا *** بما ناداهُ ذو النون بنُ متَّى\nوسَلْ منْ رَبِّك التوفِيقَ فيها *** وأخلصْ في السُّؤال إذا سَألتَ\nولازم بابه قرعًا عساهُ *** سيُفتحُ بابه لك إن قَرعتَ\nونفسَك ذُمَّ لا تذمُمْ سِواها *** بعيبٍ فهْيَ أجدرُ منْ ذممْتَ\nفلو بكت الدما عيناك خوفًا *** لذنبكَ لَمْ أقُلْ لَكَ قَدْ أَمِنْتَ\nوَمَنْ لَكَ بالأمانِ وأنتَ عبدٌ *** أُمِرْتَ فَمَا ائْتُمِرْتَ ولا أََطَعْتَ\nثَقُلتَ منَ الذُّنوبِ ولستَ تَخْشَى *** بجهلِكَ أن تَخِفَّ إذا وُزِنْتَ\nفلا تضحكْ مع السفهاءِ لهوًا *** فإنك سوفَ تَبْكِي إنْ ضَحِكْتَ\nولا تَقُلِ الصِّبَا فيه مَجَالٌ *** وفكِّر كَمْ صَبِيٍّ قَدْ دَفَنْتَ\nتَفتُّ فؤادَك الأيامُ فتّا *** وتَنْحِتُ جِسمكَ السَّاعاتُ نَحْتًا\nوتدعوكَ المنونُ دعاءَ صدقٍ *** ألا يا صَاحِ أنتَ أُرِيدُ أنتَ\n\nأحبتي في الله أوصيكم جميعًا ونفسي بتقوى الله وأن نقدِّم لأنفسنا أعمالا تبيض وجوهنا يوم نلقى الله (يَوْمَ لاَ يَنفَعُ مَالٌ وَلاَ بَنُونَ* إِلاَّ مَنْ أَتَى اللهَ بِقَلْبٍ سَلِيمٍ) (يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَن نَّفْسِهَا) (يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأرْضُ وَلاَ يَكْتُمُونَ اللهَ حَدِيثًا) يقول [أبو الدرداء] -رضي الله عنه وأرضاه-: ما تصدق متصدق بأفضل من موعظة يعظ الرجل بها قومًا فيقومون وقد نفعهم الله -عز وجل- بها. والكلمة الطيبة صدقة كما أخبر بذلك المصطفى -صلى الله عليه وسلم-. وللكلمة الطيبة ملامح، أرجو الله أن تتوفر في هذه الكلمة تلك الملامح؛ لتتغلغل إلى الجوانح، فتظهر على الجوارح. فالكلمة الطيبة مِعْطَاءَ جميلة رقيقة لا تؤذي المشاعر، ولا تخدش النفوس، جميلة اللفظ، جميلة المعنى، رقيقة المبنى، رقيقة المعنى، يشتاق لها السامع فيطرب ويخشى ويسعى، طيبة الثمر، نتاجها مفيد، غايتها بنَّاءة، منفعتها واضحة، أصلها ثابت مستمد من النبع الصافي؛ من كتاب الله، وسنة رسوله –صلى الله عليه وسلم-، وتمتد شامخة بفرعها إلى السماء؛ لأنها نقية، وصادرة بإذن الله عن صدق نية، تؤتي أكلها كل حين بإذن ربها، يسمعها السامع فينتفع بها، وينقلها لغيره فينتفع، حتى إنه لينتفع بها اللئام من الناس، ويمتد النفع إلى ما شاء الله وصاحبها لا يعلم مداها؛ فتبقى ذخرًا له بعد الممات، ورصيدًا له في الحياة. كلمة من رضوان الله يكتب الله بها الرضوان للعبد إلى أن يلقى الله. أسأل الله أن يجعل هذه الكلمات من الباقيات الصالحات، وأن ينفعني بها ومن رام الانتفاع بها من إخواني، وأن يجعلها من الأعمال التي لا ينقطع عني نفعها بعد أن أدرج في أكفاني، وأن تجعلها للجميع ذخرًا في يوم الحسرات على ضياع الأوقات في غير الطاعات، يوم يوقف العبد بشحمه ولحمه ودمه وعصبه وشعره وأظفاره يعرض على الله لا يخفى منه خافٍ، الجسد مكشوف، والضمير مكشوف، والقلب مكشوف، والصحيفة مكشوفة، والتاريخ مكشوف (يَوْمَئِذٍ تُعْرَضُونَ لاَ تَخْفَى مِنكُمْ خَافِيَةٌ) أما بعد، أيها المؤمنون: إن لكل مجتمع رموزًا وقادة يمثلون قِيَمَهُ، ويوجهون الأمة، ويُقَوِّون الهِمَّة؛ ليصعدوا بالناس إلى القمة. ورموز المجتمع الإسلامي هم صحابة رسول الله –صلى الله عليه وسلم- ومن تبعهم بإحسان إلى يوم الدين. وأفضلهم أهل السابقة؛ مَنْ محَّصتهم الفتنُ، ونقَّتهم المحن، من امتُحنوا بالنفس والنفيس فاسترخَصُوا كل شئ من أجل رفع راية التوحيد. رضي الله عنهم، ورحمهم، وأخرج من الأمة أمثالهم. إن المتملي والمتأمل لواقع أمتنا اليوم يجدها تكاد تفتقر إلى القدوات، وينقصها المثال؛ ولذلك فتحت باب الاستيراد القدوات من خارج الحدود، فتنَكرتْ لتاريخِها، وتَعَاظَمَ سُخْفُهَا وجهلها بسلفها وقدواتها، وتناقص عنصر الخير فيها بمرور الأيام، وخفتت قوةُ الضوء فيها؛ لأنها ابتعدت عن مصدر الضوء، وعن مركز الإشعاع فيها.\nإذا تمَثلَ ماضِينا لحَاضِرنا *** تكادُ أكبادُنا بالغَيْظِ تنفَطِرُ\nولذا كان لابد للأمة أن ترجع لتاريخها، لا للتسلية، ولا لقتل الفراغ، ولا لاجترار الماضي ولا للافتخار بالآباء فحسب، بل لنتعظ ونعتبر ونتشبه، ونعرف ذلك الجدول الفياض الذي نَهَل منه أسلافنا؛ لنعُبَّ منه كما عبُّوا، لنعلم ماذا فعلوا، لنقتدي بهم فيما فعلوا، لنعلم كيف وصلوا لنصل كما وصلوا. ما أحوجنا إلى أن نترسَّم خطاهم، ونتلمَّس العزَّة في طريقهم، ونسير على هداهم. (أُوْلَئِكَ الَّذِينَ هَدَى اللهُ فَبِهُدَاهُمُ اقْتَدِهْ) غابت شخوصهم، فلنسمع ولنعي أخبارهم؛ فلعل ذاك يقوم مقام رؤيتهم على حد قول القائل:\nفاتَنِي أَنْ أَرَى الديارَ بطَرْفي *** فَلَعَلِّي أَعِي الدِّيَارَ بسَمْعِي\n\nلهذا كله كانت هذه الكلمات التي عنونتها بهذا العنوان: صدقوا ما عاهدوا؛ لتحكي لكم حياة جيل لا كالأجيال، وأبطال لا كالأبطال، ورجال لا كالرجال.\nرجال جاءتهم دعوة الحق فما ترددوا، وما كَبَوا، وما تلكئوا، وآمنوا بها وصدقتها قلوبهم، واستيقنتها أنفسهم، فما كان قولهم يوم أن دُعوا إلى الله ورسوله إلا أن قالوا: سمعنا وأطعنا، قالوا: آمنا (ربنا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا) وضعوا أيديهم في يدي رسول الله –صلى الله عليه وسلم- هان عليهم بعد ذلك أبناءهم ونفوسهم وأموالهم وعشيرتهم؛ إذ علموا أن طريق الجنة صعب، محفوف بالمكاره، لكن آخره السعادة الدائمة فسلكوه، وعلموا أن طريق النار سهل محفوف بالشهوات لكن آخره الشقاوة الدائمة فاجتنبوه. رجال وأي رجال (رِجَالٌ لاَ تُلْهِيهِمْ تِجَارَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ اللهِ وَإِقَامِ الصَّلاَةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأبْصَارُ) في السِّلم هداة مصلحون، عالمون عاملون، وفي الحرب مؤمنون محتسبون، مجاهدون ثابتون، عبَّاد ليل، وأُسْدِ نهار، حملوا السلاح في الميدان، وعلقوا القلوب وملئوها بالقرآن، قاوموا الشهوات، وقاوموا أهل العداوات، سيَّان الشيوخ منهم والشباب والشابات\nالقارئونَ كِتَابَ اللهِ فِي رَهِبٍ *** والواردونَ حِيَاضَ المَوْتِ فِي رَغبٍ\nمنحوا الحياة جمالا، ومعنى، ومغزى في جميل مبنى\nكيفَ الحياةُ إذا خلَتْ *** منهم ظواهر أو بطاح\nأين الأعزةُ والأَسِنَّةُ *** عند ذلكَ والسَّماحُ\nوقفة أقفها معكم إزاء هذه الصفوة المختارة ممن صدقوا ما عاهدوا، ما هي إلا قطوف من أشجار، وقطرات من بحار، ورحلة في أكثر من أربعة عشر قرنًا في بساتين الصادقين اليانعة للوقوف على ثمار مجتناه، وزهور منتقاه، وإني لأستغفر الله، ثم أستغفر الله، ثم أستغفر الله من وصف حال أولئك مع ضعف الاتصاف مني بصفاتهم، بل والله ما شممنا رائحتهم، ولكنها محبة القوم تحملنا على التعرف على منزلتهم، وقراءة سيرهم، وإن لم نلحق فعسى همَّة منا أن تنهض إلى التشبث بسابق القوم ولو من بعيد (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لأُوْلِي الألْبَابِ مَا كَانَ حَدِيثًا يُّفْتَرَى) (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ) \"اللهم لا سهل إلا ما جعلته سهلا وأنت تجعل الحزن إذا شئت سهلا\" صدقوا ما عاهدوا من خلال تربية المصطفى -صلى الله عليه وسلم- صار كل صحابي أمَّة وحده، فما من صحابي إلا وله سمة معينة، وموقف خاص، منهم من أشار واقترح، ومنهم من أوضح وشرح، ومنهم من أضاف واستدرج، وكل ذلك فيما يخدم الدعوة إلى الله -جل وعلا-؛ فـ[سلمان] يستفيد من خلفيَّته الحضارية الفارسية المادية ليخدم هذا الدين؛ فيقترح يوم تحزَّّب الأحزاب على رسول الله- صلى الله عليه وسلم- حفر الخندق، وأَنْعِمْ به من اقتراح. و[الخباب] يقترح الوقوف في غزوة بدر على الماء، فيشرب المسلمون ويحرم المشركون، ويوم يُعاد [أبو جندل] وهو يستنجد بالمسلمين ويقول: يا معشر المسلمين؛ أتردوني إلى أهل الشرك فيفتنوني عن ديني، ورسول الله –صلى الله عليه وسلم- يسليه ويعزيه ويقول: اصبر واحتسب؛ فإن الله جاعل لك ولمن معك من المستضعفين فرجًا ومخرجًا، وإذا بعمر –وما عمر!عجزت نساء الأرض أن ينجبن مثلك يا عمر- ينفعل مع الموقف، ويمشي بجنب [أبي جندل]، ويقرب سيفه من أبي جندل؛ طمعًا في أن يستله ليقتل أباه دون مؤاخذة على بنود صلح الحديبية، لكن أبا جندل لم يفعل. فأعيدوا وانظر إلى الصديق، وما الصديق! يوم يتولى الخلافة فترتد بعض قبائل العرب بموت رسول الله –صلى الله عليه وسلم- حتى ما أصبحت تقام الجمعة إلا في بعض الأمصار؛ <كمكة> <والمدينة>، فيقوم لله قومة صادق مخلص؛ ليؤدب المرتدين، وينفذ جيش أسامة، وفي أقل من سنتين إذا بجيوشه ترابط على أبواب أعظم إمبراطوريتين في ذلك الوقت؛ ألا وهي فارس والروم، شعاره ما شعاره؟! ولو خالفتني يميني لجاهدتها بشمالي. شعاره شعار رسول الله- صلى الله عليه وسلم- يوم يقول: \"لأقاتلنكم حتى تنفرد سالفتي\". [وأبو بصير]، ما أبو بصير؟! يخطط لحرب عصابات بعيدة عن نقد بنود صلح الحديبية، إذ جاء مسلمًا فارًّا بدينه من قريش بعد صلح الحديبية، وبعد توقيع المعاهدة إلى <المدينة>، فأرسلت قريش في طلبه رجلين، فسلمه رسول الله –صلى الله عليه وسلم- وفاءً بالعهد إليهم، وفي الطريق تمكَّن أبو بصير بشجاعته وحكمته وذكائه من قتل أحد الرجلين، ويفر الثاني، ويرجع هو إلى النبي –صلى الله عليه وسلم- ويقول: قد والله أوفى الله ذمتك يا رسول الله، فلقد رددتني إليهم، ثم نجاني الله منهم، فقال النبي –صلى الله عليه وسلم- كما في [البخاري]: \"ويل أمِّه؛ مسعِّر حرب لو كان معه أحد، مسعِّر حرب لو كان معه رجال\" فلما سمع ذلك عرف أنه سيرده عليهم، فخرج حتى أتى سيف البحر، واستقر به المقام هناك، وفهم المستضعفون من عبارة الرسول –صلى الله عليه وسلم- وكانوا أذكياء فهموا أن أبا بصير في حاجة إلى الرجال، فأخذوا يفرون من <مكة> إلى أبي بصير، وكان على رأسهم أبو جندل، جاء الفرج والمخرج كما أخبر بذلك النبي –صلى الله عليه وسلم-. اجتمع منهم عصابة يتعرضون لقوافل قريش، فيقتلون حراسها، ويأخذون أموالها، وتضطر عندها قريش مرغمة ذليلة راكعة أن ترسل إلى النبي –صلى الله عليه وسلم- تناشده الله والرحم أن يرسل إلى أبي بصير ومن معه؛ فمن أتاه فهو آمن. تنازلت عن هذا الشرط تحت ضغط العصابة المؤمنة كأبي بصير وأبي جندل، فأرسل النبي –صلى الله عليه وسلم- إليهم وأبو بصير في مرض الموت، فمات وكتاب رسول الله –صلى الله عليه وسلم- بين يديه، وقدم أصحابه على رسول الله –صلى الله عليه وسلم- آمنين سالمين غانمين قد جعلوا من أنفسهم أنموذجا يُقتدى به في الثبات، والإخلاص، والعزيمة، والجهاد، وتمريغ أنوف المشركين، والذكاء، وبذل الجهد في نصرة هذا الدين، حتى قرروا مبدأ من المبادئ؛ ألا وهو قد يسع الفرد مالا يسع الجماعة. كل ذلك في حكمة، وأي حكمة إذ كان ذلك بإشارة من النبي –صلى الله عليه وسلم-، وتشجيع من النبي –صلى الله عليه وسلم- يوم وصف أبو بصير بأنه مسعِّر حرب لو كان معه رجال، ثم إن أبو بصير خارج عن السلطة، ولو في ظاهر الحال، فلا مؤاخذة على بنود المعاهدة، ومن يؤت الحكمة فقد أوتي خيرًا كثيرًا. وهذا [خالد بن الوليد] يستلم الراية يوم مؤتة يوم سقط القوَّاد الثلاثة بلا تأمير فرضي الله عن الجميع، وفي <القادسية> تنفر خيل المسلمين من الفِيَلة، فيعمد صحابي ليضع فيلا من طين، ويؤنس ويؤلف فرسه به حتى يألفه، فلما أصبح لم ينفر فرسه من الفيلة، فحمل على الفيل الذي كان يقدم الفيلة فقيل له: إنه قاتلك، قال: لا ضير أن أقتل ويفتح الله للمسلمين. ما كانوا يعيشون لأنفسهم، لكن يعيشون لدينهم، يعيشون لعقيدتهم. وهذا [عبد الرحمن بن عوف] يصفق بالأسواق حتى لا يكون عالة على غيره.\nمَضَوْا في الدُّنَا شرقًا فأسلمَ فُرسُها *** وصَاروا بِها غَربًا فسلَمَ رُومُها\n[زيد] يجمع القرآن، [وابن عمر] يدوِّن الحديث، [وابن عباس] يخرج إلى الأسواق ليسلم على الناس، ويذكرهم برب الناس. ويتحاور ويتناقش [سلمان] [وأبو الدرداء] حول قيام الليل، وحقوق العيال. تسابق إلى الخيرات، عزيمة في الأداء، إيجابية في العمل دون النظر لما يقوله الآخرون، أو حب لشهرة يراها المسلمون. علموا أن الإيجابية إعزارا إلى الله من التقصير، فأدوا واجبهم قدر الإمكان، ولم ينتظروا النتائج، على مبدأ:\nبِذرُ الحبِّ لا قَطْفُ الجَنَى *** واللهُ للساعين خيرُ مُعينِ\nعلموا أن التكليف فردي، وكل سيحاسب يوم القيامة فردًا (وَلاَ تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى) (كُلُّ امْرِئٍ بِمَا كَسَبَ رَهَينٌ) (فَقَاتِلْ فِي سَبِيلِ اللهِ لاَ تُكَلَّفُ إِلاَّ نَفْسَكَ) فكان كل فرد منهم أمة يوم تربوا على منهج المصطفى -صلى الله عليه وسلم- فصدقوا ما عاهدوا، صدقوا ما عاهدوا. وكيف لا يصدقون وقد عاصروا نزول الوحيين، وتلقوا التربية من القدوة المطلقة -صلوات الله وسلامه عليه، ورضي الله عنهم أجمعين- يوم بعثه الله <بمكة> فأخرج العباد من الظلمات إلى النور بإذن ربه، يوم أخرجهم من عبادة العباد إلى عبادة رب العباد، ومن ضيق الدنيا إلى سعة الآخرة، ومن جور الأديان إلى عدل الإسلام. رأوه وهو يقف على <الصفا> وحيدًا فريدًا قد اجتمعوا حوله وهو يقول: إني لكم نذير بين يدي عذاب شديد، قولوا: لا إله إلا الله تفلحوا، فأعرضوا وأصروا واستكبروا استكبارًا، وقال عمه: تبًّا لك سائر اليوم، ألهذا جمعتنا؟ فتبت يداه، ثم تبت يداه، لم يتراجع رسول الله –صلى الله عليه وسلم- ولم ييأس، وما كان له ذلك؛ لأنه يعلم أنه على الحق، ويستمر عشر سنين يتبع الناس في منازلهم، في <عكاظ> <ومَجَنَّه> في المواسم، يقول: من يؤويني، من ينصرني حتى أبلَّغ رسالة ربي وله الجنة، فلا يؤويه ولا ينصره أحد، حتى أن الرجل ليخرج من <اليمن> أو من مضر فيأتيه قومه فيحذرونه غلام قريش لا يفتنهم. حرب إعلامية ضخمة في الصد عن سبيل الله تمارس ضد الدعوة إلى الله في كل زمان ومكان.\nوالسرُّ باقٍ والزمانُ مجددُ *** والسيفُ ما فَقَدَ المُضِاءَ وما نَبَا\nكيف لا يصدقون وقد عاصروا رسول الله -صلى الله عليه وسلم- وما معه إلا نفر قليل؛ خمسة أعبد وامرأتان فلم يهن ولم يضعف ولم يستكن وما كان له ذلك صلوات الله وسلامه عليه بل جاهد وجالد حتى كثر أصحابه وأوذي كما أوذوا في سبيل الله فما ضعفوا وما وهنوا وما استكانوا بل صابروا وهاجروا فرارًا بدينهم هجرتين إلى <الحبشة> ثم إلى <المدينة> رضوان الله عليهم أجمعين عاصروا وعايشوا رسول الله صلى الله عليه وسلم فكانوا له الأعوان والأنصار آووه وصدقوه ونصروه واتبعوا النور الذي أنزل معه عاصروا محنة الهجرة بقسوتها وشدتها عليهم كيف وهم يرونهم يفقدون أوطانهم وأهاليهم مراضع الطفولة وحياتهم كلها ويرون فوق ذلك قائدهم ورسولهم –صلى الله عليه وسلم- يقف أمامهم يخاطب <مكة> بالحزورة قائلا:\" والله إنك لخير أرض الله وأحب أرض الله إليّ، ولولا أني أُخْرِجت ما خرجت\" دموعه تهطل على لحيته –صلى الله عليه وسلم- فيا لها من قلوب احترقت وهي ترى نبيها على ذلك الحال! ويا لها من قلوب غلبت مصلحة العقيدة ومتطلبات الدعوة على هوى النفس وشهواتها! فما النتيجة؟ أمضى الله لها هجرتها، ولم يردها على أعقابها. كيف لا يصدقون وقد عاصروا وعايشوا وشاركوا في الصراع بين الحق والباطل، فكانوا ضمن ثلاثمائة وبضع عشر رجلا في بدر يقولون: ربنا الله، يقابلون ألفًا يكفرون بالله قد خرجوا بطرًا ورئاء الناس، فنصر الله القلة على الكثرة، فيعلو الحق، ويسكنُ الباطل كما قضى الله.\nما كبروا الله حتَّى كلُّ ناحيةٍ *** ردَّت ورجَّعَ في تكبيرها النغمُ\nتجاوبتْ بالصدى الأرجاءُ صائحةً *** فالريح تصرخ والقيعانُ والأكمُ\nكيف لا يصدقون وقد عايشوا تجمع الأحزاب من قريظة وقريش، وخذلان أهل النفاق، وتسللهم من الصف مدعين أن بيوتهم عورة وما هي بعورة إن يريدون إلا فرارًا، جاءوا من فوقهم ومن أسفل منهم، وبلغت القلوب الحناجر وظنوا بالله الظنون، ونصر الله جنده بعد ذلك بجندي من جنوده؛ ألا وهو الريح (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُوَ) كيف لا يصدقون وقد عاصروا صلح الحديبية وقد بلغوا ألفًا وأربع مائة وأكثر من ذلك فكتب الله لهم الرضوان في بيعة الرضوان كما سطر ذلك القرآن (لَقَدْ رَضِيَ اللهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا) كيف لا يصدقون وقد كانوا جند رسول الله –صلى الله عليه وسلم- وهم من ضمن عشرة آلاف؛ منهم من أخرج من دياره بغير حق إلا أن قال: ربيَ الله، وإذ بنصر الله يتنزل، فإذا هم عائدون إلى <مكة> التي أخرجوه منها فاتحين، قائدهم رسول الله –صلى الله عليه وسلم- خشع شاكرًا لأنعم الله، يقرأ سورة الفتح وهو على راحلته، يطوف بالكعبة، ويستلم الركن بمحجنه كراهة أن يزاحم الطائفين، ثم يحطم الأصنام ويطهر البيت الحرام، ويجئ الحق، ويزهق الباطل، والباطل زهوق كما قضى الله وقدر الله. وإذ بالذين أخرجوه نكست رؤوسهم، خاضعين، أذلة، راكعين، وهو يقول لهم: ما تظنون أني فاعل بكم، فقاموا يتملقونه وقد كانوا يؤذونه، يقولون: أخ كريم وابن أخ كريم، فكان كريمًا، والكرم من طبعه وخلقه -صلى الله عليه وسلم- قال: اذهبوا فأنتم الطلقاء.\nيا ربِّ صلِّ على المختارِ ما ضحكَتْ *** زواهرُ الرَّوضِ للأنداء والدِيَم\nكيف لا يصدقون وهم ضمن ثلاثين ألفًا يقودهم رسول الله -صلى الله عليه وسلم- إلى <تبوك> ليؤدب الروم في شمال الجزيرة العربية، وكان له ذلك. كيف لا يصدقون وهم يرون من كانوا ثلاثة أصبحوا مائة ألف، ورسول الله -صلى الله عليه وسلم- في ذلك الموضع الذي أهين فيه على الصفا، يكبر ويقول: \"خذوا عني مناسككم\" في حجة الوداع، فيكبر وراءه مائة ألف قد شخصت الأبصار إليه؛ لتعرف نسكها منه –صلى الله عليه وسلم- عندها يعلم الجميع في ذلك الوقت وفي هذا الوقت أن العاقبة للمتقين. فليصدق الذين عاهدوا، فالعِبْرَة ليست بكثرة عدد، فمن ثلاثة إلى خمسة، إلى ثلاثمائة، إلى ألف وأربعمائة، إلى عشرة آلاف، إلى ثلاثين ألف، إلى مائة ألف. ما قاتل رسول الله –صلى الله عليه وسلم- عدوًا بعدد، وإنما قاتلهم بما هو أقل من عددهم، لكنها حكمة الله الربانية التي جعلت نقباء الفضل في الناس هم الأقل، كما جعلت الصقر بين الطير هم الأقل (كَم من فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللهِ وَاللهُ مَعَ الصَّابِرِينَ) صدقوا ما عاهدوا صدقوا الله في تلقيهم للقرآن فتلألأت كلمات القرآن على شفاههم كما تتلألأ الكواكب في صفحات السماء ملئوا الجوانح بكلام الله فظهر أثر ذلك على الجوارح، رتَّلوا القرآن ترتيلا ينمُّ عن التأثر بما يتلون، وعلى وعي وحسن فَهْمٍ لما يقرؤون، تلذذوا بقراءة القرآن، تعلموه وعلموه، وجعلوه خلقهم، فما من آية تنزل إلا ويرون أنهم المعنيون بها دون غيرهم، ما سمعوا يا أيها الذين آمنوا إلا صاخوا بآذانهم يتلقون ما يؤمرون به؛ ليعملوا به، وما ينهون عنه لينتهوا عنه، فشرح الله صدورهم للإيمان بالقرآن، وأعلى قدرهم، ورفع ذكرهم ودرجتهم. يأتي أحدهم رسول الله –صلى الله عليه وسلم- ذات يوم هلعًا، فزعًا، جزعًا، ترتعد فرائسه، فيقال: ما بك؟ قال: أخشى أن أكون هلكت يا رسول الله، قال- صلى الله عليه وسلم- ولِمَ ؟ قال: لقد نهانا الله أن نحب أن نحمد بما لم نفعل، وأجدني أحب الحمد، ونهانا عن الخيلاء، وأراني أحب الزهو. فمازال –صلى الله عليه وسلم- يهدئ من روعه حتى قال: \" [يا ثابت بن قيس]؛ ألا ترضى أن تعيش حميدًا، وتقتل شهيدًا، وتدخل الجنة، فتبرق أسارير وجهه ويقول: بلى، بلى يا رسول الله، فيقول –صلى الله عليه وسلم-: إن لك ذلك فلا تسل عن حالك\". ثم تتنزل آية الحجرات (يا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلاَ تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَن تَحْبَطَ أَعْمَالُكُمْ وَأَنتُمْ لاَ تَشْعُرُونَ) وكان رجلا جهير الصوت، يلازم رسول الله –صلى الله عليه وسلم- لا يفارقه، عندها يلزم بيته ولا يكاد يخرج إلا لأداء المكتوبة، فافتقده النبي –صلى الله عليه وسلم- فقال: من يأتيني بخبر [ثابت]، فقال رجل من الأنصار: أنا يا رسول الله، فانطلق هذا الأنصاري فجاء إليه فإذا هو في بيته منكَّس الرأس، فقال: ما بك يا أبا محمد، قال: شر والله، قال: ما ذاك؟ قال: تعلم أني رجل جهير الصوت، وكثيرًا ما يعلو صوتي صوت رسول الله –صلى الله عليه وسلم- وقد علمت ما نزل في كتاب الله، والله ما أحسبني إلا حبط عملي، وأني من أهل النار، يرجع الرجل إلى النبي –صلى الله عليه وسلم- ويقول: يا رسول الله، كان من أمره كذا وكذا، ويقول: كذا وكذا، قال: ارجع إليه فقل له: لست من أهل النار، أنت من أهل الجنة يا ثابت. فيأتي إليه ليخبره، فلا تسل عن المبشِّر، ولا تسل عن المبشَّر، ولا تسل عن الحال، حال وأي حال! وإذا به ينتظر تلك البشارة طوال حياته، يجاهد لله، ويجالد لله، وينطلق من معركة إلى معركة، إلى أن يصاب بموت رسول الله –صلى الله عليه وسلم- فيصاب كما أصيب المسلمون. ويرتد العرب فيكون في جند من يردون المرتدين إلى الواحد القهار، يوم جاء في المعركة، ورأى انخذال المسلمين، ورأى جرأة العدو، تحنط وتكفَّن ووقف على رؤوس المسلمين يقول: يا معشر المسلمين، والله ما هكذا كنا نقاتل مع رسول الله –صلى الله عليه وسلم- بئس ما عوَّدتم عدوكم من الجرأة عليكم، وبئس ما عودتم أنفسكم من الانخذال لعدوكم. اللهم إني أبرأ إليك مما صنع هؤلاء، وأبرأ إليك مما صنع هؤلاء، ثم هبَّ هبَّة الأسد الضاري، فانطلق معه [البراء] [وزيد] [وسالم] فنشروا الرعب في قلوب المشركين، وسارت الحمية في قلوب المسلمين، فنصر الله المسلمين، وإذا به يخر صريعًا على تلك الأرض، ينتظر بشارة رسول الله -صلى الله عليه وسلم-. رضي الله عنه وأرضاه، وجعل أعلى علِّيين مثواه. قف أخرى معي وتأمل: يوم عاد رسول الله -صلى الله عليه وسلم- من غزوة <ذات الرقاع> ونزل المسلمون شعبًا من الشعاب ليقضوا ليلتهم، فلما أناخوا رواحلهم، قال رسول الله -صلى الله عليه وسلم-: من يحرسنا الليلة؟ فقام [عباد بن بشر]، [وعمار بن ياسر]، وقد آخى بينهما رسول الله –صلى الله عليه وسلم- فقالا: نحن يا رسول الله، خرجا إلى فم الشعب، فقال عبادُ لعمار: أتنام أول الليل أم آخره؟ فقال عمار: بل أنام أوله، اضطجع عمار غير بعيد، وبقي عباد يحرس جند رسول الله، أرخى الليل سدوله، وغارت نجومه، هدأت العيون، وسكنت الجفون، ولم يبقَ إلا الحي القيوم، عندها تاقت نفس عباد للعبادة، واشتاق قلبه للقرآن، فقام يصلي؛ ليجمع متعة الصلاة إلى متعة التلاوة، وطفق يقرأ سورة الكهف، يسبح مع آيات الله البينات، ويراه رجل من المشركين يصلي على فم الشعب، فعرف أنه حارس جيش رسول الله- صلى الله عليه وسلم- قال: لئن ظفرت به لأظفرن بجيش رسول الله –صلى الله عليه وسلم على نبينا محمد- فوتر قوسه وتناول سهمًا من كنانته ورماه به فوضعه فيه، فانتزعه عباد من جسده ورمى به، ومضى يتدفق في تلاوته، ورماه بالآخر فانتزعه ومضى يتدفق في تلاوته، ورماه بالثالث فانتزعه، وإذا الدماء تنزف منه، فزحف إلى عمار وأيقظه قائلا: لقد أثخنتني الجراح، عليك بثغر رسول الله –صلى الله عليه وسلم-. ولَّى المشرك هاربًا، وأمَّا عمار فنظر –ويا للهول- أثخنته الجراح، فقال: رحمك الله هلا أيقظتني من عند أول سهم رماك به، فقال عباد واسمعوا إلى ما يقول: كنت في سورة أقرأها، فلم أحب أن أقطعها حتى أفرغ منها، وأيم الله؛ لولا خوفي أن أضيع ثغرًا أمرني رسول الله -صلى الله عليه وسلم- بحفظه لكان قطع نفسي أحب إلي من قطعها. لا نامت أعين الجبناء، لا نامت أعين التنابلة والكسالى والبطالين.\nيا ابنَ الهُدَى *** يا فَتَى القرآنِ\nدعكَ مِنَ الأوْهَامِ *** جلجَلَ أمرُ الله أنْ أَفِقِ\nتلذذوا بمناجاة الله في الخلوات، فما عدلوا بذلك شيئًا. عبر أحدهم عن تلك اللذة يوم قال: والله لولا قيام الليل بكلام الله ما أحببت البقاء في هذه الدنيا. ووالله إن أهل الليل في ليلهم ألذ من أهل اللهو في لهوهم، وإنه لتمر بالقلب ساعات يرقص القلب فيها طربًا بذكر الله، حتى أقول إن كان أهل الجنة في مثل ما أنا فيه إنهم لفي نعيم عظيم وعبر الآخر عن لذته بمناجاة الله بقوله: والله لو علم الملوك، وأبناء الملوك ما نحن فيه لجالدونا عليه بالسيوف، فقال قائل: وما الذي أنتم فيه تتلذذون، وبه تتلذذون؟ قال: لذة مناجاة الله في الخلوات. هذه حالهم يا متأمل، هذه حالهم يا متبصر، فما حالنا؟\nكُثُرٌ لكنْ عديدٌ لا اعتدادَ بِهِ *** جمعٌ لكنْ بديدٌ غيرُ متَّسِقِ\nشككتْ نفسي مهانتكم *** أنكمُ يا قومِ منْ مُضَرٍ\nخَبِّرُونِي أين حِسِّكُمُ *** لأزْيَدِ الوَخْزِ بالإبرِ\nنطقنا بالعربية والقرآن فما نكاد نلحن، ولحنا بالعمل فما نكاد نعرب، قنعنا بفصاحة اللسان مع عُجْمة الجنان\nوكانَ البرُّ فعلا دونَ قولٍ *** فصارَ البرُّ نُطقًا بالكلامِ\nإنهم لم يتلذذوا بالقرآن فحسب، بل عملوا بمقتضاه، وطبقوه واقعًا عمليًا لا نظير له في تاريخ الأمة، فإذا بك ترى [أبا طلحة] الأنصاري وهو يسمع قول الله: (لَن تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ) فيبادر فيجعل أفضل بساتينه في سبيل الله صدقة؛ يرجو برها وزخرها عند الله، ليس هذا فحسب، بل يفتح كتاب الله فيقرأ قول الله: (انْفِرُوا خِفَافًا وَثِقَالاً) فيقول لأبنائه: جهزوني جهزوني. يا لله شيخ كبير لاف على الثمانين لم يعذر نفسه، فيقول أبناؤه: رحمك الله، جاهدت مع رسول الله –صلى الله عليه وسلم- ومع أبي بكر وعمر –رضي الله عنهما- وصرت شيخًا كبيرًا، فدعنا نغزوا عنك، قال: والله ما أرى هذه الآية إلا استنفرت الشيوخ الشبان، ثم أبى إلا الخروج لمواصلة الجهاد في سبيل الله، والضرب في فجاج الأرض؛ إعلاء لكلمة الله، وإعزازًا لدين الله، فيشاء الله يوم علم صدق نيته أن يكون في الغزو في البحر لا في البر ليكون له الأجر مضاعفًا، وعلى ظهر السفينة في وسط أمواج البحار المتلاطمة يمرض مرضًا شديدًا يفارق على إثره الحياة، فأين يدفن وهو في وسط البحر؟ ذهبوا ليبحثوا له عن جزيرة ليدفنوه فيها فلم يعثروا على جزيرة إلا بعد سبعة أيام من موته وهو مسجى بينهم لم يتغير فيه شئ كالنائم تمامًا، وفي وسط البحر بعيدًا عن الأهل والوطن نائيًا عن العشيرة والسكن دفن [أبو طلحة]، وما يضره أن يدفن بعيدًا عن الناس ما دام قريبًا من الله -عز وجل-، ماذا يضره أن يدفن في وسط جزيرة لا أعلمها ولا تعلمها، يوم يجبر الله -بإذن الله- له كل مصاب بالجنة. لا نامت أعين الجبناء\nويلٌ لكم هل سِوَى الأكفانِ حُجَّتُكُم *** وهلْ يكونُ سوى الأكفانِ حَظَّكُمُ\nهيَّا اسلبُوها من الأجْداثِ باليةً *** ثم البسوها وقُولُوا الإرثُ إرثُكُمُ\nصدقوا ما عاهدوا فكان القرآن فيصلا في المواقف التي يحار فيها أولو الألباب، ما كانوا يرجعون إلا إلى كتاب الله؛ ففي يوم موت رسول الله –صلى الله عليه وسلم- أصيب المسلمون وفجعوا، وفقد بعض الصحابة الصواب، حتى قال: والله ما مات، فإذا بأبي بكر تربية القرآن، إذا به يتلو ويقول: (وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ أَفَإِن مَّاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ) فعلموا بذلك أنه مات، حتى أن بعضهم سقط ما كادت تحمله رجلاه، وحق له ذلك، ويختلف المسلمون بعد ذلك فيمن يخلف رسول الله –صلى الله عليه وسلم-، فقال المهاجرون: نحن أولى بخلافة رسول الله –صلى الله عليه وسلم- وقال بعض الأنصار: نحن أولى بها، وقال بعضهم: بل تكون فينا وفيكم؛ منَّا أمير ومنكم أمير، وكادت تحدث الفتنة ونبي الله لا زال بين ظهرانيهم ولم يدفن بعد، وإذا بأهل القرآن بكلماتهم الناصعة التي تئد الفتنة في مهدها ينطقون، إذا [بزيد بن ثابت] –رضي الله عنه- تربية القرآن يقول: يا معشر الأنصار: إن رسول الله –صلى الله عليه وسلم- كان من المهاجرين، فخليفته مهاجر مثله، وكنا أنصارًا لرسول الله –صلى الله عليه وسلم- فنكون أنصارًا لخليفته، ثم بسط يده إلى أبي بكر –رضي الله عنه- وقال: هذا خليفتكم فبايعوه، فبايعوه فبايعوه ووئدت الفتنة في مهدها. هذا صدقهم مع كتاب الله، أصلحوا سرائرهم ففاح عبير فضلهم، وعبقت القلوب بنشر طيبهم. فالله الله في كتاب الله قراءة وتدبرًا وعملا؛ لأننا جعلناه –ومع الأسف- للمآتم صوتًا ومحدثًا، قبلناه وأكثرنا تقبيله، وما قبلناه ولم يلامس شغاف قلوبنا، ادَّعينا حب من أُنزل عليه القرآن، ثم أحدثنا ما أحدثنا، وكل محدث ضلال، ومن عمل عملا ليس عليه أمر رسول الله –صلى الله عليه وسلم- أو أحدث في أمر رسول الله –صلى الله عليه وسلم- ما ليس منه فهو رَدٌّ. فالله الله في القرآن، والله الله في السرائر والأعمال وفق شرع الرحمن وعلى طريقة خير الأنام؛ فإنه لا ينفع مع فساد السرائر وتنكُّب الأتباع صلاح ظاهر (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لّكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ) صدقوا ما عاهدوا، صدقوا في فقههم لدينهم، وفي طلبهم العلم ليعملوا به \"ومن يرد الله به خيرًا يفقهه في الدين\" \"وخيركم من تعلم القرآن وعلَّمه\" فإذا براعي الغنم في باديته رأس ماله في الحياة غنيماته يتركها يوم سمع بوصول رسول الله –صلى الله عليه وسلم- إلى المدينة، يتركها وهي أعز وأنفس ما لديه في تلك الفترة؛ لينطلق إلى النبي –صلى الله عليه وسلم- فيشهد شهادة الحق، ويبايع المصطفى –صلى الله عليه وسلم- ثم يعود إلى غنيماته، ويسلم معه اثنا عشر راعيا. اجتمعوا يومًا من الأيام وقالوا: لا خير فينا إن لم نقدم على رسول الله –صلى الله عليه وسلم ليفقهنا في ديننا، ويسمعنا ما ينزل عليه من وحي السماء، ثم اتفقوا على أن يمضي كل يوم منهم واحد إلى المدينة، فيتفقه في الدين، ويسمع ما نزل من القرآن، وما نزل من الأحكام، فيرجع فينقله إليهم. يقول [عقبة] وهو أولهم: كنت أقول: اذهبوا واحدًا تلو الآخر وأنا أحفظ لمن ذهب غنمه؛ لشدة إشفاقه على غنمه أن يتركها لأحد من الناس. طفقوا واحدًا بعد الآخر يذهبون ويرجعون فيأخذ عقبة منهم ما سمعوا، ويتلقى عنهم ما فقهوا. يقول عقبة: ثم ما لبثت بعد ذلك أن رجعت لنفسي، وقلت: ويحك يا نفس، من أجل غنيمات لا تسمن ولا تغني من جوع تفوت على نفسك صحبة رسول الله- صلى الله عليه وسلم- والأخذ عنه مشافهة بلا واسطة، والله لا يكون ذلك، ثم يتنحى عن أنفس ما لديه؛ عن غنمه، لكن إلى الغنيمة فيلزم رسول الله –صلى الله عليه وسلم- يمضي معه أينما سار، يأخذ بزمام بغلته، يمضي بين يديه أنَّى اتجه، وكثيرًا ما أردفه –صلى الله عليه وسلم- على دابته، وربما نزل –صلى الله عليه وسلم- عن بغلته ليركب عقبة. جعل يَعُبُّ من مناهل رسول الله –صلى الله عليه وسلم- العذبة حتى غدا مقرئا محدِّثًا فقيها فَرَضِيًا أديبًا فصيحًا شاعرًا، بل كان من أحسن الناس صوتًا بالقرآن، وكان إذا هدأ الليل، وسكن الكون، انصرف إلى كتاب الله –عز وجل- ليقرأ، فتصغي أفئدة الصحابة لترتيله، وتخشع قلوبهم، وتفيض بالدمع أعينهم من خشية الله –جل وعلا- حتى كان يدعوه عمر –رضي الله عنه- ويقول: اعرض عليَّ شيئًا من كتاب الله، فيجعل يقرأ من آيات الله ما يتيسر وعمر يبكي حتى تبلل الدموع لحيته. قاد الجيوش فكان قدوة قائدة، وولي ولاية فعدل، ورمى وتعلم الرمي، وجاهد وجالد حتى لقي الله مخلِّفًا تَرِكَة المجاهدين الصادقين، ما تركته؟ إنها بضع وسبعون قوسًا، أوصى أن تكون في سبيل الله. فرضي الله عنه وأرضاه، وعن جميع أهل القرآن. صدقوا حتى قيل لأحدهم وقد استغرق طلب العلم وكتابته وتبليغه وقته، قيل له: إلى متى تكتب العلم؟ إلى متى وأنت تكتب في تلك العلوم؟ فقال: لعل الكلمة التي فيها نجاتي لم تكتب بعد. ما يدري المرء متى يقول الكلمة فيهدي الله بها خلقًا كثيرًا، ما يدري المرء متى يقول الكلمة أو يكتب الكلمة الصادقة فتنجيه بين يدي الله. صدقوا حتى إن أحدهم لتعاتبه زوجته على كثرة شراء الكتب فيقول هو رادًّا عليها:\nوقائلةٌ أنفقتَ في الكتبِ *** ما حَوَتْ يمينُك من مالِ\nفقلتُ دعيني لعلِّي أَرَى فيه *** كتابًا يَدُلني لأخذِ كتابِي آمنًا بيميني\nصدقوا حتى قيل لأحدهم: بم كنت عالمًا من بين أقرانك وأترابك؟ قال: لأني أنفقت في زيت المصباح لأدرس العلم في الكتب مثلما أنفقوا في شرب الخمور، وفرق بين رهط بالعلم قد زكاها، وأُخَرُ بالمعازف ورنات الكؤوس والغفلة قد دساها و(قَدْ أَفْلَحَ مَن زَكَّاهَا * وَقَدْ خَابَ مَن دَسَّاهَا) صدقوا ما عاهدوا، صدقوا فضَحُّوا بالنَّفس والنفيس في سبيل الله. صدقوا فتحمَّلوا الجوع والعطش والبرد والأذى؛ لخدمة هذا الدين. صبروا على الامتحان وآثروا العقيدة على نعيم الدنيا، فتركوا أموالهم وعشيرتهم وأوطانهم وهاجروا فارين بدينهم، فرضي الله عنهم وأرضاهم. استحقوا أن يخلِّد الله ذكرهم في كتابه بما وصفهم به من عاطر الثناء، وحفظ لهم قدرهم في الأمة على مدى الزمان، فإذا بأحدهم؛ وهو [عبادة]- رضي الله عنه- يقول للمقوقس: وما منا رجل إلا ويدعو ربه صباحا ومساء أن يرزقه الشهادة، وألا يرَّده إلى بلده، ولا إلى أرضه، ولا إلى أهله وولده وماله، وليس لأحد منا هَمٌّ فيما خلَّفه، وقد استودع كل واحد منا ربه أهله وولده وماله، وإنما همُّنا ما أمامنا. بذلوا أرواحهم في سبيل الله حتى لا تكون فتنة، ويكون الدين كله لله، فنحن كذلك؟ اللهم اجعلنا جميعًا كذلك، آمين يا رب العالمين. أحبتي في الله؛ لم يكن طريق الصحابة ومن تبعهم بإحسان معبَّدًا، مفروشًا بالزهور والورود، بل كان محفوفًا بالأخطار، وكان الدخول فيها امتحانًا شاقًّا لا يجتازه إلا الهمم الشامخة، والرؤوس العالية التي حازت الإيمان والإخلاص والمجاهدة والجهاد.\nسَلُوا بلالا وعمارًا ووالدَه *** عنِ السلاسلِ والرَّمْضاءِ والأَلَمِ\nمر رجل [بالمقداد بن الأسود] -رضي الله عنه- فقال له: طوبى لهاتين العينين اللتين رأتا رسول الله -صلى الله عليه وسلم- والله لوددنا أن رأينا ما رأيت، وشهدنا ما شهدت، فقال المقداد: ما يحمل أحدكم على أن يتمنى محضرًا غيبه الله عنه لا يدري لو شهده كيف يكون فيه، والله لقد حضر رسولَ الله -صلى الله عليه وسلم- أقوامٌ كبَّهم الله على مناخرهم في جهنم؛ إذ لم يجيبوه، ولم يصدقوه، أو لا تحمدون الله إذ أخرجكم لا تعرفون إلا ربكم، مصدقين بما جاء به نبيكم وقد كفيتم البلاء بغيركم. والله لقد بعث رسول الله –صلى الله عليه وسلم- على أشد حال بعث عليه نبي من الأنبياء في فترة وجاهلية ما يرون دينًا أفضل من عبادة الأوثان، فجاء بفرقان فرَّق به بين الحق والباطل، وفرق به بين الوالد وولده، حتى إن الرجل ليرى والده أو ولده أو خاله كافرًا وقد فتح الله قفل قلبه للإيمان ليعلم أنه قد هلك من دخل النار فلا تقر عينه وهو يعلم أن حميمه وقريبه في النار، وإنها للتي قال الله: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ) لقد كان معظم الصحابة فقراء ومن لم يكن فقيرًا فقد ترك ماله يشري نفسه ابتغاء مرضات الله، وكانت الدولة الناشئة في المدينة لا تملك الأموال، فلا مطمع لمن يدخل في دين الله، في نيل المال أو الجاه أو أي عرض من أعراض الدنيا. ومن طريف الروايات التي تصور فقرهم وحالهم ما أخرج [البخاري] في صحيحه عن [سهل بن سعد] –رضي الله عنه- قال: كانت منَّا امرأة تجعل لها في مزرعة لها سلقًا –نوع من الخضار- فكان إذا جاء يوم الجمعة تنزع أصول السلقة، وتجعله في قدر، ثم تجعل معه قبضة من شعير تطحنه، قال سهل: فكنا ننصرف إليها من صلاة الجمعة فنسلِّم عليها، فتقرب لنا ذلك الطعام، والله إنا كنا لنتمنى يوم الجمعة من أجل ذلك الطعام، ونفرح بيوم الجمعة لأجله مع أنه طعام لا شحم فيه ولا وَدَك، وما عند الله خير وأبقى. ثم تجيل نظرك فإذا أنت [بصهيب] قد أزمع الهجرة للحاق برسول الله -صلى الله عليه وسلم- لم يسعه أن يبق بعد رسول الله -صلى الله عليه وسلم- فجهز له كفار قريش فرقة مراقبة تتابعه؛ لئلا يذهب بماله، وفي ذات ليلة أكثر من خروجه للخلاء للتعمية والتغطية عليهم، فما يلبث أن يعود من الخلاء حتى يخرج مرة أخرى، وهم يراقبونه حتى قال قائلهم: لقد شغلته اللات والعزى ببطنه، فقروا عينًا الليلة، أسلموا أعينهم للكَرَى مطمئنين، فتسلل صهيب من بينهم، ولم يمضِ إلا قليل حتى فطن له أولئك، فهبوا مذعورين قلقين فزعين خائفين، وامتطوا الخيل، وأطلقوا أعنتها خلفه حتى أدركوه، ولما أحس بهم –رضي الله عنه وأرضاه- وقف على مكان عال وأخرج سهامه من كنانته –وهم يعرفون صهيب جيدًا- وبرى قوسه، وقال: يا معشر قريش، تعلمون أني من أرمى الناس، والله لا تصلون إليَّ حتى أقتل بكل سهم منكم رجلا، ثم أضربكم بسيفي ما بقي منه بيدي شئ، فقال قائلهم: والله لا ندعك تفوز بنفسك ومالك؛ لقد أتيتنا صعلوكًا فقيرًا فاغتنيت وبلغت ما بلغت ،ثم تذهب به كلا واللات، قال: أرأيتم إن تركت لكم مالي أتخلون سبيلي، قالوا: نعم، فدلَّهم على موضع ماله، وأطلقوا سراحه، فانطلق فارًا بدينه غير آسف على مالٍ أنفق زهرة العمر في تحصيله. يستفزُّه ويحدوه الشوق إلى رسول الله –صلى الله عليه وسلم- فلما بلغ قباء رآه رسول الله –صلى الله عليه وسلم- فهشَّ له وبشَّ وقال: \" ربح البيع أبا يحيى، ربح البيع أبا يحيى، ربح البيع أبا يحيى\". الله، لا الدنيا وشهواتها وزخارفها ولذائذها ومتعها لا تساوي ربح البيع أبا يحيى، علت الفرحة وجه صهيب، وحقًا والله ربح البيع (وَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابتغاء مَرْضَاتِ اللهِ وَاللهُ رَؤُوفٌ بِالْعِبَادِ) ثم انظر أخرى فإذا أنت بآخر، إنه [حكيم]، يسلم إسلامًا يملك عليه لبَّه، ويؤمن إيمانًا يخالط دمه، ويمازج قلبه، وهو يقطع على نفسه عهدًا أن يكفر عن كل موقف وقفه في الجاهلية، أو نفقة أنفقها في عداوة رسول الله –صلى الله عليه وسلم- بأضعاف أضعافها، وقد بَرَّ في قَسَمِه، وصدق فيما عاهد، فإذا بك تتخيل وتنظر فإذا حكيم قد آلت إليه دار الندوة التي كانت تعقد قريش مؤتمراتها فيها في الجاهلية، ويجتمع ساداتها وكبراؤها فيها ليأتمروا برسول الله -صلى الله عليه وسلم- تخيله وهو يتخلص من تلك الدار مسدلا الستار على ماض بغيض أليم، ويبيعها بمائة ألف درهم، فيقول فتى من قريش: بعت مكرمة قريش يا حكيم، فقال: يا بني؛ ذهبت المكارم كلها، ولم يبقَ إلا التقوى، أو ما يسرك يا بني أن أشتري بها دارًا في الجنة؟ إني أشهدكم أني جعلت ثمنها في سبيل الله؛ أرجو ذخرها وبرها عند الله، وربح البيع، ثم أنظر إليه أخرى يوم يحج بعد ذلك، فيسوق أمامه مائة ناقة مجللة بالأثواب الزاهية، ثم ينحرها جميعها؛ تقربًا إلى الله تعالى، ولا تعجب يوم يحج ثانية فيقف في عرفات ومعه مائة من عبيده قد جعل في عنق كل واحد منهم طوقًا من فضة، نقش عليه عتقاء لله -عز وجل- ثم يعتقهم جميعًا على عرفات، ويسأل الله -عز وجل- أن يعتق رقبته من النار، ثم يحج ثالثة فيسوق أمامه ألف شاة، ثم يريق دماءها كلها في منى، ويطعم بلحومها فقراء المسلمين؛ تقرُّبًا لله -عز وجل- فلا تنساه البطون الجائعة، ولا الأكباد الظامئة ما دام على الأرض بطن جائع أو كبد ظمأى.\nيا ناعمَ العَيشِ والأموالُ بائدةٌ *** أين التبرعُ لا ضَاقتْ بكَ النِّعَمُ\nكان المال في أيديهم لا يدور عليه الحول حتى ينفقه في سبيل الله\nلا يألفُ الدرهمُ المضروبُ سُرَّتهم *** لكِنْ يمرُّ عليها وهو يستبقُ\nكبر حكيم بعد أن قدم ما قدم، وذهب بصره باحتسابه لله، ونزل به الموت، واشتد وجعه، وإذ به يشهد أن لا إله إلا الله، وأن محمدًا رسول الله ويقول: أخشاك ربي وأحبك، أخشاك ربي وأحبك ليلقى الله. رضي الله عنه وأرضاه، وجعل أعلى علِّيين مثواه، ورحم الله أولئك الرجال، طلبوا الدنيا على قدر مكثهم فيها، وطلبوا الآخرة على قدر حاجتهم إليها. لم يضحوا بأموالهم فحسب، بل ضحوا بدمائهم في سبيل الله؛ رجاء ما عند الله، وما عند الله خير للأبرار (مَا عِندَكُمْ يَنفَدُ وَمَا عِندَ اللهِ بَاقٍ) وصدقوا فإذا أنت بشاب ناضر الشباب مؤمن بالله اسمه [حبيب] يكلف بمهمة شاقة؛ ليكون رسولا لرسول الله –صلى الله عليه وسلم- إلى [مسيلمة الكذاب]، يأخذ الرسالة غير وَانٍ ولا متريث ولا متردد، ترفعه النِّجاد، وتحطه الوهاد حتى يبلغ أعالي <نجد>، ويسلم الرسالة إلى مسيلمة، فلما قرأها انتفخت أوداجه، وبدا شره، ولو علم الله فيه خيرًا لأسمعه. أمر بحبيب أن يقيد، وأن يعرض عليه من الغد، وما ضر حبيب وقد بلغ رسالة الحبيب –صلى الله عليه وسلم- لما كان الغد أذن للعامة بالدخول عليه، وأمر بحبيب فجيء به يرسف في قيوده وسط جموع الشرك الحاقدة، مشدود القامة، مرفوع الهامة، شامخ الأنف بإيمانه، التفت مسيلمة إليه وقال: أتشهد أن محمدًا رسول الله؟ قال: نعم، أشهد أنه رسول الله- صلى الله عليه وسلم- فتميز من الغيظ وقال: أتشهد أني رسول الله –وخسئ-؟ فقال حبيب في سخرية: إن في أذني صمم عن سماع ما تقول، فيتغير لون وجهه، وترتجف شفتاه غيظًا وحنقًا ليقول لجلاده: اقطع قطعة من جسده، فبتر الجلاد قطعة من جسده لتتدحرج على الأرض، ثم أعاد مسيلمة السؤال، أتشهد أن محمدًا رسول الله؟ قال: نعم -صلى الله عليه وسلم- قال: أتشهد أني رسول الله؟ قال: إن في أذني صمم عن سماع ما تقول، فأمر بقطع قطعة أخرى من جسده لتتدحرج على الأرض، فشخصت الناس بأبصارها مدهوشة مشدوهة من تصميم هذا الرجل وثباته؛ إنه الثبات من الله، مضى مسيلمة يسأل والجلاد يقطع وحبيب يقول: أشهد أن محمدًا رسول الله، حتى صار قطعًا منثورة على الأرض، ثم فاضت روحه وهو يردد محمد رسول الله -صلى الله عليه وسلم-، محمد رسول الله، محمد رسول الله.\nإن عذَّبوا الجسمَ فالإيمانُ معتصمٌ *** بالقلبِ مثلَ اعتصامِ اللَّيثِ بالأَجَمِ\nثم يأتي الخبر لأمه -ويا لهول الخبر جدير بأمهات المسلمين وبأمهات الشباب والشابات أن يقفن مع هذه الأم لندرس سيرتها يوم جاءها خبر ابنها الذي قطع إربًا إربًا وهو يقول: محمد رسول الله، اسمع إلى ذلك المحضر الخالد لذلك الرجل- ما زادت –والله- يوم جاءها الخبر على أن قالت: من أجل هذا الموقف أعددته، وعند الله احتسبته، لقد بايع الرسول -صلى الله عليه وسلم- ليلة العقبة صغيرًا، ووفَّى له اليوم كبيرًا، فحمدت الله -سبحانه وتعالى- كثيرًا\nفلو كانَ النساءُ كمنْ ذكرنا *** لفُضِّلتِ النساءُ على الرجالِ\nوما التأنيثُ لاسمِ الشمسِ عيبٍ *** ولا التذكيرُ فخرٌ للهلالِ\nهل وقفت عاجزة تبكي ابنها وتندب حظها؟ لا، بل في يوم اليمامة كانت تشق الصفوف كاللبؤة الثائرة تنادي: أين عدو الله مسيلمة؟ فوجدته مجندلا على الأرض، سيوف المسلمين قد ارتوت من دمه، فطابت نفسًا، وقرَّت عينًا (وَلاَ تَحْسَبَنَّ اللهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأبْصَارُ) مضى حبيب ومسيلمة مضى حبيب ومسيلمة إلى ربهما، وشتَّان ما بينهما، فريق في الجنة، وفريق في السعير. رضي الله عنهم؛ ضحوا بكل شئ، وصدقوا الله فصدقهم الله، وأقر أعينهم بنصرة دينه وإعلاء كلمته. مواكب تتلوها مواكب من صحابة رسول الله -صلى الله عليه وسلم-.\nمواكبُ الله سارَتْ لا يُزَعْزِعُهَا *** عاتٍ منَ البحرِ أو عالٍ من الأطم\nلا يهتفونَ لمخلوقٍ فقدْ علمُوا *** أنَّ الخلائقَ والدنيا إلَى العَدَمِ\nفإذا أنت ترى أحدهم وهو [عقبة بن نافع] على أطراف غابة <القيروان> ينادي يخاطب السباع والهوام ويقول: نحن أصحاب رسول الله -صلى الله عليه وسلم- جئنا لننشر دين الله في الأرض فأخلي لنا المكان، فتخرج السباع والهوام، تخرج حاملة أولادها على ظهورها؛ لتخلي المكان لجند الله؛ كرامة من الله، أطاعوا الله فطوع الله لهم كل شئ؛ ليبني مدينة <القيروان> في تلك الغابة، لا ليركن إليها ويجلس فيها ويتنعم بها، بل ينطلق بعد ذلك فاتحًا في الأرض حتى يقف بقوائم فرسه في أطراف المحيط الأطلسي ليقول كلمته الخالدة وقوائم فرسه قد ابتلت بمياه المحيط الأطلسي يقول: والله لو كنت أعلم أن وراء هذا البحر أرضًا وأقوامًا لخضته في سبيل الله؛ لأنشر دين الله. وإذا [بقتيبة] في الجانب الآخر في شرق الكرة الأرضية ذاك في غربها وهذا في شرقها يفتح المدن والقلوب، حتى يقف على أطراف مملكة <الصين> ويقسم بالله ليطأن بأقدام فرسه تلك المملكة، ويسمع ملكها فيهلع ويخاف ويجزع، ويعلم أن هؤلاء إذا قالوا فعلوا، فيرسل صِحَافًا من ذهب مملوءة بتربة أرض الصين؛ ليبرَّ قسم قتيبة، وتطأ خيل قتيبة تلك التربة، وتكون الصحاف مقدمة الجزية، وأربعة من أبنائه يوضع عليهم وسام المسلمين فيا لله!\nمهلا حماةَ الضَيْمِ إنَّ لِلَيلِنا *** فجرًا سيطْوِي الضَيمُ في أطمارهِ\nوإذا بكم بعد فترة تتخيلون وتقرؤون، خليفة المسلمين يخاطب السحابة وهو على كرسيه، ويقول: أمطري أنَّى شئت؛ فسوف يأتيني خراجك. صارت الكرة الأرضية ما بين مسلم حقًا وكافر يدفعُ الجزيةَ عنْ يدٍ وهو صَاغِرٌ.\nللهدى كانوا أذلاء وللعدلِ *** وللمَعروفِ كانُوا خُلفاءَ\nولو دعاهم صارخٌ لانتفضوا *** مِن بطونِ الأرضِ يرمونَ السماءَ\nتركُوا المنزلَ معمورًا لنا *** ثُمَّ جِئنا فتركناهُ خَلاء\nضربُوا العِزَّ لنا أخبيةً *** فنقضنَاها خَبَاءً فخَباء\nومع هذا\nيا أمتي إنْ طالَ ليلُك عابثًا فتَرَقَبي *** بسمات فجرٍ في الظَّلام جَديدِ\nما نامَ جفنُ الحقِّ عنك وإنمَّا *** هيَ هدأةُ الرِّئبالِ قبلَ نفارِهِ\nلعلها هدأة الأسد قبل نفاره. صدقوا ما عاهدوا، صدقوا في التجرد لله، وطلب الأجر العظيم من الله، وأنعم به من تطلع لا يعدله شئ من تكريم الدنيا. \"صح أن أعرابيًا قسم له النبي- صلى الله عليه وسلم- في <خيبر> من الغنيمة وكان غائبًا، فلما حضر أعطوه ما قُسِم له، فجاء الأعرابي للنبي -صلى الله عليه وسلم- وقال: يا رسول الله، ما على هذا اتبعتك، ولكني اتبعتك على أن أرمى هاهنا بسهم فأدخل الجنة، وأشار إلى حلقه، فقال -صلى الله عليه وسلم- إن تصدق الله يصدقك، فلبثوا قليلا، ثم نهضوا لقتال العدو، وكان له ما أراد، إذ أوتي به يحمل وقد أصابه سهم حيث أشار، فجعل النبي -صلى الله عليه وسلم- يقول: أهو هو؟ قالوا: نعم، قال: صدق الله فصدقه الله، ثم كفنه النبي –صلى الله عليه وسلم- بجبته وصلى عليه، ودعا له، ثم قال: اللهم هذا عبدك، خرج مجاهدًا في سبيلك، قتل شهيدًا وأنا عليه شهيد\". أرادوا الله فشمخت نفوسهم إلى رضوان الله، فترفعوا عن الدنيا حتى قال قائلهم؛ وهو [جابر بن عبد الله]: والذي لا إله إلا هو، ما اطلعنا على أحد من أهل <القادسية> أنه يريد الدنيا مع الآخرة . وهاهو [أبو الحسن عليّ] –رضي الله عنه- يوم الخندق يرى [عمرو بن ودٍّ]؛ فارس العرب بلا منازع وهو يجتاز الخندق، ويندب المسلمين للمبارزة، فيتقدم عليٌّ لمبارزته، فيندب الثانية وقد استصغر [علي] فيخرج له علي، فيندب الثالثة للمبارزة فما لها إلا علي، فيقول النبي –صلى الله عليه وسلم- فيما روى عنه أخرج إليه منصورًا، فكان اللقاء وما هو إلا قليل وهما يصطرعان وإذ بعلي يعلوه بالسيف، ويوم علاه بالسيف بصق عمرو في وجهه، فيتركه علي دون أن يقتله، فقال له عمرو: عجبًا لأمرك مُكٍّنْتَ مني بشيء لم تحلم به العرب، ثم تتركني فقال علي: كنت أريد قتلك لوجه الله يا عدو الله، فلما بصقت في وجهي ثارت نفسي وطالبتني بالثأر، فخشيت أن يكون قتلك لنفسي، ووالله ما أريده إلا لله. ما أبلغه من كلام! ما أعظمه من تفكير! ما أحلاه من خلق أصيل! ترفع عن حظوظ النفس، وسفاسف الأمور، ولا غرابة، فأين تربَّى علي؟ تربى في حجر رسول الله -صلى الله عليه وسلم- فهو ربيب الإخلاص والتجرد والصدق.\nوالأمرُ من معدنِهِ لا يُستغربُ *** والفرعُ للأصلِ حتمًا يُنسبُ\nصدقوا ما عاهدوا فاتهموا أنفسهم وهضموها وروضوها على مقابلة الجهل بالحلم، والحمق بالعقل، والإساءة بالإحسان والعفو. ركلوا العُجْب والكبر والغرور فعاشوا سعداء، وماتوا شهداء. في حضور يقال لأحدهم: يا مراءٍ، فيقول: متى عرفت اسمي؟ ويقال لآخر وقد ازدحم الحجاج، وبلغت القلوب الحناجر يقول أحد الذين بجواره: والله ما أظنك إلا رجل سوء، فيقول: ما عرفني إلا أنت، ما عرفني إلا أنت. ويؤتى بالثالث يقف يوم عرفة آخر النهار متذللا خاضعًا خاشعًا قلوب الخلق وألسنتهم تجأر إلى الله أن يعتق الرقاب من النار، فإذا به تصفو نفسه، ويرق قلبه، فيتذكر ذنوبه وخطاياه -ويا لها من ذنوب صغار، وخطايا صغار- فيقول: لا إله إلا الله ما أشرفه من موقف وما أرجاه! لولا أني فيهم قلت: قد غفر الله لهم، اللهم لا تردهم من أجلي، اللهم لا تردهم من أجلي.\nليتَ شِعْرِي ما الَّذِي أطْلقهُمْ *** مِنْ عُقَالٍ وبقينًا أُسَرَاء\nما لنا نحنُ عَجِبنَا واغْتَرَرْنَا *** أوَ لسْنَا كُلُنَا طينًا ومَاء\nلو تبعنا الهدى آثارهم *** لانطلقنا وسمونا للعلاء\nصدقوا ما عاهدوا فعفوا وصفحوا. وهبوا النقص للفضل، والإساءة للإحسان، فصفت سرائرهم، ونصعت سيرهم، وسلمت صدورهم، ولهجت أنفسهم لا تجعل في قلوبنا غلا للذين آمنوا، كل ذلك يرجون ما عند ربهم. يقال لأحدهم: إن فلانا من الناس يقع فيك فيقول: (وَلاَ يَحِيقُ الْمَكْرُ السَّيِّئُ إِلاَّ بِأَهْلِهِ) (إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا) ثم يقال له أخرى وقد ظُلم وبُهِت وسُبَّ وشتم: ألا تدعو على من ظلمك وسبك وشتمك؟ فيقول: من دعا على ظالمه فقد انتصر، إن رسول الله –صلى الله عليه وسلم- يقول:\" اصبروا حتى تلقوني على الحوض\". يُسبُّ أحدهم ويشتم بما ليس فيه فيقول: إن كنت صادقًا فغفر الله لي، وإن كنت كاذبًا فغفر الله لك. ويقال للثالث: إن فلانًا يقع فيك ويقول فيك كذا وكذا، ويذكرك بسوء، فيقول: رجل صالح ابتلي فينا فماذا نعمل؟ من تعدى حدود الله فينا لم نتعد حدود الله فيه، العفو أفضل، ما ينفعك إن يعذب أخوك المسلم بسببك؟ لكن تعفو وتصفح وتغفر فيغفر الله لك. أيها الأحبة؛ إن مكانة المؤمن أعز من أن يتساوى في الظاهر مع ظالمه، بل يرى أن من الدين والمروءة أن يدعى إلى أن يشمخ على من يبدي الإسفاف، ويترفع عن موقف يقوده إلى رفع صوت أو إثارة فضول أو جدل أو لجاج. وبعضنا -ويا للأسف- يتخذ أخاه هدفًا ويجمع الجموع ليرجموه معه، ترى بعضنا يرفع ويخفض، ويجرح ويعدل ويشي .\nوليس مَلامِي عَلَى مَنْ وشَى *** ولكنْ ملامي عَلَى مَنْ وَعَى\nاللوم على من يمنح الآذان الصاغية للوشاة ولأولئك. وا أسفاه يوم يسود عرف التفاضح، ويوم تسترخى بيننا أيدي التصافح ليس المنزلة -والله- بأن تنال لقبًا بتجريح إخوتك، إنما المنزلة أن تحتل في قلوب المؤمنين حيِّزًا، أن تنادي ملائكة السماء أهل الأرض: أن أحبوا فلانا. صدقوا ولم نصدق، قلوب امتلأت بخشية الله، وقلوب امتلأت بمحبة الله، ترجو ما عند الله، لا تتسع لحقد أو ضغينة أو حسد لخلق الله، بل –والله- كانوا مشفقين على عباد الله؛ يعلمون الجاهل، وينبهون الغافل مغتنمين كل فرصة، مستفيدين من كل مناسبة. يمر [أبو الدرداء] بجماعة تجمهروا على رجل يضربونه ويشتمونه، فقال لهم: ما الخبر؟ قالوا: وقع في ذنب كبير، قال: أرأيتم ولو وقع في بئر أفلم تكونوا تستخرجونه منه؟ قالوا: بلى، قال: فلا تسبوه ولا تضربوه، لكن عِظُوه وبصِّروه، واحمدوا الله الذي عافاكم من الوقوع في مثل ذنبه، قالوا: أفلا تبغضه؟ قال: إنما أبغض فعله، فإذا تركه فهو أخي، فأخذ الرجل ينتحب ويعلن توبته وأوبته، ليكون في ميزان أبي الدرداء -رضي الله عنه- يوم يقف بين يدي الله (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلاَ تُحِبُّونَ أَن يَغْفِرَ اللهُ لَكُمْ) (وَإِن تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللهَ غَفُورٌ رَّحِيمٌ) صدقوا في حبهم لرسول الله -صلى الله عليه وسلم- فحرصوا على رؤيته وصحبته، وقد كان فَقْد صحبته ورؤيته -صلى الله عليه وسلم- أشد عليهم من كل شئ، أحبوه، بذلوا المال والنفس والنفيس دونه -صلى الله عليه وسلم- أحبوه فامتثلوا أمره واجتنبوا نهيه، أحبوه فنصروا سنته، وذبُّوا عن شريعته، وما أحدثوا في حبه ما لم يشرع. فليحذر الذين ادعوا حبه ولم يتبعوه واتبعوا أهواءهم أن تصيبهم فتنة أو يصيبهم عذاب أليم. لقد سد الله -سبحانه وتعالى- دون جنته الطرق فلن تفتح الجنة لأحد إلا من طريقه (قُلْ إِن كُنتُمْ تُحِبُّونَ اللهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللهُ) أحبوه حتى جاء أحدهم إليه يفكر فيما بعد موت رسول الله -صلى الله عليه وسلم- ويقول: يا رسول الله؛ إنك لأحب إلى من نفسي ومن ولدي، وإني لأكون في البيت فأذكرك فما أصبر حتى آتي فأنظر إليك، فإذا ذكرت موتي وموتك عرفت أنك إذا دخلت الجنة رفعت مع النبيين، وأنا إن دخلت الجنة خشيت ألا أراك، فلم يجبه- صلى الله عليه وسلم- ليتنزل الجواب قرآنا يتلى (وَمَن يُطِعِ اللهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللهُ عَلَيْهِم منَ النَّبِيِّينَ وَالصِّدِّيقِينَ والشهداء وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا) ويقول –صلى الله عليه وسلم- [لربيعة الأسلمي]: سل شيئًا يا ربيعة، قال: أسألك مرافقتك في الجنة، قال –صلى الله عليه وسلم-: أو غير ذلك، قال: ما هو إلا ذاك، قال: فأعني على نفسك بكثرة السجود. كان الناس يسألون ما يملأ بطونهم، ويواري جلودهم مما هم فيه، أما المحب فلا يريد إلا مرافقة حبيبه في الدنيا والآخرة. وبعد عام من وفاته –صلى الله عليه وسلم- بعد عام يقف أبو بكر –رضي الله عنه- على المنبر ويقول: سمعت رسول الله- صلى الله عليه وسلم- في هذا الموقف من عامي الأول، ثم استعبر أبو بكر وبكى، ثم قال أخرى: سمعت رسول الله –صلى الله عليه وسلم- فلم يملك أن خنقته العبرة فبكى، ثم قال ثالثة فخنقته العبرة فبكى، ثم قال: لا يسمع صوته من نشيجه، قال: صلى الله عليه وسلم، لم تؤتوا شيئًا بعد كلمة الإخلاص مثل العافية، فسلوا الله العافية. نسأل الله العافية. أما [سعد بن الربيع] فهو في آخر رمق يجده [زيد] بين القتلى، وإذا به يقول: بلِّغ رسول الله -صلى الله عليه وسلم- مني السلام، وقل له: إني لأجد ريح الجنة، وقل لقومي الأنصار: لا عذر لكم عند الله أن يخلص إلى رسول الله -صلى الله عليه وسلم- وفيكم شِفْر يطرف. والآخر يقول يوم أحد وقد كان يقوم النبي -صلى الله عليه وسلم- ويجالد فيقول: لا تشرف يصبك سهم، نحري دون نحرك يا رسول الله. أحبوا فامتثلوا أوامره. فبينما بعضهم يصلي صلاة العصر إذ حولت القبلة إلى الكعبة، فمرَّ رجل صلى مع النبي - صلى الله عليه وسلم – عليهم، فقال: أشهد أني صليت مع رسول الله -صلى الله عليه وسلم- وقد وجه إلى الكعبة، فانحرفوا وهم ركوع في الصلاة، في صلاة العصر تأسيا برسول الله -صلى الله عليه وسلم-. نزل تحريم الخمر (فَهَلْ أَنْتُم مُّنتَهُونَ) فأريقت الخمر حتى جرت بها سكك المدينة ولسان حالهم ومقالهم: انتهينا انتهينا. خلع -صلى الله عليه وسلم- نعليه وهو يصلي فألقوا نعالهم وراءه، فسألهم لم فعلتم ذلك؟ قالوا: رأيناك ألقيت فألقينا، فأخبرهم أن جبريل أتاه فأخبره أن فيهما قذرًا. يقول يومًا [وابن رواحة] قادم إلى المسجد يريد الدخول: اجلسوا عباد الله، أو كما قال –صلى الله عليه وسلم- فيجلس ابن رواحة خارج المسجد، ما وسعه إلا الاستجابة لأمر رسول الله –صلى الله عليه وسلم-. أبو بكر –رضي الله عنه- بعد وفاة رسول الله –صلى الله عليه وسلم- كان يتتبع أفعال النبي –صلى الله عليه وسلم- فيفعلها حبًّا لرسول الله –صلى الله عليه وسلم-. الحب اتباع لا ابتداع. يقول: وبعد وفاة النبي –صلى الله عليه وسلم- يقول لعمر: انطلق بنا إلى [أم أيمن] نزورها كما كان رسول الله- صلى الله عليه وسلم- يزورها، قال: فلما انتهينا إليها ورأتنا بكت، فقال لها أبو بكر: ما يبكيك؟ ما عند الله خير لرسوله -صلى الله عليه وسلم- قالت: ما أبكي ألا أكون أعلم أن ما عند الله خير لرسول الله، ولكن أبكي لأن الوحي انقطع من السماء بموته -صلى الله عليه وسلم- ثم انفجرت تبكي -رضي الله عنها- فهيجتهم على البكاء، فجعلا يبكيان معها إيه يا أم أيمن.\nيا أم أيمن قد بكيتِ وإنَّنا *** نلهُو ونمجنُ دونَ معرفةَ الأدبِ\nلم تبصري وضع الحديثِ ولا الكذبِ *** لم تبصري وضع المعازفِ والطربِ\nلم تشهدي شرب الخَمور أو الزنا *** لم تلْحَظِي ما قدْ أتانا من عطَبِ\nلم تلحظي بدعَ الضلالةَ والهوى *** لولا مماتُك قدْ رأيتِ بنا العَجَبِ\nلم تعلمي فعل العدو وصحبِهم *** ها نحن نجْثُو لليهودِ على الرُّكَبِ\nواحرَّ قلبي من تَمَزُّقِ جَمعِنا *** أضحتْ أمورُك أمتي مثلَ اللعب\nتالله ما عَرفَ البكاءُ صراخَنا *** ومع التباكي لا وشائجَ أو نَسَبِ\nكيف لا يحبونه وقد أخرجهم من الظلمات إلى النور بإذن ربه، فكان لهم قائدًا و مربيًا وأبًا ورسولا نبيًا، وسراجًا منيرًا، ولن يؤمن أحد حتى يكون رسول الله -صلى الله عليه وسلم- أحب إليه من ماله وولده وأهله ونفسه والناس أجمعين (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا) وذلك هو الحب أيها الأحبة. إن هذا الحب العميق لرسول الله -صلى الله عليه وسلم- مع شدته، ومع مفاداتهم له بالنفس والنفيس فإن عقائد المسلمين استقامت بفضل الله لم يتجاوزوا صفة النبوة، ولم ينسبوا إلى نبيهم -صلى الله عليه وسلم- صفة الألوهية، ولم يعبدوه من دون الله، بل كان صوته يجلجل في عقولهم ويرددونه \"أنا ابن امرأة كانت تأكل القديد بمكة\" القرآن يذكِّر ببشريته (إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ) والقرآن يذكر أنه يصيبه ما يصيب البشر(إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ) فالاتباع خير لو كانوا يعلمون. صدقوا الله حتى في أمنياتهم وهممهم، وهمم أهل الدين يجب أن تكون أعلى وأسمى. هكذا كانت مطالب الصحابة -رضوان الله عليهم- وأمانيهم اجتمعوا يومًا من الأيام فقال قائلهم: تمنوا، فقال رجل: أتمنى لو أن لي مثل هذه الدار مملوءة ذهبًا أنفقه في سبيل الله -عز وجل-. وقال آخر: أتمنى لو أنها مملوءة لؤلؤا وزبرجدًا وجوهرًا أنفقه في سبيل الله وأتصدق به، وأما علي -رضي الله عنه- فيتمنى الضرب بالسيف، والصوم بالصيف، وإكرام الضيف. وأما خالد فيتمنى ليلة شديدة البرد، كثيرة الجليد يصبِّح منها العدو ليجاهد في سبيل الله. وأما عمر -رضي الله عنه- فيقول: أتمنى لو أن هذه الدار مملوءة برجال مثل [أبي عبيدة]؛ أستعملهم في طاعة الله. رجال أمناء كأمين الأمة، يستعملهم في طاعة الله، يا أيها الأحبة يتمنى عمر هذه الأمنية في أي وقت، في وقت امتلأت فيه الساحة الإسلامية برجال عز نظيرهم، وقل مثيلهم، وجل شبيههم. فما أعظم حاجتنا اليوم إلى مثل هذه الأمنية، وقد افتقرت البلاد وأجدبت، وعجزت النساء أن يلدن أمثال أولئك الرجال! كم هي حاجة الأمة ماسة إلى أمين كأبي عبيدة بعد أن استشرت الخيانة. كم هي حاجتنا ماسة إلى رجل كأبي عبيدة يرفع لواء الجهاد بعد أن استنوق الجمل، وعاثت في الأرض الغربان، واستنسر في سماء الأمة بغاث الطير. كم هي حاجة الأمة لأمين كأبي عبيدة في غيبة الأمناء، حتى صارت الأمة أضيع من الأيتام على مأدبة اللئام، تداعت علينا الأمم، وتداعى الأكلة على قصعتها، لا من قلة والله، ولكن غثاء كغثاء السيل، أحببنا الدنيا، وكرهنا الموت، فكان ما كان. كأني والله بقدوة من أولئك الصادقين يقول بلسان حاله وهو مرابط في قبره: وا أسفاه، وا أسفاه، أأنتم أحفادنا؟ أأنتم من قرأتم القرآن؟ أأنتم من درستم سيرة المختار؟ وا أسفاه نقشتم وصايا المختار على الجدران والأحجار، وكان الأحرى أن تنقشوها على الجنان ، وا أسفاه، أما قلت لكم: أقيموا الصلاة؟ فما بالكم تركتم الصلاة، وغادرتم المساجد لتعمروا المسارح والملاعب والملاهي. وا أسفاه ، أما قلت لكم صوموا رمضان، وقوموه إيمانا واحتسابًا ؟ فما بالكم تجعلونه شهر الطعام والفوازير والسهر على الحرام مع ضياع الأوقات؟ وا أسفاه ألم أقل لكم تصدقوا؟ فما بالكم بخلتم فما تنفقون درهمًا إلى على أقدام راقصة أو لاعب أو صاحب مزمار أو آلة دمار وعار، عار وأي عار! وا أسفاه ألم أقل لكم حجوا واعتمروا؟ فما بالكم جُبْتُم أقطار الدنيا، وبيت الله منكم على مرمى حجر يهجر، أأنتم بشر؟ وا أسفاه، تغرقون في أزقة الغرب ومواخيرها، ولا تعرفون الخندق ولا بدرًا ولا أحدًا ولا الحديبية، لا تعرفون المقام ولا الحطيم ولا زمزم وتعرفون أزقة باريس وما أشبهها. ألم أقل لكم انصحوا والدين النصيحة؟ فما بالكم اتقنتم صفة النفاق تَغُشُّون وتُغَشُّون، والمؤمنون نصحة، والمنافقون غششة، واأسفاه يا رجال الحق!\nيا رجال الحق قد جل الأسى *** أرجال منْ أرى أمْ لا أَرَى؟\nضاعت الأمةُ فِي غفلاتِكم *** وتَحَيَّزْنا لأمرٍ حيَّر\nالجوى ينخر في أحشائِكم *** والهوَى بَينَ خوافِيكُم سَرَى\nاسألوا عن كلِّ نصرٍ خالدا *** واسألوا عن كلِّ عدلٍ عمرا\nيا رجالَ الحق قدْ طالَ الجوَى *** بلغَ السيلُ الذُّبا وانحدرا\nأنتم القدوة والناسُ بكم *** تقَتدي فَخرًا وتَزْهُو مَفخَرَا\nوحِّدُوا أشتاتكم واتحدوا *** واربطُوا أحلامَكم ربطَ العُرَى\nواصبروا إن عَظُمَ الخطبُ فما *** يدرك النصرَ سِوى مَنْ صبرا\nوانصروا الله يَهبْكُم نَصرَهُ *** واشكروه يُعطي من قد شَكَرَا\nصدقوا ما عاهدوا فكانوا قليلا من الليل ما يهجعون، وبالأسحار هم يستغفرون. إذا ذكر الله وجلت قلوبهم، وإذا تليت عليهم آياته زادتهم إيمانا. أشداء على الكفار رحماء بينهم، أذلة على المؤمنين، أعزة على الكافرين. رضي الله عنهم أجمعين. أحبتي في الله: هذه بعض الصفات للصادقين الغر الميامين نوجه الجميع للنظر فيها (أُوْلَئِكَ الَّذِينَ هَدَى اللهُ فَبِهُدَاهُمُ اقْتَدِهْ) والاقتداء المطلق كما تعلمون بنبي الله -صلى الله عليه وسلم- الذي هو قدوتهم؛ لأنه لا ينطق عن الهوى إن هو إلا وحي يوحي، ثم يكون الاقتداء بالصالحين الصادقين في الجانب الذي تميز كل واحد فيه بما ينطبق مع أحكام الشرع ومقاصده، وكل يؤخذ من قوله ويرد إلا رسول الله –صلى الله عليه وسلم-.\n\nوأخيرا وبعد هذه الجولة في رياضهم فإني أدعو الجميع من خلال ما سمعتم إلى أمور وأسأل الله –عز وجل- ألا نكون من الذين إذا نزلوا بقوم ما خرجوا من عندهم حتى يدعون الله –عز وجل- أن يفرج عنهم. اسمعوا إلى هذه الأمور: هذه أمور من خلال ما ذكر أريد أن أنبه إليها ولعلها خلاصة.\n\nأولا: لا تستقلوا قليلا، ولا تستكثروا كثيرًا، وأحسنوا النية؛ فربَّ صغير تعظِّمه النية، ورب عظيم صغرته النية. والقليل أولى من القعود، حتى لو كان حديثًا لأهل، أو كلام لطفل، أو مسحًا لرأس يتيم، أو تبسمًا لجار، أو نصحًا لرفيق في عمل، أو استماع كلمة أو محاضرة أو قراءة قرآن، حتى لو كان ذلك في السيارة. وداوم فأحب العمل أدومه وإن قل وكل ذلك يكسب الأجر ويلحق بالركب (فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)\n\nثانيًا: إذا فرغت فانصب، إذا فرغت من طاعة فانصب في طاعة أخرى، ألحق العمل بالعمل، والتعب بالنَصَب، ولا تغتر بالرأي؛ فالحكمة ضالة المؤمن، وهو أولى بها. ما ضرك أيها المؤمن؟ بدلا من صرف الوقت فيما لا ينفع أن تتناول كتابًا لتقرأه وتلخصه، أو تستمع لمحاضرة، أو تطالع في سير الصحابة، وما أكثر الأعمال! ، بل والله أين الأوقات. زيارة تكسب فيها صديقًا، أمرًا بمعروف، أو نهيًا عن منكر، تعرفًا على تاجر يعين أنشطة الدعوة الإسلامية بماله، بحثا عن شيخ يؤثر في مستمعيه، درسًا للزوجة والأطفال ولو بالقراءة من كتاب، زيارة للمقابر، ذكرًا وتذكرًا للآخرة، حضور الجنائز، كثرة السنن، قيام الليل، صيام التطوع، صدقة السر، كل ذلك يكون في غير توان ولا بطالة؛ فإن التواني والبطالة -والله- لا يولدان إلا الخزي والندامة على حد قول القائل:\nتزوجت البطالة بالتوانِي *** فأولَدَهَا غُلامًا مع غُلامَة\nفأمَّا الابن سَمَوْهُ بفقرٍ *** وأما البنتُ سّموْهَا النَّدَامَة\nإن تيار الحياة محدود، وفرصة العيش بها قصيرة، فسددوا وقاربوا ولا تجهدوا أنفسكم فتملوا وتتركوا، ولكم كما قيل: يمشي الهوينا ويجيء في الأول.\n\nثالثا: لا تستعجلوا؛ فإن الاستعجال يقود إلى الفشل فتضطر إلى تكرار العمل، فلو جمعت الوقت الأول مع وقت الإعادة لكان أطول من وقت واحد. أقول هذا لبعض المتعجلين الذين يتهمون أهل الأناة بالتباطؤ؛ لأنهم هم يستعجلون، وليتهم يفلحون ويعملون، لكن لا حاجة يدركون ولا أرضًا يقطعون، ولا ظهرًا يبقون، ولا لسانًا يكفون، وفي ذلك يستعجلون\nمنا الأناةُ وبعضُ القومِ يحسبُنَا *** أنا بطاءٌ وفي إبطائِنَا سرع\n\nرابعا: إياكم والفراغ؛ فإن من مقت الإنسان أن يكون فارغًا ليس في عمل دنيا ولا آخرة، والوقت هو الحياة، فلا يضيع، وما هذا المخيم إلا مساهمة في استغلال الوقت\nدقات قلب المرء قائلة له *** إنَّ الحياةَ دقائقٌ وثوانِ\n\nخامسًا: إذا فتح لأحدكم باب خير فليسرع إليه؛ فإنه لا يدري متى يغلق عنه ذلك الباب\nإذا هبت رياحك فاغتنمها *** فإن لكل خافقة سكون\n\nسادسًا: إن حياة بعض الأخيار لا تخلو من ذنوب تضخم أحيانا لحاجة في نفس، ولكني أقول للأخيار: ووالله ما أظن من حضر إلا أخيارًا. إن التوبة تعدل ذلك كله ولا ضير، فصاحب التوبة بكل حال في خير، وكل منصف يعلم أن الكثير من أبناء الأمة غثاء غفلات وشهوات شطط وفساد وعدوان وعداوات، فيهم كل منخنقة وموقودة ومتردية ونطيحة وما أكل السبع، فيهم من لوَّثه الربا، وأذهله الخمر، والأخيار -وما أنتم إلا جزء من الأخيار- رغم كل شيء هم أهل المناقب والصدق والعفة، ولا ننزِّه أحدًا، ولا نزكِّي أحدًا؛ فكلنا ذوو خطأ. من لم يلحظ هذا فهو عن ميزان العدل ناكب، يليق بكم –يا أيها الأخيار- أن تثقوا بأنفسكم أنكم أمثل من على الساحة، وأنكم أهل للإصلاح، وأهل للأمر بالمعروف والنهي عن المنكر، أهل لأن تأخذوا الزمام، فلا تلتفتوا إلى وسوسة شيطان أو أكاذيب ملا، أو تخذيل مخذِّل، ولكن اعملوا ومن أخطأ فليتب. ووالله، ثم والله، ثم والله لا يسعكم القعود، ابرؤوا ممن إذا أقدمتم أحْجَم، وإذا أعربتم أعجم، ألحقوا العمل بالعمل؛ فالعمل يدفع إلى العمل، والحسنة تقود إلى الحسنة، والحركة تولِّد الحركة، والطاعة تجلب الطاعة، وليكن لسان حال الواحد منا:\nأغارُ عَلَى أمَّتِي أنْ تَتِيهَ *** بِهَوْجِ العَوَاصِفِ فِي العيلَمِ\nوتقْعُدُ صَمَّاءَ مَضْرُورَةً *** وتطربُها لغةُ الأَبكَمِ\nوتَشْغَلُهَا سَفْسفَاتُِ الأمورِ *** عن الفَرض والواجبِ الأقدَمِ\nوتدْفِنَ آمَالَهَا بالضُّحَى *** وتُمسِي وتُصْبِحُ فِي مَأْتَمِ\nتُناشِدُ أبْنَاءَهَا عروةً *** مِنَ الدِّينِ والحَقِّ لَمْ تُفْصَمِ\nوتَرْجُو لِعِلاتِها مَرْهَمًا *** وَلَيْسَ سِوَى الدِّينِ مِنْ مَرْهَمِ\nأخِي لا تَلِنْ فالأُلى قُدوة *** لِمِثْلِي ومِثْلِكَ في المَأزَمِ\nلهم قدرهم باعتبارِ الرِّجالِ *** وسُمْعَتُهُم فِي ذُرَا الأْنجُمِ\nتقَدَّمْ فَأنْتَ الأَبِيُّ الشُّجَاعُ *** ولا تتهَيَّبْ وَلا تَحْجَمِ\nعلَيْكَ بِهَدْي الرَّسُولِ الكَرِيمِ *** ومنهاجُ قرآنك المُحْكَمِ\nتحرَّكْ فَأَنْتَ العَزِيزُ الكَرِيمُ *** ولو أثَّرَ القيدُ فِي المِعْصِمِ\nفلا تَتَنَازَلْ ولا تَنْحَرِفْ *** ولا تتشاءَمْ ولا تَسْأَمِ\nولا تكُ مِنْ معشرٍ تافهٍ *** يَقِيسُ السَّعَادَةَ بالدِّرْهَمِ\nيعيشُ وليسَ لهُ غايةٌ *** سِوَى مشرب وسوى مطعم\n\nسابعًا: ليكن لكل واحد منا خبيئة من عمل لا يعلم بها إلا علام الغيوب؛ فلعلها الباقية النافعة.\n\nأخيرا: عليكم بمدارسة القرآن، ومدارسة السنة، ومدارسة السيرة، واقتدوا بجيل الصحابة، واتقوا الله وكونوا مع الصادقين، ما أقوله للرجال أقوله للنساء، ما يقال لهم يقال لهن، ولا أريد أن أزيد على ذلك وقد أطلت.\n\nأسأل الله بأسمائه الحسنى، وصفاته العلا، أن يجمعنا وإياكم بالنبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا. اللهم يا ذا العزة التي لا ترام، والملك الذي لا يضام، يا من لا يهزم جنده، ولا يغلب أولياؤه، أنت حسبنا، ومن كنت حسبه فقد كفيته، حسبنا الله ونعم الوكيل. حسبنا الله ونعم الوكيل حسبنا الله ونعم الوكيل اللهم كن للمسلمين ولا تكن عليهم، اللهم كن للمسلمين ولا تكن عليهم اللهم كن للمسلمين ولا تكن عليهم وامكر لهم ولا تمكر بهم، وامكر لهم ولا تمكر بهم وامكر لهم ولا تمكر بهم وانصرهم على من بغى عليهم، وانصرهم على من بغى عليهم وانصرهم على من بغى عليهم وانصرهم على من بغى عليهم وانصرهم على من بغى عليهم اللهم فكَّ أسرهم، اللهم فكَّ أسرهم اللهم فكَّ أسرهم اللهم قوِّ شوكتهم، واجعل الدائرة على عدوهم. يا حي يا قيوم، يا ذا الجلال والإكرام. وآخر دعوانا أن الحمد له رب العالمين. وسبحانك اللهم وبحمدك، أشهد أن لا إله إلا أنت، أستغفرك وأتوب إليك.\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"صدقوا ما عاهدوا","ar":"صدقوا ما عاهدوا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.352214","updatedAt":"2025-02-04T13:31:09.352217","createdBy":null,"isPromoted":false,"id":"70"}