{"type":{"type":"article","data":{"item":{"id":"380","title":"الشجر","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1-عظيم خلق الله تعالى للشجروتقلب أحوال الثمر عليها 2-أمثلة وتشبيهات ضربها الشارع للشجرة 3-أن الشجر يسبح بحمد الله بل ويلبي مع المسلمين في حجهم وعمرتهم 4-أن الشجر يستريح بموت الفاجر بل ويعين المسلمين على قتال اليهود 5-صفة شجر الجنة وكيف يغرس المسلم لنفسه شجرا في الجنة 6- شجرة الزقوم وصفها ولمن هي 7- حكم شجر الحرم 8-لا يشرع غرس الأشجار على القبور 9- يجوز تصوير الأشجار 10-حكم أسبوع الشجرة.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nإن الله جل وتعالى خلق من جملة ما خلق هذه الأشجار التى نراها وتفيؤ ظلالها ونستروح من عبيرها، ومنها ما يثمر فيكون نفعه أكثر مما نأكل منها مما أنعمه الله وتعالى وأحله لعباده، قال الله تعالى: أمن خلق السماوات والأرض وأنزل لكم من السماء ماءً فأنبتنا به حدائق ذات بهجة ما كان لكم أن تنبتوا شجرها أإله مع الله بل هم قوم يعدلون .\n\nإن هذه الأشجار في بعض جوانبها لها شبه بالإنسان، ففي كل عام لها حمل ووضع! فهي دائماً في حمل وولادة فتأمل في تكون حمل الشجر وتقلبه من حال إلى حال كتنقل أحوال الجنين المغيب عن الأبصار، ترى العجب العجاب فتبارك الله رب العالمين وأحسن الخالقين، بينا تراها حطباً قائماً عارياً لا كسوة عليها إذ كساها ربها وخالقها من الزهر أحسن كسوة، ثم سلبها تلك الكسوة وكساها من الورق كسوة هي أثبت من الأولى، ثم أطلع فيها حملها ضعيفاً ضئيلاً بعد أن أخرج ورقها صيانة وثوباً لتلك الثمرة الضعيفة لتستجنّ به من الحر والبرد والآفات، ثم ساق إلى تلك الثمار رزقها وغذّاها في تلك العروق والمجاري فتغذّت به كما يتغذى الطفل بلبان أمه، ثم ربّاها ونماها شيئاً فشيئاً حتى استوت وكملت، وتناهى إدراكها فأخرج ذلك الجني اللذيذ اللين من تلك الحطبة الصماء[1].\n\nثم هل تأملت إذا نصبت خيمة كيف تمده من كل جانب بالأطناب ليثبت فلا يسقط ولا يتعوج؟ وهكذا الشجر، له عروق ممتدة في الأرض منتشرة إلى كل جانب لتمسكه وتقيمه، وكلما ارتفعت الشجرة إلى أعلى، امتدت عروقها وأطنابها إلى أسفل في كل جهة. ولولا ذلك فكيف كانت تثبت هذه النخيل الطوال الباسقات على الرياح والعواصف[2].\n\nأيها المسلمون: لقد ضرب الرسول صلى الله عليه وسلم بهذا الشجر عدداً من الأمثلة، وشبه به عدة تشبيهات إليك بعضها:\n\nمن ذلك تشبيه المسلم بالنخلة من حيث كثرة بركته وخيره وعطائه فعَنْ ابْنِ عُمَرَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّ مِنْ الشَّجَرِ شَجَرَةً لَا يَسْقُطُ وَرَقُهَا، وَإِنَّهَا مَثَلُ الْمُسْلِمِ فَحَدِّثُونِي مَا هِيَ. فَوَقَعَ النَّاسُ فِي شَجَرِ الْبَوَادِي قَالَ عَبْدُ اللَّهِ: وَوَقَعَ فِي نَفْسِي أَنَّهَا النَّخْلَةُ فَاسْتَحْيَيْتُ ثُمَّ قَالُوا: حَدِّثْنَا مَا هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: هِيَ النَّخْلَةُ)) رواه البخاري.\n\nوشبه النبي صلى الله عليه وسلم هذه الدنيا وسرعة زوالها بظل شجرة فقال: ((ما لي وللدنيا، ما أنا في الدنيا إلا كراكب استظل تحت ظل شجرة ثم راح وتركه))ا.\n\nومن التشبيهات الجميلة التي شبه بها الرسول صلى الله عليه وسلم الشجر وهي تُسقط ورقها، فمرة شبهها بسقوط الخطايا عن المسلم بسببه وفعله وهو بتلفظه للأذكار الشرعية فقال عليه الصلاة والسلام فيما صح عنه: ((سبحان الله، و الحمد لله، و لا اله الا الله، و الله اكبر تنفض الخطايا، كما تنفض الشجره ورقها)).\n\nومرة يكون سقوط الخطايا من عدم فعلٍ من المسلم بل بسبب ما يصيبه من مصائب فيصبر عليها محتسباً قال صلى الله عليه وسلم: ((ما من مسلم يصيبه أذى شوكة فما فوقها، الا حط الله له به سيئاته، كما تحط الشجرة ورقها)) روى البخاري في صحيحه عَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ قال: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَرَضِهِ وَهُوَ يُوعَكُ وَعْكًا شَدِيدًا وَقُلْتُ: إِنَّكَ لَتُوعَكُ وَعْكًا شَدِيدًا. قُلْتُ: إِنَّ ذَاكَ بِأَنَّ لَكَ أَجْرَيْنِ. قَالَ: ((أَجَلْ. مَا مِنْ مُسْلِمٍ يُصِيبُهُ أَذًى إِلَّا حَاتَّ اللَّهُ عَنْهُ خَطَايَاهُ كَمَا تَحَاتُّ وَرَقُ الشَّجَرِ)).\n\nومن تشبيهات الرسول صلى الله عليه وسلم بالشجر تشبيه المؤمن في قوة صلابته وثباته بالأشجار القوية التي لاتهزها رياح الفتن وأعاصير الضلالة، بل يثبت ويتمسك بدينه ولو فُعل به ما فعل، أما طبقة المرتزقة من المنافقين وأذنابهم فشبههم الرسول صلى الله عليه وسلم بشجرة الأرز، وشجرة الأرز معروف ضعفها فأدنى ريح تقلعها، لأن المنافقين أصحاب أهواء، وصاحب الهوى لا يثبت على طريق، بل يتقلب بحسب مصالحه الدنيوية نسأل الله العافية قال عليه الصلاة والسلام: ((مثل المؤمن كمثل الزرع، لا تزال الريح تفيؤه، و لا يزال المؤمن يصيبه بلاء، و مثل المنافق كمثل شجرة الأرز، لا يهتز حتى يستحصد))[3].\n\nقال الله تعالى: ألم تر كيف ضرب الله مثلاً كلمة طيبة كشجرة طيبة أصلها ثابت وفرعها في السماء تؤتي أكلها كل حين بإذن ربها ويضرب الله الأمثال للناس لعلهم يتفكرون ومثل كلمة خبيثة كشجرة خبيثة اجتثت من فوق الأرض ما لها من قرار يثبت الله الذين آمنوا بالقول الثابت في الحياة الدنيا وفي الآخرة ويضل الله الظالمين ويفعل الله ما يشاء .\n\nومن طرائف أحاديث التشبيه بالشجر ما مثلت به عائشة رضي الله عنها وعن أبيها نفسها بأن النبي صلى الله عليه وسلم لم يتزوج بكراً غيرها  قَالَتْ قُلْتُ يَا رَسُولَ اللَّهِ أَرَأَيْتَ لَوْ نَزَلْتَ وَادِيًا وَفِيهِ شَجَرَةٌ قَدْ أُكِلَ مِنْهَا وَوَجَدْتَ شَجَرًا لَمْ يُؤْكَلْ مِنْهَا. فِي أَيِّهَا كُنْتَ تُرْتِعُ بَعِيرَكَ قَالَ: ((فِي الَّذِي لَمْ يُرْتَعْ مِنْهَا)) رواه البخاري.\n\nأيها المسلمون: أن الشجر كباقي المخلوقات يسبح بحمد ربه كما قال جل وعز: وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم . وقال سبحانه: والنجم والشجر يسجدان لكنك قد تعجب إذا علمت بأن الشجر أيضاً يلبي مع المسلمين في حجهم وعمرتهم، يقول عليه الصلاة والسلام في الحديث الصحيح: ما من مسلم يلبي إلا لبى ما عن يمينه وشماله من حجر أو شجر أو مدر، حتى تنقطع الأرض من ها هنا وها هنا. بل والأعجب من هذا أن هذا الشجر يستريح إذا أهلك الله فاجراً من فجّار الأرض.\n\nنعم، هذا الشجر الذي نراه ونتعامل معه يومياً يتفاعل مع هذا الدين في بعض القضايا التي مات فيها إحاسيس كثير من أبناء هذه الأمة، يستريح إذا مات فاجر عدو لله ولرسوله وللمؤمنين، محارب للدين وأهله. فعَنْ أَبِي قَتَادَةَ بْنِ رِبْعِيٍّ الْأَنْصَارِيِّ أَنَّهُ كَانَ يُحَدِّثُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُرَّ عَلَيْهِ بِجِنَازَةٍ فَقَال: مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ قَالُوا: يَا رَسُولَ اللَّهِ مَا الْمُسْتَرِيحُ وَالْمُسْتَرَاحُ مِنْهُ قَالَ: ((الْعَبْدُ الْمُؤْمِنُ يَسْتَرِيحُ مِنْ نَصَبِ الدُّنْيَا وَأَذَاهَا إِلَى رَحْمَةِ اللَّهِ. وَالْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلَادُ وَالشَّجَرُ وَالدَّوَابُّ)) رواه البخاري. كم من فاجر في هذه الأرض ينصب العداوة لهذا الدين ولأهله العاملون المتمسكون به، ثم يأتي الخبر بهلاكه ولا نحس بالارتياح الذي تحسه الأشجار فنعوذ بالله من موت الشعور، وضعف الأحاسيس تجاه قضايا الدين.\n\nبل إن من عجائب تفاعل الشجر ضد أعداء الدين، ما جاء في صحيح مسلم من أن الشجر يتكلم، ينطقه الله عز وجل بقدرته في آخر الزمان عندما يقضي الله على اليهود بالهلاك، ويكون التمكين لأهل الايمان العاملون به، عندما ترتفع راية الاسلام مرة أخرى في آخر الزمان وتكون الغلبة للدين وأهله، فيبدأ المسلمون في قتل اليهود على أرض فلسطين فيختبأ اليهودي وراء الحجر والشجر، فيتكلم الحجر والشجر بقدرة من ينطق الجماد إذا أراد. عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((لَا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ فَيَقْتُلُهُمْ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ فَيَقُولُ الْحَجَرُ أَوْ الشَّجَرُ: يَا مُسْلِمُ يَا عَبْدَ اللَّهِ: هَذَا يَهُودِيٌّ خَلْفِي فَتَعَالَ فَاقْتُلْهُ إِلَّا الْغَرْقَدَ، فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ)).\n\nأيها المسلمون: إن من جملة ما أنعم الله به على عباده في الجنة الأشجار، إن في الجنة لشجرة يسير الراكب الجواد المضمر السريع في ظلها مائة عام ما يقطعها، وهي شجرة طوبى، ثياب أهل الجنة تخرج من أكمامها. بل إن أرواح المؤمنين كما ثبت في الخبر الصحيح عن الصادق المصدوق صلوات ربي وسلامه عليه، أن أرواحهم في طير خضر تعلق بشجر الجنة حتى يبعث الله هذه الأجساد يوم يبعثها. وقال في حديث آخر: ((تكون النسم (وهي أرواح المؤمنين) طيراً تعلق بالشجر، حتى إذا كان يوم القيامة دخلت كل نفس في جسدها)). وقال صلى الله عليه وسلم: ((ما في الجنة شجرة إلا وساقها من ذهب)).\n\nقال ابن القيم رحمه الله وهو يصف أشجار الجنة:\n\nأشجارهـا نوعـان منهـا ما لـه           فـي هـذ الدنيـا مثــال ذان\n\nكالسدر أصل النبق مخضود مكا        ن              الشـوك من ثمـر ذوي ألوان\n\nهذا وظل السـدر من خير الضلال                 ونفعـه التـرويـح للأبــدان\n\nوالطلح وهو المـوز منضود كمـا           نضدت يــد بأصـابع وبنـان\n\nأو أنـه شـجر البـوادي موقـراً         حملاً مكان الشوك في الأغصان\n\nوكـذلك الرمــان والأعنــاب           التـي منهـا القطــوف دوان\n\nهذا ونوع ما له في هـذه الدنيــا                   نظيـر كـي يــرى بعيـان\n\nيكفـي مـن التعـداد قـول إلهنـا           من كـل فاكهـة بهـا زوجان[4]\n\nوهل تريد يا عبدالله أن يكون لك شجر في الجنة؟ يكون ذلك بإذن الله عز وجل. أتدري كيف يكون ذلك؟ يكون بذكر الله عز وجل، هذا الأمر اليسير على من وفق الله لسانه أن يكون دائماً رطباً بذكر الله، وعسير على من حرم ذلك. يقول صلى الله عليه وسلم: ((ألا أدلك على غراس، هو خير من هذا؟ تقول: سبحان الله، و الحمد لله، ولا اله الا الله، والله اكبر، يغرس لك بكل كلمة منها شجرة فى الجنة)).\n\nوفي المقابل فإن أهل النار أيضاً لهم شجر، ولكن أيّ شجر؟ ذكر الله شجرة الزقوم في سورة الدخان طعام أهل النار إن شجرة الزقوم طعام الأثيم وفي الاسراء والشجرة الملعونة في القرآن وفي الصافات أذلك خير نزلاً أم شجرة الزقوم إنّا جعلناها فتنة للظالمين إنها شجرة تخرج في أصل الجحيم طلعها كأنه رؤوس الشياطين قال ابن كثير رحمه الله في تفسيره على آية الاسراء: وأما الشجرة الملعونة في القرآن فهي الزقوم كما أخبرهم رسول الله صلى الله عليه وسلم أنه رأى الجنة والنار، ورأى شجرة الزقوم فكذبوا بذلك حتى قال أبو جهل عليه لعائن الله: هاتوا تمراً وزبداً وجعل يأكل من هذا ويقول: تزقموا فلا نعلم الزقوم غير هذا .[5] نسأل الله العافية.\n\nنفعني الله وإياكم بهدي كتابه. . .\n\n\n \n\n[1]  مفتاح دار السعادة 2/37\n\n[2]  مفتاح دار السعادة 2/103\n\n[3] نرى والله أعلم أن وجه الشبه في الحديث بين المنافق والأرز أن المنافق لا ينتفع في البلاء الذي يصيبه كما لا تنتفع ولا تتأثر شجرة الأرز إلا بالسقوط.\n\nفي حين أن المسلم يستفيد من البلاء ويستجيب له كما تستجيب الخامة من الزرع أي الضعيفة (كما في رواية للحديث عند الدارمي). فريق المنبر.\n\n[4]  نونية ابن القيم 2/335\n\n[5]  فتاوى اللجنة الدائمة 4/246\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nوهذه بعض الأحكام المتعلقة بالأشجار:\n\nقال البخاري رحمه الله: بَاب لَا يُعْضَدُ شَجَرُ الْحَرَم. ثم ساق حديث ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((إِنَّ اللَّهَ حَرَّمَ مَكَّةَ فَلَمْ تَحِلَّ لِأَحَدٍ قَبْلِي وَلَا تَحِلُّ لِأَحَدٍ بَعْدِي، وَإِنَّمَا أُحِلَّتْ لِي سَاعَةً مِنْ نَهَارٍ، لَا يُخْتَلَى خَلَاهَا، وَلَا يُعْضَدُ شَجَرُهَا، وَلَا يُنَفَّرُ صَيْدُهَا، وَلَا تُلْتَقَطُ لُقَطَتُهَا إِلَّا لِمُعَرِّفٍ وَقَالَ الْعَبَّاسُ: يَا رَسُولَ اللَّهِ إِلَّا الْإِذْخِرَ لِصَاغَتِنَا وَقُبُورِنَا فَقَالَ: إِلَّا الْإِذْخِرَ)).\n\nقال الفقهاء رحمهم الله لايجوز قطع شجر الحرم الذي لم ينبته الآدمي، واختلفوا فيما أنبته الآدمي، والظاهر جواز قطعه. والحديث لم يفرق بين الأخضر واليابس، ولكن جوّز الفقهاء قطع اليابس، وقالوا: لأنه بمنـزلة الميت، وعلى هذا فسياق الحديث يدل على أنه إنما أراد الأخضر. وفي الحديث دليل على أنه إذا انقلعت الشجرة بنفسها، أو انكسر الغصن، جاز الانتفاع به، لأنه لم يعضده هو، وهذا لا نزاع فيه. فإن قلعها قالع، ثم تركها، فهل يجوز لغيره أن ينتفع بها؟ سئل الإمام أحمد عن هذه المسألة فقال: من شبهه بالصيد لم ينتفع بحطبها، وقال لم أسمع إذا قطعه ينتفع به[1].\n\nومن الأحكام: أنه لا يشرع غرس الأشجار على القبور، لأن الرسول صلى الله عليه وسلم لم يفعل ذلك، ولا خلفاؤه الراشدون رضي الله عنهم. أما ما فعله مع القبرين اللذين أطلعه الله على عذابهما من غرس الجريد فهذا خاص به صلى الله عليه وسلم وخاص بالقبرين، لأنه لم يفعل ذلك مع غيرهما، وليس للمسلمين أن يحدثوا شيئاً من القربات لم يشرعه الله، قال الله تعالى: أم لهم شركاء شرعوا لهم من الدين ما لم يأذن به الله  [2]. \n\nومن الأحكام: أنه لما حرم الاسلام تصوير ذوات الأرواح أجاز تصوير الأشجار وما لا نفس له ففي صحيح مسلم عَنْ سَعِيدِ بْنِ أَبِي الْحَسَنِ قَالَ: جَاءَ رَجُلٌ إِلَى ابْنِ عَبَّاسٍ فَقَالَ: إِنِّي رَجُلٌ أُصَوِّرُ هَذِهِ الصُّوَرَ فَأَفْتِنِي فِيهَا فَقَالَ لَهُ: ادْنُ مِنِّي، فَدَنَا مِنْهُ ثُمَّ قَالَ: ادْنُ مِنِّي، فَدَنَا حَتَّى وَضَعَ يَدَهُ عَلَى رَأْسِهِ قَالَ: أُنَبِّئُكَ بِمَا سَمِعْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((كُلُّ مُصَوِّرٍ فِي النَّارِ، يَجْعَلُ لَهُ بِكُلِّ صُورَةٍ صَوَّرَهَا نَفْسًا فَتُعَذِّبُهُ فِي جَهَنَّمَ))، وقَالَ: إِنْ كُنْتَ لَا بُدَّ فَاعِلًا فَاصْنَعْ الشَّجَرَ وَمَا لَا نَفْسَ لَهُ.\n\nأيها الأحبة: وقد سئل بعض علمائنا عما يقام من احتفالات تحت مسمى أسبوع الشجرة. فكان الجواب:\n\nهذه الأسابيع لا أعلم لها أصلاً من الشرع وإذا اتخذت على سبيل التعبد وخصصت بأيام معلومة تصير كالأعياد فإنها تلتحق بالبدعة، لأن كل شيء يتعبد به الانسان عز وجل وهو غير وارد في كتا ب الله ولا في سنة رسوله صلى الله عليه وسلم فإنه من البدع. لكن الذين نظموها يقولون: إن المقصود بذلك هو تنشيط الناس على هذه الأعمال التي جعلوا لها هذه الأسابيع وتذكيرهم بأهميتها. ويجب أن ينظر في هذا الأمر وهل هذا مسوّغ لهذه الأسابيع أو ليس بمسوّغ[3].\n\nوختاماً فقد أخبر النبي صلى الله عليه وسلم أنه سيكون فتن في آخر الزمان، القاعد فيها خير من الماشي، ومن جملة ما أوصى به عليه الصلاة والسلام حال الفتن أن يعتزلها المسلم ولو أن يعض على أصل شجرة. قال صلى الله عليه وسلم في الحديث الصحيح: تكون هدنة على دخن: ... ثم تكون دعاة الضلالة، فإن رأيت يومئذ خليفة الله فى الارض فالزمه، و إن نهك جسمك وأخذ مالك، وإن لم تره فاضرب فى الأرض، ولو أن تموت و أنت عاض على جذل شجرة.\n\n[1]  زاد المعاد 3/449\n\n[2] مجموع فتاوى بن باز 5/407\n\n[3]  مجموع الفتاوى 2/300","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الشجر","ar":"الشجر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.417385","updatedAt":"2025-02-04T13:31:09.417388","createdBy":null,"isPromoted":false,"id":"380"}