{"type":{"type":"article","data":{"item":{"id":"262","title":"لكل عروسين","description":"","author":"","content":"الحمد لله الذي خلق من كل شيء زوجين، والصلاة والسلام على المبعوث رحمة إلى الثقلين، نبينا محمدٍ وعلى آله وصحبه وسلم تسليماً كثيراً إلى يوم الدين. أما بعد:\nفما أسعدنا في هذا اليوم المبارك، وفي هذا العرس الطيب الزكي، حيث جمع الله تعالى فيه بين زوجين، وألف فيه بين قلبين، وقرب بين بعيدين، وقرن فيه مسلماً بمسلمة، بطريق شرعي حلال، على كتاب الله تعالى، وعلى سنة رسول الله .\n \n\nفبارك الله للعروسين\n \n\nوبارك عليهما\n \n\nوجمع بينهما في خير\n \n\nوإنه لمن دواعي السرور والفرح، ما نراه من إقبال الشباب المسلم على الزواج، رغم ما يلاقونه من المصاعب، وكثرة التكاليف التي تطلب منهم، وما ذاك إلا رغبتهم في طلب الحلال، وإعفاف أنفسهم، وحرصهم على تكوين بيتٍ مسلمٍ جديدٍ، يكون لبنة في بناء المجتمع بل الأمة الإسلامية كلها.\n \n\n1- فالزواج من هدي الأنبياء والمرسلين، ومن كرهه ورغب عنه فقد خالف السنة وفارق هدي المصطفى عليه الصلاة والسلام.\n \n\nقال النبي : { أما والله إن لأخشاكم لله، وأتقاكم له، لكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء، فمن رغب عن سنتي فليس مني } [متفق عليه].\n \n\nوقال عليه الصلاة والسلام: { حبب إليّ من دنياكم النساء والطيب، وجعلت قرة عيني في الصلاة } [النسائي وأحمد وصححه الألباني].\n \n\n2- والزواج استجابة لنداء الخالق جل وعلا بقوله: وأنكحوا الأيامى منكم والصالحين من عبادكم وإمائكم إن يكونوا فقراء يغنهم الله من فضله والله واسع عليم [النور:32].\n \n\n3- والزواج نداء الفطرة، فمن تركه إلى غيره فقد خالف الفطرة ومن خالف الفطرة فهو على شفا هلكة فطرت الله التي فطر الناس عليها لا تبديل لخلق الله [الروم:30].\n \n\n4- والزواج من أعظم نعم الله على عباده، فهو طريق المودة، وسبيل السعادة، وعنوان الاستقرار، ومجال الرحمة قال تعالى: ومن آياته أن خلف لكم من أنفسكم أزواجاً لتسكنوا إليها وجعل بينكم مودة ورحمة إن في ذلك لآيات لقومٍ يتفكرون [الروم:21].\n \n\n5- والزواج هو الطريق الشرعي الحلال لقضاء الوطر وتصريف الشهوة، قال تعالى: والذين هم لفروجهم حافظون، إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين، فمن ابتغى وراء ذلك فأولئك هم العادون [المؤمنون:5-7].\n \n\nفأين الشباب المسلم التقي؟\n \n\nأين أحفاد خالد وعلي؟\n \n\nأين الذين هم على صلاتهم دائمون؟\n \n\nذهب الأبطال وبقى كل بطال!!\n \n\n6- والزواج عصمة للشاب والشابة من الفتن والانحراف، والفسق والفجور، ولذا حث النبي الشباب على الزواج بقوله: { يا معشر الشباب، من استطاع منكم الباءة فليتزوج، فإنه أغض للبصر وأحصن للفرج، ومن لم يستطع فعليه بالصوم، فإنه له وجاء } [متفق عليه].\n \n\n7- والزواج طريق سهل، وسبيل ميسرة لاكتساب الأجر والمثوبة من الله بغير تعب ولانصب، فقد أخبر النبي أن خير الإنفاق هو الإنفاق على الزوجة والعيال، قال عليه الصلاة والسلام: { دينار أنفقته في سبيل الله، ودينار أنفقته في رقبة، ودينار تصدقت به على مسكين، ودينار أنفقته على أهلك، أفضلهم الدينار الذي أنفقته على أهلك } [رواه مسلم].\n \n\nوقال النبي لسعد بن أبي وقاص: { وإنك لن تنفق نفقة تبتغي بها وجه الله إلا أجرت عليها حتى ما تجعل في فيْ امرأتك } [متفق عليه].\n \n\nوأعظم من ذلك أن للزوج والزوجة أجراً بالجماع والمتعة، قال النبي : { وفي بضع أحدكم صدقة. قالوا: يا رسول الله! يأتي أحدنا شهوته ويكون له أجر؟! قال: أرأيتم لو وضعها في حرامٍ أ كان عليه فيها وِزر؟ فكذلك إذا وضعها في الحلال كان له أجرُ } [رواه مسلم].\n \n\n8- والزواج الناجح هو ما كان مبنياً على أسسٍ شرعية سليمة، ومن أعظم تلك الأسس: اشتراط الدين في الزوج والزوجة.\n \n\nففي الزوج قال النبي : { إذا جاءكم من ترضون دينه وخلقه فأنكحوه، إلا تفعلوا تكن فتنة في الأرض وفساد كبير } [الترمذي وابن ماجه وحسنه الألباني].\n \n\nقال رجل للحسن: ممن أزوج ابنتي؟ قال: ممن يتقي الله، فإن أحبها أكرمها، وإن أبغضها لم يظلمها.\n \n\nفصاحب الدين لا يظلم إذا غضب، ولا يهجر بغير سبب، ولا يسيء معاملة زوجته، ولا يكون سبباً في فتنة أهله، عن طريق إدخال المنكرات وآلات اللهو في البيت، بل يعمل بقول النبي : { خيركم خيركم لأهله، وأنا خيركم لأهلي } [رواه ابن ماجه].\n \n\nفينبغي لولي المرأة أن ينظر في دين الرجل وأخلاقه، لأن المرأة تصير بالنكاح مرقوقة، ومتى زوجها وليها من فاسق أو مبتدع، فقد جنى عليها وعلى نفسه.\n \n\nوفي لقيام الزوجة قال النبي صلى عليه وسلم: { تنكح المرأة لأربع: لمالها وحسبها وجمالها ودينا، فأظفر بذات الدين تربت يداك } [رواه مسلم].\n \n\nفصاحبة الدين تطيع زوجها في غير معصية، وتحفظه في نفسها وماله إذا غاب، ولا تهجر فراش الزوجية، ولا تخرج من بيتها بغير علم زوجها، ولا تصوم نافلة وزوجها شاهد إلا بإذنه، ولا تأذن في بيتها لأحد لا يريده، قال النبي : { لا تصم المرأة وبعلها شاهد إلا بإذنه، ولا تأذن في بيته وهو شاهد إلا بإذنه } [متفق عليه].\n \n\n* وهناك خصال إذا اجتمعت في المرأة كمل أمرها وكثر خطابها وهي:\n• الدين. • حسن الخلق. • الجمال. • خفة المهر. • أن تكون بكراً. • أن تكون ولوداً. • أن تكون ذات نسب.\n \n\n9- والزواج قوة للأمة، وتجديد لشبابها، وإرهاب لأعدائها، لأنه وسيلة لتكثير الأمة وإعمار الأرض، ولذلك رغب النبي صلى عليه وسلم في التزوج من المرأة الولود فقال عليه الصلاة والسلام: { تزوجوا الودود الولود، فإني مكاثر بكم الأمم يوم القيامة } [رواه أبو داود والنسائي وأحمد].\n \n\n10- والزواج يتم التعارف والتلاقي بين الأسر والعائلات، فتنشر المحبة والألفة بين المسلمين، قال تعالى: يا أيها الناس إنا خلقناكم من ذكرٍ وأنثى وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم [الحجرات:13].\n \n\nوقد كانت كثير من القبائل متعادية متحاربة، فلما تم الزواج بينها زالت العداوة وذهبت البغضاء، وحلت مكانها المحبة والألفة والرحمة والتعاون.\n \n\n \nنصائح إلى الزوج\n\n\n \n\n \n\n* أخي الزوج:\n \n\n1. اتق الله في زوجتك فإنها أمانة في عنقك سوف يسألك الله عنها يوم القيامة، قال النبي : { استوصوا بالنساء خيراً } [متفق عليه]، وقد حذر النبي من ظلم المرأة فقال عليه الصلاة والسلام: { اللهم إن أحرج حق الضعفين: اليتيم والمرأة } [رواه أحمد وابن ماجه بسند حسن].\n \n\n2. كن حسن الخلق كريم الطبع، فلا تشتم ولا تقبح ولا تهجر، قال النبي : { لا يقرك مؤمن مؤمنة، إن كره منها خلقاً رضي منها آخر } [رواه مسلم] معنى يفرك: يبغض.\n \n\n3. كن صبوراً حسن العشرة، فخيركم من راعى وداد لحظة.\n \n\n4. كن غيوراً على زوجتك ولا تبالغ في إساءة الظن، فقد قال النبي : { أتعجبون من غيرة سعد؟ لأنها أغير منه، والله أغير مني } [رواه مسلم].\n \n\n5. كن حكيماً في التعامل مع الأخطاء والزلات؛ فما كان الرفق في شيء إلا زانه، وما نزع من شيء إلا شانه.\n \n\n6. أنفق على زوجتك بالمعروف ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوماً محسوراً [الإسراء:29].\n \n\nوسئل النبي : ما حق الزوجة على أحدنا؟ فأجاب عليه الصلاة والسلام: { أن تطعمها إذا طعمت، وأن تكسوها إذا اكتسيت، ولا تضرب الوجه، ولا تقبح، ولا تهجر إلا في البيت } [رواه أحمد وأبو داود].\n \n\n7. تعلم من فقه النساء ما تعرف به كيفية معاشرة زوجتك حال الحيض والنفاس، وعلم زوجتك هذه الأحكام إن كانت تجهلها.\n \n\n8. أعلم أنه لا يجوز وطء الحائض، ولا الوطء في الدبر، وللرجل الاستمتاع بزوجته حال الحيض إلا بالجماع فإنه محرم.\n \n\n9. من آداب الجماع: البدء بالتسمية، وبالملاعبة والضم والتقبيل قبل الجماع فإنه أوفق للمرأة والرجل، وإذا قضى الرجل وطره فليتمهل، فإن لزوجته حقاً، ومن أراد معاودة الجماع فليغسل فرجه ويتوضأ.\n \n\n10. إياك وإفشاء أسرار الزوجية، قال النبي : { إن من أشر الناس عند الله منزلة يوم القيامة الرجل يفضي إلى المرأة وتفضي إليه ثم ينشر سرها } [رواه مسلم].\n \n\n* وقيل لبعض الصالحين وقد أراد طلاق زوجته: ما الذي يريبك منها؟ فقال: العاقل لا يهتك سرا. فلما طلقها قيل له: لم طلقتها؟ فقال: ما لي ولامرأة غيري!!\n \n\n \nنصائح إلى العروس\n\n\n \n\n \n\nأختي العروس:\n \n\nللزوج على زوجته أعظم الحقوق بعد الله ورسوله ، وفي ذلك يقول النبي : { لو جاز لأحدٍ أن يسجد لأحدٍ لأمرت المرأة أن تسجد لزوجها } [رواه الترمذي وقال: حسن صحيح]، وذلك لعظم حقه عليها.\n \n\nفيا أختاه:\n \n\n1. عليكِ بالقناعة والرضا بالقليل، فقد كانت بعض نساء السلف إذا أراد زوجها الخروج من منزله تقول له: إياك وكسب الحرام، فإنا نصبر على الجوع ولا نصبر على النار!!.\n \n\n2. إياكِ ومعصية زوجك ورفع الصوت عليه وشكايته إلى أهلك دائماً، فقد قال النبي لامرأة: { أين أنت من زوجك، فإنما هو جنتك ونارك } [رواه النسائي وأحمد وحسنه الألباني].\n \n\nأختي العروس:\n \n\nأين من تأمر زوجها بالتقوى وتعينه؟\n \n\nأين من لا تغضب زوجها ولا تهينه؟\n \n\nأين العابدات القانتات؟\n \n\nأين الراكعات الساجدات؟\n \n\nأين حفيدات أمهات المؤمنات؟\n \n\n3. لا تطلبي من زوجك خادمة شابة، فقد تكون سبباً في طلاقك!!.\n \n\n4. أعلمي أن حق الزوج مقدم على جميع الأقارب، فإذا تعارضت الحقوق، فقدمي حق الزوج ولا تبالي.\n \n\n5. احفظي زوجك في ماله، ولا تخرجي شيئاً من البيت دون علمه، فإن تصدقت من ماله عن رضاه، كان لك مثل أجره، وإن كان بغير رضاه، كان له الأجر وعليك الوزر.\n \n\n6. إياك وجارات السوء، وصديقات السوء، اللاتي يثرنك على زوجك، ويوقعن بينك وبينه، ويقللن من شأنه أمامك.\n \n\n7. أصبري على أذى زوجك، وكوني حكيمة في التعامل معه عند الغضب، يحمد لك ذلك عند الرضا، واعلمي أن المشكلات الزوجية لا تكبر إلا بالعناد والمكابرة، فلا تهدمي بيتك بسبب الكبر والعناد.\n \n\n8. أجيبي زوجك إذا دعاك مهما كانت الظروف، فقد أخبر النبي أن { من دعا امرأته إلى فراشه فأبت عليه لعنتها الملائكة حتى تصبح } [متفق عليه].\n \n\n9. لا تصفي أحداً من النساء لزوجك فقد نهى النبي عن ذلك بقوله: { لا تباشر المرأة المرأة فتصفها لزوجها كأنه ينظر إليها } [متفق عليه].\n \n\n10. أنت راعية في بيت زوجك ومسئولة عن رعيتك، فمري بالمعروف وأنهي عن المنكر، ولا ترضي بوجود شيء من المنكرات في بيتك، واعلمي أنه لا طاعة لمخلوقٍ في معصية الخالق.\n \n\n \nفتاوى في الأفراح والزواجات\n \n\n \n\nحكم تزويج من لا يصلى\n \n\n\n \n\n \n\nس: لقد تقدم لابنتي أحد أقاربي وله فضل عليّ ولكنه مدمن على شرب الخمر ويرافق أهل السوء وقليل الصلاة أو لا يصلي، ومدمن المشاهدة للفيديو والتلفاز آلات اللهو وأنا في حرج منه، أرجو توضيح حكم الإسلام في الأمر؟.\n \n\nجـ: إذا كان الخاطب لابنتك بهذا الوصف فلا يجوز لك تزويجها إياه، لأنها أمانة لديك، فالواجب عليك أن تختار لها الأصلح في دينه وأخلاقه، والذي لا يصلي لا يجوز أن يزوج بالمسلمة التي تصلي، لأنه ليس كفؤاً لها، لأن ترك الصلاة كفر أكقر لقول النبي : { بين الرجل وبين الكفر والشرك ترك الصلاة } [خرجه الإمام مسلم في صحيحه]. وقوله عليه الصلاة والسلام: العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر [أخرجه الإمام أحمد وأهل السنن بإسناد صحيح]، والأدله أخرى كثيرة من الكتاب والسنة تدل على كفر تارك الصلاة وإن لم يجحد وجوبها في أصح قولي العلماء. أما إن جحد وجوبها أو استهزأ بها فإنه يكفر كفراً أكبر بإجماع المسلمين.\n \n\nأما من يتعاطى السكر وهو يصلي فإنه لا يكفر بذلك إذا لم يستحله ولكنه يكون قد أتى كبيرة من الكبائر ويفسق بذلك، فالمشروع لك ألا تزوجه ولو كان يصلي لفسقه، ولأنه قد يجر زوجته وأولاده إلى هذه الجريمة العظيمة.\n \n\nنسأل الله أن يصلح أحوال المسلمين، ويهديهم صراطه المستقيم، ويعيدنا وإياهم من طاعة الهوى والشيطان، إنه جواد كريم [الشيخ ابن باز].\n \n\n \nبعض منكرات الأعراس\n\n\n \n\n \n\nس: فضيلة الشيخ محمد بن صالح العثيمين-حفظه الله\nالسلام عليكم ورحمة الله بركاته\nفضيلة الشيخ، إنه في الآونة الأخيرة وبمناسبة بدء الإجازة الصيفية كثرت الأخطاء في مناسبات الزواج في المنازل أو قصور الأفراح وفي القصور أشد وأقبح: مثل الضرب بمكبر الصوت، والغناء من النساء، والتصوير بالفيديو، والأشد من ذلك الرجل المتزوج يقبل زوجته أمام النساء، فأين الحياء والخوف من الله؟ وعند إسداء النصح من الغيورين على محارم الله يجابهون بالقول: الشيخ الفلاني أفتى بجواز الطبل. فإذا كان هذا صحيحاً أليس لهذا الطبل ضوابط وحدود توضح للناس ليقف عندها هؤلاء المتهورون؟ نرجو من فضيلتكم إيضاح الحق للمسلمين. وجزاكم الله خيراً ونفع بعلمكم، والله يوفقكم، والسلام عليكم ورحمة الله وبركاته.\nبسم الله الرحمن الرحيم، وعليكم السلام ورحمة الله وبركاته\nجـ: الحق في الدف أيام العرس أنه جائز أو سنة إذا كان في ذلك إعلان النكاح، ولكن بشروط:\n \n\nالشرط الأول: أن يكون الضرب بالدف وهو ما يسمى عند بعض الناس بـ(الطار) وهو المختوم من وجه واحد، لأن المختوم من الوجهين يسمى (الطبل) وهو غير جائز، لأنه من آلات العزف، والمعازف كلها حرام إلا ما دل الدليل على حِله وهو الدف حال أيام العرس.\n \n\nالشرط الثاني: ألا يصحبه محرم كالغناء الهابط المثير للشهوة، فإن هذا ممنوع سواء كان معه دف أم لا، وسواء في أيام العرس أم لا.\n \n\nالشرط الثالث: ألا يحصل بذلك فتنة كظهور الأصوات الجميلة للرجال، فإن حصل بذلك فتنة كان ممنوعاً.\n \n\nالشرط الرابع: ألا يكون في ذلك أذية على أحد، فإن كان فيه أذية كان ممنوعاً مثل أن تظهر الأصوات ولا يخلو من فتنة أيضاً، وقد نهى النبي المصلين أن يجهر بعضهم على بعض في القراءة لما في ذلك التشويش والإيذاء فكيف بأصوات الدفوف والغناء؟!\n \n\nوأما تصوير المشهد بآلة التصوير فلا يشك عاقل في قبحه، ولا يرضى عاقل فضلاً عن مؤمن أن تلتقط صور محارمه من الأمهات والبنات والأخوات والزوجات وغيرهن لتكون سلعة تعرض لكل واحد، أو ألعوبة يتمتع بالنظر إليها كل فاسق.\n \n\nوأقبح من ذلك تصوير المشهد بواسطة الفيديو لأنه يصور المشهد حياً بالمرأى والمسمع، وهو أمر ينكره كل ذي عقل سليم ودين مستقيم، ولا يتخيل أحد أن يستبيحه من عنده حياء وإيمان.\n \n\nوأما الرقص من النساء فهو قبيح لا نفتي بجوازه لما بلغنا من الأحداث التي تقع بين النساء سببه، ولا يخفى ما فيه، وأما إن كان أقبح، وهو من تشبه الرجال بالنساء مختلطين كما يفعله بعض السفهاء فهو أعظم وأقبح لما فيه من الاختلاط والفتنة العظيمة لا سيما وأن المناسبة مناسبة نكاح ونشوة عرس.\n \n\nوأما ما ذكره السائل من أن الزوج يحضر مجمع النساء ويقبل زوجته أمامهن فإن تعجب فعجب أن يحدث مثل هذا من رجل أنعم الله عليه بنعمة الزواج فقابلها بهذا الفعل المنكر شرعاً وعقلاً ومروءة!!. وكيف يبيح لنفسه أن يقوم بهذا الفعل أمام النساء وفي نشوة العرس الذي هو مثار الشهوة؟! ثم كيف يمكنه أهل الزوجة من ذلك؟! أفلا يخافون أن يشاهد هذا الرجل في مجتمع هؤلاء النساء من هي أجمل من زوجته وأبهى فتسقط زوجته من عينه ويدور في رأسه من التفكير الشيء الكثير، وتكون العاقبة بينه وبين عرسه غير حميدة؟\n \n\nإنني في ختام جوابي هذا أنصح إخواني المسلمين من القيام بمثل هذه الأعمال السيئة، وأدعوهم إلى القيام بشكر الله على هذه النعمة وغيرها، وأن يتبعوا طريق السلف الصالح فيقتصرا على ما جاءت به السنة، ولا يتبعوا أهواء قوم قد ضلوا من قبل وأضلوا كثيراً وضلوا عن سواء السبيل.\n \n\nوأسأل الله تعالى أن يوفقني وإخواني المسلمين لما يحبه ويرضاه، ويعيننا على ذكره وشكره وحسن عبادته، إنه قريب مجيب، وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين [الشيخ ابن عثيمين].\n \n\n \nجلوس العروسين بين النساء منكر\n\n\n \n\n \n\nيقول الشيخ عبد العزيز بن باز: من الأمور المنكرة التي استحدثها الناس في هذا الزمان وضع منصة للعروس بين النساء يجلس عليها زوجها بحضرة النساء السافرات المتبرجات وربما حضر معه غيره منن اقاربها من الرجال.\n \n\nولا يخفى على ذوي الفطرة السليمة والغيرة الدينية ما في هذا العمل من الفساد الكبير وتمكن الرجال الاجانب من مشاهد النساء الفاتنات المتبرجات، وما يترتب على ذلك من العواقب الوخيمة، فالواجب منع ذلك القضاء عليه؛ حسماً لأسباب الفتنة، وصيانة المجتمعات النسائية مما يخالف الشرع المظهر. وإني أنصح جميع إخواني المسلمين بأن يتقوا الله ويلتزموا شرعه في كل شيء، وأن يحذروا كل ما حرم الله عليهم، وأن يبتعدوا عن أسباب الشر والفساد في الأعراس وغيرها؛ التماساً لرضى الله سبحانه وتعالى، وتجنباً لأسباب سخطه وعقابه [الشيخ ابن باز].\n \n\n \nلا يجوز (زف) العريس مع العروسة\n\n\n \n\n \n\nس: هل يجوز زف العريس مع العروس بين النساء في الأفراح؟\n \n\nجـ: لا يجوز هذا الفعل فإنه دليل على نزع الحياء وتقليد لأهل الخنا والشر، بل الأمر واضح؛ فإن العروس تستحي أن تبرز أمام الناس فكيف تزف أمام الأشهاد؟ [الشيخ ابن جبرين].\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"لكل عروسين","ar":"لكل عروسين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.394518","updatedAt":"2025-02-04T13:31:09.394521","createdBy":null,"isPromoted":false,"id":"262"}