{"type":{"type":"article","data":{"item":{"id":"178","title":"الوقتُ والحياة","description":"","author":" عائض بن عبد الله القرنـــي","content":"الحمد لله الذي كان بعبادة خبيرا بصيرا.\n\nوتبارك الذي جعل في السماء بروجا وجعل فيها سراجا وقمرا منيرا.\n\nوهو الذي جعل الليل والنهار خلفة لمن أراد أن يتذكر أو أراد شكورا.\n\nوتبارك الذي نزل الفرقان على عبده ليكون للعالمين نذيرا.\n\n(الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَداً وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيراً) (الفرقان:2)\n\nوالصلاةُ والسلام على من بعثَه ربُه هاديا ومبشرا ونذيرا، وداعيا إلى اللهِ بإذنِه وسراجا منيرا، اللهم صلى وسلم على حامل لواء العزِ في بني لؤي، وصاحبِ الطودِ المنيفِ في بني عبدِ مناف ابنِ قصي، صاحبِ الغرةِ والتحجيلِ المذكورِ في التوراةِ والإنجيل، المؤيدِ بجبريل، المعلمِ الجميل، وعلى آله وصحبِه وسلم تسليما كثيرا.\n\nدقاتُ قلبِ المرءِ قائلَةُ له .................   إن الحياةَ دقائقُ وثواني\n\nفأرفع لنفسِك قبلَ موتِك ذكرَها ... فالذكرُ للإنسانِ عمرُ ثاني\n\nأيها الناس!\n\nودعنا عاما قد انصرم، واستقبلنا عاما قد قدِم، ودعنا عاما ذهبَ بحسناتِه وسيئاتِه، نسينا ما فعلنا فيه، ولكن والله ما فعلنَا علمُها عند ري في كتابٍ لا يضل ربي ولا ينسى، غفلنا عما فعلنا ولكن ما غفلَ اللهُ عنا: (وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِراً وَلا يَظْلِمُ رَبُّكَ أَحَداً)(الكهف: من الآية49). واللهِ ما فاتَ كتابُ اللهِ حسنةً ولا سيئة.\n\nنعم ودعنا عاما منصرما، عامُ ذهبَ كأنَه لمحُ البصر، ولكن هيهاتَ ما ذهبَ من عِلمِ الله، وما ذهبَ من حسابِ الله، وما ذهبَ من إطلاعِ الله.\n\n(قَالَ كَمْ لَبِثْتُمْ فِي الْأَرْضِ عَدَدَ سِنِينَ) (المؤمنون:112)، كم مكثتم! كم تهنئتم! كم أكلتم! كم شربتم!\n\n(قَالَ كَمْ لَبِثْتُمْ فِي الْأَرْضِ عَدَدَ سِنِينَ* قَالُوا لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ فاسْأَلِ الْعَادِّينَ * قَالَ إِنْ لَبِثْتُمْ إِلَّا قَلِيلاً لَوْ أَنَّكُمْ كُنْتُمْ تَعْلَمُونَ * أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثاً وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ).\n\nوذكرَ اللهُ عز وجل منتَه بالوقتِ والعمرِ على الناس، لكن أين من يتذكرُ العمرَ والوقتَ وهذه المنة، فقال عز من قائل: (أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ).\n\nأي أولم نمهلكُم! أولم نترككُم، أولم نمدَ لكم فترةً تتذكرون فيها، وتعملون فيها، وتتدبرون فيها! ولكن هيهات.\n\nوذكرَ اللهُ عز وجل قوما فأنكر عليهم، قوما اتخذوا حياتَهم لهوا ولعبا وعبثا وسدى وتفلتا على شرعِ الله، وتعدٍ على حدودِ الله، فقالوا في ساعةِ الندمِ ولات ساعةَ مندم: (قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ ).\n\nوذكرَ عز وجلَ أن الشمسَ والقمرَ بحسبان، فهي لا تسيرُ إلا بوقتٍ وقدرٍ مقدر، وبلحظاتٍ محسوبةٍ عند الله، وفي آجالٍ مضروبة.\n\nفيا من أنهى عامَه أما بحثتَ عن عامِك ماذا فعلتَ فيه! أما فتشت دفاترَك! أما تذكرتَ حسناتِك وسيئاتِك! واللهِ لتوقفنَ غدا عند من لا تخفى عليه خافية:  (وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ).\n\n(يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ)، الحسناتُ ظاهرة، والسيئاتُ شاهرة، لا يخفى على اللهِ شيء، يعلمُ السرَ وأخفى، يقولُ للعبدِ وهو يدنيه ويحاسبُه: فعلتَ يوم كذا وكذا، كذا وكذا، إنه اللهُ الذي يعلمُ السرَ وأخفى.\n\nيا عبادَ الله!\n\nعامُ انصرمَ عبثَ فيه العابثون، وأجادَ فيه المخلصون، أما الصالحونَ فادخروا أجل الحسنات، وأما المبطلونَ فكنزوا أقبحَ السيئات، فسوف يرى كلُ بضاعتَه يوم يبعثرُ ما في الصدور، ويحصلُ ما في الصدور: (يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْتُمْ بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ).\n\nكان احفظَ الناسِ لوقتِه رسولُ الله صلى الله عليه وسلم، كان يحفظُ دقائقَه وثوانيَه مع الله، كلُ لحظةٍ تمرُ به عملا صالحا يرفعُه إلى الواحدِ الأحد.\n\nيقول ابنُ القيمِ في كلامٍ ما معناه: كان كلامُه صلى الله عليه وسلم ذكرا لربِه، وفعلُه ذكرا، وحركاتُه، وسكناتُه، وليلُه ونهارُه، وحلُه وترحالُه، وكلَ لحظةٍ في حياتِه ذكرا للهِ الواحدَ الأحد.\n\nبل كان يقولُ كما عند البخاري: نعمتانِ مغبونُ فيهما كثيرُ من الناسِ؛ الصحةُ والفراغ. أي كثيرُ من الناسِ يخسرونَ الصحةَ، ويخسرونَ الفراغَ، في المعاصي، في الشهوات، في المخالفات، في سماعِ الأغنياتِ الماجنات، في المعاصي التي تغضبُ رب الأرضِ والسماوات، في المجلاتِ الخليعات، في المسرحيات، في المسلسلات، في السفر إلى البلادِ التي غِضبَ عليها الله ليعملوا فيها المعاصي التي تتهتكُ بهم في نارِ جهنمَ وبأس المصير.\n\nكان عليه الصلاة والسلام يقول كما عند الترمذي بسندٍ حسن: اغتنم خمساً قبل خمس: شبابَك قبل هرمِك , وحياتَك قبل موتك , وفراغَك قبل شغلك , وصحتَك قبل مرضك , وغنَاك قبل فقرك..\n\nفيا من أذهبَ لياليَه وأيامَه في الهذرِ والمذر، يا من أذهبَ أيامَه في الهذيان، وفي مخالفةِ الواحد الديان، وفي إغضابِ الرحمن، وفي الطغيانِ والعصيان والعدوان، أمامَكَ عامُ جديد، أتي يقولُ لك: يا ابنَ آدم أغتنمني في الحسنات، فوالذي نفسي بيده لأِن ذهبتُ عنكَ لا أعودُ إليك أبدا.\n\nولذلكَ تواصى الصالحونَ بحفظِ العمر، وبحفظِ الأوقات، فقد كان الربيعُ ابنُ خُثيم يكتبُ كلامَه من الجمعةِ إلى الجمعة، ويحاسبُ نفسَه مساءَ كلِ سبت.... لا إله إلا الله! ليتَه يدري أن من الناسِ من يركبُ في اليومِ الواحدِ خطايا كالجبال، وهو يضحك، ولا يكتبُها ولا يتذكرُها، ولا يدري بها، ولكن علمُها عند ربي في كتابٍ لا يضل ربي ولا ينسى.\n\nقالَ أحدُ الصالحينَ لنفسِه: يا نفسُ كم تنامين! واللهِ لتنمنَ في القبرِ نومَةً طويلة:\n\nأتيتُ القبورَ فناديتُها ... أين المعظمُ والمحتقر!\n\nتفانوا جميعا فما مخبرُ ... وماتوا جميعا ومات الخبر\n\nفيا سألي عن أناسٍ مضوا ... أمالك في من مضى معتبر\n\nتروحُ وتغدُ بناتُ الثرى ... فتمحُ محاسن تلك الصور\n\nقيل لسفيانَ الثوري: أجلس معنا نتحدث.\n\nقال: كيف نتحدثُ والنهارُ يعملُ عملَه، ما طلعت الشمسُ إلا كانت شاهدةً على العبادِ في ما فعلوا.\n\nذكرَ ابنُ رجب أنه قيلَ لكرزِ ابنُ وبرَه: ألا تجلسُ معنا. قال: احبسوا الشمسَ لأجلسَ معكم.\n\nألا ترى الليلَ والنهارَ كيف يمرانِ في صرمِ الأعمار، ألا ترى إلى الدقائقِ والثواني لا تعود، ألا ترى إلى الشمس إذا غربت فلا يمكنُ أن تأتي في اليومِ الذي صرمتَه.\n\nنروحُ ونغدو لحاجتِنا .. وحاجةُ من عاشَ لا تنقضي\n\nتموتُ مع المرِ حاجتُه .... وتبقى له  حاجةُ ما بقي\n\nولذلك شكى وبكى الصالحون والطالحون ضيقَ العمر، وبكى الأخيارُ والفجارُ انصرامَ الأوقات، فأما الأخيارُ فبكوا وندموا على أنهم ما تزودوا أكثر، وأما الفجارُ فتأسفوا على ما فعلوا في الأيامِ الخالية.\n\nقال أهلُ السيرِ: حضرت الوفاةُ نوحا علي السلام، فقيل له يا نوحُ كم عشت؟\n\nقال ألف سنة.\n\nقالوا كيف وجدت الحياة؟\n\nقال والذي نفسي بيدِه ما وجدتُ الحياةَ إلا كبيتٍ له بابان دخلتُ من هذا وخرجتُ من الآخر.\n\nفيا ابنَ الستينَ والسبعين أنت ما عشت ألفَ سنة، فكيفَ تصفُ الستينَ والسبعينَ في معاصِ الله، وفي انتهاكِ حدودِ الله، وفي لتجرئِ على حُرماتِ الله؟\n\nذكروا عن الجنيدِ ابنُ محمدٍ أن الوفاةَ حضرتُه، فأخذ يقرأُ القرآنَ في سكراتِ الموتِ ويبكي، فقالوا له تقرأُ القرآن وأنت في سكراتِ الموتِ! قال سبحانَ الله، من أحوجُ مني بقراءةِ القرآنَ وقد أصبحت لحظاتِ تعدُ عليَ، أو كما قال.\n\nوندمَ كثيرُ من المفرطينَ يومَ أتتهم سكراتُ الموت.\n\nقال الذهبيُ أتت سكراتُ الموتِ عبدَ الملكَ ابنَ مروان، الخليفةَ الأموي، فأخذَ يتجرعُ كأسَ الموت، ويذوقُ الموت، ويشربُ الموت، ويأكلُ الموتَ وهو في تلكَ الساعة التي يذلُ فيها الجبار، ويذعنُ فيها المتكبر، ويفتقرُ فيها الغني، سمعَ غسالا بجانبَ قصرِه في الوادِ يغسلُ ملابسِه ويُنشدُ نشيدا، ما علمَ هذا الغسالُ بموتِ عبدِ الملك، وما أدراهُ بموتِ عبد الملك، ماذا أهمَه من موتِ عبد الملك!\n\nفأخذَ عبدُ الملكِ يقولُ وهو يبكي: يا ليتني كنتُ غسالا، يا ليتني ما عرفتُ الخلافة، يا ليتني ما توليتُ المُلَك.\n\nقال سعيدُ ابنُ المسيبِ لما بلغتُه هذه الكلمات: الحمدُ لله الذي جعلَهم يفرونَ إلينا وقت الموتِ ولا نفرُ إليهم.\n\n وأما ابنُه الوليدُ ابنُ عبد الملكِ وليُ العهدِ الذي تولى الملكَ والخلافة، فلما حضرتُه الوفاة نزل من على كرسيِ المُلك ومرغَ وجههُ في الترابِ، وندمَ وتلبطَ بالحصى وأخذ يبكي ويقول: ما أغنى عني ماليَ هلكَ عني سلطانيَ.\n\nوأما هارونَ الرشيدِ الذي ملكَ الدنيا من أسباني إلى السندِ ومن طاشكند إلى جنوبِ أفريقيا فإنَه قد أكمل بناءَ قصرِه قبل أن يموت بليال، ثم قال للشعراء امدحوا القصرَ وصاحبَ القصر، فدخل عليه أبو العتاهيةَ الواعظُ الزاهدُ فقال لهارونَ الرشيد، يا هارونُ نظمتُ فيك وفي قصرِك أبياتا، قال أسمعني، فقال:\n\nعش ما بدا لك سالما في ظلِ شاهقةِ القصور.\n\nقال هيه، يعني زد. قال:\n\nيجري عليك بما أردتَ مع الغدو مع البكور.\n\nقال هيه، قال:\n\nفإذا النفوسُ تغرغرت بزفيرِ حشرجتِ الصدور  .. فهناك تعلمُ موقنا ما كنت إلا في غرور.\n\nفبكى السلطان، ونزل من على كرسيه، وما لبثَ أياما إلا وقد فاجأه الموتُ، فأخذ يتلفتُ في كتائبِ الجيشِ، في الحرس، في الأمراء، في الوزراء، وأخذ يرفعُ طرفَه إلى السماء ويقول: يا من لا يزولُ ملكُه أرحم من قد زال ملكُه.\n\nوقد نبتت نابتةُ في الأمةِ الإسلاميةِ شبابا وشيبا، فقد عاشوا العمرَ المنصرمَ فعاشَوه في الضياع، وصرفُوه في المعصية، ودفعُوه ثمنا باهظا، وتكاليفا ضخمةً لغضبِ من اللهِ عز وجل.\n\nليلُهم –إلا من رحم ربُك- في سهرٍ لا ينفع، سهر موصولٍ بالعناء، سهرٍ في ليالٍ حمراء، في لعبِ بلوت، أو سهرٍ ضائع، أو في سفرٍ مضني، أو في غيبةٍ ونميمة، أو في شهادةِ زور، أو في مجالسَ في المقاهي.\n\nوإنا ندعوهم في بدايةِ هذا العام أن يجددوا توبتَهم، وأن يعودوا إلى مسيرةِ ربِهم، وأن ينهجوا سنةَ نبيِهم عليه الصلاةُ والسلام.\n\nنقولُ لأنفسِنا ولهم أقبل العام، ودخلَ العامُ الهجري، فاستقبلوه بتوبةٍ نصوح: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ).\n\n (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ).\n\nولما قسا قلبي وضاقت مذاهبي .... جعلتُ الرجاء ربي لعفوِكَ سلم\n\nتعاظمني ذنبي فلما قرنتُه ....... بعفوكَ ربي كان عفوكَ أعظمُ\n\nأقولُ ما تسمعون، وأستغفرُ الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه إنه هو التوابُ الرحيم.\n\n....................\n\nالحمدُ لله وليُ الصالحين، ولا عدوانَ إلا على الظالمين، والصلاةُ والسلام على إمامِ المتقين، وقدوةِ الناسِ أجمعين، وحجةِ اللهِ على الهالكين، وخيرَة المرسلين، وصفوةَ النبيين، وعلى آله وصحبِه والتابعين.\n\nأما بعد أيها الناس!\n\nانقسمَ كلُ جنسٍ من الناسِ في العامِ المنصرمِ إلى قسمين:\n\nفالعلماء انقسموا إلى قسمين:\n\n قسمُ خافَ اللهَ في علمِه، وراقبَ اللهَ في بضاعتِه، فأمرَ بالمعروفِ ونهى عن المنكرِ، وأنفقَ مما أتاهُ الله، وبثَ العلمَ الشرعي الذي أعطاهُ الله، فجزاءُه أن يلحَقَهُ اللهُ بالنبيين والمرسلين، وأن يبوئَهُ مقعدَ الصديقينَ في الخالدينَ يوم العرضِ الأكبر.\n\n وعالمُ اشترى بآياتِ اللهِ ثمنا قليلا من الدنيا، فكتمَ ما آتاهُ الله، وجحدَ نعمةَ الله: (إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ).\n\nهذا العالمُ شراء بآياتِ اللهِ ثمنا قليلاً من حب الدنيا، ومن اصطيادِ مفاتِنِها، ومن التهتكِ في شهواتِها، ومن الارتشاء، وغيرِها من الأمور، فآن له أن يتوب في مطلعِ العام الهجري الذي استهلَ أيامَه قبل أيام.\n\nوانقسم المسئولون على قسمين:\n\nقسمُ خاف اللهَ في يومِ العرضِ الأكبر، وعلمَ أن أحكمَ الحاكمينَ هو الله، الذي لا يعذبُ عذابَه أحد، ولا يوثقُ وثاقَه أحد، الذي لا يغادرُ صغيرَة ولا كبيرةً إلا أحصاها، الذي يوقفُ الناسَ حفاةً عراة، غرلا بهما يومَ يشتدُ الكربُ من النفوس، وتدنو الشمسَ من الرؤؤس، أدرك ذلك فراقبَ اللهَ في وظيفتِه، وفي عملِه، فإن حكَم حكمَ بالعدل، وإن عمِل عملَ بالنصح، فهو صادقُ حظهُ وأجرُه على اللهِ الواحدِ الأحد.\n\nوقسمُ خانَ اللهَ في رسالتِه، وغشَ اللهَ في معاملتِه، فأخذ منصبَه ووظيفتَه حربا لأولياءِ اللهِ، وحربا لدينِ الله، فذلك جزاءُه أن يحشرَ مع فرعونَ وأبي ابنُ خلف وأمثالِهم وأضرابِهم يومَ لا ينفعُ الظالمون معذرتُهم ولهم أللعنةُ ولهم سوءُ الدار.\n\nوانقسمَ الشبابُ إلى قسمين:\n\nشابُ عكفَ على القرآنِ، فاستحلىَ محاليه، ونزلَ في ميادينِه، وهبطَ في أوديتِه، فتدبر معانيه، واسترضعَ ثديَه، واستحكمَ أحكامَه، ورشف رحيقَه، وتلبس بلباسِه، قام به فتهجدَ في الليل، وعمل به في النهار، ونشرَه في الناس، وقف عند حدودِه، وتعلمَ من علومِه، ودرس دروسَه، فهذا شابُ ناصحُ مُفلح، هذا الشاب جعل المسجدَ مصلاه، وحديقتَه وبستانَه، فالتقى بإخوانِه الشباب، هذا الشاب تجمل بالسنةِ على ظاهرِه، فتجملَ وتشرفَ بسنةِ محمدٍ عليه الصلاةُ والسلام، فأسكن سنةَ الحبيبِ قلبَه وعينَه وسمعَه، ورجلَه ولحيتَه ولباسَه فكانَ أحبُ الناسِ إليه محمدا عليه الصلاةُ والسلام، فكان لسانُ حالِه يقول:\n\nنسينا في ودادِك كل غالي ..... فأنت اليومَ أغلى ما لدينا\n\nنلامُ على محبتِكم ويكفي ....... لنا شرفُ نلامُ وما علينا\n\nولمَ نلقكم لكن شوقا ............ يذكرُنا فكيف إذا التقينا\n\nتسلى الناسُ بالدنيا وإنا ...... لعمرُ الله بعدَك ما سلينا \n\nهذا الشاب جعل من كتبِ السنةِ موصِلا ومنهجا وسيرةً وقدوةً ونبراسا، هذا الشابُ داعيةً في مجتمعِه كثّر اللهُ من أمثالِه.\n\nوشابُ آخر صرف أوقاتَه في اللهو والعبث، مسجدُه المقهى، وسواكُه السيجارة، ومصحفُه المجلةُ الخليعة، وتلاوتُه الأغنيةُ الماجنة، إذا سافر الأخيارُ إلى مكةَ للحجِ والعمرة، سافرَ إلى بلادِ الكفرِ للمعصيةِ والزنى والفاحشة، إذا أتى الشبابُ إلى المساجد خرجَ على مساجدِ الشيطانِ المقاهي، إذا قرأ الشبابُ القرآنَ وبكوا من آياتِه، وتأثروا من عبرَ الواحدِ الديان أخذ المجلةَ الخليعةَ والجنسَ والفيديو والمسلسل والمسرحية، إذا عكف الشبابُ على الدعوةِ، وعلى تدارسِ العلم عكف على ما يمليِ الشيطانُ وأذنابُ الشيطان من سندِ فرعون وستالين ولينين وأذنابُ الحداثةِ أعداءُ اللهِ عليهم لعنةُ اللهِ وغصبُ الله.\n\nوانقسم الشيوخُ إلى قسمان:\n\nشيخُ اقتربَ من القبرِ، أقتربَ من الستين، فلبسَ كفنَه، وأيقنَ انه أصبح من القبرِ قاب قوسينِ أو أدنى، فأكثرَ من الاستغفارِ وحبسَ لسانَه عن الفاحشةِ والغيبةِ والنميمة وشهادةِ الزور، وأقبل يجددُ توبتَه، ويستعدُ للموت، وكأن الموتَ أصبحَ يلازمُه صباحا مساء.\n\nوشيخُ آخر نسيَ اللهَ في شيخوختِه، فأصبحَ أشيمطَ يرتكبَ المحرمات، همُه شهادةَ الزور، لا يعرفَ الذكر، وهمُه المشاكل، وإحداثِ الفتنِ بين الأسرِ والقبائل، وجلبِ الأموالِ من غيرِ حلِها والتهتكِ في الربا، وعدم الحياءِ من الله، وقد أتاه النذيرُ: أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ، قال ابنُ عباسٍ النذيرُ هنا الشيبُ، ثلاثةُ لا يكلمُهم اللهُ ولا ينظرُ إليهم ولا يزكيهم ولهم عذابُ أليم، وذكر منهم (أشيمطُ زاني)، شيخُ شابت لحيتُه وشاب رأسُه لكن ما استحيَ من الله، تهتكَ في حدودِ الله، وأعرضَ عن منهجِ الله.\n\nهذه الأجناسُ هي أقسامُ الناسِ في العامِ المنصرمِ والعامِ الذي قبلَه، فنسألُ اللهَ أن يصلحَ الحال، وأن\n\nيتوب على سيء الحال الذي ما عرف ذي الجلالِ والإكرام.\n\n عباد الله، صلوا وسلموا على من أمرَكم اللهُ بالصلاةِ والسلامِ عليه فقال: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً. وقد قال عليه الصلاةُ والسلام: من صلى علي صلاةً واحدةً صلى اللهُ عليه بها عشرا.\n\nاللهم صلي على نبيك وحبيبِك محمد، واعرض عليه صلاتَنا وسلامَنا في هذه الساعةِ المباركة، وأرضى اللهم عن صحابتِه الأطهار من المهاجرينَ والأنصار، ومن تبعَهم بإحسانٍ إلى يوم الدين.\n\nالهم أصلح أئمتنا وولاةَ أمورِنا، اللهم وفقهم لما تحبُه وما ترضاه، اللهم اكتبِ الإيمانَ في قلوبِهم، اللهم حببهم إلى القرآن، اللهم اجعلهم من حملةِ لا إله إلا الله، ومن أنصارِ لا إله إلا الله، ومن حفظةِ لا إله إلا الله.\n\nاللهم أهلَ علينا هذا العامَ الجديدَ بالأمنِ والإيمان، والسلامةِ والإسلام، والعفوِ والرضوان، والمغفرةِ والرحمةِ يا واحدَ يا ديان.\n\nاللهم أجعلهُ عاما حافلاً بالحسناتِ والصالحات، اللهم تب فيه على المذنبين، واقضي الدينَ فيه عن المدينين، وأشفي مرضى المسلمين يا رب العالمين.\n\nاللهم أعد فيه شبابَنا، وأصلحِ فيه حالَنا، وقوي فيه مجدنَا، وأقم فيه علمَنا، وأعد فيه نصرَنا.\n\nاللهم إنا نسألُك فيه من العيشِ أرغدَه، ومن العمرِ أسعدَه، ومن الوقتِ أتمَه، ومن الزمنِ أعمَه.\n\nاللهم أجعلنا من قومٍ حفظوا الأوقات، فاستثمروها في الحسنات، وادخروها في أكبرِ الصالحات.\n\nاللهم ولا تعلنا من قومٍ جعلوا حياتَهم لهوا ولغوا وعبثا، فخسروا أوقاتَهم، ودمروا أعمارَهم، ونسوا ربَهم، وسودوا صحائفَهم.\n\nاللهم تقبل منا أحسنَ ما عمِلنا، وتجاوز عن سيئاتِنا في أصحابِ الجنةِ وعد الصدقِ الذي كانوا يوعدون.\n\nربنا إننا ظلمنا أنفسَنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n\nربنا آتنا في الدنيا حسنةً وفي الآخرةِ حسنة وقنا عذاب النار.\n\nسبحان ربك رب العزةِ عما يصفون، وسلامُ على المرسلين، والحمد لله رب العالمين.   \n\n.............................\n\n واحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الوقتُ والحياة","ar":"الوقتُ والحياة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.377070","updatedAt":"2025-02-04T13:31:09.377073","createdBy":null,"isPromoted":false,"id":"178"}