{"type":{"type":"article","data":{"item":{"id":"452","title":"نور الدين محمود","description":"","author":"","content":"مقدمة \nمعنى الارتباط بين المسجد الحرام والمسجد الأقصى \nمعركة طويلة لا تحل بين عشية وضحاها \nرجال يجب أن نقرأ تاريخهم ونتعلم منهم \nنور الدين محمود شخصية فريدة \nرفع المظالم ونفذ شرع الله \nرجل خاف الله فأخاف الله منه كل شيء \nما صنعه في الحياة الإسلامية \nاصطحاب نية الجهاد \nالجهاد بالمال\nمقاطعة إسرائيل\nعلى كل مسلم أن يحمل هم المسجد الأقصى\nالخاتمة\n\n\nمقدمة \n\nالحمد لله، نحمده ونستعينه ونستهديه ونستغفره، ونعوذ بالله تعالى من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلن تجد له ولياً مرشداً، وأشهد أن لا إله إلا الله وحده لا شريك له، خصنا بخير كتاب أنزل وأكرمنا بخير نبي أرسل، وأتم علينا النعمة بأعظم منهاج شرع منهاج الإسلام (اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا)، وأشهد أن سيدنا وإمامنا وأسوتنا وحبيبنا ومعلمنا وقائد دربنا محمد عبد الله ورسوله، أدى الأمانة وبلغ الرسالة ونصح للأمة وجاهد في الله حق جهاده وتركنا على المحجة البيضاء، على الطريقة الواضحة الغرّاء، ليلها كنهارها لا يزيغ عنها إلا هالك، فمن يطع الله ورسوله فقد فاز فوزاً عظيما ومن يعص الله ورسوله فقد ضل ضلالاً مبينا، اللهم صل وسلم وبارك على هذا الرسول الكريم، وعلى آله وصحابته وأحينا اللهم على سنته، وأمتنا على ملته واحشرنا في زمرته، مع الذين أنعمت عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا، أما بعد،،،\n\nمعنى الارتباط بين المسجد الحرام والمسجد الأقصى \n\nفيا أيها الأخوة المسلمون، لا زلنا في رحاب الإسراء والمعراج، ذلك الحدث العظيم الذي ربط الله به بين المسجدين، المسجد الحرام والمسجد الأقصى الذي بارك الله حوله، هذا الحدث الذي أراد الله تبارك وتعالى به فيما أراد أن يثبت هذا المعنى الكبير، معنى الارتباط بين المسجدين، المسجد الحرام والمسجد الأقصى، حتى لا يمكن لهذه الأمة أن تفرط في أحدهما إلا إذا فرط في الآخر، فمن فرط في المسجد الأقصى أوشك أن يفرط في المسجد الحرام، أراد الله تبارك وتعالى لهذه الأرض المباركة أرض النبوات وأرض القدس وفلسطين التي بارك الله فيها للعالمين أن ينتهي إليها الإسراء وأن يبتدئ منها المعراج وأن تكون ملتقى لرسول الله صلى الله عليه وسلم مع النبيين وأن يصلي عليه الصلاة والسلام بهم إماماً ليثبت للناس أن الدين عند الله واحد (إن الدين عند الله الإسلام) وأن الأنبياء جميعاً أخوة دينهم واحد وإن اختلفت شرائعهم (لكل جعلنا منكم شرعة ومنهاجاً) وأن الإمامة إنما هي لمحمد صلى الله عليه وسلم إيذاناً بأن القيادة الدينية انتقلت من أمة إلى أمة، من بني إسرائيل إلى بني إسماعيل، أو إلى الأمة التي أخرجت للناس كل الناس، فليس الإسلام للعرب وحدهم ولكنه للعالمين جميعاً، (وما أرسلناك إلا رحمة للعالمين)، (قل يا أيها الناس إني رسول الله إليكم جميعاً)، هذا المسجد الأقصى وهذا القدس الشريف وهذه الأرض المباركة تتعرض اليوم لما تتعرض له تتعرض لعدوان هؤلاء الصهاينة الذين لا يخشون خالقاً ولا يرحمون مخلوقاً، الذين وصفهم الله بالقسوة (ثم قست قلوبكم من بعد ذلك فهي كالحجارة أو أشد قسوة) ووصفهم الله بالعنصرية وأنهم يستحلون الأمم جميعاً (ذلك بأنهم قالوا ليس علينا في الأميين سبيل ويقولون على الله الكذب وهم يعلمون) ووصفهم الله تعالى بالغدر ونقض المواثيق والعهود (إن شر الدواب عند الله الذين كفروا فهم لا يؤمنون، الذين عاهدت منهم ثم ينقضون عهدهم في كل مرة وهم لا يتقون)، عرف ذلك في عصر رسول الله صلى الله عليه وسلم، فبعد أن أقام معهم العهود والاتفاقيات نقضوها قبيلة بعد قبيلة، بنو قينقاع ثم بنو النضير ثم بنو قريظة، انضموا للوثنيين من المشركين وقالوا لهم أنتم أهدى سبيلا من محمد،هؤلاء الذين يدعون أنهم أمة التوحيد، فضلوا الوثنيين على دين التوحيد وعلى نبي التوحيد، (ألم تر إلى الذين أوتوا نصيبا من الكتاب يؤمنون بالجبت والطاغوت ويقولون للذين كفروا هؤلاء أهدى من الذين آمنوا سبيلا أولئك الذين لعنهم الله ومن يلعن الله فلن تجد له نصيرا)\n\nمعركة طويلة لا تحل بين عشية وضحاها \n\nنحن أيها الأخوة في معركة دائمة وطويلة مع اليهود، مشكلة كثير من الناس في عصرنا أنهم يريدون أن يختصروا هذه المعركة، وهي معركة بطبيعتها طويلة الأمد طويلة النفس، الذين ملوا الجهاد والكفاح يريدون أن يصلوا إلى حقهم بالكلام وبالمفاوضات، ولكنهم للأسف ومنذ حاولوا ذلك وإلى اليوم لم يصلوا إلى شيء، لن يصلوا إلا إلى سراب بقيعة يحسبه الظمآن ماءا حتى إذا جاءه لم يجده شيئا، إن السلام الذي يقال هذه الأيام هو سلام إسرائيل، إسرائيل تريد سلامها، تريد أن تأخذ كل شيء ولا تعطي شيئاً، ولا أدري كيف يصدقها هؤلاء الذين يركضون هنا وهناك من مدريد إلى أوسلو إلى واشنطن إلى شرم الشيخ .. إلى .. إلى، وحتى اليوم لم نراهم قبضوا شيئا إلا الريح في أيديهم، إن المعركة أيها الأخوة معركة طويلة لا تحل بين عشية وضحاها، ولا تحل بالاستجداء بأن تستجدي من إسرائيل بأن تعطيك شيئاً، الحقوق لا تستجدى والحريات لا توهب وإنما تؤخذ بالجهاد والكفاح والعرق والدم، هذا ما أثبته التاريخ، ولكن للأسف لم نحسن الاعتبار بالتاريخ، لم نحسن قراءة التاريخ، التاريخ معلم الأمم والأفراد، التاريخ مخزن العبر،التاريخ مدرسة لكل من يريد أن يتعلم\n\n\nرجال يجب أن نقرأ تاريخهم ونتعلم منهم\n\nونحن كما ذكرنا من قبل قد ابتلينا بقوم احتلوا هذه المنطقة نفسها،هؤلاء الذين جاءوا من الغرب بقضهم وقضيضهم وثالوثهم وصليبهم في حملات مشهورة مسعورة، يريدون أن ينقذوا قبر المسيح،هؤلاء الذين سماهم علماء المسلمين الفرنجة، كفار الفرنجة جاءوا من الغرب من أوروبا ليحتلوا هذه البلاد وجاءوا أيضاً والمسلمون في غاية من الضعف وفي غاية من الفرقة وفي غاية من التخاذل واستطاعوا أن يدخلوا هذه البلاد وأن يقيموا لهم ممالك وإمارات ظل بعضها مائتا سنة أو تزيد وحالفوا بعض الأمراء في تلك المنطقة ضد إخوانهم من العرب والمسلمين، فهيأ الله رجالاً نذروا أنفسهم للجهاد في سبيل الله، نذروا أنفسهم لمقاومة هؤلاء الكفار المعتدين، نذروا حياتهم لهذا الأمر، فكان هناك رجال ينبغي أن نقرأ تاريخهم ونتعلم منهم، هؤلاء هم الرجال الذين بعثهم الله للإنقاذ والتحرير، وجاءوا من هناك من أجناس شتى، بعضهم تركي وبعضهم كردي، هؤلاء الرجال أمثال عماد الدين زنكي التركي وابنه نور الدين محمود الذي لقب بالشهيد وتلميذه صلاح الدين يوسف بن أيوب ومن بعدهم الظاهر بيبرس البندقداري القائد المملوكي، هؤلاء هم الذين تولوا تحرير هذه الأرض من الصليبيين أو من الفرنجة وأخرجوهم مدحورين من هذه الديار. \n\nلابد أن نتعلم من هؤلاء ماذا صنعوا ؟ يكفينا من هؤلاء رجلان اشتهرا في التاريخ، أولهما هو نور الدين محمود بن زنكي وثانيهما صلاح الدين يوسف بن أيوب، محمود بن زنكي أيها الأخوة كثير من المسلمين يجهلونه ولا يعرفون قيمته في التاريخ،يقول ابن الأثير رحمه الله في كتابه الكامل في التاريخ (لم يعرف بعد عمر بن عبدالعزيز أمير كان مثل نور الدين محمود بن زنكي في عدله وتقواه وزهده وشجاعته وحسن سيرته في الناس) بعد عمر بن عبدالعزيز لم يظهر مثله، هذا الرجل الذي ورث الملك عن أبيه، ورث حلب والموصل والشام وبلاد الجزيرة وأراد بعد ذلك أن يضم إليها مصر لأن مصر مهمة إذا انضمت إلى هذه القوة يمكنها أن تفعل شيئاً في حرب الصليبيين، كان هذا الرجل مثالاً للإنسان المسلم التقي العادل المجاهد، وكان يلقب بالملك العادل وهو عادل فعلاً، أول شيء كانت علاقته بربه على أعظم ما يكون، تعلم العلم وقرأ القرآن والحديث والفقه على المذهب الحنفي، ولكنه لم يكن متعصباً لمذهبه، كان يكرم العلماء من كل المذاهب وكان إذا دخل عليه الأمراء هابوه ووقفوا بين يديه قائمين حتى يأذن لهم بالجلوس، ولكن إذا دخل عليه عالم أو فقيه أو رجل صالح من أفقر الناس قام له وهش له وأجلسه بين يديه أو بجواره، هكذا كان هذا الرجل، كان من العلماء في نفسه، كان كثير القراءة للقرآن والتلاوة له، كان الكثير القراءة للكتب الدينية، أراد أن يفقه نفسه إلى تفقهه على مشايخ عصره وعلى علماء عصره، كان من قوام الليل، كان يقوم الليل ويتضرع إلى الله تبارك وتعالى في سجوده أن يكتب له النصر ويسأله الشهادة، وإن لم يرزق هذه الشهادة، عاش طول عمره يتمنى الشهادة ولكنه قال يبدو أني لست أهلاً لهذه الشهادة ولهذا لم يرزقني الله إياها، ومن حبه للشهادة وسؤاله إياها ورغبته فيها لقبه الناس المسلمون نورالدين محمود الشهيد وهو لم يستشهد ولكن لتعلقه بالشهادة سماه الناس الشهيد، وقد جاء في الصحيح عن رسول الله صلى الله عليه وسلم \"من سأل الله الشهادة بصدق بلغه الله منازل الشهداء وإن مات على فراشه\" روى ذلك مسلم في صحيحه، بلغه الله منازل الشهداء وإن مات على فراشه، عاش نور الدين محمود وهو رجل خاشع لربه متضرع له خائف منه قائماً لليل،صواماً للنهار وكان يقوم الليل هو وزوجته خاتون، حتى أن امرأته أصبحت مرة فوجدها حزينة آسفة فقال لها ما بالك، قالت غلب علي النوم فلم أقم لليل، فأمر أن تقام طبلخانة (مكان للطبل) تأتي قبل الفجر بنحو ساعة أو بنحو ذلك وتضرب الطبل لمن يريد أن يقوم الليل، هذا ما كان يشغل هذا الرجل ويشغل أهل بيته، كان يقرأ الحديث ويتعلمه على أيدي شيوخ الحديث في زمنه وقد أجيز بعلم الحديث، ففي علم الحديث شيء اسمه الإجازة أن يعطيك عالم الحديث إجازة مثل شهادة بأن من حقك أن تروي الحديث، وفي مرة من المرات روى حديثاً مسلسلاً بالابتسام، ما معنى مسلسل بالابتسام ؟ أي أن راوي الحديث أن النبي صلى الله عليه وسلم قال كذا وتبسم، فالصحابي الذي يروي الحديث حينما يروي الحديث يتبسم كما تبسم النبي صلى الله عليه وسلم، أي يروي الحديث قولاً وفعلاً، والتابعي الذي يروي عن الصحابي يقول كذا وتبسم ثم يتبسم هو كما تبسم الصحابي الذي روى عنه، وتابعي التابعي وكل واحد يروي الحديث يبتسم في نهاية الحديث ولما روى نور الدين محمود هذا الحديث لشيخه لم يتبسم فقال له تبسم يا نور الدين حتى تكتمل الرواية قولاً وفعلاً فقال له كيف لي أن أتبسم وثغر من ثغور المسلمين محاصر، كان الصليبيون يحاصرون دمياط فقال له من أين يأتيني الابتسام لا أجد الابتسام على شفتي وثغر من ثغور المسلمين محاصر، انظروا إلى هذه النفسية التي لا تستطيع أن تتبسم في مثل هذا الموقف، لا يجد ابتسامة، إنه مشغول بهموم هذه الأمة، هذا لون من الناس. \n\nنور الدين محمود شخصية فريدة\n\nكان نور الدين محمود شخصية فريدة، علم نفسه فنون الفروسية، الرماية والقتال والرياضة، وكان يلعب الكرة بالجياد، يركب الجياد ويأخذ الكرة وهي طائرة وأحيانا يلتقطها من الجو وقد لامه بعض العلماء في ذلك كأن هذا نوع من اللعب، فقال له إنما الأعمال بالنيات، نحن قوم مجاهدون ولا نريد أن ننسى الجهاد ولا أن تنسى خيلنا الحركة والمعاناة دائماً فنحن نمرن خيلنا ونمرن أنفسنا حتى لا ننسى، وإنما لكل امرئ ما نوى، كان رجلاً شجاعاً لا يهاب الموت في سبيل الله وكان رجلاً عادلاً، كان يعدل بين الناس، بين الصغير والكبير، أقام مجلساً للعدل وللنظر في المظالم، فتح بابه للناس جميعاً، كل من عنده مظلمة عليه أن يتقدم إلى الأمير أو الملك العادل نورالدين، يجلس مرتين في الأسبوع وقيل أربع وقيل خمس مرات في الأسبوع ليتلقى مظالم الناس على أي واحد من قواده أو أمرائه أو ولاته وقد رأى أن بعضهم لم يصل إليه مظلمة من قبله وهو أسد الدين شيركوه عم صلاح الدين، لم يتقدم أحد يقول أنه ظلمه وذلك أن أسد الدين قال للناس من كان له مظلمة فليأتي إلي ولا يفضحني عند نورالدين لأرفع المظلمة عنه، فلما سأل لماذا لم يتقدم أحد ضد أسد الدين قالوا له أنه قال للناس كذا، فمن كان له مظلمة ذهب إلى أسد الدين فرفع عنه مظلمته، فسجد لله شكراً وقال الحمد لله الذي وفق ولاتي إلى هذا، كان رجلاً حريصاً على إقامة العدل وكان يراقب الله في كل صغيرة وكبيرة وينفذ شرعه ويقول نحن خدم محمد صلى الله عليه وسلم وخدم شرعه، واقترح عليه بعض ولاته أو وزرائه أن يزيد في العقوبة عن الحد الشرعي وقالوا له أن هناك بعض العتاة من المجرمين لا تكفيهم الحدود الشرعية فلابد أن نؤدبهم بأكثر مما جاء في الحدود حتى يرتدعوا، فكتب إليه يقول (سبحان الله كيف تقترح علي مثل هذا كأنك تقول أنني أعلم من الله عز وجل وأن ما نقترحه من عند أنفسنا أعدل من شرع الله عز وجل والله لا أفعل ذلك ولا أتعدى حدود الله أبدا)، وبهذا رأى الرجل أن أي افتئات على الشرع بالزيادة أو النقصان إنما كأنما يفضل الإنسان عقله على علم الله تبارك وتعالى، هذا الرجل العظيم قال له بعض العلماء مثل الشيخ قطب الدين في يوم من الأيام : يا أمير المؤمنين لا تخاطر بنفسك، وقد كان يدخل في الجيش ويحارب ولا يبالي أوقع على الموت أم وقع الموت عليه، فقال له : لا تخاطر بنفسك فإنك إن قتلت فسد الحال وضاع المسلمون وضاع الدين إلى آخر ما قال، فقال له اسكت يا قطب الدين، لا تقل هذا الكلام، هذه إساءة أدب مع الله عز وجل، من كان يحرص الدين ومن كان يحمي المسلمين قبل محمود بن زنكي ؟ إن الله عز وجل هو حامي الدين وهو المدافع عن المؤمنين فلو مت أو قتلت لبعث الله من يحمي هذا الدين ويدافع عنه ممن لا نعلم عنه . انظروا إلى هذه الحساسية من هذا الرجل، يقول أنت تسيء الأدب إذا قلت أنك إذا هلكت أو قتلت ضاعت الأمة وضاع الدين، لست أنا الذي أحمي الدين ولست أنا الذي أحمي الأمة، الله هو الحامي وهو المدافع عن الدين وعن الأمة، وكان الخطباء يدعون له في المنابر بألقاب ضخمة (اللهم انصر عبدك نورالدين بن محمود بن زنكي، معز الدين وناصر الدولة ومجد الأمة وكذا وكذا ) فأمر بحذف هذا كله وقال قولوا (اللهم انصر عبدك ابن عبدك محمود بن زنكي وأصلح حاله ولا تزيدوا على ذلك) وبعض العلماء اقترح عليه قالوا هل هناك مانع أن نقول (اللهم انصر عبد الخاضع لهيبتك الراجي لرحمتك المرابط في سبيلك المقاوم لأعداء دينك .. ومثل هذا الكلام) فقال إذا لم يكن فيه كذب فلا باس أما المدائح الكاذبة والمبالغات الزائفة فلا تجوز على المنبر أبداً، هكذا كان هذا الرجل العظيم، هذا الرجل قاوم الصليبيين وأسرهم، أسر منهم من أسر وقتل منهم من قتل، وأسر بعض الملوك يوماً، ثم فاوضه هذا الملك أن يدفع له مبلغاً كبيراً من المال ويفديه وشاور العلماء والوزراء والأمراء من حوله، فبعضهم قال له اقتله وأرح المسلمين من شره، وبعضهم قال له نأخذ المال نتقوى به في الجهاد في سبيل الله، ثم ترجح له أن يقبل الفداء منه ويأخذ المال ليتقوى به في الجهاد وبعد أن أخذ كأنه لام نفسه،فلما ذهب هذا الملك إلى بلاده أدركه الموت وأخذه الله وجاء الخبر إلى نور الدين فقال الحمد لله، كفانا الله شره وأخذنا منه الفدية لمصلحة الجهاد ومصلحة المسلمين. \n\n\nرفع المظالم ونفذ شرع الله \n\nكان هذا الرجل يعمل باستمرار على تنفيذ شرع الله وعلى رفع الظلم عن الناس، هذا الفداء الذي أخذه من هذا الملك بنى به (بيماريستان) مستشفى خيرياً كبيراً ومعروف في التاريخ (بيماريستان نورالدين محمود) في دمشق، لم يبن مثله قبله ولا بعده، مستشفى للفقراء والمستضعفين من الناس، يدخل الإنسان فيه يعالج مجاناً ويبقى فيه إلى أن يشفى ويخرج ويهيأ له المأكل والمشرب والدواء وكل الرعاية المطلوبة ولا يدخلها الأغنياء إلا بأجر إلا إذا كان الدواء الذي يحتاج إليه الأغنياء لا يوجد إلا في هذه المستشفى فيسمح لهم بالتداوي به، هذا ما فعله هذا الرجل.\n\nحينما أخذ الغنائم رفع المكوس عن المسلمين، الضرائب التي كانت تؤخذ من الناس، وكان الناس يشكون منها، فرفع عنهم هذه المكوس الجائرة والمبالغة وأعفى الناس منها فدعا الناس له في المشارق والمغارب وقال للعلماء قال لهم : أحلوني من الناس، اطلبوا من الناس أن يحلوني وأن يعفوني مما حدث ومما أخذت منهم قبل ذلك وقولوا لهم أن ما أخذناه منهم والله لم ننفقه إلا في الجهاد في سبيل الله وفي الدفاع عنهم وعن بلادهم وعن أولادهم ونسائهم، فكان العلماء يطلبون ذلك من الناس، يريد الرجل أن يلقى الله وليس في عنقه مظلمة لأحد، وقد طلب من العلماء أن يفتوه بما يحل له من بيت المال، فقالوا له يحل لك كذا وكذا، فكان أحياناً يأخذ هذا القدر فلا يكفيه فيقولون له زد، فيقول والله لا أزيد عما أفتاني به العلماء درهماً ولا ديناراً ويحاول أن يكفي نفسه بهذا القدر القليل ولذلك قالوا كان أقل الفقراء من الناس أعلى منه نفقة، يكتفي بالقليل متقشفاً زاهداً في الدنيا وخزائنها بين الدنيا، وكان له دكاكين اشتراها في حمص من ما يخصه من الغنائم فكان يأخذ منها وكانت تأتي بدخل قليل وطلبته زوجه مرة أن نفقتها قليلة فليزد معاشها أو راتبها أو ما تأخذ، فقال لها : من أين ؟ أتريدين أن أعطيك من بيت مال المسلمين ما لا يحل لك ؟، ثم قال لها أعطيك ثلاث دكاكين تأخذين من غلتها في حمص وهذه الثلاثة دكاكين كانت تأتي في العام بعشرين ديناراً، يعني شيء قليل جداً، فعاش الرجل وعاش أهله في هذا الزهد. \n\n\nرجل خاف الله فأخاف الله منه كل شيء \n\nمثل هؤلاء هم الذين تنتصر بهم الأمم، هم الذين تنتصر بهم الرسالات، هم الذين تتحقق بهم الغايات، هم الذين ينهزم بهم الأعداء ولذلك كان ذكر نورالدين محمود أمام أعداءه يرعبهم ويقلقهم ويزعجهم ويخافون من ملاقاته إذا لاقوه، لأنه رجل خاف الله فأخاف الله منه كل شيء، كان هذا نور الدين محمود بن زنكي،الذي عاش طول عمره لله وللجهاد في سبيله وللقاء أعداءه ولهذه المعركة التي كرس لها حياته ونذر لها نفسه ونذر لها كل قوته وقوة دولته، هذا هو نور الدين محمود بن زنكي، وهو رجل ينبغي أن ندرس سيرته، ما ذكرته أيها الأخوة ملامح من سيرته مقتطفات\n\n\nما صنعه في الحياة الإسلامية \n\nأما سيرة الرجل وما صنعه في الحياة الإسلامية، لقد بنى المدارس التي تعلم الناس، المدارس النورية في كل مكان وخصوصاً في بلاد الشام، مدارس الحديث، أول من بنى مدرسة للحديث هو نور الدين محمود، بنى هذا لأنه لا يمكن أن تقيم الجهاد إلا إذا أصلحت الجبهة الداخلية، إلا إذا أعددت الشعب بالتعليم، هو كان من ناحية يعد الناس للجهاد وينفخ في الشعب من روح الإيمان وينشر العلم والثقافة وينشر العدل بين الناس حتى يكون الناس معك، حتى يقول الناس اللهم انصر فلاناً. \n\nإن كثيراً من حكامنا اليوم يتردد الناس إذا دخلوا معركة أيدعون الله أن ينصرهم أم يدعون الله أن يأخذهم ويريح العباد والبلاد منهم، تتردد ألسنتهم بين الخوف منهم والخوف على بلادهم، أما هذا نورالدين محمود فكان الناس يتمنون أن ينصره الله لأنه إذا انتصر انتصر معه الحق والعدل والخير (ولينصرن الله من ينصره إن الله لقوي عزيز، الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور)، أقول قولي هذا أيها الأخوة وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم وادعوه يستجب لكم.\n\n\nاصطحاب نية الجهاد \n\nالحمد لله، غافر الذنب وقابل التوب شديد العقاب ذي الطول لا إله إلا هو إليه المصير، واشهد ألا إله إلا الله وحده لا شريك له، يسبح له ما في السماوات وما في الأرض له الملك وله الحمد وهو على كل شيء قدير، وأشهد أن سيدنا وإمامنا وأسوتنا وحبيبنا ومعلمنا محمداً عبدالله ورسوله البشير النذير والسراج المنير، صلوات الله وسلامه عليه، وعلى آله وصحبه الذين آمنوا به ونصروه واتبعوا النور الذي أنزل معه ورضي الله عمن دعا بدعوته واهتدى بسنته وجاهد جهاده إلى يوم الدين، أما بعد،،،\n\nفيا أيها الأخوة المسلمون، إن المعركة بيننا وبين بني صهيون الغاصبين المعتدين معركة مستمرة، لا ينبغي أن نلقي فيها السلاح حتى نحرر الأرض المغصوبة ونعيد البلاد المفقودة ونسترد حرية هذه الأمة وكرامتها ولن يكون ذلك إلا بأن يبذل كل إنسان ما يستطيع من نفس ومال، كثيراً ما سألني الشباب المسلم في كل بلد أزوره ما الواجب علينا اليوم ونحن لا نستطيع أن نذهب لتحرير المسجد الأقصى فأقول لهم إن على كل مسلم عدة أشياء، الأمر الأول عليه أن يصطحب نية الجهاد، إذا لم تستطع أن تجاهد فانوي الجهاد بقلبك \"إنما الأعمال بالنيات وإنما لكل امرئ ما نوى\" وفي الحديث \"من مات ولم يغز ولم ينو الغزو فقد مات ميتة جاهلية\" وفي الحديث الآخر \"من مات ولم يغز ولم يحدث نفسه بغزو فقد مات على شعبة من النفاق\"، أقل ما في الأمر أن تحدث نفسك بالغزو وبالجهاد، أن يكون هذا حاضراً بذهنك خاطراً ببالك ليس أمراً منسياً ولا أمراً مهجوراً، حدث نفسك بالجهاد دائماً حتى تتاح لك الفرصة،اصطحب نية الجهاد فإذا أتيحت الفرصة فتقدم وإن لم تتح كتب لك أجر المجاهدين، قد سمعنا الحديث \" من سأل الله الشهادة بصدق بلغه الله منازل الشهداء وإن مات على فراشه\".\n\nالجهاد بالمال \n\nالأمر الثاني، الجهاد بالمال مطلوب من المسلمين،الله تعالى يقول (يا أيها الذين آمنوا هل أدلكم على تجارة تنجيكم من عذاب أليم تؤمنون بالله ورسوله وتجاهدون في سبيل الله بأموالكم وأنفسكم) ويقدم المال على النفس،وفي الحديث الصحيح \" من جهز غازياً في سبيل الله فقد غزا ومن خلف غازياً في أهله بخير فقد غزا \"، فإذا لم تغز ولم تجاهد ساعد المجاهدين وجهزهم، ادفع لهم ما يستطيعون أن يقاومون به، ولذلك نحن نقول إذا لم تكن حكوماتنا قادرة على الحرب ولا يمكنها أن تعلن الحرب وليس عندها من المؤهلات ما يعدها لذلك على الأقل تدعم المقاومة، يجب أن تستمر المقاومة ويجب أن تستمر الانتفاضة وللانتفاضة شهداء ومجروحون ومعاقون ومعتقلون أشياء كثيرة تحتاج إلى مال، فلابد أن نبذل المال، هناك جمعية الشيخ عيد بن محمد الخيرية في قطر، هذه المؤسسة تقوم مع مثيلاتها بجمع التبرعات لإرسالها إلى هؤلاء الذين يحتاجون إلى النصرة والإغاثة، إغاثة الملهوفين وتفريج كربة المكروبين من أعظم ما دعا إليه الإسلام، فالبذل من المال يجب أن نستمر فيه ولا نتوقف أبداً، مادامت المعركة قائمة فلابد أن نمدها بالمال، إخواننا في الأرض المقدسة يبذلون من دمائهم وأنفسهم فلا أقل من أن ندفع من أموالنا،هم يبذلون الدم، أفلا نبذل نحن قليلاً من المال ؟ .\n\n\nمقاطعة إسرائيل \n\nوالواجب الثالث علينا أيها الأخوة هو مقاطعة إسرائيل ومن يساند إسرائيل، حرام علينا أن نشتري من بضائع هؤلاء، لا يجوز لمسلم أن يدفع لهم درهماً أو ريالاً أو جنيها أو ديناراً أو أي عملة من العملات، كل عملة من هذه، كل ريال يدفع لهم يتحول إلى رصاصة في صدر أخيك وأختك وابنك وابنتك هناك في فلسطين، أنت إذن بهذا تساعد على قتلهم، فلا يجوز أن تقتل إخوانك، إذا لم تقاتل عنهم فلا تقتلهم،أنت تقتلهم بمالك الذي تشتري به هذه الأشياء، سواء كانت بضائع إسرائيلية أم بضائع أمريكية، ولماذا ؟ أنا أستعجب لهذه العبودية، عبّدنا هؤلاء الناس لأنماط وأذواق أصبحت تمتلك علينا أمرنا، ولم نعد نملك لها شيئاً، أصبحنا مدمنين، هذا الذي يشرب الكوكاكولا والبيبسي كولا وهو هائم، ما هذا ؟ ما هذه العبودية ؟ أأنت أسير أم حر ؟، لماذا لا تركل هذه الأشياء وترفضها، ما الذي يجعلنا نطلب الهامبورجر والبيتزا كأننا أمة أصبحنا لا نملك أن نصنع الطعام لأنفسنا، هذا أمر عجيب، ألا نملك أن نصنع لأنفسنا دجاجة نشويها أو فطيرة نأكلها أو أي شيء من هذا ؟ ولماذا نتعبد بأذواق غيرنا وكل أمة لها أذواقها ولها مأكولاتها ولها مشتهياتها ولها مواريثها في هذه الناحية، لماذا نغير أذواقنا، لندفع الملايين بل المليارات، هذه الأشياء بالجملة أيها الأخوة تكون المليارات، ما نشتريه من أمريكا مما يؤكل ويشرب ويلبس ويركب من السيارات وما يستخدم من أجهزة وآلات يكون في النهاية مليارات وعشرات المليارات ومئات المليارات تدفع للمسلمين هنا وهناك وقد قال أحد الأخوة المسلمين الأمريكان حينما استضافتنا قناة أبو ظبي الفضائية أن الأمريكان يؤيدون اليهود وسيظلون يؤيدونهم لأنهم لن يدفعوا ثمن هذا التأييد، لن يخسروا شيئاً، ما خسروا شيئاً، مع أنه لولا التأييد الأمريكي ولولا المال الأمريكي ولولا السلاح الأمريكي ولولا الفيتو الأمريكي ما قامت إسرائيل ولا صالت وجالت وعربدت في المنطقة دون أن يردها راد أو يصدها صاد، نحن لا نستطيع أن نحارب أمريكا ولكن ألا نستطيع أن نرفض أكل أمريكا وشرب أمريكا، ألا تستطيع أن تقول لا لن أشرب البيبسي ؟ هذه الأشياء دخلت علينا غيرت حياتنا، كان الناس قديماً يشربون العرقسوس والخروب والسوبيا وماء الشعير، أشياء كانت مفيدة للناس حتى دخلت هذه الأشياء، فذهب هؤلاء الناس الذين يصنعون هذه الأشياء وانقطعوا من الحياة فأصبحنا عبيداً لهؤلاء . ما هذا أيها المسلمون ؟، أنا أريد من الأمة أن تقاطع هذه الأشياء بعزيمة وإصرار وقوة وهي قادرة أن تفعل إن شاء الله.\n\nعلى كل مسلم أن يحمل هم المسجد الأقصى \n\nالأمر الرابع، أن على كل مسلم أن يحمل هذا الهم، يحمل هم المسجد الأقصى وتحرير المسجد الأقصى ولا يستبعد هذا الأمر ولا يقول أنا مالي وماذا أفعل ؟ لا، احمل هذا الهم، من لم يهتم لأمر المسلمين فليس منهم، أقل ما ينبغي أن تدعو لإخوانك، ادع لهم في سجودك إذا سجدت وفي خلوتك إذا خلوت وفي سحرك إذا قمت في السحر، ادع الله أن ينصر إخوانك ويعزهم ويذل أعدائهم المعتدين ويأخذهم أخذ عزيز مقتدر.\n\n\nالخاتمة \n\nاللهم كن لنا ولا تكن علينا، وأعنا ولا تعن علينا، وانصرنا ولا تنصرنا علينا، واهدنا ويسر الهدى إلينا، وانصرنا على من بغى علينا، اللهم إنا نسألك الهدى والتقوى، اللهم أكرمنا ولا تهنا وأعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا، وارض عنا وأرضنا، اللهم لا تكلنا إلى أنفسنا طرفة عين ولا أقل من ذلك، اللهم عليك باليهود المعتدين المجرمين، اللهم عليك باليهود المعتدين المجرمين، اللهم رد عنا كيدهم، وفل حدهم، وأذهب عن أرضك سلطانهم، ولا تجعل لهم سبيل على أحد من عبادك المؤمنين، اللهم أنزل عليهم غضبك وأحل بهم سخطك وأنزل عليك بأسك الذي لا يرد عن القوم المجرمين، اللهم انصر أخوتنا المجاهدين في فلسطين، اللهم أيدهم بروح من عندك وأمدهم بملأ من جندك واحرسهم بعينك التي لا تنام واكلأهم في كنفك الذي لا يضام، اللهم افتح لهم فتحاً مبينا، واهدهم سراطاً مستقيماً، وانصرهم نصراً عزيزاً، وأتم عليهم نعمتك، وأنزل في قلوبهم سكينتك وانشر عليهم فضلك ورحمتك، اللهم اجمع كلمة هذه الأمة على الهدى وقلوبها على التقى ونياتها على الجهاد في سبيلك وعزائمها على عمل الخير وخير العمل، اللهم لا تهلكنا بما فعل السفهاء منا، ولا تسلط علينا بذنوبك من لا يخافك ولا يرحمنا، وارفع مقتك وغضبك عنا، واجعل هذا البلد آمناً مطمئناً سخاء رخاء وسائر بلاد المسلمين، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين، عباد الله، يقول الله تبارك وتعالى (إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما)، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه والتابعين لهم بإحسان إلى يوم الدين، وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر والبغي ولذكر الله أكبر والله يعلم ما تصنعون.\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"نور الدين محمود","ar":"نور الدين محمود"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.431675","updatedAt":"2025-02-04T13:31:09.431678","createdBy":null,"isPromoted":false,"id":"452"}