{"type":{"type":"article","data":{"item":{"id":"126","title":"صنائع المعروف","description":"","author":"منقذ بن محمود السقار","content":"    معنى المعروف وأهمية هذه العبادة\n\n    1- المعروف المقصود هنا هو فعل الخير وإسداؤه للعباد، سواء كان هذا الخير مالاً كالصدقة والإطعام وسقاية الماء وسداد الديون، أو جاهاً كما في الإصلاح بين المتهاجرين والشفعة وبذل الجاه، أوعلماً، أو سائر المصالح التي يحتاجها الناس، كحسن المعاملة وإماطة الأذى وعيادة المرضى، و...\n    ومن النصوص التي أشارت إلى تنوع هذه العبادة قوله صلى الله عليه وسلم فيما رواه أبو ذر قال: قلت: يا رسول الله ذهب الأغنياء بالأجر يصلون ويصومون ويحجون! قال ((وأنتم تصلون وتصومون وتحجون)) قلت: يتصدقون ولا نتصدق؟ قال ((وأنت فيك صدقة، رفعك العظم عن الطريق صدقة، وهدايتك الطريق صدقة، وعونك الضعيف بفضل قوتك صدقة، وبيانك عن الأرثم(الذي لا يبين الكلام) صدقة، ومباضعتك امرأتك صدقة)) قال: قلت: يا رسول الله نأتي شهوتنا ونؤجر؟ قال (( أرأيت لو جعلته في حرام أكان تأثم)) قال: قلت: نعم قال (( فتحتسبون بالشر ولا تحتسبون بالخير )) [أحمد ح20856]\n    وعن أبي موسى الأشعري عن النبي صلى الله عليه وسلم أنه قال ((على كل مسلم صدقة فقالوا يا نبي الله فمن لم يجد قال يعمل بيده فينفع نفسه ويتصدق قالوا فإن لم يجد قال يعين ذا الحاجة الملهوف قالوا فإن لم يجد قال فليعمل بالمعروف وليمسك عن الشر فإنها له صدقة)) [البخاري ح1445، مسلم ح1008]\n    وعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال ((كل سلامى عليه صدقة كل يوم يعين الرجل في دابته يحامله عليها أو يرفع عليها متاعه صدقة والكلمة الطيبة وكل خطوة يمشيها إلى الصلاة صدقة ودل الطريق صدقة)) [البخاري ح2891، مسلم ح1009] 2- كثير من الناس يطلق معنى العبادة على مايتعلق بحقوق الله فحسب، ويغفل عن باب آخر عظيم، وهو حسن المعاملة مع العباد والإحسان إليهم.\n\n    أدلة صناعة المعروف من القرآن الكريم\n\n    {يا أيها الذين آمنوا اركعوا واسجدوا واعبدوا ربكم وافعلوا الخير لعلكم تفلحون}[الحج:77] فقوله {وافعلوا الخير} أمر يشمل كل خير، وقال تعالى{لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس}[النساء:114]{وأحسنوا إن الله يحب المحسنين}[البقرة:195]\n\n    أدلة صناعة المعروف وتعدد صوره من السنة النبوية\n\n    عن ابن عمر أن رجلا جاء إلى النبي صلى الله عليه وسلم فقال: يا رسول الله أي الناس أحب إلى الله ونصف الأعمال أحب إلى الله فقال رسول الله صلى الله عليه وسلم (( أحب الناس إلى الله عز وجل أنفعهم للناس، وأحب الأعمال إلى الله سرور تدخله على مسلم أو تكشف عنه كربة أو تقضي عنه ديناً أو تطرد عنه جوعاً، ولأن أمشي مع أخ لي في حاجة أحب إلي من أن أعتكف في هذا المسجد شهراً( في مسجد المدينة) ومن كف غضبه ستر الله عورته، ومن كظم غضبه ولو شاء أن يمضيه أمضاه ملأ الله قلبه رخاء يوم القيامة، ومن مشى مع أخيه في حاجة حتى تتهيأ له ثبت الله قدمه يوم تزول الأقدام)) [رواه ابن أبي الدنيا في قضاء الحوائج، وحسّن الألباني إسناده في السلسلة الصحيحة ح906]\n    عن أنس بن مالك قال: قال رسول الله صلى الله عليه وسلم ((إن من الناس مفاتيح للخير مغاليق للشر، وإن من الناس مفاتيح للشر مغاليق للخير، فطوبى لمن جعل الله مفاتيح الخير على يديه، وويل لمن جعل الله مفاتيح الشر على يديه))[ابن ماجه ح237، وابن أبي عاصم في السنة، وحسنه الألباني بطرقه ، السلسلة الصحيحة ح1322]\n    عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال ((يا نساء المسلمات لا تحقرن جارة لجارتها ولو فرسن شاة)) [البخاري ح2566، مسلم ح1030]\n    وعن أبي جرىٍّ الهجيميّ قال أتيت رسول اللّه صلّى اللّه عليه وسلّم فقلت: يا رسول اللّه إنّا قوم من أهل البادية فعلّمنا شيئًا ينفعنا اللّه تبارك وتعالى به قال ((لا تحقرنّ من المعروف شيئًا ولو أن تفرغ من دلوك في إناء المستسقي، ولو أن تكلّم أخاك ووجهك إليه منبسط))[أحمد ح20110]\n    عن جابر قال قال رسول الله صلى الله عليه وسلم (( ما من مسلم يغرس غرساً إلا كان ما أكل منه له صدقة وما سرق منه له صدقة، وما أكل السبع منه فهو له صدقة، وما أكلت الطير فهو له صدقة ولا يرزؤه أحد إلا كان له صدقة))[مسلم ح1552]\n    عن سعد بن عبادة أن أمه ماتت فقال يا رسول الله إن أمي ماتت أفأتصدق عنها؟ قال: نعم، قال: فأي الصدقة أفضل؟ قال: ((سقي الماء، فتلك سقاية سعد بالمدينة)) [النسائي ح3666، أحمد ح23333]\n    عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال:(( لا يمنع أحدكم جاره أن يغرز خشبة في جداره)) قال أبو هريرة ( ما لي أراكم عنها معرضين، والله لأرمين بها بين أكتافكم) [مسلم ح1609، البخاري ح2463]\n    عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم ((الإيمان بضع وسبعون أو بضع وستون شعبة، فأفضلها: قول: لا إله إلا الله، وأدناها: إماطة الأذى عن الطريق، والحياء شعبة من الإيمان)).[مسلم ح35]\n    عن أبي موسى رضي الله عنه قال كان رسول الله صلى الله عليه وسلم إذا جاءه السائل أو طلبت إليه حاجة قال ((اشفعوا تؤجروا، ويقضي الله على لسان نبيه صلى الله عليه وسلم ما شاء))[البخاري ح1432، مسلم ح2627]\n    عن معاوية بن أبي سفيان أن رسول الله صلى الله عليه وسلم قال ((إن الرجل ليسألني الشيء، فأمنعه حتى تشفعوا فيه فتؤجروا))، وإن رسول الله صلى الله عليه وسلم قال: ((اشفعوا تؤجروا))[النسائي ح2557، أبو داود ح5132]\n    عن أبي ذر قال: قلت: يا رسول الله أي الأعمال أفضل؟ قال:((الإيمان بالله والجهاد في سبيله، قال: قلت: أي الرقاب أفضل؟ قال: أنفسها عند أهلها وأكثرها ثمناً، قال: قلت: فإن لم أفعل؟ قال: تعين صانعاً أو تصنع لأخرق، قال: قلت: يا رسول الله أرأيت إن ضعفت عن بعض العمل؟ قال: تكف شرك عن الناس، فإنها صدقة منك على نفسك)) [البخاري ح2518،مسلم ح84]\n    عن جابر بن عبد الله رضي الله عنهما عن النبي صلى الله عليه وسلم قال ((كل معروف صدقة))[البخاري ح6021، مسلم ح1005]\n    عن جابر بن عبد الله قال قال رسول الله صلى الله عليه وسلم ((كل معروف صدقة، وإن من المعروف أن تلقى أخاك بوجه طلق، وأن تفرغ من دلوك في إناء أخيك))[الترمذي ح1970، قال: هذا حديث حسن صحيح]\n\n    التحذير من ترك صناعة المعروف\n\n    {فويل للمصلين الذين هم عن صلاتهم ساهون الذين هم يراءون ويمنعون الماعون}[الماعون:4-7] {ما سلككم في سقر قالوا لم نك من المصلين ولم نك نطعم المسكين }[المدثر:41-44] {ولا يحض على طعام المسكين فليس له اليوم ههنا حميم ولا طعام إلا من غسلين}[الحاقة:34-35]\n    عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال ((ثلاثة لا يكلمهم الله يوم القيامة ولا ينظر إليهم )) فذكر منهم ((ورجل منع فضل ماء فيقول الله: اليوم أمنعك فضلي كما منعت فضل ما لم تعمل يداك)) [البخاري ح2369]\n    عن أنس قال توفي رجل من أصحابه فقال يعني رجلا أبشر بالجنة فقال رسول الله صلى الله عليه وسلم: ((أولا تدري، فلعله تكلم فيما لا يعنيه أو بخل بما لا ينقصه)) [رواه الترمذي ح2316، وقال: هذا حديث غريب]\n    عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم قال ((دخلت امرأة النار في هرة ربطتها فلم تطعمها ولم تدعها تأكل من خشاش الأرض ))[البخاري ح3318، مسلم ح2242]\n    وروى مالك أن الضحاك بن خليفة ساق خليجاً له من العريض فأراد أن يمر به في أرض محمد بن مسلمة فأبى محمد فقال له الضحاك: لم تمنعني وهو لك منفعة، تشرب به أولاً وآخراً ولا يضرك، فأبى محمد، فكلم فيه الضحاك عمر بن الخطاب، فدعا عمر بن الخطاب محمد بن مسلمة، فأمره أن يخلي سبيله فقال محمد: لا فقال عمر: (لم تمنع أخاك ما ينفعه وهو لك نافع، تسقي به أولاً وآخراً، وهو لا يضرك) فقال محمد: لا والله. فقال عمر: (والله ليمرن به ولو على بطنك) فأمره عمر أن يمر به ففعل الضحاك.[الموطأ ح1463]\n\n    الأنبياء وصناعة المعروف\n\n    الأنبياء هم أسرع الناس إلى طاعة الله، فهم الذين قضوا حياتهم في دعوة الناس وهدايتهم إلى خيرهم، إذ حياتهم كلها بذل وتضحية ومعروف.\n    فهذا إبراهيم الخليل، بلغ هذه المنزلة بصناعته للمعروف، فقد روى البيهقي في الشعب بسنده إلى عبد الله بن عمرو رضي الله عنهما أن النبي صلى الله عليه وسلم قال:((يا جبريل لِم اتخذ الله إبراهيم خليلاً؟ قال لإطعامه الطعام يا محمد))[الدر المنثور 2/706]\n    وهذا موسى عليه السلام {ولما ورد ماء مدين وجد عليه أمة من الناس يسقون ووجد من دونهم امرأتين تذودان قال ما خطبكما قالتا لا نسقي حتى يصدر الرعاء وأبونا شيخ كبير فسقى لهما ثم تولى إلى الظل فقال رب إني لما أنزلت إليّ من خير فقير}[القصص:23-24]\n    وقال الله على لسان عيسى{وجعلني مباركاً أينما كنت}[مريم:31] روى أبو نعيم وغيره بسنده عن النبي صلى الله عليه وسلم أنه قال في تفسيره للآية: ((جعلني نفاعاً للناس أين اتجهت)){الدر المنثور5/509}\n    وكذا كان نبينا صلى الله عليه وسلم ، قيل لعائشة هل كان النبي صلى الله عليه وسلم يصلي وهو قاعد؟ قالت: (نعم بعد ما حطمه الناس) أي بكثرة حوائجهم [مسلم ح732]\n    ومن صور صناعته للمعروف صلى الله عليه وسلم ما جاء عن عبد الله بن جعفر قال: فدخل صلى الله عليه وسلم حائطاً لرجل من الأنصار فإذا جمل، فلما رأى النبي صلى الله عليه وسلم حنّ وذرفت عيناه، فأتاه النبي صلى الله عليه وسلم فمسح ذفراه فسكت فقال: ((من رب هذا الجمل؟ لمن هذا الجمل؟ فجاء فتى من الأنصار فقال: لي يا رسول الله فقال: أفلا تتقي الله في هذه البهيمة التي ملكك الله إياها؟ فإنه شكا إلي أنك تجيعه وتدئبه)) [أبو داود ح2549]\n    ومنه أيضاً شفاعته لمغيث عند زوجته السابقة بريرة، كما روي عن ابن عباس رضي الله عنه، وفيه أن زوج بريرة كان عبداً يقال له مغيث، كأني أنظر إليه يطوف خلفها يبكي ودموعه تسيل على لحيته فقال النبي صلى الله عليه وسلم لعباس: (( يا عباس ألا تعجب من حب مغيث بريرة، ومن بغض بريرة مغيثاً، فقال النبي صلى الله عليه وسلم: لو راجعتِه قالت: يا رسول الله تأمرني؟ قال: إنما أنا أشفع. قالت: لا حاجة لي فيه)).[البخاري ح5283]\n    وقد صدق الشاعر حين قال عنه\n    تراه إذا ما جئته متهللاًكأنما تعطيه الذي أنت سائله\n    لو لم يكن في كفه إلا روحه لجاد بها فليتق الله سائله\n\n    صناعة المعروف عند السلف\n\n    كان السلف رحمهم الله أسرع الناس في صناعة المعروف وبذله:\n    ومن ذلك ما ذكر من إنفاق الصديق وعثمان والزبير وأمهات المؤمنين وعبد الرحمن بن عوف، وغيرهم، وهذا يطول ذكره.\n    ومنه أيضاً صنيع أبي بكر الصديق حين ولي الخلافة ، فكان في كل يوم يأتي بيتاً في عوالي المدينة تسكنه عجوز عمياء، فينضج لها طعامها، ويكنس لها بيتها، وهي لا تعلم من هو، فكان يستبق وعمر بن الـخطاب إلى خدمتها.[أُسد الغابة 3/327]\n    ولما ولي عمر الخلافة خرج يتحسس أخبار المسلمين، فوجد أرملة وأيتاماً عندها يبكون، يتضاغون من الجوع، فلم يلبث أن غدا إلى بيت مال المسلمين، فحمل وقر طعام على ظهره وانطلق فأنضج لهم طعامهم، فما زال بهم حتى أكلوا وضحكوا .[الرياض النضرة1/385]\n    ومن صناعة المعروف أيضاً ماذكر عن علي زين العابدين، فقد كان أناس من أهل المدينة، لايدرون من أين معايشهم، فلما مات فقدوا ذلك الذي كانوا يؤتون بالليل.\n    ولما غسلوه رحمه الله وجدوا بظهره أثراً مما كان ينقله بالليل إلى بيوت الأرامل.[سير أعلام النبلاء4/393]\n    وهذا عبد الله بن المبارك كان ينفق من ماله على الفقهاء، وكان من أراد الحج من أهل مرو إنما يحج من نفقة ابن المبارك، كما كان يؤدي عن المديون دينه ويشترط على الدائن أن لا يخبر مدينه باسمه[سير أعلام النبلاء8/386]\n\n    ثمرات صناعة المعروف\n\n    1- صرف البلاء وسوء القضاء في الدنيا\n    عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم ((من يسر على معسر يسر الله عليه في الدنيا والآخرة)) [ابن ماجه ح2417]\n    ولما عرض جبريل للنبي صلى الله عليه وسلم في غار حراء رجع رسول الله صلى الله عليه وسلم يرجف فؤاده فدخل على خديجة بنت خويلد رضي الله عنها فقال: (( زملوني زملوني )) فزملوه حتى ذهب عنه الروع فقال لخديجة وأخبرها الخبر: لقد خشيت على نفسي فقالت خديجة: (كلا والله ما يخزيك الله أبداً، إنك لتصل الرحم وتحمل الكل وتكسب المعدوم وتقري الضيف وتعين على نوائب) .[البخاري ح4، مسلم ح160]\n    وقال صلى الله عليه وسلم فيما رواه عنه أبو أمامة ((صنائع المعروف تقي مصارع السوء، وصدقة السر تطفئ غضب الرب)) [رواه الطبراني في معجمه الكبير ح8014، وقال الهيثمي: إسناده حسن 3/115]\n    2- دخول الجنة\n    وروي عن أبي أمامة رضي الله عنه أنه سمع النبي صلى الله عليه وسلم يقول:((إن أهل المعروف في الدنيا هم أهل المعروف في الآخرة، وإن أول أهل الجنة دخولاً أهل المعروف)) [رواه الطبراني في الكبير ح8015]\n    وعن أبي هريرة عن النبي صلى الله عليه وسلم قال: ((لقد رأيت رجلاً يتقلب في الجنة في شجرة قطعها من ظهر الطريق كانت تؤذي الناس)) [مسلم ح1914]\n    3- مغفرة الذنوب والنجاة من عذاب وأهوال الآخرة\n    عن حذيفة قال قال رسول الله صلى الله عليه وسلم: ((تلقت الملائكة روح رجل ممن كان قبلكم فقالوا: أعملت من الخير شيئاً؟ قال: لا. قالوا: تذكر ،قال: كنت أداين الناس فآمر فتياني أن ينظروا المعسر ويتجوزوا عن الموسر، قال: قال الله: عز وجل تجوزوا عنه))\n    وفي رواية عند مسلم ((فقال الله أنا أحق بذا منك تجاوزوا عن عبدي )) [مسلم ح1560، البخاري ح2077]\n    عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((بينا رجل بطريق اشتد عليه العطش، فوجد بئراً فنزل فيها فشرب ثم خرج، فإذا كلب يلهث يأكل الثرى من العطش فقال الرجل: لقد بلغ هذا الكلب من العطش مثل الذي كان بلغ مني، فنزل البئر فملأ خفه ماء، فسقى الكلب فشكر الله له فغفر له، قالوا: يا رسول الله وإن لنا في البهائم لأجراً؟ فقال: في كل ذات كبد رطبة أجر)) [البخاري ح2466، مسلم2244]\n    عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((بينما رجل يمشي بطريق وجد غصن شوك على الطريق، فأخذه، فشكر الله له فغفر له)) [البخاري ح2471، مسلم ح1914]\n\n    آداب صناعة المعروف\n\n    ولصناعة المعروف آداب، يتعلق بعضها بالصانع ، وبعضها بالمصنوع له.\n    ومن الآداب المتعلقة بمن صنع له المعروف:\n    1- شكر الله عز وجل أولاً، إذ هو المنعم الحقيقي، فهو أولى بالحمد من كل أحد، قال الله {يعرفون نعمة الله ثم ينكرونها وأكثرهم الكافرون}[النحل:83]قال عون بن عبد الله : إنكارهم إياها : أن يقول الرجل: لولا فلان أصابني كذا وكذا، ولولا فلان لم أصب كذا وكذا.[الدر المنثور 5/155] وقد أسدي إلى بعض السلف معروف، فشكر الله ، ثم عاد إلى صاحبه في اليوم الثاني فشكره على معروفه، وقال: استحييت من الله أن أضيف شكرك إلى شكره.\n    2- شكر صاحب المعروف فعن أبي هريرة قال قال رسول الله صلى الله عليه وسلم ((من لا يشكر الناس لا يشكر الله )) [الترمذي ح1945، أبو داود ح4811، وقال الترمذي: هذا حديث حسن صحيح]\n    عن ابن عمر قال قال رسول الله صلى الله عليه وسلم: ((من استعاذ بالله فأعيذوه ومن سألكم بالله فأعطوه ومن استجار بالله فأجيروه ومن آتى إليكم معروفاً فكافئوه، فإن لم تجدوا فادعوا له حتى تعلموا أن قد كافأتموه))[النسائي ح2567، أبو داود ح5109]\n    وعن أسامة بن زيد قال قال رسول الله صلى الله عليه وسلم ((من صنع إليه معروف فقال لفاعله جزاك الله خيرا فقد أبلغ في الثناء))[الترمذي ح2035]\n    قال المكي بن إبراهيم كنا عند ابن جريج المكي فجاء سائل فسأله فقال ابن جريج لخازنه: أعطه ديناراً فقال: ما عندي إلا دينار، إن أعطيته جعت وعيالك، قال: فغضب وقال: أعطه.\n    قال المكي: فنحن عند ابن جريج إذ جاءه رجل بكتاب وصرة، وقد بعث إليه بعض إخوانه، وفي الكتاب إني قد بعثت خمسين ديناراً قال: فحل ابن جريج الصرة فعدها، فإذا هي أحد وخمسون ديناراً، قال: فقال ابن جريج لخازنه: قد أعطيت واحداً فرده الله عليك وزادك خمسين ديناراً [ذكره الترمذي عقب الحديث السابق]\n    3- أن يقبل المعروف الذي أسدي إليه، فعن خالد بن عدي الجهني قال سمعت رسول الله صلى الله عليه وسلم يقول: ((من بلغه معروف عن أخيه من غير مسألة ولا إشراف نفس فليقبله ولا يرده، فإنما هو رزق ساقه الله عز وجل إليه ))[أحمد ح17477]\n\n    ومن الآداب المتعلقة بصانع المعروف:\n    1- إخلاصه وإسراره بالعمل وعدم انتظار العوض من الناس، قال تعالى{إنما نطعمكم لوجه الله لا نريد منكم جزاءً ولا شكوراً}[الإنسان:9]\n    وهذا عدي بن حاتم لما سأل النبي صلى الله عليه وسلم عن المعروف والخير الذي كان يصنعه أبوه في الجاهلية ابتغاء المدح والذكر الحسن، فقال صلى الله عليه وسلم (( إن أباك أراد شيئاً فأدركه )) [أحمد ح1888] أي الأجر من الناس بالثناء.\n    وعن أبي أمامة عن النبي صلى الله عليه وسلم أنه قال ((من شفع لأخيه بشفاعة فأهدى له هدية عليها فقبلها، فقد أتى باباً عظيماً من أبواب الربا))[أبو داود ح3541]\n    ومن الإخلاص الإسرار بالمعروف،قال تعالى {إن تبدو الصدقات فنعمّا هي وإن تخفوها وتؤتوها الفقراء فهو خير لكم}[البقرة:271] قالصلى الله عليه وسلم ((إن الله يحب الأبرار الأتقياء الأخفياء)) [الحاكم ح4]،وقال في حديث السبعة الذين يظلهم الله في ظله ((ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه))[البخاري ح660، مسلم1031]\n    2- أن يبذله لمن يستحقه ويحتاج إليه من إنسان أو حيوان، أن يبذله للبر والفاجر بل والكافر.\n    فعن عبد الله بن عمرو رضي الله عنهما قال: قال صلى الله عليه وسلم ((لا يغرس مسلم غرساً ولا يزرع زرعاً فيأكل منه إنسان ولا طائر ولا شيء إلا كان له أجر)) [رواه الطبراني في الأوسط ، وقال الهيثمي: إسناده حسن. مجمع الزوائد 3/134]\n    وعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((قال رجل لأتصدقن بصدقة، فخرج بصدقته، فوضعها في يد سارق، فأصبحوا يتحدثون: تصدق على سارق، فقال: اللهم لك الحمد، لأتصدقن بصدقة، فخرج بصدقته فوضعها في يدي زانية، فأصبحوا يتحدثون: تصدق الليلة على زانية، فقال: اللهم لك الحمد، على زانية، لأتصدقن بصدقة، فخرج بصدقته فوضعها في يدي غني فأصبحوا يتحدثون: تصدق على غني، فقال: اللهم لك الحمد، على سارق وعلى زانية وعلى غني، فأتي فقيل له: أما صدقتك على سارق فلعله أن يستعف عن سرقته، وأما الزانية فلعلها أن تستعف عن زناها، وأما الغني فلعله يعتبر فينفق مما أعطاه الله)) [البخاري ح1421، مسلم ح1022]\n    3- أن يعلم أن معروفه نوع من المعاملة مع الله قبل أن يكون معاملة مع الخلق، فعن أبي هريرة قال قال رسول الله صلى الله عليه وسلم ((إن الله عز وجل يقول يوم القيامة: يا ابن آدم مرضت فلم تعدني، قال: يا رب كيف أعودك وأنت رب العالمين؟ قال: أما علمت أن عبدي فلاناً مرض فلم تعده، أما علمت أنك لو عدته لوجدتني عنده.\n    يا ابن آدم استطعمتك فلم تطعمني، قال: يا رب وكيف أطعمك وأنت رب العالمين؟ قال: أما علمت أنه استطعمك عبدي فلان فلم تطعمه، أما علمت أنك لو أطعمته لوجدت ذلك عندي.\n    يا ابن آدم استسقيتك فلم تسقني، قال: يا رب كيف أسقيك وأنت رب العالمين؟ قال: استسقاك عبدي فلان فلم تسقه، أما إنك لو سقيته وجدت ذلك عندي))[مسلم ح2569]\n    4- أنه يقع عند الله بمكان مهما صغر شأنه عند الله، فعن أبي هريرة عن النبي صلى الله عليه وسلم قال: ((لقد رأيت رجلاً يتقلب في الجنة في شجرة قطعها من ظهر الطريق كانت تؤذي الناس)) [البخاري ح2472، مسلم ح1914]\n    عن عائشة أنها قالت جاءتني مسكينة تحمل ابنتين لها فأطعمتها ثلاث تمرات، فأعطت كل واحدة منهما تمرة، ورفعت إلى فيها تمرة لتأكلها، فاستطعمتها ابنتاها فشقت التمرة التي كانت تريد أن تأكلها بينهما فأعجبني شأنها، فذكرت الذي صنعت لرسول الله صلى الله عليه وسلم فقال ((إن الله قد أوجب لها بها الجنة أو أعتقها بها من النار)) [مسلم ح2630]\n    5- أن يبادر إلى حاجة أخيه ولو لم يطلبها منه، جاء مديون إلى سفيان بن عيينة يسأله العون على قضاء حاجته، فأعانه ثم بكى، فقالت له زوجته: ما يبكيك؟ فقال: أبكي أن أحتاج أخي فلم أشعر بحاجته حتى سألني.\n    6- المسارعة بالخير والمسابقة إليه{فاستبقوا الخيرات}[البقرة:148] عن سعد بن أبي وقاص مرفوعاً أو موقوفاً ((التؤدة في كل شيء إلا في عمل الآخرة ))[أبو داود ح4810]\n    7- أن يستصغر معروفه ولا يمن به{لا تبطلوا صدقاتكم بالمن والأذى}[البقرة:264]\n\nكتبه\nد. منقذ بن محمود السقار\nmongiz@maktoob.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"صنائع المعروف","ar":"صنائع المعروف"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.364795","updatedAt":"2025-02-04T13:31:09.364798","createdBy":null,"isPromoted":false,"id":"126"}