{"type":{"type":"article","data":{"item":{"id":"38","title":"فضل التوحيد","description":"","author":"","content":"الحمد لله والصلاة والسلام على رسول الله...\n \nأخي في الله إليك كلمات موجزة عن فضل التوحيد والتحذير من ضده وما ينافيه من أنواع الشرك والبدع ما كان كبيراً او صغيراً، إن التوحيد هو أول واجب دعا إليه الرسل، وهو أصل دعوتهم قال تعالى:   ولقد بعثنا في كل أمة رسولاً أن اعبدوا الله واجتنبوا الطاغوت   [النحل:36] والتوحيد هو أعظم حق الله تعالى على عبيده ففي الصحيحين من حديث معاذ  قال: قال رسول الله : { حق الله على العباد أن يعبدوه ولا يشركوا به شيئاً } فمن حقق التوحيد دخل الجنة ومن فعل أو اعتقد ما ينافيه ويناقضه فهو من أهل النار ومن أجل التوحيد أمر الله الرسل بقتال أقوامهم حتى يعتقدوه قال الرسول  : { أمرت أن أقاتل الناس حتى يشهدوا ان لا آله إلا الله } [متفق عليه]، وتحقيق التوحيد سبيل السعادة في الدنيا والآخرة 0 ومخالفته سبيل للشقاوة، وتحقيق التوحيد سبيل لاجتماع الأمة وتوحيد صفوفها وكلمتها والخلل في التوحيد سبب الفرقة والتشتت.\n \n\nوأعلم أخي رحمني الله وإياك أنه ليس كل من قال لا إله إلا الله يكون موحداً بل لا بد من توفر شروط سبعة ذكرها أهل العلم:\n\n1- العلم بمعناها والمراد منها نفياً وإثباتاُ، فلا معبود بحق إلا الله تعالى. \n2- اليقين بمدلولها يقيناً جازماً.\n3- القبول لما تقتضيه هذه الكلمة بقلبه ولسانه.\n4- الانقياد لما دلت عليه 0 \n5- الصدق، فيقولها بلسانه ويوافق ذلك قلبه.\n6- الإخلاص المنافي للرياء.\n7- حب هذه الكلمة وما اقتضته.\n\nأيها الأحبة في الله وكما يجب علينا تحقيق التوحيد وتوفير شروط لا إله الا الله، فيجب علينا أن نخاف من الشرك ونحذره بجميع أنواعه وأبوابه ومداخله أكبره وأصغره فإن أعظم الظلم الشرك، الله يغفر كل شئ إلا الشرك ومن وقع فيه فقد حرم الله عليه الجنة وما أواه النار قال تعالى:   أن الله لا يغفر أن يشرك به ويغفر مادون ذلك لمن يشاء   [النساء:48] وإليك يا أخي بعض ما ينافي التوحيد أو يخل به كما ذكرها أهل العلم لتكون على حذر منها:\n \n\n1- لباس الحلقة والخيط كان نوعها من صفر أو نحاس أو حديد او جلد لرفع بلاء أو دفعه فهو من الشرك.\n\n2- الرقى البدعية والتمائم، والرقى البدعية هي المشتملة على الطلاسم والكلام غير المفهوم والاستعانة بالجن في معرفة المرض أو فك السحر أو وضع التمائم وهو ما يعلق على الإنسان والحيوان من خيط أو ربطة سواء كان مكتوباً من الكلام البدعي الذي لم يرد في القرآن والسنة أو حتى الوارد فيهما – على الصحيح – لأنها من أسباب الشرك قال الرسول  : { إن الرقى – أي الشركية – والتمائم والتولة شرك } [رواه احمد وأبو داود].\n\nومن ذلك تعليق ورقة أو قطعة من النحاس أو الحديد في داخل السيارة فيها لفظ الجلالة أو آية الكرسي او وضع مصحف في داخل السيارة واعتقاد أن ذلك يحفظها يمنع عنها الشر من عين أو نحوها ومن ذلك وضع قطعة على شكل كف أو مرسوم فيها عين فلا يجوز وضعه حيث يعتقد فيه دفع العين قال  : { من تعلق شئ وكل إليه } [رواه أحمد والترمذي والحاكم].\n \n3- ومما يخل بالتوحيد التبرك بالأشخاص والتمسح بهم وطلب بركتهم أو التبرك بالأشجار والأحجار وغيرها وحتى الكعبة فلا تمسح بها تبركاً، قال عمر بن الخطاب   – وهو يقبل الحجر الأسود: أني أعلم أنك حجر لا تضر ولا تنفع ولولا أني رأيت رسول الله  يقبلك ما قبلتك.\n\n4- ومما ينافي التوحيد الذبح لغير الله كالأولياء والشياطين والجن لجلب نفعهم أو ضرهم فهذا من الشرك الأكبر، وكما لا يجوز الذبح لغير الله، لا يجوز الذبح في مكان يذبح فيه لغير الله ولو كان قصد الذابح أن يذبح لله عز وجل وذلك سداً لذريعة الشرك.\n \n5- ومن ذلك النذر لغير الله فالنذر عبادة لا يجوز أن تصرف لغير الله سبحانه وتعالى.\n \n6- ومن ذلك الاستعانة والاستعاذة بغير الله، قال   لأبن عباس رضي الله عنهما: { وإذا استعنت فأستعن بالله واذا سألت فسأل الله...} وبذلك نعلم المنع من دعاء الجن.\n \n7- ومما يخل بالتوحيد الغلو بالأولياء والصالحين، ورفعهم عن منزلتهم وذلك بالغلو في تعظيمهم أو رفع منزلتهم إلى منزلة الرسل أو ظن العصمة فيهم.\n\n8- ومما ينافي التوحيد الطواف بالقبور، فهو من الشرك، ولا يجوز الصلاة عند القبر لأنها وسيلة إلى الشرك فكيف بالصلاة لها وعبادته والعياذ بالله؟! \n \n9- ولحماية التوحيد جاء النهي عن البناء على القبور وجعل القباب والمساجد عليها وتجصيصها.\n \n10- ومما ينافي التوحيد، السحر وإتيان السحرة والكهنة والمنجمين ونحوهم، فالسحرة كفار ولا يجوز الذهاب إليهم ولا يجوز سؤالهم، أو تصديقهم وان تسموا بالأولياء والمشايخ ونحو ذلك.\n\n11- مما يخل بالتوحيد الطيرة وهي التشائم بالطيور أو بيوم من الأيام أو بشهر أو بشخص، كل ذلك لا يجوز، فالطيرة شرك كما جاء بالحديث.\n\n12- ومما يخل بالتوحيد التعلق بالأسباب كالطيب والعلاج والوظيفة وغيرها وعدم التوكل على الله، والمشروع هو أن نبذل الأسباب كطلب العلاج والرزق ولكن مع تعلق القلب بالله لا بهذا السبب.\n\n13- ومما يخل بالتوحيد التنجيم واستعمال النجوم في غير ما خلقت له، فلا تستخدم في معرفة المستقبل والغيب وكل هذا لا يجوز.\n \n14- ومن ذلك الاستسقاء بالنجوم والأنواء والمواسم واعتقاد أن النجوم هي التي تقدم المطر أو تأخره، بل الذي ينزل المطر ويمنعه هو الله فقل: \"مطرنا بفضل الله ورحمته\".\n \n\n15- ومما ينافي التوحيد صرف شئ من أنواع العبادة القلبية لغير الله مثل صرف المحبة المطلقة أو الخوف المطلق للمخلوقات.\n \n16- ومما يخل بالتوحيد الأمن من مكر الله وعذابه أو القنوط من رحمة الله، فلا تأمن مكر الله ولا تقنط من رحمته، فكن بين الخوف والرجاء.\n \n17- ومما يخل بالتوحيد عدم الصبر على أقدار الله والتجزع ومعارضة القدر بمثل قولهم \"لماذا يا الله تفعل بي كذا أو بفلان كذا أو لماذا كل هذا يا الله\". ونحو ذلك من النياحة، وشق الجيوب ونثر الشعر.\n \n\n18- ومن ذلك الرياء والسمعة وأن يريد الإنسان بعمله الدنيا.\n \n\n19- ومما ينافي التوحيد طاعة العلماء والأمراء وغيرهم في تحريم أو تحليل الحرام، فإن طاعتهم نوع من الشرك.\n\n20- ومما يخل بالتوحيد قول \"ما شاء الله وشئت\" أو قول \"لولا الله وفلان\" أو \"توكلت على الله وفلان\" فالواجب استعمال \"ثم\" في جميع ما سبق لأمره  : { أنهم إذا أرادوا أن يحلفوا أن يقولوا: ورب الكعبة، وأن يقولوا: ما شاء الله ثم شئت } [رواه النسائي].\n \n\n21- ومما يخل بالتوحيد سب الدهر والزمان والأيام والشهور.\n \n22- ومما ينافي التوحيد، السخرية بالدين أو الرسل أو القرآن أو السنة، أو السخرية بأهل الصلاح والعلم، لما يحملونه من السنة وظهورها عليهم من إعفاء اللحية أو السواك أو تقصير الثوب عن الكعب، ونحو ذلك.\n \n23- ومنها التسمية بـ \"عبد النبي\" أو \"عبد الكعبة\" أو \"عبد الحسين\" وكل هذا لا يجوز بل تكون العبودية لله وحده كقولنا \"عبد الله\" و \"عبد الرحمن\".\n\n24- ومما يخل بالتوحيد تصوير ذوات الأرواح ثم تعظيم هذه الصورة وتعليقها على الجدار وفي المجالس وغير ذلك.\n \n25- ومما ينافي التوحيد وضع الصلبان ورسمها أو تركها موجودة على اللباس إقراراً لها والواجب كسر الصليب أو طمسه.\n\n26- ومما ينافي التوحيد موالاة الكفار والمنافقين بتعظيمهم واحترامهم وإطلاق لفظ \"السيد\" عليهم والحفاوة بهم ومودتهم.\n\n27- ومما ينافي التوحيد ويناقضه، الحكم بغير ما انزل الله وتنزيل القوانين منزلة الشرع الحكيم، باعتقاد أحقية القانون في الحكم وان القانون مثل الشرع او أنه احسن من الشرع وأنسب للزمن، ورضي الناس بذلك داخل في هذا الحكم.\n \n28- مما يخل بالتوحيد الحلف بغير الله مثل الحلف بـ \"النبي\" أو \"الأمانة\" أو غير ذلك، قال النبي  : { من حلف بغير الله فقد كفر أو أشرك } [رواه الترمذي وحسنه].\n \nوبعد أخي المسلم وكما يجب علينا أن نحقق التوحيد ونحذر مما يضاده وينافيه يجب علينا أيضاً أن نكون على منهج أهل السنة والجماعة \"الفرقة الناجية\" منهج سلف هذه الأمة من الصحابة ومن بعدهم في كل الجوانب العقدية والسلوكية، فكما لأهل السنة منهج في العقيدة في باب الأسماء والصفات وغيره، كذلك لهم منهج في السلوك والأخلاق والتعامل والعبادات، وكل نواحي حياتهم، ولذلك لما ذكر الرسول  أن هذه الأمة سوف تفترق على ثلاث وسبعين فرقة قال: { كلها في النار إلا واحدة قبل من هم؟ قال: هم مثل ما أنا عليه الآن وأصحابي } فلم يقل هم من قال كذا أو فعل كذا... فقط، ولكن هم من وافقوا منهج الرسول   والصحابة في كل شئ.\n\n\nفيجب عليك أخي:\n\n1- في باب الصفات، أن تصف الله عز وجل بما وصف به نفسه ووصفه به رسول الله   من غير تحريف ولا تكييف ولا تمثيل ولا تعطيل 00 إذاً فلا نفي إلا ما نفى الله ولا تشبيه على حد قوله تعالى:   ليس كمثله شئ وهو السميع العليم  [الشورى:11].\n \n2- أن القرآن كلام الله تعالى منزل غير مخلوق منه بدأ إليه يعود.\n3- الإيمان بما يكون بعد الموت من أحوال القبر وغيره.\n4- الاعتقاد أن الإيمان قول وعمل، يزيد بالطاعة وينقص بالمعصية.\n5- لا نكفر أحد بذنب دون الشرك ما لم يستحله، وان فاعل الكبيرة إن تاب تاب الله عليه، وإن مات ولم يتب فهو تحت مشيئة الله، إن شاء غفر له وإن شاء عذبه ثم يدخله الجنة، وأنه لا يخلد في النار إلا من وقع في الكفر والشرك وترك الصلاة من الكفر.\n6- أهل السنة يحبون الصحابة ويعظموهم ويتولونهم كلهم، سواء أكانوا من أهل البيت أم من غيرهم من الصحابة، ولا يعتقدون عصمة أحد منهم، وأفضل الصحابة هم أبو بكر الصديق ثم عمر بن الخطاب ثم عثمان بن عفان ثم علي بن أبي طالب رضي الله عنهم وأرضاهم، ويسكتون عما وقع بنيهم فكلهم مجتهدون، من أصاب له أجران ومن أخطاء فله أجر واحد.\n \n7- وهم يؤمنون بكرامات الأولياء وهم المتقون الصالحون قال تعالى:   ألا إن أولياء الله لا خوف عليهم ولا هم يحزنون، الذين آمنوا وكانوا يتقون   [يونس:62-63].\n \n\n8- وهم لا يرون الخروج على الإمام ما أقام فيهم الصلاة، ولم يروا كفراً بواحاً عندهم فيه من الله برهان.\n \n9- وهم أيضاً، يؤمنون بالقدر خيره وشره بجميع مراتبه 0 ويعتقدون أن الإنسان مسير ومخير، فهم لم ينفوا القدر ولم ينفوا اختيار البشر، بل أثبتوهما جميعاً.\n \n10- وهم يحبون الخير للناس، وهم خير الناس بل هم أعدل الناس للناس.\n \n\nوصلى الله وسلم على نبينا محمد.\n\nموقع كلمات","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"فضل التوحيد","ar":"فضل التوحيد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.343646","updatedAt":"2025-02-04T13:31:09.343649","createdBy":null,"isPromoted":false,"id":"38"}