{"type":{"type":"article","data":{"item":{"id":"314","title":"تنمية الشخصية","description":"","author":"عبد الكريم بكار","content":"الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله و صحبه أجمعين.\n\nأيها الأخوة المشاهدون أيتها الأخوات المشاهدات السلام عليكم ورحمة الله وبركاته ومرحبا بكم في حلقة جديدة من برنامجكم\n\nكلمة مضيئة في هذه الحلقة سأعرض بعض المفاهيم التي تتصل بحياتنا الاجتماعية أو لنقل بالجانب الاجتماعي من شخصياتنا\n\nوأود قبل كل شيء أن أقول أن هذا الجانب لا يتقبل أو لا يتلقى الحديث عنه بالترحاب غالبا معظم الناس لا يرحبون بهذا لأننا نحن\n\nننظر إلى حياتنا الاجتماعية نظرة أنانية نحن يهمنا دائما ما يتصل بالجانب الفردي لدينا و لا نهتم بالقضية الاجتماعية مع أن معظم\n\nأو دعني أقول الجانب الاجتماعي أو الحياة الاجتماعية تشكل أهم مورد لسعادة الإنسان ولأمنه ولاستقراره ولنموه نحن حين\n\nنولد لا نعرف شيئا يعني المشاعر واللغة ومعايير الخطأ والصواب ومعايير الخير والشر كل هذا يكتسب من المجتمع لكن للأسف\n\nهذا الجانب دائما يلقى الإهمال حتى الكتب التي تكتب في هذا لا تتقبل بالترحيب مثل الكتب التي تدور حول المسائل الشخصية\n\nوهذا سوء فهم للقضية المفهوم الأول في حلقة هذا اليوم هو أن يسعى الإنسان أن يؤهل نفسه للعمل ضمن فريق من المهم أيها\n\nالإخوة أن ندرك أن اجتماع الناس بعضهم مع بعض دائما يولد توترات دائما يولد مشكلات أهواؤنا مختلفة أمزجتنا مختلفة أفهامنا\n\nمختلفة رؤانا مختلفة تربيتنا مختلفة مصالحنا مختلفة.\n\nولذلك حين نلتقي فإن هذا اللقاء هو معقد للابتلاء الاجتماعي الله جل وعلا جعل لقاء الناس بعضهم مع بعض نقطة ابتلاء يبلو\n\nبعضنا ببعض ويختبر بعضنا من خلال البعض الآخر لذلك الناس الذين يشتغلون ضمن مجموعات دائما بينهم توتر بينهم مشكلات\n\nبينهم سوء فهم متبادل وبالتالي فالمطلوب من كل واحد منا و لا بد أن يعمل ضمن فريق شاء أم أبى لأن هكذا طبيعة الحياة اليوم\n\nلابد أن يؤهل نفسه للعمل ضمن فريق تأهيل النفس للعمل ضمن فريق يحتاج إلى أشياء كثيرة يحتاج إلى الصبر يحتاج إلى الحلم\n\nيحتاج إلى الصفح يحتاج إلى التسامح يحتاج إلى أن نحافظ على أسرار عمل الفريق يحتاج إلى أن نتقبل النقد يحتاج إلى أن نكتم\n\nالغضب أو دعني أقول ندير الغضب نعبر عن مشاعرنا بطريقة صحيحة ونقابل الغلط بشيء من التحمل فأشياء كثيرة أخلاقيات\n\nكثيرة مطلوبة حتى نستطيع أن نؤهل أنفسنا للعمل ضمن فريق أن نفهم طبيعة العمل العمل الذي نحن نشترك به نكون فهما جيدا\n\nعنه أفهم دوري أنا تماما في هذا العمل وما الذي يساعدني على القيام بهذا الدور بشكل جيد إذا نحن فعلنا هذا ونشرنا هذه\n\nالثقافة فدائما سيتحسن الأداء أداء المجموعات أداء الفرقاء أداء الجماعات أداء الأحزاب أداء المؤسسات كله سيتحسن حين كل\n\nواحد يحاول أن يشذب الزوائد في شخصيته ويحاول أن يحسن من أخلاقه الاجتماعية من تقبله للآخرين ومن تقبل الآخرين له\n\nفي نقطة ثانية أيضا في الجانب الاجتماعي وهو يعني مقولة جميلة تقول هذه المقولة أعقل الناس أعذرهم للناس،\n\n\nأعقل الناس أعذرهم للناس نحن أيها الإخوة لم ننشأ في ظروف واحدة لم ننشأ في أسر واحدة رؤيتنا للحياة متفاوتة الظروف\n\nالتي نعيش فيها متفاوتة تقديرنا للأشياء متفاوت كثير من الناس الذين يمكن أن نقول هم أشخاص سيئون المجرمون مثلا الذين\n\nنزلوا يعني دخلوا السجون الناس المنحرفون المدمنون كثير من هؤلاء سبب ما هم فيه ظروف مروا بها وهذه الظروف ما\n\nاختاروها هم هم لا اختار أباه المدمن و لا اختار أمه المنحرفة ولا اختار الأسرة الشقية التي نشأ فيها هو ما اختار هذا فإذا هو في\n\nجناية من آخر عليه فهذا الإنسان يستحق منا الشفقة يستحق الرحمة يستحق التعاطف ونقول لو كنا ونشأنا في الظرف الذي نشأ\n\nفيه ربما نكون مثله لنحاول بدل أن نكون نقادا للناس بدل أن نكشف دائما أن نمتهن كشف عورات الناس كشف عيوب الناس\n\nالتدقيق في أحوال الناس متابعة الناس مراقبة الناس لنفعل شيئا أجمل من هذا وهو أن نظهر يعني أن نتسامح مع الناس ونقول\n\nلعل له عذرا وأنت تلومه والشيء الآخر بدل أن أكون ناقدا لأكن قدوة الإنسان المتفوق الإنسان الطيب الإنسان الخلوق الإنسان\n\nالرحيم هو إنسان يجذب الآخرين إليه دائما القيم والمثل لا تفرض لا تستطيع أنت أن تفرض قيمة على أحد لا تستطيع أن تفرض\n\nمبدأ على آخر القيم تجذب تجذب الآخرين حين نرى قيمة أو مثالا أو مبدأ مجسدا في حياة إنسان فهو هذا الإنسان يجذبنا وهذا\n\nالمبدأ يجذبنا ونتأسى به ونقتدي به ونستفيد منه بدل أن أكون ناقدا أحاول أن أكون قدوة وبدل أن أعتب على فلان وفلان أحاول\n\nأن ألتمس له العذر يمكن هذا لا يتنافى مع النصيحة انصحه وأبين له وجه الصواب ولكن علي أن أقول:\n\nإن هذا الإنسان ربما يكون سبب ما هو فيه ظروف سيئة نشأ فيها وهو كما قلت لم يختر تلك الظروف ولو نشأنا في مثلها فربما\n\nنكون أسوأ منه، مفهوم ثالث أيضا في حياتنا الاجتماعية اكتساب ثقة الناس يكون عن طريق الأعمال وليس عن طريق الأقوال إذا\n\nأراد الإنسان أن يكون موثوقا فهو لا يستطيع أن يكتسب ثقة الناس لا يستطيع أن يكون موثوقا لا يستطيع أن يكون محل احترام\n\nلا يستطيع أن يكون محل تقدير محل تعاطف عن طريق الأقوال يعني لا يستطيع أن يقول أنا موثوق لذلك ثقوا بي أنا محترم\n\nاحترموني أنا يعني كذا... لا يستطيع هو عن طريق الأقوال إذا أراد الإنسان أن يكون موثوقا فليتصرف بتصرفات الإنسان\n\nالموثوق أهم صفتين في الإنسان الموثوق هي الصدق والأمانة الإنسان الموثوق ذو المصداقية الذي يعني تستطيع أن تعامله\n\nعلى أنه موثوق هو إنسان صادق لا يكذب حتى لو كان الكذب سيأتي إليه ببعض الأضرار هو يتحمل الضرر في سبيل أن يكون\n\nصادقا وهو إلى جانب هذا هو إنسان مؤتمن حين يؤتمن على شيء يؤتمن على سر يؤتمن على قول يؤتمن على وضعية هو\n\nإنسان مؤتمن .\n\nولذلك فإن الناس يثقون به وإذا أنت تأملت في حياة الأشخاص الموثوقين لوجدت أن أهم صفتين لديهم هما الصدق والأمانة ،\n\nنقطة رابعة في حياتنا الاجتماعية أو إن شئنا أن نقول في الجانب الاجتماعي من شخصياتنا هو أن نعامل الناس على أساس\n\nمجموعة من القيم الموحدة وهذه أنا أعتبرها نقطة اختبار لنا نقطة ابتلاء لنا في هذه الحياة لا يصح أبدا أن أتواضع أمام فلان\n\nلأنه قوي لأنه وجيه لأنه ثري وأتكبر على فلان لأنه ضعيف أو لأنه فقير أو لأنه جاهل لا يصح لا يصح أن أتعامل مع فلان\n\nبالصدق والأمانة لأن لي عنده مصلحة أو له عندي مصلحة أو بيننا قرابة أو شيء وأتعامل مع فلان بالكذب لأنه ليس بيننا علاقة\n\nهذا ينافي النبل ينافي أولا التدين العميق التدين العميق يولد لدى الإنسان  قاعدة للتعامل يولد لديه حساسية ضد الدناءة فلذلك\n\nحتى يكون الإنسان ملتزما حتى يكون نبيلا بأعمق ما تحمله هذه الكلمة من معنى عليه أن يعامل الناس على أساس قيم واحدة هو\n\nيرفع صوته إذا رفعه بشكل أمام الجميع ويخفضه أمام الجميع ويكون جريئا أمام الجميع ويكون متحفظا أمام الجميع لا يعامل كل\n\nواحدة على قيمة بحسب لا شك نحن لا ننكر أن هناك خصوصيات وهناك مواقف تستدعي أحيانا نمطا معينا من السلوك هذا شيء\n\nيعني طبيعي.\n\nلكن في قضايا القيم وفي قضايا المثل وفي قضايا المبادئ يجب أن نعامل الناس جميعا على أساس قيم واحدة وعلى أساس\n\nمبادئ واحدة، في نقطة أخيرة هي أن مصالحنا لن تتطابق دائما مع مصالح الآخرين حتى الزوجان مصلحتهما ليست متطابقة\n\nبشكل كامل الأب والابن مصالحهما ليست متطابقة بشكل كامل الشركاء الأصدقاء هناك دائما مراتبية أو في هناك نوع من\n\nالتراتبية في المصلحة لهذا لن تستقم أيها الأحبة وأيها الأخوة الكرام لن تستقيم حياتنا الاجتماعية إلا بالتضحية حتى تستقيم هذه\n\nالحياة علينا أن نضحي ولذلك شيء أساسي في التربية الأسرية شيء أساسي في التربية المدرسية شيء أساسي في التربية\n\nالمسجدية أن نعلم الإنسان كيف يضحي كيف يتنازل عن بعض ما هو له من أجل غيره ومن أجل إسعاد غيره وهذه التضحية\n\nعليها ثواب كبير من الله تبارك وتعالى وهذه الحقيقة قضية التضحية هي يعني المعنى العميق للإنسان الكريم الكرم الذاتي الكرم\n\nالشخصي هو دائما يعني عطاءا مجانيا هو دائما يعني تضحية التنازل عن مصلحة في سبيل تحقيق مصلحة لآخرين وكثير الآن\n\nمن التوترات التي تحدث في حياتنا حدثت بسبب أن جانب الأنانية أو الحرص على المصلحة الشخصية زاد عن الحدود الطبيعية\n\nولذلك قل جانب التضحية  وجانب العطاء المجاني هذا ما أحببت قوله وإلى لقاء قريب أستودعكم الله والسلام عليكم ورحمة الله وبركاته.\n\nبسم الله الرحمن الرحيم، الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين\n\nأيها الأخوة المشاهدون السلام عليكم ورحمة الله وبركاته ومرحبا بكم في حلقة جديدة من الحلقات التي نتحدث فيها عن تنمية\n\n\nالشخصية إننا في كل أسبوع سنتناول بحول الله وطوله جانبا من جوانب الشخصية الإسلامية وفي كل جانب سنحاول أن نقدم\n\nبعض الأفكار والمفاهيم التي تغطي ذلك الجانب والتي تقدم رؤية ومعونة للنهوض بها وحديثنا اليوم عن الوعي الذاتي أو عن\n\nمعرفة الإنسان بنفسه أيها الأخوة الكرام على مدار التاريخ كانت المشكلة الحقيقية التي تواجه الإنسان هي مشكلة الجهل الإنسان\n\nبسبب الجهل كفر بالله تعالى وعبد الأصنام وعبد الحجر والشجر وعبد الأشياء وعبد الحيوان بسبب الجهل كذب الرسل عليهم\n\nالصلاة والسلام وقتلهم وحاربهم وبسبب الجهل اقتتل بنو الإنسان وبسبب الجهل تلوث البيئة اليوم ويعتدي القوي على الضعيف\n\nعن قائمة أضرار الجهل تبدأ لكنها لا تنتهي ومن هنا ندرك أن المعنى الجوهري الذي يكمن خلف نزول أول آية في كتاب الله\n\nتبارك وتعالى وهي قوله تعالى ( اقرأ باسم ربك الذي خلق خلق الإنسان من علق اقرأ وربك الأكرم الذي علم بالقلم علم الإنسان ما\n\nلم يعلم ) إنها مرحلة جديدة ينتقل فيها مركز السيطرة من المال ومن القوة البدنية ومن الشرف والجاه والحسب والنسب ينتقل\n\nليكمن في العلم  ويكمن في المعرفة ويكمن في الخبرة وفي الاطلاع إنها فاتحة لعهد جديد والنبي عليه الصلاة والسلام بعد غزوة\n\nبدر صار يقبل من الأسرى الذين يعرفون القراءة والكتابة أن يعلم كل واحد منهم عشرة من صبيان المسلمين كيف يقرأ وكيف\n\nيكتب ويكون ذلك فداء له.\n\nأيها الأخوة الكرام الجهل فنون ولكن أخطر أنواع الجهل هو جهل الإنسان بنفسه حين لا يعرف الإنسان هل هو على خطأ أو على\n\nصواب حين لا يعرف هل هو من السابقين أم من المقصرين حين لا يعرف نقاط القوة لديه و لايعرف نقاط الضعف لديه حين يكون\n\nفي مثل هذه الحالة فإن علاقته بالله تبارك وتعالى فإن علاقته بالله تعالى تتعرض للتشوه وكذلك علاقته بالناس تتشوه إمكاناته لا\n\nتستغل و لا يستفاد منها و لا يعرف كيف يواجه التحديات التي تعترض سبيله كل واحد منا لديه نقطة قوة ولو أنه اكتشف تلك\n\nالنقطة في وقت مبكر وجعلها محورا لأنشطته لتثقفه لتدربه لتعلمه لممارساته فإنه يستطيع من خلف تلك من وراء تلك النقطة أن\n\nينجز الكثير لنفسه وللأمة وللناس من حوله ،\n\nحدثني أحد الأصدقاء وهو ممن يقدم تدريبا في الهندسة النفسية وفي البرمجة العصبية قال لي كنت في دورة وكنت أنبه الشباب\n\nإلى أن كل واحد منهم عنده نقطة إبداع أو نقطة قوة فقام أحد المتدربين وقال أنا لا أدري سوى أنني إنسان عادي في كل شيء\n\nفهل تستطيع أنت أنتقول لي ما نقطة القوة التي لدي مادامت القضية يعني بهذا التعميم قال الصديق والله أنت عندك نقطة قوة\n\nقلت له ما تلك قال له ما تلك النقطة قال لديك ابتسامة جميلة قال طيب والابتسامة الجميلة تطعم الإنسان الخبز أنت تظن قال له نعم\n\nبإمكانك أنت أن تصبح موظفا في استقبال في العلاقات العامة وان تدرس وتنمي خبراتك حول هذه القضية كيف تخدم الناس كيف\n\nترحب بهم كيف تساعدهم كيف تمثل الشركة التي تعمل فيها على شكل حسن ، الرجل يعني سمع هذا الكلام وهو بين الظن\n\nوالشك و اليقين عاد إلى البيت وسأل زوجته قال فلان المدرب قال إن لدي نقطة قوة ويقول أن نقطة القوة التي لدي هي أن\n\nابتسامتي جميلة فماذا ترين أنت ؟ قالت له أكيد وإلا إيش اللي مصبرني عليك فمضت سنوات يقول صديقي وإذا بجرس الهاتف\n\nيرن في الساعة الواحدة ليلا وإذا بهذا الشاب يقول له يا فلان أبشر فقد صدر الليلة قرار بتعيني مديرا للعلاقات العامة في الشركة\n\nالفلانية وهذا الشيء الذي أنت نبهتني إليه منذ البداية اتصل ليشكره وفي وقت مزعج إذا لدى كل واحد نقطة قوة قد تكون ذاكرة\n\nقوية قد تكون خطا جميلا قد تكون خيالا خصبا قد تكون قدرة على المثابرة قد تكون صبرا قد تكون قوة على التسامح أشياء\n\nكثيرة في ذواتنا هي نقاط قوة إذا رعيناها فإننا نأخذ منها الكثير في المقابل لدى كل واحد منا أيضا نقاط ضعف ومن الضروري أن\n\nيتعرف على هذه النقاط لأنني أعتقد أن فكرة واحدة يمكن أن تشل إنسانا إذا كان الإنسان يعتقد انه لا يصلح لشيء ليس عنده أي\n\nشيء ينميه ليس عنده أي شيء يقدمه هو محتقر من الناس أو محارب أو أو سيء الحظ إن مثل هذه الأفكار كافية لأن تشل أي\n\nإنسان مهما كانت قدراته ومهما كانت أحواله وأوضاعه ، من المفاهيم التي أريد أن أقدمها اليوم في هذه الحلقة حول قضية\n\nمعرفة الذات أن علينا أن نوقن أيها الأخوة الكرام جميعا أن العوائق المادية لا تشكل أبدا عائقا أمامنا نعرف أشخاصا كثيرين ولدوا\n\nفي ظروف سيئة جدا لكن من خلال العمل الجاد من خلال التعلم الجيد من خلال المثابرة من خلال الاستقامة من خلال الأمانة\n\nتفوقوا وتقدموا خطوات واسعة جدا على أشخاص ولدوا كما يقولون وفي أفواههم ملاعق من ذهب إذا العوائق المادية لا تشكل\n\nأبدا عائقا وكان ابن خلدون يقول إذا جمع الإنسان بين الأمانة والمهارة فهذا لا يحتاج أن يعمل عند أحد هذا الناس يحتاجونه\n\nالناس يقصدونه الناس يشغلون أموالهم معه الناس يصبحون أجراء لديه والمهارة تكتسب بدون مال والأمانة أيضا تكتسب بدون\n\nمال ، من المفاهيم التي أود أن أقدمها أيضا في هذا اليوم هي أن المعركة الحقيقية التي على الواحد منا أن يخوضها هي معركة\n\nمع أهوائه وشهواته أهواؤنا وشهواتنا هي العدو الأكبر الذي علينا أن نحاربه وعلينا أن نكون على حذر منه أشخاص كثيرون\n\nيملكون الكثير من الخير والكثير من الاستعداد والكثير من الإمكانية لكنهم ضعفاء أمام ميولهم ضعفاء أمام غرائزهم فادى ذلك\n\nبهم إلى أن يصبحوا في مؤخرة الركب وإلى أن يسلكوا سبل الضلالة وأن يقدموا للأمة وللمجتمع نماذج في منتهى السوء\n\nوالحقيقة من خلال التجربة ومن خلال ما نراه هناك تجد قائدا عسكريا يستطيع ويملك من الهمة ومن العزيمة أن يواجه جيشا\n\nجرارا ولو كان عدده مائة ألف لكن هذا الرجل الشجاع المقدام تجده ضعيفا وضعيفا جدا أمام عادة صغيرة من عاداته عادة سيئة\n\nتجده ضعيفا ومهزوما أمامها المعركة الحقيقية التي سنخوضها هي معركة مع أهوائنا ومع شهواتنا هي معركة في دواخلنا\n\nمعارك صامتة في توجيه نزعاتنا في السيطرة على أهوائنا في تنمية الجوانب الإيجابية في شخصياتنا ، المفهوم الآخر الثالث الذي\n\nأود أن أقدمه هو أنني إذا لم أساعد نفسي فلن يساعدني أحد نحن خلال التربية التي نقدمها والتي أيضا نحن بدورنا تلقيناها من\n\nأسلافنا نربي دائما الإنسان المتواكل الإنسان الذي ينتظر المساعدة من غيره الذي ينتظر المعونة ولكنه لا يبحث أبدا عن دوره\n\nالشخصي أنا أقول من حق كل إنسان أن يبحث عن المساعدة وعلينا أن نقدم له المساعدة لكن الجهد الأساسي الذي يجب أن يبذل\n\nهو من قبله وليس من قبل أي شخص آخر أناس كثيرون يملكون فعل أشياء كثيرة لكنهم اتكاليون أبي ما ساعدني أخي ما\n\nساعدني فلان ما ساعدني مع أنهم يتلقون المساعدة لكن هم ما ساعدوا أنفسهم وعليهم أن يدركوا أن المساعدة الحقيقية ستأتي\n\nمن أنفسهم لأنفسهم هذا ما أحببت أن أقوله في هذا اليوم وأسأل الله تبارك وتعالى أن يجعلنا ممن يقولون القول فيتبعون أحسنه\n\nإنه سميع مجيب والحمد لله رب العالمين وصلى الله وسلم على عبده ونبيه محمد وعلى آله وصحبه أجمعين.\n\nبسم الله الرحمن الرحيم\n\nوالحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين.\n\nأيها الإخوة المشاهدون، أيتها الأخوات المشاهدات السلام عليكم ورحمة الله وبركاته ومرحبا بكم في حلقة جديدة من برنامج\n\nكلمة مضيئة.\n\nإن العقل البشري أيها الأخوة الكرام هبة كبرى من الله تبارك وتعالى ولكن هذا العقل هو أشبه بالحاسب الآلي فإذا زودناه بطريقة\n\nصحيحة عمل بطريقة صحيحة إذا زودناه بمعلومات خاطئة فإنه يعمل بطريقة خاطئة...لو أنك في برنامج طبي وضعته على\n\nحاسب آلي وذكرت في هذا البرنامج أن نسبة الحريرات في الماء عالية أو قلت أن السكر يرفع الضغط مثلا وهذه معلومات طبعا\n\nخاطئة فإن الحاسب الآلي سيعطيك نتائج خاطئة بناء على هذا الذي تعطيه إياه...\n\nأيضا العقل البشري حينما نزوده بمعارف خاطئة، بخبرات خاطئة أو مشوهة أو ناقصة فإنه في النهاية سوف يعطينا مخرجات\n\nمشوهة وسوف نحصل منه على نتائج مشوهة...الآن المعرفة في العالم كله تتقدم وتتسع وتتناسخ متوقع أنه مابين عشر إلى\nخمسة عشر سنة يتم تجديد أكثر من 30 أو 40 % من المعارف الموجودة الآن يدخل عليها تجديدات وتعديلات هذا العقل\n\nالبشري لا يستطيع أن يعمل من غير معرفة، المعرفة هي الأداة التي يشتغل عليها ما لدينا من أفكار ما لدينا من مفاهيم ما لدينا\n\nمن معلومات ما لدينا من صور ذهنية هذه كلها تغذي العقل وبناء عليها يشتغل العقل.\n\nدعوني أضرب مثالا صغيرا في هذا مفهوم التدين كثير من المسلمين يفهم التدين فهما محدودا أو فهما جزئيا وكما سمعنا أنا\n\nوأنتم ممن يقول الدين المعاملة فإذا كانت معاملتك مع الناس معاملة جيدة فأنت متدين ممتاز، من المسلمين من يقول التدين\n\nالحقيقي هو صفاء القلب فإذا كان قلبك صافيا فلا تشغل بالك بأشياء أخرى، من المسلمين من يقول التدين الحقيقي هو الخلق\n\nالحسن فإذا كانت أخلاقك حسنة فإذا أنت متدين حقيقي...لا شك أن للتعامل المالي المستقيم والنظيف مع الناس قيمة في الإسلام،\n\nولا شك أن لصفاء القلوب قيمة في الإسلام، ولا شك أيضا أن للخلق الحسن قيمة في الإسلام...لكن هذا ليس هو كل الإسلام هناك\n\nصوم هناك صلاة هناك حج هناك زكاة هناك بر للوالدين هناك صدقة هناك حلم هناك أشياء كثيرة وهذه كلها تشكل أجزاءا من\n\nالتدين (أجعلتم سقاية الحاج وعمارة المسجد الحرام كمن آمن بالله واليوم الآخر وجاهد في سبيل الله لا يستوون عند الله ) سقاية\n\nالحجاج وعمارة المسجد أو المساجد هذا جزء من التدين لكنه لا يعدل الإيمان ولا يعدل الجهاد في سبيل الله.\n\nخذ مثالا آخر قضية التربية كثير من المسلمين الآن يعتقد أن رسالته الأساسية أن يؤمن لأطفاله ما يحتاجونه من مطعم من ملبس\n\n \nمن مسكن أن هذه هي مهمته الأساسية وهو لا يوبخ نفسه أو لا يؤنبه ضميره أو لا يشعر أنه مقصر إذا لم يهتم بتعلم أولاده\nبكتابتهم لواجباتهم بمطالعتهم بتهذيبهم بهدايتهم هو لا يشعر أنه مقصر في هذا لأن مفهومه عن التربية قاصر ولذلك سلوكه قاصر.\n\nفعقولنا وتفكيرنا حينما نزوده بمعرفة ناقصة بمعرفة مشوهة فإن نظرته للحياة بعد ذلك تصبح نظرة مشوهة وناقصة...نحن في\n\n \n\nحاجة أيها الإخوان إلى أن نجدد في رؤيتنا للحياة، في رؤيتنا للتدين، في رؤيتنا لعلاقاتنا، في رؤيتنا للمستقبل...هذا التجديد له\n\n \n\nطرق لا يمكن أن يتم بغير الوسائل التي تؤدي إليه...\n\nمن الطرق التي تؤدي إلى تجديد العقل المعرفة الجيدة بمعنى أن نقرأ، أن نقرأ قراءة جيدة قراءة مثمرة قراءة مفيدة ونفكر في\n\n \n\nالشيء الذي نقرأه نقرأ قراءة مركزة في كتاب جيد لكاتب جيد ونحاول أن نستخلص خلاصات مما نقرأه نستخلص مما نقرأه\n\n \n\nخلاصات ونتأمل في هذه الخلاصات لنرى ما المعارف ما المعلومات التي لدينا والتي سنغيرها بناء على المعرفة الجديدة التي\n\n \n\nأخذناها من القراءة...\n\nأيضا من طرق تجديد العقول الحوار وللأسف الشديد مرت على الأمة أزمان كثيرة ما كانت تعطي للحوار أي قيمة كان يسود في\n\n \n\nالبيوت نوع من القهر من الكبت، الرجل يسكت المرأة والمرأة تسكت البنات والصبيان يسكتون البنات والأخ الأكبر يسكت الأخ\n\n \n\nالأصغر...في المدارس أيضا كان هناك نوع من التلقين المستمر دون أن يسمح للطلاب أن يسألوا عن دليل أو أن يستفسروا عن\n\n \n\nشيء أو يلقوا سؤالا يعني كان هذا الوضع على حين أن هذا لا يقوي العقول هذا يضعفها نعم الحوار هو أن تري محاورك ما لا\n\n \n\nيرى تقول للمحاور عندك نقطة غامضة أشرحها لك ويقول لك محاورك أنت أيضا عند نقطة غامضة أشرحها لك ليس القصد من\n\n \n\nالحوار أن أتفوق عليك أو أن تتفوق علي ولكن يكون لديك نقطة معتمة لا تراها أريك إياها وتكون لدي نقطة معتمة لا أراها تريني\n\n \n\nإياها لكن نحن لا نتحاور لا نؤمن في تغذية عقولنا، في تجديد عقولنا في تجديد معارفنا لأننا نعتقد بأن ما لدينا كاف، ما لدينا من\n\n \n\nمعارف من مفاهيم من خطط ليس كافيا وهو ناقص نحن دائما بني البشر صدر عن رؤية جزئية لا نرى إلا جزءا من الحقيقة لما\n\n \n\nأتحور معك تريني أشياء أنا لا أراها وأريك أنت أشياء لا تراها الأفكار لا تنضج إلا حينما تلوكها الألسنة في الناظرة وفي الحوار\n\n \n\nوفي النقاش...أيضا نحن لا نتحاور لأننا لا نعترف لبعضنا بحق التعبير عن الذات من حق الإنسان أن يعبر عن رغباته أن يعبر عن\n\n \n\nأفكاره عن آرائه عن مقترحاته في إطار الثوابت في إطار المبادئ الكبرى أن يعبر الإنسان عن هذا، هذا جزء من حقوقه جزء من\n\n \n\nحقوق الإنسان أن يعبر عن رؤيته للحياة ومن حقوقه علينا حتى الطفل الصغير من حقه علينا أن نسمع له ومن حقه أيضا هو أن\n\n \n\nيسمع أو أن يناقش وأن يعدل في شيء يمس حياته.\n\nأيضا من طرق تجديد العقل التفكير، أن نفكر بطريقة نقدية وللأسف الشديد بعض الناس يظن أن التفكير النقدي هو أن يكتشف ما\n\n \n\nلدى الناس من عيوب هذا هو النقد في نظرهم هذا ليس هو هذا جزء من النقد...النقد ترى المسالب ترى النواقص كن إلى جانبها\n\n \n\nأيضا ترى شيئا آخر ترى مساحات الخير في الأشياء ترى مساحات الجمال، مساحات الفضيلة، مساحات التفوق، مساحات الإبداع،\n\n \n\nكل هذه الأشياء هي من النقد فالنقد هو أن نرى أو نحاول أن نرى الإيجابيات والسلبيات في الأشياء.\n\nفنحن حتى نغذي عقولنا ن حتى ننمي هذه العقول علينا أن نعتمد التفكير النقدي أساسا في الحياة كل خطة تعرض كل معلومة\n\n \n\nتعرض كل شيء يعرض نقول تعالوا تعالوا لنفكر ما إيجابيات هذا الموضوع هذه القضية هذه الخطة ما إيجابياتها ما سلبياتها ما\n\n \n\nالمشكلات التي تترتب عليها ما الفوائد التي يمكن أن نجنيها منها.\n\nأيضا من طرق تجديد العقل الملاحظة أن نلاحظ للأسف الشديد نحن نقرأ وننظر ونسمع لكن لا نفكر في الأشياء التي ننظر فيها\n\n \n\nوالتي نسمعها والتي نقرأها لا نستطيع أن نربط بين الأشياء يعني لا نستطيع أن نقول لماذا في العالم المتخلف التعليم متخلف مثلا\n\n \n\nلماذا ما أسبابه نلاحظ هذا هل هو من سوء أداء الأساتذة هل هو من التجهيزات هل هو من الأسرة نلاحظ نربط بين الظواهر\n\n \n\nنربط بين الظواهر التي نراها نفصل النتائج عن المقدمات ونربط بينها ربطا صحيحا من أجل تنمية عقولنا.\n\nالعقل أيها الإخوان لا يزدهر ولا يتألق ولا يتوهج إلا إذا اهتممنا به إلا إذا اعتنينا به إلا إذا أعطيناه حقه أعط للعقل حقه واطلب\n\n \n\nمنه أيضا وستأخذ منه الكثير الكثير.\n\nهذا ما أحببت أن أقوله في هذا اليوم وآخر دعوانا أن الحمد لله رب العالمين والسلام عليكم ورحمة الله وبركاته.\n\n \n\nبسم الله الرحمن الرحيم\n\n \n\n الحمد لله رب العالمين والصلاة والسلام على نبينا , محمد و, على آله وأصحابه أجمعين.\n\nأيها الأخوة المشاهدون، أيتها الأخوات المشاهدات السلام عليكم ورحمة الله وبركاته ومرحبا بكم في حلقة جديدة من برنامج\n\n \n\nكلمة مضيئة.\n\nأيها الأخوة الكرام، أيتها الأخوات الكريمات لأول مرة في تاريخ البشرية يعيش الناس في ظل حضارة واحدة في الماضي كانت\n\n \n\nهناك حضارات إقليمية لكن اليوم هناك حضارة غالبة تعم العالم كله لذلك ليس هناك اليوم صراع حضاري كما يقال...هناك حضارة\n\n \n\nواحدة وهناك ثقافات متعددة نعم هناك صراع ثقافي وخصوصيات ثقافية ورؤى ثقافية خاصة..ومن بين تلك الرؤى رؤيتنا نحن\n\n \n\nأي الثقافة الإسلامية.\n\nهذه الحضارة لا شك أنها هي الحضارة الغربية ولأول مرة في التاريخ أيضا يخيم على العالم نمط حضاري إلحادي لا يؤمن بالله\n\n \n\nتعالى ولا يقيم وزنا يذكر لتعاليمه وحضارة تتحدث عن حقوق الإنسان ولكنها لا تتحدث بأي شيء عن حقوق الله تبارك وتعالى...\n\n \n\nهذه الحضارة مشكلاتها كثيرة والمآخذ عليها كثيرة ومنافعها أيضا كثيرة والفرص التي تتيحها كثيرة كن في تصوري أن أكبر\n\n \n\nنقطة ضعف في هذه الحضارة التي نعيش في ظلالها اليوم هي أنها جعلت كل ما يتعلق بقضية الروح وقضية القلب، قضية\n\n \n\nالوجدان، قضية المشاعر، جعلتها في المؤخرة بل لم تعطها أي اهتمام ولهذا أكبر نقطة ضعف في هذه الحضارة هي أنها تهمل\n\n \n\nمسائل الروح إهمالا شبه كامل... لا في المناهج المدرسية، لا في السياسات، لا في خطط التنمية، لا في الإعلام، ولا في أي شيء\n\n \n\nمن الأدوات المؤثرة في توجيه الناس وفي صياغة أفكارهم وصياغة حياتهم ليس في أي شيء من هذه المجالات ومن هذه\n\n \n\nالأدوات..\n\nهناك أي اهتمام بقضية الروح ولذلك في تصوري أن على المسلمين اليوم أن ينشؤا انتفاضة جديدة يمكن أن أسميها انتفاضة\n\n \n\nالروح..\n\n \n\nنحن من غير خفاء نعاني اليوم من مشكلة كبرى هي أننا نتعرض لتيار شهواني جارف...تيار مادي شهواني يعطي كل شيء\n\n \n\nللدنيا ولا يعطي للآخرة إلا أقل القليل بل لا يعطي للآخرة شيئا بل يهدم ما يمكن أن يؤدي إلى إعمار قلب المسلم وروحه...\n\nهذا التيار الذي نواجهه اليوم تنشره مجلات وتنشره فضائيات وتنشره شبكات الاتصال العالمية وتنشره أفلام وتنشره\n\n \n\nوتنشره...يأتينا الآن من كل حد وصوب... لا شك أن الناس لم يستسلموا لهذا الوضع وحاولوا قدر الإمكان أن يقاوموا...نشأت\n\n \n\nلدينا أفكار كثيرة، ألفت لدينا كتب كثيرة، ألقيت محاضرات كثيرة من أجل مواجهة هذا التيار الشهواني الذي يجتاح الآن كل شيء\n\n \n\nلم يترك مكانا لم يصل إليه بطريقة من الطرق لكن في تصوري أننا لا نستطيع أبدا أن نقاوم هذا التيار عن طريق إنتاج المزيد من\n\n \n\nالأفكار...الفكر ضروري وأساسي في حياة الناس وهو يرسم لنا خريطة العمل لكنه للأسف لا يستطيع أن يقاوم عنفوان الشهوة\n\n \n\nوجاذبية الشهوة لا يستطيع أن يقاومهم....إذا كيف سنقاوم هذا التيار الشهواني الذي نتعرض له اليوم ويأتينا من كل حد وصوب\n\n \n\n؟\n\nفي تصوري أن التيار الشهواني لا يقابل إلا بتيار روحي لأن الناس يجدون متعة في الشهوة، والصالحون يجدون متعة حين\n\n \n\nيرتقون روحيا وهي متعة عالية جدا أعلى من متعة الشهوة لأنها أبقى من متعة الشهوة فإذا أردنا أيها الأخوة أن نخفف من تيار\n\n \n\nالشهوات الذي يجتاحنا أن نخفف من هجمته علينا...يصعب أن نقضي عليه لكن إذا أردنا أن نخفف من هجمته علينا فالطريق لهذا\n\n \n\nهو أن ننشأ تيارا روحيا...كيف ننشئ هذا التيار الروحي ليس هناك وسائل كثيرة لإنشاء هذا التيار وليس له طرق متعددة في\n\n \n\nتصوري الشخصي ليس هناك سوى طريق واحد هذا الطريق هو زيادة التعبد لله تبارك وتعالى... الانتعاش الروحي أيها الإخوان،\n\n \n\nالارتقاء الروحي، التيار الروحي، الإيمان...كل هذه المعاني تدل في النهاية على شيء متقارب هو أشبه بشجرة هذه الشجرة لا\n\n \n\nتنتعش لا تعيش لا تنمو لا تكبر إلا إذا سقيناها ماؤها الذي تحتاجه هذا الماء هو التعبد فكلما أكثر المسلم وزاد في عبادته لله\n\n \n\nتبارك وتعالى وجد أن حياته الروحية بدأت تتألق وبدأت تتوهج وبدأت تنبني شيئا وراء شيء لكن هناك تحذير لا بد منه القضايا\n\n \n\nالروحية بطبيعتها أنها شديدة الجاذبية وكثيرا ما جذبت أشخاصا من المسلمين ومن المتدينين جذبتهم عن الطريق الشرعي\n\n \n\nالصحيح وصاروا بظنهم يتعبدون ويتقربون إلى الله تعالى بأشياء لم يشرعها الله تبارك وتعالى ولا أذن بها ولا شرعها نبيه عليه\n\n \n\nالصلاة والسلام ولا فعلها السلف يعني هي في حقيقة الأمر بدع يعبدون الله تعالى عن طريق بدعيات أنشئوها من عند أنفسهم ظنا\n\n \n\nمنهم أنها تقربهم إلى الله تعالى لكن طريق القرب إلى الله تعالى لا ينبغي أن يكون أبدا إلا طريقا فقهيا مشروعا.\n\nالتعبد يعني هناك شيء أنا شخصيا أسميه الأناقة الروحية أو إن شئت أن تسميه الرفاهية الروحية....الأناقة الروحية أو الرفاهية\n\n \n\nالروحية لا يشعر بها المسلم إلا إذا تجاوز مرحلة الواجب حين نؤدي الواجبات الشرعية علينا لا نشعر بالكثير من الرفاهية\n\n \n\nالروحية أو من الأناقة الروحية...نشعر بالأناقة الروحية أو الرفاهية الروحية إذا زدنا على مقدار الواجب يعني الذي يستيقظ يوميا\n\n \n\nقبل الفجر بنصف ساعة أو بساعة هو يفعل شيئا فوق الواجب ولذلك هو يشعر برفاهية روحية عالية جدا...الذي يلزم نفسه\n\n \n\nبقراءة جزء من القرآن في كل يوم، الذي يلزم نفسه بصدقة زائدة عن الزكاة، الذي يلزم نفسه بزيارات لأصدقائه لأرحامه يعني\n\n \n\nالحمد لله طرق التعبد المشروعة لدينا واضحة ومعروفة...إذا تجاوز المسلم حد الواجب في التعبد تبدأ حياته الروحية بالانتعاش\n\n \n\nويبدأ يشعر بالرفاهية الروحية كما أشرت قبل قليل هذا هو الطريق الوحيد الذي نستطيع من خلاله أن ننعش كما قلت أو ننشئ\n\n \n\nتيارا روحيا جديدا أو كما قلنا انتفاضة روحية لنقاوم بهذه الانتفاضة الإغراء الشهواني الذي يأتينا من كل مكان والذي تقريبا\n\n \n\nأصاب الجميع إلا يمكن أن تكون هناك استثناءات قليلة لكن معظم الناس أصابهم شيء من هذا التيار الجامح والقوي.\n\nفي مفهوم أساسي في هذا الباب وهو أنه لا بد أن نحاول استحضار معنى نبيل وهذا المعنى يقوم على مبدأ هو..نظري إلى نفسي\n\n \n\nأهم من نظر الناس إلي...يعني ماذا أنا في نظر نفسي يجب أن أهتم بهذا وأحسن موقعي في نظر نفسي وأهتم بتحسين هذا\n\n \n\nالموقع أكثر من اهتمامي بنظر الناس إلي وهذا يقوم في حقيقة الأمر على الإخلاص ويقوم على نبل الذات واستقامة الذات ويقوم\n\n \n\nعلى معان عظيمة في أعماق الشخصية وفي أعماق الذات وينبغي أيضا أن يكون اهتمامي بنظر الله تبارك وتعالى إلي أكبر من\n\n \n\nاهتمامي بنظرتي لنفسي...\n\nيعني إذا عندنا ثلاث درجات نظر الناس إلي، نظري لنفسي، نظر الله إلي.\n\nالشيء الأول هو نظر الله تبارك وتعالى إلي يجب أن يكون أهم أهم من كل شيء...اليوم أيها الإخوان يعني شيء مؤسف أنا في\n\n \n\nتصوري كل شيء لدينا يلمع بيوتنا تلمع سياراتنا تلمع أشياؤنا تلمع هناك الآن يعني فتح على الناس باب الجراحات التجميلية يريدون الناس أن يظهروا دائما بأنهم شباب وبأنهم يعني...الإسلام لا يعارض في الأساس أن يهتم الإنسان بمظهره لكن\n\n \n\nحينما يكون الرجل هو عبارة عن مظهر فقط ليس هناك فكر عميق، ليس هناك روح، ليس هناك استقامة، ليس هناك\n\n \n\nمضمون...فهذا يعني أننا أصبنا بما يشبه الكارثة.\n\nإن أرواحنا تحتاج إلى تحرير وتحريرها يكون بأن نخطو خطوة إلى الوراء وهذه الخطوة إلى الوراء كما قلت وأعيد وأكرر أن\n\n \n\nننشئ تيارا روحيا جديدا يقوم على المزيد من التعبد لله تبارك وتعالى.\n\nهذا ما أردت قوله في هذه الحلقة وأسأل الله تبارك وتعالى أن يلهمنا رشدنا في الأمر كله وأن يوفقنا لما هو خير وأبقى وآخر\n\n \n\nدعوانا أن الحمد لله رب العالمين والسلام عليكم ورحمة الله وبركاته.\n\n \n\n \n\nالمصدر قناة المجد الفضائية\n\n \n\nإن المنهج الإسلامي في بناء الشخصية يقوم على أساس الشمول والتكامل في كل الأبعاد ، وليس غريباً أن نرى من ينجذب بشكل عجيب نحو محور من المحاور ويترك باقيها دون أدنى أدنى اهتمام ،وحتى لا نفقد الصورة الكلية في شخصياتنا يجب أن نقوم بأمرين :\n\n        النظر دائماً خارج ذواتنا من أجل المقارنة مع السياق الاجتماعي العام\n        النظر الدائم في مدى خدمة بنائنا لأنفسنا في تحقيق أهدافنا الكلية\n\n \n\n    العهود الصغيرة\n\nإن قطرات الماء حين تتراكم تشكل في النهاية بحراً ، كما تشكل ذرات الرمل جبلاً ، كذلك الأعمال الطيبة فإنها حين تتراكم تجعل الإنسان رجلا عظيماً ، وقد أثبتت التجربة أن أفضل السبل لصقل شخصية المرء هو التزامه بعادات وسلوكيات محددة صغيرة ، كأن يقطع على نفسه أن يقرأ في اليوم جزء من القرآن أو يمشي نصف ساعة مهما كانت الظروف والأجواء ، ليكن الالتزام ضمن الطاقة وليكن صارماً فإن ( أحب الأعمال إلى الله أدومها وإن قل )\n\n    عمل ما هو ممكن الآن\n\nعلينا أن نفترض دائماً أننا لم نصل إلى القاع بعد ، وأن الأسوأ ربما يكون في الطريق ! ، فذلك يجعل الإنسان ينتهز الفرص ولا ينشغل بالأبواب التي أغلقت ، ويجب أن تعتقد أن التحسن قد يطرأ على أحوالنا لكننا لا ندري متى سيكون ، ولا يعني ذلك أن ننتظر حنى تتحسن ظروفنا بل ليكن شعارنا دائماً : ( باشر ما هو ممكن الآن )\n\n \n\n    المهمات الشخصية\n\nيجب أن تكون لدينا مجموعة من الوصايا الصغرى تحدد طريقة مسارنا في حركتنا اليومية ، وهي بمثابة مبادئ ثابتة :\n\n        اسع لمرضاة الله دائماً\n        استحضر النية الصالحة في عمل مباح\n        لا تجادل في خصوصياتك\n        النجاح في المنزل أولاً\n        حافظ على لياقتك البدنية ، ولا تترك عادة الرياضة مهما كانت الظروف\n        لا تساوم على شرفك أو كرامتك\n        استمع للطرفين قبل إصدار الحكم\n        تعود استشارة أهل الخبرة\n        دافع عن إخوانك الغائبين\n        سهل نجاح مرءوسيك\n        ليكن لك دائماً أهداف مرحلية قصيرة\n        وفر شيئاً من دخلك للطوارئ\n        أخضع دوافعك لمبادئك\n        طور مهارة كل عام\n\nتنمية الشخصية على صعيد العلاقات مع الآخرين:\n\n    تحسين الذات أولاً\n\nفي داخل كل منا قوة تدفعه إلى الخارج باستمرار ، فنحن نطلب من الآخرين أن يقدروا ظروفنا وأن يفهموا أوضاعنا وأن يشعروا بشعورنا ، ولكن قليل من الناس من يطلب هذا الطلب من نفسه ، قليل منهم من يقدر شعور الآخرين ويفهم مطالبهم ، إن الأب الذي يريد من ابنه أن يكون باراً مطالب بأن يكون أباً عطوفاً أولاً ، والجار الذي يريد من جيرانه أن يقدموا له يد العون يجب أن يبذل لهم العون وهكذا ... ، ليكن شعارنا : ( البداية من عندي )\n\n    الإشارات الغير لفظية\n\nإننا بحاجة في كثير من الأحيان أن نعبر عن تقديرنا وحبنا للآخرين بشكل غير مباشر يفهمه الآخرين ، إن الإشارات الغير لفظية والتي تمثل عيادة المريض أو تقديم يد العون في أزمة أو باقة ورد في مناسبة أو حتى الصفح عن زلة لهو في الغالب أشد وأعمق تأثيراً في النفس البشرية ، ولا شك أن هذا الأمر بحاجة إلى معرفة ومران وتمرس لكي نتقنه ...\n\n    المسافة القصيرة\n\nما أجمل أن يصطفي الإنسان من إخوانه من يكون له أخاً يستند إليه في الملمات ويعينه وقت الشدائد ويبوح له بما في نفسه ، فيسقط معه مؤونة التكلف من جراء تلك المسافة القصيرة التي تقرب قلوبهم إلى بعضها ، والإنسان بحاجة ماسة إلى هؤلاء ، فقد أثبتت بعض الدراسات أن الذين يفقدون شخصاً يثقون به وقريباً منهم لهم أشد عرضة للاكتئاب ، بل وإن بعض صور الاضطراب العقلي تنشأ من مواجهة الإنسان لمشاق وصعوبات كبرى دون من يسانده ، لذلك إن وجد الإنسان ذلك الأخ الحميم ، فليحسن معاشرته ، وليؤد حقوقه ، وليصفح عن زلاته .\n\n    الاعتراف والتقدير\n\nمن الأقوال الرمزية : كل شخص يولد وعلى جبهته علامة تقول : ( من فضلك اجعلني أشعر أنني مهم( ، فكلما وقع اتصال بين الناس تناقلوا بينهم رسالة صامتة تقول : ( فضلاً اعترف بكياني ، لا تمر بي غير آبه )، فالإنسان مهما كان عبقرياً وفذاً وناجحاً فإنه يظل متلهفاً لمعرفة انطباع الناس عنه ، وكثيراً ما يؤدي التشجيع إلى تفجير أفضل ما لدى الأمة من طاقات كامنة ، وكان ذلك فعل النبي صلى الله عليه وسلم حيث وصف أصحابه بصفات تميزهم عن غيرهم ، إن اكتشاف الميزات التي يمتلكها الناس بحاجة إلى نوع من الفراسة والإبداع ، وقبل ذلك الاهتمام ...\n\n    تأهيل النفس للعمل ضمن فريق\n\nإن الواقع يشهد أننا نعيش في عالم يزداد فيه الاعتماد على المجموعات في إنجاز الأعمال ، وذلك لتعقد المهمات في العمل الواحد ، وحتى يرتفع مستوى الأداء والإنتاجية في العمل ، إن كثير من الناس يعيش حالة من النمو الزائد في الفردية ، فتجده ينجح في أعمال كثيرة تتطلب عملاً فردياً ، فإذا ما عملوا في لجنة أو مجموعة فإنهم يسجلون نتائج سلبية وغير مشجعة ، ومردود ذلك على نهضة الأمة في منتهى السوء !! ، وحتى يتأهل الإنسان للعمل ضمن فريق فإنه بحاجة لأن يتدرب على عدة أمور منها :\n\n§         حسن الاستماع والإصغاء لوجهة نظر الآخرين\n\n        فهم كلاً من طبيعة العمل ودوره في ذلك العمل\n        فهم الخلفية النفسية والثقافية لأفراد المجموعة التي يتعاون معها\n        الحرص على استشارة أفراد المجموعة في كل جزئية في العمل المشترك تحتاج إلى قرار\n        الاعتراف بالخطأ ومحاولة التعلم منه\n        عدم الإقدام على أي تصرف يجعل زملاءه يسيئون فهمه\n        عدم إفشاء أسرار العمل أو التحدث عن أشياء ليست من اختصاصه\n        المبادرة لتصحيح أي خطأ يصدر من أي فرد من أفراد الفريق وفق آداب النصيحة\n        تحمل ما يحدث من تجاوزات وإساءات من الأفراد واحتساب ذلك عند الله تعالى\n        إذا تعذر عليه الاستمرار ضمن الفريق فعليه أن يفارقهم بإحسان وأن يستر الزلات\n\n \n\nالمصدر موقع عالم النور\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"تنمية الشخصية","ar":"تنمية الشخصية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.404649","updatedAt":"2025-02-04T13:31:09.404651","createdBy":null,"isPromoted":false,"id":"314"}