{"type":{"type":"article","data":{"item":{"id":"307","title":"فتنة مسايرة الواقع","description":"","author":"عبد العزيز الجليل","content":"الحمد لله رب العالمين، والصلاة والـسـلام عـلـى نـبـينا محمد وعلى آله وصحبه أجمعين، وبعد:\n\nفـإن مــن علامة توفيق الله ـ عز وجل ـ لعبده المؤمن أن يرزقه اليقظة في حياته الدنيا؛ فلا تراه إلا حذراً محاسباً لنفسه خائفاً من أن يزيغ قلبه، أو تزل قدمه بعد ثبوتها، وهذا دأبه في ليله ونـهـاره يفر بدينه من الفتن، ويجأر إلى ربه ـ عز وجل ـ في دعائه ومناجاته يسأله الثبات والوفاة على الإسلام والسُّنَّة غير مبدل ولا مغير.\n\nوإن خوف المـؤمـــن ليشتد في أزمنة الفتن التي تموج موج البحر والتي يرقق بعضها بعضاً، وما إخال زماننا الـيـوم إلا مـــــن هذه الأزمنة العصيبة التي تراكمت فيها الفتن، وتزينت للناس بلبوسها المزخرف الفاتن، ولم ينج منها إلا من ثبته الله ـ عز وجل ـ وعصمه. نسأل الله ـ عز وجل ـ أن يجعلنا منهم.\n\nوأجدها فرصة أن أتحدث عن فتنة شديدة تضغط على كثير من الناس فيضعفون أمامها، ألا وهي فتنة مسايرة الواقع وضغط الفـسـاد ومسايرة العادات، ومراعاة رضا الناس وسخطهم، وهي فتنة لا يستهان بها؛ فلقد سقط فيها كثير من الناس وضعفوا عن مقاومتها، والموفق من ثبته الله ـ عز وجل ـ كما قال تـعـالى : ((يُثَـبِّتُ اللَّهُ الَذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الحَيَاةِ الدُّنْيَا وفِي الآخِرَةِ)) [إبراهيم: 27].\n\nيقول الإمام ابن القيم  ـ رحمه الله تعالى ـ عن هذه الآية: \"تحت هذه الآية كنز عظيم، من وفق لمظنته وأحسن استخراجه واقتناءه وأنفق منه فقد غنم، ومن حرمه فقد حرم\"(1).\n\nوإذا كان الرسول صلى الله عليه وسلم قد قال له ربه ـ تبارك وتعالى ـ: (( ولَوْلا أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إلَيْهِمْ شَيْئاً قَلِيلاً )) [الإسراء: 74] فـسـواه من الناس أحوج إلى التثبيت من ربه ـ تعالى ـ، وفي هذا تأكيد على أهمية الدعاء وسؤال من بيده التثبيت والتوفيق وهو الله ـ سبحانه وتعالى ـ.\n\nذكر بعض الصور لفتنة مسايرة الواقع والتقليد الأعمى:\n\nإن فـتـنة مسايرة الواقع والتأثر بما عليه الناس لتشتد حتى تكون سبباً في الوقوع في الشرك الموجب للـخـلـود فـي الـنــار ـ عياذاً بالله تعالى ـ؛ وذلك كما هو الحال في شرك المشركين الأولين من قوم نوح وعاد وثمود والذين جاءوا من بعدهم من مشركي العرب، فلقد ذكر لنا القرآن الكريم أنهم كانوا يحتجون عـلـى أنبيائهم ـ عليهم السلام ـ عندما واجهوهم بالحق ودعوهم إلى التوحيد وترك الـشــــرك ـ بـأنـهــم لم يسمعوا بهذا في آبائهم الأولين، وكانوا يتواصون باتباع ما وجدوا عليه آباءهم ويحرض بعـضـهـــم بعضاً بذلك ويثيرون نعرة الآباء والأجداد بينهم. وسجل الله ـ عز وجل ـ عن قوم نوح ـ عـلـيـه الصلاة والسلام ـ قولهم: ((مَّا سَمِعْنَا بِهَذَا فِي آبَائِنَا الأَوَّلِينَ)) [المؤمنون: 24].\n\nوقال ـ تعالى ـ عن قــوم هـود: ((قَالُوا أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وحْدَهُ ونَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا...)) [الأعراف: 70]، وقال ـ تبارك وتـعـالى ـ عـن قــوم صـالـح: ((قَالُوا يَا صَالِحُ قَدْ كُنتَ فِينَا مَرْجُواً قَبْلَ هَذَا أَتَنْهَانَا أَن نَّعْبُدَ مَا يَعْبُدُ آبَاؤُنَا...)) [ هود: 62].\n\nوقال ـ سبحانه وتعالى ـ عـن قــوم فـرعون: ((قَالُوا أَجِئْتَنَا لِتَلْفِتَنَا عَمَّا وجَدْنَا عَلَيْهِ آبَاءَنَا)) [يونس: 78]، وقال عن مشركي قريش:\n\n((وإذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا وجَدْنَا عَلَيْهِ آبَاءَنَا...)) [البقرة: 170] والآيـــات في ذلك كثيرة، والمقصود التنبيه إلى أن تقليد الآباء ومسايرة مـا عـلـيـه الـنــاس وألفوه لهــو مــن أشد أسباب الوقوع في الكفر والشرك، وقد بين الحق للناس؛ ولكن لوجود الهوى وشدة ضغط الواقع وضعف المقاومة يُؤْثِرُ المخذول أن يبقى مع الناس، ولو كان يعتقد أنهم على باطل وأن ما تركه وأعرض عنه هو الحق المبين، وإلا فما معنى إصرار أبي طالب عم الرسول صلى الله عليه وسلم على أن يموت على عقيدة عبد المطلب الشركية مع قناعته بأن محمداً صلى الله عـلـيه وسلم رسول الله والحق معه لولا الهوى ومسايرة ما عليه الآباء وخوفه من مصادمتهم وتضليلهم؟\n\nنعوذ بالله ـ تعالى ـ من الخذلان.\n\nوإذا جئنا لعصرنا الحاضـر وبحـثـنـا عـــن أسباب ضلال علماء الضلال الذين زينوا للناس الشرك والخرافة والبدع الكفرية رأينا أن مــن أهــم الأسباب مسايرتهم للناس، وميلهم مع الدنيا ومناصبها، وظنهم أنهم بمصادمة الناس سـيخـســـرون دنياهم وجاههم بين الناس، فآثروا الحياة الدنيا على الآخرة، وسايروا الناس مع اعـتـقـادهـــم ببـطـلان مــا هم عليه،\n\nوكذلك الحال في سائر الناس المقلدين لهم في الشرك والخرافة والسحر والشعوذة لــو بــان لأحـدهم الحق فإنه يحتج بما عليه أغلب الناس، فيسير معهم، ويضعف عن الصمود أمام باطلهم إلا مــن رحــــم الله من عباده الذين لا يقدِّمون على مرضاة الله ـ تعالى ـ شيئاً، ولا يتركون الحق لأجل الـنــاس، ولا يـسـايـرونـهـــــم على ما هم عليه من ضلال وفساد؛ بل يتذكرون قول الرسول صلى الله عليه وسلم: \"من التمس رضا الله في سخط الناس رضي الله عنه وأرضى عنه الناس، ومن التمس رضا الناس في سـخــط الله ســخـط الله عليه وأسخط عليه الناس\"(2).\n\nوالأصـــــل فـي مسايرة الناس على ضلالهم وتنكبهم الحق هو الهوى المتغلب على النفوس بحيث يطمس البـصـيرة، حتى ترى المتبع لهواه يضحي بروحه في سبيل هواه وباطله وهو يعلم نهايته البائسة، ومـــن كانت هذه حاله فلا تنفعه المواعظ ولا الزواجر كما قال الإمام الشاطبي ـ رحمـه الله تعالى ـ: \"فـكـذلـك صاحب الهوى ـ إذا ضل قلبه وأُشرب حبه ـ لا تعمل فيه الموعظة ولا يقبل البرهان ولا يكترث بمن خالفه\"(3).\n\nأما ما يتعلق بما دون الكفر من فتنة مسايرة الواقع فهي كثيرة ومتنوعة اليوم بين المسلمين، وهي تترواح بين الفتنة وارتكاب الكبائــر أو الصغائر، أو الترخص في الدين، وتتبع زلات العلماء لتسويغ المخالفات الشرعية الناجـمــــة عــــن مسايرة الركب وصعوبة الخروج عن المألوف، واتباع الناس إن أحسنوا أو أساءوا. ومَنْ هــــذه حاله ينطبق عليه وصف الإمَّعة الذي نهى النبي صلى الله عليه وسلم عنه وحذَّر منه؛ حـيـث قــــــال: \"لا تكونوا إمَّعة تقولون: إن أحسن الناس أحسنَّا، وإن ظلموا ظلمنا؛ ولكن وطِّنوا أنفسكم إن أحسن الناس أن تحسنوا، وإن أساءوا فلا تظلموا\"(4). قال الشارح في تحفة الأحوذي: \"الإمعة هو الذي\n\nيتابع كل ناعق ويقول لكل أحد أنا معك؛ لأنه لا رأي له يرجع إليه، تابعاً لدين غيره بلا رؤية، ولا تحصيل برهان\".\n\nوالفتنة بمسايرة الواقـع وما اعتاده الناس كثيرة في زماننا اليوم لا يسلم منها إلا مـن رحـم الله ـ عز وجل ـ وجاهد نفسه مجاهدة كبيرة؛ لأن ضغط الفساد ومكر المفـسـديـن وترويـض الـناس عليه ردحاً من الزمان جعل القابض على دينه اليوم المستعصي على مسايـرة الواقع فـي جــهـــــاد مـريـر مـــع نفسه ومع الناس كالقابض على الجمر، ولعل هذا الزمان هو تأويل قول الرسول صلى الله علـيه وسلم: \"يأتي على الناس زمان الصابر فيهم على دينه كالقابض على الجمر\"(5).\n\nوإن مما يعين العبد على هذه المشقة الشديدة والصبر العظيم هو عظم الأجر الذي يناله هذا القـابض علـى دينه المستعصي على مسايرة الناس وضغط الواقع وما ألفه الناس، ويكفي في ذلك قـولــــه صلى الله عليه وسلم: \"فإن من ورائكم أيام الصبر. الصبر فيه مثل قبض على الجمر للعامل فيهم مثل أجر خمسين رجلاً يعملون مثل عمله وزادني غيره قال:يا رسول الله أجر خمسين منهم؟ قال: أجر خمسين منكم\"(6).\n\nوفيما يلي ذكــــر بعض الصور لفتنة مسايرة الواقع في زماننا اليوم، وأخص بها فئة الدعاة وأهل العلم وما يجب أن يحذروه من هذه الفتنة:\n\nإن أهل العلم والدعاة إلى الله ـ عز وجل ـ لمن أشد الناس تعرضاً لفتنة المسايرة؛ وذلك لكثرة الفساد وتنوعه وتـسـلــط شياطين الإنس والجن على أهل الخير بالإيذاء والوسوسة وتأويل الأمور.. إلخ مما قد يـعــــرض العالم أو الداعية إلى التنازلات والمداهنات إرضاءاً للناس أو اتقاءاً لسخطهم أو رضىً بالأمر الواقع سواء ذلك بتأويل أو بغير تأويل، وإن سقوط العالِم أو الداعية في هذه الفتنة ليس كسقوط غيره؛ ذلك أن غيره من عامة الناس لا تتعدى فتنته إلى غيره، وذلك بخلاف العالم أو الداعية؛ فإن فتنته تتعدى إلى غيره؛ لأن الناس يرون فيه القدوة والشرعية.\n\nإن الـدعــــاة إلى الله ـ عز وجل ـ وأهل العلم هم نور المجتمعات وصمام الأمان بإذن الله ـ تعالى ـ فــــــإذا وقع منهم من وقع في مسايرة الواقع والرضا بالأمر الواقع فمَنْ للأمة ينقذها ويرفع الذل عنها؟ هذا أمر يجب أن يتفطن له كل منتسب إلى الدعوة والعلم، ويتفقد نفسه ويحاسبها ويسـعـى لإنجــــــاء نفسه وأهله ـ بادئ ذي بدء ـ حتى يكون لدعوته بعد ذلك\n\nأثر على الناس وقبول لها عنـدهـــم، أما إذا أهمل الداعية نفسه، وسار مع ما ألفه الناس وصعب عليه الصمود والصبر فإن الخطر كبير على النفس والأهل والناس من حوله.\n\nإن المطلوب من الداعية والعالِم في مجـتـمـعات المسلمين هو تغيير المجتمعات وتسييرهـا إلى مـا هـو أحسن لا مسايرتها ومداهنتها، فـهــــذه ـ والله ـ هي مهمة الأنبياء والمصلحين من بعدهم، وهذه هي الحياة السعيدة للعالِم والداعية، وإلا فلا معنى لحياة الداعية والعالم ولا قيمة لها إذا هو ساير الناس واستسلم لضغوط الـواقــع وأهواء الناس. إن العالم والداعية لا قيمة لحياتهما إلا بالدعوة والتغيير للأحسن، ولا شك أن فـي ذلـك مـشـقـة عظيمة؛ ولكن العاقبة حميدة بإذن الله ـ تعالى ـ في الدارين لمن صبر وصابر واستعان بالله ـ عز وجل ـ. وفي ذلك يتحدث أحد الدعاة المخلصين عن رجل العقيدة الذي يسعى لتغيير الواقع وتسييره في مرضاة الله ـ عز وجل ـ وليس مسايرته في مرضاة النفس والناس فيقول: \"وأهـم شـيء فـي الموضوع تكوين رجل العقيدة، ذلك الإنسان الذي تصبح الفكرة همه: تقيمه وتقعده، ويحلم بها في منامه، وينطلق في سبيلها في يقظته، وليس لدينا ـ بكل أسف ـ من هذا النوع القوي والعبقـري؛ ولكن لدينا نفوس متألمة متحمسة مستعدة بعض الاستعداد، ولا بد للنجاح من أن ينقلب هؤلاء إلى مُثُلٍ قوية تعي أمرها، وتكمل نقصها ليتم تحفزها الذي ينطلق من عدم الرضــــا بالـواقـــع والشعور بالأخطار التي تتعاقب، وينتهي باستجابة لأمر الله ونداءات الكتاب الحكيم ومـراقـبة وعد الله ووعيده، والتأسي بسيرة الرسول الكريم ـ عليه صلوات الله وسلامه ـ ولا بد لنا من وصف عاجل وتحديد مجمل لرجل العقيدة.\n\nإن السلوك الأول الفطـري الذي يأتي به المخلوق إلى هذه الدنيا هو السلوك الغريزي، وهذا السلوك يظل لدى الإنسان فعالاً مؤثراً حياة المرء كلها.\n\nوفي مجتمع كمجتمـعـنا لا يليق بشخص محترم أن يحمل حاجاته إلى منزله ـ مـع أن ذلك مما يثاب المرء عليه ـ، وفي مجتمع كمجتمعنا لا بد من التبذير ولا بد من الترف؛ فالأرائك في المنزل لا يحسن أن تكون من خشب رخيص وفراش بسيط؛ بل لا بد من المغالاة بأثمانها فهذا تبذير للأموال ووضعـهـا في غير موضعها والتبذير محرم في عرف الشرع، ولكن سخط المجتمع أكبر عنــد بعض الناس مــن الحلال والحرام وقد قال ـ عليه الصلاة والسلام ـ: \"من أرضى الناس بسخط الله سخط الله عليه وأسخط عليه الناس\"(7).\n\nويتحكم المجتمع في الأزياء تحكُّماً يقارب عبادة الوثن.\n\nكثيرون أولئك الذين يعيـشــون مــن أجل رضا الناس والخوف من سخطهم، لا يستطيعون التفلت من هذه القيود حياتهم كلـهـا، وهذا المستوى يرتبط بالمستوى الغريزي الأول؛ ذلك أن الإنسان اجتماعي بفطرته يعيش مع الناس ويحرص على رضاهم.\n\nوقليلٌ أولئك الذين يستطيعون أن يـتـجـاوزوا هذا المستوى، يتخطونه إلى مستوى أعلى هو مستوى العقيدة، فيعيشون لعقيدة ويمـضــون في سلوكهم بما تملي به عليهم عقيدتهم سواء سخط الناس أم رضوا، وليس فوق هذا المستوى حين يندفع المرء بوحي عقيدته وإيمانه غير مبالٍ برضا راضٍ أو سخط ساخط، ليس فوق هذا المستوى مستوى أرفع منه(8).\n\nمن خلال ما سبق بيانه عن رجل العقـيدة ندرك أن أبرز صفاته أنه يعيش لعقيدته ويمضي في سلوكه بما تملي عليه هذه العقيدة غـيـر مـبــالٍ بسـخـط الناس ولا رضاهم ولا بعاداتهم وتقاليدهم المحرمة، يغير واقع الناس ولا يسايره، يؤثر فـيــه ولا يتأثر، هذا ما ينبغي أن يكون عليه رجال العقيدة والدعوة والعلم، ولكن الناظر اليوم في واقع الأمة وما تعرضت له من التبعية والتقليد والمسايرة يجد أن الصفات المذكورة في رجل العقيدة والمشار إليها سابقاً لا تكاد توجد اليوم إلا في فئة قليلة من الداعين إلى الله ـ عز وجل ـ نسأل الله ـ عز وجل ـ أن يبارك في أعمالهم وأوقاتهم، أما السواد الأعظم فقد تأثر بشـكـــل أو بآخر بفتنة مسايرة الواقع، ما بين مقل ومكثر ـ وما أبرئ نفسي ـ.\n\nومـــن صور هذه الفتنة التي يجب أن يحذرها المسلمون عامة والمصلحون وأهل العلم خاصة ما يلي:\n\n1- مـسـايـرة الــواقع وما ألفه الناس من عادات اجتماعية وأسرية وذلك أنه قد ظهرت في حياة الناس ـ ومـــن ســنـوات عديدة ـ كثير من العادات والممارسات الاجتماعية المخالفة للشريعة والمروءة بفعل الانفتاح على حياة الغرب الكافر وإجلاب الإعلام الآثم على تزيينها للناس فوافقت قلوباً خاويـــة من الإيمان فتمكنت منها وأُشربت حبها وكانت في أول الأمر غريبة ومستنكرة، ولكن النفوس ألفتها وسكنت إليها مع مرور الوقت وشدة الترويض وقلة الوازع، ومن أبرز هذه العادات والممارسات:\n\n- ما انتشر في بيوت كثير من الـمـسلمين اليوم من الخدم والخادمات حتى صار أمراً مألوفاً وصلت فتنته إلى بيوت بعض الدعـاة وأهل العلم، مع أن بعض هؤلاء الخدم كفرة أو فَسَقَة، وأكثر الخادمات هن بلا محارم، وخـضـــع الناس للأمر الواقع، وأصبحت ترى من ابتُلي بهذا الأمر يتعامل مع الخادمات وكأنهن إماء غير حرائر ولا أجنبيات، يتبرجن أمامه وقد يخلو بهن، وكذلك الحال مع الخادمين والـســائقـيـن؛ حيث قـد ينفردون بالنساء اللاتي يتسامحن بكشف زينتهن أمام هؤلاء الخدم، وكأنهم مـمـــا ملكت اليمين، وكل هذا ـ ويا للأسف ـ بعلم ولي الأمر من زوج أو أب أو أخ، وإذا نُصــح الولي في ذلك قال: نحن نساير الواقع وكل الناس واقعون في هذا، ومن الصعب مقاومة ضـغــــط الأهل والأولاد ومطالبهم وإلحاحهم على مسايرة أقاربهم وجيرانهم!! .\n\n- مــــا انتشر في بيوت كثير مـن المسلمين من أدوات اللهو والأجهزة الجالبة للفساد كالتلفاز وغـيــره، وكــذلـك ما امــتــلأت به البيوت من صور ذوات الأرواح من غير ضرورة حتى أصبحت هذه المقـتـنـيـــات أمراً مألوفاً لا يمكن الانفكاك عنه، ومن ينكره من أولياء الأمور يعترف بضعفه أمام رغبات الزوجة والأولاد وسخط المجتمع من حوله، فيستسلم لمثل هذه المنكرات مسايرة للواقع وإرضـــــاءاً لـلـناس الذين لن يُغْنوا عنه من الله شيئاً، وكفى بذلك فتنة.\n\n- مــا ظهر في السنوات الأخيرة في بعض الدول من انتشار قصور الأفراح والفنادق وما يحصل فـيـهـــــا من منكرات وبخاصة في أوساط النساء كالتبرج الفاضح والغناء المحرم المصحوب بأصوات النساء المرتفعة، ناهيك عن المفاخرة والمباهاة في الملابس والمآكل... إلخ. ومع ذلك فلقد أصــبـحـــت أمراً مألوفاً يُشَنَّع على من يخرج عليه أو يرفضه ويقاطعه، حتى أصبح\n\nكثير من الناس أسيراً لهذه العادات مسايراً للناس في ذلك إرضاءاً لهم أو اتقاءاً لسخطهم.\n\nمـســايرة النساء فـي لـبـاسهن وتقليدهن لعادات الغرب الكافر في اللباس والأزياء وصرعات الموضات وأدوات التجميل حتى أصبح أمراً مألوفاً لم ينج منه إلا أقل القليل ممن رحم الله ـ عز وجل ـ من النساء الصالحات المتربيات في منابت صالحة تجعل رضا الله ـ عز وجل ـ فوق رضا المخلوق، أما أكثر الناس فقد سقط في هذه الفتنة فانهزمت المرأة أمام ضغط الواقع الشديد، وتلا ذلك انهزام وليها أمام رغبة موليته، واستسلم هو الآخر، وساير في ذلك مع من ساير حتى صرنا نرى أكثر نساء المسلمين على هيئة في اللباس والموضات ينكرها الشرع والعـقــل وتنكرها المروءة والغيرة، وكأن الأمر تحول ـ والعياذ بالله تعالى ـ إلى شبه عبودية لبيوت الأزياء، يصعب الانفكاك عنها.\n\nوعن هــــــذه العادات والتهالك عليها وسقوط كثير من الناس فيها يقول صاحب الظلال ـ رحمه الله تـعـالى ـ: \"هذه العادات والتقاليد التي تكلف الناس العنت الشديد في حياتهم، ثم لا يجدون لأنفـسـهـــــم منها مفراً. هذه الأزياء والمراسم التي تفرض نفسها على الناس فرضاً، وتكلفهم أحياناً مـــــا لا يطيقون من النفقة، وتأكل حياتهم واهتماماتهم، ثم تفسد أخلاقهم وحياتهم، ومع ذلـك لا يمـلـكــــون إلا الخضوع لها: أزياء الصباح، وأزياء بعد الظهر، وأزياء المساء، الأزياء القصيرة، والأزياء الضيقة، والأزياء المضحكة! وأنواع الزينة والتجميل والتصفيف إلى آخر هذا الاسترقــاق الـمــذلّ: من الذي يصنعه؟ ومن الذي يقف وراءه؟ تقف وراءه بيوت الأزياء، وتقف وراءه شــركــات الإنتاج! ويقف وراءه المرابون في بيوت المال والبنوك من الذين يعطون أموالهم للصناعات ليأخذوا هم حصيلة كدها! ويقف وراءه اليهود الذين يعملون لتدمير البشرية كلها ليحكموها!\"(9).\n\nمـسـايـرة الـنـــاس في ما اعتادوه اليوم في التوسع في المساكن والمراكب والمآكل بشكل يتسم بالترف الزائد بــل بالمباهاة والمفاخرة حتى ضعف كثير من الناس عن مقاومة هذا الواقع؛ فراح الكثير منهم يـرهــــــق جسده وماله، ويحمِّل نفسه الديون الكبيرة وذلك حتى يساير الناس ويكون مثل فلان وفلان، والمشكل هنا ليس التوسع في المباحات وترفيه النفس؛ فقد لا يكون بذلك بأس إذا لم يوقع في الحرام، لكن ضغط الواقع وإرضاء الناس ومسايرة عقول النساء والأطفال يدفع بعض الطيبين إلى تحميل نفسه من الديون الباهظة وذلك ليكون مثل غيره في المركب أو المسكن، ولن ينفعه مسايرة الناس من الأقارب والأباعد شيئاً إذا حضره الموت وديون الناس على كاهله لم يستطع لها دفعاً.\n\n2- مـسـايــرة الناس فيما يطرحونه من استفتاءات حول بعض المخالفات الشرعية المعاصرة وذلك من قِبَلِ بعض أهل العلم الذين قد يرون مسايرة الواقع، ويفتون ببعض الأقوال الشاذة والمهجورة، أو يحـتـجـــون بقواعد الضرورة أو رفع الحرج أو الأخذ بالرخص... إلخ، ولا يخفى ما في ذلك من الـســيـر مــع أهواء الناس والرضا بالأمر الواقع، والتحلل من أحكام الشريعة شيئاً فشيئاً، والمطلوب مـــن أهـــل العلم والفتوى في أزمنة الغربة أن يعظُوا الناس ويرشدوهم ويأمروهم بالمعروف وينهوهم عـــــن المنكر بدل أن يحسِّنوا لهم الواقع ويسوِّغوا صنيعهم فيه. يقول الشاطبي ـ رحمه الله تعالـى ـ: \"المقصد الشرعي مِن وضْع الشريعة هو إخراج المكلف عـن داعـيــــة هـــــواه حـتـى يـكـــون عـبـداً لله اختياراً كما هو عبد الله اضطراراً\"(10) ويقول أيضاً: \"إن الترخُّص إذا أُخذ بـــه في مـــوارده عـلــى الإطلاق كان ذريعة إلى انحلال عزائم المكلفين في التعبد على الإطلاق، فإذا أخذ بالعزيمة كــــان حــرياً بالثبات في التعبد والأخذ بالحزم فيه... فإذا اعتاد الترخــــــص صارت كل عزيمة في يده كالـشــاقَّة الـحرجة، وإذا صارت كذلك لم يقم بها حق قيامـها وطلب الطريق إلى الخروج منها\"(11).\n\nوقــد لا يـكــون المفتي قاصداً مسايرة واقع الناس أو الميل مع أهوائهم؛ لكنه يغفل عن مكر بعض الناس وخداعهم، وذلك في طريقة استفتاءاتهم وصياغتها صياغة تدفع المفتي من أهل العلـم إلـى إجابته بما يهوى، وعن هذا يقول الإمام ابن القيم ـ رحمه الله تعالى ـ: \"يحرم عليه ـ أي على المفتي ـ إذا جاءته مسألة فيها تحايل على إسقاط واجب أو تحليل محرم أو مكر أو خداع أن يعين المستفتي فيها، ويرشده إلى مطلوبه أو يفتيه بالظاهر الذي يتوصل به إلى مقصوده؛ بل ينبغي له أن يكون بصيراً بمكر الناس وخداعهم وأحوالهم، ولا ينبغي له أن يحسن الظن بهم، بل يكون حذراً فطناً فقيهاً بأحوال الناس وأمورهم، يؤازره فقهه في الشرع، وإن لم يكن كذلك زاغ وأزاع، وكم من مسألة ظاهرها جميل وباطنها مكر وخداع وظلم! فالغر يـنـظــــر إلى ظاهرها ويقضي بجوازه، وذو البصيرة ينفذ إلى مقصدها وباطنها، فالأول يروج عليه زغل المسائل كما يروج على الجاهل بالنقد زغل الدراهم، والثاني يخرج زيفها كما يخرج الناقــد زيــف النقود، وكم من باطل يخرجه الرجل بحسن لفظه وتنميقه وإبرازه في صورة حق! وكــــم من حق يخرجه بتهجينه وسوء تعبيره في صورة باطل! ومن\n\nله أدنى فطنة وخبرة لا يخفى عليه ذلك\"(12).\n\n3- مسايرة واقع الأنظمة ببعض التنازلات التي تضر بالدعوة وأهلها:\n\nوهــذا من أخطر ما يتعرض له أهل الدعوة والعلم والإصلاح، وبخاصة حينما  يكثر الفساد وتـشـتـد وطــأتــه على الناس ويبطؤ نصر الله ـ عز وجل ـ ويتسلط الظالمون على عباد الله المصلحين، حـيـنـئـذ يجتهد بعض المهتمين بالدعوة والإصلاح، ويظهر لهم أن التقارب مع أرباب الأنظمة والسـلـطــان والالتقاء معهم في منتصف الطريق قد يكون فيه مصلحة للدعوة وتخفيف شر عن المسلمـيـن، وكل ما في الأمر بعض التنازلات القليلة التي يتمخض عنها ـ بزعمهم ـ مصالح كبيرة!! وليس المقام هنا مقام الرد والمناقشات لهذه الاجتهادات، فيكفي في فشلها وخطورتها نتائجها التي نسمعها ونراهـا عنـد مـن خاضوا هـذه التنازلات ورضوا بالأمر الواقــع؛ فلا مصلحة ظاهرة حقـقـــوهـا بتنازلاتهم، ولا مفسدة قائمة أزالوها؛ ولقد حذَّر الله ـ عز وجل ـ نبيه صلى الله عليه وسـلـم عــــن الــركــون للـظـالمين المفسدين أشد التحذير؛ وذلك في قوله ـ تعالى ـ: ((وإن كَادُوا لَيَفْتِنُونَكَ عَنِ الَذِي أَوْحَـيـْـنـَـا إلَيْكَ لِتَفْتَرِيَ عَلَيْنَا غَيْرَهُ وإذاً لاَّتَّخَذُوكَ خَلِيلاً (73) ولَوْلا أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إلَيْهِمْ شَـيْـئــاً قَلِيلاً (74) إذاً لأَذَقْنَاكَ ضِعْفَ الحَيَاةِ وضِعْفَ المَمَاتِ ثُمَّ لا تَجِدُ لَكَ عَلَيْنَا نَصِيراً)) [الإسراء: 73 - 75].\n\nيعدد السياق محاولات المشركين مع الرسول صلى الله عليه وسلم وأولها:\n\nمحاولة فتنته عما أوحى الله إليه، ليفتري عليه غيره، وهو الصادق الأمين.\n\nلـقـــد حاولوا هذه المحاولة في صور شتى منها: مساومتهم له أن يعبدوا إلهه في مقابل أن يترك التنديد بآلهتهم وما كان عليه آباؤهم، ومنها:\n\nمساومة بعضهم له أن يجعل أرضهم حراماً كالبيت العتيق الذي حرمه الله، ومنها: طلب بعض الكبراء أن يجعل لهم مجلساً غير مجلس الفقراء.\n\nوالـنـص يشـيـر إلى هــذه المحاولات ولا يفصِّلها، ليذكِّر بفضل الله على الرسول صلى الله عليه وسلم في تثبيته عـلـى الحق، وعصمته من الفتنة. ولو تخلى عنه تثبيت الله وعصمته لركن إليهم فاتخذوه خـلـيـــلاً، وللقي عاقبة الركون إلى فتنة المشركين هذه، وهي مضاعفة العذاب في الحياة والممات دون أن يجد له نصيراً منهم يعصمه من الله.\n\nهذه المحاولات التي عصم الله مـنـهـا رسوله هي محاولات أصحاب السلطان مع أصحاب الدعوات دائماً، محاولة إغرائهم لينـحـرفـــوا ـ ولو قليلاً ـ عن استقامة الدعوة وصلابتها، ويرضوا بالحلول الوسط التي يغرونهم بها في مـقـابل مغانم كثيرة، ومن حملة الدعوات من يفتن بهذا عن دعوته؛ لأنه يرى الأمر هيناً؛ فأصـحـــاب السلطان لا يطلبون منه أن يترك دعوته كلية، إنما هم يطلبون تعديلات طفيفة ليلتقي الـطـرفـــــان في منتصف الطريق. وقد يدخل الشيطان على حامل الدعوة من هذه الثغرة، فيتصور أن خـيـر الـدعــــــوة في كسب أصـحــاب السلطان إليها ولو بالتنازل عن جانب منها! ولكن الانحراف الطفيف فـي أول الطريق ينتهي إلى الانحراف الكامل في نهاية الطريق، وصاحب الدعوة الذي يقبل التسليم في جزء مـنــهــا ولو يسيراً، وفي إغفال طرف منها ولو ضئيلاً، لا يملك أن يقف عند الذي سلم به أول مرة؛ لأن استعداده للتسليم يتزايد كلما رجع خطوة إلى الوراء!(13).\n\n4 - مسايرة ركب الغرب في بعض الميادين من قِبَلِ دعاة العصرانية من أبناء المسلمين:\n\nإن الحديث عن العصرانية والعصرانيين يطول ويطول(14)ولكن يكفي أن نذكر هنا ما يتعلق بموضوعنا وهـــو الحديث عن فتنة المسايرة ـ ولا أحسب العصرانيين من بني قومنا إلا وقد ركسوا في هذه الفـتـنـة وظـهــــرت عليهم في أجلى صورها، وهم لا يعترفون بأنها مسايرة؛ ولكنهم يسمونها تجديداً وتطويراً يناسب العصر، وتحت هذا المسمى يقضون على كثير من الثوابت الشرعية ويتحللون من شرع الله ـ عز وجل ـ باسم التطوير وهو في الحقيقة مسايرة للواقع الغربي وتقليد أعمى وانبهار بإنجازاته المادية بل الهزيمة النفسية أمامه؛ والغريب في أمر هؤلاء أنهم يرفضون التقلـيـد ويشنعون على من يقلد سلف الأمة ويتبعهم، وعلى من يبقى على الموروث لا يتجاوزه ولا يـطـوره، ثم هم في الوقت نفسه يسقطون في تقليد الغرب ومحاكاته بصورة لا تدع مجالاً للريب والـشــــك؛ وهـــم الذين يتشدقون بالعقلانية ورفض التقليد!! ويعرِّف الدكتور الزنيدي العصرانية بقوله: \"هي التأقلم مع المعطيات الاجتماعية والعلمية المتجددة في كل عصر، وربط الإنسان في فرديته وجـمـاعـيـته بها في دائرة التصور البشري\"(15).\n\nويـتـحــــدث الأسـتاذ محمد حامد الناصر عن بعض شذوذات العصرانيين في ميادين الفقه فيقول: \"لـقـد خرج العصرانيون علينا بفقه غريب شاذ يريد تسويغ الواقع المعاصر لإدخال كثير من القيم الغربـيـــة في دائرة الإسلام؛ ذلك أن موقفهم من النصوص الشرعية عجيب؛ فإذا كانت الآية واضـحـــــــة الدلالة والأحاديث النبوية المتواترة قالوا: إن هذه النصوص كانت لمناسبات تاريخية لا تـصـلـــــح لعصرنا الحاضر، وإذا كانت أحاديث آحاد قالوا لا يؤخذ من خبر الآحاد تشريع ولا تـبـنى عليه عقيدة، أو ألغوا بعض الأحاديث الصحيحة بحجة أنها سُنَّة غير تشريعية، ثم يـتـهـمــــون الفـقـهــاء بالجمود وضيق الأفق!! إن هذه التجاوزات ـ لو أخذ بها ـ لن تترك من ثوابت الإسلام إلا وحاولت مسخه أو تشويهه. ومن شذوذاتهم:\n\n1- رفـضـهم تطبيق الحدود التي فيها رجم أو قتل أو قطع عضو إلا بعد الإصرار والمعاودة والتكرار، ويأتون بِشُبَهٍ من هنا وهناك.\n\n2- إباحتهم الربا في البنوك بحجة الحفاظ على اقتصاد البلاد وأن الربا المحرم عندهم هو الربح المركب.\n\n3 - موقـفـهــم من المرأة، والدعوة إلى تحريرها ـ بزعمهم ـ، ودعوتهم لها إلى محاكاة المرأة الغربية في عاداتــهـــــا، وإلى الثورة على الحجاب الشرعي وتعدد الزوجات، يقول محمد عمارة: \"إن تعدد الزوجـــــات وتتابع الزواج واتخاذ السراري والجواري من سمات عصر الإقطاع والدولة الإقطاعية\" والـتـرابـي يـقــصــر الحجاب على نساء النبي صلى الله عليه وسلم، ثم راحوا يسوغون الاختلاط بين الرجال والـنـســاء بعد أن زينوا للمرأة الخروج من بيتها.\n\n5 - أحكام أهل الذمة:\n\nكـمـــا يرى العصرانيون أن أحكام أهل الذمة كانت لعصر غير عصرنا وهي الآن لا تناسب عصرنا!!\"(16).\n\nولكن الأســتـاذ الناصر يوضح مفهومهم للتجديد والتطوير قائلاً: \"إن مزاعم التجديد التي رفع هؤلاء لـواءهـــا كشفت الحقيقة جلية وهي أن التجديد لديهم يعني تطوير الدين على طريقة عصرنة الدين عند اليهود والنصارى\".\n\nولذلك فإن التجديد عـندهم يعني: هدم العلوم المعيارية: أي علوم التفسير المأثور وأصوله، وعلم أصول الفقه، وعلم مصطلح الحديث.\n\nـ ويعني: رفض الأحاديـث الـصـحـيـحـــة جزئياً أو كلياً بحجة ضرورة ملاءمتها لعقولهم ولمصلحة الأمة، وظروف العصر الحاضر.\n\nـ ويعني: رفض السنة غير التشريعية أي: فيما يخص شؤون الحكم والسياسة وأمور الحياة والمجتمع عموماً.\n\nـ الـتـجـديد عندهم يعني: الانعتاق من إسار الشريعة إلى بحبوحة القوانين الوضعية، التي تحقق الحرية والتقدم، ولذلك هاجموا الفقه والفقهاء بلا هوادة.\n\n- الاجتهاد والتجديد عندهم يعني: تحقيق المصلحة وروح العصر(17).\n\nمما سبق يـتـبـيـن خـطـــر هذه البدعة الجديدة وأن أصلها مسايرة الواقع والانهزامية أمام ضغطه مصحوباً ذلك بالجهل بالإسلام أحياناً، وبالهوى والشهوة أحياناً كثيرة.\n\nالآثار الخطيرة لمسايرة الواقع وسبل النجاة منها:\n\nإن لمسايرة الواقع وما ألفـه الناس من المخالفات الشرعية من الآثار الخطيرة على المساير في دينه ودنياه ما لو انتبه لـهـــــا الواحد منهم لما رضي بحاله التي أعطى فيها زمامه لغيره وأصبح كالبعير المقطور رأسه بذنب غيره، ومن أخطر هذه الآثار ما يلي:\n\n1 - الآثار الدنيوية: وذلك بـمـــا يـظـهـر على المساير من فقدان الهوية وذوبان الشخصية الإسلامية، وبما يتكبده من معاناة في جـســده ونفسه وماله وولده، وهذه كلها مصادر عنت وشقاء وتعاسة بخلاف المستسلم لشرع الله ـ عز وجل ـ الرافض لما سواه المنجذب إلى الآخرة فلا تجده إلا سعيداً قانعاً مطمئناً ينظر: ماذا يرضي ربه فيفعله، وماذا يسخطه فيتركه غير مبالٍ برضى الناس أو سخطهم.\n\n2 - الآثار الدينية: وهذه أخطر من سابقتها؛ وذلك أن المساير لواقع الناس المخالف لشرع الله ـ عز وجل ـ يتحول بمضيِّ الوقت واستمراء المعصية إلى أن يألفها ويرضى بها ويختفي من القلب إنكارها، وما وراء ذلك من الإيـمــان حبة خردل. كما أن المساير لركب المخالفين لأمر الله ـ عز وجل ـ لا تقف به الحال عند حــد مـعـيـن مــن المسايرة والتنازل والتسليم للواقع، بل إنه ينزل في مسايرته خطوة خطوة؛ وكل معصية تـســايـر فيها الناس تقود إلى معصية أخرى؛ وهكذا حتى يظلم القلب ويصيبه الران ـ أعاذنا الله من ذلك ـ؛ ذلك أن من عقوبة المعصية معصية بعدها، ومن ثواب الحسنة حسنة بعدها؛ وفي ذلـك يـقــــول شـيـخ الإســلام ابن تيمية ـ رحمه الله تعالى ـ(18):\"وقد ذكر في غير موضع من القرآن ما يبين أن الحـسـنــة الـثـانـيــة قد تكون من ثواب الأولى، وكذلك السيئة الثانية قد تكون من عقوبة الأولى، قال ـ تعالى ـ: ((ولَوْ أَنَّهُمْ فَـعَـلُــوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وأَشَدَّ تَثْبِيتاً (66) وإذاً لآتَيْنَاهُم مِّن لَّدُنَّا أَجْراً عَظِيماً (67) ولَـهَـدَيْنَاهُمْ صِرَاطاً مُّسْتَقِيماً)) [النساء: 66 - 68] وقال ـ تعالى ـ: ((والذين جاهدوا فينا لنهدينهم سبلنا)) [العنكبوت: 69] وقال ـ تعالى ـ: ((والَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَن يُضِلَّ أَعْمَالَهُمْ (4) سَيَهْدِيهِمْ ويُصْلِحُ بَالَهُمْ (5) ويُدْخِلُهُمُ الجـَنَّــةَ عَرَّفَهَا لَهُمْ)) [محمد: 4 - 6]، وقـال ـ تـعـالـى ـ: ((ثم كان عاقبة الذين أساءوا السوء)) [الروم: 10]، وقـال ـ تـعـالـى ـ: ((كِـتَـابٌ مُّـبـِيـنٌ (15) يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلامِ)) [المائدة: 15، 16]، وقــال ـ تـعـالى ـ: ((يَا أَيُّهَا الَذِينَ آمَـنُـوا اتَّقُوا اللَّهَ وآمِـنُــوا بِـرَسُـــولِـــهِ يُؤْتِكُمْ كِفْلَيْنِ مِن رَّحْمَتِهِ ويَجْعَل لَّكُمْ نُوراً تَمْشُونَ بِهِ ويَغْفِرْ لَكُمْ)) [الحديد: 28]، وقال ـ تـعــالى ـ: ((وفِي نُسْخَتِهَا هُدًى ورَحْمَةٌ لِّلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ)) [الأعراف: 154].\n\nومـا أجـمـــل مــا قـالـه سيد قطب ـ رحمه الله تعالى ـ في النقل السابق حيث قال: \"ولكن الانحراف الطفيف في أول الطريق ينتهي إلى الانحراف الكامل في نهاية الطريق، وصاحب الدعوة الذي يقبل التسليم في جزء منها ـ ولو يسيراً ـ لا يملك أن يقف عند ما سلَّم به أول مرة؛ لأن استعداده للتسليم يتزايد كلما رجع خطوة إلى الوراء\".\n\n3- الآثار الدعوية:\n\nإن الداعية الذي تظهر عليه مظاهر مسايـرة الواقع يفقد مصداقيته عند نفسه وعند الناس، وإن لم يتدارك نفسه فقد ييأس ويخـســر ويترك الدعوة وأهلها؛ إذ كيف يساير الواقع من هو مطالب بتغيير الواقع وتسييره؟! وكلـمـا كثر المسايرون كثر اليائسون والمتساقطون؛ وهذا بدوره يؤدي إلى ضعف الدعوة وضعف الأمر بالمعروف والنهي عن المنكر.\n\nسبل النجاة أو الوقاية من هذه الفتنة:\n\nإنه لا ينجِّي من الفتن صغيرها وكبيرها ما ظهر منها وما بطن إلا الله ـ عز وجل ـ وقد قال لنبيه ومصطفاه صلى الله عليه وسلم: ((ولَوْلا أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إلَيْهِمْ شَيْئاً قَلِيلاً)) [الإسراء: 74] فأول سبيل من سبل النجاة هو سؤال الله ـ عز وجل ـ وصدق العزيـمـــــــة والأخذ بأسباب الثبات ومنها:\n\n1- فعل الطاعات وامتثال الأوامـر واجـتـنــاب النواهي كما قال ـ عز وجل ـ: ((ولَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وأَشَدَّ تَثْبِيتاً)) [النساء: 66] فـذكـر ـ سبحانه ـ في هذه الآيــة أن شدة التثبيت تكون لمن قام بفعل ما يوعظ به من فعل الأوامر وتـرك الـنـواهــي، ويشير الإمام ابن القيم ـ رحمه الله تعالى ـ إلى أثر الطاعة في الثبات فيقول: \"فالخلق كلهم قسمان: موفق بالتثبيت، ومخذول بترك التثبيت. ومادة التثبيت وأصله ومنشؤه من القول الثابت وفـعـــل ما أُمِر به العبد، فبهما يثبِّت الله عبده؛ فكل ما كان أثبت قولاً، وأحسن فعلاً كان أعظــم تثبيتاً قال ـ تعالى ـ: ((ولَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وأَشَدَّ تَثْبِيتاً)) فأثبت الناس قلباً أثبتهم قولاً، والقول الثابت هو القول الحق والصدق\"(19).\n\n2 - مصاحبة الدعاة الصادقـيـن الـرافضين للواقع السيئ والسعي معهم في الدعوة إلى الله ـ تعالى ـ وتغيير الواقع السيئ في نفوسهم وأسرهم ومجتمعاتهم، واعتزال أهل الدنيا الراكنين إليها والمسارعين فيها والمتبعين لكل نـاعـق، وتـرك مـخـالـطـتـهـم إلا لدعوتهم أو ما تدعو  الحاجة إليه؛ لأن المجالسة تؤول إلى المؤانسة والمجانسة.\n\n3 - التفقه في الدين والبصيرة في شرع الله ـ عز وجل ـ لأن المسايرة عند بعض الناس تنبع مـن جـهــــل بالشريعة وأحكامها ومقاصدها، مع أن أكثر المسايرين المخالفين للشريعة إنما يدفعهم إلى المسايرة الهوى والضعف.\n\nوالمقصود: أن من كانت مسايرته بسبب جهله بالشرع فإن في العلم الشرعي دواءه ومنعه من المسايرة بإذن الله ـ تعالى ـ. وينـبـغـي على طالب العلم الشرعي والمستفتي في دينه أن يسأل أهل العلم الراسخين فيه الذين يجـمـعــون بين العلم والورع ومعرفة الواقع، وأن يحذر من أهل العلم الذين يسيرون على أهواء الناس وتلمس الرخص والآراء الشاذة لهم.\n\n4 - إفشاء المناصحة وإشاعتها بين المسـلـمـين وبخاصة بين أهل الخير؛ لأن السكوت على المخالفات وضعف المناصحة بين المسلمين من أســبـاب الـتـلـبـس بالمنكرات ومسايرة الناس فيها.\n\nالهوامش:\n\n(1) بدائع التفسير، 3/17.\n\n(2) رواه الترمذي، ح/ 2338.\n\n(3) الموافقات للشاطبي، 2/ 268.\n\n(4) تحفة الأحوذي، 6/145، رقم الحديث (2075) وقال الترمذي حسن غريب.\n\n(5) رواه الترمذي، ح/ 2186.\n\n(6) أخرجه أبي داود، ح/ 3778، والترمذي في تفسير القرآن 2984، وأخرجه ابن ماجة في الفتن 4004.\n\n(7) رواه الترمذي، ح/ 2338.\n\n(8) في سبيل الدعوة الإسلامية، للعلامة محمد أمين المصري، ص 39 ـ 43 (باختصار).\n\n(9) في ظلال القرآن، 2/ 1219.\n\n(10) الموافقات، 2/ 128.\n\n(11) المصدر السابق، ص / 247.\n\n(12) إعلام الموقعين، 4/ 229.\n\n(13) في ظلال القرآن، 3/ 245.\n\n(14) مـن أراد التـوســــــع في هذا الموضوع وكيف نشأ ومن هم رموزه فليرجع إلى كتاب: (العصرانيون بين مزاعم التجديد وميادين التغريب)، للأستاذ محمد حامد الناصر.\n\n(15) العصرانية في حياتنا الاجتماعية، ص 22.\n\n(16) العصرانيون بين مزاعم التجديد وميادين التغريب (بتصرف واختصار).\n\n(17) المصدر السابق، ص 353، 354.\n\n(18)الفتاوى، 14/245.\n\n(19) بدائع التفسير، 1/17.\n\n \nمجلة البيان\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"فتنة مسايرة الواقع","ar":"فتنة مسايرة الواقع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.403316","updatedAt":"2025-02-04T13:31:09.403319","createdBy":null,"isPromoted":false,"id":"307"}