{"type":{"type":"article","data":{"item":{"id":"514","title":"العيد عبادة وشكر","description":"","author":"عبدالملك القاسم","content":"الحمد لله الذي بنعمته تتم الصالحات، والصلاة والسلام على أشرف الأنبياء و المرسلين نبينا محمد وعلى آله وصحبه أجمعين، وبعد:\n\nفهاهي صفحات الأيام تطوى وساعات الزمن تنقضي.. بالأمس القريب استقبلنا حبيبا واليوم نودعه.. وقبل أيام هل هلال رمضان واليوم تصرمت أيامه.. ولئن فاخرت الأمم ـ من حولنا ـ بأيامها وأعيادها واخلعتها أقدارا زائفة، وبركات مزعومة وسعادة واهية فأنما هي تضرب في تيه وتسعى في ضلال.. ويبقى الحق والهدى طريق أمة محمد . فالحمد لله الذي هدى أمة الإسلام سبيلها وألهمها رشدها وخصها بفضل لم يكن لمن قبلها.. أطلق بصرك لترى هذه الأمة المرحومة مع إشراقة يوم العيد تتعبد الله عز وجل بالفطر كما تعبدته من قبل بالصيام.\n\nعن أنس أن النبي لما قدم المدينة وجدهم يحتفلون بعيدين، فقال: { كان لكم يومان تلعبون فيهما، وقد أبدلكم الله بهما خيرا منهما، يوم الفطر، ويوم الأضحى } [رواه أبو داود والنسائي]. والعيد شعيرة من شعائر الإسلام ومظهر من أجل مظاهره.. تهاون به بعض الناس وقدموا الأعياد المحدثة عليه.. فترى من يستعد لأعياد الميلاد وأعياد الأم وغيرها ويسعد هو وأطفاله بقدومها ويصرف الأموال لإحيائها.. أما أعياد الإسلام فلا قيمة لها بل ربما تمر وهو معرض عنها غير ملتفت إليها.. قال تعالى: ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ [الحج:32].\n\nإن يوم العيد يوم فرح وسرور لمن طابت سريرته، وخلصت لله نيته.. ليس العيد لمن لبس الجديد وتفاخر بالعدد والعديد.. إنما العيد لمن خاف يوم الوعيد والتقى ذا العرش المجيد.. وسكب الدمع تائبا رجاء يوم المزيد..\n\nأخي المسلم: إليك وقفات سريعة موجزة مع آداب وأحكام العيد:\n\nأولاً: أحمد الله عز وجل أن أتم عليك أيام هذا الشهر العظيم وجعلك ممن صامه وقامه. وأكثر من الدعاء بأن يتقبل الله منك الصيام والقيام وأن يتجاوز عن تقصيرك وزللك.\n\nثانياً: التكبير: يشرع التكبير من بعد غروب الشمس ليلة العيد إلى صلاة العيد، قال الله تعالى: وَلِتُكْمِلُواْ الْعِدَّةَ وَلِتُكَبِّرُواْ اللّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ [البقرة:185]. وصفته: ( الله أكبر، الله أكبر، الله أكبر لا إله إلا الله والله أكبر ولله الحمد ) ويسن جهر الرجال به في المساجد والأسواق والبيوت إعلانا بتعظيم الله وإظهارا لعبادته وشكره.\n\nثالثاً: زكاة الفطر: شرع لك ربك عز وجل في نهاية هذا الشهر وختامه زكاة الفطر، وهي طهرة للصائم من اللغو والرفث، وطعمة للمساكين، وتكون صاعا ( ما يعادل كيلوين وأربعين غراما ) من شعير أو تمر أو أقط أو زبيب أو أرز أو نحوه من الطعام ـ عن الصغير والكبير والذكر والأنثى والحر والعبد من المسلمين ـ وأفضل وقت لإخراجها هو قبل صلاة العيد، ويجوز إخراجها قبل العيد بيوم أو يومين ولا يجوز تأخيرها عن صلاة العيد، ولا يجوز إخراجها لأن ذلك مخالف لأمر الرسول وتكون من طعام الآدميين، ويحب تحري المساكين لدفعها إليهم. ومن صور تربية البيت المسلم تعويد أهله على إخراجها بمشاركة الصغار.\n\nرابعاً: الاغتسال والتطيب للرجال ولبس أحسن الثياب: بدون إسراف ولا إسبال ولا حلق لحية فهذا حرام ـ أما المرأة فيشرع لها الخروج إلى مصلى العيد بدون تبرج ولا تطيب. وأربأ بالمسلمة أن تذهب لطاعة الله وهي متلبسة بمعصية التبرج والسفور والتطيب أمام الرجال.\n\nخامساً: أكل تمرات: وترا ثلاث أو خمس قبل الذهاب إلى المصلى لفعل الرسول .\n\nسادساً: الصلاة مع المسلمين وحضور الخطبة: والذي رجحه المحققون من أهل العلم من شيخ الإسلام ابن تيمية، وغيره: أن صلاة العيد واجبة ولا تسقط إلا بعذر، والنساء يشهدن العيد مع المسلمين حتى الحيض، ويعتزل الحيض المصلى.\n\nسابعاً: مخالفة الطريق: يستحب الذهاب إلى مصلى العيد من طريق، والرجوع من طريق آخر لفعل النبي .\n\nثامناً: لا بأس بالتهنئة بالعيد: كقول ( تقبل الله منا ومنك ).\n\nوننبهك أخي الحبيب إلى بعض المخالفات ـ مع الأسف ـ التي تقع في يوم العيد وليلته لتحذيرها.. والعجب أن يختم بعض المسلمين هذه الطاعة بالمعاصي.. ويستبدل البعض الآخر الاستغفار في نهاية كل عبادة باللهو والعبث.. ومن المخالفات:\n\n1- التكبير الجماعي بصوت واحد أو الترديد خلف شخص يقول الله أكبر، أو إحداث صيغ تكبير غير مشروعة.\n\n2- اعتقاد مشروعية إحياء ليلة العيد ويتناقلون أحاديثا لا تصح.\n\n3- تخصيص يوم العيد لزيارة المقابر والسلام على الأموات.\n\n4- اختلاط النساء بالرجال في بعض المصليات والشوارع والمنتزهات.\n\n5- بعض الناس يجتمعون في العيد على الغناء واللهو والعبث وهذا لا يجوز.\n\n6- البعض يظهر عليه الفرح بالعيد لأن شهر رمضان انتهى وتخلص من العبادة فيه وكأنها حمل ثقيل على ظهره.. وهذا خطر عظيم.\n\n7- الإغراق في المباحات من لبس وأكل وشرب حتى تجاوز الأمر إلى الإسراف في ذلك.. قال تعالى: وكُلُواْ وَاشْرَبُواْ وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ [الأعراف:31].\n\nأخي الحبيب لا تنسى أيها الأخ الحبيب أن رب رمضان هو رب الشهور.. وأستمر على الطاعة واسأل الله عز وجل الثبات على هذا الدين حتى تلقاه، وأعلم أن نهاية وقت الطاعة والعبادة ليس مدفع العيد كما يتوهم البعض بل هو كما قال الله عز وجل: وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ [الحجر:99]. واليقين هو الموت.. قال بعض السلف: ليس لعمل المسلم غاية دون الموت.\n\nوقال الحسن: أبى قوم المداومة، والله ما المؤمن بالذي يعمل شهر أو شهرين أو عام أو عامين، لا والله ما جعل لعمل المؤمن أجل دون الموت.\n\nوقرأ عمر بن الخطاب وهو يخطب الناس على المنبر: إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ [فصلت:30]. فقال: استقاموا والله بطاعة الله ثم لم يروغوا روغان الثعلب.\n\nوإن ودعت ـ أيها المسلم ـ شهر الطاعة والعبادة وموسم الخير والعتق من النار فإن الله عز وجل جعل لنا من الطاعات والعبادات ما تهنأ به نفس المؤمن وتقر به عين المسلم من أنواع النوافل والقربات طوال العام ومن ذلك:\n\n1- صيام ست من شوال: عن أبي أيوب الأنصاري أن النبي قال: { من صام رمضان ثم أتبعه ست من شوال كان كصيام الدهر } [رواه مسلم]. وإن كان عليك قضاء فأقضه ثم صمها.\n\n2- صيام أيام البيض وصيام يوم عرفه لغير الحاج وكذلك صيام أيام الاثنين والخميس.\n\n3- قيام الليل والمحافظة على الوتر.. وتأس بالأخيار كَانُوا قَلِيلاً مِّنَ اللَّيْلِ مَا يَهْجَعُونَ [الذاريات:17].\n\n4- المداومة على الرواتب التابعة للفرائض اثنتا عشرة ركعة: أربع قبل الظهر وركعتان بعده وركعتان بعد المغرب وركعتان بعد العشاء وركعتان قبل الفجر.\n\n5- قراءة القرآن والحرص على ذلك يوميا ولو جزءا واحدا على الأقل.\n\n6- احرص على أعمال البر وأستقم على الطاعة.. قال الله تعالى: فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ [هود:112].\n\n7- تذلل وتضرع وأدع ربك أن يحييك على الإسلام وأن يميتك عليه وأسأله الثبات على كلمة التوحيد فمن دعاء نبي هذه الأمة : { يا مقلب القلوب ثبت قلبي على دينك } [رواه الترمذي].\n\nوأنواع الطاعات كثيرة وأجرها عظيم قال تعالى: مَنْ عَمِلَ صَالِحاً مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ [النحل:97].\n\nفأحرص أخي المسلم على الاستمرار على الأعمال الصالحة وأحذر أن يفجأك الموت على معصية.. واستحضر أن من علامات قبول عملك في رمضان استمرارك على الطاعة بعده.. والحسنة تتبعها الحسنة والسيئة تجر السيئة.\n\nأيها الحبيب: أيام العيد ليست أيام لهو وغفلة بل هي أيام عبادة وشكر، والمؤمن يتقلب في أنواع العبادة ولا يعرف حد لها.. ومن تلك العبادات التي يحبها الله ويرضاها: صلة الأرحام وزيارة الأقارب وترك التباغض والتحاسد والعطف على المساكين والأيتام وإدخال السرور على الأرملة والفقير.\n\nوتأمل دورة الأيام واستوحش من سرعة انقضائها.. وأفزع إلى التوبة وصدق الالتجاء الى الله عز وجل ووطن أيها الحبيب نفسك على الطاعة وألزمها العبادة فإن الدنيا أيام قلائل.. وأعلم أنه لا يهدأ قلب المؤمن ولا يسكن روعة حتى تطأ قدمه الجنة.. فسارع إلى جنة عرضها السموات والأرض وجنب نفسك نارا تلظى لا يصلاها إلا الأشقى.. وعليك بحديث الرسول : { سددوا وقاربوا، وأعلموا أن لن يدخل أحدكم عمله الجنة، وأن أحب الأعمال أدومها إلى الله وإن قل } [رواه البخاري].\n\nاللهم ثبتنا على الإيمان والعمل الصالح وأحينا حياة طيبة وألحقنا بالصالحين.. ربنا تقبل منا إنك أنت السميع العليم وأغفر لنا ولوالدينا ولجميع المسلمين.. وآخر دعوانا أن الحمد لله رب العالمين.\n\nموقع كلمات","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"العيد عبادة وشكر","ar":"العيد عبادة وشكر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.443125","updatedAt":"2025-02-04T13:31:09.443128","createdBy":null,"isPromoted":false,"id":"514"}