{"type":{"type":"article","data":{"item":{"id":"105","title":"أين المفر..؟","description":"","author":" علي عبد الخالق القرني","content":"أين المفر..؟\n\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه.\nونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير.\nوأشهد أن محمدا عبد الله ورسوله صلوات الله وسلامه عليه وعلى آله وصحبه والتابعين لهم بإحسان.\n(يا أيها الذين أمنوا اتقوا الله حق تقاته، ولا تموتنا إلا وأنتم مسلمون).\nأما بعد: عبد الله:\nاتقوا الله عباد الله، واتقوا يوماً ترجعون فيه إلى الله، يومَ ينفخ في الصورِ، ويبعث من في القبورِ، ويظهرُ المستورُ، يومَ تبلىَ السرائرَ، وتُكشَفُ الضمائرُ ويتميزُ البرُ من الفاجر.\nثم أعلموا أن هناك حقيقةً وأيُ حقيقة!\nحقيقةٌ طالما غفلَ عنها الإنسانُ، ولحظةٌ حاسمةٌ ومصيرٌ ومآل.\nإنها لحظةُ ملاقيكُم إلى أين من هذه اللحظةِ المهرب، وإلى أين منها المفر ؟\nإلى الأمام ملاقيكُم.\nإلى الوراءِ ملاقيكُم.\nإلى اليميني والشمالِ ملاقيكُم.\nإلى أعلا إلى أسفل ملاقيكُم، إلى الوراء ملاقيكم.\nلا تمنعُ منه جنود، ولا يُتَحصنُ منه في حصون، مدريكُكم أينما كنتم.\nإنه واعظُ لا ينطق، واعظ صامت يأخذَ الغنيَ والفقير، والصحيحَ والسقيمَ، والشريفَ والوضيع، والمقرَ والجاحدَ، والزاهدَ والعابد، والصغيرَ والكبيرَ، الذكرَ والأنثى، كلُ نفسٍ ستذوقهُ شاءت أم أبت.\nلعلَكم عرفتموه، لا أظنُ أحداً يجهلُه، أما حقيقتُه فالكل يجهله، إنه الموت.\n( كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ).\nالموتُ ما الموت ؟\nأمرُ كبار وكأسُ يدار، في من أقامَ وسار، يخرجُ بصاحبه إلى الجنةِ أو إلى النار.\nما زالَ لأهلِ اللذاتِ مكدرا، ولأصحابِ العقولِ مغيرا ومحيرا، ولأرباب القلوبِ عن الرغبةِ فيما سوى اللهِ زاجرا.\nكيفَ وورائُه قبرٌ وحساب، وسؤالٌ وجواب، ومن بعدهِ يومٌ تدهشُ فيه الألبابُ فيعدمُ الجواب.\nالسكرات، ما أدراكم ما السكرات ؟\nعانى منها رسول الله (صلى الله عليه وسلم)، فكان يقول: لا إله إلا الله إن للموت سكرا، اللهم هون علينا سكرات الموت.\nسكرات أي سكرات ؟\nيقول العلماء كل سكرة منها أشد من ألف ضربة بالسيف.\nملك الموت، ما ملك الموت؟\nالدنيا بين يديه كالمائدة بين يدي الرجل يمد يده إلى ما شاء منها بأمر الله فيأخذه.\nوإن له لأعوانا ما يعلم عددهم إلا الله، ليس منهم ملك إلا لو أذن الله له أن يلتقم السماوات السبع والأراضين في لقمة واحدة لفعل.\nفلا إله إلا الله من لحظة حاسمة لو لم تعتقل الألسنة، وتخدر الأجسام وقت الاحتضار لما مات أحد إلا في شعف الجبال ألما، ولصاح الميت من شدة ما يعاني حتى تندك عليه جدران الغرفة التي هو فيها ولمستطاع أن يحضر ميتا أحدا أبدا، فنسأل الله العافية والسلامة، وأن يهون علينا السكرات.\nروي عن الحسن أنه قال:\nرأي أحد الصالحين بعد موته فقيل له كيف وجدت طعم الموت؟\nقال أواه أواه وجدته والله شديدا، والذي لا إله إلا هو لهو أشد من الطبخ في القدور والنشر بالمناشير، أقبل ملك الموت نحوي حتى استل الروح من كل عضو مني فلو أني طُبخت في القدور سبعين مرة لكان أهون علي.\nكفى بالموت طامة وما بعد الموت أطم وأعظم.\nويرى آخر بعد موته في المنام فيقال له: كيف وجدت نفسك ساعة الاحتضار؟\nقال كعصفور في مقلاة لا يموت فيستريح ولا ينجو فيطير.\nفالله المستعان على تلك اللحظات، و اللهم هون علينا السكرات وجعلها لنا كفرات وآخر المعاناة، وهي كذلك بأذن الله للمؤمنين والمؤمنات، ولغيرهم بداية المعاناة.\nعبادَ الله، وفي تلك اللحظاتُ الحرجةُ ينقسمُ الناسُ إلى قسمين، إلى فريقين شقي وسعيد:\nفريقُ السعداء حالُهم ما حالُهم:\n( تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلَّا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي ْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلاً مِنْ غَفُورٍ رَحِيمٍ).\nها هيَ أسماءُ بنتُ عميسٍ رضي اللهُ عنها تقول كما روي عنها:\nإنا لعند علي رضي اللهُ عنه وأرضاه بعدما ضربَه ابن مُلجِم عليه من الله ما يستحق.\nإذ بعليٍ يشهقُ شهقةً فيغمى عليه، ثم يفيقُ ثانيةً وهو يقول:\nمرحباً مرحبا، الحمدُ لله الذي صدقنا وعده وأورثنا الجنةَ، الحمد لله الذي أذهبَ عنا الحزن، لمثلِ هذا فليعملِ العاملون، وليتنافسِ المتنافسون.\nفيالها من موعظة ومصير لو وافقت من القلوب حياة. من ظفر بثواب الله فكأنما لم يصب في دنياه.\nكأنك لم توتر من الدهر مرة ........ إذا أنت أدركت الذي أنت طالبه\n\nوأسمع معي أخر لسعيد أبن جبير رضي الله عنه يوم يروي لنا قصة صحيحة متواترة كما قال الذهبي في سيره فيقول:\nلما مات أبن عباس رضي الله عنه في الطائف، جاء طائر لم يرى مثل خلقته فدخل نعشه، ثم لم يخرج منه، فلما دفن فإذا على شفير القبر تال يتلو لا يرى: ( يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي). فيا لها من خاتمة، ويا له من مصير. والخير في الأمة يستمر، ولن تعدم الأمة خيّر، فأسمع ثالثة إلى هذا الحدث الذي ذكره صاحب كتاب \"يا ليت قومي يعلمون)، قال حدثني أحد الصالحين قائلا:\nكان هناك رجل صالح من أهل الطائف، كان عابدا فاضلا، نزل مع بعض أصحابه إلى مكة محرما، ودخلوا الحرم بعد أن انتهت صلاة العشاء، فتقدم ليصلي بهم، وهو محرم قد خرج لله عز وجل كما يحسب، فقرأ سورة الضحى، فلما بلغ قول الله عز وجل ( وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى)، شهق وبكى وأبكى، فلما قرأ ( وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى) ترنح قليلا ثم سقط ميتا. فعليه رحمة الله، ليبعث يوم القيامة بأذن الله مصليا، فمن مات على شيء بُعث عليه كما ورد عن المصطفى (صلى الله عليه وسلم).\nوآخر يقضي حياته مؤذنا يهتف بالتوحيد كل يوم وليلة خمس مرات، ويؤذن يوما من الأيام ثم يشرع ليقيم الصلاة، ولما انتصف في إقامة الصلاة سقط ميتا فعليه رحمة الله، سنوات يؤذن ثم يجيب داع الله مؤذنا فيُبعث يوم القيامة من أطول الناس أعناقا مؤذنا، فرحمة الله عليه.\nيا لها من خواتم طيبة، ملائكةٌ بيضُ الوجوه يتقدمُهم ملكُ الموت، يخاطبُ تلك الأرواح الطيبة:\nأيتها النفسُ الطيبةُ أخرجي إلى مغفرةٍ من الله ورضوان وربٍ راضٍ غيرِ غضبان، فتخرجُ تسيل كما تسيلُ القطرةُ من فم السقاء، وتفتحُ لها أبوابُ السماء، وتحملُ الجنازةُ على الأكتاف وهي تصيح وتقول قدمونيَ، قدموني، تسألُ فتجيبُ وتثبتُ، ويفرشُ لها من الجنة، ويفتحُ لها بابٌ إلى الجنة، قد استراحت من تعبِ هذه الدار، وإلى راحةٍ أبديةٍ في دار القرار.\nوفريقٌ آخر:\nفي تلك الساعة يشقى، حسبَ أن الحياة عبثٌ ولهوٌ ولعب، وإذا به يعاني أول المعاناة.\nنزلت عليه ملائكةٌ سودُ الوجوه يتقدموهم ملكُ الموت –نعوذ بالله من ختام السوء وساعة السوء- يقول أيتها النفسُ الخبيثةُ أخرجي إلى سخطٍ من الله وغضب.\nفتنتزَعُ نزعاً بعد أن تُفرقَ في الجسد، ثم ترفعُ فلا تُفتحُ لها أبوبُ السماء، تحملُ الجنازةُ على الأكتافِ وهي تصيح: يا ويلها أين تذهبون بها، ثم تسألُ فلا تجيب، ويفرشُ لها من النار، ويفتحُ لها بابٌ إلى النار، فنعوذ بالله من النار ومن سوءِ الختامِ وغضبِ الجبار.\nذكر صاحب قصص السعداء والأشقياء أنه وقع حادث في مدينة الرياض على إحدى الطرق السريعة لثلاثة من الشباب، كانوا يستقلون سيارة واحدة، توفي اثنان منهما في الحال، وبقي الثالث في آخر رمق، يقول له رجل المرور الذي حضر الحادث قال لا إله إلا الله، فأخذ يحكي عن نفسه ويقول:\nأنا في سقر، أنا في سقر أنا في سقر حتى مات عل ذلك، فلا إله إلا الله.\nرجل المرور يسأل ويقول ما هي سقر، فوجد الجواب في كتاب الله عز وجل:\n( مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ). ( سَأُصْلِيهِ سَقَرَ * وَمَا أَدْرَاكَ مَا سَقَرُ * لا تُبْقِي وَلا تَذَرُ * لَوَّاحَةٌ لِلْبَشَرِ).\nنسأل الله السلامة والعافية. عباد الله:\nفريقان لا ثالث، شقي وسعيد:\nفريق في الجنة وفريق في السعير.\nفريق استراح، وفريق استراح منه العباد والبلاد ومضى إلى جهنم وبئس المهاد.\nألا ترون ألا تتفكرون ألا تنضرون، تشيعون كلَ يومٍ غادياً إلى الله قد قضى نحبه وانقضى أجلَه، حتى تغيبوه في صدعٍ من الأرضِ خُلعَ الأسباب، وتركَ الأحباب، وسكنَ الترابَ، وواجهَ الحسابَ، انتهى أجلُه وأملُه، تبعَه أهلُه ومالُه وعملُه، فرجع الأهلُ والمال وبقي العمل.\nفارق الأحبةَ والجيران، هجرَه الأصحابُ والخلان، ما كأنَه فرِحَ يوما ولا ض يوما ما، أرتُهنَ بعملِه فصار فقيراً إلى ما قدم غنياً عن ما تركَ.\nجمعوا فما أكلوا الذي جمعوا ...... وبنوا مساكنَهم وما سكنوا\nفكأنَهم كانوا بها ضعنا........... لم استراحوا بها ساعةً ضعنوا\n\nولذلك كان الرسول (صلى الله عليه وسلم) أرحم الناس بالأموات، يقول عوف ابن مالك:\nصلى بنا رسول الله (صلى الله عليه وسلم) على جنازة رجل من الأنصار، يقول فتخطيت الصفوف حتى اقتربت منه، فسمعته يبكي ويقول: اللهم أغر له، اللهم أرحمه وعافه واعف عنه، وأكرم نزله ووسع مدخله، واغسله بالثلج والماء والبرد.\nيقول عوف والذي لا إله إلا هو لوددت أني أنا الميت من حسن دعائه (صلى الله عليه وسلم) له.\nومن رحمته بالأموات (صلى الله عليه وسلم) كان يذهب في الليل ليقف علة مقبرة البقيع فيدعو لعم طويلا ويترحم عليهم طولا (صلوات الله وسلامه عليه)، فما أرسله الله إلا رحمة للعالمين.\nوأصحابه كذلك، أبن عمر كان إذا قرأ قول الله : (وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ ) بكى وأبكى ودعا للأموات وقال: اللهم لا تحل بيني وبين ما أشتهي، قالوا وما تشتهي؟ قال أن أقول لا إله إلا الله.\nفلا إله إلا الله.. ما من ميت إلا ويود أن يسجل في صحيفته لا إله إلا الله، ولكن هيهات حيل بينهم وبينها، وبقي الجزاء والحساب.\nفرحم الله امرأ قد من الصالحات لتلك الحفر، ورحم الله حاسب نفسه قبل ذاك اللحد الذي لا أنيس فيه ولا صاحب إلا العمل، وكفى بالموت واعظا.\nروي أن عمر أبنُ عبد العزيز رحمَه الله يقول لجلاسه يوما ما:\nأرقتُ البارحةَ فلم أنم حتى طلعَ الفجر، قالوا ما أسهرك؟\nقال لما أويتُ إلى فراشي ووضعتُ عليَ لحافي تذكرتُ القبرَ، وتذكرتُ الميتَ بعد لياليٍ تمرُ عليه، حينما تركَه أهلُه وأحبتُه وخلانه، تغير ريحُه وتمزقَ كفنُه وسرى الدودُ على خدودِه فليتك ترى تلك الرائحةَ المنتنةَ، وتلك الأكفانَ الممزقةَ، إذا لرأيتَ أمراً مهولا، ثم أنفجر يبكي ويقولُ لا إله إلا الله ولسانُ حالِه:\nواللهِ لو قيل لي تأني بفاحشةٍ ......... وأنا عُقباكَ دنيانا وما فيها\nلقلتُ لا والذي أخشى عقوبَتَه ...... ولا بأضعافِها ما كنتُ أتيها\nتجهزي بجهاز تبلغين به ............. يا نفس قبل الردى لم تخلقي عبثا\nكفى بالموت واعظا لمن كان له قلب أو ألقى السمع.\nيمر عمرو ابن العاص رضي الله عنه بالمقبرة فيبكي ثم يرجع فيتوضأ ويصلي ركعتين، فيقول أصحابه:\nلم فعلت ذلك ؟\nقال تذكرت قول الله : (وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ ) وأنا أشتهي الصلاة قبل أن يحال بيني وبينها.\nعمر الذي حضرته الوفاة فبكى، فقال له ابنه يا أبتاه صف لنا الموت.\nقال يا بني الموت أعظم من أن يوصف، لكأن على كتفي جبل رضوى، وكأن في جوفي شوكة عوسج، وكأن روحي تخرج من ثقب ابرة، وكأن السماء اطبقت على الأرض وأنا بينهما.\nثم حول وجهه إلى الحائط ليبكي بكاء مرا فيقول ابنه محسنن ظنه:\nأنت من أصحاب رسول الله (صلى الله عليه وسلم)، أما فتحت مصرا، أما جاهدت في سبيل الله!\nفيقول يا بني لقد عشت مراحل ثلاث:\nلقد كنت أحرص الناس على قتل رسول الله (صلى الله عليه وسلم) فيا ويلتاه لو مت في ذلك الوقت.\nثم هداني الله فكان رسول الله (صلى الله عليه وسلم) أحب الناس إلي، والله ما كنت أستطيع أن املأ عيني من وجهه حياء منه، والله لو سألتموني أن أصفه الآن ما استطعت، والله ما كنت أملأ عيني إجلالا له، فيا ليتني مت في ذلك الوقت لأنال دعاء النبي (صلى الله عليه وسلم).\nيقول ثم تخلفت بعد رسول الله (صلى الله عليه وسلم) فلعبت بنا الدنيا ظهرا لبطن، فما أدري أيؤمر بي إلى الجنة أو النار، لكن عندي كلمة أحاج بها لنفسي عند الله هي لا إله إلا الله محمد رسول الله.\nثم قبض على لا إله إلا الله:( يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ).\nيقول أبن عوفٍ رضي الله عنه:\nخرجتُ مع عمرَ رضي الله عنه إلى المقبرة، فلما وقفنا عليها، ارتعد وأختلس يدَه من يدي، ثم وضع نفسَه على الأرض وبكى بكاءً طويلاً.\nفقلت ما لك يا أميرَ المؤمنين ؟\nقال يا ابن عوف ثكلتك أمك أنسيت هذه الحفرة.\nحاله يقول: لمثل هذا فأعد.\nشد حيازيمك للموت فإن الموت لاقيك ........ لأن لا تجزع للموت إذا حل بواديك.\nكفى بالموت واعظا، وبسير الصالحين عنده عبرا.\n\nتحل السكرات بمحمد ابن أدهم فيقول لخادمه: وقد أصابته رعده، يصيح ويقول:\nما لي وللناس، والذي لا إله إلا هو لو استطعت أن أتطوع لله وحدي حيث لا يراني ملكاي لفعلت خوفا من الرياء، ولكن لا أستطيع.\nكان يدخل بيته ومعه كوز ماء فيغلق بابه ويقرأ القرآن ويبكي وينشج، فيسمعه ابن له صغير فيقلده في البكاء، فإذا خرج من بيته غسل وجهه واكتحل لكي لا يرى أثر البكاء عليه.\nيقول خادمه: دخلت عليه قبل موته بأربعة أيام فقال:\nيا أبا عبد الله أبشر فقد نزل بي الموت، وقد من الله علي أن ليس عندي درهم يحاسبني الله عليه، فقد علم ضعفي فإني والله لا أطيق الحساب، فلم يدع عندي شيء يحاسبني عليه فله الحمد.\nثم قال لخادمه أغلق علي الباب، ولا تأذن لأحد علي حتى أموت وأعلم أني أخرج من الدنيا ليس عندي ميراث غير كسائي وإنائي الذي أتوضأ فيه، فغطوا علي بكسائي وتصدقوا بإنائي على مسكين يتوضأ فيه.\nثم لفظ روحه في اليوم الرابع ليلقى الله ليس معه من الدنيا شيء، فرحمه الله رحمة واسعة.\nخذ القناعة من دنياك وأرضى بها........ لو لم يكن لك فيها إلا راحة البدن\nوانظر إلى من حوى الدنيا بأجمعها....... هل راح منها بغير الحنط والكفن\nكفى بالموت واعظا.\n\nوولله لو كان الأمرُ سينتهي بالموت لكان هيناً سهلاً، لكنَه مع شدتِه وهولِه أهونُ مما يليه، والقبرُ مع ظلمتِه أهونُ مما يليه، كلُ ذلك هينٌ إذا قُرنَ بالوقوفِ بين يدي الله الكبيرِ المتعال.\nتلفت المرءُ يميناً فلم يرى إلا ما قدم.\nوشمالاً فلم يرى إلا ما قدم.\nونظرَ تلقاء وجه فلم يرى إلا النار.\nفيا له من موقفٍ ويا لها من خطوبٍ تذهلُ المرضعةُ عما أرضعت وتضعُ كلُ ذاتِ حملٍ حملها، وترى الناسَ سكارى وما هم بسكارى ولكن عذاب الله شديد.\nيبلغ العرق أن يلجم الناس إلجاما، والشمس تدنو منهم قدر ميل، فيالها من أحداثٍ مجردُ تصورُها يخلعُ ويذيبُ الأكباد. يومُ القيامةِ لو علمت بهولِه ......... لفررتَ من أهلٍ ومن أوطانِ.\nروي عن الحسن رضي الله عنه:\nأن رسول الله (صلى الله عليه وسلم) كان رأسُه ذات يوم في حجرِ عائشة، فنعس فتذكرت الآخرة فسالت دموعُها على خدِ رسولَ الله (صلى الله عليه وسلم)، فأستيقظَ بدموعها ورفع رأسه وقال ما يبكيك؟\nقالت يا رسول الله ذكرتُ الآخرة، فهل تذكرونَ أهليكُم يومَ القيامة؟\nقال (صلى الله عليه وسلم) والذي نفسي بيده في ثلاثةِ مواطنَ فإن أحداً لا يذكرُ إلا نفسَه:\nإذا وضعتِ الموازين حتى ينظرَ أبنُ أدمَ أيخفُ ميزانُه أم يثقل.\nوعند الصحف حتى ينظرَ أبيمينِه يأخذُ أم بشمالِه.\nوعند الصراط حتى ينظرَ أيمرَ أم يكردس على وجههِ في جهنم.\nيؤتي بإبن أدم حتى يوقفُ بين كفتي الميزان، فتصور نفسِك يا عبد الله وأنت واقفٌ بين الخلائقَ إذ نوديَ باسمك، هلمَ إلى العرضِ على اللهِ الكبير المتعال.\nقمتَ ولم يقم غيرك ترتعدُ فرائصُك، تضطربُ رجلاك وجميع جوار، قلبك لدى حنجرتك، خوفٌ وذلٌ وانهيار أعصاب:\nشبابكَ في ما أبليتَه ؟\nعمرُك فيما أفنيتَه ؟\nمالُك من أين اكتسبتَه وفيما أنفقتَه ؟\nعلمُك ماذا عملتَ به ؟\nهذه الأسئلةُ فما الإجابةُ.\nكم من كبيرةٍ نسيتهَا قد أثبتَها عليك الملك.\nكم من بليتٍ أحدثتهَا.\nكم من سريرةٍ كتمتها ظهرت وبدت أمامَ عينيك.\nأعظمِ به من موقف، وأعظم به من سائلٍ لا تخفى عليه خافيةٍ، وأعظمِ به من حياءٍ يداخلُك وغم وحزنٍ وأسفٍ شديد، فإما أن يقول الله:\nيا عبدي أنا سترتُها عليكَ في الدنيا وأنا أغفرها لك اليوم. فيا لسرورِك وهدئت بالك واطمئنان قلبك والمنادي ينادي: سعدَ فلانُ أبن فلان سعادةً لا يشقى بعدها أبدا.\nوأما أن يقولَ الله – عافاك وسلمك الله– إما أن يقول: خذوه فغلوه ثم الجحيمَ صلوه فيذهبُ بك إلى جهنمَ مسود الوجه، كتابك في شمالك ومن وراء ظهرك قد غلت ناصيتك إلى قدمك، أي خزي وأي عارٍ على رؤوس الخلائق ينادى: شقي فلانُ أبن فلان شقاوة لا يسعدُ بعده أبدا.\nعباد الله:\nالأمر خطير جد خطير، إبليس قد قطع العهد على نفسه ليغوينكم أجمعين، فقال:\nوعزتك وجلالك يا رب لا أزال اغويهم ما دامت أرواحهم في أجسادهم.\nوالله برحمته ومنه يقول:\nوعزتي وجلالي لا أزال أغفر لهم ما استغفروني.\nفالبدار البدار، والتوبة التوبة، والاستغفار الاستغفار لا يهلك إلا هالك، ولا يشقى إلا شقي.\nأكثروا من ذكر هادم اللذات.\nزوروا المقابر فإنها تذكركم الآخرة.\nاحضروا المحتضرين معتبرين.\nاصدقوا الله يصدقكم.\nاحفظوه يحفظكم وعاملوا الله فلن تخيبوا.\n( وَاتَّقُوا يَوْماً تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ).\nنفعني الله وإياكم بالقرآن وبسنة سيد الأنام عليه الصلاة والسلام، وآخر دعوانا أن الحمد لله رب العالمين.\nعباد الله:\nاعلموا أن الآمال تطوى، والأعمار تفنى، والأبدان تحت التراب تبلى، والليل والنهار يقربان كل بعيد ويبليان كل جديد، وفي ذلك والله ما يلهي عن الشهوات، ويسلي عن اللذات، ويرغب في الباقيات الصالحات.\nلتفتوا وانظروا وتدبروا وتأملوا بعيون قلوبكم أين من كان حولكم:\nأين من كان حولكم ...... من ذوي البأس والخطر\nسائلوا عنهم الديار....... واستبحثوا الخبر\nسبقونا إلى الرحيل....... وإنا على الأثر\nكان عبد الرحمن ابنُ يزيد ابنُ معاوية خلا لعبد الملك أبنُ مروان، فلما مات عبدُ الملكِ ودفنَ وتفرق الناسُ عن قبرِه، وقفَ عليهِ عبد الرحمنُ قائلاً:\nأنتَ عبدُ الملك، أنت من كنتَ تعدوني خيراً فأرجوك، وتتوعدُني فأخافُك، الآن تصبحُ وتمسي وليسَ معكَ من ملكِك غير ثوبُك، وليسَ لك من مُلكِكَ سوى ترابِ أربعةِ أذرُعٍ في ذراعين.\nإنه لملكٌ هينٌ حقيرٌ وضيعٌ، أفٍ ثم أفٍ لدنياً لا يدومُ نعيمُها، ثم رجعَ إلا أهلِه فأجتهدَ وجد في العبادةِ وعلم أنها الباقيةَ، حتى كان كأنه شن بال من كثرة ما أجهد نفسَه في العبادة.\nفدخلَ عليه بعض يعاتبَه لأنه أضر بنفسه، فقال لمن عاتبه:\nأسألكَ عن شيء فهل تصدقني فيها، قال نعم.\nقال نشدتُك الله عن حالتِكَ التي أنتَ عليها أترضاها حين يأتيك الموت؟\nقال اللهم لا.\nقال نشدتُك الله أعزمتَ على انتقال منها إلى غيرها؟،\nقال اللهمَ لم أشاور عقلي بعد.\nقال افتأمن أن لا يأتيكَ ملكُ الموتِ على الحالةِ التي أنت عليها؟\nقال اللهم لا آمن.\nفقال حالُ ما أقام عليها عاقلٌ وما يقيم عليها ذو قلبٍ ولب، إن الطائرَ إذا علم أن الأنثى قد حملت البيض، أخذ ينقل العيدان لبناء العش قبل الوضع.\nأفترُاك ما علمت قُرب رحيلِك إلى القبرِ الذي ستنفردُ فيه وحدَك، ويسدُ عليك فيه بالطينِ وحدَك، آلا عملتَ لك فراشاً من تقوى الله، فمن عمل صالحاً فلأنفسِهم يمهدون.\nفلا يومُك الماضي عليكَ بعائد ........ ولا يومُكَ الآتي بهِ أنت واثقُ\nفاستعد وأعد.\nيا شابا عكف على القرآن:\nمسجده ومصلاه، والمسجد مظهره ومخبره اسأل الله الثبات، وازدد من الحسنات، واجعل الآخرة همك يجعل الله غناك في قلبك ويجمع لك شمل، وتأتيك الدنيا راغمة، فجد وسارع واغتنم زمن الصبا.\nو يا شابا هجر القرآن:\nوأعطى نفسَه هواها فدساها، لتقفنَ موقفاً ينسى الخليلُ به الخليل، وليركبنَ عليكَ من الثرى ثقلُ ثقيل، ولتسألنَ عن النقيرِ، والقطميرِ والصغيرِ والكبير، فعد فالعودُ أحمد قبل أن تقولَ ربي ارجعون فلا رجوع:\nذهبَ العمرُ وفات، يا أسير الشهوات، ومضى وقتُك في لهوٍ وسهوٍ وسبات.\nيا شيخا اقترب من القبر:\nعرف أنه منه قاب قوسين أو أدنى، فأكثر من الاستغفار، وحبل لسانه عن الزور، ورعى رعيته كما ينبغي، وعرف قدر يومه وليلته بشراكَ بشراك، ضاعف العمل فإن الخيل إذا وصلت إلى نهاية السباق قدمت كل ما لديها من قوة لتفوز بالجائزة.\nويا شيخا نسي الله في شيخوخته بعد شبابه:\nفارتكب الجرائم وقارف الكبائر ووقف على عتبة الموت، أين الهوى والشهوات؟ ذهبت وبقيت التبعات، تتمنى بعد يبس العود العَودَ وهيهات.\nيا من شاب رأسه فما استحي من الله:\nيا من شاب رأسه فانتهك حدود الله وأعرض عن منهج الله تب إلى الله قبل أن تكون ممن لا يكلمهم الله يوم القيامة ولا يزكيهم ولهم عذاب أليم.\nإلى من ضيعَ الصلاة وأتبعَ الشهوات.\nإلى المنافقين والزناة.\nإلى الظلمةِ والبغاة.\nإلى من طغى وآثر الحياة الدنيا.\nإلى المغتابينَ والنمامينَ والحاسدين وأكلة الربا.\nإلى من ألهاهم التكاثرَ فنسوا بعثرةَ المقابر وتحصيلَ من في السرائر.\nإلى من أضنى عينيه بمشاهدةِ المسلسلات واستقبالِ القاذورات.\nإلى من طربت أذنُه باستماعِ الأغنيات.\nإلى من شغلته أمواله المحرمة والشركات.\nإلى من أعمى الهوى بصرَه وأصم سمعه فكانَ حياً وهو في عدادِ الأموات.\nإلى الراشين والمرتشين وأهلِ السكرِ والمخدرات.\nإلى المسبل والمنان والمنفق سلعته بالحلف الكاذب.\nإلى الكاسيات العاريات.\nإلى العصاةِ جميعاً.\nمن الموتِ والقبرِ والحسابِ أين المفر، أين المفر؟\n( كَلَّا لا وَزَرَ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمُسْتَقَرُّ).\n( أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ).\nعباد الله: آن الأوان أن نعلنها توبة إلى الله باللسان والجنان.\nاللهم صلى على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\nوبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم انك حميد مجيد.\nاللهم آتي نفوسنا تقواها.\nاللهم زكها أنت خير من زكاها أنت وليها ومولها. وأنت أرحم الراحمين.\nاللهم أعز الإسلام والمسلمين وأنصر عبادك الموحدين.\nاللهم ارحم من لا راحم له سواك، ولا ناصر له سواك ولا مأوى له سواك، ولا مغيث له سواك.\nاللهم ارحم سائلك ومؤملك لا منجى له ولا ملجئ إلا إليك.\nاللهم كن للمستضعفين والمضطهدين والمظلومين.\nاللهم فرج همهم ونفس كربهم وارفع درجتهم واخلفهم في أهلهم.\nاللهم أنزل عليهم من الصبر أضعاف ما نزل بهم من البلاء.\nيا سميع الدعاء\nالله ارحم موتى المسلمين، اللهم إنهم عبيدك بنوا عبيدك بنو إمائك احتاجوا إلى رحمتك وأنت غني عن عذابهم، الله زد في حسناتهم، وتجاوز عن سيئاتهم أنت أرحم بهم وأنت أرحم الراحمين.\nسبحان ربك رب العزة عن ما يصفون وسلام على المرسلين\nوالحمد لله رب العالمين.\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"أين المفر..؟","ar":"أين المفر..؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.359611","updatedAt":"2025-02-04T13:31:09.359614","createdBy":null,"isPromoted":false,"id":"105"}