{"type":{"type":"article","data":{"item":{"id":"320","title":"التغريب","description":"","author":"","content":"التعريف :\n\nالتغريب هو تيار فكري كبير ذو أبعاد سياسية واجتماعية وثقافية وفنية ، يرمي إلى صبغ حياة الأمم بعامة ، والمسلمين بخاصة بالأسلوب الغربي ، وذلك بهدف إلغاء شخصيتهم المستقلة وخصائصهم المتفردة وجعلهم أسرى التبعية الكاملة للحضارة الغربية .\n\n \n\nالتأسيس وأبرز الشخصيات :\n\n-    بدأ المشرقيون في العالم الإسلامي مع نهاية القرن الثامن عشر ومطلع التاسع عشر بتحديث جيوشهم وتعزيزها عن طريق إرسال بعثات إلى البلاد الأوربية أو باستقدام الخبراء الغربيين للتدريس والتخطيط للنهضة الحديثة ، وذلك لمواجهة تطلع الغربيين إلى بسط نفوذهم الاستعماري إثر بدء عهد النهضة  الأوربية .\n\n-    لما قضى السلطان محمود الثاني على الإنكشارية العثمانية سنة 1826م أمر باتخاذ الزي الأوروبي الذي فرضه على العسكريين والمدنيين على حد سواء .\n\n-    استقدم السلطان سليم الثالث المهندسين من السويد وفرنسا والمجر وانجلترا وذلك لإنشاء المدارس الحربية والبحرية .\n\n-    قام محمد علي والي مصر ، والذي تولى سنة 1805م ، ببناء جيش على النظام الأوروبي ، كما عمد إلى ابتعاث خرجي الأزهر من أجل التخصص في أوروبا .\n\n-    أنشأ أحمد باشا باي الأول في تونس جيشا نظاميا ، وافتتح مدرسة للعلوم الحربية فيها صباط وأساتذة فرنسيون وإيطاليون وإنجليز .\n\n-    افتتحت أسرة الفاجار التي حكمت إيران كلية للعلوم والفنون على أساس غربي سنة 1852م .\n\n-    منذ عام 1860م بدأت حركة التغريب عملها في لبنان عن طريق الإرساليات ، ومنها امتدت إلى مصر في ظل الخديوي إسماعيل الذي كان هدفه أن يجعل مصر قطعة من أوروبا .\n\n-    التقى الخديوي إسماعيل في باريس مع السلطان العثماني عبد العزيز 1284هـ/1867م حينما لبيا دعوة الإمبراطور نابليون الثالث لحضور المعرض الفرنسي العام ، وقد كانا يسيران في تيار الحضارة الغربية .\n\n-    ابتعث كل من رفاعة الطهطاوي إلى باريس وأقام فيها خمس سنوات 1826/1831م وكذلك ابتعث خير الدين التونسي إليها وأقام فيها أربع سنوات 1852-1856م وقد عاد كل منهما محملا بأفكار تدعو إلى تنظيم المجتمع على أساس علماني عقلاني .\n\n-    منذ 1830م بدأ المبتعثون العائدون من أوروبا بترجمة كتب فولتير وروسو ومونتسكيو في محاولة منهم لنشر الفكر الأوروبي الذي ثار ضد الدين الذي ظهر في القرن الثامن  .\n\n-    أنشأ كرومر كلية فيكتوريا بالإسكندرية لتربية جيل من أبناء الحكام والزعماء والوجهاء في محيط إنجليزي ليكونوا أداة المستقبل في نقل ونشر الحضارة الغربية .\n\n-    قال اللورد لويد (المندوب السامي البريطاني في مصر) حينما افتتح هذه الكلية سنة 1936م : كل هؤلاء لن يمضي عليهم وقت طويل حتى يتشبعوا بوجهة النظر البريطانية بفضل العشرة الوثيقة بين المعلمين والتلاميذ .\n\n-    كان نصارى الشام من أول من اتصل بالبعثات التبشيرية وبالإرساليات ومن المسارعين بتلقي الثقافة الفرنسية والإنجليزية ، كما كانوا يشجعون العلمانية التحررية وذلك لعدم إحساسهم بالولاء تجاه الدولة العثمانية ، فبالغوا من إظهار إعجابهم بالغرب ودعوا إلى الاقتداء به وتتبع طريقه ، وقد ظهر ذلك جليا في الصحف التي أسسوها وعملوا فيها .\n\n-    كان ناصيف اليازجي 1800-1871م وابنه إبراهيم اليازجي 1847-1906م على صلة وثيقة بالإساليات الأمريكية الإنجيلية .\n\n-    أسس بطرس البستاني 1819-1883م في عام 1863م مدرسة لتدريس اللغة العربية والعلوم الحديثة فكان بذلك أول نصراني يدعو إلى العروبة والوطنية إذ كان شعاره : حب الوطن من الإيمان . كما أصدر صحيفة الجنان سنة 1870م التي استمرت ست عشرة سنة وقد تولى منصب الترجمة في قنصلية أمريكا ببيروت مشاركا في الترجمة البروتستانتية للتوراة مع الأمريكيين سميث وفانديك .\n\n-    أنشأ جورجي زيدان 1861-1914م مجلة الهلال في مصر وذلك في سنة 1892م ، وقد كان على صلة بالمبعوثين الأمريكان ، كما كانت له سلسلة من القصص التاريخية التي حشاها بالافتراءات على الإسلام والمسلمين .\n\n-    أسس سليم تقلا صحيفة الأهرام في مصر وقد سبق له أن تلقى علومه في مدرسة عبية بلبنان والتي أنشأها المبشر الأمريكي فانديك .\n\n-    أصدر سليم النقاش صحيفة المقتطف التي عاشت ثمانية أعوام في لبنان انتقلت بعدها إلى مصر في سنة 1884م .\n\n-    تجول جمال الدين الأفغاني 1838-1897م كثيرا في العالم الإسلامي شرقا وغربا وقد أدخل نظام الجمعيات التسرية في العصر الحديث إلى مصر ، كما يقال بأنه انضم إلى المحافل الماسونية ، وكان على صلة بالمستربلنت البريطاني .\n\n-     كان الشيخ محمد عبده 1849-1905م من أبرز تلاميذ الأفغاني ، وشريكه في إنشاء مجلة العروة الوثقى ، وكانت له صداقة مع اللورد كرومر والمستربلنت ، ولقد كانت مدرسته ومنها رشيد رضا تدعو إلى مهاجمة التقاليد ، كما ظهرت لهم فتاوى تعتمد على أقصى ما تسمح به النصوص من تأويل بغية إظهار الإسلام بمظهر المتقبل لحضارة الغرب كما دعا الشيخ محمد عبده إلى إدخال العلوم العصرية إلى الأزهر لتطويره وتحديثه .\n\n-    كان المستشرق مستربلنت : يطوف هو وزوجته مرتديا الزي العربي ، داعيا إلى القومية العربية وإلى إنشاء خلافة عربية بغية تحطيم الرابطة الإسلامية .\n\n-    قاد قاسم أمين 1865-1908م وهو تلميذ محمد عبده ، الدعوة إلى تحرير المرأة وتمكينها من العمل في الوظائف والأعمال العامة . وقد كتب تحرير المرأة 1899م والمرأة الجديدة 1900م .\n\n-    كان سعد زغلول : الذي صار وزيرا للمعارف سنة 1906م شديد التأثر بآراء محمد عبده وقد نفذ فكرة كرومر القديمة والداعية إلى إنشاء مدرسة للقضاء الشرعي بقصد تطوير الفكر الإسلامي من خلال مؤسسة غير أزهرية منافسة له .\n\n-    كان أحمد لطفي السيد 1872-1963م من أكبر مؤسسي حزب الأحرار الدستوريين الذين انشقوا عن سعد زغلول سياسيا ، وكان يدعو إلى الإقليمية الضيقة وهو صاحب العبارة المشهورة التي أطلقها عام 1907م وهي مصر للمصريين وقد تولى شؤون الجامعة المصرية منذ تسلمتها الحكومة المصرية عام 1916م وحتى 1941م تقريبا .\n\n-    وكان طه حسين 1889-1973م من أبرز دعاة التغريب في العالم الإسلامي حيث تلقى علومه على يد المستشرق دوركايم وقد نشر أخطر آرائه في كتابيه الشعر الجاهلي ومستقبل الثقافة في مصر .\n\n-    يقول في كتابه الشعر الجاهلي ص26: للتوراة أن تحدثنا عن إبراهيم وإسماعيل وللقرآن أن يحدثنا أيضا ، ولكن ورود هذين الاسمين في التوراة والقرآن لا يكفي لإثبات وجودهما التاريخي .\n\n-    ويقول بعد ذلك : وقد كانت قريش مستعدة كل الاستعداد لقبول هذه الأسطورة في القرن السابع للمسيح . كما أنه ينفي فيه نسب النبي صلى الله عليه وسلم إلى أشراف قريش .\n\n-    لقد بدأ طه حسين محاضرة له في اللغة والأدب بحمد الله والصلاة على نبيه ثم قال : سيضحك مني بعض الحاضرين إذا سمعني أبدأ هذه المحاضرة بحمد الله والصلاة على نبيه لأن ذلك يخالف عادة العصر .\n\n-    ازدهرت حركة التغريب بعد سيطرة الاتحاديين عام 1908م على الحكم في الدولة العثمانية وسقوط السلطان عبد الحميد .\n\n-    وفي سنة 1924م ألغت حكومة مصطفى كمال أتاتورك الخلافة العثمانية مما مهد لانضمام تركيا إلى الركب العلماني الحديث ، وفرض عليها التغريب بأقصى صوره وأعنفها.\n\n-    علي عبد الرزاق : نشر سنة 1925م كتابه الإسلام وأصول الحكم الذي ترجم إلى الإنجليزي والأردية ، يحاول فيه المؤلف أن يقنع القارئ بأن الإسلام دين فقط وليس دينا ودولة ، وقد ضرب سميث مثلا به عندما أشار إلى أن التحررية العلمانية والعالمية لا تروج في العالم الإسلامي إلا إذا فسرت تفسيرا إسلاميا مقبولا ، وقد حوكم الكتاب والمؤلف من قبل هيئة العلماء بالأزهر في 12/8/1925م وصدرت ضده إدانة أخرجته من زمرة العلماء ، وكان يشرف على مجلة الرابطة الشرقية كما أقام حفل تكريم لأرنست رينان في الجامعة المصرية بمناسبة مرور مائة سنة على وفاة هذا المستشرق الذي لم يدخل وسعا في مهاجمة العرب والمسلمين .\n\n-    وكان محمود عزمي من أكبر دعاة الفرعونية في مصر ، درس على أستاذه دور كايم الذي كان يقول له : إذا ذكرت الاقتصاد فلا تذكر الشريعة ، وإذا ذكرت الشريعة فلا تذرك الاقتصاد .\n\n-    وسبق أن قدم منصور فهمي 1886-1959م : أول أطروحة للدكتوراه على أستاذه ليفي بريل مهاجما نظام الزواج في الإسلام التي موضوعها حالة المرأة في التقاليد الإسلامية وتطوراتها ، وفي هذه الرسالة يقول : محمد يشرع لجميع الناس ويستثني نفسه ، ويقول : إلا أنه أعفى نفسه من المهر والشهود ، لكنه انتقد بعد ذلك حركة التغريب في سنة 1915م وجاهر بآرائه في الأخطاء التي حملها طه حسين ومدرسته .\n\n-    ويعتبر إسماعيل مظهر من أئمة مدرسة التغريب لكنه لم يلبث أن تحول عنها إبان عصر النهضة الحديثة .\n\n-    وكان زكي مبارك في مقدمة تلاميذ طه حسين ، درس على أيدي المستشرقين وسق له أن قدم أطروحة للدكتوراه في الغزالي والمأمون مهاجما الغزالي هجوما عنيفا لكنه رجع عن ذلك فيما بعد وكتب مقاله المعروف إليك أعتذر أيها الغزالي .\n\n-    ويعتبر محمد حسين هيكل 1888-1956م رئيس تحرير جريدة السياسة في الفترة الأولى من حياته من أبرز المستغربين وقد أنكر الإسراء بالروح والجسد معا انطلاقا من نظرة عقلانية حياة محمد ، لكنه عدل عن ذلك وكتب معبرا عن توجهه الجديد في مقدمة كتابه في منـزل الوحي .\n\n-    وكان الشيخ أمي الخولي وهو من مدرسي مادتي التفسر والبلاغة بالجامعة المصرية ، يروج لأفكار طه حسين في الدعوة إلى دراسة القرآن دراسة فنية بغض النظر عن مكانته الدينية ، وقد استمر في ذلك حتى كشفه الشيخ محمود شلتوت سنة 1947م .\n\n-    وقاد شبلي شميل 1860-1917م الدعوة إلى العلمانية ومهاجمة قيم الأديان والأخلاق .\n\n \n\nالأفكار والمعتقدات :\n\nأفكار تغريبية :\n\n-    المستشرق الإنجليزي جب ألف كتاب إلى أين يتجه الإسلام الذي يقول فيه : من أهم مظاهر سياسة التغريب في العالم الإسلامي تنمية الاهتمام ببعث الحضارات القديمة وقد أعلن في بحثه هذا صراحة أن هدف إلى معرفة إلى أي مدى وصلت حركة تغريب الشرق وما هي العوامل التي تحول دون تحقيق هذا التغريب .\n\n-    عندما دخل اللورد اللنبي القدس عام 1918م أعلن قائلا : الآن انتهت الحروب الصليبية .\n\n-    يقول لورنس بروان : إن الخطر الحقيقي كامن في نظام الإسلام وفي قدرته على التوسع والإخضاع وفي حيويته ، إنه الجدار الوحيد في وجه الاستعمار الغربي . ولهذا فلا بد من الدعوة إلى أن يطبع العالم الإسلامي بطابع الغرب الحضاري .\n\n-    تشجيع فكرة إيجاد فكر إسلامي متطور يبرر الأنماط الغربية ومحو الطابع المميز للشخصية الإسلامية بغية إيجاد علائق مستقرة بين الغرب وبين العالم الإسلامي خدمة لمصالحه .\n\n-    الدعوة إلى الوطنية ودراسة التاريخ القديم والدعوة إلى الحرية باعتبارها أساس نهضة الأمة مع عرض النظم الاقتصادية الغربية عرضا مصحوبا بالإعجاب ، وتكرار الكلام حول تعدد الزوجات في الإسلام وتحديد الطلاق واختلاط الجنسين .\n\n-    نشر فكرة العالمية والإنسانية التي يزعم أصحابها بأن ذلك هو السبيل إلى جمع الناس على مذهب واحد تزول معه الخلافات الدينية والعنصرية لإحلال السلام في العالم ، ولتصبح الأرض وطنا واحدا يدين بدين واحد ويتكلم بلغة واحدة وثقافة مشتركة بغية تذويب الفكر الإسلامي واحتوائه في بوتقة الأقوياء المسيطرين أصحاب النفوذ العالمي .\n\n-    إن نشر الفكر القومي خطوة على طريق التغريب في القرن التاسع عشر وقد انتقل من أوروبا إلى العرب والإيرانيين والترك والإندونيسيين والهنود ، إلى كيانات جزئية تقوم على رابط جغرافي يجمع أناسا ينتمون إلى أصول عرقية مشتركة .\n\n-    تنمية الاهتمام ببعث الحضارات القديمة ، يقول المستشرق جب: وقد كان من أهم مظاهر سياسية التغريب في العالم الإسلامي تنمية الاهتمام ببعث الحضارات القديمة التي ازدهرت في البلاد المختلفة التي يشغلها المسلمون الآن … وقد تكون أهميته محصورة الآن في تقوية شعور العداء لأوروبا ولكن من الممكن أي يلعب في المستقبل دورا مهما في تقوية القوميات المحلية وتدعيم مقوماتها .\n\n-    عرض روكفلر الصهيوني المتعصب تبرعه بعشرة ملايين دولار لإنشاء متحف للآثار الفرعونية في مصر وملحق به معهد لتخريج المتخصصين في هذا الفن .\n\n-    إن كلا من الاستعمار والاستشراق والشيوعية والماسونية وفروعها والصهيونية ودعاة التوفيق بين الأديان \"وحدة الأديان\" قد تآزروا جميعا في دعم حركة التغريب وتأييدها بهدف تطويق العالم الإسلامي وتطويعه ليكون أداة لينة بأيديهم .\n\n-    نشر المذاهب الهدامة كالفرويدية والداروينية والماركسية والقول بتطور الأخلاق (ليفي برويل) وبتطور المجتمع (دوركايم) والتركيز على الفكر الوجودي والعلماني والتحرري والدراسات عن التصوف الإسلامي والدعوة إلى القومية والإقليمية والوطنية والفصل بين الدين والمجتمع وحملة الانتقاص من الدين ومهاجمة القرآن والنبوة والوحي والتاريخ الإسلامي والتشكيك في القيم الإسلامية عن فكرة الجهاد وإشاعة فكرة أن سبب تأخر العرب والمسلمين إنما هو الإسلام .\n\n-    اعتبار القرآن فيضا من العقل الباطن مع الإشادة بعبقرية النبي محمد صلى الله عليه وسلم و ألمعيته وصفاء ذهنه ووصف ذلك بالإشراق الروحي تمهيدا لإزالة صفة النبوة عنه .\n\n \n\nمؤتمرات تغريبية :\n\n-    عقد مؤتمر في بلتيمور عام 1942م وهو يدعو إلى دراسة وابتعاث الحركات السرية في الإسلام .\n\n-    في عام 1947م عقد في جامعة برنستون بأمريكا مؤتمر لدراسة (الشؤون الثقافية والاجتماعية في الشرق الأدنى) وقد ترجمت بحوث هذا المؤتمر إلى العربية تحت رقم 116 من مشروع الألف كتاب في مصر ، شارك فيه كويلر يونغ وحبيب كوراني وعبد الحق إديوار ولويس توماس .\n\n-    عقد مؤتر (الثقافة الإسلامي والحياة المعاصرة) في صيف عام 1953م في جامعة برنستون وشارك فيه كبار المفكرين من مثل ميل بروز ، وهارولد سميث وروفائيل باتاي ، وهارولد ألن ، وجون كرسويل ، والشيخ مصطفى الزرقا وكنت كراج واشتياق حسين وفضل الرحمن الهندي .\n\n-    وفي عام 1955م عقد في لاهور بالباكستان مؤتمر ثالث لكنه فشل وظهرت خطتهم بمحاولتهم إشراك باحثين من المسلمين والمستشرقين في توجيه الدراسات الإسلامية .\n\n-    انعقد مؤتمر للتأليف بين الإسلام والمسيحية في بيروت 1953م ، ثم في الاسكندرية 1954م وتتالت بعد ذلك اللقاءات والمؤتمرات في روما وغيرها من البلدان لنفس الغرض .\n\n-    في سبتمبر 1944م عقد بالقاهرة مؤتمر السكان والتنمية بهدف نشر أفكار التحلل الجنسي الغربية بين المسلمين من إتاحة للاتصالات غير المشروعة بين المراهقين والإجهاض والزواج الحر والسفاح والتدريب على موانع الحمل وقد أصدرت هيئة كبار العلماء بالمملكة العربية السعودية فتوى بضرورة مقاطعته والحذر من توصياته وأهدافه .\n\n \n\nكتب تغريبية خطرة :\n\n-    الإسلام في العصر الحديث لمؤلفه ولفرد كانتول سميث ، مدير معهد الدراسات الإسلامية وأستاذ الدين المقارن في جامعة ماكجيل بكندا ، حصل على الدكتوراه من جامعة برنستون سنة 1948م تحت إشراف المستشرق هـ.أ.ر. جب الذي تتلمذ عليه في جامعة كمبريدج وهذا الكتاب يدعو إلى التحررية والعلمانية وإلى الفصل الدين عن الدولة .\n\n-    نشر هـ.أ.ر.جب كتابه إلى أين يتجه الإسلام ، الذي نشر بلبنان سنة 1932م كان قد ألفه مع جماعة من المستشرقين وهو يبحث في أساب تعثر عملية التغريب في العالم الإسلامي ووسائل تقدمها وتطورها .\n\n-    إن بروتوكولات حكماء صهيون التي ظهرت في العالم كله عام 1902م ظلت ممنوعة من الدخول إلى الشرق الأوسط والعالم الاسلامي حتى عام 1952م تقريبا أي إلى ما بعد قيام إسرائيل في قلب الأمة العربية والإسلامية ولا شك بأن منعها كان خدمة لحركة التغريب عموما .\n\n-    تصوير بعض الشخصيات الإسلامية في صور من الابتذال والعهر والمزاجية كما في كتب جوردي زيدان ، وكذلك تلك الكتب التي تضيف الأساطير القديمة إلى التاريخ الإسلامي على هامش السيرة لطه حسين والكتب التي تعتمد على المصادر غير الموثوقة مثل محمد رسول الحرية للشرقاوي وكتبه عن الخلفاء الراشدين والأئمة التسعة .\n\nالجذور الفكرية والعقائدية :\n\n-    لقد ارتدت الحملة الصليبية مهزومة بعد حطين ، وفتح العثمانيون عاصمة الدولة البيزنطية ومقر كنيستهم عام 1453م واتخذوها عاصمة لهم وغيروا اسمها إلى اسلامبول أي دار الإسلام ، كما أن جيوش العثمانيين قد وصلت أوروبا وهددت فيينا سنة 1529م وقد ظل هذا التهديد قائما حتى سنة 1683م ، وسبق ذلك كله سقوط الأندلس وجعلها مقرا للخلافة الأموية ، كل ذلك كان مدعاة للتفكير بالتغريب ، والتبشير فرع منه ، ليكون السلاح الذي يحطم العالم الإسلامي من داخله .\n\n-    إن التغريب هجمة نصرانية صهيونية استعمارية في آن واحد التفت على هدف مشترك بينها وهو طبع العالم الإسلامية بالطابع الغربي تمهيدا لمحو الطابع المميز للشخصية الإسلامية .\n\n \n\nالانتشار ومواقع النفوذ :\n\n-    لقد استطاعت حركة التغريب أن تتغلغل في كل بلاد العالم الإسلامي ، وإلى كل البلاد المشرقية على أمل بسط بصمات الحضارة الغربية المادية الحديثة على هذه البلاد وربطها بالغرب فكرا وسلوكا .\n\n-    لقد تعالت تأثير حركة التغريب إذ أنه قد ظهر بوضوح في مصر ، وبلاد الشام وتركيا وأندونيسيا والمغرب العربي وتتدرج بعد ذلك في البلاد الإسلامية الأقل فالأقل ولم يخل بلد إسلامي أو مشرقي من آثار وبصمات هذه الحركة .\n\n \n\nويتضح مما سبق :\n\nأن التغريب تيار مشبوه يهدف إلى نقض عرى الإسلام والتحلل من التزاماته وقيمه واستقلاليته والدعوة إلى التبعية للغرب في كل توجهاته وممارساته ومن واجب قادة الفكر الإسلامي كشف مخططاته والوقوف بصلابة أمام سمومه ومفترياته التي تبثها الآن شخصيات مسلمة وصحافة ذات باع طويل في محاولات التغريب ، وأجهزة وثبقة الصلة بالصهيونية العالمية والماسونية الدولية ، وقد استطاع هذا التيار استقطاب كثير من المفكرين العرب ، فمسخوا هويتهم وحاولوا قطع صلتهم بدينهم والذهاب بولائهم وانتمائهم لأمتهم الإسلامية من خلال موالاة الغرب والزهو بكل ما هو غربي وهي أمور ذات خطر عظيم على الشباب المسلم .\n\n \n\nموقع مجلة رسالة الإسلام\n\nhttp://www.islammessage.com/ar/modules.php?name=Sections&sop=viewarticle&artid=134\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"التغريب","ar":"التغريب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.405789","updatedAt":"2025-02-04T13:31:09.405791","createdBy":null,"isPromoted":false,"id":"320"}