{"type":{"type":"article","data":{"item":{"id":"4","title":"العبودية","description":"","author":"ناصر محمد الأحمد","content":"ناصر محمد الأحمد\n\nملخص الخطبة\n\n1- أن تحقيق العبودية هي الغاية من خلق الخلق ولذا أرسل الله الرسل وأنزل الكتب 2- صور من عبودية الدواب لله عزّ وجل 3- صور من عبودية الشجر والنبات لله عز وجل 4- صور من عبودية الجبال لله عز وجل 5- عبودية الريح وعبودية السماوات والأرض\n\nالخطبة الأولى\n\nأما بعد:\n\nقال الله تعالى:  وما خلقت الجن والأنس إلا ليعبدون  إن تحقيق العبودية لله، مطلب شرعي لابد من تحقيقه، بل إن الله عز وجل خلق الكائنات كلها لعبادته، من إنس وجن وملائكة وحيوان ونبات وجماد، وغيرها من الموجودات، فطرها سبحانه على توحيده والاعتراف بألوهيته والإقرار بفقرها واحتياجها وخضوعها له جل وعلا، إلا إننا نجد العجب من أمر هذا الإنسان من انصرافه وبعده عن العبودية الحقة لله، وانشغاله بملذات الدنيا وشهواتها، ولذا فقد كان هذا الإنسان في مجموعة أقل الكائنات عبودية، وأكثرها معصية وأشدها استكبارا على مقام العبودية:  قتل الإنسان ما أكفره  – إن الغاية من دعوة الرسل جميعا لأقوامهم هم العبودية  ولقد بعثنا في كل أمة رسولاً أن اعبدوا الله واجتنبوا الطاغوت  فموسى عليه السلام كان أول ما أوحى الله تعالى به إليه  إنني أنا الله لا اله إلا أنا فاعبدني وأقم الصلاة لذكري وأول ما نطق به عيسى عليه السلام أمام قومه:  وإن الله ربي وربكم فاعبدوه هذا صراط مستقيم ونبينا محمد صلى الله عليه وسلم قال الله تعالى له:  واعبد ربك حتى يأتيك اليقين  فكان عليه الصلاة والسلام قمة المثال الذي يقتدي به في تحقيق العبودية فوصل إلى أعلى مراتبها وأسمى منازلها فكان أحق من يوصف بهذا الوصف وأهلها دون غيره من البشر، نعود إلى موضوع هذا الإنسان وعبوديته لله عز وجل، وسيكون لنا معه حديث خاص لكن قبله لنستعرض كائنات ومخلوقات أخرى غير الإنسان، وما مدى قربها وبعدها من تلك العبودية عن جابر بن عبد الله رضي الله تعالى عنه قال: قال رسول الله صلى الله عليه وسلم: ((إنه ليس من شيء بين السماء والأرض إلا يعلم أني رسول الله إلا عاصي الجن والأنس)) قال الله تعالى:  تسبح له السماوات السبع والأرض ومن فيهن وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم إنه كان حليماً غفوراً  فلنبدأ بعرض بعض الصور من عبودية الحيوانات والدواب. إن هذه الحيوانات لها عبوديات تخصها، تشترك في بعضها مع الإنسان في الاسم وتختلف في الكيفية: وكثير من هذه الحيوانات تقدم عبوديتها لخالقها أحسن من كثير من البشر، فهذه الدواب تسجد لربها:  ولله يسجد ما في السماوات وما في الأرض من دابة والملائكة وهم لا يستكبرون  ومن عبوديتها أن هذه الدواب تخاف من يوم الجمعة لأنها تعلم بأن الساعة تقوم يوم الجمعة، وكثير من الإنس في غفلة، روى الإمام أحمد بسند صحيح عن أبى هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((ما من دابة إلا وهي مصيخة أي منصتة ومستمعة – يوم الجمعة خشية أن تقوم الساعة)) ومن عجيب عبودية هذه الدواب لربها أنها تستريح إذا مات رجل فاجر في هذه الأرض روى البخاري في صحيحه أن النبي صلى الله عليه وسلم مر عليه جنازة فقال: ((مستريح ومستراح منه، فقالوا: يا رسول الله، ما المستريح وما المستراح منه؟ قال: إن العبد المؤمن يستريح من نصب الدنيا وأذاها إلى رحمة الله تعالى، والعبد الفاجر يستريح منه العباد والبلاد والشجر والدواب)) إن الدواب تنـزعج من وجود الفاجر في الأرض لأنه مبارز لله عز وجل، لذا فإذا مات الفاجر، استراحت منه البهائم، سبحان الله، حتى البهائم والدواب تميز بين أولياء الله وأعداء الله، وكثير من الإنس في غفلة.\n\nأيها المسلمون:\n\nفمن هذه الدواب والحيوانات – البقرة – روى البخاري في صحيحه: ((بينما رجل يسوق بقرة إذ ركبها فضربها، فقالت: إنا لم نخلق لهذا إنما خلقنا للحرث، فقال الناس: سبحان الله بقرة تتكلم، فقال عليه الصلاة والسلام: فأني أؤمن بهذا أنا وأبو بكر وعمر)) فالبقرة تكلمت بأمر الله عز وجل، إلى هذا الرجل لتفهمه، سوء استخدامه لها وان هذا يتنافى مع العبودية لله، وأنها لا تضرب بدون مبرر، وأنها إنما خلقت للحرث ونحوه، وأنها تؤدي العبودية التي أمرت بها.\n\nومن عبوديات الدواب: الحيتان: روى ابن ماجه قوله: صلى الله عليه وسلم: ((إنه ليستغفر للعالم من في السماوات ومن في الأرض حتى الحيتان في البحر)) وعند الترمذي: ((إن الله وملائكته وأهل السماوات والأرض، حتى النملة في جحرها وحتى الحوت، ليصلون على معلم الناس الخير)) إن الحيتان في البحر والنملة في جحرها، يقدرون فضل العلماء والدعاة والمصلحين، ومعلمي الناس الخير، ورواية ابن ماجه تشعر بأن كل الكائنات علويها وسفليها، حيوانها ونباتها وجمادها، تقدر منـزلة أهل العلم وأهل الدعوة والحريصين على مصالح الناس ومعلمي الناس الخير فهي تستغفر لهم، وسبحان الله وكثير من الإنس في غفلة عن علمائهم ودعاتهم ومشايخهم ومعلمي الناس الخير. \n\nومن صور عبودية الدواب العجيبة: عبودية الذئب: روى الإمام أحمد بسند صحيح عن أبى سعيد الخدري رضي الله عنه قال: عدا الذئب على شاة فأخذها فطلب الراعي فانتزعها منه، فأقعى الذئب على ذنبه، قال: ألا تتقي الله تنزع مني رزقا ساقه الله إلي، فقال: يا عجبي ذئب مقعٍ على ذنبه يكلمني كلام الإنس، فقال الذئب: ألا أخبرك بأعجب من ذلك؟ محمد صلى الله عليه وسلم بيثرب، يخبر الناس بأنباء ما قد سبق، قال فاقبل الراعي يسوق غنمه حتى دخل المدينة، فزواها إلى زاوية من زواياها، ثم أتى رسول الله صلى الله عليه وسلم فأخبره، فأمر رسول الله صلى الله عليه وسلم فنودي: الصلاة جامعة، ثم خرج فقال للراعي، أخبرهم فأخبرهم فقال رسول الله صلى الله عليه وسلم: ((صدق والذي نفسي بيده)).\n\nومن عبودية الدواب عبودية الديك واأنه يوقظ للصلاة، قال عليه الصلاة والسلام فيما رواه الإمام أحمد: ((لا تسبوا الديك فإنه يدعو إلى الصلاة))، وفي رواية أبى داود: ((فإنه يوقظ للصلاة)) إذا كان سب الديك لا يجوز لأنه يأمر بالمعروف ويدعو إلى الصلاة، فكيف بالذي يسب من يدعو إلى الصلاة من أصحاب الهيئات. إن التعرض لديك لا يجوز، لأنه يدعو للصلاة وهذا أمر بمعروف، فكيف بالتعرض لغير الديك – ممن يدعو للصلاة ولغيرها من أبواب المعروف، وينهى عن أبواب المنكر المختلفة والمنتشرة في مجتمعات المسلمين والتي لا عد لها ولا حصر، لا شك بأن التعرض لهؤلاء أقبح وأبغض عند الله عز وجل.\n\nأيها المسلمون:\n\nأما عبوديات النباتات فأمر عجب، فهذا الشجر، الذي نص الله جل وتعالى بسجوده له بقوله:  والنجم والشجر يسجدان  والأعجب حديث بن عباس في سنن ابن ماجه وسنده صحيح أنه قال: ((كنت عند النبي عليه الصلاة والسلام فأتاه رجل فقال: إني رأيت البارحة فيما يرى النائم كأني اصلي إلى شجرة فقرأت السجدة، فسجدت فسجدت الشجرة لسجودي، فسمعتها تقول الله احطط عني بها وزرا، واكتب لي بها أجرا واجعلها لي عندك ذخرا، يقول ابن عباس: فرأيت النبي صلى الله عليه وسلم قرأ السجدة، فسجد فسمعته يقول في سجوده مثل الذي أخبره الرجل عن قول الشجرة)) هذا الشجر يسمع الآذان ويشهد للمؤذن فعن أبى سعيد الخدري قال: ((إذا كنت في البوادي فارفع صوتك بالآذان فإني سمعت رسول الله صلى عليه وسلم يقول: لا يسمعه جن ولا إنس ولا شجر ولا حجر إلا شهد له)) ان هذا الشجر يلبي مع تلبية الحاج والمعتمر قال رسول الله صلى الله عليه وسلم: ((ما من قلب يلبي إلا لبى ما عن يمينه وشماله من حجر أو شجر أو مدر حتى تنقطع الأرض من ههنا وههنا)) إن هذا الشجر له في تحقيق عبودية الولاء والبراء للكفرة ولليهود، تحقيق تام عبودية أحسن بمراحل ممن يتزلفون لليهود، ويطلبون ودَّهم، ويتقربون منهم قال رسول الله صلى الله عليه وسلم: ((لا تقوم الساعة حتى يقاتل المسلمون اليهود فيقتلهم المسلمون حتى يختبئ اليهودي من وراء الحجر والشجر، فيقول الحجر والشجر: يا مسلم يا عبد الله، هذا يهودي خلفي تعال فاقتله)) وفي رواية ابن ماجه: ((إلا الغرقد فإنها من شجرهم لا تنطق)). إن هذا الشجر سينطقه الله عز وجل، سيتكلم الشجر عبودية لله، وولاء له وللمسلمين، وبراء من اليهود، حتى الشجر لا يرضى بوجود اليهود، فيريد أن يعجل المسلم بقتله: يا مسلم يا عبد الله هذا يهودي خلفي تعال فاقتله، فما بالنا لا نكون حتى بمستوى بعض الأشجار تجاه اليهود، إن أولئك الغرقديون، أمرهم مفضوح، لأن العنصر اليهودي منبوذ حتى من الشجر والحجر، لكن عجبا لبعض البشر من الغراقدة إن صح التعبير أدنى بكثير في عبوديتهم لربهم من الشجر والحجر.\n\nأما البحر فله عبوديات عدة، لكن من أعجبها ما جاء في مسند الإمام أحمد عن عمر بن الخطاب رضي الله عنه، أن النبي صلى الله عليه وسلم قال في الحديث القدسي عن رب العزة: ((ليس من ليلة إلا والبحر يشرف فيها ثلاث مرات يستأذن الله تعالى أن ينتضح عليهم فيكفه الله عز وجل)) وفي رواية: ((ما من يوم إلا والبحر يستأذن ربه ان يغرق ابن آدم، والملائكة تعاجله وتهلكه، والرب سبحانه وتعالى يقول دعوا عبدي)) فيا سبحان الله، البحر يقعر ويغضب، ويستأذن الله في كل ليلة أن يهلك ويغرق الناس هل تعلمون بسبب ماذا؟ انه بسبب معاصي ابن آدم، وعدم تحقيق ابن آدم العبودية المطلوبة منهم، فيعظم على البحر أن يرى ابن آدم وهو يعصي الله فيتألم لذلك ويتمنى هلاك ابن آدم، لكن الله جل وتعالى بحلمه وعطفه ورحمته بنا يقول، دعوا عبدي.\n\nنسأل الله جل وتعالى أن يرحم ضعفنا وأن يجبر نقصنا وأن يعفو عنا وأن لا يؤاخذنا بأعمالنا،  أقول قولي هذا واستغفر الله. .  .\n\nالخطبة الثانية\n\nأما بعد:\n\nومن عبوديات الكائنات، عبودية الجبال لله تعالى: أما سجودها ففي قول الله تعالى:  ألم تر ان الله يسجد له من في السماوات ومن في الأرض والشمس والقمر والنجوم والجبال والشجر والدواب وكثير من الناس وكثير حق عليه العذاب ومن يهن الله فما له من مكرم إن الله يفعل ما يشاء  وأما تسبيحها ففي قول الباري جل وعلا:  وسخرنا مع دواد الجبال يسبحن والطير وكنا فاعلين  وقوله تعالى:  إنا سخرنا الجبال معه يسبحن بالعشي والإشراق  وأما عن خشية الجبال فعجب من العجب:  لو أنزلنا هذا القرآن على جبل لرأيته خاشعا متصدعا من خشية الله وتلك الأمثال نضربها للناس لعلهم يتفكرون  فالجبال مع صلابتها وقسوتها تخشع لله عز وجل، ومرة أخرى، وكثير من الانس في غفلة، اسمع أخي المسلم لهذا الكلام الرائع من ابن القيم رحمه الله، وهو يتكلم عن عبودية الجبال فإنه كلام ممتع للغاية، يقول رحمه الله بعدما ذكر حكمه الله تعالى في خلق الجبال قال: هذا مع أنها تسبح بحمده، وتخشع له، وتسجد وتشفق وتهبط من خشية الله، وهي التي خافت من ربها وفاطرها وخالقها على شدتها وعظم خلقها من الأمانة إذ عرضها عليه وأشفقت من حملها، ومنها الجبل الذي كلم الله عليه موسى كليمه ونجيه، ومنها الجبل الذي تجلى له ربه فساخ وتدكدك، ومنها الجبل الذي حبب الله رسوله وأصحابه إليه، وأحبه رسول الله صلى الله عليه وسلم وأصحابه، ومنها الجبلان اللذان جعلهما الله سورا على نبيه وجعل الصفا في ذيل أحدهما والمروة في ذيل الآخر وشرع لعباده السعي بينهما وجعله من مناسكهم وتعبداتهم، ومنها جبل الرحمة المنصوب عليه ميدان عرفات، فلله كم به من ذنب مغفور، وعثرة مقالة، وزلة معفو عنها، وحاجة مقضية، (ثم قال رحمه الله؟) ومنها جبل حراء الذي كان رسول الله صلى الله عليه وسلم يخلو فيه بربه، وهو الجبل الذي فاض منه النور على أقطار العالم، فسبحان من اختص برحمته من شاء من الجبال والرجال، هذا وإنها لتعلم أن لها موعدا ويوما تنسف فيها نسفا، وتصير كالعهن، فهي مشفقة من هول ذلك الموعد، فهذا حال الجبال وهي الحجارة الصلبة، وهذه رقتها وخشيتها وتدكدكها من جلال ربها وعظمته، وقد أخبر عنها فاطرها وباريها أنه لو أنزل عليها كلامه لخشعت ولتصدعت من خشية الله، فيا عجبا من مضغة لحم أقسى من هذه الجبال، تسمع آيات الله تتلى عليها، ويذكر الرب تعالى فلا تلين ولا تخشع، أ هـ رحمه الله.\n\nثم هذه الرياح التي نشعر بها ولا نراها قد نستغرب من شانها حين نعلم أن لها إدراكا خاصا يليق بها، فهي كانت مسخرة لسليمان عليه السلام كما قال تعالى:  فسخرنا له الريح تجري بأمره رخاء حيث أصاب ومن عجيب عبودية هذا المخلوق أنها هاجت لموت منافق، روى مسلم في صحيحه عن جابر رضي الله عنه قال: قدم رسول الله صلى الله عليه وسلم من سفر فلما كان قرب المدينة، هاجت ريح تكاد أن تدفن الراكب، فقال رسول الله صلى الله عليه وسلم: ((بعثت هذه الريح لموت منافق)) فقدم المدينة فإذا عظيم من المنافقين قد مات. فتأمل يا عبد الله من هيجان الريح لموت منافق في زمن الرسول صلى الله عليه وسلم، فلا ادري هل منافقو زماننا هذا على دراية بهذا الحديث، لا أظن ذلك.\n\nومن عبوديات الكائنات، عبودية السماوات والأرض، فأولها عرض الأمانة عليهما:  إنا عرضنا الأمانة على السماوات والأرض والجبال فأبين أن يحملنها وأشفقن منها وحملها الإنسان إنه كان ظلوماً جهولاً ثم إنهما مطيعان لربهما تمام الطاعة:  ثم استوى إلى السماء وهي دخان فقال لها وللأرض ائتيا طوعا أو كرها قالتا أتينا طائعين  ومن عجيب عبوديتهما، أنهما لا يرضيان بالشرك، فعندما نسب النصارى الولد إلى الله، وقالوا بأن عيسى ابن الله، فما إن سمعت السماوات والأرض ذلك الافتراء الكاذب حتى كادت تهد هدا، قال عز وجل:  تكاد السماوات يتفطرن منه وتنشق الأرض وتخر الجبال هداً  ان دعوا للرحمن ولداً  وما ينبغي للرحمن أن يتخذ ولداً .\n\nبل والأعجب في عبوديتهما، هو بكاء السماوات والأرض على فراق المؤمنين الصالحين، قال الله تعالى:  فما بكت عليهم السماء والأرض  إنهما لا يبكيان على الكفار ولا على المنافقين ولا على المحاربين لشريعة الله، بل يبكيان على فراق المؤمن الصالح لهذه الدنيا.\n\nوالأعجب منه أن الأرض لا تقبل أجساد بعض المنافقين للدفن فيها، فكلما دفنوا لفظتهم عن أنس بن مالك رضي الله عنه قال: كان منا رجل من بني النجار قد قرأ البقرة وآل عمران، وكان يكتب لرسول الله صلى الله عليه وسلم، فانطلق هاربا حتى لحق بأهل الكتاب قال فعرفوه، قالوا: هذا يكتب لمحمد فاعجبوا به، فما لبث أن قصم الله عنقه فيهم، فحفروا له فواروه، فأصبحت الأرض قد نبذته على وجهها، ثم عادوا فحفروا له فواروه، فأصبحت الأرض قد نبذته على وجهها، فتركوه منبوذا.\n\nإن المنافقين والعلمانيين على خطر عظيم. إن هذه الأرض التي نمشي عليها ونطأها بأقدامنا سيأتي عليها يوما تحدث أخبارها، وهذا من عبوديتها بأن فلان ابن فلان فعل كذا وكذا في يوم كذا وكذا، بأن ربك أوحى لها، وقد يوحى لها ربها بأن لا تقبل أجساد أصناف من البشر لجرائم فعلوها على ظهرها، وقد تقبلهم الأرض، فتشتعل عليهم وهم في بطنها، فكما أن الله قد حرم على الأرض أن تأكل أجساد الأنبياء وهذه من عبوديتها فقد يأمرها سبحانه فتفتك ببعض الناس جزاءً لهم على أعمالهم، فلينتبه الإنسان من الأرض، وليعمل عليها خيرا، وليجتنب محارم الله، وليحقق عبوديته لمولاه على هذه الأرض فإن الأرض أيضا لها عبودية لابد وأن تؤديها.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"العبودية","ar":"العبودية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.333941","updatedAt":"2025-02-04T13:31:09.333946","createdBy":null,"isPromoted":false,"id":"4"}