{"type":{"type":"article","data":{"item":{"id":"152","title":"الخصلتان الحبيبتان","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- خصلتان يحبهما الله ورسوله: الحلم والأناة 2- الحلم صفة الأنبياء 4- صفة الرفق والأناة 5- تبلد الأحاسيس ليس من الحلم والأناة\n\nالخطبة الأولى\n\n \n\nأما بعد فاتقوا الله أيها المسلمون، وراقبوه واعملوا بطاعته واجتنبوا معاصيه، وتخلقوا بالأخلاق الفاضلة، وجاهدوا أنفسكم على الاتصاف بالصفات الحميدة فإنها سبيل إلى التقوى وطريق موصل إلى السعادة في الدنيا والآخرة.\n\nإخوة الإسلام: وتضطرب على الدوام أمور الحياة، وتكثر في هذه الدار المنغصات والمكدرات، ويصور الشاعر طرفا من هذه المعاناة حين يقول لبيد بن ربيعة العامري:\n\nبلينا وما تبلى النـجوم الطـوالع          وتبقى الديار بعـدنا والمصانـع\n\nفلا جزع إن فـرق الـدهر بيننا          فكل امرئ يوما له الـدهر فاجع\n\nوما الناس إلا كـالديار وأهلـها           بها يوم حلوها وتغـدو بلاقــع\n\nويمضون ارسالا وتخلف بعـدهم          كما ضم إحدى الراحتين الأصابع\n\nوما المرء إلا كالشهاب وضـوئه          يحور رمادا بعد إذ هـو ساطـع\n\nوما المرء إلا مضمرات من التقى         وما المـال إلا عـاريات ودائـع\n\nألـيس ورائى إن تراخـت منيتي         لزوم العصا تحني عليها الأصابع\n\n   .. القصيدة (1)\n\nوأبلغ من ذلك قوله تعالى: لقد خلقنا الإنسان في كبد [البلد: 4 ]. وقوله جل ذكره: وما الحياة الدنيا إلا متاع الغرور [آل عمران: 185] .\n\nوأمام هذه الحقيقة الماثلة يحتاج المسلم – بل العامل – إلى نوع من التعامل يجنيه مزالق الطريق، ويجاوزه العقبات، وإلى نمط من الأخلاق يخفف عنه الصدمات ويسري عنه حين الشدائد والأزمات، ويرشد الإسلام – فيما يرشد – إلى الخروج من المأزق بالتزام الهدوء وعدم العجلة والطيش في التصرفات، ويهدي النبي صلى الله عليه وسلم لأشج عبد القيس ((إن فيك خصلتين يحبهما الله الحلم والأناة (4))).\n\nوما أعز هاتين الخصلتين في الناس، وما أشد الحاجة إليها، أما الحلم فهو العقل، وأما الأناة فهى التثبت وترك العجلة (5).\n\nوالحلم أفضل من كظم الغيظ، لأن كظم الغيظ عبارة عن التحلم أى تكلف الحلم، ولا يحتاج إلى كظم الغيظ أي من هاج غيظه، ويحتاج فيه إلى مجاهدة شديدة، ولكن إذا تعود ذلك مدة صار ذلك اعتيادا، فلا يهيج الغيظ، وإن هاج فلن يكون في كظمه تعب، وهو الحلم الطبيعى.\n\n وكذلك تدرب النفس على الحلم بالتحلم، كما حكاه الغزالي يرحمه الله(6).\n\nمعاشر المسلمين: ويكفى الحلم عزة ورفعة وعلو شأن أنه من أسماء الله وصفاته.\n\n قال تعالى: واعلموا أن الله غفور حليم  [ البقرة: 235 ].\n\nولقد عفا الله عنهم إن الله غفور حليم [ آل عمران: 155 ].\n\nوصية من الله والله عليم حليم .[النساء: 12].\n\n \n\nوالحلم حلية أنبياء الله عليهم الصلاة والسلام، والخليل عليه السلام يصفه ربه بالحلم ويقول: إن إبراهيم لأواه حليم [التوبة :114]. إن إبراهيم لحليم أواه منيب [هود:75].\n\nويبشره ربه كذلك بابن حليم، ويكون الحلم من صفات إسماعيل عليه السلام. قال تعالى:  فبشرناه بغلام حليم [الصافات :101].\n\nويوصف شعيب عليه السلام بالحلم والرشد من قومه، وإن كان على سبيل التهكم والاستهزاء منهم، قال تعالى: إنك لأنت الحليم الرشيد  [هود:87].\n\nلكنه كذلك وإن رغمت أنوف الملأ ويكفيه حلما وعلما أن يقول لهم: وما أريد أن أخالفكم إلى ما أنهاكم عنه إن أريد إلا الإصلاح ما استطعت وما توفيقي إلا بالله عليه توكلت وإليه أنيب [هود:88].\n\nأما صفوة الخلق وخيرة المرسلين، فيزكيه ربه بكمال الأخلاق ويقول: وإنك لعلى خلق عظيم [القلم:4].\n\n ويجمع الله به القلوب بعد فرقتها، ويجمع به شمل النفوس بعد شرودها وضياعها، ويقول له ربه: فبما رحمة من الله لنت لهم ولو كنت فظاً غليظ القلب لا نفضوا من حولك فاعف عنهم واستغفر لهم وشاورهم في الأمر [آل عمران :159].\n\nأيها المسلمون: ويوصي الله بالحلم والرفق ومجاهدة النفس عليهما وبين آثارهما، ويقول تعالى: ولا تستوى الحسنة ولا السيئة ادفع بالتي هي أحسن فإذا الذى بينك وبينه عداوة كأنه ولي حميم وما يلقاها إلا الذين صبروا وما يلقاها إلا ذو حظ عظيم [فصلت :24-25].\n\nقال ابن كثير رحمه الله: أى وما يقبل هذه الوصية ويعمل بها إلا من صبر على ذلك، فإنه يشق على النفوس .. ويقول جل ذكره: ولمن صبر وغفر إن ذلك لمن عزم الأمور [الشورى:43].\n\nويعلق الإمام الطبري على الآية بقوله: ولمن صبر على إساءة من أساء إليه، وغفر للمسيء إليه جرمه، فلم ينتصر منه، وهو على الانتصار منه قادر ابتغاء وجه الله عز وجل وثوابه، إن ذلك لمن عزم الأمور، ندب الله إليها عباده، وعزم عليهم العمل به.\n\nإخوة الإسلام: ونتيجة جهل الإنسان وضعفه، فقد يبدو له أحياناً أن أسلوب الشدة هو أقصر الطرق للوصول إلى هدفه، وأن ممارسة العنف قد تعجل له حصول النتائج التى يرنو إليها .. وليس الأمر كذلك فما يحصل بالحلم والرفق والأناة خير في الآخرة والأولى، كذلك يهدي المصطفى صلى الله عليه وسلم أمته ويقـول: ((إن الله رفيق يحب الرفق، ويعطي على الرفق ما لا يعطي على العنف، وما لا يعطي على ما سواه(4))). بل يؤكد النبي صلى الله عليه وسلم أن الرفق والأناة سبب لكل خير، ويقول: ((إن الرفق لا يكون في شئ إلا زانه، ولا ينزع من شئ إلا شانه)).\n\n ويحذر عليه الصلاة والسلام من فقد الرفق بفقد الخير كلـه وهـو القائـل: ((من يحرم الرفق يحرم الخير(1))). ومن ثم قيل:(الرفق في الأمور كالمسك في العطور(2)). وقديماً قيل: الحلم سيد الأخلاق.\n\nوما فتئ العارفون يتمثلون الحلم في حياتهم، والأناة في تصرفاتهم، ويهدون بها غيرهم، وقد ورد أن رجلاً سبّ ابن عباس رضى الله عنهما، فلما فـرغ قـال: يا عكرمـة هل للرجل حاجة فنقضيها؟ فنكس الرجل رأسه واستحى(3).\n\nوقال أنس بن مالك رضي الله عنه في قوله تعالى: فإذا الذى بينك وبينه عداوة كأنه ولي حميم. هو الرجل يشتمه أخوه فيقول: إن كنت كاذباً فغفر الله لك، وإن كنت صادقاً فغفر الله لى(4).\n\nوما أجمل ما قال الشافعي رحمه الله:\n\n                يخاطبنى السفيه بكل قبح               فأكره أن أكون له مجيبا\n\n               يزيد سفاهة فأزيد حـلما               كعود زاده الإحراق طيبا(5)\n\nأخوة الإيمان: وإذا كانت الحاجة تدعو الحلم والأناة في كل حال في هذه الحياة الدنيا، فهي في زمن الشدائد والفتن أحرى وأولى، ففيها تطيش العقول، وتضطرب القلوب، وتختل المواقف، ولا يسعف المرء إلا التثبت والأناة والحلم والرفق في المدلهمات، لكن ذلك محتاج إلى صبر ومصابرة، وتغليب حظوظ الآخرة على الدنيا، ويضرب ابن عمر رضى الله عنهما أروع الأمثلة في هدوئه وأناتة ورفقه وحلمه في الفتنة ويقول: ( دخلت على حفصة، ونسواتها تنطف – أى ذوائبها تقطر – قلت: قد كان من الناس ما ترين، فلم يجعل لى من الأمر شىء، قالت: الحق فإنهم ينتظرونك، وأخشى أن يكون في احتباسك عنهم فرقة. فلم تدعه حتى ذهب، فلما تفرق الناس خطب معاوية قال: من كان يريد أن يتكلم في هذا الأمر فليطلع لنا قرنه، فنحن أحق به ومن أبيه، قال حبيب بن مسلم لابن عمر: فهلا أجبته؟ قال عبد الله: فحللت حبوتي، وهممت أن أقول: أحق بهذا الأمر من قاتلك وأباك على الإسلام، فخشيت أن أقول كلمة تفرق بين الجمع وتسفك الدم ويحمل عنى غير ذلك، فذكرت ما أعد الله في الجنان، قال حبيب: (حفظت وعصمت(1)).\n\nوسواء وقعت هذه الحادثة حين تفرق الحكمان في (صفين) فلم يتفقوا على أمير المؤمنين، أم كانت في زمن معاوية حين أراد أن يجعل ولاية العهد لابنه يزيد، فهي تصور أناة ابن عمر ورغبته في تسكين الأمور وعدم إثارة الفتن بين المسلمين، والحرص على جمع الكلمة، وهو ما وافقه عليه الصحابي حبيب بن مسلمة حين قال: حفظت وعصمت.\n\nوكذلك ينبغى أن تكون الأناة والرفق والحلم منهجا للمسلم في كل حال، وتتحتم أكثر حين تكون الفتن والفرقة والخلاف، فتلك خير وسيلة لمراغمة الشيطان وجمع كلمة المسلمين، ومن يرد الله به خيرا يفقهه في الدين، ومن يحرم الرفق يحرم الخير كله.\n\n أقول ما تسمعون....\n\n \n\n(1) أنظر مداواة النفوس وتهذيب الأخلاق لابن حزم ص 83 ، 84 حاشية .\n\n(4) الحديث رواه مسلم وغيره ( صحيح مسلم 1 / 48 ح 25 ) .\n\n(5) كما ذكر لك الإمام النووى رحمه الله ( شرح مسلم 1 / 189 ) .\n\n(6) الإحياء 9 / 1657.\n\n(4)  رواه مسلم ح 2593 ، 4 / 204 .\n\n(1)  روى الحديثين الإمام مسلم في صحيحه 4 / 2003 ، 2004 .\n\n(2)  الأخلاق الضائعة للعنبرى / ص 32 .\n\n(3)  إحياء علوم الدين 9 / 1661 .\n\n(4)  الإحياء  9 / 1661 .\n\n(5) الأخلاق الضائعة / العنبرى / 34 .\n\n(1) الحديث أخرجه البخارى وغيره ( انظر الفتح 7 / 403 ).\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله رب العالمين قدر أرزاق العباد، وقسم أخلاقهم، والمغبوط حقا من وفقه الله علما وحلما، قال علي رضي الله عنه: ليس الخير أن يكثر مالك وولدك، ولكن الخير أن يكثر علمك ويعم حلمك، وأن لا تباهي الناس بعبادة الله، وإذا أحسنت حمدت الله تعالى، وإذا أسأت استغفرت الله تعالى(1).\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، يعطى الدنيا من أحب ومن لم يحب، ولكن لا يعطى الدين إلا من أحب، وأشهد أن محمدا عبده ورسوله وخيرته من خلقه، علم الأمة بسلوكه القولي والفعلي العلم والحلم والرفق والأناة، والخير كل الخير في اتباع سنته واقتفاء أثره.\n\nأيها المسلمون: ولم يكن الأناة والرفق وتسكين الأمور في الفتن سلوكا خاصا بابن عمر رضي الله عنهم، بل كان ذلك ديدن الصحابة والتابعين لهم بإحسان رضى الله عنهم، وهذا سعد بن أبى وقاص رضي الله عنه وهو أحد المبشرين بالجنة، ثبت عنه أنه قال لابنه حين حثه في القيام ببعض الأمور في الفتنة قال لابنه: (يا هذا! أتريد أن أكون رأسا في الفتنة، لا والله (2)).\n\nبل وصل الأمر بسعد رضى الله عنه إلى أن أعتزل الناس حين وقعت الفتنة.\n\nولا شك أن سعدا وابن عمر وغيرهما من الصحابة رضوان الله عليهم تعلموا سلوك الأناة والرفق والنظر في الأمور من محمد صلى الله عليه وسلم الذى أدبه ربه فأحسن تأديبه، وزكاه في محكم تنزيله لقد جاءكم رسول من أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رءوف رحيم [التوبة :128].\n\nومحمد صلى الله عليه وسلم لأناته وحسن تقديره لم يتعجل في تغيير بناء الكعبة، وهو القائل لعائشة رضي الله عنها: ((لولا حدثان قومك بكفر لهدمت الكعبة، ولبنيتها على قواعد إبراهيم، ولجعلت لها بابين(4))).\n\nوالبخاري رحمه الله بوب على هذا الحديث بابا عظيما فقال: (باب من ترك بعض الأخبار مخافة أن يقصر الناس عن فهمه فيقعوا في أشد منه).\n\nمعاشر المسلمين: وهل علمتم أن الحلم والأناة سبب للحفظ والبقاء، حتى وإن كان المحفوظ فاسقا أو كافرا؟\n\n تأملوا في هذا الحديث الذى رواه الإمام مسلم رحمه الله في صحيحه، وقد جاء فيه أن المستورد القرشي رضى الله عنه – وعنده عمرو بن العاص رضى الله عنه – ((سمعت رسول الله صلى الله عليه وسلم يقول: تقوم الساعة والروم أكثر الناس! قال له عمرو: أبصر ما تقول، قال المستورد: ومالي أنا لا أقول ما قاله رسول الله صلى الله عليه وسلم، قال عمرو: إن كان كذلك فلأن في الروم خصالا أربعا، وعد منها: أنهم أحلم الناس عند الفتنة، وإنهم أسرع الناس إفاقة بعد مصيبة)) … وعد بقية الخصال الأربع.\n\n قال أهل العلم: هذا كلام من عمرو بن العاص رضي الله عنه، لا يريد أن يثني على الروم والنصارى الكفرة .. كلا، ولكن ليبين للمسلمين أن بقاء الروم وكونهم أنهم أكثر الناس إلى أن تقوم الساعة، لأنهم عند وقوع الفتن أحلم الناس فهم لا يحملون ولا يعجلون ولا يغضبون، فيقوا أنفسهم ويقوا أصحابهم القتل (1).\n\nومن العجب أن يتساهل المسلمون فيما نص عليه دينهم ويتشبث بها من حرفت كتبهم ونسخت أديانهم؟\n\nأيها المؤمنون، وتشتد الحاجة للحلم كذلك حين تستأثر المشاعر، فتحتاج إلى التهدئة والتسكين، وحين تشعر النفوس بالضيم، فتتطلع إلى الانتصار وحين يشيع المنكر، فترتفع أسهم الغيرة لدين الله.\n\n لكنها يجب أن تضبط بميزان الشرع وأن تحكم بالعقل، وأن تحلى بالحلم، وأن تجمل بالرفق ( وما كان الرفق في شىء إلا وزانه ).\n\n وعلى مسلمي اليوم أن يتذكروا أن الاستفزاز قديم، وأن العاقبة للمتقين إن هم صبروا وصابروا ورابطوا واتقوا رب العالمين.\n\nواقرؤوا القرآن الكريم وستجدون فيما أوحي إلى محمد صلى الله عليه وسلم قوله تعالى: وإن كانوا ليستفزونك من الأرض ليخرجوك منها وإذا لا يلبثون خلافك إلا قليلاً سُنة من قد أرسلنا قبلك من رسلنا ولا تجد لسنتنا تحويلاً [الإسراء:76-77].\n\n وقال تعالى – في معرض الحديث عن صراع الحق والباطل بين موسى عليه السلام وفرعون – فأراد أن يستفزهم من الأرض فأغرقناه ومن معه جميعاً وقلنا من بعده لبني إسرائيل اسكنوا الأرض فإذا جاء وعد الآخرة جئنا بكم لفيفاً [الإسراء :103-104].\n\nأخوة الإسلام: ولا يعني الحلم والأناة تبلد الإحساس عن مصائب المسلمين، ولا موت المشاعر عن واقعهم المهين، ففئة تقتل أو تهجر – كما يحصل اليوم على أرض البوسنة والشيشان وغيرها – وربما مات الكثير من فقد الطعام والشراب، وفئة تؤذى أو تنفى أو تسجن أو تعذب كما في بلاد كثيرة من بلاد المسلمين.\n\nوليس من الحلم والأناة إضاعة الأمر بالمعروف والنهي عن المنكر، والتكاسل في الدعوى إلى الله بالحسنى، ولا القعود عن نصرة المظلومين، ومحبة المؤمنين، والبراءة من الكافرين، وبغض المنافقين، ولكن الحلم والأناة تريث وتعقل في الحركات، وتأن وعدم عجلة في التصرفات، ونظر محمود في العواقب، وتقدير وتغليب للمصالح والمفاسد، إنه كبح جماح، النفس والهوى، واستشارة لذوي العلم والفضل والنهى، بالحلم والأناة يسود العلماء، وبالحلم والأناة والرفق يصلح شأن الولاة والأمراء. ((اللهم من ولى من أمر أمتي شيئا فشق عليهم فاشقق عليه، ومن ولي من أمر أمتى شيئا فرفق بهم فارفق به)).\n\nكذلك قال المصطفى صلى الله عليه وسلم(3).\n\nوتأملوا في عظيم هذه الحكمة التى أسداها واحد من سادات الحكماء ومن يضرب بحلمه وسؤدده المثل.\n\n إنه الأحنف بن قيس رحمه الله، الذي يقال أنه كلم مصعب بن الزبير في محبوسين، وقال: أصلح الله الأمير إن كانوا حبسوا في باطل فالعدل يسعهم، وإن كانوا حبسوا في حق فالعفو يسعهم.\n\n وهو القائل: لا ينبغى للأمير الغضب، لأن الغضب في القدرة لقاح السيف والندامة(4).\n\nوبالحلم والرفق والأناة ينبغى أن يربى الأباء والأمهات البنين والبنات، وأن يكون جزءا مهما من وظيفة المربين، وأسلوبا عمليا للمعلمين، ونهجا متبعا للقادة والمسؤولين، اللهم هيء للمسلمين من أمرهم رشدا، وارزقهم الحلم والأناة والرفق في الأمور كلها.  \n\n(1) الإحياء 9 / 1660 .\n\n(2) صالح آل الشيخ ، الضوابط الشرعية لموقف المسلم في الفتن ، ص 41.\n\n(4) إخرجه البخارى في صحيحه .\n\n(1) الضوابط الشرعية …. آل الشيخ / 17 ، 18 .\n\n(3) رواه مسلم ( 1828 ) رياض الصالحين / 298 .\n\n(4) سير أعلام النبلاء 4 / 94 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الخصلتان الحبيبتان","ar":"الخصلتان الحبيبتان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.371673","updatedAt":"2025-02-04T13:31:09.371676","createdBy":null,"isPromoted":false,"id":"152"}