{"type":{"type":"article","data":{"item":{"id":"19","title":"الشفــــاعة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الشفاعة في اللغة والاصطلاح. 2- شروط الشفاعة المقبولة. 3- الشفاعة العظمى. 4- أنواع أخرى من الشفاعة. 5- من الذي يشفع يوم القيامة. 6- أسباب نيل شفاعة النبي.\n\nالخطبة الأولى\n\nقال تعالى:  يومئذ لا تنفع الشفاعة إلا من أذن له الرحمن ورضي له قولا يعلم ما بين أيديهم وما خلفهم ولا يحيطون به علما وعنت الوجوه للحي القيوم وقد خاب من         حمل ظلما ومن يعمل من الصالحات وهو مؤمن فلا يخاف ظلما ولا هضما                  [طه :108-112].\n\nإذا كان يوم القيامة ذلت الرقاب كلها إلى الله عز وجل وخاب وخسر كل ظالم وربح ونجا كل تقي عامل للصالحات وفاز بشفاعة المصطفى .\n\nفما الشفاعة؟ ولماذا؟ وما الشفاعات التي خص بها النبي ؟ وما أسبابها؟ وموانعها؟ وما موقف المسلم منها؟\n\nالشفاعة لغة: هي السؤال في التجاوز عن الذنوب.\n\nاصطلاحا: سؤال الله الخير للناس في الآخرة، فهي نوع من أنواع الدعاء المستجاب.\n\nوينبغي أن تعلم:\n\nأن الله تعالى خص حبيبه المصطفى  دون سائر خلقه بأمور للحديث: ((أعطيت خمسا لم يعطهن أحد قبلي نصرت بالرعب مسيرة شهر، وأحلت لي الغنائم ولم تحل لأحد قبلي، وجعلت لي الأرض مسجدا وطهورا فأيما رجل من أمتي أدركته الصلاة فليصل، وأعطيت الشفاعة، وكل نبي بعث إلى قومه خاصة وبعثت إلى الناس عامة))([1]).\n\nأن الشفاعة لا تبطل قوانين العمل والجزاء فليس في الأمر ما يدعو إلى الغرور أو التهاون في ترك ما كلف الله به عباده، فالأصل والقاعدة هي قانون الجزاء قال تعالى:  فمن يعمل مثقال ذرة خيرا يره ومن يعمل مثقال ذرة شرا يره   [الزلزلة:7-8]. وقال تعالى:  وأن ليس للإنسان إلا ما سعى وأن سعيه سوف يرى ثم يجزاه الجزاء الأوفى   [النجم:38-41].\n\nأن للشفاعة شروطا:\n\nأ- فهي مقيدة بالإذن من الله سبحانه: قال تعالى:  من ذا الذي يشفع عنده إلا بإذنه للحديث: ((فيحد لي حدا فأدخلهم الجنة))([2]).\n\nب- وأن تكون لمن رضي الله أن يشفع له قال تعالى:  ولا يشفعون إلا لمن ارتضى        [الأنبياء:28]. ولا يرتضي الله الشفاعة إلا لمن يستحقون عفوه سبحانه على مقتضى عدله عز وجل.\n\nج- والشفاعة لا تكون إلا لأهل التوحيد، فمن كان ولاؤه لغير الله ورسوله والمؤمنين فهو محروم، ومن كان من جند الباطل يسعى في نصرة مذهب هدام فهو محروم، ومن اعتقد أن غير منهج الله هو الأصلح للحياة فهو محروم، ومن سخر أو جحد أو أنكر من منهج الله فهو محروم.\n\nللحديث: ((أسعد الناس بشفاعتي يوم القيامة من قال لا إله إلا الله خالصا من قلبه أو نفسه))([3]).\n\nقال المنذري في كتابه الترغيب والترهيب: (فإذا أقر بالشهادتين ثم امتنع عن شيء من الفرائض جحودا أو تهاونا على تفصيل الخلاف فيه حكمنا عليه بالكفر وعدم دخول الجنة)([4]).\n\nوأما لماذا الشفاعة؟\n\nلبيان وإظهار مقام المصطفى .\n\nوللحديث: ((أنا سيد ولد آدم يوم القيامة ولا فخر، وأنا أول من تنشق عنه الأرض يوم القيامة، وأنا أول شافع وأول مشفع ولا فخر))([5]).\n\nلأنها الدعوة المدخرة لرسول الله : ((سأل رجل رسول الله : يا رسول الله ألا سألت ربك ملكا كملك سليمان؟، فضحك رسول الله  ثم قال: لعل لصاحبكم (عن نفسه) عند الله أفضل من ملك سليمان، إن الله لم يبعث نبيا إلا أعطاه دعوة، منهم من اتخدها دنيا فأعطيها، ومنهم من دعا بها على قومه إذ عصوه فاهلكوا بها، فإن الله أعطاني دعوة فاختبأتها عند ربي شفاعة لأمتي يوم القيامة))(6).\n\nوأما أنواع الشفاعة:\n\nالنوع الأول: الشفاعة الأولى، وهي العظمى، الخاصة بنبينا  من بين سائر إخوانه من الأنبياء والمرسلين، صلوات الله عليهم أجمعين، فقد رويت في الصحيحين، وغيرهما عن جماعة من الصحابة، رضي الله عنهم أجمعين، أحاديث الشفاعة.\n\nمنها: عن أبي هريرة ، قال: ((أتى رسول الله  بلحم، فدفع إليه منها الذراع، وكانت تعجبه، فنهس منها نهسة، ثم قال: أنا سيد الناس يوم القيامة، وهل تدرون لم ذلك؟ يجمع الله الأولين والآخرين في صعيد، واحد، فيقول بعض الناس لبعض: ألا ترون إلى ما أنتم فيه؟ ألا ترون إلى ما قد بلغكم؟ ألا تنظرون من يشفع لكم إلى ربكم؟ فيقول بعض الناس لبعض: أبوكم آدم، فيأتون آدم، فيقولون: يا آدم، أنت أبو البشر، خلقك الله بيده، ونفخ فيك من روحه، وأمر الملائكة فسجدوا لك، فاشفع لنا إلى ربك، ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فيقول آدم: إن ربي قد غضب اليوم غضبا لم يغضب قبله مثله، ولن يغضب بعده مثله، وإنه نهاني عن الشجرة فعصيته، نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى نوح، فيأتون نوحا، فيقولون: يا نوح، أنت أول الرسل إلى أهل الأرض، وسماك الله عبدا شكورا، فاشفع لنا إلى ربك، ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فيقول نوح: إن ربي قد غضب اليوم غضبا لم يغضب قبله مثله، ولن يغضب بعده مثله، وإنه كانت لي دعوة دعوت بها على قومي، نفسي نفسي، نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى إبراهيم، فيأتون إبراهيم، فيقولون: يا إبراهيم، أنت نبي الله وخليله من أهل الأرض، ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فيقول: إن ربي قد غضب اليوم غضبا لم يغضب قبله مثله، ولن يغضب بعده مثله، وذكر كذباته، نفسي نفسي، نفسي نفسي، اذهبوا إلى موسى، فيأتون موسى  فيقولون: يا موسى ،أنت رسول الله، اصطفاك الله برسالاته وبتكليمه على الناس، اشفع لنا إلى ربك، ألا ترى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فيقول لهم موسى: إن ربي قد غضب غضبا لم يغضب قبله مثله ولن يغضب بعده مثله، وإني قتلت نفسا لم أومر بقتلها، نفسي نفسي، نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى عيسى، فيأتون عيسى، فيقولون: يا عيسى أنت رسول الله وكلمته ألقاها إلى مريم وروح منه، قال: هكذا هو، وكلمت الناس في المهد، فاشفع لنا إلى ربك، ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فيقول لهم عيسى: إن ربي قد غضب غضبا لم يغضب قبله مثله ولن يغضب بعده مثله، ولم يذكر له ذنبا، اذهبوا إلى غيري، اذهبوا إلى محمد ، فيأتوني، فيقولون: يا محمد، أنت رسول الله، وخاتم الأنبياء، غفر الله لك ذنبك، ما تقدم منه وما تأخر، فاشفع لنا إلى ربك، ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فأقوم، فآتي تحت العرش، فأقع ساجدا لربي عز وجل، ثم يفتح الله علي ويلهمني من محامده وحسن الثناء عليه شيئا لم يفتحه على أحد قبلي، فيقال: يا محمد ارفع رأسك، وسل تعطه، واشفع تشفع، فأقول: يا رب أمتي أمتي، يا رب أمتي أمتي، يا رب أمتي أمتي، فيقول: أدخل من أمتك من لا حساب عليه من الباب الأيمن من أبواب الجنة، وهم شركاء الناس فيما سواه من الأبواب، ثم قال: والذين نفسي بيده، لما بين مصراعين من مصاريع الجنة كما بين مكة وهجر، أو كما بين مكة وبصرى))([6]). أخرجاه في الصحيحين بمعناه، واللفظ للإمام أحمد.\n\nالنوع الثاني: الشفاعة لأهل الجنة حتى يدخلوها: للحديث: ((آتي باب الجنة يوم القيامة فاستفتح فيقول الخازن: من أنت؟ فأقول: محمد، فيقول: بك أمرت لا أفتح لأحد قبلك ))([7]).\n\nفأهل الجنة لا يدخلون الجنة إلا بشفاعته عليه الصلاة و السلام، وهو أول من يدخلها.\n\nالنوع الثالث: شفاعته لأهل الكفر وهذا خاص بعمه أبي طالب لمواقفه ودفاعه عن رسول الله : ((سأل العباس بن عبد المطلب رسول الله  هل أنت نافع عمك بشيء فإنه (أي أبا طالب) كان يغضب لك ويحوطك؟، فقال : نعم لقد نفعته، إنه في ضحضاح من النار (أي قليل منه) ينتعل نعلين من حرارتهما يغلي دماغه، وإنه لأهون أهل النار عذابا ولولا أنا لكان في الدرك الأسفل من النار))([8]).\n\nالنوع الرابع: شفاعته لأهل التوحيد من أهل المعاصي بعد أن ينالوا نصيبهم من النار للحديث: ((يضرب الصراط بين ظهراني جهنم فأكون أول من يجوز من الرسل بأمته ولا متكلم يومئذ إلا الرسل، وكلام الرسل يومئذ: اللهم سلم، اللهم سلم، وفي جهنم كلاليب مثل شوك السعدان تخطف الناس بأعمالهم فمنهم من يوبق بعمله، ومنهم من يخردل ثم ينجو))، وقال رسول الله : ((يخرج من النار من قال لا إله إلا الله وكان في قلبه من الخير ما يزن شعيرة)) وقال رسول الله : ((فيخرجون من النار فكل ابن آدم تأكله النار إلا آثار السجود فيخرجون من النار وقد امتحشوا (احترقوا) فيصب عليهم ماء الحياة فينبتون كما تنبت الحبة))([9]).\n\nومن الشفعاء: الأنبياء والعلماء والشهداء والقرآن :\n\nأ - القرآن: للحديث: ((اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعا لأصحابه))([10]).\n\nب- الشهيد: للحديث: ((يشفع الشهيد في سبعين من أهل بيته))([11]).\n\nج- الأنبياء والعلماء: للحديث: ((يشفع يوم القيامة ثلاثة: الأنبياء ثم العلماء ثم الشهداء))([12]).\n\nد- المؤمنون: للحديث: ((إن من أمتي من يشفع للفئام (الجماعة من الناس) ومنهم من يشفع للقبيلة، ومنهم من يشفع للعصبة، ومنهم من يشفع للرجل حتى يدخلوا الجنة))([13]).\n\nهـ – الأبناء لأبائهم: للحديث: ((إن رجلا كان يأتي رسول الله  ومعه ابن له ففقده النبي  فقال: ما فعل ابن فلان، قالوا: يا رسول الله مات، فقال النبي  لأبيه: أما تحب أن لا تأتي بابا من أبواب الجنة إلا وجدته ينتظرك فقال رجل: يا رسول الله أله خاصة، أو لكلنا؟ قال: بل لكلكم))([14]).\n\nأو بسبب دعائهم للحديث: ((إن الله عز وجل ليرفع الدرجة للعبد الصالح في الجنة فيقول: يا رب أنى لي هذه، فيقال: باستغفار ولدك لك))([15]).\n\nو- الصيام: للحديث: ((الصيام والقرآن يشفعان للعبد يوم القيامة، يقول: الصيام أي رب منعته الطعام والشهوات بالنهار فشفعني فيه ويقول القرآن: منعته النوم بالليل فشفعني فيه فيشفعان))([16]).\n\nز- شفاعة المصلين على الميت: للحديث: ((ما من ميت يصلي عليه أمة من المسلمين يبلغون مائة كلهم يشفعون له إلا شفعوا فيه))([17]).\n\nوأما أسباب نيل شفاعة المصطفى :\n\nالصلاة على النبي  وطلب الوسيلة له: للحديث: ((إذا سمعتم المؤذن فقولوا مثل ما يقول ثم صلوا علي، فإنه من صلى علي صلاة صلى الله عليه بها عشرا، ثم سلوا الله لي الوسيلة فإنها منزلة في الجنة لا تنبغي إلا لعبد من عباد الله، وأرجو أن أكون أنا هو، من سأل الله لي الوسيلة حلت له الشفاعة))([18]).\n\nالصلاة على رسول الله : ((إن أولى الناس بي (أي بشفاعتي) يوم القيامة أكثرهم علي صلاة))([19]).\n\nسكنى المدينة للحديث: ((من صبر على لوائها كنت له شفيعا أو شهيدا يوم القيامة))([20]).\n\nكثرة التنفل للحديث: ((سأل خادم لرسول الله  فقال: حاجتي أن تشفع لي يوم القيامة، فقال: فأعني بكثرة السجود))([21]).\n\nقضاء حوائج المسلمين للحديث: ((من قضى لأخيه حاجة كنت واقفا عند ميزانه فإن رجح وإلا شفعت له))([22]).\n\nالأخوة في الله للحديث: ((أنا شفيع لكل رجلين اتخيا في الله من مبعثي إلى يوم القيامة))([23]).\n\nوأما موانع الشفاعة: منها كثرة اللعن: للحديث: ((إن اللعانين لا يكونون شهداء ولا شفعاء يوم القيامة))([24]).\n\n\n([1])متفق عليه .\n([2])رواه البخاري .\n([3])رواه البخاري .\n([4])الترغيب والترهيب مجلد ص 413.\n([5])رواه ابن ماجة .\n([6])صحيح ، وهو في المسند 2/435 بسند الصحيحين .\n([7])رواه مسلم .\n([8])رواه البخاري .\n([9])البخاري .\n([10])رواه مسلم .\n([11])رواه أبو داود .\n([12])ابن ماجة والبيهقي والبزار .\n([13])الترمذي وأحمد .\n([14])رواه أحمد .\n([15])رواه أحمد .\n([16])رواه أحمد بسند صحيح .\n([17])رواه مسلم .\n([18])رواه مسلم .\n([19])رواه الترمذي .\n([20])رواه مسلم .\n([21])رواه أحمد .\n([22])أبو نعيم في الحلية .\n([23])أبو نعيم في الحلية .\n([24])رواه مسلم .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الشفــــاعة","ar":"الشفــــاعة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.338122","updatedAt":"2025-02-04T13:31:09.338126","createdBy":null,"isPromoted":false,"id":"19"}