{"type":{"type":"article","data":{"item":{"id":"407","title":"بوابة النصر","description":"","author":"","content":"الحمد لله القوي الجبار، المتين القهار، والصلاة والسلام على سيِّد الأنبياء الأخيار، وعلى آله وصحبه الأطهار، ومن تبعهم من الصالحين الأبرار، أما بعد،،،\n\n\n\nفي ظلام الليل الذي يعقبه نور الصباح.. وفي نزول القطر بعد إقفار الأرض.. وفي أحوال كثيرات..وبما في تضاعيف التأريخ المُشْرِق لهذه الأمة من بواعث النصر، ومُحْييات التمكين؛ نزداد يقيناً، واقتناعاً بما في أُفق الدنيا من لوائح المبشرات، وحينها ؛ نعم في ذلك الحين ينبثق نور بوابة النصر..فَيَلِجُ منها من ذاق مرارة السطوة الظالمة، ويدخل منها من تفطرت كبده قهراً على تكالب سُرَّاق المشاعر، فإلى أولئك أقول: عليكم بما في ثنايا الموضوع فإنها أعمدة تلك البوابة، وعليكم باغتنام سويعات النصر فإن الفجر لاح، وحذار من مُغْلِقَاتِ البوابة فهي كثيرة محبوبة .\n\n\n\n\n\n\n\nأولاً: أعمدة النصر:\n\n\n\n1- الإيمان بالله والنصر: قال تعالى:{...وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ[47]}[سورة الروم]. وقال تعالى:{ إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا...[51]}[سورة غافر].\n\n\n\nفي هاتين الآيتين قضى الله أن نصره وتأييده إنما هولعباده المؤمنين.. نعم؛ إن النصر، والتمكين حقٌ لكل مؤمن بالله، لكل من عَمَرَ قلبه بالإيمان الصادق، والإسلام الخالص، والانقياد التام لله ورسوله صلى الله عليه وسلم.\n\n\n\nإن تحلي العباد بالإيمان بالله برهان كبير على أنهم هم المنصورون، وأنهم هم الجند الغالبون:{وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ[171]إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ[172]وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ[173]}[سورة الصافات].\n\n\n\n\n\n\n\nوكما قال تعالى:{وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ[56]}[سورة المائدة].\n\n\n\nفمتى أتى المؤمنون بإيمان تام كامل؛ كان لهم نصر تام كامل، وإن أتوا بإيمان دون الكمال، وقاصر عن التمام؛ فإن النصر لهم بحسب ذلك .\n\n\n\nوحين نلحظ تأريخنا الحافل بالانتصارات الخالدة التي أقضت مضاجع أهل الكفر، وأذناب الضلال، والتي أقرَّت عيون أهل الإيمان والتوحيد؛ نجد أن أغلبها راجع إلى الإيمان قوة وضعفاً:\n\n\n\n\n\n\n\nفهذا يوم الفرقان، يوم بدر: نصر الله عباده المؤمنين نصرًا أصبح شجى في حلوق المشركين زماناً، وكان من أعمدة النصر في تلك الغزاة أن قَوِيَتْ قلوب المؤمنين إيماناً بالله تعالى.\n\n\n\nوفي التأريخ المشرق لهذه الأمة المنصورة، والمُخَلَّدَة إلى قيام الساعة صورٌ كثيرة جداً لوقائع نصر مبين للمؤمنين .\n\n\n\nفهذا عمود من أعمدة النصر على الأمة أن تأتي به إن كانت تطمح بالنصر، وترمق بعين الشوق إلى التمكين في الأرض، أما إن كانت تريد نصراً بلا إيمان فما هي وطالب السمك في الصحراء إلا سواء .\n\n\n\n\n\n\n\nإن الله أخبرنا بأنه حافظ دينه فقال:{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ[9]}[سورة الحجر]. وأخبر أن البقاء لدينه فقال:{ يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوكَرِهَ الْكَافِرُونَ[8]}[سورة الصف]. وهل نور الله تعالى إلا الإيمان والدين، ونصرته له نصرة لعباده القائمين بهذا الدين، والمُتَحَلِّيْنَ بهذا الإيمان . فلا مجال حينئذٍ لمداهمة اليأس قلوبَ الصالحين، بل الدربُ مستنير، وواضح لا يعمى إلا على عُمْيِ القلوب والأبصار .\n\n\n\nفالله تعالى وَعَدَ ووعْدُهُ حق وصدق ولابد لذلك الوعد من يوم يتحقق فيه الوفاء، وليس الوفاء فحسب بل تمام الوفاء وكماله، وهوقريب إذ وَعْدُ الكريم لا يقبل المماطلات، والله سبحانه وتعالى لا يخلف الميعاد .\n\n\n\nفما هوإلا الصبر القليل، والاستعانة بالله، والتوكل عليه، وأساس ذاك كله اليقين بموعود الله، والحذر من تسرُّب الشك في موعوده .\n\n\n\n\n\n\n\n2- العبودية لله والنصر:\n\n\n\nقال تعالى :{وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ[171]إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ[172]}[سورة الصافات]. وقال سبحانه: {وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ[105]}[سورة الأنبياء]. ففي هذا النص القرآني عمود من أعمدة النصر، الذي يَمُنُّ به الرب على من تعبَّد له حق التعبُّد. واَلْحَظْ بتمعُّنٍ وتدبر:{ لِعِبَادِنَا} و{ عِبَادِيَ} تجد في ثناياها خالص التجرد بالعبودية لله، فلما جردوا التعبد لله وأخلصوه له؛ فلم يجعلوا في قلوبهم ميلاً-و لو قليلاً- لغيره أثابهم منه فتحاً ونصراً وتمكيناً .\n\n\n\n\n\n\n\nولذا نرى أن الأمة قد يَتَخَلَّفُ عنها النصر بسبب تعلُّقها بغير الله، وهذا من صُوَر صرف التعبُّد لغير الله، فلا عجبَ أن تخلَّف النصر عنّا، وحلَّت الهزيمة بنا، فما استنكف أحد عن التذلل لله، واتبع نفسَه ذليلة غير الله إلا زاده الله وهناً وخسارة .\n\n\n\nوللعبودية في ساعات الشدة أثر بالغ في قرب الفرج، وبُدُو أمارات النصر:\n\n\n\nفهذا رسول الله صلى الله عليه وسلم كان إذا حَزَبَه أمرٌ فزَعَ إلى الصلاة، وجعل خير العبادة ما كان في زمن الهَرْجِ.\n\n\n\nوحاله يوم بدر أكبر شاهد على ذلك؛ فقد جأر بالدعاء، واشتدَّ تضرُّعُه لربه وتذلله بين يديه، سائله أن يُعَجِّلَ بنصره الذي وَعَدَه إياه .\n\n\n\nوهذه هي التي يُسْتَجْلَبُ بها نصر الله، وبدونها؛ وحين تخلُّفها وعدم الإتيان بما أراده الله؛ فهيهات أن ينصر من أعرض عن دينه، ولم يتبع هداه الذي جاء بـه رسوله صلى الله عليه وسلم، واتبع ما أجلب به الكفار من حياة قِوَامُها على الرذيلة، والمعصية، بل ترك الشريعة كلها .\n\n\n\nفعمود النصر التجرد لله بالعبودية؛ التي هي: تمام الذل له، وكمال المحبة له، ومنتهى الانقياد والاستسلام لدينه وشرعه. فمتى قامت الأمة بالتعبُّد لله والتذلل بين يديه؛ أضاء لها نور النصر واضحًا جليًا، تبصره قلوب الصالحين من أولياء الله العابدين، وتعمى عنه بل تُحرَمُه قلوب وأبصار من تعبَّد لغير الله . وكلما كان تعبُّد الأمة لله أتم كان نصر الله لها أكمل وأقرب .\n\n\n\n\n\n\n\n3- نُصْرَةُ الله والنصر: قال تعالى:{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ...[7]}[سورة محمد]. نصر الله حليفُ قومٍ ينصرون الله ودينه، ويرفعون راية شريعته شامخة في أُفقِ العلياء .\n\n\n\nأما من يخذل شريعته حين ضعفها؛ فليس له من نصر الله شيء. وما انتصر من انتصر من الصالحين إلا بسبب ما قاموا به من نصرةٍ لدين الله وشريعته . فمن قام ناصراً بلده، أو قومه، أو مبدأه ومذهبه المخالف لدين الله؛ فهو مخذول .\n\n\n\nومن قام ناصراً- ولو وَحْدَه-ُ دين الله؛ فهو المنصور لا غيره، وهو المؤيد لا سواه، وهو الموعود بالتمكين .\n\n\n\nفلتقم الأمةُ الطالبةُ نَصْرَ الله بنصرة دين الله، وإعلائه على الأديان كما أعلاه الله، حتى تنال موعود الله لها بالنصر، والتمكين في الأرض .\n\n\n\n\n\n\n\nومن نُصْرَة الله تعالى:\n\n\n\n1- تحقيق الولاء والبراء.. فلا مداهنة في دين الله، ومحاباة لمخلوق أيَّاً كان، فدين الله فَرَّقَ بين المسلم والكافر، ولو كانا في القرابة بالمكان الذي لا يفرَّق بينهما فيه .\n\n\n\n2- تطهير الأرض من المنكرات والموبقات ؛ التي ما فتيء أصحابها يجاهرون بها مطلع النهار ومغربه، ويحاربون الله ليل نهار.\n\n\n\n3- القيام حمايةً لدين الله من أن يَمَسَّه دَنِيٌّ بسوء، أو أن يَقْصِدَه سافل بنقيصة .\n\n\n\n4- حراسة محارم الله وحفظها من أن يتعرَّض لها من سلبه الله العفاف والحشمة .\n\n\n\nفمن قام بنُصْرَة الله ودينه؛ حَظِيَ بالنصر من الله، وظَفِرَ بالغلبة على عدوِّه .\n\n\n\n\n\n\n\n4- النصر من الله تعالى: قال تعالى:{...وَاللَّهُ يُؤَيِّدُ بِنَصْرِهِ مَنْ يَشَاءُ...[13]}[سورة آل عمران]. وقال:{...وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ...[126]}[سورة آل عمران]. وقال:{بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ[150] }[سورة آل عمران]. وقال:{ إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ...[160]}[سورة آل عمران].\n\n\n\nفالنصر مِنْ الله ، وهو المانُّ به على عباده المؤمنين، فلا قُدُرَاتِهم، ولا عُدَدِهم جالبة لهم نصراً على عدوهم، ولا اعتداد بكل أسلحة المؤمنين إذا لم يُرِد الله لهم نصراً على عدوهم .\n\n\n\n\n\n\n\nفلو كان النصر آتياً بقوى العباد؛ لما غلب المسلمون الضعفاء ظاهرًا أُمَمَ الكفر التي ملكت من آلات القتال ما الله به عليم . فمتى رجيَ المؤمنون النصر من غير الله فيا خيبتهم، ويا شؤم حالهم .\n\n\n\nوحين ترى أحوال المسلمين في المعارك التي انهزموا بها ترى أن من أهم الأسباب: تعلُّقُ النفوس في طلب النصر بغير الله، ولنعتبر بغزوة حنين، فإن الهزيمة التي حصلت لهم إنما هي بسبب اغترارهم بقوة أنفسهم حيث قالوا:'لن نغلب اليوم من قِلَّة'.\n\n\n\nقال ابن القيِّم رحمه الله في سرَدِه الفوائدَ المأخوذةَ من تلك الغزوة:'واقتضت حكمته سبحانه أن أذاق المسلمين أولاً مرارة الهزيمة والكسرة مع كثرة عددهم وعُددهم، وقوة شوكتهم، …، وليبيِّن سبحانه لمن قال:'لن نغلب اليوم من قلَّة' أن النصر إنما هو من عنده، وأنه من ينصره فلا غالب له، ومن يخذله فلا ناصر له غيره، وأنه سبحانه هو الذي تولى نصر رسوله ودينه، لا كثرتكم التي أعجبتكم فلم تغنِ عنكم شيئاً، فوليتم مدبرين'[زاد المعاد [ 3/477]].\n\n\n\n\n\n\n\nوهذا الذي حصل إنما هو من طائفة عُمِرَتْ قلوبهم بالتوكل على الله، والتعلُّق به، لكن لما انصرف القلب انصرافاً قليلاً عن الله؛ عُوقبوا بما ذكر الله بقوله:{ لَقَدْ نَصَرَكُمُ اللَّهُ فِي مَوَاطِنَ كَثِيرَةٍ وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا...[25]}[سورة التوبة]. فكيف الحال بمن بعدهم ممن انصرفت قلوبهم لغير الله انصرافًا كُلِّيًا، والله المستعان؟!\n\n\n\n\n\n\n\nثانيًا:مبشرات النصر:\n\n\n\n1- البشارة بظهور الدين: قال تعالى:{ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ[33]}[سورة التوبة]. وقال تعالى: {وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ[105]}[سورة الأنبياء]. وقال تعالى:{ كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ[21]}[سورة المجادلة].\n\n\n\nوقال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [ لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ]رواه أحمد.\n\n\n\n\n\n\n\nفهذه نصوص قاطعة بأن الغالب هو دين الله، والواعد بذلك هو الله تعالى، ورسوله صلى الله عليه وسلم؛ والله لا يخلف الميعاد؛ فكيف إذا كان الميعاد نَصْر دينه، فمهما طال مُقامُ الكافر، ومهما استطال شرُّه وضرُّه، ومهما كِيْدَ بالمسلمين، ومهما نُّكِّلَ بهم؛ فإن الغلبة لدين الله، وَعْدَاً من الله حقاً وصدقاً.. وهذا سيحدث لا محالة، فلا نستعجلَّنَّ الأمور، ولا نسابق الأحداث .\n\n\n\n\n\n\n\n2- الطائفة الظاهرة: قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [ لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي قَائِمَةً بِأَمْرِ اللَّهِ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ أَوْ خَالَفَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ ظَاهِرُونَ عَلَى النَّاسِ]رواه البخاري ومسلم. فهذه الطائفة قائمة إلى قيام الساعة، والنصرة لهم، والتأييد الإلهي معهم، وهذه الفرقة المنصورة من بواعث الأمل في نصرة الدين، ومن بشائر الرفعة لدين الله، وقد ذكر صلى الله عليه وسلم الذي لا ينطق عن الهوى أنها دائمة وموجودة إلى قيام الساعة .\n\n\n\n\n\n\n\nولكنه ضعف اليقين بموعود الله ورسوله صلى الله عليه وسلم، وتعلُّق القلوب بالماديَّات والظواهر، وأساس ذلك كله ضعف الإيمان بالغيبيات التي هي أصل الإيمان.\n\n\n\nفهل يجوز بعد هذا أن ييأس المسلمون من اكتناف نصر الله تعالى لعباده المؤمنين؟! وهل يجوز أن تُعَظَّمَ قوة الكفر وجبروته؟! وهل يجوز لنا أن نتخاذل عن البذل لدين الله.. ولو بأقلِّ القليل؟! وهل يجوز أن نعتقد خطأً أن هذه الطائفة لن تقوم، أو أنها قامت ولن تعود؟! أسئلة تفتقر إلى أجوبة فعلية لا قولية .\n\n\n\n\n\n\n\n3- الوعد الإلهي الحق: قال تعالى:{ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا...[55]}[سورة النور]. وهذا الوعد قد تحقق في زمانه صلى الله عليه وسلم، وسيتحقق بعده حتى قيام الساعة،\n\n\n\nفمتى توافرت الأوصاف التي ذكرها الله في هذه الآية في قوم؛ كانوا أحق بالتمكين من غيرهم مهما كانوا .\n\n\n\nفحتى نظفر بالتمكين من الله لنعقد العزم على تطبيق شريعته في أحوال الناس اليومية، والسياسية، والاجتماعية .\n\n\n\nعندها سننال النصر من الله بكل تأكيد ويقين، ولكن أكثر الناس لا يعلمون .\n\n\n\n\n\n\n\n4- المدينتان المُنْتَظَرَتان: قَالَ أَبُو قَبِيلٍ: كُنَّا عِنْدَ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِي وَسُئِلَ أَيُّ الْمَدِينَتَيْنِ تُفْتَحُ أَوَّلًا الْقُسْطَنْطِينِيَّةُ أَوْ رُومِيَّةُ فَدَعَا عَبْدُ اللَّهِ بِصُنْدُوقٍ لَهُ حَلَقٌ فَأَخْرَجَ مِنْهُ كِتَابًا، فَقَالَ عَبْدُ اللَّهِ: بَيْنَمَا نَحْنُ حَوْلَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَكْتُبُ إِذْ سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الْمَدِينَتَيْنِ تُفْتَحُ أَوَّلًا قُسْطَنْطِينِيَّةُ أَوْ رُومِيَّةُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [ مَدِينَةُ هِرَقْلَ تُفْتَحُ أَوَّلًا- يَعْنِي قُسْطَنْطِينِيَّةَ-] رواه أحمد والدارمي.\n\n\n\nومما يزيد في البشارة أن هذه المدينة قد فتحت على يد السلطان محمد الفاتح العثماني التركماني ؛ ولكن ليس هو الفتح المذكور في الأحاديث؛ لأن الفتح الذي في الأحاديث يكون بعد الملحمة الكبرى، وقبل خروج الدجال بيسير. [انظر: اتحاف الجماعة للتويجري [ 1/404 ]].\n\n\n\n\n\n\n\nولفتح القسطنطينية الفتح الحق علامة واردة في أحاديث عن النبي صلى الله عليه وسلم، معروفة مشهورة، وهي :\n\n\n\nعَنْ مُعَاذِ بْنِ جَبَلٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [عُمْرَانُ بَيْتِ الْمَقْدِسِ خَرَابُ يَثْرِبَ وَخَرَابُ يَثْرِبَ خُرُوجُ الْمَلْحَمَةِ وَخُرُوجُ الْمَلْحَمَةِ فَتْحُ قُسْطَنْطِينِيَّةَ وَفَتْحُ الْقُسْطَنْطِينِيَّةِ خُرُوجُ الدَّجَّالِ- ثُمَّ ضَرَبَ بِيَدِهِ عَلَى فَخِذِ الَّذِي حَدَّثَهُ أَوْ مَنْكِبِهِ ثُمَّ قَالَ- إِنَّ هَذَا لَحَقٌّ كَمَا أَنَّكَ هَاهُنَا أَوْ كَمَا أَنَّكَ قَاعِدٌ- يَعْنِي مُعَاذَ بْنَ جَبَلٍ-]رواه أبوداود وأحمد.\n\n\n\nفإذا كان أن الفتح الذي حصل على يد محمد الفاتح ليس هوالفتح الوارد في الحديث فإنا لعلى يقين بقرب فتحين عظيمين لمدينتين كبيرتين، وهذا قريب، ووَعْدُ الله نافذ، ومُتحقق بإذنه تعالى .\n\n\n\n\n\n\n\n5- المعركة الفاصلة: قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [ لَا تَقُومُ السَّاعَةُ حَتَّى تُقَاتِلُوا الْيَهُودَ حَتَّى يَقُولَ الْحَجَرُ وَرَاءَهُ الْيَهُودِيُّ يَا مُسْلِمُ هَذَا يَهُودِيٌّ وَرَائِي فَاقْتُلْهُ]رواه البخاري ومسلم. وهذه المعركة هي الفاصلة بين المسلمين واليهود، وهي التي يُظْهِر فيها الله عباده المؤمنين، وينصرهم على اليهود بعدما ذاقوا منهم الأذى والنكال . ولم تأتِ بعد هذه المعركة وإنا على انتظارها، وهي آتيةٌ لا محالة إن شاء الله .\n\n\n\n\n\n\n\n6-محمد المنتظر: مما ثبت في السنة، واعتقده السلف الصالح، ودانوا لله به: ثبوت المهدي، وأنه سيخرج في آخر الزمان .\n\n\n\nقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [ لَا تَذْهَبُ الدُّنْيَا حَتَّى يَمْلِكَ الْعَرَبَ رَجُلٌ مِنْ أَهْلِ بَيْتِي يُوَاطِئُ اسْمُهُ اسْمِي] رواه أبوداود والترمذي وأحمد. وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [ يَكُونُ فِي آخِرِ أُمَّتِي خَلِيفَةٌ يَحْثِي الْمَالَ حَثْيًا لَا يَعُدُّهُ عَدَدًا]رواه مسلم.\n\n\n\nوأخباره متواترة تواتراً لا يعتريه شك .\n\n\n\nوفي خروجه يكثر الخير، قال ابن كثير رحمه الله:'في زمانه تكون الثمار كثيرة، والزروع غزيرة، والمال وافر والسلطان قاهر، والدين قائم، والعدو راغم، والخير في أيامه دائم' [النهاية في الفتن والملاحم [1/31 ]].\n\n\n\nفهذا المهدي [ محمد بن عبد الله ] المنتظر لم يخرج بعدُ، وبخروجه يقوم الدين، ويرتفع الحق، ويخمد الباطل، وتتبدد كل قوة علت من قوى الباطل، وكل ما هو آت قريب، فصبر جميل.\n\n\n\n\n\n\n\nثالثًا:ساعات النصر:\n\n\n\n1- اليأس والنصر: قال تعالى:{ أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ[214]}[سورة البقرة].\n\n\n\n\n\n\n\nوقال تعالى:{ حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ[110]}[سورة يوسف]. فهذه صورة يَحِلُّ فيها اليأس على قلب العبد، ويُخَيِّم القنوط على نفوس الصالحين،\n\n\n\nوإنها لصورة من أشد الصور، وأخطرها على نفوس المسلمين، فالنصر ينزل على العباد 'عند ضيق الحال وانتظار الفرج من الله في أحوج الأوقات إليه'[تفسير ابن كثير [ 2/497 ]]. و'إنها لساعة رهيبة، ترسم مبلغ الشدة والكرب والضيق في حياة الرسل،وهم يواجهون الكفر والعمى والإصرار والجحود، وتمرُّ الأيام وهم يدعون فلا يستجيب لهم إلا القليل، وتكرُّ الأعوام والباطل في قوته، وكثرة أهله، والمؤمنون في عُدَّتِهم القليلة، وقوتهم الضئيلة'[ في ظلال القرآن [ 4/2035].\n\n\n\nوإنا والله لنفرح بمثل هذه الساعة-لا لذاتها معاذ الله- ولكن لما فيها من بشائر النصر القريب، وأمارات ظهور الفجر الواعد ..نعم.. إنها ساعة فيها يجيء النصر بعد اليأس من كل أسبابه الظاهرة التي يتعلَّق بها الناس، وسنة الله أن في مثل هذه الظروف التي يفقد المؤمنون فيها صبرهم، وتتكالب عليهم الشدائد من كل حَدْبٍ وصوب، وينالهم من أهل الشر والباطل كل أذى وسُخرية من ضعف قوتهم، وهوانهم على الناس؛ يلمح المؤمنون نور النصر يلوح، وشمسه تشرق في تمام الوضوح، فيزول عن القلب ما خَيَّمَ عليه من حُجُب وشوائب، وغزوات النبي صلى الله عليه وسلم فيها تبيان لهذا.. فاعتبرها .\n\n\n\n\n\n\n\n2- المظلوم والنصر: الظلم شيمة من ابتلاه الله بالكبر والغطرسة، ومن هذا شأنه كان حريَّاً بأن يناله من الله عقاب لتقرَّ عين المظلوم بنكاية الله بالظالم، ونكاله به، فجعل الله دعوة المظلوم تسلك طريقها في السماء، وتكفل الله بنصرها ولو بعد حين، ووَعْدُ الله حق، وهذه بشارة عُظمى، إن نصر الله قريب، هذا كله في عموم الناس المسلم والكافر، فكيف إذا كان المظلوم أمة مسلمة لله، والظالم لها كافر لا يؤمن بالله رباً، ولا بمحمد نبياً، ولا بالإسلام ديناً، فأقول إن الأمر غاية في اليقين أن نصر الله قريب جداً .\n\n\n\n\n\n\n\nوهذه ساعة من أهم ساعات الانتصار والغلبة أن يتمكن العدو من المسلمين، ويتحزبون عليهم من كل جانب من فوقهم، ومن تحتهم، وعن أيمانهم، وعن شمائلهم..{ أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ[39]}[سورة الحج]. فما على المؤمنين حال تلك الساعة إلا الجأر بالدعاء، والابتهال والتضرع بين يدي الله أن يُعجِّل بنصرهم، وأن يَخْذِل عدوَّهم[ ويُحِلَّ عليهم غضبه وسخطه..وموعود الله قريب للمظلوم، والويل للظالم من عقاب الله .\n\n\n\n\n\n\n\nرابعًا:حُجُبُ النَّصْرِ:\n\n\n\n1-حجاب الكفر:قال الله:{ فَأَمَّا الَّذِينَ كَفَرُوا فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ مِنْ نَاصِرِينَ[56]}[سورة آل عمران]. وقال تعالى:{ قُلْ لِلَّذِينَ كَفَرُوا سَتُغْلَبُونَ...[12]}[سورة آل عمران]. وقال تعالى:{ أَمْ يَقُولُونَ نَحْنُ جَمِيعٌ مُنْتَصِرٌ[44]سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ[45]}[سورة القمر]. هذه آيات أنزلها الله في كتابه قضى فيها أن الكفر لن يغلب الإسلام مهما كانت له من القوى، ومهما ملك من العُدَد والعَدَد، ولقد صدق الله وَعْدَه، فنصر عبده، وأعز جُنْدَه، وهزم الأحزاب وَحْدَه.. فمهما قامت حروب ومعارك بين المسلمين والكفار؛ فإن الغالب هم المسلمون، والهزيمة لاحقة بالكفار ؛ وعد صادق من الله.. الكافرون سينفقون ما لديهم من أموال ورجال في حروب طاحنة مع المسلمين، ثم تكون عليهم حسرة، ثم يُغْلَبُوْن على أيدي المسلمين .\n\n\n\n\n\n\n\nوإن انتصر الكفار على المسلمين فهو نصر مؤقَّتٌ لا يدوم؛ وهيهات له أن يدوم، والله قد كتب الغلبة لدينه ورسله وأوليائه الصالحين، والله لا يؤيد بنصره أُمة قامت على كفر به، وصد عن سبيله .\n\n\n\n\n\n\n\n2- حجاب الظلم:قال تعالى:{...وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ[270]}[سورة البقرة]. وقال تعالى:{...وَالظَّالِمُونَ مَا لَهُمْ مِنْ وَلِيٍّ وَلَا نَصِيرٍ[8]}[سورة الشورى]. نعم ؛ إن الله لا ينصر الظالم على المظلوم بل اقتضت حكمته أنه ينصر المظلوم على الظالم مهما كان المظلوم والظالم .\n\n\n\nوما أكثر الظلم في المسلمين؛ والذي بسببه حُرِمْنا النصر على أعدائنا، فالظلم يمنع النصر كما في هذه الآيات وكما في حديث دعوة المظلوم وأنه ليس بينها وبين الله حجاب، والله تعالى قد وعد بأنه سينصرها ولوبعد حين .\n\n\n\nفمتى طُهِّرَت الأمة من الظلم بجميع أنواعه وصوره؛ فإن نصر الله آتٍ، ووعده متحقق سواء في ذلك قرب الزمن أو بعده .\n\n\n\n3- حجاب النفاق: قال الله تعالى:{...إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا[145]}[سورة النساء]. بيَّن الله في هذه الآية أن نصرَه محرومٌ منه كل منافق دخيل في صفوف المسلمين، بل محروم منه كل من قرَّب المنافقين وأنالهم منه مكاناً مرموقاً، وجاهاً رفيعاً..إن النفاق ما وُجِدَ في قوم إلا أحلَّهم دار البوار، ومنعهم الخير والنصر، وما وُجِدَ المنافقون في أرض إلا مَكَّنُوا منها العدو على المسلمين، وأذلُّوا الصالحين من عباد الله.\n\n\n\nفإذا ما طهُرَت الأرض، وسَلِمَت الأمة من هؤلاء 'المتلونين' استحقت النصر من الله على عدوها، وكان لها الظفر بالعدو.\n\n\n\nوما مُنِعَ المسلمون النصر يوماً قط إلا بسبب ما كان منهم من تقريب لهؤلاء المنافقين، وحبٍّ لهم، ومجالسة معهم، وتمام وُدٍّ لهم.. إن النفاق في هذه الأزمان قد طال ريشه بين المسلمين، ودام مُقامُه بينهم، ونال أهلُه من المسلمين كل ما يريدونه، بل نال الصالحين المُبيِّنين حالهم وضلالهم الأذى منهم ومن أسيادهم. وحين تلتفت الأمة إلى هؤلاء المجرمين، وتبدأ بهم، وتنكِّل بهم؛ تنعم بعد ذلك بنصر من الله مؤزَّرٌ، وبإيفاء الله وعده لهم .\n\n\n\n\n\n\n\nخاتمة البوابة:\n\n\n\nفي ختام الولوج من هذه البوابة العريقة..وفي نهاية المرور بها..آمل أن أكون قد وُفِّقْتُ بوضع النقاط على حروفها، وأن أكون قد بعثت ما مات من آمالٍ كبار في نفوس قومي، وأسأل الله تعالى أن يُحيي ما مات من آمالنا، وأن ينصر دينه، وكتابه، وسنة نبيِّه صلى الله عليه وسلم، وعباده الله الصالحين .\n\n\n\n\n\n\n\nمن رسالة:'بوابة النصر' للشيخ/ عبد الله بن سليمان العبد الله\n\n\nمفكرة الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"بوابة النصر","ar":"بوابة النصر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.423038","updatedAt":"2025-02-04T13:31:09.423041","createdBy":null,"isPromoted":false,"id":"407"}