{"type":{"type":"article","data":{"item":{"id":"434","title":"مناقشة ابن عباس للخوارج","description":"","author":"معن عبد القادر","content":"أصيبت الأمـة الإسلامـيـة في القرون المتأخرة في أعز ما تملك وهو عقيدتها الصافية النقـيـة التي جاء بها الرسول -صلى الله عليه وسلم- من عند الله عز وجل، وسار عليها صحابته رضوان الله عليهم، وتبعهم في ذلك ثلة من الأولين وقليل من الآخرين، ولا تزال طائفة من الأمة سائرة عليها كما أخبر بذلك الرسول -صلى الله عليه وسلم-.\nوهذه المصيبة العظيمة لها جذور تاريخية ترجع إلى القرون الأولى. فقد بدأت هذه المصـيبـة بمقتل الخليفة الراشد عمر بن الخطاب -رضي الله تعالى عنه- على يد مجوسي حاقد، ثم قتل ذي النورين عثمان بن عفان --رضي الله عنه-، بمؤامرة دنيئة، ثم ظهر القول بنفـي القدر، ثم أوقدت الفتنة بين المسلمين، ودار القتال بينهم، ثم خرجت الخـوارج بمقـولـة شنيعة، ثم ظهر التشيع، وازداد أهله غلواً وبعداً عن الدين، وانتشر الرفض في بقاع شتى من العالم الإسلامي.\nوفي كل مرة كانت هذه الانحرافات تجد من يتصدى لها من الرجال الأفذاذ الذين جمعوا بـيـن الـعـلـم والـعـمـل، والجهـاد في سـبـيل الله، وكان هؤلاء يعملون على تنقية الأجواء\nالإسلامية من كل انحراف ومن كل دخيل.\nوفي الأسطر التالية أثر يتحدث عن نموذج لانحراف خطير ظهر في هذه الأمة، وكيف تصدى لهذا الانحراف رجل تخرج من مدرسة الرسول -صلى الله عليه وسلم- التي تخرج منها أعظم الرجال.\nوهذا الأثر فيه فوائد شتى، لم يكن المقصود استخراجها جميعاً، بل ترك ذلك للقارئ الكريم، وإنما حسن التنبيه على بعض فوائده على وجه الاختصار.\nوطريقة عرض هذا الأثر هي: عرض جميع رواياته التي وقفت عليها ومن ثم إدراج الزيادات على السياق الأصلي، وقد أسوق نصًا غير النص الأصلي - في بعض المواطن - لأن في ألفاظه زيادة فائدة.\nوسياق الرواية الأصلي هو لمتقدم المخرجين لهذا الأثر من أصحاب مصنفات الحديث.\nوهذا نص الأثر:\nعن ابن عباس رضي الله عنه قال: لما خرجت الحرورية اجتمعوا في دار - على حدتهم - وهم ستة آلاف وأجمعوا أن يخرجوا على علي بن أبي طالب وأصحاب النبي -صلى الله عليه وسلم- معه، قال: جعل يأتيه الرجـل فيقول: يا أمير المؤمنين إن القوم خارجون عليك، قال: دعهم حتى يخرجوا فإني لا أقاتلهم حتى يقاتلوني وسوف يفـعلون. فلما كان ذات يوم قلت لعلي: يا أمير المؤمنين: أبرد عن الصلاة فلا تفـتـني حتى آتي القوم فأكلمهم، قال: إني  أتخوفهم عليك. قلت: كلا إن شاء الله تعالى وكنت حسن الخلق لا أوذي أحدًا. قال: فلبست أحسن ما أقدر عليه من هذه اليمانية، قال أبو زميل:  كان ابن عباس جميلاً جهيرًا. قال: ثم دخلت عليهم وهم قائلون في نحر الظهيرة. قال: فدخلت على قوم لم أر قط أشد اجتهادًا منهم، أيديهم كأنها ثفن (*) الإبل، وجوههم معلمة من آثار السجود، عليهم قمص مرحضة، وجوههم مسهمة من السهر. قال: فدخلت. فقالوا: مرحبًا بك يا ابن عباس! ما جاء بك؟ وما هذه الحلة، قال: قلت ما تعيبون علي؟ لقد رأيت على رسول الله أحسن ما يكون من هذه الحلل، ونزلت  ((قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْق)) قالوا: فما جاء بك؟ قال: جئت أحدثكم عن أصحاب رسول الله  -صلى الله عليه وسلم- ومن عند صهر رسول الله -صلى الله عليه وسلم- عليهم نزل الوحي، وهم أعلم بتأويله، وليس فيكم منهم أحد، فقال بعضهم: لا تخاصموا قريشاً فإن الله تعالى يقول: ((بَلْ هُمْ قَوْمٌ خَصِمُونَ))، وقال رجلان أو ثلاثة لو  كلمتهم.\nقال: قلت أخبروني ما تنقمون على ابن عم رسول الله -صلى الله عليه وسلم- وختنِه، وأول من آمن به، وأصحاب رسول الله معه؟\nقالوا: ننقم عليه ثلاثاً.\nقال: وما هنّ؟\nقالوا: أولهن أنه حكّم الرجال في دين الله، وقد قال الله: ((إِنِ الحُكْمُ إِلاَّ لِلَّهِ))، فما شأن الرجال والحكم بعد قول الله عز وجل.\nقال: قلت وماذا؟\nقالوا: وقاتل ولم يَسْبِ ولم يغنم، لئن كانوا  كفارًا لقد حلت له أموالهم ولئن كانوا مؤمنين لقد حرمت عليه دماؤهم.\nقال: قلت وماذا؟\nقالوا: محا نفسه من أمير المؤمنين. فإن لم يكن أمير المؤمنين فهو أمير الكافرين.\nقال: قلت أعندكم سوى هذا؟ قالوا: حسبنا هذا.\nقال: أرأيتم إن قرأت عليكم من كتاب الله  المحكم، وحدثتكم من سنة نبيه -صلى الله عليه وسلم-  ما لا تنكرون [ ينقض قولكم ] أترجعون؟\nقالوا: نعم.\nقال: قلت أما قولكم: حكّم الرجال في دين الله، فإن الله  تعالى يقول: ((يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ))، إلى قوله: ((يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِّنكُمْ)). وقال في المرأة وزوجها: ((وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَماً مِّنْ أَهْلِهِ وَحَكَماً مِّنْ أَهْلِهَا)). أنشدكم الله أحكم الرجال في حقن دمائهم وأنفسهم، وإصلاح ذات بينهم أحق أم في أرنب ثمنها ربع درهم، وفي بضع امرأة. وأن تعلموا أن الله لو شاء لحكم ولم يصير ذلك إلى الرجال.\nقالوا: اللهم في حقن دمائهم، وإصلاح ذات بينهم.\nقال: أخرجت من هذه؟\nقالوا: اللهم نعم.\nقال: وأما قولكم قاتل ولم يسب ولم يغنم، أتسبون أمكم عائشة، أم تستحلون منها ما تستحلون من غيرها، فقد كفرتم، وإن زعمتم أنها ليست أم المؤمنين فقد كفرتم، وخرجتم من الإسلام، إن الله يقول: ((النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ))، فأنتم مترددون بين ضلالتين، فاختاروا أيهما شئتم، أخرجت من هذه؛ فنظر بعضهم إلى بعض.\nقالوا: اللهم نعم.\nقال: وأما قولكم محا نفسه من أمير المؤمنين، فأنا آتيكم بما ترضون، فإن رسول الله -صلى الله عليه وسلم- دعا قريشًا يوم الحديبية أن يكتب بينه وبينهم كتابًا فكاتب سهيل بن عمرو وأبا سفيان. فقال: اكتب يا علي هذا ما قاضى عليه محمد رسول الله، فقالوا: والله لو كنا نعلم أنك رسول الله ما صددناك عن البيت، ولا قاتلناك، ولكن اكتب محمد بن عبد الله. فقال: والله إني لرسول الله حقًا وإن كذبتموني، اكتب يا على: محمد بن عبد الله ، فرسول الله -صلى الله عليه وسلم- كان أفضل من علي -رضي الله عنه- وما أخرجه من النبوة حين محا نفسه. أخرجت من هذه؛ قالوا: اللهم نعم. فرجع منهم ألفان، وبقي منهم أربعة آلاف فقتلوا على ضلالة.\nهذا الأثر أخرجه عبد الرزاق الصنعاني في (المصنف ، باب ذكر رفع السلام 10/157 رقم 18678) ومن طريقه - بنفس اللفظ  تقريبًا -أخرجه أبو نعيم في (الحلية 1/318)، وأخرجه البيهقي في(السنن الكبرى 8/179)، وابن عبد البر القرطبي في (جامع بيان العلم وفضله 2 / 103 طبعة المنيرية)، ويعقوب بن سفيان البسوي في (المعرفة والتاريخ 1/522)، والحاكم في (المستدرك 2/150-152)، وأخرج بعضه الإمام أحمد في(المسند 1/342،5/67 رقم 3187، طبعة شاكر)  كلهم أخرجوه من طريق عكرمة بن عمار ثنا أبو زميل الحنفي ثنا ابن عباس به، ولكل منهم لفظ مختلف وزيادات أثبتنا منها ما كان فيه زيادة معنى.\nوهذا الأثر نسبه الهيثمي في (مجمع الزوائد) إلى الطبراني وأحمد في المسند، وقال: رجالهما رجال الصحيح، وأشار إليه الحافظ ابن كثير في (البداية والنهاية 7 / 282)، وابن الأثير في  (الكامل) وابن العماد الحنبلي في (الشذرات)، وذكر غيرهم سياقات أخر لهذه القصة ولكنها عن غير ابن عباس من غير هذا الطريق، وإنما مقصودنا رواية ابن عباس فقط..\nوقال أحمد شاكر في تعليقه على (المسند 5 / 7 6 رقم 3187): إسناده صحيح. اهـ\nأصول ودروس مستفادة من الأثر:\nأولاً: لقد أتى الخوارج من قبل فهمهم السقيم لنصوص الشرع، ويرجع ضلالهم إلى أسباب أهمها:\n1- فهم النصوص ببادئ الرأي، وسطحية ساذجة، دون التأمل والتثبت من مقصد الشارع من النصوص، فوقعوا في تحريف النصوص وتأويلها عن معناها الصحيح.\n2-أخذهم ببعض الأدلة دون بعض، فيأخذون بالنص الواحد، ويحكمون على أساس فهمهم له دون أن يتعرفوا على باقي النصوص الشرعية في المسألة نفسها، فضربوا بعض النصوص ببعض (وبهذا أسكتهم ابن عباس -رضي الله عنه-، فقد كان يأتيهم بباقي الأدلة في الموضوع نفسه، فلا يجدون لذلك جواباً).\nوسبب ضلال الخوارج هو سبب ضلال طوائف عديدة من المسلمين. يقول الشاطبي رحمه الله أن أصل الضلال راجع إلي (الجهل بمقاصد الشريعة، والتخرص على معانيها بالظن من غير تثبت، أو الأخذ فيها بالنظر الأول، ولا يكون ذلك من راسخ في العلم)(1).\nثانياً: الحرص على وحدة المسلمين وجماعتهم، وتوحد صفهم، وهذا ظاهر من موقف على -رضي الله تعالى عنه- ابتداء حين (جعل يأتيه الرجل فيقول يا أمير المؤمنين: إن القوم خارجون عليك فيقول: دعهم حتى يخرجوا، فإني لا أقاتلهم حتى يقاتلوا وسوف يفعلون)  فكان -رضي الله عنه- حريصًا على أن لا يأتي إلى الخوارج بشيء من القتال ونحوه يفرق به المسلمين، ويضعف شوكتهم، ما لم يخرجوا هم عليه، أو يؤذوا المسلمين ببدعتهم.\nوهذا الأصل متمثل أيضًا في موقف ابن عباس -رضي الله عنهما- في حرصه على الخروج إليهم وانتدابه نفسه للتفاهم معهم، وتفنيد شبهتهم وإرجاعهم إلى الحق.\nفهذا الذي ينبغي أن يكون عليه المسلمون من الامتناع عما يضعف شوكتهم، ومن بذل الجهد في جمع كلمتهم وتوحيد صفوفهم، ولابد أن نُتْبِع هذا الأصل بأصل آخر وهو:\nثالثًا: ولعله من أصل الأصول وأعظمها لكثرة ما تشتد إليه حاجة المسلمين ألا وهو (السبيل إلى وحدة المسلمين وجمع صفهم).\nإن وحدة المسلمين أصبحت مقولة يقولها كل مـسـلم، وكل جماعة، فالكل ينادي بالوحدة والـكـل يزعـم أنـه سـاعٍ إلـيهـا حريص عليهـا، ولكن ما هو السبيل الحق إلى تحقيق هذه الوحدة، هنا موضع الخلاف، وهنا تزل الأقدام، وتضل الأفهام، وتنحرف الأقلام.\nإن وحـدة المسـلـمـين مـطـلـب شـرعـي  ومقصد عظيم من مقاصد الشريعة، فلا بد أن تكون الـوســيلة إلـيه شـرعــية. إن وحدة المسلمين يجب أن تكون عبادة نتقرب بها إلى الله عز وجل، والله لا يعبد إلا بما شرع، وكل عمل ليس عليه أمر الشرع فهو رد كما أخبر بذلك الرسول -صلى الله عليه وسلم- .\nإن وحدة المسلمين بمعناها الشرعي الصحيح، تعني أن يعودوا جميعًا إلى الفهم الصحيح لكتاب الله وسنة رسوله -صلى الله عليه وسلم- على فهم السلف الصالح، هكذا وهكذا - فقط - يمكن أن نتحد، وهذا هو السبيل الوحيد لوحدة الصف، وهذا الذي سلكه ابن عباس وأقره عليه على -رضي الله تعالى عنهما-.\nذهب ابن عباس -رضي الله عنهما- إلى الخوارج حتى يعيدهم إلى الصف الإسلامي، فبين لهم أولاً وقبل أن يناظرهم المنهج الصحيح، فقال: (أرأيت إن قرأت عليكم من كتاب الله المحكم، وحدثتكم من سنة نبيه -صلى الله عليه وسلم- مالا تنكرون ...)  إذن هو الكتاب والسنة والعودة إليهما، وقد كان صرح لهم قبل ذلك بالفهم الذي ينبغي أن نفيء إليه إذا اختلفت أفهامنا فقال: (جئت أحدثكم عن أصحاب رسول الله -صلى الله عليه وسلم- ومن عند صهره، عليهم نزل الوحي، وهم أعلم بتأويله) الله أكبر! ما أنصع هذا المنهج وما أشد وضوحه، الرجوع إلى الكتاب والسنة على فهم السلف الصالح.\nوبعد أن بين لهم المنهج شرع يدحض حجتهم، ويفند شبهتهم، ويوضح فساد منهجهم فمن عاد منهم وتنازل عن معتقداته وآرائه، واعتقد اعتقاد جماعة المسلمين فقد عاد إلى الصف، ومن أبى وأصر على معتقده فهو خارج على الصف ولا سبيل للوحدة معه، بل عندما آثار بقية الخوارج الفتنة، قام إليهم علي -رضي الله عنه- فقاتلهم ولم يتحرج في ذلك.\nإن السـبـيل إلى وحــدة المسلـمين هو الاتحاد على الأصول الثابتة من الكتاب والسنة وكل سبيل آخر للوحدة لا تقره الشريعة، ولا يجوز لنا - ونحن عباد الله سلمنا أمرنا إليه - أن نجعل منها صنمًا نستجيز من أجله كل وسيلة غير مشروعة.\nإن الـوحــدة الـتي تنشأ عن ضم الطوائف المختلفة في الأصول في دائرة واحدة، وإعطائها مسمى واحد على اختلاف عقائدها، هي وحدة غير شرعية، وإن الصف الذي ينشأ عنها ليس مرصوصًا.\nولنتأمل في قول الله عز وجل: ((وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً))، ثم قال: ((وَلاَ تَفَرَّقُوا))، يقول الشاطبي رحمه الله تعليقًا على الآية: (تبين أن التأليف إنما يحصل عند الائتلاف على التعلق بمعنى واحد، وأما إذا تعلقت كل شيعة بحبل غير ما تعلقت به الأخرى فلابد من التفرق وهو معنى قول الله تعالى: ((وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلاَ تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ)) (2).\nإذن فتضييع الأصول من أجل الوحدة سبيل غير شرعي ، بل هو فوق ذلك عمل لا يقره العقل، وإليكم  التوضيح.\nإن التفرق بين المسلمين حاصل ولابد، فكلام الله حق ((وَلاَ يَزَالُونَ مُخْتَلِفِينَ * إِلاَّ مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ))  وكلام رسوله حق (تفترق هذه الأمة على ثلاث وسبعين فرقة)  ... وقال:(سألت ربي أن لا يجعل بأسهم بينهم فمنعنيها) فإذن فإنه يستحيل في الواقع أن يزول الاختلاف تمامًا وأي مسلم يوقن بمعاني هذه النصوص، ليس عنده طمع في ذلك فهذا أمرٌ قضى الله به، ولكنه ستبقى طائفة على الحق.\nفإن كان الأمر كذلك فهل يعقل أن نفرط في أصولنا-ونحن معاقبون إن فرطنا - من أجل السعي في حصول أمر مستحيل.\nإن كل مسلم مخلص صادق غيور يحزن على حال المسلمين، ويغتم له ويتأسف عليه أسفًا شديدًا، ولكن ليس الحل أبدًا أن نفرط في الأصول من أجل تحقيق أمر قد قرر الشارع أنه لا يكون، كيف وقد أمرنا الله بقـتـال طائفة من المسلمين إن بـغـت وهل يكون القـتـال إلا تـفـرقـة؟ بـل وفـيـه ما هو أشد من ذلك، ولكنه أمر الله ((وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لاَ تَعْلَمُونَ)).\nوعذرًا أخي القارئ إن أطلنا في هذا الأصل، فلقد فحش فيه الخطأ والانحراف.\nرابعًا: الحكم في تقييم الرجال: إن أحوال الخوارج من كثرة العبادة والاجتهاد فيها غير خافية على أحد، فلقد قال الرسول صلى الله عليه وسلم: (تحقرون صلاتكم مع صلاتهم، وصيامكم مع صيامهم.. ) وقال ابن عباس في وصفهم كما في هذا الأثر: (...لم أر قط أشد اجتهادًا منهم، أيديهم كأنها ثفن الإبل، ووجوههم معلمة من آثار السجود...) ومع كل هذا فلقد أتوا ببدعة خطيرة، ووضعوا بذور الخلاف بين المسلمين، وليس من مسلم سليم العقيدة إلا ويذكرهم في معرض الذم، ولم يذكرهم العلماء في مصنفاتهم إلا للتحذير من بدعتهم وبيان فساد معتقدهم دون أدنى فخر واعتزاز بعبادتهم.\nإن المنهج الإسلامي الواضح، يدلنا على أنه يجب تقييم الرجال أولاً من منطلق معتقداتهم وتصوراتهم، وجميع السمات الأخرى - إذا أقرها الشرع - تأتي بعد ذلك لا قبله. فلو انطلقنا في الحكم على الخوارج من خلال شدة اجتهادهم في الـعـبادة، وجـعـلـنا ذلك هو المقياس الأول في الحكم عليهم، لكان ينبغي أن نجلهم ونحترمهم، فنرفع درجـتهم حتى فوق درجة الصحابة، إذ يقول الرسول، صلى الله عليه وسلم، لصحابته في شأن الخوارج: (تحقرون صلاتكم مع صلاتهم) فكم يكون هذا التقييم سخيفًا ؟\nولكن الأمر يختلف تمامًا، ويعود إلى نصابه الصحيح، عندمـا يحكـم عليـهـم مـن خلال معتقداتهم وتصوراتهم فنرى أنهم قد ابتدعوا في دين الله بدعة خطيرة فاحشة، فوضعوا بذور الخلاف والفتنة.\nإن الاعتقاد الصحيح، يليه العمل الصالح، هو الذي يميز المسـلـم الحـق المنـتمي إلى أهل السنة والجماعة، أما كل الاعتبارات الأخرى فإنه يشترك فيها المسلم الحق مع غيره من أهل البدع والضلال. فلا ينبغي أن تكون معيارًا أساسيًا.\nونتيجة لانحراف هذا الأصل عند كثير من الإسلاميين -فضلاً عن عامة المسلمين -وجدنا من غالى في الثناء على جمال الدين الأفغاني ومحمد عبده وغيرهما، وذلك أنه حكم عليهم من منطلق ظنه بأن لهم جـهـدًا مـشـكورًا في نشر الإسلام والدفاع عنه، ولم يضع للاعتبار الأساسي وزنًا، فلم يضـع في حسـابـه أن الأول كان شـيـعـيًا، وأنه كان عـضـوًا بـارزًا في الماسونية ومؤسسًا لبعض فروعها في الـبـلاد العربية، وأن الثاني - مع إخلاصه في الدفاع عن الإسلام - قد أوَّل المعجزات وقدم الـعـقـل على النقـل، وكانت له علاقة مشبوهة مع المستشرقين.\nلقد شاع تعظيم بعض الرجال وتقديسهم على ما هو أقـل من ذلك، مـثـل قـدمه في مجال الدعوة، أو كثرة الأفراد الذين اهتدوا على يديه، أو شدة التعذيب الذي لاقاه من الطغاة، أو طول فترة السجن في زنزاناتهم. ولا نعني بكلامنا أبداً أن مثل تلك الأعمال لا وزن لها، بل لها فضل عظيم إن صح الأصل الأول، وحتى لو لم يصح فنحن نعترف بالحق، ونثبت الفضل لكل صاحب فضل، ولكن المحظور هو الانسياق وراء الـعـواطف، فنعـظـم الـرجـال ونتحمس لهم، ونشهد بعدلهم وصدقهم ونزاهتهم، بل وكثيًرا مـا نـسـمـع من يشـهـد لهم بالجنة !! لأجل اعتبار من تلك الاعتبارات.\nخامسًا: إن تبني الخوارج لموقفهم ابتداء لم يكن عن تثبت وتمـحـيـص ونظر ولـذلك فـقـد زالت شبهتهم، ودحضت حجتهم بعد دقائق معدودة من بداية المناظرة، وإن كان القسم من الخوارج الذي فاؤوا إلى الحق يمـدحون على ذلك لتجردهـم وإخلاصـهـم، وعـودتـهـم إلى الجادة الصحيحة حينما تبين لهـم ذلك دون مماراة ولا ممـاطلة، وإن كانوا يمدحون على ذلك فإنهم ينتقدون على سرعة تبنيهم للفكرة ابتداء دون تثبت وتمحيص.\nإن الذين لا يعتنقون الفكرة عن اقتناع عميق بالفكرة ذاتها، وبعد تثبت من أدلتها الشرعية الصحيحة بمنهج سليم، يكثرون التنقل.\nإن الدعوة المعاصرة تواجه تحديات ضخمة، ومشاكل عدة، من الداخل والخارج، فما لم يكن أصحابها على قناعة شرعية قوية بأفـكارهم، وبأدلـتها فإنه لا يؤمن عليهم التذبذب بين الصف والصف إن بقي عندهـم الـحمـاس للإسـلام، أو الانتكاس إن فـقـدوا حماسهم لدينهم.\nوإنه لمن المؤسف حقًا أن نرى كثيًرا من أتباع  الدعوات، أذهـانهـم خـواء من كـل فـكـرة أصيلة، مليئة بتاريخ دعوتهم وسيرة عظمائهم فقط هي زادهم في الـطـريـق، ودافـعهـم إلى العمل، فنصيحتنا إلى كل مسلم مخلص، أن يستوثق من أصولـه، ويطـلـب عليهـا الأدلـة الشرعية وأن يفهمها بالمنهج الصحيح، وأن يفتش بتجرد عن قـناعـته بالأفكار التي يؤمن بها ويدعو إليها، وينظر هل هي أصيلة أم أنها موجودة بوجود المؤثـر والمرغـب، فإن زال الـمـؤثـر زال الـتـأثـيـر، ولـنأخذ درسًا عظيمًا من الصحابي الجليل كعب بن مالك- أحد\nالمخلفين الثلاثة-وقد هـجـرهـم الرسـول -صلى الله عليه وسلم- وتـرك المسـلـمـون السلام عليهم، ثم جاءته الدعوة للجوء إلى من يعززه ويكرمه(3) فلم يتذبذب أو يتردد، بـل قذف رسالة ملك غسان إلى التنور لشدة إيمانه بأنه على الحق، ونصيحة لإخواننا الدعاة: إن الذي يتبنى فكرة بسرعة ولظروف معينة عرضة لأن يتخلى عنها بنفس السرعة، لظروف أخرى.\nسادسًا: إن مخالفة ابن عباس التامة للخوارج في جميع الأفكار والتصورات لم تمنعه من العدل في القول، فقد كان بمقدوره السكوت لكن العدل مع المخالفين جعله يصفهم بما وجد فيهم -وإن كان في هذا الوصف مدح لهم -قال:(فدخلت على قوم لم أر قط أشد اجـتهادًا منهم في العبادة...) فعلى العاملين في حقول الدعوة إلى الله الاتصاف بالعدل مع مخالفيهم، وعدم الامتناع من ذكر محاسنهم، بل ويحرصوا على أن يستفيدوا منها(4)\nسابعًا: وما كان هذا الدرس بحاجة إلى أن يذكر لظهوره ووضوحه وكثرة الأدلة عليه، لولا أن التفريط فيه قد وقع من كثير من العاملين للإسلام فـضـلاً عـن عـامـة الـنـاس، ألا وهـو الحرص على صلاة الجماعة.\nولقد سمعنا حوادث عديدة عمن يفرطون في حضور الصلاة جماعة مع المسلمين في المساجد بحجة انشغالهم بطلب العلم، أو ببعض البحوث الهـامـة، أو أنه وإخوانه يتداولون أمرًا يهم المسلمين، فيعتذرون بذلك عن تفويتهم الجماعة.\nفعلى هؤلاء وغيرهم، أن يتأملوا في حال ابن عباس، وقـد انـتـدب نفسه لمهمة عظيمة، لا شك في أن فيها مصلحة للمسلمين، ومع ذلك فحرصه على صلاة الجـمـاعة شديد إذ يقول لعلي -رضي الله عنه-: (أبرد عن الصلاة، فلا تفتني حتى آتي القوم فأكلمهم...).\nفهل نفقه هذا الأمر، ونعلم أن التمسك بأحكام الدين جميعها واجب على كل فرد، وهو من أبرز سمات المسلم، وهو من تعظيم حرمات الله، فلم نتهاون ونتساهل في أوامر الله يا عباد الله؟\nثامنًا: ينبغي على الدعاة إلى الله عز وجل، من أصحاب المنـهـج الصحـيـح ألا ييأسوا من عودة الطوائف المنحرفة إلى المنهج القويم ممن أمعنوا في الضلال، فهاهم الخوارج على شدة بدعتهم وتمسكهم بها (حتى أن عبد الرحمن بن ملجم -أحـدهـم - قد قـتل عليًا تقربًا إلى الله بقتله) ومع ذلك فقد عاد منهم كثير إلى الحق بعد أن تبين لهم، فلا يـنـبـغي أن نيأس من عودة تلك الطوائف المنحرفة إلى الحق، خاصة وأن كثيرًا من المنتسبـيـن إليـهـا هـم من الأتباع حجبهم مشايخهم ومتبوعوهم عن الاستـمـاع للمـخـلـصـين خـوف تـذبـذب موقفهم وتخليهم عنهم، فلم يصل الحق إلى كثير من الأتباع حتى تحصل لهم المقارنة بينه وبين ما هم عليه.\nفعلى الدعاة إلى الله أن يحرصوا على الوصول إلى الأتباع بعيدًا عن الملأ والمشايخ والقادة.\nهذا، ولا يزال في القصة دروس عظيمة، منها أسلوب المناظرة والجدل مع أهل البدع ولعلنا نفرد هذا في مقال خاص، ونشير في الختام إلى بـعـض الـدروس الأخـرى الـهـامة، التي لا يتسع المقام للتفصيل فيها، ولعل في الإشارة إليها كفاية لأولي الألباب.\nففيها أن ينتدب الكفء نفسه للمهام وأن الإخلاص وحده لا يكفي في صحة العمل، وأن على الداعية أن يغشى الناس في مجالسهم، وعليه أن لا يستثار لانتقاد ذاته، وفيها أيضًا استئذان الفرد قائده إذا هم بفعل ما.\nنسأل الله أن ينفعنا بما علمنا، إنه سميع مجيب.\nالهوامش:\n*  ثَفِن: مفردها ( ثفنة) بكسر الفاء: وهي ما ولى الأرض من كل ذات أربع إذا بركت، كالركبتين وغيرهما، ويحصل فيه غلظ من آثار البروك، وتجمع أيضًا على ثفنات. (النهاية   1/215).\n1- الاعتصام للشاطبي 2/182.\n2- الاعتصام للشاطبي 2/192.\n3- اقرأ القصة كاملة في صحيح  البخاري، كتاب المغازي، باب حديث كعب بن مالك 8/113 رقم 4418 الطبعة السلفية الأولى.\n4- اقراً مقال: (وإذا قلتم فاعدلوا) من هذه المجلة أعداد رقم 5،6.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"مناقشة ابن عباس للخوارج","ar":"مناقشة ابن عباس للخوارج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.428248","updatedAt":"2025-02-04T13:31:09.428250","createdBy":null,"isPromoted":false,"id":"434"}