{"type":{"type":"article","data":{"item":{"id":"174","title":"إتقان العمل","description":"","author":" عباس محجوب","content":"الإنسان المسلم يفترض فيه أن تكون شخصيته إيجابية، مقبلة على الحياة، متفاعلة معها، ولأن الإنسان المسلم مطالب باستيفاء شروط الخلافة في الأرض والسعي في مناكبها عبادةً لله، وإعماراً للأرض، واستفادة مما فيها من ثروات وخيرات لا يصل إليها إلا بالعمل والعمل الجاد. لذلك كانت مطالبة الرسول صلى الله عليه وسلم أن يتقن الإنسان عمله: ((إن الله يحب إذا عمل أحدكم عملاً أن يتقنه))[1]. فالإتقان سمة أساسية في الشخصية المسلمة يربيها الإسلام فيه منذ ان يدخل فيه، وهي التي تحدث التغيير في سلوكه ونشاطه، فالمسلم مطالب بالإتقان في كل عمل تعبدي أو سلوكي أو معاشي؛ لأن كل عمل يقوم به المسلم بنيّة العبادة هو عمل مقبول عند الله يُجازى عليه سواء كان عمل دنيا أم آخرة. قال تعالى: (قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين لا شريك له وبذلك أمرت وأنا أول المسلمين)). [الأنعام: 162-163].\n\nوتتمثل عملية الإتقان في تعلُّم المسلم للصلاة وأدائها بأركانها وشروطها التي تدرّب المسلم على الإتقان المادي الظاهري، بل على الإتقان الداخلي النفسي المتمثل في مراقبة الله عز وجل والخوف منه، فهل نحن نربي الآن في مجتمعنا المسلم الشخصية المسلمة التي تهتم بإتقان أمور الحياة كلها؟ فردية أو جماعية؟ وهل سبب تخلفنا وتأخرنا يرجع إلى فقدان هذه الخاصية؟وما  قيمة الشعائر والوسائل التعبدية التي لا تغير في سلوك الإنسان ونمط حياته ووسائل إنتاجه؟\n\nإننا نفتقد التربية الأسرية والمدرسية والاجتماعية التي تجعل عمل الإتقان في حياتنا مهارة داخلية تعبر عن قوة الشخصية التي تكسب الإنسان الاتزان والثقة والاطمئنان والتفرد إلى جانب اكتساب المهارة المادية والحركية.\n\nإننا مطالبون بترسيخ هذه القيمة التربوية الحياتية في واقعنا وسلوكنا؛ لأنها تمثل معيار سلامة الفرد وقوة شخصيته وسمة التغيير الحقيقي فيه، كما أننا مطالبون ببذل الجهد كله في إتقان كل عمل في الحياة يطلب منا ضمن واجباتنا الحياتية أو التعبدية.\n\nوعادة الإتقان تكسب الأمة المسلمة الإخلاص في العمل لارتباطه بالمراقبة الداخلية، كما أنها تجرد العمل من مظاهر النفاق والرياء، فكثير من الناس يتقن عمله ويجوّده إن كان مراقباً من رئيس له، أو قصد به تحقيق غايات له أو سعى إلى السمعة والشهرة لأنه يفتقد المراقبة الداخلية التي تجعله يؤدي عمله بإتقان في كل الحالات دون النظر إلى الاعتبارات التي اعتاد بعضهم عليها.\n\nظاهرة حضارية:\n\nوالإتقان كما قلنا هدف تربوي، ومن أسس التربية في الإسلام، لأن الإتقان في المجتمع المسلم ظاهرة سلوكية تلازم المسلم في حياته، والمجتمع في تفاعله وإنتاجه، فلا يكفي الفرد أن يؤدي العمل صحيحاً بل لا بد أن يكون صحيحاً ومتقناً، حتى يكون الإتقان جزءاً من سلوكه الفعلي.\n\nوالإتقان في المفهوم الإسلامي ليس هدفاً سلوكياً فحسب، بل هو ظاهرة حضارية تؤدي إلى رقي الجنس البشري، وعليه تقوم الحضارات، ويعمر الكون، وتثرى الحياة، وتنعش، ثم هو قبل ذلك كله هدف من أهداف الدين يسمو به المسلم ويرقى به في مرضاة الله والإخلاص له لأن الله لا يقبل من العمل إلا ما كان خالصاً لوجهه، وإخلاص العمل لا يكون إلا بإتقانه.\n\nولعلنا نلحظ أن من أسباب التخلف في المجتمعات الإسلامية افتقادها خاصية الإتقان كظاهرة سلوكية وعلمية في الأفراد والجماعات، وانتشار الصفات المناقضة للإتقان كالفوضى والتسيب وفقدان النظام وعدم المبالاة بقيمة الوقت واختفاء الإحساس الجمعي والإهمال والغش والخديعة، وهذا منعكس في فقدان المسلمين للثقة في كل شئ ينتج في بلادهم مع ثقتهم في ما ينتج في غير بلاد المسلمين.\n\nوالشباب المسلم يتعرض للكثير من المخاطر بفقدان هدف الإتقان في المناشط المتعلقة به بينما كان المسلمون الأوائل يحرصون على تعليم الشباب إتقان العمل حتى كان طالب الطب مطالباً بتحسين خطة وإتقانه قبل أن يتعلم مهنة الطب، ليكون الإتقان سمة خلقية سلوكية، وقيمة إنسانية.\n\nوصفة الإتقان وصف الله بها نفسه لتنقل إلى عباده (صنع الله الذي أتقن كل شئ)[النمل 88]\n\n[1]  رواه ابو يعلى عن عائشة رضي الله عنها في مجمع الزوائد، كتاب الإيمان، ج4،ص 98 والجامع الصغير للسيوطي، ج 1، ص 177\n\n \n\n \n\nهناك علاقة متداخلة بين الإتقان والإحسان غير أن الإتقان عمل يتعلق بالمهارات التي يكتسبها الإنسان بينما الإحسان قوة داخلية تتربى في كيان المسلم، وتتعلق في ضميره وتترجم إلى مهارة يدوية أيضاً، فالإحسان أشمل وأعم دلالة من الإتقان، ولذلك كان هو المصطلح الذي ركز عليه القرآن والسنة، وقد وردت كلمة الإحسان بمشتقاتها المختلفة مرات كثيرة في القرآن الكريم، منها ما ورد بصيغة المصدر اثنتي عشرة مرة، بينما وردت كلمة المحسنين ثلاثاً وثلاثين مرة، وبصيغ اسم الفاعل أربع مرات، واللافت للنظر أنها لم ترد بصيغة الأمر إلا مرة واحدة للجماعة: ( وأحسنوا إن الله يحب المحسنين) [البقرة 195].\n\nوكما ذكر الأستاذ سعيد حوى في كتابه جند الله ثقافة وأخلاقاً: إن الإحسان ذو جانبين، عمل الحسن أو الأحسن ثم الشعور أثناء العمل بأن الله يرانا أو كأننا نراه، وهذا هو تعريف الرسول صلى الله عليه وسلم للإحسان بأن ((تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك))[1]، فالإحسان مراقبة دائمة لله، وإحساس بقيمة العمل، وعلى هذا تندرج كل عبادة شرعية، أو سلوكية أو عائلية تحت مصطلح الإحسان الذي يعني انتقاء الأحسن في كل شئ فالشخصية المسلمة تتميز بالإحسان الذي يرتبط بالتقوى وعبر عنه كمرحلة سامية من مراحل الإيمان المصاحب للعمل، يقول تعالى: (ليس على الذين آمنوا وعملوا الصالحات جناح فيما طعموا إذا ما اتقوا وآمنوا وعملوا الصالحات، ثم اتقوا وآمنوا ثم اتقوا وأحسنوا والله يحب المحسنين)[المائدة 93].\n\nفإذا كان المسلم مطالباً بالعبادة، والعمل المترجم للإيمان فإنه مطالب دائماً بالإحسان في العمل والحياة، غير أن هناك تفاوتاً في مجالات الإحسان حيث ركز القرآن الكريم، في طلب الإحسان في أمور منها: الإحسان إلى الوالدين، مع دوام الإحسان في كل شئ، يقول الله تعالى: (واعبدوا الله ولا تشركوا به شيئاً وبالوالدين إحسانا وبذي القربى واليتامى والمساكين والجار ذي القربى والجار الجنب والصاحب بالجنب وابن السبيل وما ملكت أيمانكم إن الله لا يحب من كان مختالاً فخورا) [النساء 36]، فالإحسان بنص هذه الآية انفتاح على قطاعات كثيرة في المجتمع، يطالب المسلم بالتعامل معها والتفاعل على أساس من التقوى والحرص على الجماعة حتى يكون الجهد المبذول في سبيل الإحسان إليها ذا قيمة اجتماعية يراعى فيها رضاء المولى عز وجل لقوله تعالى: (وإن تحسنوا وتتقوا فإن الله كان بما تعملون خبيراً)[النساء 128].\n\nوالرسول صلى الله عليه وسلم يربط بين الإتقان والإحسان فيقول: (( إن الله كتب الإحسان على كل شئ فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة))[2]، فالإحسان هنا مرادف لكلمة الإتقان، وقد أراد الرسول صلى الله عليه وسلم أن يزرع  بذلك الرحمة في قبل المسلم ويكسبه عادة الإتقان في العمل حتى ولو لم يكن للعمل آثار اجتماعية كالذبح الذي ينتهي بإتمام العمل كيفما كان.\n\nوأول عمل يتطلب الإتقان في حياة المسلم هو الصلاة حيث يطالب بها في السابعة ويضرب عليها في العاشرة، فإذا وصل مرحلة الشباب والتكليف كان متقناً للصلاة مجوداً لها محسناً أداءها، فالمسلم في الصلاة يتقن عدداً من المهارات المادية والمعنوية، فإقامة الصلاة و ما يطلب فيها من خشوع واستحضار لعظمة الخالق، وطمأنينة الجوارح، وتسوية الصفوف، ومتابعة الإمام، ثم ممارسة الصلاة خمس مرات في اليوم كل هذه من الممارسات التي تتطلب التعود على الإتقان حتى تنتقل هذه العادة من الصلاة إلى سائر أعمال المسلم اليومية دنيوية أو أخروية.\n\nإن الإحسان دعوة إلى إيجاد الشخصية المثلى، الشخصية التي اتجهت حركة المجتمع وجهود التربية إلى إيجادها، هذه الشخصية تمثل المثالية التي تحققت في واقع المجتمع المسلم في الماضي، ويمكن أن تتحقق في واقعنا إذا توافرت الشروط الموضوعية لتحقيقها. وقد اختصر القرآن الكريم الصورة الإنسانية المثالية في آية واحدة؛ يقول تعالى: (وقولوا للناس حسنا)[البقرة83]، وللوصول إلى شخصية المسلم التي تحققت فيه معاني الإحسان نرى أن الأمر يحتاج إلى مجاهدة شديدة للنفس تتحقق فيها كثير من الصفات، منها قول الله تعالى: (الذين ينفقون في السراء والضراء والكاظمين الغيظ والعافين عن الناس والله يحب المحسنين)[آل عمران 134 ]\n\nولأن الإحسان مجاهدة وجهاد يقول سبحانه وتعالى: (والذين جاهدوا فينا لنهدينهم سبلنا وإن الله لمع المحسنين) [العنكبوت 69] وقد وصف الله سبحانه الأنبياء جميعاً بأنهم من المحسنين الذين يستحقون حسن الجزاء عند الله لأنهم كانوا يجاهدون أنفسهم خوفاً من الله وتقوى، يقول الله تعالى: (إن المتقين في جنات وعيون آخذين ما آتاهم ربهم إنهم كانوا قبل ذلك محسنين كانوا قليلاً من الليل ما يهجعون وبالأسحار هم يستغفرون وفي أموالهم حق للسائل والمحروم) [ الذاريات 17-19]\n\nوإلى جانب المجاهدة هناك وسيلة أخرى لاكتساب صفة الإحسان وهي الإقبال على الله بالطاعة والعبادة والذكر، يقول الله تعالى: (إن أحسنتم أحسنتم لأنفسكم وإن أسأتم فلها)[الإسراء 7].\n\nوالإحسان في أمور الدنيا يشمل الحياة كلها إذ إن الحياة لاتنموا ولا تزدهر، والحضارات لا تبنى ولا تتقدم إلا بالإحسان، إحسان التخطيط وإحسان التنفيذ وإحسان التقدير((إن الله كتب الإحسان على كل شئ)) والمسلم لا يتربى على الإحسان إلاّ إذا قصد الإحسان في تفاعله مع المجتمع، ليس بقصد اللياقة الاجتماعية المظهرية؛ بل بقصد مراعاة حق الإنسان وحق الأخوة الإسلامية في إحسان التعامل على قاعدة من الأمانة والصدق والإخلاص والتقوى والمسؤولية الاجتماعية المتجذرة في وجدانه وكيانه.\n\nالإحسان إيجابية، والمسلم مطالب بان يكون الإحسان هدفه، وغايته لأن الله يأمر بالعدل والإحسان قولاً وعملاً، يقول تعالى: ( وقل لعبادي يقولوا التي هي أحسن)[الإسراء 53]، ويقول تعالى: (ليجزيهم الله أحسن ما كانوا يعملون)[التوبة 121]، وكذلك فإن الإسلام توجه في تربيته إلى مجتمع العمل ليكون متقناً كما علمنا رسول الله صلى الله عليه وسلم. وجعل الإسلام العمل المعيار الأوحد لما يكسبه الإنسان في الحياة، وجعل إتقان العمل عبادة تحبب العامل إلى الله، وتحقق له سر استخلافه ووجوده، فالمجتمع العامل هو المجتمع المنتج الذي يعتمد أفراده في كسبهم على جهدهم العضلي والفكري، لذلك دعا الإسلام إلى العمل وباركه وجعل له جزاء في الآخرة مع جزاء الدنيا.\n\nكما أن الإسلام يحرم استغلال الإنسان، وسلب جهده وطاقته ، كما أكد الإسلام على حق العامل في ملكية أجره وحمايته والوفاء له والتعجيل بإعطاء الأجير حقه قبل أن يجف عرقه، بل جعل الإسلام كل عمل يقوم به المسلم طاعة لله إذا قصد مصلحة البشر وأتقنه وأخلص فيه، وجعل العمل عبادة وقربى يعتبر من أعظم الدوافع لبذل الجهد وكثرة الإنتاج، وفي المقابل حرم الإسلام البطالة وعابها فجعل اليد العليا خيراً من اليد السفلى وحض على العمل، حيث يقول الرسول صلى الله عليه وسلم: ((لأن يأخذ أحدكم حبله فيأتي بحزمة الحطب على ظهره فيبيعها فيكف الله بها وجهه خير له من أن يسأل الناس أعطوه أو منعوه ))[3].\n\nو المشكلة أننا نقر هذه المبادئ نظرياً ونحدث عنها كثيراً، ولكننا لا نترجمها في واقع مجتمعنا الذي يتميز بضعف الإنتاج، والتهرب من العمل، وعدم الإتقان بل يحمل قيماً فكرية نحو العمل مخالفة لمفهوم الإسلام.\n\nمجتمعنا يحتاج إلى تغيير جذري في مفاهيم العمل وأهمية الإنتاج ويحتاج إلى تعليم مكثف لأهمية الإتقان لكل عمل يقوم به، فنحن لا نتعلم من ديننا ولا نتعلم من غيرنا، وتربيتنا الأسرية والمدرسية والحياتية لا تقوم على أهمية أن تعمل، وتكد وتجتهد وتبني في الحياة بل إن مفاهيم خاطئة لا تفرق بين التكافل كقيمة حياتية، والتواكل والتكاسل كعيوب سلوكية وحياتية، وإلى الآن لم توضع البرامج التي ستغير من أساليب العمل.\n\nو مفاهيم الإنتاج في المستقبل والتعليم العام والجامعي في بلادنا يدلان على أننا لا نسعى لتغيير هذا المجتمع إلى الأفضل والأحسن، وسنظل عالة على غيرنا نستهلك ما يصنعون وينتجون ونمارس فضيلة المناقشة والجدال والتنظير والتجديد للشعارات والأماني وأحلام اليقظة التي أدمنها مجتمعنا.\n\nو المجتمع المتعلم هو المجتمع الذي يبشر بالحضارة والرفاهية والنظام والتخطيط والإنتاج والازدهار، وهو المجتمع المعصوم من الفوضى والتسيب، والمبرأ من الأمية والجهل والخرافة، وكل مظاهر التخلف الحضاري والعلمي، وهو المجتمع الذي يربط الأسباب بالمسببات، والنتائج بالمقدمات، ويكتشف قوانين الله في الكون، ويحسن التعامل معها والاستفادة منها، وأول آيات الوحي كانت دعوة إلى المجتمع المتعلم المعتمد على المنهج العلمي.\n\nوالمنهج العلمي الذي أصله المسلمون وعممه علماء الحديث، وقبل ذلك وضع أساسه القرآن الكريم هذا المنهج هو الذي أوجد مجتمع العلم والحضارة وكان سر التقدم وبناء العقلية المسلمة على منهجية العلم والإيمان.\n\nوالذين يظنون أن أكثر المؤسسات الفارغة من المضامين العلمية الحقيقية يمكن أن تحدث تغييراً في المجتمع –هؤلاء واهمون- لأن هذا النوع من التغيير سيكون تغييراً شكلياً مظهرياً أجوف لا قيمة له في الحياة ولا أثر له في عملية التنمية والتقدم وسنظل نحرث في البحر ونضرب في حديد بارد.\n\n[1]  متفق عليه: صحيح البخاري، كتاب الإيمان، باب سؤال جبريل النبي صلى الله عليه وسلم، ح رقم 48 ، ومسلم كتاب الإيمان، باب بيان الإيمان والإسلام والإحسان ح رقم 9.\n\n[2]  سنن الترمذي، كتاب الديات باب ما جاء في النهي عن المثلة، ح رقم 1329\n\n[3]  البخاري، كتاب الزكاة، باب الاستحقاق في المسألة، ح رقم 1378\n\n..................................................................\n\n.............................\n\n \n\nالمشكاة  ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"إتقان العمل","ar":"إتقان العمل"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.376252","updatedAt":"2025-02-04T13:31:09.376255","createdBy":null,"isPromoted":false,"id":"174"}