{"type":{"type":"article","data":{"item":{"id":"308","title":"حتى يغيروا ما بأنفسهم","description":"","author":" عمرو خالد","content":"حدد هدفك فى الحياة\n\nبسم الله الرحمن الرحيم نحمدك ربى ونستهديك ونستغفرك ونعوذ بك من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادى له ونصلى ونسلم على المبعوث رحمة للعالمين سيدنا محمد وعلى آله وصحبه وسلم\n\nلقد قاربت هذه السلسلة على الإنتهاء وإخترنا فيها معا 24 صفة بعضها إيمانى وكثير منها اخلاقى دنيوى لو إكتملت كلها او بعضها فينا فنحن بالتأكيد سنحظى بتحقيق القانون الإلهى ... ان الله لا يغير ما بقوم جتى يغيروا ما بأنفسهم\n\nهناك شئ جوهرى جدا يجب تغييره وهو يجمع و يبلور كل الأفكار السابقة أو أغلبها ... لو سألت أحدكم على غفلة : هل لك هدف فى الحياة ؟؟؟ هل لديك رد سريع ؟ ام ستنظر الى الأرض وتحك رأسك باحثا عن إجابة ؟ ما الهدف من حياتك ؟ لو لك هدف ستصبح جادا ! لإن الميوعة لن تقودك الى هدفك ....\nستصبح متقنا لكل ما تؤدى ..لإن عدم اتقانك سيضيع هدفك .... ستكون عاملا منتجا !!! لن تضيع وقتك لأنه ليس لديك وقت لتضيعه ...وستلزم الدعاء والتضرع الى الله ليساعدك على تحقيق هدفك ..انه يجمع كل الصفات الطيبة\nهل يعقل ان يحيا ألاف البشر ويموتوا وليس لهم فى الحياة أى هدف ؟؟\n\nهذه قصة بسيطة فلنسمعها معا : طفل صغير ادخله ابواه حضانة فظل يبكى , عادى مثل كل الأطفال .. ولما كبر أدخلاه المدرسة . لم يكن يحبها ولا يحب المواد ولكنه أكمل دراسته وحصل على مجموع اهله لدراسة جامعية ما .... لم يحبها ولم يفهمها و لكنه درسها و انتهى منها بتقدير رشحه للعمل فى إحدى المؤسسات ولما تسلم العمل و الراتب قيل له يجب ان تتزوج فالكل يفعل ذلك . فتزوج فتاة جميلة وانجبا ابناء فظل يعمل لينفق عليهم ...... ثم مات !!!! ما فعله ليس سيئا .... ليس قبيحا ولكنه بلا معنى بلا هدف .... لم يحقق منه شيئا\n\nقد يكون هذا الكلام اساسا للشباب ولكن اختيار هدف لحياتك يحدث فى أى سن ...هناك بعض الصحابة اسلموا كبار السن وبدأت حياتهم الحقيقية بعد الستين ... لا يجوز ان نموت و نحيا بلا هدف هدفك العمل .... الزواج ؟؟ هذه وسائل لأهداف وليست أهداف فى حد ذاتها ..\n\nان الشخص الوحيد الذى يحيا حياة سعيدة لها طعم و معنى هو صاحب الهدف الواضح ... سمعت ان اطفال المدارس فى أميركا من سن سبع سنوات لديهم حصة اسمها حدد هدفك من الحياة ...بالطبع فى هذه السن الطفل لا يفهم المعنى ولكنه بالإلحاح يبدا فى الإحساس بأهمية الفكرة ...ومرة بعد مرة يبدأ كل طفل فى البحث عن هدف وتتابع الأسرة تطور وسائل الطفل فى إتجاه هدفه\n\nان الأسرة لا ينحصر دورها فى توفير المأكل والملبس ..هذه ليست التربية المقصودة فى كلكم راع ,, التربية متابعة دائمة ولصيقة لإمكانيات الطفل ومواهبه وتطويرها ...ان اساسيات التربية اكبر بكثير من مجرد طعام وملابس ... اننى اخجل ان اقول ان الحياة فقط للطعام والشراب والتناسل لا تجوز للكائن البشرى .\n\nحتى الشركات تضع فى اول صفحة لكتاب تأسيسها المهمة التى من أجلها أنشئت ,,ومقال على ذلك شركة سونى اليابانية منذ 30 عاما حين أنشئت كان هدفهم ان يصبح المنتج اليابانى رقم 1 فى العالم ..... وبالتالى كل إقتراح يقدم وكل اداء يؤدى يجب ان يخدم الهدف ....\n\nحين تتزوج ليس المهم فقط ان عينيها خضراوان القضية هى هل ستساعدنى على إنجاز هدفى ام لا .\nترى فى 300 مليون عربى كم واحد يحدد هدفه ويسعى اليه بكل هذا الوضوح ؟؟\nوحتى نستطيع الإجابة على هذا السؤال يجب الإجابة على سؤال يسبقه .. لماذا خلقنا ؟؟؟؟\nان هذا السؤال حاول الكثيرين الإجابة عليه و لكنها كانت دائما اجابات فاشلة :\nافلاطون عاش يبحث عن الإجابة ثم خرج بهذا المنطق المريض : ان الله خلق الكون ثم نسيه - والعياذ بالله – ولذلك فالناس تتخبط فى بعضها البعض .\n\nيقول تعالى فى كتابه الكريم : {وما كان ربك نسيا}...سورة مريم...آية 64\n\nماركس وجد اجابة اخرى أكثر غرابة : اراد الله ان يلهو ويلعب – نعوذ بالله – فخلق الخلق ليلهو بهم\n\nاما الشاعر ايليا ابو ماضى فيبلور حيرة الناس فى مجموعة كلمات :\nجئت لا اعلم من اين ولكنى أتيت\nولقد ابصرت امامى طريقا فمشيت\nوسابقى سائرا ان شئت هذا ام أبيت\n\nبالعربى يسير على غير هدى ..او كما نقول أهى عيشة و السلام !!!!!\n\nيرد القرآن الكريم على كل هؤلاء بملخص الهدف من الوجود :\nبسم الله الرحمن الرحيم : {وما خلقت الجن والإنس إلا ليعبدون}...سورة الذاريات...آية 56 . فالهدف معرفة الله سبحانه وتعالى حق المعرفة\n\nهل معنى ذلك ان نحيا اربع وعشرون ساعة نصلى ونقرا القرآن ,,, طبعا لأ ...... يعبدون ليست العبادات فى حد ذاتها .. يعبدون اى أن تحيل حياتك العادية الطبيعية لكن هدفك الكبر الذى يصبغ كل تصرفاتك هو رضا الله سبحانه وتعالى .. انا ملك لله وكل ما أفعل خالص لوجهه الكريم ..\n\nكل أهدافى الأخرى الصغيرة تصل بى الى ذلك ..... العمل , الزواج . تربية البناء ,, حتى الفسحة وإعداد الطعام .... السعى من أجل المال لأنفاقه فى سبيله ... لأكون داعية بنجاحى و ثرائى أبلغ من مئات المحاضرات .... وافتح مجالات عمل للمسلمين ... بهذه الطريقة كلما إزداد ثرائى ازدادت حسناتى !!!\nهل نستطيع الآن ان نصوغ هدفنا ؟؟؟؟\n\nإن الأهداف ثلاثة انواع :\nرديئة ... جيدة و لكن زائلة ..... طموحة ومستمرة\n\nالهدف الردئ هدف وقتى تافه : مثل التعرف الى فتاة .... او انتزاع اعجاب جمبع الرجال .... او اكون اجمل فتاة يشار الى شياكتها بالبنان ..او..... أو.......... أو...........\n\nهناك هدف جيد مثل الإهتمام بتربية الأبناء لينجحوا فى الحياة ..فإذا كبروا واعتمدوا على أنفسهم إذا بهم ينفصلوا عن الأب أو الأم ...وليس هناك من ضمير دينى يجعلهم يعتبروا برهم من أهم أهداف حياتهم لأن تربيتهم لم تشتمل على هذا الجزء .... ولذلك الهدف جيد و لكنه ناقص ولذلك نهايته ليست سعيدة ......\n\nيصبح نفس الهدف طموح ومستمر اذا راعينا أثناء التربية رضا الله سبحانه وتعالى فيما يتعلمونه ...\nفنجدهم بعد ان أنفصلوا عنا واستقلوا يعودوا الينا بالأفكار و المودة والرحمة و التعاون ...ويصبح لنا دور آخر فى حياتهم .... اعطاء الخبرة و خلاصة التجربة لأبناء بارة لأنها تربت على :\nبسم الله الرحمن الرحيم : {اعبدوا الله ولا تشركوا به شيئا وبالوالدين احسانا}...سورة النساء...آية 36\n\nيقول عمر بن عبد العزيز : أن لى نفس تواقة تمنيت يوما ان أتزوج فاطمة بنت الخليفة فتزوجتها وتمنيت ان اكون واليا على المدينة فصرت واليا على المدينة فتمنيت ان أكون خليفة فصرت خليفة للمسلمين وانا الآن اشتاق الى الجنة فعاش يعمل للجنة ...\n\nمحمد الفاتح منذ كان عمره 15 عاما يركب حصانه ويركض داخل البحر وعينه على القسطنطينية حتى فتحها بعد 8 سنوات ولكنها كانت هدفه ونصب عينيه\nحين كان للبخارى 14 عاما واثناء جلوسه فى احد الدروس سمع إثنان من العلماء يتحدثان عن كتب الحديث ويتألمان لأنها تحوى الصحيح و الضعيف والموضوع ويتمنيان ان يظهر من يهتم بجمع الأحاديث الصحيحة فقط فى كتاب ... فقال لنفسه انا لها ارأيتم كيف يختار الكبار أهداف ويسعون اليها ....\nوليس كل الأهدلف دينية فشار لى شاب أن ظل يحلم ان يكون أعظم سينيمائى فى العالم ولذلك كان ينام و النور مضاء حتى إذا واتته فكرة قام لكتابتها فى اى وقت .\n\nهل سيصبح لدينا اهداف الآن؟؟\nولتحقلق أى هدف يجب ان يكون له هذه الشروط:\n1- يكون الهدف واضح ليس مائع ولا غامض\n2- يكون طموح , كبير ويرتبط برضا الله\n3- لا تهاب الصعوبات فى سبيل الوصول اليه فمن يتهيب صعود الجبل يعش ابد الدهر بين الحفر\n4- وجود خطة عملية للوصول للهدف ,,خطة مرتبطة بوقت\n5- بذل الجهد الحقيقى\n6- الأمل و التفاؤل\n7- الصبر\nسبع شروط لتحقيق أى هدف ... فهلا وضعنا لحياتنا أهدافا كبيرة تليق بأمة محمد صلى الله عليه و سلم\n\n\n\nأهمية العمل\n\n\n\nبسم الله الرحمن الرحيم نحمدك ربى و نستهديك ونستغفرك ونعوذ بك من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلن تجد له وليا مرشدا ونصلى ونسلم على سيدنا محمد النبى الأمى وعلى آله وصحبه وسلم . مازال الكثيرين يتسائلون عن الحل .. وما زلنا نؤكد أن الحل هو ان نتغير ... حتى يغير الله مابنا ولا نكون كمن يقف امام شجرة حنظل ويدعو الله ان يحصل منها على تفاح ...كيف بالله عليكم . من أراد التفاح فليغرسه .\nتكلمنا من قبل عن العلم والعلم لا يكمله إلا العمل ... فأمة لا تعمل لا يمكن ان تغير واقعها\nان المسلمين يملكون اغنى موارد فى العالم . فالله استودع فى بلادهم من الخيرات ما لم يجتمع فى مكان آخر ... ولا ينقصهم اهداف او قيم لإن الإسلام يحمل كل قيم الوجود ... فلا يجعلهم فى نهاية الركب سوى عدم العمل . لو تخيلنا ان اليابان تنتج اربعة أضعاف ماتنتجه الأمة الإسلامية مع إن 80% من مساحتها وهى معرضة دائما للزلازل والبراكين كما انها خارجة منذ أقل من نصف قرن من حرب عالمية كبرى هدمت بنيتها الأساسية\nاذا نظرنا الى قائمة الدول المنتجة فى العالم نجد ان أميركا تأتى كدولة أولى تليها اليابان ... ونجد ان أول دولة مسلمة تظهر كرقم 28 فى الترتيب العالمى ...قم تختفى الدول الإسلامية الى ذيل القائمة .وكيف لا ومتوسط معدل العمل لدينا 12 دقيقة ... يجب ان نقاوم هذا التعب والأجهاد والكسل الفكرى و النفسى والبدنى . ان شخصا لا يمارس أى نوع من الرياضة ولا يأخذ كفايته من النوم فى الوقت المناسب , ويشعر بإحباط نفسى فلا ينتمى لوطن و بالتالى لا يريد ان يشارك فى تنميته ..كيف يبحث عن تغيير أوسعادة او نجاح..\nقال مولانا الشيخ شعراوى : الذى لا يأكل من ضربة فأسه لا يملك قراره من رأسه\nكيف يملك قراره وهو يعتمد على غيره فى طعامه ...\n\nكيف لأمة يذهب رجالها الى العمل لتنام ..او تتسلى .ويجهدوا فكرهم لإكتشاف فنون التزويغ ..وليس فنون الإنتاج أو الكلمة الشهيرة السخيفة : نعمل على قدر ما نأخذ من مال ...وهى قولة يراد بها باطل فإن اى عامل حين يتفق على عقد ما بمرتب ما قد قبل شرط صاحب العمل فإذا أخل بالإتفاق فماله حرام ...\nونحن بين رجلين ..واحد يرفض العمل لأنه لا يجد ما يناسب مواهبه فهو رغم الطول والعرض والشوارب يأخذ مصروفا من أبيه وآخر أضطر لأن يعمل أى عمل وهو بالتالى يؤديه بلا روح ولا حماس وكلاهما لن يصل بأمته الى أى نجاح او تفوق .\nان أراضينا تنتج مواد خام كثيرة ونحن لا نفتقد العقول فلماذا نبيعها بقروش قليلة قم نعيد استيراده بعد ان تم تصنيعه بمئات الجنيهات؟؟\n\nدخل رسول الله صلى الله عليه و سلم المسجد فى غير وقت الصلاة فوجد ابا أمامة هناك فى غير وقت الصلاة فسأله : ما يجلسك فقال : ديون وهموم فعلمه رسول الله هذا الدعاء : اللهم انى أعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل.\nاذن فالعجز والكسل هم وجب الإستعاذة منه ...\nوالعمل دين .\nيقول تعالى :{وهو الذى جعل لكم الأرض ذلولا فأمشوا فى مناكبها وكلوا من رزقه واليه النشور}....سورة الملك....آية 15\nويقول أيضا :{ ولقد مكناكم فى الأرض وجعلنا لكم فيها معايش قليلا ما تشكرون}...سورة الأعراف....آية 10\nكان قيام الليل فرضا ثم جعله الله نافلة و قال سبحانه وتعالى : {علم أن سيكون منكم مرضى وأخرون يضربون فى الأرض يبتغون من فضل الله وآخرون يقاتلون فى سبيل الله} ....سورة المزمل....آية 20\nهذه ليست دعوة لعدم قيام الليل بل إثبات لأهمية العمل .\nونجد دائما مفاهيم مغلوطة فشخص متدين فاشل فىعمله بدعوى انه لا يهتم إلا بالعبادة .. كيف ذلك وأصحاب رسول الله كلهم كانوا يعملون ... وآيات القرآن كلها ترفق الإيمان بعمل الصالحات ...هل الطبيب الذى يخفف ألام الناس لا يفعل الصالحات ؟؟\nيقول تعالى :{اعملوا آل داود شكرا وقليل من عبادي الشكور} ....سورة سبأ....آية 13\n\nلو ابدعنا و أتقنا العمل ستتحول ساعات العمل كلها الى ساعات حسنات ... المسألة كلها تحتاج الى إتقان ونية ان يكون هذا العمل خدمة لأمة المسلمين .\nلقد كان لعمر بن الخطاب أرضا يزرعها بالتناوب مع أحد النصار ... فكان يزرعها يوما وينزل فى اليوم التالى للبقاء مع رسول الله . فكان يجتمع به يوميا أما ليعلمه ما فعل فى الرض او ليأخذ منه ما سمعه من رسول الله ... هذا عمر بن الخطاب ... اما سيدنا ابوبكر و الذى يعدل إيمانه إيمان الأمة فقد تبرع بماله كله للمسلمين ثلاث مرات : مرة يوم الهجرة و مرة يوم غزوة تبوك وأخيرا يوم حروب الردة ...فمن جاءه مال كل مرة لقد كان تاجرا مجيدا وسيدنا عقمان بن عفان و سيدنا عبد الرحمن بن عوف .... لولا تجارتهم التى اجادوها لما استطاعوا ان ينفقوا كل هذا الأنفاق الذى أستحقوا من اجله ان يكونوا من المبشرين بالجنة.\n\nلقد قال عمر بن الخطاب والله ما أحب ان يأتينى الموت إلا على أحد شكلين إما مجاهدا فى سبيل الله او ساعيا لطلب الرزق ... هل فهمنا أهمية العمل ..والله لو أنكم تتوكلون على الله حق توكله لرزقكم كما يزق الطير تغدو خماصا و تعود بطانا .\nيروى ان أحد التجار على عهد إبراهيم بن أدهم كان ينتوى ان يهجر العمل الى العبادة ...فسار فى الصحراء فرأى طائرا كسيرا أعمى فتعجب الرجل كيف يأكل هذا الطائر فإذا بطائر آخر يأتى اليه بالطعام فنوى ان يهجر عمله وقد زاد يقينه ان رزقه سيأتى اليه فلما قص القصة على ابراهيم بن أدهم قال له أرضيت أن تكون الطائر الكسيح ؟؟؟ إن اليد العليا خير من اليد السفلى ان العمل عبادة ولكن هذه مقولة يجب ان تؤخذ بحقها فلا يعقل ان نترك الصلاة لأننا نعمل . ان نهضة امتنا تعتمد على إخلاص كل واحد فينا فى العمل ..ومن لا يجد عملا يناسبه فليتعلم شيئا جديدا يمارسه ...\nولوصح العزم وجدنا الحيل و لكننا لن ننهض ابدا بلا عمل .... لن نتغير اذا ظللنا نعتمد على سوانا يقول رسول الله صلى الله عليه و سلم : ما أكل ابن آدم طعاما قط أفضل .......\nكان رسول الله يصافح رجلا فوجد يده خشنة من كثرة العمل فقال هذه يد يحبها الله\n\n\n\nأمة واحدة\n\n\n\nالحمد لله رب العالمين و الصلاة و السلام على اشرف الخلق سيدنا محمد و على آله و صحبه اجمعين .اللهم ان الحمد لك حمدا كثيرا طيبا مباركا واشهد ان لا إله إلا الله وحده لا شريك له و ان سيدنا ونبينا محمد عبده و رسوله.\nان واقع الأمة مرير . وهذه المرارة ليست وليدة اليوم ... لم نتجرع الألم و العلقم من حال العراق او فلسطين ...نحن نتجرعه من حوالى مائة عام ..... وهاهى ثمراته ... العراق ,فلسطين , البوسنة .. التخلف العلمى و التكنولوجى .. الإنهيار الأخلاقى .... المصائب تتراكم ..اجيال من الشباب اليائس المحبط كل انواع الأمراض الإجتماعية من اكتئاب و قلق وسلبية ... حتى ثقتنا فى انفسنا كخير امة اخرجت للناس إهتزت ... اصبح الغرب بالنسبة لنا هو الوحى والإلهام ... نقلده فى كل شئ الملبس و المأكل حتى اسلوب السير و الحديث ...اى امة اخرى لو اصابها ما اصابنا لأختفت ,, و لكن نحن مازلنا هنا ...و لكن يلزمنا التغيير ..\n\nما هو التغيير : هو الإنتقال من حال الى حال افضل منه .. لنعود كسابق العهد .. لقد اصبحنا ضعفاء , يقول تبارك و تعالى .{و نريد ان نمن على الذين استضعفوا في الأرض ونجعلهم أئمة ونجعلهم الوارثين} سورة القصص الآية 5\n\nقاد الإسلام العالم فى عصور ازدهاره وضعفه حوالى 1300 سنة... كانت الأرض هانئة والحياة سهلة سلسة .... والكون مستكين .. لم تشهد كل الأديان فترة حرية ممارسة كالتى عاشتها فى ظل الدولة الإسلامية .... وليس هذا معناه انها كانت دولة بلا اخطاء ... ابدا لقد مرت بعهود قوية واخرى ضعيفة ولكن فى النهاية كانت عهود آمنة\n\nهذا ما يريده الله من هذه الأمة .... ان تقود البشرية ... ممكن ؟؟؟؟؟ اكيد.!!!!\nياالهى ما كل هذه الثقة ؟؟ ببساطة لأن لدينا قانون واجب التنفيذ لنكسب القضية ونحصل على ما نريد .... هكذا بكل بساطة ؟؟ نعم بكل بساطة . هذا القانون هو: حتى يغيروا ما بأنفسهم ... لا يمد الله يده الرحيمة بالعون والمناصرة إلا بشرط تنفيذ القانون .... هذا اصل من اصول الحياة على الأرض ... استعمال قوانين الله فيما نريد ... تسخير القوانين والتعامل معها. اما القفز من حولها وانتظارالمعجزات ... فلا .... مثل الفرق بين من قفز ليطير ومن صنع طائرة تحايل بها على قانون الجاذبية فاستعمله وسيطر عليه .... مع ان المنطق يقول ان شخص واحد اخف وزنا من طائرة ........ ولكن لأن هذا ليس شعار هذا قانون قرآنى.\n\nوالقوانين اسباب نتعامل معها فنحصل على نتائج .... نحن هنا لنضع حل استراتيجى طويل الأمد لإنقاذ الأمة وإلا فستظل المآسى تتكرر ... ليس الحل ان يذهب شخص بحماس واندفاع ليفعل كذا او كذا .... ثم ماذا ؟؟؟ ان المشاكل اكبر من حلول المزكرات الملخصة ... الأمة تحتاج الينا لتصحو من ثباتها وتعود الى ريادتها ومجدها .ان طريق التغيير طويل وشاق ولكن يجب ان نبدأ المسير ...\n\nوالنقطة الثانية التى سنغيرها اليوم هى : نبذ الأنانية و\"الأنا\".....\nكل واحد منا يجب ان يتوقف عن الحياة لنفسه فقط ... او نفسه وعياله .... يجب ان نعود أمة .... وآه لو عدنا امة بروح واحدة ويد واحدة وآمال مشتركة\nوليبدأ كل منا بنفسه : لنا فى الإسلام اربع محاضن تغلفنا وتكتنفنا ونعيش فيها و بها حتى نصبح بحق مسلمين ...\n\nالحضن الأول الأكبر الأوسع : الأمة\nقال تعالى : {ان هذه امتكم امة واحدة و انا ربكم فاعبدون} ..سورة الأنبياء...الآية 92\nوقال تعالى : {وان هذه امتكم أمة واحدة وأنا ربكم فاتقون} .. سورة المؤمنين...الأية 52\n\nالحضن الذى يليه : بلدك .. وطنك ... حب الوطن جزء من التدين ... الم يقل رسولنا الحبيب صلوات ربى عليه وتسليماته وهو خارج من مكة : ما أطيبك من بلدة وأحبك إلي ولولا أن قومك أخرجوني ما سكنت غيرك .\n\nالحضن الثالث : جيرانك ... يا الله اين الجار ؟؟؟ اين من قال فيه رسول الله صلى الله عليه و سلم :مازال جبريل يوصينى بالجار حتى ظننت انه سيورثه. فى المبانى الكبيرة لا نعرف اسماء الجيران ولو كان الباب فى الباب\n\nالحضن الأصغر اللصيق :عائلتك ..... الوالدين والأرحام وكم لبر الوالدين من مكانة ,,, ولصلة الأرحام من وزن عند رب العباد.\n\nاتدرون كيف تفرقنا .... اختفت الأحضان كلها واكتفى كل واحد منا بنفسه ... الأمة معنى غائب فى عقول الشباب ... مالنا والأمة .. حب الوطن نفسه والإنتماء اليه لا يظهر إلا فى التعصب الرياضى .... مع كل الحب والتقدير للرياضة لا نسمع هتاف من القلوب والحناجر بإسم الوطن إلا فى ماتش للكرة .... الجيران : حدث عن فرقتهم ولا حرج فلا سؤال ولا ود ولامعرفة حتى ... اما العائلة فيا سوء ما اصابها ... ظلت تتقلص حتى اصبحت فردا .. انتهى زمن كبير العائلة الذى يجتمع الجميع حوله ... انتهى الجمع و اللمة والأيدى الممتدة الى المائدة الواحدة تتبادل وتتخاطف وتتضاحك .... وانتهى اكثر من ذلك البيت الصغير ... الوالدين يتوسلان للشباب من الأبناء : ابقى معنا .. اجلس قليلا .. نريد ان نعرف من اخبارك ... والشاب لم يعد له إلا حضن نفسه : اريد البقاء مع اصحابى ,,, اريد الحديث فى التليفون ... التشات على الإنترنت ..... لو لم يتغير ذلك فلا فائدة . الغرب اخذ هذا الجزء من القانون ونفذه فارتفع : سوق اوروبية مشتركة ... فيزا واحدة .. عملة واحدة ... مجلس اتحاد يجمع الدول الأوروبية ....\n\nان شعائر الإسلام كلها ضد \"الأنا\" ... نقول فى الصلاة ونحن نقرأ الفاتحة كل منا فى سره : إياك نعبد ... لا يستطيع فرد ان يقول اياك اعبد وان كان هذا للمعنى اقرب ولكنه اسلامنا .. منحنا الله الثواب الأكبر حين نجتمع خمس مرات يوميا للصلاة فى جماعة ... وفرصة اسبوعية لإجتماع كل حى بأهله فى صلاة جامعة هى صلاة الجمعة ...\nثم روعة اجتماع ملايين من المسلمين لمدة 30 يوم كل سنة على اوسع مائدة تعرفها البشرية .. مائدة افطار رمضان ... حتى لو لم يجمعهم المكان فيجمعهم الزمان وتخلو الطرقات وتمتد الإيدى الى الأفواه فى لحظة واحدة يرتفع فيها الأذان وتختفى فيها الشمس ...\nويجمع الله المسلمين مرة اخرى حتى يتعرفوا على الوحدة ... يجمعهم عشرة أيام فى الحج ... فريضة يختفى فيها الفرد وتعلو فيها الأمة فلا تعرف هذا من هذا وقد جمعهم الصعيد الطاهر والتلبية المخلصة... حتى صفوف الصلاة لا يصح ان يقف شخص فيها وحده بل يسحب من يسانده ..ارأيتم مكانة الوحدة فى ديننا الحنيف .. دين التوحيد ... كيف يكون هذا ديننا ونفترق؟؟\nلو حاولت اى امة توحيد اهلها فلن تجد افضل من قواعد الإسلام :\nمثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى\n\nرسول الله ... دعاؤه الرئيسى صلى الله عليه و سلم : امتى امتى يا رب امتى ..... ما من نبى الا وله دعاء مستجاب وقد استعمله الأنبياء فى الدنيا إلا عليه الصلاة والسلام فقد ادخره ليوم القيامة ليشفع لأمته ... من منا يدعو للعراق او لفلسطين او للمسلمين قبل ان يدعو لأهله..\n\nرسولنا الكريم يوم الخندق وقد استبد به وبالمسلمين الجوع فربطوا على بطونهم الحجارة ... ورأى جابر بن عبد الله الرسول الكريم صلى الله عليه وسلم وحجرين كبيرين على بطنه فلم يملك الا ان سأل امرأته عن طعام فأخبرته ان لديهم شئ من دجاج وشعير ... فذهب هذا الصحابى المحب الى رسول الله يدعوه فماذا كان رد رسولنا وقدوتنا ... وحدى يا جابر .. لا يمكن !! ألأصل فى ديننا انه اذا اشتريت فاكهه ومررت على جارك فيجب ان يأكل معك منها....\n\nسيدنا عمر بن الخطاب وهو مطعون ويكاد يسلم الروح ويسأل : اصليتم ؟؟؟ انها الجماعة اهم من الروح والنفس.\nانظر الى اسلامنا الذى ساد .... كل الهجرات فى الدنيا كان ثمنها فادح من الدماء او الأرواح ... هجرة الأوروبيين الى اميركا .... او الى استراليا ..... إلا المهاجرين المسلمين ومن استقبلهم من الأنصار ... اقتسموا بكل سعادة الدور والمال وأكثر من ذلك احيانا ... بالله عليكم لو دخلت على زوجتك اليوم واخبرتها ان اخاً لك يحتاج الى سكن وستقتسم معه بيتك فقط بيتك..... !!! لا داعى ان نتخيل رد فعلها فغالبا ستبحث انت واخوك هذا عن شخص ثالث يأويكم.\nهيا نتفق ان نلتزم هذا التغيير .... لن اعيش لنفسى ... سأعيش لأهلى وجيرانى ووطنى وأمتى ... المقولة القديمة تقول ما استحق ان يولد من عاش لنفسه فقط ... يعيش صغيرا ويموت ذليلا وحيدا ولو احاط به الملايين ولكنها احاطة مكانية وليست احاطة قلبية ... ان من يهب نفسه لأمته يعيش بعمر هذه الأمة .... وانظروا الى التاريخ من يذكر ومن يئد .... هذا وعدنا لأنفسنا من اليوم ... ونصوم و نفطر معا فى الغد وندعو فى صعيد واحد ونتضرع عسى الله ان يستجيب لنا .....\n\n\n\nالأمل\n\n\n\nالحمد لله نحمده و نستهديه ونستغفره ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلن تجد له و ليا مرشدا والصلاة والسلام على المبعوث رحمة للعالمين سيدنا محمد وعلى آله وصحبه وسلم\nمازالت الحرب على بغداد مستمرة ومازالت الظلمة والقلق والخوف مستمرة ولكن أتعرفون ماهو وسط كل هذه الأشياء موضوع اليوم إنه الأمل ........\nإن خطورة اليأس أنه يهز عزيمة المسلمين .. يزعزع عقيدة القضاء والقدر عندهم .. فيفقدون القدرة على الحركة ... لأنه لا توجد لديهم قيمة يسعون ورائها ... ولو وجدت القيمة فلا توجد الهمة .. إن الأمة المنهزمة ليس لديها ما ترجوه ...\nإن اليأس خطير جدا خاصة إذا ظهر وسط الظلمة ... أتدرون لماذا لا نجد تفوقا فى أى مجال ... لا رياضى ولا ثقافى ولا أدبى إلا بعض المتفرقات التى لا يقاس عليها ... ؟؟ لأن الإحباط يورث الفشل ..واليأس ينزع الثقة بالله من النفوس ..فيبدأ الإنهيار .\n\nأن الأمل إيجابية .. وديننا يدعو الى الإيجابية ... يجب أن يظل الأمل موجودا .. يجب أن نزرعه فى نفوسنا .\nإذا زرعنا الأمل ... يزيد حسن الظن بالله !! وترتقى كل مناحى الحياة .. إن الأمل طاقة جبارة دافعة للحركة والإنتاج .... بدون أمل يفقد كل كلامنا معناه ... من غير بصيص الأمل أخبرونى ما لزوم التغيير ؟؟ إذا كان ليس هناك فائدة ...\nنأمل أن أحوالنا ستتحسن ... وأن ال100 سنة القادمة ستكون أفضل من ال100 سنة الأخيرة ... إن الظلمة الشديدة ورائها نور\nإن ديننا دين البشرى والبشارة ... والبشرى فى معناها هو إدخال السرور على الشخص حتى يظهر على بشرة الوجه فتنفرج الأسارير وتفرح وتسعد .\nبسم الله الرحمن الرحيم : {بشر الذين آمنوا وعملوا الصالحات أن لهم جنات تجرى من تحتها الإنهار كلما رزقوا منها من ثمرة رزقا قالوا هذا الذى رزقنا من قبل} ....سورة البقرة...آية 25\n\nبسم الله ارحمن الرحيم : {ويستبشرون بالذين لم يلحقوا بهم ألا خوف عليهم و لاهم يحزنون}...سورة آل عمران..آية 170\n\nقال تعالى : {وبشر الصابرين} ..وقال أيضا : {وبشر المحسنين}...سورة آل عمران....آية 170\n\nبسم الله الرحمن الرحيم : {وجوه يومئذ مسفرة ضاحكة مستبشرة}سورة عبس...آية 38 ، 39\n\nهناك فى القرآن 50 أو 60 آية تتحدث عن البشرى ... البشرية نفسها كلمة مشتقة من الإستبشار أى أن الأمل أصيل فى أمتنا . المصريين يطلقون على الزرع الجديد بشاير .. وقال تعالى فى القرآن الكريم عن الأنبياء بالنسبة لسيدنا إبراهيم : {فبشرناه لغلام حليم}...سورة الصافات...آية 101\nوللسيدة سارة : {فبشرناها بإسحق ومن وراء إسحق يعقوب}...سورة هود...آية 71 ..\nوقال عن زكريا : {يا زكريا إنا نبشرك بيحيى} ...سورة مريم...آية 7\nوأيضا : {يامريم إنا نبشرك بغلام إسمه المسيح عيسى بن مريم} ....سورة آل عمران....آية 45\nوهناك ملحوظة أن البشارة جاءت للأنبياء بالولد حتى فى سورة يوسف : {يا بشرى هذا غلام}...سورة يوسف...آية 19 .....\nإلا بشرى أمة محمد صلى الله عليه و سلم .. فكانت البشرى بالرسول صلى الله عليه وسلم : ومبشرا برسول يأتى من بعدى إسمه احمد ..\nبسم الله الرحمن الرحيم : {إنا ارسلناك بالحق بشيرا و نذيرا} ...سورة البقرة...آية 119\nالمبشرين بالجنة ... ونجد أن البشرى تظهر فى الإسلام فى أحلك الظروف ..فعند موت السيدة خديجة الحبيبة والزوجة جاء جبريل ليقول لعليه الصلاة والسلام : بشر خديجة بقصر من قصب فى الجنة .\nويقول صلى الله عليه وسلم لجابر بن عبد الله بن حرام وهو ينظر الى ابيه و قد مثل المشركين به :أبشر يا جابر – تصوروا أبوه شهيد ممثل بجثته والرسول يقول أبشر : أبشر يا جابر ما كلم الله أحد إلا من وراء حجاب وكلم أباك كفاحا .. أى مواجهة\n\nإن ديننا دين أمل وكلمة أمل معناها فى المعجم توقع حدوث شئ طيب فى المستقبل مستبعد حصوله . فتعالوا نتسائل هل الأمل قضية ترف أم قضية عقيدية .. بمعنى هل الأمل فرض أم رفاهية وفضل .\nالأمل يا سادة فرض : بسم الله الرحمن الرحيم : {ولا تيئسوا من روح الله إنه لا ييأس من روح الله إلا القوم الكافرون} ....سورة يوسف...آية 87\nسبحانه وتعالى خلق الرحمة على مائة جزء فأنزل الى الأرض جزء تتراحم به الخلائق وأبقى 99 لذاته يرحمنا بها .... إذن يجب ان يكون هناك امل .\nقال تعالى : \"وإن رحمتى سبقت غضبى\"\nويقول : {كتب على نفسه الرحمة}...سورة الأنعام...آية 12\n\nوهو سبحانه وتعالى الرحمن الرحيم .... {ورحمتي وسعت كل شئ}...الأعراف...آية 156\n\nلو شككنا فى رحمة الله تصبح لدينا مشكلة إيمانية كبيرة .... لكن هذا ليس معناه أن اليائس من رحمة الله كافر ..لا بل عنده صفة من صفات الكفر .. فصفة اليأس ليست من صفات المؤمنين .... فهل ترضى أن تحمل صفة من صفات الكفر ؟؟ حذار !!! لا تيأس واستبشر وأنشر الأمل حولك .. أجعل دموعك دموع محبة وغيرة على الدين .. إجعلها دفعة إيجابية . كان صلى الله عليه و سلم يزرع الأمل فى نفوس من حوله فى أحلك الظروف. لإن فى الظروف الصعبة تظهر معادن المؤمنين ... وفقط البعيد عن الله يفقد الأمل لأنها ليس لها من دون الله كاشفة.\nحين جاء عدى بن حاتم الطائى الى رسول الله صلى الله عليه وسلم وهو رجل مشهور وواسع الثراء ..نظر اليه رسولنا الكريم قائلا ثلاث كلمات أسلم بعدها عدى وهو من هو لأن هذه الكلمات كانت أمل فى الغد وهو ما يدفع أى إنسان لإعتناق أى فكرة :\nقال رسول الله الله صلى الله عليه وسلم : انا أعرف يا عدى ما الذى يمنعك من الإسلام ... تقول عنا ضعفاء فقراء خائفون ... قال عدى : نعم . فيقول رسول الله صلى الله عليه وسلم : أتعرف الحيرة يا عدى ؟ - هذه مملكة على حدود العراق كانت تتبع فارس وهى من أكبر وأقوى ممالكهم .- قال : نعم اسمع عنها ولكنى لم أزرها . فقال الرسول : والله لتخرجن الظعينة –أى المرأة – وحدها من الحيرة حتى تطوف بالكعبة لا تخشى إلا الله ولتأخذن كنوز كسرى فأستطرد عدى متعجبا : كسرى من ؟ قال الرسول كسرى بن هرمز ثم أضاف صلوات الله وسلامه عليه ولينفقن المال حتى لا يجد من يأخذه .فأسلم عدى على هذه القوة فى الأمل التى يبعثها الرسول فى النفس .. ويقول عدى والله لقد رايت الظعينة تخرج من الحيرة لتطوف بالكعبة ورأيت بعينى كنوز كسرى يأخذها المسلمون وإنى على يقين ان المال سينفق ولن يجد من يأخذه لأن رسول الله قال ذلك.\nسراقة بن مالك واحد من قصاصى الأثر فى الصحراء رأى موكب الرسول صلى الله عليه وسلم فأستعد ليطلق سهمه وسيدنا أبوبكر يخشى على النبى ورسولنا الكريم يدعو ربه اللهم اكفنيه بما شئت كيف شئت انك على كل شئ قدير... فيجمح حصانه و يلقه ثلاث مرات فيقول سراقة فعرفت أن الرجل ممنوع ..فقلت له لقد كنت سأقتلك وأحصل على المكافاة فماذا تعطينى أنت ؟ فماذا أعطاه الرسول الكريم ؟ تصوروا خارج من بيته مطارد متخف أسهل شئ يعده بتمر من تمور المدينة إذا وصلها ولكن ابدا صلوات الله عليه و سلامه يعده بسوارى كسرى .. فيتلعثم سراقة : اى كسرى .فيقول كسرى بن هرمز يقولها الرسول بقوة واثقة فصدقها سراقة ومع انه لم يسلم طلب من الرسول أن يكاتبه على ذلك .... وتمر السنون وتفتح خزائن فارس فى عهد عمر بن الخطاب وجئ بالسوارين و يقف عمر على المنبر وينادى أين سراقة بن مالك إئتنى بالكتاب واليك السوارين ويبكى ويبكى معه كل من فى المسجد..\n\nأرأيتم الأمل يا سادة لماذا الوجوه محبطة ... والعيون مطفئة ؟؟؟\nفى غزوة الخندق والمسلمين محاصرين ب10000مقاتل مشرك والظلام حالك حتى لا يأمن احدهم ان يذهب ليقضى حاجته وصخرة تعوق مسار الحفر فيضربها رسول الله صلى الله عليه وسلم بمعوله ضربة فيقول الله اكبر فتحت الروم ثم ضربة أخرى ويقول الله اكبر فتحت فارس ويضرب الثالثة فتنكسر الصخرة وتتفتت .\nيعود عليه الصلاة والسلام من الطائف وقدماه داميتان ولم يجد نصيرا ولا مساندا ويأتيه ملك الجبال يقول لو شئت يا محمد أطبق عليهم الأخشبين يقول صلى الله عليه و سلم ودماؤه تنزف لا ... عسى الله أن يخرج من اصلابهم من يعبد الله.\n\nانظر الى الأمل فى حياة النبى وهو فى أحلك الظروف ..كيف يأمل فى الله تعالى ؟\nتعالوا نحلم حلما نحيا به و من اجله حتى نحققه .. هذه ليست مهاترات هذه ها هو الأمل و معه الإيجابية والثقة بالله ..بهذه التوليفة يكون الحلم ...\n\nنحلم أننا داخلون الى المسجد القصى ..نعم هذه هى خطواتنا فى الساحة الكبيرة وهذا هو باب حطة ..تعالى يا اخى أعطنا يدك ..إنك عراقى ...مرحبا هيا بنا ندخل من باب حطة ولانفعل كما فعل نسل الخنازير ندخل تواضعا وتسبيحا لله .. ما اجمل صوت التكبيرات يتردد صداها فى ارجاء الساحة والمسجد ..وكانه بلال يوم دخلها عمر بن الخطاب ... ساصلى واسجد هنا حيث سجد رسول الله صلى الله عليه وسلم يوم مسراه ... وسأرتكن الى هذا الحائط اقرأ شئ من القرآن. وعند خروجى من المسجد سأذهب لمحطة القطار العربى .. لعلى ألتقى بأخوتى القادمون للصلاة وأكون أول من يستقبلهم بكل حبى وشوقى اليهم ... هذه المرأة أمامى الشامخة صاحبة العيون الحزينة ..كم تذكرنى بأمى ... أمى لا تحزن عيناك ونحن ندب على الأرض أن كان ولدك شهيد فكل هؤلاء الشباب ولدك ..السنا نشبهه يا أمى ؟؟ دعينى اقبل يدك الطاهرة التى قدمته طائرا رفرافا فى سماء الصديقين\nانظرى معى يا أمى إن دمه الغالى ينشر رائحة المسك حولنا ... وفداؤه الطاهر يعم بالخير والبركة على الناس ..هلمى يا امى فأبنائك كثر وكلهم للقائك مشتاقون ...\nهذا ليس منام بل حلم والفرق كبير لأن الحلم قادرعلى ان يصبح حقيقة .\n\nوسيتحقق الحلم واليكم الدليل :\n1-وتلك الأيام نداولها بين الناس ...وقيادة العالم تنتقل من شرقية الى غربية منذ بدء الخليقة والدور قادم علينا\n2-نحن أمة لن تموت لإننا شهود على سائر الأمم وموتنا معناه قيام الساعة ..قد نضعف ولكننا أمة باقية ..مانحن فيه مثل كسوف الشمس ولكن الشمس تشرق بعد كل كسوف\n3-يقول تعالى فى كتابه العزيز : {انا لنحن ننصر رسلنا والذين آمنوا فى الحياة الدنيا ويوم يقوم الأشهاد}...سورة غافر...آية 51\nويقول : {كتب الله لأغلبن انا ورسلى} ...سورة المجادلة...21 ...\nوأيضا {وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم فى الأرض}...سورة النور...آية 55\n4-قال صلى الله عليه و سلم :إن هذا الدين سيبلغ ما بلغ الليل والنهار ..إن الله زوى لى الأرض فرأيت إن ملك أمتى سيبلغ ما زوى لى منها\n5-سئل رسول الله صلى الله عليه و سلم : اى مدينة تفتح أولا قسطنطينية أم رومية قال تفتح قسطنتينية -و قد فتحها محمد الفاتح بعد ذلك ب600عام وهى إستنبول – وستفتح رومية اى روما\n6-لا تقوم الساعة حتى يقاتل المسلمون اليهود حتى يقول الشجر والحجر يا مسلم هذا يهودى ورائى ... إن هذا الدين كلما تراجع يعود اقوى مما كان ..أنظروا الى عام الحزن ووفاة ابوطالب ووفاة خديجة و تباعد الوحى ثم جاءت الهجرة والدولة الإسلامية – فى عهد ابو بكر يرتد الكثير من مسلمى العرب فتأتى بعدهم فتح بلاد فارس والروم\n7-صحوة الشباب أكبر مبشر بتحقيق الحلم\n8-إقبال المرأة على الإلتزام والتدين لإنها فى النهاية مسئولة عن تربية الشباب والرجال\n9-إفلاس كل المبادئ الأرضية الأخرى ... كلها سقطت اقنعة زيفه وثبت فشله لم يعد امام العالم ليرقى إلا الإسلام\n10-حين يشتد الظلام يبزغ الفجر وقد إشتد الظلام فالنصر آت لا محالة\n\n\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"حتى يغيروا ما بأنفسهم","ar":"حتى يغيروا ما بأنفسهم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.403513","updatedAt":"2025-02-04T13:31:09.403515","createdBy":null,"isPromoted":false,"id":"308"}