{"type":{"type":"article","data":{"item":{"id":"231","title":"الهدية حِكم وأحكام","description":"","author":"سعود الشريم ","content":"ملخص الخطبة\n\n 1- مشروعي الهدية. 2- الحث على قبول الهدية. 3- الهدية تذهب الوغر في الصدور. 4- هدايا العمال غلول ومثله هدايا الشهود والمدرسين وأمثالهم. الخطبة الأولى أما بعد: فأوصيكم أيها الناس ونفسي بتقوى الله ـ عز وجل ـ؛ إذ لا خير فينا إن لم نقلها، ولا خير فيمن سمعها ولم يعمل بها، فتقوى الله ـ سبحانه ـ طريق الفلاح وسلم النجاح وعنوان الصلاح. فَٱتَّقُواْ ٱللَّهَ يٰأُوْلِى ٱلاْلْبَـٰبِ لَعَلَّكُمْ تُفْلِحُونَ [المائدة:100]. أيها الناس، لا يشك غر لبيب، طافت بخلده أطياف الأمجاد وذكريات المعالي، في أن كثيرا من النفوس المسلمة في أعقاب الزمن قد تهاوت عراها وئيدا، وانجزرت أواصر المحبة والألفة فيها انجزار البحار عن شطآنها، فأصبحت لا مطمع عندها في الإبحار ولا رجاء في الاصطياد، وعند ذلك تتجدد الحوادث، وتترادف الهموم المتلونة، فتخبو معالم الإيثار الواضحة، ويمسي ما كان بارزا جليا من معالي الأمور في الأنفس مغمورا لا يكاد يبين، وإن إحساس المرء بنفسه دون سواه، إذا زاد عن حده الجبلي، فإنه يحجبه عن الإحساس بالآخرين من بني دينه، ويحصره في نطاق ضيق، لا يرى فيه إلا صورة نفسه، فيكبر شأنه ويهوِّن غيره، في غشاوة سميكة نسجها الغرور والشراهة، بل والاستئسار لكلمة ((أنا)) فيكون من شر الناس عند الله، الذين لا يرجى خيرهم ولا يؤمن شرهم. ولأجل ذا ـ عباد الله ـ، كان المسلمون بعامة في حاجة ماسة إلى جمع الشمل، ولم الشعث، وإدارة كل دولاب وجابية، لتصب المساقي، وينهل الناس مع بعضهم صفوا. وإن من أعظم ما يحقق ذلك عباد الله، وأجل ما يبعث الوئام في النفوس، وما يسترضى به الغضبان، ويستعطف السلطان، ويسل السخائم[1] ويدفع المغارم، ويستميل المحبوب، ويتقى به المحذور بعد الله، الهدية الهدية، الهدية التي تزيل غوائل الصدور وتذهب الشحناء من نفوس الناس، فالهدية حلوة، وهي كالسحر تختلب القلوب، وتولد فيها الوصال وتزرعها وداً، ناهيكم عن كونها مكساة للمهابة والجلال، وهي في أوجز عبارة، مصائد للقلوب بغير لغوب، ولا غرو ـ عباد الله ـ في ذلك فأصل الكلمة من الهدى، والهدى بمعنى الدلالة والإرشاد، فكأنها تهدي القلب وترشده إلى طرق المودة والتآلف. الهدية ـ عباد الله ـ هي تمليك عين للغير على غير عوض، فإن كانت لطلب الأجر المحض من الله غلب عليها اسم الصدقة، وإن كانت لغير ذلك فهي من ذلك – أي الهدية، وهي مشروعة بين المسلمين؛ عملا بقول النبي : ((تهادوا تحابوا)) [أخرجه البخاري في الأدب المفرد والبيهقي بسند حسن][2]، وفي رواية للترمذي: ((تهادوا، فإن الهدية تذهب وَحَرَ الصدر))[3]. والتهادي بين النبي وأصحابه أمر معروف مشهور ثابت بالسنة الصحيحة الصريحة، كما أن النبي رغب في قبولها والإثابة عليها، وكره ردها لغير مانع شرعي، مهما كانت قليلة أو محتقرة، فلقد قال : ((ولو أهدي إليّ ذراع أو كراع لقبلت)) [رواه البخاري][4]، وللطبراني من حديث أم حكيم الخزاعية قلت: يا رسول الله تكره رد الظلف؟ قال: ((ما أقبحه! لو أهدي إلي كراع لقبلته)) [5]. وعند البخاري في صحيحه، أن رسول الله قال: ((يا نساء المسلمات لا تحقرن جارة لجارتها ولو فرسن شاة)) [6] والفرسن: عظم قليل اللحم. ففي هذا كله الحض على قبول الهدية ولو قلّت؛ لما في ذلك من التأليف والتآلف، ولو كانت يسيرة ؛ لأن الكثير قد لا يتيسر كل وقت، كما أن اليسير إذا تواصل صار كثيرا، والقليل من صاحب الود لا يقال له: قليل، فتقع المودة ويسقط التكلف. ويزداد الأمر تأكيدا على عدم رد الهدية، إذا كانت إحدى ثلاث أشار إليها النبي في قوله: ((ثلاث لا ترد، الوسائد والدهن واللبن)) [رواه الترمذي][7]، والدهن هو الطيب. وحاصل الأمر ـ عباد الله ـ أن العاقل الحصيف، من يستعمل مع أهل زمانه شيئا من بعض الهدايا بما قدر عليه لذي رحمه الأقرب فالأقرب، ولجيرانه أقربهما منه بابا، لاستجلاب محبتهم إياه، وإن كان عنده الشيء التافه فلا يجب أن يمتنع من بذله، لاستحقاره أو استقلاله؛ لأن أهون ما فيه لزوم البخل والمنع، ومن حقـّر شيئا منعه؛ بل يكون عنده الكثرة والقلة في الحالة سِيَّيْن، لأن ما يورث الكثير من الخصال، أورث الصغير بقدره من الفعال، وإن البشر طراً مجبولون على محبة الإحسان وكراهية الأذى، واتخاذ المحسن إليهم خلا وفيا، واتخاذ المسيء إليهم عدوا بغيضا. ويالله، فلطالما استعبد الإنسان إحسان كريم، لا سيما إذا كان في موقف الرد على الإساءة، من غيبة أو نميمة أو نحوها، ولقد روى الحافظ ابن حبان البستي بسنده، أن أبا حنيفة ـ رحمه الله ـ لما اشتهر وعلا صيته، قال فيه بعض حاسديه: كنا من الدين قبل اليوم في سعة، حتى بلينا بأصحاب المقاييس، فبلغ ذلك أبا حنيفة، فبعث إليه بهدية جزاء ما فعل، فلما قبضها القائل ندم، وملكت الهدية قلبه فكفّر عما فعل بقوله: إذا ما الناس يوما قايسونا بآوبـة من الفتيـا طريفـة أتيناهم بمقياس صحيـح مصيب من طراز أبي حنيفة إذا سمع الفقيه بها وعاها وأثبتها بحبـر في صحيفـة فالله أكبر! كم تزيل الهدية من السخائم؟! وكم تنسخ من الشتائم؟! وبعد ـ عباد الله ـ فإن ما مضى من الحديث عن الهدية ببيان فضلها وأثرها وحكمها، لا يمنع كونها محل تصنيف العلماء وتقسيمهم إلى ما يجوز منها وما لا يجوز؛ ولأجل ذا فإنه يجدر بنا في مثل هذا المقام أن نشير على عجالة واختصار شديدين، إلى بعض المحاذير التي تقع فيها المجتمعات، إبان حياتهم اليومية، اجتماعية كانت أو معيشية أو وظَفِيَّة، فيما يتعلق بالهدايا المحرمة، التي قد يغفل عنها كثيرون، ويتغافل عنها مأفونون[8]. فمن ذلك ـ عباد الله ـ ما ذكره شيخ الإسلام ابن تيميه ـ رحمه الله ـ من أنه لا يجوز للمرء المسلم إذا شفع شفاعة أن يقبل هدية ممن شفع له عند ذي سلطان مما هو مستحق له، لتكون مقابل شفاعته. وهذا هو المنقول عن السلف والأئمة الكبار، بدليل قول النبي : ((من شفع لأخيه شفاعة فأهدى له هدية عليها فقبلها فقد أتى باباً من أبواب الربا)) [رواه أبو داود[9] وهو حديث حسن]. وذلك ـ عباد الله ـ أن الشفاعة الحسنة مندوب إليها، فأخذ الهدية عليها يضيع أجرها، كما أن الربا يمحق الحلال، ولا يدخل في هذا التحريم، من استأجر لإنجاز معاملة ما أو ملاحقتها مقابل أجرة معينة فهذا من باب الإجارة الجائزة بالشروط الشرعية. ومن ذلك ـ عباد الله ـ تحريم الهدية للقاضي إذا كانت أهديت إليه لأجل كونه قاضيا، بدليل قول النبي : ((لعن الله الراشي والمرتشي في الحكم)) [رواه أحمد والترمذي][10]، إلا إن كان المهدي ممن له عادة بإهداء القاضي قبل أن يكون قاضيا فلا بأس بالهدية حينئذ ما لم تكن حال خصومة قائمة للمهدي عند ذلك القاضي. ومن الهدايا المحرمة ـ عباد الله ـ هدية بعض الأولاد دون بعض، لما في ذلك من الحيف[11] والظلم؛ حيث إن بعض الناس يعجبه بر بعض أولاده به دون بعض، لما يرى فيه من الخلال الحسنة والبر الوافي، فيكافئه على هذا بتخصيص عطية له دون غيره والله ـ سبحانه ـ يقول: اعدلوا هو أقرب للتقوى [المائدة:8]. وعن النعمان بن بشير، أن أباه أتى به إلى رسول الله فقال: إني نحلت ابني هذا غلاما فقال رسول الله : ((أكل ولدك نحلته مثله؟)) فقال: لا، فقال رسول الله : ((فأرجعه)) [رواه البخاري][12]، وفي لفظ لمسلم: ((فلا تشهدني إذاً، فإني لا أشهد على جور))[13]، وفي رواية لأحمد: ((أليس يسرك أن يكونوا إليك في البر سواء)) [14]. أما كيفية العدل بين الأولاد في العطية فهي أن يعطى الذكر مثل حظ الأنثيين، كما قسم الله ذلك في فريضة الميراث العادلة، وهذا هو الذي عليه المحققون من الأئمة؛ كشيخ الإسلام ابن تيميه وتلميذه ابن القيم ـ رحمهما الله ـ، ويستثنى من ذلك عباد الله، فيما لو أعطى أحد أولاده عطية بمسوغ شرعي، كأن تقوم به حاجة ليست في الآخرين من فقرؤوا مرض أو نحو ذلك مما يستلزم العطية. ومن الهدايا المحرمة، ما يتناوله الشهود في المحاكم جزاء شهادتهم ويسمونها هدية فإذا طلبوا إليها دون مقابل، حلف أحدهم أنه ناسٍ لها، وأن قلبه ذو إغفال، فإذا رأى المنقوش قال: ذكرتها. يا للمذكر جئت بالآمال! وما علم أولئك أن أداء الشهادة واجب بنص الكتاب كما قال ـ تعالى ـ: وَلاَ يَأْبَ ٱلشُّهَدَاء إِذَا مَا دُعُواْ [البقرة:282]. وقال ـ سبحانه ـ: وَلاَ تَكْتُمُواْ ٱلشَّهَـٰدَةَ وَمَن يَكْتُمْهَا فَإِنَّهُ ءاثِمٌ قَلْبُهُ وَٱللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ [البقرة:283]. ومن ذلك ـ عباد الله ـ، ما كان من الهدايا، في مقابل التنازل عن حق الله وشرعه، أو إقرار الباطل والرضى به، كما ذكر الله ذلك عن ملكة سبأ في محاولتها مع سليمان ـ عليه السلام ـ: وإني مرسلة إليهم بهدية فناظرة بم يرجع المرسلون، وقال قتادة: ما كان أعقلها في إسلامها وشركها، علمت أن الهدية تقع موقعا من الناس، وكانت قد قالت: إن قبل الهدية فهو ملك فقاتلوه، وإن لم يقبلها فهو نبي فاتبعوه. فَلَمَّا جَاء سُلَيْمَانَ قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا ءاتَـٰنِى ٱللَّهُ خَيْرٌ مّمَّا ءاتَـٰكُمْ بَلْ أَنتُمْ بِهَدِيَّتِكُمْ تَفْرَحُونَ [النمل:36]. قال ذلك منكرا عليهم: أي أتصانعونني بمال، لأترككم على شرككم. ومن الهدايا المحرمة ـ عباد الله ـ، ما يعطاه العمال الذين يعينهم ولي الأمر على حاجات الناس فيعطون الهدايا لأجل المحاباة، بحيث لو كانوا في بيوتهم لم ينلهم منها شيء، فهذه حرام لا يجوز أخذها بدليل ما رواه البخاري في صحيحه أن النبي استعمل رجلا على صدقات بني سليم يدعى ابن اللتبية، فلما جاء حاسبه قال: هذا ما لكم وهذا هدية، فقال رسول الله : ((فهلا جلست في بيت أبيك وأمك حتى تأتيك هديتك إن كنت صادقا))، ثم خطب الناس فكان مما قال: ((والله لا يأخذ أحد منكم شيئا بغير حقه إلا لقي الله يحمله يوم القيامة، فلأعرفن أحدا منكم لقي الله يحمل بعيرا له رغاء، أو بقرة لها خوار، أو شاة تيعر)) ثم رفع يديه حتى رئي بياض إبطه يقول: ((اللهم هل بلغت)) [15]. جعلنا الله وإياكم هداة مهتدين غير ضالين ولا مضلين، أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المؤمنين. [1] السخائم: جمع سخيمة بمعنى الحقد (القاموس، مادة سخم). [2] حسن، الأدب المفرد ح (594)، سنن البيهقي (6/169). [3] سنن الترمذي ح (2130) وقال: هذا حديث غريب من هذا الوجه، وأبو معشر اسمه: نَجِيح مولى بني هاشم، وقد تكلم فيه بعض أهل العلم من قِبَل حفظه. وقال ابن حجر فيه: ضعيف. التقريب (7150). [4] صحيح البخاري ح (2568)، وأخرجه أيضًا مسلم (كتاب النكاح ح (104) ولفظه: ((إذا دعيتم إلى كراع فأجيبوا)). [5] المعجم الكبير (25/ 162). قال الهيثمي في مجمع الزوائد (4/149): وفيه من لم يعرف. قلت: ويكفي عنه ما سبق. [6] صحيح البخاري ح (2566)، وأخرجه أيضًا مسلم ح (1030). [7] حسن، سنن الترمذي ح (2790). [8] مأفونون: جمع مأفون بمعنى الضعيف الرأي والعقل (القاموس، مادة أفن). [9] سنن أبي داود ح (3541). [10] صحيح، مسند أحمد (6/386)، سنن الترمذي ح (1336) وقال: حديث حسن صحيح ولفظه: لعن رسول الله صلى الله عليه وسلم.. [11] الحيف: الجور والظلم (القاموس ، مادة حيف). [12] صحيح البخاري ح (2586)، وأخرجه أيضًا مسلم ح (1623). [13] صحيح مسلم: كتاب الهبات ح (14). [14] مسند أحمد (4/269)، وإسناده صحيح. [15] صحيح البخاري ح (2597)، وأخرجه أيضًا مسلم ح (1832). الخطبة الثانية الحمد لله حمدا كثيرا طيبا مباركا فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله الأتقياء البررة وعلى التابعين وأتباعهم إلى يوم الدين. أما بعد: فاتقوا الله عباد الله، واعلموا أن من الصور المحرمة في الهدايا، ما يهدى من أشياء محرمة كآلات لهو من معازف وغيرها، وكالتماثيل والصور المحرمة، أو ما يجلب الشر ويمنع الخير، كالأقمار المستديرة وشبهها مما يجر البلاء على المسلمين، ويقضي على دينهم والصبغة التي فطروا عليها ويحلق ما تبقى من خلال حسنة. وكذا الإهداء والتهادي بمناسبة أعياد الكفار أو ما يسمى يوم الأم، أو ما شابه ذلك مما هو مسترق من أهل الكفر، ومغلف بأغلفة مزيفة كالحب والتصافي، والبر والصلة ونحوها. فهذا كله محرم؛ لأنه من باب التشبه بأهل الكفر، والنبي يقول: ((من تشبه بقوم فهو منهم))[1] [رواه أحمد وأبو داود]. وقديما قيل: (الطيور على أشكالها تقع). ومن الهدايا المحرمة عباد الله، ما ابتلي به كثير من المجتمعات مما يسمى ((الرشوة)) التي يتفننون في تسميتها، أو يلقبونها بألقاب تخدع السذج، وتسر الغششة، حتى لقد انتشرت انتشار النار في يابس الحطب، حتى أفسدت كثيرا من الذمم، وصارت سببا لإفساد العمال على أصحاب العمل، فيجعلون الخدمة لمن يدفع جيداً، ومن لا يدفع فلا حول له ولا قوة، فلا يجد أمامه في قضاء حوائجه إلا نفوسا منهومة منكسة، حتى صار أسهلها من خلقها منعا وهات، وأحلاها هات وهات، والأصل في هذه الوظائف ـ عباد الله ـ أن يقوم رجالها على العدل بين الناس ليسود الأمن بين كافة أفرادهم، فالذي يقبل الرشوة أو يطلبها من الموظفين العاملين على خدمة الجمهور، يكون قد أخل بالأمن، وأفسد نظام الحكم، الراشي والمرتشي مجرمان أثيمان يدفع الأول أجرا على إفساد العدل، ويأخذ الثاني أجرا على الإخلال بالأمن، والمال الذي يأخذه المرتشي سحت ونار، لأنه يهدم شريعة قام عليها ركن العدل بين الناس، فلا جرم ـ عباد الله ـ إذا دعا عليهم النبي بقوله: ((لعنة الله على الراشي والمرتشي)) [رواه ابن ماجة][2]. [1] صحيح، مسند أحمد (2/50)، سنن أبي داود (4031). [2] صحيح سنن ابن ماجه ح (2313)، وأخرجه أيضًا بمعناه: أحمد (2/387) والترمذي ح (1337) وقال: حسن صحيح، وأبو داود ح (3580).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الهدية حِكم وأحكام","ar":"الهدية حِكم وأحكام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.388282","updatedAt":"2025-02-04T13:31:09.388285","createdBy":null,"isPromoted":false,"id":"231"}