{"type":{"type":"article","data":{"item":{"id":"326","title":"أزمة أمة","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- بعض الأزمات التي مرت بها أمة الإسلام. 2- استعانت أمة الإسلام في أزماتها بإيمانها وربها فنهضت من كبوتها. 3- طالت أزمتنا ولم يظهر الفرج. 4- معالم هذه الأزمة. 5- خطورة الإعلام وشبكة الإنترنت.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nأيها المسلمون:\n\nلقد مرت الأمة في تاريخها الطويل بأزمات كثيرة بل بنكبات عديدة كان المسلمون يفقدون فيها تمكنهم في الأرض أحياناً, وأحايين كثيرة كانوا يفقدون أمنهم وطمأنينتهم! وأحيانا كانوا يفقدون ديارهم وأموالهم!.\n\nوهكذا الفتن والمصائب والنكبات -يا عباد الله- إذا نزلت بالأمم وحلّت بالشعوب! لكن الأمة الإسلامية -مع ما سبق ذكره- لم تمر بتجربة أقسى ولا وضع مؤلم ولا واقع مشين أقسى من تجربتها ووضعها وواقعها الحالي! فـ إِنَّا لِلَّهِ وَإِنَّـا إِلَيْهِ رٰجِعون [البقرة:156].\n\nإليكم –يا عباد الله- نماذج وأمثلة من نكبات وأزمات مرت بأمة الإسلام على مر تاريخها, ثم كيف اجتازتها وخرجت منها, لنصل إلى أزمتنا الحالية, وما السبب في بقاء الأمة هذه الفترة الطويلة من الزمن دون مخرج؟!\n\nفنبدأ بأزمة الردة:\n\nحينما ارتدت قبائل عن الإسلام في زمن خلافة الصديق !\n\nأزمة حادة ولا شك! دولة الإسلام كانت دولة ناشئة, دولة طريَّة, وكان أمامها عقبات كثيرة يطلب منها أن تجتازها! فتأتي قبائل بأكملها –كانت قد دخلت في الإسلام وكان يؤمل عليها أشياء وأشياء- فإذا بالخبر أنها قد ارتدت عن الدين ورجعت كافرة مشركة بعد أن كانوا مسلمين!\n\nأزمة مرت بالمسلمين! لكن منذ بدايتها وفي أول لحظة منها لم يخالج الصحابة أدنى شك في أن النصر سيكون للدولة المسلمة وليس للمرتدين هنا أو هناك!\n\nلماذا أيها الأحبة؟ وما هو السبب؟\n\nالسبب هو أن صلتهم بربهم وإخلاصهم لدينه وصدقهم مع الله كان أضعاف أضعاف إيمان المرتدين بباطلهم المزيف الذي يقاتلون من ورائه, مع خلو موقفهم من أية قيمة حقيقية إلا الهوى والشهوات!\n\nوما كان من جزع الصحابة –رضي الله عنهم- ومشورتهم على أبي بكر -- بالتريث في قتالهم, لم يكن ذلك لشك في نفوسهم أن الله سينصر دينه. إنما كانت مشورتهم من أجل إتاحة الفرصة لتجميع الجيش الكافي للمعركة!.\n\nولكن إيمان أبي بكر الراسخ -- وثقته العميقة بوعد الله بالتمكين لهذا الدين في الأرض, وحساسيته المرهفة أن يترك الخارجين على أمر الله دون أن يسارع في توقيع العقوبة التي أمر الله بإنزالها بهم, كل ذلك قد فعل فعله في نفوس الصحابة –رضي الله عنهم- فوقفوا صفاً واحداً خلف أبي بكر, ونصر الله دينه كما وعد! ومرت الأزمة بشكل طبيعي!!\n\nتأتي أزمة ثانية:\n\nفتنـة مقتل عثمان ! –خليفة المسلمين, أمير المؤمنين-\n\nالحاكم يُقتَل في بيته من بين أهله وعلى مرأى ومسمع من الناس!! والصحابة حضور يشهدون الحادثة!!\n\nإنها أزمة حادة ولاشك! ابتلي بها المسلمون والدولة ما تزال في نشأتها, وعداوات الأرض قائمة من حولها!\n\nلكن الناظر إلى مجريات الأمور يومئذ يرى أن هذه الأزمة أيضا مرَّت ولم يحصل شرخ في الدولة!\n\nما السبب؟\n\nالسبب: هو أن الخلاف الذي حصل بين المسلمين –على كل عمقه, وعلى كل ما أثاره من فُرقة في صفوفهم- كان خلافاً على \"من يتولى الأمر ليمكن للإسلام في الأرض\", ولم يكن خلافاً على الإسلام ذاته!.\n\nانـتـبـه!\n\nلم يكن خلافهم على الإسلام ذاته: \"هل يصلح أن يكون قاعدة حياتهم أو لا يصلح؟ هل نحكم به أو لا نحكم؟ هل نأخذه كله أو بعضه؟\".\n\nهذه القضايا كانت محسومة عندهم!!\n\nولهذا: عندما تأتي أزمة كهذه: \"قتل ولي أمر المسلمين\", لا يمكن أن يسبب ذلك سقوطاً للدولة, أو شرخاً في نظام الحكم! فيعالج الأمر فتعود المياه إلى مجاريها!\n\nلأنه ما تزال نفوسهم مشبعة بالإيمان, وقناعتهم بالإسلام بأنه منهج حياة!!\n\nمثال ثالث:\n\nأزمة الحروب الصليبية وحروب التتار التي عصفت بالأمة وقتاً من الزمن!\n\nكانت أزمة حادة في حياة المسلمين, وبدا أنها يمكن أن تطيح بالكيان الإسلامي كله وأن تجتث المسلمين من الأرض!\n\nلكن ماذا كانت النتيجة؟ ماذا كانت النتيجة؟\n\nكانت النتيجة الواقعية غير ذلك, وجاء النصر من عند الله في النهاية.\n\nأما البداية فقد هزم المسلمون أمام أعدائهم الصليبيين! لأن واقعهم كان واقعاً سيئاً, مليئاً بالمعاصي والبدع والخرافات والانحرافات والشتات والفرقة والانشغال بالدنيا عن نصرة دين الله والتمكين له في الأرض, لذلك اجتاحت جيوش الأعداء أراضي المسلمين وأزالت سلطانهم إلى حين!\n\nلكن في النهاية جاء نصر الله –عز وجل-!\n\nلماذا؟\n\nلأن جذوة العقيدة كانت ما تزال حية في النفوس! وإن غشيتها غاشية من التواكل والسلبية أو الانشغال بشهوات الأرض.\n\nفما إن تحرك العلماء وجاء القادة المخلصون الذين يردون الناس إلى الجادة بدعوتهم للرجوع إلى حقيقة الإسلام حتى صحت الجذوة واشتعلت!\n\nقام صلاح الدين الأيوبي –رحمه الله تعالى- يقول للـناس: لقد هزمتم لبعدكم عن طريق الله! ولن تنصروا حتى تعودوا إلى الطريق!\n\nوقام شيخ الإسلام ابن تيمية –رحمه الله تعالى- يدعو لتصحيح العقيدة مما طرأ عليها من غبش المتكلمين وضلالاتهم, ومن تأويل الفرق وتحريفاتهم!\n\nوصاح قُطُز –رحمه الله تعالى- صيحته الشهيرة: \"وا إسلاماه!\".\n\nوتبعتهم جماهير الأمة المسلمة, فصدقت الله في عقيدتها وسلوكها وأخلاقها! فجاء نصر الله –جل جلاله- وتغلب المسلمون على أضعافهم من المشركين والكفار!\n\nقال الله تعالى: إِنَّ اللَّهَ لاَ يُغَيّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنفُسِهِمْ [الرعد:11].\n\nفأولئك غيروا ما بأنفسهم فغير الله حالهم من هزيمة وذلة إلى نصر وعزة!\n\nوَلِلَّهِ ٱلْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ [المنافقون:8].\n\nمثال رابع:\n\nأزمة الأندلس!\n\nأقام المسلمون دولة في أرض الأندلس, بهرت الشرق والغرب, حيَّرت القريب والبعيد في منجزاتها وحضارتها وإدارتها!\n\nلكن ما هي إلا سنوات وتسقط هذه الدولة, عقاباً ربانياً للمسلمين, على تفرقهم في نهاية الأمر وتشتتهم وحرب بعضهم لبعض, بل وتعاونهم مع أعدائهم من الصليبيين ضد بعضهم البعض، واتخاذ أولئك الأعداء الكفار بطانة من دون المؤمنين –مخالفة لأمر الله جل وعز-, وهم لا يألونهم خبالاً, بالإضافة إلى الفتنة بشهوات الأرض, المباح منها وغير المباح!\n\nومن عقوبة الله جل وتعالى: أن الأندلس لم تعد إلى حظيرة الإسلام! وخرج المسلمون من الأندلس, وقُتل منهم من قتل، وسبي منهم من سبي!\n\nلكن كل هذه الأزمة –على حدتها وعلى شدتها وضراوتها- هل قضت على المسلمين؟\n\nالجواب: لا!\n\nالجواب: لا, فإن طاقة الأمة في مجموعها لم تكن قد استنفذت! ففي ذات الوقت الذي انحسر فيه ظل الإسلام عن الأندلس: كانت هناك دولة قوية فَتِيَّة شابة في سبيلها إلى التمكن في الأرض, وهي الدولة العثمانية!\n\nوفعلاً, استطاع المسلمون الأتراك أن يقيموا دولة إسلامية تحفظ كيان المسلمين أربعة قرون كاملة!\n\nأربع مائة سنة أرعبت دول الغرب في ذلك الوقت وأحيت فريضة الجهاد في سبيل الله! وامتدت داخل العالم الصليبي حتى وصلت إلى \"فـيـنَّـا\"! ودخل في الإسلام على يديها ملايين من البشر في أوروبا وآسيا على السواء!\n\nأيها المسلمون:\n\nإن ما ذُكرَ مجرد أمثلة سريعة من بعض مصائب وأزمات الأمة على مر تاريخها الطويل, وكيف أنها اجتازت كل هذه العقبات وكل هذه المعوقات!\n\nنأتي إلى الفترة الحالية التي تمر بها الأمة!\n\nهذه الأزمة التي يعانيها المسلمون اليوم هي أقسى وأشد من جميع الأزمات السابقة من جهة, ومن جهة أخرى: طالت عن سابقتها وصار الناظر يرى أن الفجر بعيد.\n\nعندما وقعت الحروب الصليبية –بين المسلمين والصليبيين- والتي استمرت حوالي مائتي عام, وجاء بعدها غارات التتار على ديار المسلمين: كان المسلمون قد شغلوا عن الإسلام الصحيح ببدع وخرافات ومعاصي, وتواكل وتقاعس وقعود عن الأخذ بالأسباب!.\n\nولكن الإسلام ذاته لم يكن في نفوسهم موضع نقاش, لا بوصفه عقيدة ولا بكونه نظام حكم أو نظام حياة! وحتى حين كانوا يهزمون أمام الصليبيين أو أمام التتار، ومع ما كان ينزل بهم أعداؤهم من القهر والقتل والخسف, لم يكن صدى الهزيمة في نفوسهم هو الشك في الإسلام! بل كانوا يعتقدون بأن ما أصابهم ما هو إلا لبعدهم عن الدين! كانت تنـزل بهم الهزائم والنكبات, لكن لم يكونوا يتطلعون إلى ما عند أعدائهم من عقائد أو أفكار أو نظم أو أنماط سلوك! بل كانوا يشعرون -حتى وهم مهزومون- بازدراء شديد لأعدائهم! كان التتار في حِسِّهم همجاً لا دين لهم ولا حضارة! كان الصليبيون في نظرهم هم الكفار المشركون عباد الصليب, كانوا يرونهم منحلِّي الأخلاق لا غيرة لهم ولا عرض!!.\n\nلذلك لم يهنوا حتى وهم مهزومون أمام أعدائهم فترة غير قصيرة من الزمن, ولم يشعروا أنهم أدنى من أعدائهم! بل كان يتمثل فيهم قول الله تبارك وتعالى: وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الاْعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ [آل عمران:139]. وكانوا مؤمنين حقاً!.\n\nنسأل الله جل وتعالى إيماناً في قلوبنا وعملاً صالحاً لآخرتنا وأن يهيئ لهذه الأمة من أمرها رشداً وأن يعجل فرجها, إنه ولي ذلك والقادر عليه.\n\nأقول هذا القول وأستغفر الله جلّ وتعالى لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n\n \n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله على إحسانه وأشكره على توفيقه وامتنانه, وأشهد أن لا إله إلا الله وحده لا شريك له, تعظيماً لألوهيته وربوبيته وأسمائه وصفاته, وأشهد أن نبينا محمداً عبده ورسوله, الداعي إلى جنته ورضوانه, فصلوات ربي وسلامه عليه وعلى آله وعلى أصحابه, وسلم تسليماً مزيداً.\n\nأما بعد:\n\nأيها المسلمون: إن واقع المسلمين في أزمتهم الحالية وفي بعض نكباتهم المعاصرة –كما قلنا- أشد من كل سابقاتها! لأن الدين نفسه قد تزعزع في نفوسهم!.\n\nهذا هو السبب – يا عباد الله -!.\n\nتخلخلت العقيدة في القلوب فأصبح الشك في صلاحية الإسلام! وحصل الانبهار بحضارة الغرب وصار الإعجاب بإنجازات الكافر, وفتح باب الاستيراد من الغرب على مصراعيه: نستورد السيارات والأجهزة والأدوات والأثاث ونستورد معه الأخلاق والسلوك والأفكار بل وحتى العقائد  ونُظُم الحكم والتشريع! فأصبح هناك مسافات بعيدة جداً بين الإسلام الصحيح وبين واقع المسلمين! عبادات الناس قد تغيرت, أخلاقهم تغيرت, سلوكهم تغير, بل دينهم تغير –والعياذ بالله-, خلت حياة الناس من الروح, وأصبحت الحياة كلها تقاليد موروثة يحافظ عليها من أجل أنها تقاليد، لا من أجل أنه دين, فالعبادة تقاليد, والسلوك تقاليد, وحجاب المرأة -الذي صار كل يوم يتقلص- تقاليد, وقضية العرض – في بعض المجتمعات - أيضاً أصبحت تقاليد!.\n\nلقد عرف العدو في هذه المرة: كيف يغزو العالم الإسلامي؟! لم يستخدم في هذه المرة الدبابات ولا قاذفات النار عبر القارات! استخدم ما يسمى بـ\"الغزو الفكري\"! ترك الغزو الفضائي والغزو البري, وأحكم قبضته على العالم الإسلامي  بالغزو الفكري, وهو: أن يسلط على المسلمين فكره وخلقه وسلوكه, الغزو الفكري: أن يقتنع المسلمون وأن يُقنَع مجتمعات المسلمين بكل ما لديه, الغزو الفكري: أن يجعلك تنظر للغرب بأنه هو الأعلى وأنه هو الأكمل وأن ما عنده هو الأحسن، وتشعر في قرارة نفسك بالذلة والمهانة! فإذا ما حصل هذا, وقد حصل كل هذا, وأكثر من ذلك مع كل أسف؛ سلم المسلمون ديارهم وأموالهم للغرب يلعبون فيه كيفما شاءوا, ويأخذون ما شاءوا, دون حسيب ولا رقيب, وصارت خيرات هذه الأمة تستـنـزف لتصب في جيوب وبطون أعدائها!.\n\nوهل توصل الغرب -يا عباد الله- إلى ما توصل إليه في يوم وليلة؟ بالتأكيد: أنه لا, لكن الأهم من هذا: معرفة بعض طرقه الذي استخدمها للتوصل لمراده!\n\nمن هذه الطرق والوسائل: أنه سُلِّط على العالم الإسلامي إعلاماً متكاملاً, مقروءاً ومسموعاً ومشاهداً, وكله يصب في قناة واحدة؛ تقبُّل فكر وخلق وسلوك الغرب وإظهاره بمظهر الأفضل, وانتقاد كل ما له تعلق بالدين من جهة أخرى!.\n\nمرة؛ عبر مقالة لمن يهوى القراءة, ومرة عبر أغنية لمن يهوى الاستماع, ومرة بل ومرات عبر تمثيليات ومسرحيات ساقطة تقوم على العشق والحب والغرام, وتهدم أخلاق وقيم الإسلام في نفوس الناشئة الذين يتلَقَّوْن هذا السيل الجارف!.\n\nورغم كل ما خرب الغربُ وهدم ودمر في ديار المسلمين لم يقتنع بعد وصار بعد كل فترة يخرج لنا بجديد لإيصال نتنه وزبالة فكره وخلقه لمجتمعات المسلمين! وخرج لنا في السنوات الأخيرة بهذه الأطباق التي وضعها عدد غير قليل من المسلمين فوق بيوتهم إعجاباً بها وانبهاراً بما تنقله وتدخله في كل بيت! فأصبح الغرب وهو في مكانه وعبر هذه القنوات يدخل في بيوت المسلمين ما يشاء من فكر وخلق وسلوك ودين, لا يمر على رقابة إعلامية ولا غير إعلامية, ويربي كل من في هذه البيوت التربية التي يريدها!.\n\nواليوم جاءت شبكات الإنترنت بالإباحية والعري الفاضح! وقد بلغ عدد المواقع الإباحية على هذه الشبكة أكثر من نصف مليون موقع! أكثر من نصفها تهتم بالشذوذ والرذيلة والعياذ بالله!\n\nإن هذه الشبكات بوضعها الحالي تمثل خطراً داهماً على دين الأمة وعقيدتها وأخلاقها وعاداتها!.\n\nوما مقاهي الإنترنت المنتشرة في كل شارع وزاوية إلا أوكار للفساد وبيوت للدعارة!.\n\nفتأملوا إلى أي حد وصل بعض التجار النفعيين عندنا حتى بدؤوا يتاجرون بدين الأمة وأخلاق شبابها بل وشاباتها! وأظن أن بعض أولياء الأمور لا يعلمون أن هناك عدداً من المشاغل النسائية بدأت بتجهيز غرفة خاصة لمن تريد أن تستخدم شبكة الإنترنت! وأصبحت المشاغل أشبه ما تكون بالمنتديات لتجميع الفتيات‍ ،والأب يظن أنها ذهبت للمشغل من أجل إصلاح ملابسها ولم يعلم أنها ذهبت لتذبح أخلاقها وتقتل حياءها!.\n\nأيها المسلمون: وإذا كانت شبكات الإنترنت تشكل خطراً أخلاقياً على المجتمعات الكافرة الإباحية فما بالك بمجتمعاتنا؟! ففي أمريكا تقول إحصائيتهم: أن نسبة 70 من مستخدمي هذه الشبكات يستخدمونها لأغراض جنسية ! هذا وهم في مجتمع متفسخ يجدون الجنس في شوارعهم, وفي واقع حياتهم أكثر من وجوده على الشبكة! فما هي النسبة المتوقعة في مثل مجتمعاتنا؟.\n\nأيها المسلمون: يتوقع –إن لم يتغمدنا الله جل وتعالى بلطفه وبرحمته- أنه في خلال سنوات قليلة يتم غسل أدمغة شباب وشابات الأمة من أبناء المسلمين غسيلاً فكرياً كاملاً؛ يعجبون بكل ما عند الغرب, وتربيهم هذه الدشوش وهذه الشبكات على قلة الحياء وضعف الخلق واللامبالاة ويحرك فيهم الغرائز الجنسية فيخرج علينا جيل ينادي بالإباحية ويحارب الفضيلة كما حصل تماماً في بعض البلدان الإسلامية من قبل ومن بعد! وصار أبناء البلد هم الذين يحاربون الدين والخلق والفضيلة وهم الذين يطالبون أن تخرج المرأة، وهم الذين ينادون ويقولون: أحكام الإسلام فيها شدة. وهم الذين يبحثون عمن يبيح لهم ما حرم الله!\n\nأسألكم –أيها الأحبة- مَن الذي يكتب في هذه المرحلة ويطالِب –مثلاً- بعمل المرأة؟\n\nأليسوا ممن هم من جلدتنا ويتكلمون بألسنتنا؟\n\nمن الذي ينادي بأن تقود المرأة السيارة في بلادنا؟\n\nمن الذي يطالب بفتح أندية رياضية للنساء؟\n\nأهم اليهود؟ أهم النصارى؟\n\nإنهم ممن يدعي الإسلام بل وتحت مظلة الإسلام يحارب الدين وأهله!\n\nلقد نجح العدو في هذه المرة بأن جعل أبناء البلد هم الذين يتكلمون بلسانه، ويعبرون عما يريد وتحت لافتة: \"في ظل الضوابط الشرعية\" –زعموا-‍.\n\nإنها -أيها الأحبة- أزمة حادة وأية أزمة!\n\nأضف إلى ذلك بأنه لم يغب عن بال أعداء الشريعة وخصوم الملة غطاء رسمي آخر! وتسألني ما هو هذا الغطاء الرسمي الآخر؟\n\nإن صح التعبير: أوجدوا ما يسمى بمشايخ الشاشة ومفتي الفضائيات! أباحوا للناس – والعياذ بالله- أموراً محرمة معلومة من الدين بالضرورة! فهذا يفتي بإباحة الغناء, وآخر يفتي بإباحة أكل الربا من خلال أخذ الفوائد البنكية, وثالث ورابع وعاشر... فتميع أحكام الدين بسبب \"مشايخ الفضائيات\"!\n\nأيها المسلمون: ثم هذه الجرائم الأخلاقية التي تزعجنا بأخبارها يومياً، وهذه المشاكل التي أيضاً نسمعها يومياً في مجمَّعات تجارية وفي أسواق عامة، وما يحصل بين البنين والبنات ما هي إلا بعض آثار هذه القنوات وهذه الفضائيات, وما هي إلا إرهاصات وإنذار بشيء أخطر من ذلك لا يحمد عقباه –إن لم يتغمدنا الله جل وجلاله برحمته- نسأل الله جل وتعالى الستر والعافية!\n\nأيها المسلمون: إنها حقاً أزمة حادة بل أزمات, يحمل همها العلماء الربانيون, ويحمل همها الدعاة المخلصون, ويحمل همها طلاب العلم العاملون والصالحون الطيبون من أمثالكم, فالوضع بحاجة إلى تكاتف الجميع وشعور الجميع بالمسؤولية وأن نبدأ بإصلاح أنفسنا وبيوتنا وأن نهتم وأن نتابع أولادنا وبناتنا بكل دقة, والثقة الزائدة تكون في كثير من الأحيان سلبية والله المستعان.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"أزمة أمة","ar":"أزمة أمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.406921","updatedAt":"2025-02-04T13:31:09.406924","createdBy":null,"isPromoted":false,"id":"326"}