{"type":{"type":"article","data":{"item":{"id":"505","title":"السلف والعبادة","description":"","author":"","content":"من هدي السلف في العبادة\n\nقال الوليد بن مسلم : رأيت الأوزاعي يثبت في مصلاه ، يذكر الله حتى تطلع الشمس ، ويخبرنا عن السلف : أن ذلك كان هديهم ، فإذا طلعت الشمس ، قام بعضهم إلى بعض ، فأفاضوا في ذكر الله ، والتفقه في دينه .\n\nمعنى الخشوع :\nسئل الأوزاعي عن الخشوع في الصلاة ، قال : غض البصر ، وخفض الجناح ، ولين القلب ، وهو الحزن ، الخوف .\nمن كان بالله أعرف كان منه أخوف\nروى حماد بن زيد عن أيوب قال : قيل لعمر بن عبد العزيز : يا أمير المؤمنين لو أتيت المدينة ، فإن قضى الله موتا ، دفنت في موضع القبر الرابع مع رسول الله صلىالله عليه وسلم ، قال : والله لأن يعذبني الله بغير النار أحب إلي من أن يعلم من قلبي أني أراني لذلك أهلا .\n\nالتوازن عند السلف\nقال بلال بن سعد : أدركتهم يشتدون بين الأغراض يضحك بعضهم إلى بعض ، فإذا كان الليل كانوا رهبانا .\n\nتأثر السلف بالجنائز\nقال ثابت البناني : كنا نتبع الجنازة فما نرى إلا متقنعا باكيا أو متقنعا متفكرا .\n\nالعابد الرباني وهيب بن الورد . قال ابن إدريس : مارأيت أعبد منه .\n\nوقال ابن المبارك : قيل لوهيب : يجد طعم العبادة من يعصي ؟ قال : ولا من يهم بالمعصية .\n\nوصفة في مكابدة الشيطان ومغالبته\nقال الحارث بن قيس العابد الفقيه التابعي : إذا كنت في الصلاة ، فقال لك الشيطان : إنك ترائي ، فزدها طولا .\n\nلم يكن أهل البيت من الغافلين\nابن أم عبد الصحابي الجليل رجله في الميزان أثقل من جبل أحد أبو عبد الرحمن عبد الله بن مسعود رضي الله عنه\n\nروى مسلم في صحيحه عَنْ أَبِي وَائِلٍ قَالَ غَدَوْنَا عَلَى عَبْدِ اللَّهِ بْنِ مَسْعُودٍ يَوْمًا بَعْدَ مَا صَلَّيْنَا الْغَدَاةَ فَسَلَّمْنَا بِالْبَابِ فَأَذِنَ لَنَا قَالَ فَمَكَثْنَا بِالْبَابِ هُنَيَّةً قَالَ فَخَرَجَتِ الْجَارِيَةُ فَقَالَتْ أَلا تَدْخُلُونَ فَدَخَلْنَا فَإِذَا هُوَ جَالِسٌ يُسَبِّحُ فَقَالَ مَا مَنَعَكُمْ أَنْ تَدْخُلُوا وَقَدْ أُذِنَ لَكُمْ فَقُلْنَا لا إِلا أَنَّا ظَنَنَّا أَنَّ بَعْضَ أَهْلِ الْبَيْتِ نَائِمٌ قَالَ ظَنَنْتُمْ بِآلِ ابْنِ أُمِّ عَبْدٍ غَفْلَةً قَالَ ثُمَّ أَقْبَلَ يُسَبِّحُ حَتَّى ظَنَّ أَنَّ الشَّمْسَ قَدْ طَلَعَتْ فَقَالَ يَا جَارِيَةُ انْظُرِي هَلْ طَلَعَتْ قَالَ فَنَظَرَتْ فَإِذَا هِيَ لَمْ تَطْلُعْ فَأَقْبَلَ يُسَبِّحُ حَتَّى إِذَا ظَنَّ أَنَّ الشَّمْسَ قَدْ طَلَعَتْ قَالَ يَا جَارِيَةُ انْظُرِي هَلْ طَلَعَتْ فَنَظَرَتْ فَإِذَا هِيَ قَدْ طَلَعَتْ فَقَالَ الْحَمْدُ لِلَّهِ الَّذِي أَقَالَنَا يَوْمَنَا هَذَا فَقَالَ مَهْدِيٌّ وَأَحْسِبُهُ قَالَ وَلَمْ يُهْلِكْنَا بِذُنُوبِنَا قَالَ فَقَالَ رَجُلٌ مِنَ الْقَوْمِ قَرَأْتُ الْمُفَصَّلَ الْبَارِحَةَ كُلَّهُ قَالَ فَقَالَ عَبْدُ اللَّهِ هَذًّا كَهَذِّ الشِّعْرِ إِنَّا لَقَدْ سَمِعْنَا الْقَرَائِنَ وَإِنِّي لأَحْفَظُ الْقَرَائِنَ الَّتِي كَانَ يَقْرَؤُهُنَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثَمَانِيَةَ عَشَرَ مِنَ الْمُفَصَّلِ وَسُورَتَيْنِ مِنْ آلِ حم *\n\nكثرة بكائه من خشية الله) ابن عمر(\nبإسناد رجاله ثقات عن نافع: كان ابن عمر إذا قرأ: { ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله } بكى حتى يغلبه البكاء\n\nبإسناد رجاله ثقات عن محمد بن زيد: أن ابن عمر كان له مهراس فيه ماء , فيصلي فيه ماقدر له , ثم يصير إلى الفراش يغفي إغفاءة الطائر , ثم يقوم , فيتوضأ ويصلي , يفعل ذلك في الليل أربع مرات أو خمسة\n\nوعن نافع: كان ابن عمر لايصوم في السفر , ولايكاد يفطر في الحضر.\n\nقال ابن المبارك :\n\nبغض الحياة وخوف الله أخرجني وبيع نفسي بما ليس له ثمنا\n\nإني وزنت الذي يبقى ليعدله ما ليس يبقى فلا والله ما اتزنا\n\nسيد التابعين وزاهد العصر أبو مسلم الخولاني .\n\nيؤدب ويروض نفسه بضربها\nقال عثمان بن أبي العاتكة : علق أبو مسلم سوطا في المسجد ، فكان يقول : أنا أولى بالسوط من البهائم ، فإذا فتر ، مشق ساقيه سوطا أو سوطين ( أي ضرب بسرعة) . وكان يقول : لو رأيت الجنة عيانا أو النار عيانا ما كان عندي مستزاد .\n\nكثرة صومه حتى في الجهاد\nعن عطية بن قيس ، قال : دخل ناس من أهل دمشق على أبي مسلم وهو غاز في أرض الروم ، وقد احتفر جُورة في فسطاطه ، وجعل فيها نطعا وأفرغ فيه الماء وهو يتصلق فيه ( وهو التقلب على جنبيه) فقالوا : ما حملك على الصيام وأنت مسافر ؟ قال : لو حضر قتال لأفطرت ، ولتهيأت له وتقويت ؛ إن الخيل لا تجري الغايات وهن بُدًن ، إ،ما تجري وهن ضُمر ، ألا وإن أيامنا باقية جائية لها نعمل .\n\nعامر بن عبد قيس القدوة الولي الزاهد أبو عبد الله التميمي البصري كان ثقة من عباد التابعين يشغل نفسه باقراء الناس .\n\nقلبه معلق بالصلاة\nعن الحسن أن عامرا كان يقول : من أُقرئ ؟ فيأتيه ناس ، فيقرئهم القرآن ثم يقوم فيصلي إلى الظهر ، ثم يصلي إلى العصر ، ثم يقرئ الناس إلى المغرب ، ثم يصلي مابين العشائين ، ثم ينصرف إلى منزله ، فيأكل رغيفا ، وينام نومة خفيفة ، ثم يقوم لصلاته ، ثم يتسحر رغيفا ويخرج .\n\nتورمت قدماه من طول الصلاة\nكان عامر لا يزال يصلي من طلوع الشمس إلى العصر ، فينصرف وقد انتفخت ساقاه فيقول : يا أمارة بالسوء ، إنما خلقت للعبادة .\n\nخشيته وخشوعه بين يدي الجبار\nعن أبي الحسن المجاشعي قال : قيل لعامر بن عبد قيس : أتحدث نفسك في الصلاة ؟ قال : أحدثها بالوقوف بين يدي الله ، ومنصرفي .\n\nأنس بطاعة الله فبكى عند فقدها\nقال قتادة : لما احتضر عامر بن عبد قيس بكى ، فقيل مايبكيك ؟ قال : ما أبيك جزعا من الموت ، ولا حرصا على الدنيا ، ولكن أبكي على ظمأ الهواجر وقيام الليل .\n\nالعابد التابعي هرم بن حيان العبدي ، قاد بعض الحروب في أيام عمر وعثمان ، قال ابن سعد : كان عاملا لعمر ، وكان ثقة ، له فضل وعبادة .\n\nمناداته للصلاة في الليل\nقال المعلى بن زياد : كان هرم يخرج في بعض الليل وينادي بأعلى صوته : عجبت من الجنة كيف نام طالبها ؟ وعجبت من النار كيف نام هاربها ؟ ثم يقول : { أفأمن أهل القرى أن يأتيهم بأسنا بياتا}\n\nأقبل على الله بقلبك يقبل الناس عليك\nقال قتادة : كان هرم بن حيان يقول : ما أقبل عبد بقلبه إلى الله ، إلا أقبل الله بقلوب المؤمنين إليه ، حتى يرزقه ودهم .\n\n\nالإمام القدوة أبو عمرو الأسود بن يزيد النخعي كان من رؤوس العلم والعمل .\n\nيضرب بعبادته المثل\nقال الذهبي : وهو نظير مسروق في الجلالة والعلم والثقة والسن يضرب بعبادهما المثل .\n\nملازته للعبادة ومداومته عليها\nسئل الشعبي عن الأسود بن يزيد فقال : كان صواماً قواماً حجاجاً .\n\nوقال أبو إسحاق : حج الأسود ثمانين ، من بين حجة وعمرة .\n\nوكان يختم القرآن في رمضان في كل ليلتين ، وكان ينام بين المغرب والعشاء ، وكان يختم القرآن في غير رمضان في كل ست ليال .\n\nحياؤه من الله جل وعلا\nعن علقمة بن مرثد قال : كان الأسود يجتهد في العبادة ، ويصوم حتى يخضر ويصفر ، فلما احتضر بكى ، فقيل له : ما هذا الجزع ؟ فقال : مالي لا أجزع ، والله لو أتيت بالمغفرة من الله لأهمني الحياء منه مما قد صنعت ، إن الرجل ليكون بينه وبين آخر الذنب الصغير فيعفو عنه ، فلا يزال مستحيا منه .\n\n\nالتابعي الجليل ، فقيه الكوفة وعالمها ومقرئها ، الإمام ، الحافظ ، المجود ، المجتهد الكبير ، أبو شبل علقمة بن قيس بن عبد الله النخعي عم الأسود .\n\nيختم القرآن في خمس\nروى الأعمش عن إبراهيم قال : كان علقمة يقرأ القرآن في خمس ، والأسود في ست ، وعبد الرحمن بن يزيد في سبع .\n\n\nالتابعي الإمام ، القدوة ، العلم ، أبو عائشة مسروق بن الأجدع الوادعي الهمداني .\n\nتورمت قدماه من طول القيام\nروى أنس بن سيرين عن امرأة مسروق قالت : كان مسروق يصلي حتى تورم قدماه ، فربما جلست أبكي مما أراه يصنع بنفسه .\n\nقال العجلي : تابعي ثقة ، كان أحد أصحاب عبد الله الذين يقرئون القرآن ويفتون . وكان يصلي حتى ترم قدماه .\n\nحج فلم ينم إلا ساجدا\nروى شعبة عن أبي إسحاق ، قال : حج مسروق فلم ينم إلا ساجداً على وجهه حتى رجع .\n\nآنس نفسه في الصلاة فما يأسى إلا عليها\nقال سيعد بن جبير ، قال لي مسروق : مابقي شيئ يرغب فيه إلا أن نعفر وجوهنا في التراب ، وما آسى على شيئ إلا السجود لله تعالى .\n\nالعلم الخشية\nالأعمش عن مسلم عن مسروق قال : كفى بالمرء علما أن يخشى الله تعالى ، وكفى بالمرء جهلا أن يعجب بعمله .\n\nمرة الطيب ، ويقال له أيضا : مرة الخير لعبادته وخيره وعلمه ، وهو مرة بن شراحيل الهمداني الكوفي، مخضرم كبير الشأن روى عن أبي بكر وعمر وابن مسعود .\n\nأكل التراب جبهته\nوثقه يحي بن معين . وبلغنا عنه أنه سجد لله حتى أكل التراب جبهته .\n\nوقال عطاء بن السائب : رأيت مصلى مرة الهمداني مثل مبرك البعير .\n\nقال الذهبي : ما كان هذا الولي يكاد يتفرغ لنشر العلم ، ولهذا لم تكثر روايته ، وهل يراد من العلم إلا ثمرته .\n\nأشبه الناس هديا وصلاة وخشوعا برسول الله صلىالله عليه وسلم\nعمرو بن الأسود العنسي الحمصي ، أدرك الجاهلية والأسلام ، كان من سادة التابعين دينا وورعا .\n\nحج عمرو بن الأسود ، فلما انتهى إلى المدينة ، نظر إليه ابن عمر وهو يصلي فسأل عنه ، فقيل : شامي يقال له : عمرو بن الأسود ، فقال : ما رأيت أحدا أشبه صلاة ولا هديا ولا خشوعا ولا لبسة برسول الله صلىالله عليه وسلم من هذا الرجل .\nثم بعث إليه ابن عمر بقرى وعلف ونفقة ، فقبل ذلك ورد النفقة .\nوقال عمر بن الخطاب رضي الله عنه : من سره أن ينظر إلى هدي رسول الله صلىالله عليه وسلم ، فلينظر إلى هدي عمرو بن الأسود .\n\nالأمير الكبير ، العالم النبيل ، أبو بحر الأحنف بن قيس التميمي ، أحد من يضرب بحلمه وسؤدده المثل، وفد على عمر .\n\nصيام مع الكبر إعداد للسفر الطويل\nقيل للأحنف : إنك كبير ، ولاصوم يضعفك . قال إني أعده لسفر طويل . وقيل : كانت عامة صلاة الأحنف بالليل .\n\nمحاسبته لنفسه بالمصباح\nكان الأحنف يضع أصبعه على المصباح ، ثم يقول : حس . ويقول : ما حملك يا أحنف على أن صنعت كذا يوم كذا .\n\nذهبت عينه منذ سنين فلم يشكو لأحد\nقال مغيرة : ذهبت عين الأحنف فقال : ذهبت من أربعين سنة ما شكوتها إلى أحد .\n\n\nالإمام القدوة شيخ الإسلام أبو محمد البناني ، مولاهم البصري .\n\nمعنى العبادة عنده\nولد في خلافة معاوية . وحدث عن ابن عمر ، وعبد الله بن مغفل المزني ، وأبي برزة الأسلمي ، وأنس بن مالك وغيرهم .\n\nعن سليمان بن المغيرة قال : سمعت ثابتا البناني يقول : لا يسمى عابدا أبدا عابدا وإن كان فيه كل خصلة خير حتى تكون فيه هاتان الخصلتان : الصوم والصلاة ؛ لأنهما من لحمه ودمه .\n\nقال بكر المزني : من أراد أن ينظر إلى أعبد أهل زمانه فلينظر إلى ثابت البناني ، فما أدركنا الذي هو أعبد منه .\n\nقال شعبة : كان ثابت البناني يقرأ القرآن في كل يوم وليلة ، ويصوم الدهر .\n\nتنعم بالصلاة بعد المكابدة\nقال ثابت : كابدت الصلاة عشرين سنة ، وتنعمت بها عشرين سنة .\n\nبكاؤه وخشوعه\nقال حماد بن زيد : رأيت ثابتا يبكي حتى تختلف أضلاعه .\n\nوقال جعفر بن سليمان : بكى ثابت حتى كادت عينه تذهب ، فجاؤوا برجل يعالجها ، فقال : أعالجها على أن تطيعني . قال : وأي شيئ ؟ قال : على أن لاتبكي . ، فقال : فما خيرهما إذا لم يبكيا ، وأبى أن يتعالج .\n\nوقرأ ثابت : { تطلع على الأفئدة } قال تأكله إلى فؤاده وهو حي لقد تبلغ فيهم العذاب ثم بكى وأبكى من حوله .\n\nوقال حماد بن سلمة : قرأ ثابت : { أكفرت بالذي خلقك من تراب ثم من نطفة ثم سواك رجلا } وهو يصلي صلاة الليل ينتحب ويرددها .\n\nالربيع بن خثيم هو ابن عائذ أبويزيد الثوري الكوفي ، الإمام القدوة العابد ، أحد الآعلام ، وكان يعد من عقلاء الرجال , أدرك زمان الرسول صلىالله عليه وسلم وأرسل عنه .\n\nاتهامه لنفسه :\nعن بشير قال بت عند الربيع ذات ليلة فقام يصلي فمر بهذه الآية (( أم حسب الذين اجترحوا السيئات أن نجعلهم كالذين آمنوا وعملوا الصالحات سواء محياهم ومماتهم ساء ما يحكمون )) قال فمكث ليلته حتى أصبح ما يجوز هذه الآية إلى غيرها ببكاء شديد ) .\n\nالخشوع ، وسلامة القلوب وحب الخير للأمة لأن الدعوة همتهم\nعن بكر بن ماعز قال أعطي الربيع فرساً أو اشترى فرساً بثلاثين ألفاً فغزا عليها قال ثم ارسل غلامه يحتش وقام يصلي وربط فرسه فجاء الغلام فقال يا ربيع أين فرسك قال سرقت يا يسار قال وأنت تنظر إليها قال : ( نعم يا يسار أني كنت أناجي ربي عز وجل فلم يشغلني عن مناجات ربي شيء اللهم انه سرقني ولم أكن لأسرقه اللهم إن كان غنياً فاهده وإن كان فقيراً فاغنه ) ، ثلاث مرات ) .\n\nالإسرار بالعمل الصالح :\nعن سفيان قال أخبرتني سرية الربيع بن خيثم قالت :( كان عمل الربيع كله سراً إن كان ليجيء الرجل وقد نشر المصحف فيغطيه بثوبه ) .\n\nالحرص على العمل الصالح :\nحدثنا عبدالله حدثني أبي حدثنا يحيى بن سعيد حدثنا ابن حبان حدثني أبي قال كان الربيع بعد ما سقط شقه يهادى بين رجلين إلى مسجد قومه وكان أصحاب عبدالله يقولون يا أبا يزيد قد رُخص لك لو صليت في بيتك فيقول: إنه كما تقولون ولكني سمعته ينادي حي على الفلاح فمن سمعه منكم ينادي حي على الفلاح فيلجبه ولوزحفاً ولو حبواً ) .\n\nزيارة المقابر من سبل تزكية النفس وترقيق القلب :\nعن بن فروخ قال : ( كان الربيع بن خيثم إذا كان الليل ووجد غفلة الناس خرج إلى المقابر فيجول في المقابر يقول : ( يا أهل القبور كنتم وكنا ، فإذا أصبح كأنه نشر من أهل القبور ) .\n\nبكاؤه :\nعن نسير بن ذعلوق قال : ( كان الربيع بن خيثم يبكي حتى يبل لحيته من دموعه فيقول أدركنا قوماً كنا في جنوبهم لصوصاً )\n\nالخشية و الخوف أقلقا مضجعه :\nعن سفيان قال بلغنا عن أم الربيع بن خيثم كانت تنادي ابنها ربيع تقول يا ربيع ألا تنام فيقول يا أمه من جن عليه الليل وهو يخاف السيئات حق له ألا ينام قال فلما بلغ ورأت ما يلقى من البكاء والسهر نادته فقالت يا بني لعلك قتلت . قتيلا قال نعم يا والدة قد قتلت قتيلا ، فقالت ومن هذا القتيل يا بني حتى نتحمل إلى أهله فيغتفرك والله لو يعلمون ما تلقى من السهر والبكاء بعد لقد رحموك فقال يا والدة هو نفسي )\n\nمسلم بن يسار الإمام ، القدوة الفقيه ، الزاهد ، كان خامس خمسة من فهاء البصرة .\nروى عن ابن عباس وابن عمر رضي الله عنهم .\n\nهكذا المناجاة لله تعالى والخشية والخشوع :\nعن عبدالله بن مسلم بن يسار : إن أباه كان إذا صلى كأنه ودٌ لايميل لا هكذا ولاهكذا .\n\nوقال غيلان بن جرير : \" كان مسلم بن يسار إذا صلى كأنه ثوب ملقى\"\n\nعن ميمون بن حيان قال : ( ما رأيت مسلم بن يسار متلفتاً في صلاته قط خفيفة ولا طويلة ولقد انهدمت ناحية من المسجد ، فزع أهل السوق لهدته وأنه لفي المسجد في صلاته فما التفت ) .\n\nحدثنا عبدالله حدثني أبي معتمر قال بلغني أن مسلماً كان يقول لاهله : ( إذا كانت لكم حاجة فتكلموا وأنا أصلي ) .\n\nحدثنا عبدالله حدثنا أحمد بن إبراهيم حدثنا علي بن المبارك عن سليمان بن المغيرة عن صاحب عن ابن مسلم بي يسار أن أهل الشام لما دخلوا هزموا أهل البصرة زمن ابن الأشعث فصوت أهل دار مسلم بن يسار فقالت له أم ولده أما سمعت الصوت قال ما سمعته ) .\n\nعن عبد الحميد بن عبدالله بن مسلم بن يسار عن أبيه قال:(كان مسلم إذا دخل المنزل سكت أهل البيت فلا يسمع لهم كلام وإذا قام يصلي تكلموا وضحكوا) .\n\nعن زيد عن بعض البصرين أن مسلماً كان يصلي في المسجد قال فوقع بعض المسجد ففزع بعض أهل المسجد قال ومسلم في بعض المسجد ما تحرك )\n\nوروي أنه : \" وقع حريق في داره وأطفىء ، فلما ذكر ذلك له قال : ماشعرت \"\n\n\n \n\n\n\nالإمام الحافظ القدوى و شيخ الأسلام، محمد بن المكدرابن عبد الله التيمي القرشي\nولد سنة بضع وثلاثين .\nقال الفسوي : هو غاية في الإتقان والحفظ والزهد ، حجة .\n\nقال أبو حاتم البستي : كان من سادات القراء لايتمالك البكاء إذا قرأ حديث رسول الله صلىالله عليه وسلم .\nمجاهدة النفس وترويضها على الطاعة\n\nقال ابن المنكدر : كابدت نفسي أربعين سنة حتى استقامت .\n\nبكاؤه من خشية الله\nبينا ابن المنكدر ليلة قائم يصلي إذ استبكى و فكثر بكا,ه حتى فزع له أهله ، وسألوه ، فاستعجم عليهم ، وتمادى في البكاء ، فأرسلوا إلى أبي حازم فجاء إليه ، فقال : ما الذي أبكاك ؟ قال : مرت بي أية ، قال : وماهي ؟ قال : [ وبدالهم من الله مالم يكونوا يحتسبون ] فبكى أبوحازم معه فاشتد بكاؤهما .\n\nوقد جزع ابن المنكدر عند الموت ، فقيل له : لم تجزع ؟ قال : أخشى آية من كتاب الله : [ وبدالهم من الله مالم يكونوا يحتسبون ] فأنا أخشى أن يبو لي من الله مالم أكن أحتسب .\n\nتمتعه في قيام الليل\nقال ابن المنكدر : إني لأدخل في الليل فيهولني ، فأصبح حين أصبح وما قضيت منه أربي .\n\nعطاء بن أبي رباح هو الإمام شيخ الإسلام ، مفتي الحرم ، أبو محمد القرشي مولاهم\n\nولد في أثناء خلافة عثمان ، وحدث عن عائشة وأم سلمة ، وأم هاننئ ، وأبي هريرة ، وابن عباس ، وابن عمر وغيرهم من الصحابة .\n\nوكان ثقة ، فقيها ، عالما ، كثير الحديث .\n\nوكان بنو أمية يأمرون في الحج مناديا يصيح : لايفتي الناس إلا عطاء بن أبي رباح .\n\nطول الصلاة مع كبر السن :\nوعن ابن جريج صحبت عطاء ثماني عشرة سنة ، وكان بعد ماكبر وضعف يقوم إلى الصلاة فيقرأ مئتي آية من البقرة وهو قائم لايزول منه شيء ولايتحرك .\n\nالإمام القدوة ربيعة بن يزيد لم يؤذن للصلاة إلا وهو في المسجد\n\n: \" ما أذن المؤذن لصلاة الظهر منذ أربعين سنة إلا وأنا في المسجد إلا أن أكون مريضا أو مسافرا .\n\nالإمام الثقة صفوان بن سليم الزاهد العابد\n\nيطرد النوم عن نفسه بالبرد وشدة الحر :\nكان يصلي على السطح في الليلة الباردة لئلا يجيئه النوم .\n\nوعن مالك بن أنس : كان صفوان بن سليم يصلي في الشتاء في السطح ، وفي الصيف في بطن البيت ، يتيقظ بالحر والبرد ، حتى يصبح ، ثم يقول : هذا الجهد من صفوان وأنت أعلم ، وإنه لترم رجلاه حتى يعود كالسقط من قيام الليل ، ويظهر فيه عروق خضر .\n\nسليمان بن طرخان التيمي الإمام شيخ الإسلام ، أبو المعتمر التيمي البصري .\nنزل في بني تيم فقيل التيمي .\nقال الإمام أحمد : ثقة , وقال ابن معين والنسائي : ثقة ، وقال العجلي : ثقة من خيار أهل البصرة . وقال ابن سعد من العباد المجتهدين ، كثير الحديث ثقة .\n\nقال سفيان حفاظ البصرة ثلاثة : سليمان التيمي ، وعاصم الأحول ، وداود بن أبي هند ، وعاصم أحفظهم . وعن ابن علية قال : سليما التيمي من حفاظ البصرة .\n\nتقاسم قيام الليل مع أسرته\n\nقال عبد الملك بن قريب الآصمعي : بلغني أن سليمان التيمي قال لأهله : هلموا حتى تجزئ الليل فإن شئتم كفيتكم أوله وإن شئتم كفيتكم آخره .\n\nنشاط في العبادة لم يعرف الفتور\nروى مثنى بن معاذ عن أبيه قال : ماكنت أشبه عبادة سليمان التيمي إلا بعبادة الشاب أول مايدخل في تلك الشدة والحِدة .\n\nوقال : كنت إذا رأيت التيمي كأنه غلام حدث ، قد أخذ في العبادة . كانةا يرون أنه أخذ عبادته عن أبي عثمان النهدي .\n\nلايحسن المعصية ، دائم العمل\nقال حماد بن سلمة : ما أتينا سليمان التيمي في ساعة يطاع الله فيها إلا وجدناه مطيعا ، إن كان في ساعة صلاة وجدناه مصليا ، وإن لم تكن ساعة صلاة وجدناه إما متوضئا ، أو عائدا مريضا ، أو مشيعا لجنازة ، أو قاعدا في المسجد . وكنا نرى أنه لا يحسن يعصي الله .\n\nذكر جرير بن عبد الحميد أن سليمان التيمي : لم تمر ساعة قط عليه إلا تصدق بشيء ، فإن لم يكن شيء ، صلى ركعتين .\n\nشدة خوفه من الله\nقال يحي بن سعيد : ماجلست إلى أحد أخوف لله من سليمان التيمي .\n\nنعم من كان بالله أعرف كان منه أخوف أولئك العلماء الربانين . فأين نحن منهم ؟ وما نصيبنا من هذا الخوف والخشية ؟\n\nالأوزاعي عبد الرحمن بن عمرو بن يُحمد ، شيخ الإسلام ، وعالم أهل الشام ، أبوعمرو الأوزاعي .\n\nجلده في العباده\nقال الوليد بن مزيد : كان الأوزاعي من العبادة على شيء ما سمعنا بأحد قوي عليه ، ما أتى عليه زوال قط إلا وهو قائم يصلي .\n\nوقال الوليد بن مسلم : ما رأيت أكثر اجتهادا في العبادة من الأوزاعي .\n\nوقال ضمرة بن ربيعة : حججنا مع الأوزاعي سنة خمسين ومئة ، فما رأيته مضطجعا في المحمل في ليل ولا نهار قط ، كان يصلي ، فإذا غلبه النوم ، استند إلى القتب .\n\nكأنه أعمى من الخشوع\nقال إبراهيم بن سعيد الجوهري : حدثنا بشر بن المنذر قال : رأيت الأوزاعي كأنه أعمى من الخشوع.\n\nمصلاه رطب من دموعه\n\nوكان يحي الليل صلاة وقرآنا وبكاء . وكانت أمه تدخل منزله ، وتتفقد موضع مصلاه ، فتجده رطبا من دموعه في الليل .\n\nالعالم الفقيه شيخ الإسلام ابن أبي ذئب .\n\nبلغ به من العبادة بما لامزيد عليها\nكان يصلي الليل أجمع ، ويجتهد في العبادة ، ولو قيل له : إن القيامة تقوم غدا ، ماكان فيه مزيد من الاجتهاد .\n\nالإمام الحجة الحافظ هشام الدستوائي .\n\nشدة الخوف والخشية من الجبار\nعن عبيد الله العيشي قال : كان هشام الدستوائي إذا فقد السراج من بيته ، يتململ على فراشه ، فكانت امرأته تأتيه بالسراج . فقالت له في ذلك ، فقال : إني إذا فقدت السراج ، ذكرت ظلمة القبر .\n\nفسدت عينه من كثرة البكاء\nوقال شاذ بن فياض : بكى هشام الدستوائي حتى فسدت عينه ، فكانت مفتوحة ، وهو لا يكاد يبصر بها .\n\nوعن هشام قال : عجبت للعالم كيف يضحك . وكان يقول : ليتنا ننجو لا علينا ولا لنا .\n\nالإمام الحافظ الثبت شيخ العراق مسعر بن كدام بن ظهير بن عبيدة .\n\nطول السجود وقراءة نصف القرآن قبل النوم\nعن خالد بن عمرو قال : رأيت مسعرا كأن جبهته ركبة عنز من السجود .\n\nوقال محمد بن مسعر : كان أبي لا ينام حتى يقرأ نصف القرآن .\n\nوقال محمد بن مسعر : كان أبي لا ينام حتى يقرأ نصف القرآن ، فإذا فرغ من ورده لف رداءه ثم هجع عليه هجعة خفيفة ، ثم يثب كالرجل الذي ضل منه شيء فهو يطلبه ، وإنما هو السواك والطهور ، ثم يستقبل المحراب ، فكذلك إلى الفجر ، ، وكان يجهد على إخفاء ذلك جدا .\n\nوكان يقول :\n\nنهارك يامغرور سهو وغفلة وليلك نوم ، والردى لك لازم\n\nوتَتعب فيما سوف تكره غبه كذلك في الدنيا تعيش البهائم\n\nعبد العزيز بن أبي رواد شيخ الحرم أحد الأئمة العباد .\n\nأعبد الناس\nقال ابن المبارك : كان من أعبد الناس .\n\nوقال شقيق البلخي : ذهب بصر عبد العزيز عشرين سنة ولم يعلم به أهل ولا ولده .\n\nأمير المؤمنين في الحديث الثبت الحجة شعبة بن الحجاج .\n\nطول الصلاة\nقال أبوقطن : ما رأيت شعبة ركع قط إلا ظننت أنه نسي ، ولا قعد بين السجدتين إلا ظننت أنه نسي.\n\nجد وجلد لا يعرف الفتور أو الراحة\nوقال أبو بحر البكراوي : ما رأيت أحدا أعبد لله من شعبة ، لقد عبد الله حتى جف جلده على عظمه واسود .\n\nوقال عمر بن هارون : كان شعبة يصوم الدهر كله .\n\nوقال عفان : كان شعبة من العباد .\n\nالمحدث الثقة بشر بن الحسن الصفّي :\n\nيقال له : ( الصفي ) لأنه كان يلزم الصف الأول في مسجد البصرة خمسين سنة\n\nابراهيم بن ميمون المروزي\n\nأحد الدعاة المحدثين الثقات من أصحاب عطاء بن أبي رباح ، وكانت مهنته الصياغة وطرق الذهب والفضة . قالوا : ( كان فقيها فاضلا . من الامّارين بالمعروف) .\n\nلا يشغله عن الصلاة شيئ\nوقال ابن معين : كان إذا رفع المطرقة فسمع النداء لم يردها ) .\n\nكثير بن عبيد الحمصي\n\nجمع الهم على الله في الصلاة\nسئل عن سبب عدم سهوه في الصلاة قط وقد أم أهل حمص ستين سنة كاملة ، فقال : ( ما دخلت من باب المسجد قط وفي نفس غير الله ).\n\nقاضي قضاة الشام سليمان بن حمزة المقدسي، وهو من ذرية ابن قدامة صاحب كتاب المغني :\n\nلم يصل الفريضة منفردا\nقال ( لم أصل الفريضة قط منفرداً إلا مرتين ، وكأني لم أصلهما قط ) مع أنه قارب التسعين .\n\nيارجال الليل جدوا رب صوت لا يرد\nما يقوم الليل إلا من له عزم وجدٌّ\nويبصرني كيف الدنيا بالأمل الكاذب تغمسني\nمثل الحرباء تلونها بالأثم تحاول تطمسني\nفأبعدها وأعاندها وأرقبها تتهجسني\nفأشد القلب بخالقه والذكر الدائم يحرسني\n\nقيام الليل :\nيحيون ليلهم بطاعة ربهم بتلاوة ، وتضرع ، وسؤال\n\nوعيونهم تجري بفيض دموعهم مثل انهمال الوابل الهطال\n\nفي الليل رهبان ، وعند جهادهم لعدوهم من أشجع الأبطال\n\nبوجوههم أثر السجود لربهم وبها أشعة نوره المتلالي\n\nالمسارعة إلى الصلاة\nيمشون نحو بيوت الله إذا سمعوا الله أكبر في شوق وفي جذل\n\nأرواحهم خشعت لله في أدب قلوبهم من جلال الله في وجل\n\nنجواهم : ربنا جئناك طائعة نفوسنا ، وعصينا خادع الأمل\n\nإذا سجى الليل قاموه وأعينهم من خشية الله مثل الجائد الهطل\n\nهم الرجال فلا يلهيهم لعب عن الصلاة، ولا أكذوبة الكسل\n\nقال ابن المبارك :\n\nاغتنم ركعتين زلفى إلى الله إذا كنت فارغاً مستريحا\n\nوإذا هممت بالنطق بالباطل فاجعل مكانه تسبيحا\n\n\n\n\n \n\nقال الوليد بن مسلم : رأيت الأوزاعي يثبت في مصلاه ، يذكر الله حتى تطلع الشمس ، ويخبرنا عن السلف : أن ذلك كان هديهم ، فإذا طلعت الشمس ، قام بعضهم إلى بعض ، فأفاضوا في ذكر الله ، والتفقه في دينه .\n\n\n\nتتكدر العبادة ويذهب صفاؤها بالهوى\nقال أحد السلف : \" الهوى لايترك العبودية تصفو ، وما لم يشتغل السالك بأضعاف هذا العدو الذي بين جنبيه لا يصح له قدم ، ولو أتى بأعمال تسد الخافقين . والرجل كل الرجل من داوى الأمراض من خارج ، وشرع في قلع أصولها من الباطن ، حتى يصفو وقته ، ويطيب ذكره ، ويدوم أنسه \"\n\nولذلك كان السلف الصالح يجدون من لذة التعبد مالا يكافؤه لذة الدنيا بأسرها .\n\nضعف العبادة من العقوبات\nوقال مالك : ( إن لله تبارك وتعالى عقوبات في القلوب والأبدان وضنكاً في المعيشية وسخطاً في الرزق ووهناً في العبادة ).\n\nأعبد أهل مصر\nأبوتميم الجَيشاني من أئمة التابعين بمصر ولد في حياة النبي صلىالله عليه وسلم وقدم المدينة في خلافة عمر.\n\nقال يزيد بن أبي حبيب : كان من أعبد أهل مصر .\n\nالتوازن في شخصية المسلم وإعطاء كل ذي حق حقه\n\nالتوزن صمام أمان في جميع الأحوال ومنها :\n\n1ـ وقت المحن والمصائب ، والشدائد العامة والخاصة .\n\n2ـ وعندما تلوح الشهوات .\n\n3ـ وحين ترد الشبهات .\n\n4ـ وحين تأخر الثمار .\n\nلتكن هممكم عالية :\nعن مالك بن دينار قال : ( إن صدور المؤمنين تغلي بأعمال البر وإن صدور الفجار تغلي بأعمال الفجور والله تعالى يرى همومكم فانظروا ما همومكم رحمكم الله )\n\nهكذا كان جدهم وتيقظهم :\nعن إبراهيم التيمي قال حدثني من صحب الربيع بن خيثم عشرين سنة قال فما سمعت منه كلمة تعاب).\n\nروى منصور بن إبراهيم قال : قال فلان : ما أرى الربيع بن خثيم تكلم بكلام منذ عشرين سنة إلا بكلمة تصعد . وعن بعضهم قال : صحبت الربيع عشرين عاما ماسمعت منه كلمة تعاب \"\n\nتلك الهمم العالية والدأب الذي لا يهدأ\nقال إبراهيم الحربي عن الإمام أحمد :\n\nقال إبراهيم الحربي : ( ولقد صحبته عشرين سنة صيفاً وشتاءً وحراً وبرداً وليلاً ونهاراً فما لقيته في يوم إلا وهو زائد عليه بالأمس )\n\nالإمام أحمد يهتم بأهل الخير ويتفقدهم ويعقد الصلات معهم :\nقالوا كان الإمام أحمد ( إذا بلغه عن شخص صلاح ، أو زهد ، أو قيام بحق أو اتباع للأمر : سأل عنه، وأحب أن يجري بينه وبينه معرفة ، وأحب أن يعرف أحواله )\n\nسئل رجل ابن الجوزي : ( أيجوز أن أفسح لنفس في مباح الملاهي ) ؟\n\nفقال : ( عند نفسك من الغفلة ما يكفيها )\n\nقال ابن القيم رحمه الله : ( لا بد من سنة الغفلة ، ورقاد الغفلة ولكن كن خفيف النوم )\n\nوانته من رقدة الغفلة فالعمر قليل واطرح سوف وحتى فهما داء دخيل\n\nقال الإمام الشافعي : ( طلب الراحة في الدنيا لا يصلح لأهل المروءات فإن أحدهم لم يزل تعبان في كل زمان )\n\nسئل أحد الزهاد عن سبيل المسلم ليكون من صفوة الله ، قال : ( إذا خلع الراحة ، وأعطى المجهود في الطاعة )\n\nقيل للإمام أحمد : ( متى يجد العبد طعم الراحة ) ؟ قال ( عند أول قدم يضعها في الجنة )\n\nأوقف نفسك على مصالح المسلمين\nقالت فاطمة بنت عبد الملك تصف زوجها عمر بن عبد العزيز : ( كان قد فرغ للمسلمين نفسه ، ولأمورهم ذهنه ، فكان إذا أمسى مساءً لم يفرغ فيه من حوائج يومه : وصل يومه بليلته )\n\nقال بعض أصحاب عمر القدامى لعمر : ( لو تفرغت لنا ) فقال : ( وأين الفراغ ؟ ذهب الفراغ فلا فراغ إلا عند الله )\n\nاستغرق أوقاته في الخير:\nقالوا عن محمد بن أحمد الدباهي : ( لازم العبادة ، والعمل الدائم والجد ، واستغرق أوقاته في الخير . . صلب في الدين ، وينصح الإخوان ، وإذا رآه إنسان : عرف الجد في وجهه )\n\nولما تعجب غافل من باذل وقال له:( إلى كم تتعب نفسك ؟ ) .كان جواب الباذل سريعاً حاسماً :\n( راحتها أريد )\n\nليس للفراغ عليهم سبيل\nقال ابن عقيل : إني لا يحل لي أن أضيع ساعة من عمري ، حتى إذا تعطل لساني عن مذاكرة ومناظرة ، وبصري عن مطالعة ، أعملت فكري في حال راحتي ، وأنا مستطرح ، فلا أنهض إلا وقد خطر لي ما أسطره . وإني لأجد من حرصي على العلم وأنا في عشر الثمانين أشد مما كنت أجده وأنا ابن عشرين سنة \"\n\nوقال : \" أنا أقصر بغاية جهدي أوقات أكلي ، حتى أختار سف الكعك وتحسيه بالماء على الخبز ، لأجل ما بينهم من تفاوت المضغ ، توفرا على مطالعة ، أو تسطير فائدة لم أدركها فيه\"\n\nالمبادرة لا التسويف :\nقال يحيى بن معاذ : ( لا يزال العبد مقروناً بالتواني ، مادام مقيماً على وعد الأماني )\n\nحفت الجنة بالمكاره :\n( وأتعب الناس من جلّت مطالبه )\n\nلا تنال الدعوة بالكسل والهمم الدنيئة\nقال أحد السلف لرويم الزاهد أوصني فقال : \" هو بذل الروح وإلا فلا تشتغل بالترهات \"\n\nوقال ابن الجوزي : \" أول قدم في الطريق بذل الروح . . . هذه الجادة فأين السالك ؟ ?\n\nوقال لسان الدين ابن الخطيب : \" طريق القوم مبنية على الموت \"\n\nإن نفسا ترتضي الإسلام دينا ثم ترضى بعده أن تستكينا\n\nأو ترى الإسلام في أرض مهينا ثم تهوى العيش نفس لن تكونا\n\nفي عداد المسلمين العظماء\n\nنصر الدين ليس بالمجان\nأعطوا ضريبتهم للدين من دمهم والناس تزعم نصر الدين مجانا\n\nعاشوا على الحب أفواها وأفئدة باتوا على البؤس والنعماء إخوانا\n\nالله يعرفهم أنصار دعوته والناس تعرفهم للخير أعوانا\n\nأنت وقف في سبيل الله\n\" والنبي صلىالله عليه وسلم كانت ساعاته موقوفة على الجهاد بقلبه ولسانه ويده ، ولهذا كان أرفع العالمين ذكرا ، وأعظمهم عند الله قدرا \"\n\n( وطالب النفوذ إلى الله والدار الآخرة ، بل وإلى كل علم وصناعة ورئاسة ، بحيث يكون رأساً في ذلك مقتداً به فيه ، يحتاج أن كون شجاعاً مقداماً ، حاكماً على وهمه ، غير مقهور تحت سلطان تخيله ، زاهداً في كل ما سوى مطلوبه عاشقاً لما توجه إليه ، عارفاً بطريق الوصول إليه ، والطرق القواطع عنه ، مقدام الهمة ، ثابت الجأش ، لا يثنيه عن مطلوبه لوم لائم ولا عذل عاذل ، كثير السكون ، دائم الفكر ، غير مائل مع لذة المدح ولا ألم الذم ، قائماً بما يحتاج إليه من أسباب معونته ، لا تستفزه المعارضات ، شعاره الصبر وراحته التعب )\n\nهمان يتطاردان :\n\nحدثنا عبد الله حدثني أبي حدثنا سيار حثنا جعفر قال سمعت مالكاً يقول : ( بقدر ما تحزن للدنيا كذلك يخرج هم الآخرة من قلبك وبقدر ما تحزن للآخرة كذلك يخرج هم الدنيا من قلبك) .\n\nجهل غيرك لايغلب علمك\n\nقال خالد بن صفوان : ( إن أقواماً غرهم ستر الله ، وفتنهم حسن الثناء ، فلا يغلبن جهل غيرك بك علمك بنفسك ).\n\nقال قتادة بن دعامة السدوسي :\n\n( قد رأينا والله أقواماً يسرعون إلى الفتن وينزعون فيها ، وأمسك أقواماً عن ذلك هيبة لله ومخافة منه ، فلما انكشفت ، إذا الذين امسكوا أطيب نفساً ، وأثلج صدوراً ، وأخف ظهوراً من الذين أسرعوا إليها وينزعون فيها ، وصارت أعمال أولئك حزازات على قلوبهم كلما ذكروها . وأيم الله ! لو أن الناس كانوا يعرفون منها إذ أقبلت ما عرفوا منها إذ أدبرت لعقل فيها جيل من الناس كثير ).\n\nصاحب القلب المريض ينكشف عند الغبرة\nفي وقت الرخاء والأمن تختلط الصفوف ، ويصعب التمييز ، فإذا وقعت الشدائد ونزلت الفتن اتضح الناس على حقيقتهم ، كمثل المصدور عند صغاء الجو يختلط مع الأصحاء ولا ينكشف أمره إلا عند الغبرة . قال تعالى [ ما كان الله ليذر المؤمنين على ما أنتم عليه حتى يميز الخبيث من الطيب وما كان الله ليطلعكم على الغيب ولكن الله يجتبي من رسله ما يشاء ] .\n\n( تعرض الفتن على القلوب كالحصير ، عوداً عوداً ، فأي قلبٍ أشربها نكت فيه نكتت سوداء ، وأي قلب أنكرها نكت فيه نكت بيضاء ، حتى تصير على قلبين ، على أبيض مثل الصفا، لا تضره فتنة ما دامت السموات والأرض ، ولآخر أسود مرباداً ، كالكوز مجخياً ، لا يعرف معروفاً ولا ينكر منكراً ، إلا ما أشرب من هواه ) .\n\n\n \n\nhttp://www.taiba.org","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"السلف والعبادة","ar":"السلف والعبادة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.441478","updatedAt":"2025-02-04T13:31:09.441481","createdBy":null,"isPromoted":false,"id":"505"}