{"type":{"type":"article","data":{"item":{"id":"134","title":"آداب المسجد","description":"","author":"","content":"المساجد بيوت الله تعالى، ومن أحب الله تعالى أحب بيوته، وأكثر من زيارته فيها. قال تعالى:{ وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَداً (18)} الجن.\n\nوالضيف إذا نزل بساحة الكرماء، و منازل العظماء، أصابه جودهم وفضلهم، ونال من أعطياتهم وغنم من إكرامهم، فكيف بضيف نزل بأكرم الأكرمين، وحلّ على رب العالمين..؟\n\nعن أبي سعيد الخدري رضي الله عنه أن رسول الله صلى الله عليه وسلم قال فيما يرويه عن ربه:{ إنّ بيوتي في أرضي المساجد، وإنّ زوّاري فيها عمّارها، فطوبى لعبد تطهّر في بيته ثم زارني في بيتي فحقّ على المزور أن يكرم زائره} رواه أبو نعيم.\n\nولا شك أن أعظم هذه الكرامات، وأفضل هذه الأعطيات، أن يذيقه الله تعالى لذة قربه وحلاوة مناجاته، وأن يمنحه شهادة الإيمان.\n\nفعن أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم قال:{ إذا رأيتم الرجل يعتاد المساجد فاشهدوا له بالإيمان، قال الله تعالى:{ إنما يعمر مساجد الله من آمن بالله واليوم الآخر.. الآية} } . رواه الترمذي.\n\nوفي منازل القيامة، وكربات مواقفها، وأهوال مشاهدها، يكون في ظل عرش الرحمن، آمنا مطمئنا. فعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال:{ سبعة يظلهم الله في ظله، يوم لا ظل إلا ظله ـ وعد منهم ـ ورجل قلبه معلق بالمساجد} متفق عليه.\n\nثم يصله تعالى بنعمة الجنة، وما أعده له فيها من نعيم مقيم، وفضل عميم.. عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال:{ من غدا الى المسجد أو راح، أعدّ الله له في الجنة نزلا كلما غدا أو راح}. متفق عليه.\n\nوالمساجد ليست معابد تؤدى فيها طقوس العبادات، وحركات الصلوات فحسب، فالأرض كلها جعلت لأمة النبي صلى الله عليه وسلم مسجدا وطهورا، وتصلح لأداء الأركان والواجبات، قال أبو ذر رضي الله عنه: قلت يا رسول الله أي مسجد وضع في الأرض أولا؟ قال:\"المسجد الحرام\". قلت: ثم أي؟ قال:{ ثم المسجد الأقصى} قلت: كم بينهما؟ قال:{ أربعون عاما}. ثما قال:{ أينما أدركتك الصلاة فصلّ فهو مسجد} رواه الجماعة.\n\nولكن المساجد بيوت الله يأوي اليها المسلم منقطعا عن صخب الحياة المادية، ومتحررا من قيود الهموم الدنيوية، فيجد فيها مراتع من رياض الجنة، ورياحين الفردوس..\n\nفتارة في مجلس ذكر لله تعالى، وتلاوة القرآن الكريم يصل فيها الى صفاء الروح، ولقائها بخالقها، وصلتها بمصدر الخير والكمال، ونهلها من منبع الحكمة والمعرفة والإيمان..\n\nوتارة في مجلس وعظ وإرشاد تتزكى فيه النفس من نقائصها، وتتطهر من رذائلها، وتتحلى بفضائلها ومكارم أخلاقها..\n\nوتارة في مجلس علم وفقه في الدين تتفتح فيه آفاق العقل على عظمة التشريع، وتتنوّر دروب الحياة بهدي التعاليم الإلهية، فيتضح صراط الله المستقيم..\n\nكل ذلك في مجتمع إيماني كريم، يشد بعضه أزر بعض، ويحقق فيه المؤمنون قوله تعالى:{ وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ} المائدة 2. ويجنون من الثمرات ما ورد في الحديث الشريف: عن أبي هريرة رضي الله عنه قال:{ ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله، ويتدارسونه بينهم، إلا نزلت عليهم السكينة، وغشيتهم الرحمة، وحفتهم الملائكة، وذكرهم الله فيمن عنده} رواه مسلم.\n\nوإذا كان حق الضيف إكرامه، فإن من واجبه معرفة قدر من يزور، والاستعداد لزيارته، والتأدب في حضرته بما يليق وجلال المزور وعظمته..\n\nومن الآداب الإسلامية لزيارة بيوت الله تبارك وتعالى نذكر منها ما يلي:\n\n1»»> محبة المساجد وتقديرها، والنظر إليها بعين التكريم والتعظيم والتقديس والاحترام، لأنها بيوت الله تعالى التي بنيت لذكره وعبادته، وتلاوة كتابه وأداء رسالته، ونشر تعاليمه وتبليغ منهجه، وتعارف أتباعه ولقائهم على مائدة العلم والحكمة ومكارم الأخلاق..\n\nقال تعالى:{ ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ (32)} الحج.\n\nوقال سبحانه:{ فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ (36) رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْماً تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ (37)} النور.\n\nوعن أبي الدرداء رضي الله عنه أن النبي صلى الله عليه وسلم قال:{ المسجد بيت كل تقيّ وتكفل الله لمن كان المسجد بيته بالروح والرحمة والجواز على الصراط الى رضوان الله الى الجنة} رواه الطبراني والبزار.\n\n2»»> العمل على إشادتها، والقيام بما يستطيع من جهد مادي أو جسدي لبنائها، وتشجيع الناس على التبرع لاستكمالها وتجهيزها بما يليق ومكانتها، وابتغاء وجه الله تعالى في كل ذلك.\n\nعن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم قال:{ من بنى لله مسجدا ولو كمفحص قطاة لبيضها ـ أي بقدر الموضع الذي يبيض فيه طائر القطاة ـ بنى الله له بيتا في الجنة} رواه أحمد وان حبان.\n\nوعن أنس رضي الله عنه قال: من أسرج سراجا في مسجد لم تزل الملائكة وحملة المسجد يستغفرون له ما دام في ذلك المسجد صوؤه.\n\n3»»> المحافظة على ارتياد المساجد ولو كانت بعيدة عن منزله، والمشي إليها ولو تحمل في سبيل ذلك الحّر والبرد، وظلمة الليل ومشقة الطريق.\n\nعن أبي موسى رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم:{ إن أعظم الناس أجرا في الصلاة أبعدهم إليها ممشى فأبعدهم، والذي ينتظر الصلاة حتى يصليها مع الإمام أعظم أجرا من الذي يصليها ثم ينام} متفق عليه.\n\nوعن أبي بريدة رضي الله عنه عن النبي صلى الله عليه وسلم قال:{ بشّروا المشّائين في الظلم الى المساجد بالنور التام يوم القيامة} رواه أبو داود والترمذي.\n\nوعن أبيّ بن كعب رضي الله عنه قال: كان رجل من الأنصار لا أعلم أحدا أبعد من المسجد منه، وكانت لا تخطئه صلاة، فقيل له: لو اشتريت حمارا تركبه في الظلماء وفي الرمضاء، قال: ما يسرّني أن منزلي الى جنب المسجد، إني أريد أن يكتب لي ممشاي الى المسجد ورجوعي إذا رجعت الى أهلي، فقال رسول الله صلى الله عليه وسلم:{ قد جمع الله لك ذلك كله} رواه مسلم.\n\n4»»> التهيؤ للذهاب الى المسجد بالطهارة وحسن الوضوء والتسوّك، ولبس الثياب النظيفة، وتقليم الأظافر وترجيل الشعر، والتجمّل والتطيّب.\n\nقال تعالى:{ يَا بَنِي آدَمَ خُذُواْ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ} الأعراف 31.\n\nوعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال:{ من تطهر في بيته ثم مضى الى بيت من بيوت الله، ليقضي فريضة من فرائض الله، كانت خطواته إحداها تحطّ خطيئة والأخرى ترفع درجة} رواه مسلم.\n\n5»»> إنهاء جميع الأعمال الدنيوية، وإيقاف كافة الأشغال المادية عند سماع الأذان، والمسارعة الى تلبية النداء، والتوجه الى المسجد مهما كانت الأعذار.\n\nقال تعالى:{ يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ} الأنفال 24.\n\nوعن أبي هريرة رضي الله عنه قال: {أتى النبي صلى الله عليه وسلم رجل اعمى فقال: يا رسول الله ليس لي قائد يقودني الى المسجد، فسأل رسول الله صلى الله عليه وسلم أن يرخّص له فيصلي في بيته، فرخّص له، فلما ولى دعاه فقال له: هل تسمع النداء بالصلاة؟ قال: نعم، قال:\" فأجب\" }. رواه مسلم.\n\n6»»> الدخول الى المسجد مقدما الرجل اليمنى قائلا: بسم الله، اللهم صل على سيدنا محمد، اللهم افتح لي أبواب رحمتك.\n\nكما يستحب أن ينوي الاعتكاف فإنه يصح ولو لم يمكث إلا فترة قليلة، فيقول: نويت الاعتكاف في هذا المسجد ما دمت فيه.\n\n7»»> الخروج مقدما الرجل اليسرى واضعا حذاءه أمامه بهدوء قائلا: اللهم صل على سيدنا محمد، اللهم إني أسألك من فضلك.\n\nعن أبي أسيد رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم:{ إذا دخل أحدكم المسجد فليسلم على النبي صلى الله عليه وسلم ثم ليقل: اللهم افتح لي أبواب رحمتك، وإذا خرج فليقل: اللهم إني أسألك من فضلك}. رواه مسلم وأبو داود.\n\n8»»> صلاة ركعتين سنة تحية المسجد قبل الجلوس، إذا لم يكن وقت صلاة راتبة، ومن لم يتمكن من الصلاة لحدث أو شغل.. فليقل: سبحان الله والحمد لله ولا إله إلا الله والله أكبر ولا حول ولا قوة إلا بالله العلي العظيم، ثلاث مرات.\n\nعن أبي قتادة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم:{ إذا دخل أحكم المسجد فلا يجلس حتى يصلي ركعتين} متفق عليه.\n\n9»»> خلع الحذاء وإزالة ما علق به من أوساخ خارج المسجد، وإطباقه ووضعه في أقرب مكان مخصص والحذر من رفعه فوق الرؤوس، أو تلويث المسجد به، ثم إطباق باب المسجد بهدوء عند الدخول.\n\n10»»> الانتباه الى طهارة الجوارب ونظافتها، قبل المشي بها على سجاد المسجد.\n\n11»»> تجنب أكل الثوم أو البصل، وما له رائحة كريهة، والدخول الى المسجد قبل إزالتها، بتنظيف الفم بالماء والفرشاة والمعجون.\n\nعن جابر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم:{ من أكل ثوما أو بصلا فليعتزلنا، أو فليعتزل مسجدنا} متفق عليه.\n\nوعنه رضي الله عنه أن النبي صلى الله عليه وسلم قال:{ من أكل الثوم والبصل والكراث فلا يقربن مسجدنا فإن الملائكة تتأذى مما يتأذى منه بنو آدم} متفق عليه.\n\n12»»> تجنب تلويث المسجد بشيء من القاذورات أو النجاسات، كالمرور بأرجل عليها نجاسة، أو تلويثه بالقليل من الدم، كما يحرم البول في المسجد ولو كان في وعاء ويحرم الاستنجاء فيه.\n\nعن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم للأعرابي الذي بال في المسجد:{ إن هذه المساجد لا تصلح لشيء من هذا البول ولا القذر، إنما هي لذكر الله وقراءة القرآن} رواه مسلم.\n\n13»»> تجنب تلويث المسجد بالبصاق أو المخاط أو النخامة، وخاصة عند عتبات المسجد أو على بابه أو في أماكن الوضوء، والقيام على إزالته إن وجد.\n\nعن أنس رضي الله عنه أن رسول الله صلى الله عليه وسلم قال:{ البصاق في المسجد خطيئة، وكفارتها دفنها} متفق عليه.\n\nوعن عائشة رضي الله عنها{ أن رسول الله صلى الله عليه وسلم رأى في جدار القبلة مخاطا أو بزاقا أو نخامة فحكّه}. متفق عليه.\n\n14»»> تجنب اللهو واللعب والجري، واللغو والثرثرة، ورفع الأصوات ولو بقراءة القرآن على وجه يشوّش على المصلين أو الذاكرين أو المتدارسين للعلم.\n\nعن السائب بن يزيد الصحابي قال: كنت في المسجد فحصبني رجل فنظرت فإذا عمر بن الخطاب فقال: اذهب فأتني بهذين، فجئته بهما، فقال: من أين أنتما؟ فقالا: من أهل الطائف فقال: لو كنتما من أهل البلد لأوجعتكما، ترفعان أصواتكما في مسجد رسول الله صلى الله عليه وسلم. رواه البخاري.\n\nوعن أبي سعيد الخدري رضي الله عنه أن النبي صلى الله عليه وسلم اعتكف في المسجد فسمعهم يجهرون بالقراءة، فكشف الستر وقال:{ ألا كلكم مناج ربه فلا يؤذينّ بعضكم بعضا ولا يرفع بعضكم على بعض في القراءة}. رواه النسائي وأبو أحمد.\n\n15»»> تجنب الخصومات والاشتغال بأمور الدنيا، والبيع والشراء، والبحث عن ضائع، وإنشاد الشعر المتضمن فحشا أو هجاء لمسلم أو ظلما أو غزلا، ولا بأس فيما تضمن حكمة أو خيرا.\n\nعن ابن عمر رضي الله عنهما قال: { نهى رسول الله صلى الله عليه وسلم عن الشراء والبيع في المسجد وأن تنشد فيه الأشعار، وأن تنشد فيه الضالة}. رواه الخمسة.\n\nعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال:{ إذا رأيتم من يبيع أو يبتاع في المسجد فقولوا: لا أربح الله تجارتك، وإذا رأيتم من ينشد فيه ضالة فقولوا لا ردّ الله عليك} رواه الترمذي.\n\nوقال سعيد بن المسيّب: من جلس في المسجد فإنما يجالس ربه، فحقه ألا يقول إلا خيرا.\n\n16»»> تجنب الاحتباء وتشبيك الأصابع وفرقعتها والعبث بها في المسجد وإثناء انتظار الصلاة.\n\nعن أبي سعيد رضي الله عنه قال: دخلت المسجد مع رسول الله صلى الله عليه وسلم فإذا رجل جالس وسط المسجد محتبيا مشبّكا أصابعه بعضها على بعض فأشار إليه رسول الله صلى الله عليه وسلم فلم يفطن لإشارته، فالتفت رسول الله صلى الله عليه وسلم فقال:{ إذا كان أحدكم في المسجد فلا يشبّكنّ فإنّ التشبيك من الشيطان، وإنّ أحدكم لا يزال في صلاة ما كان في المسجد حتى يخرج منه} رواه أحمد.\n\n17»»> تجنب الخروج من المسجد بعد الأذان إلا لعذر حتى يصلي المكتوبة.\n\nعن أبي الشعثاء قال: كنا قعودا عند أبي هريرة رضي الله عنه في المسجد فأذّن المؤذن فقام رجل من المسجد يمشي فأتبعه أبو هريرة بصره حتى خرج من المسجد، فقال أبو هريرة: أما هذا فقد عصى أبا القاسم صلى الله عليه وسلم. رواه مسلم.\n\n18»»> تجنب تناول الأطعمة في المسجد وجعلها أمكنة للراحة أو القيلولة أو السمر، وتجنب الوقوع في المحرمات كالغيبة والنميمة والكذب وتنفقيص الناس.\n\n19»»> تجنب الدخول الى المسجد للمرور فيه كطريق، أو الدخول والخروج منه من غير صلاة أو ذكر أو تسبيح أو عبادة أو أمر بالمعروف أو نهي عن منكر أو طلب للعلم.\n\n20»»> القيام بصيانة المسجد، والحفاظ على نظافته وأناقته، وأثاثه وأمتعته، وكتبه ومصاحفه.\n\nعن عائشة رضي الله عنها قالت: أمر رسول الله صلى الله عليه وسلم ببناء المساجد في الدور ـ أي في الأماكن التي تبنى فيها البيوت ـ وأن تنظف وتطيّب. رواه أحمد وأبو داود.\n\nوعن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم:{ عرضت عليّ أجور أمتي حتى القذاة يخرجها الرجل من المسجد} رواه الترمذي وأبو داود.\n\n21»»> صيانة المسجد من الأطفال والمجانين، وتشجيع الصبية الذين تجاوزوا السابعة وإحضارهم الى المسجد تعويدا لهم على العبادة، وتحبيبهم بالمساجد مع تعليمهم آدابها قبل دخولها، والإشراف عليهم أثناء وجودهم فيها لتوجيههم وتنبيههم عند الإخلال بحرمتها أو مخالفة آدابها والحذر من إهانتهم أو طردهم منها.\n\n22»»> تجنب التطيب والتزين والتبرّج للمرأة التي تشهد المساجد، ودخولها وخروجها من المكان المخصص للنساء، دون اختلاطها بالرجال أو مزاحمتهم.\n\nعن زينب الثقفية رضي الله عنها قالت: قال لنا رسول الله صلى الله عليه وسلم:{ إذا شهدت إحداكنّ المسجد فلا تمسّ طيّبا} رواه مسلم.\n\nوعن عائشة رضي الله عنها قالت: بينما رسول الله صلى الله عليه وسلم جالس في المسجد إذ دخلت إمرأة من مزينة ترفل في زينة لها في المسجد، فقال صلى الله عليه وسلم:{ يا أيها الناس انهوا نساءكم عن لبس الزينة والتبختر في المسجد فإن بني إسرائيل لم يلعنوا حتى لبس نساؤهم الزينة وتبختروا في المساجد} رواه ابن ماجه.\n\n\nhttp://www.alqafelah.com/","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"آداب المسجد","ar":"آداب المسجد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.366778","updatedAt":"2025-02-04T13:31:09.366781","createdBy":null,"isPromoted":false,"id":"134"}