{"type":{"type":"article","data":{"item":{"id":"46","title":"أشراط الساعة الصغرى 2","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- تكملة ذِكر أشراط الساعة الصغرى ومنها : ظهور الربا – فشوّ المنكرات – الزنا - الغناء – الإعلام\n\nالخطبة الأولى\n\nأما بعد:\n\nبدأنا في الجمعة الماضية، الحديث عن أشراط الساعة الصغرى، وهي الأمارات والعلامات التي أخبر بها النبي صلى الله عليه وسلم، أنها ستكون قبل قيام الساعة.\n\nوقد ذكرنا في الجمعة الماضية عدداً منها: بعثة النبي صلى الله عليه وسلم، موته عليه الصلاة والسلام، يكثر المال في أيدي الناس، تقليد هذه الأمة لأمم الكفر كاليهود والنصارى، انتشار الأمن في بعض فترات الأمة، قتال الترك، ضياع الأمانة، وكان آخرها قبض العلم وظهور الجهل.\n\nوها نحن نكمل الحديث، فهذه مجموعة أخرى من أشراط الساعة، مما ذكرها النبي صلى الله عليه وسلم، أنها ستكون وسينتشر بعضها والله المستعان.\n\nفمن أشراط الساعة التي أخبر النبي صلى الله عليه وسلم بها: انتشار الربا والعياذ بالله، بين الناس، وعدم المبالاة بأكل الحرام.\n\nعن ابن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ((بين يدي الساعة يظهر الربا)) رواه الطبراني. وفي الصحيح عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((ليأتين على الناس زمان لا يبالي المرء بما أخذ المال، أمن حلال أم من حرام)).\n\nإن الربا أيها الأحبة ومع كل أسف قد ضرب بأطنابه وغرس قوائمه في ديار المسلمين، الذي دينهم يحرم عليهم الربا أشد تحريم، يكفيك في ذلك قول الله تعالى:  فأذنوا بحرب من الله ورسوله . عن أبي هريرة رضي الله عنه، عن النبي صلى الله عليه وسلم قال: ((اجتنبوا السبع الموبقات قالوا: يا رسول الله وما هن؟ قال: الشرك بالله، والسحر، وقتل النفس التي حرم الله إلا بالحق، وأكل الربا، وأكل مال اليتيم، والتولي يوم الزحف، وقذف المحصنات المؤمنات الغافلات)) متفق عليه.\n\nإن الربا الذي قد انتشر في مجتمعات المسلمين اليوم لهو أحد الأسباب الذي أدى إلى فساد الصلات، وإفساد المكاسب والمطاعم والمشارب، وكل هذا سيؤدي إلى عدم نفع الأعمال وقبول الدعاء، والتأييد بالنصر على الأعداء، وبهذا عُلل وجود آية الربا  يا أيها الذين آمنوا لا تأكلوا الربا أضعاف مضاعفة  بين عدد كثير من آيات الجهاد التي نزلت في غزوة أحد في سورة آل عمران، إيماءً إلى أن من أسباب قبول الأعمال وحصول النصر، تطهير الأموال التي تنفق في العبادات التي من أفضلها الجهاد في سبيل الله.\n\nفإذا أرادت الأمة قبول أعمالها، وحصول النصر على أعدائها، فعليها تطهير أموالها، ومحاربة الربا في بلادها، لا أن تكون هي جالبةً للذل والخزي بنفسها بسبب تعاملاتها الربوية خصوصاً عن طريق ما يسمى بالديون الخارجية.\n\nلقد عصم المسلمون زماناً طويلاً في الماضي من وباء الربا، وحفظت أموال الأمة التي جعلها الله قياماً للمسلمين من أن يسيطر عليها المرابون الذين يأكلون ثروات الشعوب، ويدمرون اقتصادها، ووجد أولئك أن اعتصام المسلمين بدينهم وابتعادهم عن التعامل بالربا جدار صلب يقف في وجه مطامعهم الخبيثة إلى أن وجّه عباد الصليب تلك الهجمة الفكرية الشرسة على ديار المسلمين، وزرعوا ألغام بشرية في أرضها من جلدتها ويتكلمون بلغتها إلا أنهم يحاربون دينها، فكان من جملة ما فعلوا إقصاء الشريعة عن الحكم، وإبعاد الدين عن الهيمنة على حياة الناس، وإفساد مناهج التعليم، وتربية رجال من هذه الأمة وفق مناهج الكفر، فقام أولئك الذين رضعوا فكر الغرب، وتغذوا بُسمّه الزعاف، ينادون بأخذ كل ما عند الغرب، ولا شك بأنها دعوة صريحة للضلال والانسلاخ من القيم، فعمل الذين أضلهم الله على علم والذين اتبعوهم على إقرار الأنظمة الربوية وإقامة المؤسسات والبنوك الربوية في ديار المسلمين وظن بعض هؤلاء أنهم هدوا للطريق التي ترقى بها أمتهم، وها نحن اليوم نشاهد بأعيننا انتشار الربا في ديار المسلمين انتشار السرطان في الجسد، ولا زلنا نعاني من التخلف والقهر والاستبعاد، ولا يزال أباطرة الربا يربضون على قلب الأمة الإسلامية في كل شبر من أراضيها، وكل هذا تحقيق لما أخبر به النبي صلى الله عليه وسلم.\n\nومن أشراط الساعة: كثرة الشرط وأعوان الظلمة، روى الإمام أحمد بسند صحيح عن أبي أمامة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((يكون في هذه الأمة في آخر الزمان رجال – أو قال – يخرج رجال من هذه الأمة في آخر الزمان معهم سياط كأنها أذناب البقر يغدون في سخط الله، ويروحون في غضبه)). وفي رواية للطبراني في الكبير وسنده صحيح: ((سيكون في آخر الزمان شرطةٌ يغدون في غضب الله، ويروحون في سخط الله، فإياك أن تكون من بطانتهم)) . وقد جاء الوعيد بالنار لهذا الصنف من الناس الذين يتسلطون على المسلمين بغير ذنب فعلوه ولا جرم ارتكبوه إلا أن يقولوا ربنا الله، روى مسلم في صحيحه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((صنفان من أهل النار لم أرهما: قوم معهم سياطٌ كأذناب البقر يضربون بها الناس..)).\n\nقال النووي رحمه الله: وهذا الحديث من معجزات النبوة، فقد وقع ما أخبر به صلى الله عليه وسلم فأما أصحاب السياط، فهم غلمان والي الشرطة.\n\nوعند مسلم أيضاً يقول النبي صلى الله عليه وسلم لأبي هريرة: ((إن طالت بك مدة، أوشكت أن ترى قوماً يغدون في سخط الله ويروحون في لعنته، وفي أيديهم مثل أذناب البقر)).\n\nومن أشراط الساعة: انتشار الزنا، فقد أخبر النبي صلى الله عليه وسلم بأن فشو الزنا وكثرته بين الناس أن ذلك من أشراط الساعة، ثبت في الصحيحين عن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن من أشراط الساعة . . فذكر منها: ويظهر الزنا)).\n\nوعند الحاكم في مستدركه بسند صحيح عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((سيأتي على الناس سنوات خدّاعات)). فذكر الحديث وفيه: ((وتشيع فيها الفاحشة)).\n\nالزنا أيها الأحبة، من أفحش الفواحش، وأحط القاذورات، وقد قرنه الله بالشرك فقال:  الزاني لا ينكح إلا زانية أو مشركة والزانية لا ينكحها إلا زانٍ أو مشرك وحرم ذلك على المؤمنين  ومع ما سينتشر بل انتشر تحقيقاً لما أخبر النبي صلى الله عليه وسلم أن فعل جريمة الزنا يبدد الأموال، وينتهك الأعراض، ويقتل الذرية ويهلك الحرث والنسل، عاره يهدم البيوت، ويطأطئ الرؤوس، يسوِّد الوجوه، ويخرس الألسنة، ويهبط بالرجل العزيز إلى هاوية من الذل والحقارة والازدراء، هاوية ما لها من قرار، ينزع ثوب الجاه مهما اتسع، ويخفض عالي الذكر مهما ارتفع، إن الزنا يجمع خصال الشر كلها، من الغدر والكذب والخيانة، إنه ينزع الحياء ويذهب الورع ويزيل المروءة، ويطمس نور القلب، ويجلب غضب الرب، إنه إذا انتشر أفسد نظام العالم في حفظ الأنساب، وحماية الأبضاع، وصيانة الحرمات، والحفاظ على روابط الأسر، وتماسك المجتمعات، لقد أخبر النبي صلى الله عليه وسلم بأن المجتمع كله يصيبه الأمراض والأوجاع بسبب انتشار الزنا، يقول ابن عمر رضي الله عنهما، أقبل علينا رسول الله صلى الله عليه وسلم فقال: ((يا معشر المهاجرين خمس إذا ابتليتم بهن، أعوذ بالله أن تدركوهن، وذكر منها - ولم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم)).\n\nسؤال يرد؟! ما ذنب المجتمع في أن ينتشر فيه الأمراض؟\n\nذنبه: أنه لم يقاوم تيار الفساد، ولم يقاوم الأسباب التي تؤدي إلى انشار الزنا في البلد.\n\nذنبه: أنه لم يأمر بالمعروف ولم ينهى عن المنكر.\n\nذنبه: أنه يساعد تيار الفساد في التمدد، ويقاوم تيار الخير من أن ينتشر.\n\nفكان ذنب هذا المجتمع، أن يذوق مرارة الوجع مع الزناة والزواني الذين أصابهم الزهري والسيلان والإيدز.\n\nإذا أردنا حماية أنفسنا من أوجاع الزنا، وأردنا حماية أولادنا وبناتنا من الوقوع في هذه الرذيلة، فعلينا بذل كل سبب في الوقوع أمام هذا التيار من خلال:\n\nأولاً: ما يحصل في الأسواق وبالأخص في المجمعات التجارية من التبرج والسفور والميوعة سواءً من الأجنبيات أو من بنات البلد فإن هذا يزيد ارتفاع نسبة الزنا.\n\nثانياً: ما يعرض في وسائل الإعلام، من أغانٍ ماجنة، وصور فاضحة، وقصص ساقطة، وأفلام هابطة، مما يحرك ويثير شهوة الكبير المتزوج فكيف بالشاب المراهق، والبنت المراهقة، فكل من يتساهل في أن يعرض أو يسمع شيء من هذا في بيته، ثم يقع أحد أولاده في الانحراف، فإنه يتحمل وزره يوم القيامة أمام الله عز وجل.\n\nثالثاً: إسكات هذه الأبواق العلمانية المضللة التي تسعى في نشر هذا السقوط الاجتماعي إما بكتابة مقالات في جرائد ومجلات، أو نظم قصائد غرامية، وكلمات عشق وغرام ونشرها هنا وهناك، أو بأية طريقة أخرى يحاولون من خلاله نشر سمومهم وأفكارهم، هذا التيار يسعى جاهداً بكل ما أُتي من حيلة ووسيلة إلى تغريب حياة الناس، وجعل الواقع يشابه الواقع الغربي المنحل في كل شيء، إنه لا بد علينا جميعاً من فضح هؤلاء ومقاومة شرهم، بنشر الخير، ورد أفكارهم بالحجة والبرهان والمحاضرات، وإلا لو ترك لهم المجال ونشروا نتنهم، أصابنا جميعاً ذلك الوجع، ((أنهلك وفينا الصالحون، قال: نعم، إذا كثر الخبث)).\n\nوالخبث والله قد كثر، وبوادر الانحلال قد لاح، ولا داعي أيها الأحبة أن نشابه النعام ونضع رؤوسنا في التراب، فلنكن صرحاء، هذه المشاكل، وهذه القضايا التي نسمعها كلنا، كل يوم عشرات القضايا، وعشرات الجرائم، في الأسواق، وحول المدارس، والمعاهد والكليات، والشقق المفروشة، وشواطئ البحر، بكل صراحة، هؤلاء أولاد من؟ هل هم أولاد الجن. أم أنهم أولادنا وبناتنا، هذه القصص التي تصل لمراكز الهيئات يومياً بالأرطال من المجمعات التجارية من الذي يمارسها، أولاد كوكب آخر، فلماذا التغافل، ولماذا دس الرؤوس، ولماذا الثقة المفرطة والاطمئنان الزائد، وكأن أولادنا أولاد الصحابة. كلنا يعرف بأن الشهوة لو تحركت فإنها لا تعرف التوسط والاعتدال، حتى تخرج في سبيلها.\n\nفاتقوا الله يا أولياء الأمور في الأولاد والبنات، فإن عذاب الدنيا لا يقارن بعذاب الآخرة قال الله تعالى: ولا تقربوا الزنا إنه كان فاحشة وساء سبيلاً .\n\nأيها المسلمون: لقد أخبر النبي صلى الله عليه وسلم عن أمور ستقع بانتشار الزنا، فوالله إن لم ننتبه سيدركنا قوله عليه الصلاة والسلام كما في حديث أبي هريرة عند أبي يعلى قال: ((والذي نفسي بيده لا تفني هذه الأمة، حتى يقوم الرجل إلى المرأة، فيفترشها في الطريق، فيكون خيارهم يومئذٍ من يقول: لو واريتها وراء هذا الحائط)).\n\nقال القرطبي رحمه الله: (في هذا الحديث علم من أعلام النبوة، إذ أخبر عن أمور ستقع فوقعت خصوصاً في هذه الأزمان).\n\nرحم الله القرطبي وأسكنه فسيح جناته، إذا كان هذا وقع في زمنه، وقد توفي في القرن السابع، فكيف لو رآى زماننا هذا، الذي قد اختلط فيه الحابل بالنابل، وأصبحت قلة الحياء شعار أسر كاملة، وعوائل معروفة، كانت معروفة إلى سنوات قريبة بالستر والعفاف.\n\nفنسأل الله جل وتعالى أن يدركنا برحمته.\n\nفإن واقعنا ينذر بشر عظيم، وباب سينكسر، نسأله العفو والعافية، إنه سميع الدعاء.\n\nأقول قولي هذا . . .\n\n\nالخطبة الثانية\n\n\nأما بعد:\nومن أشراط الساعة، والتي ذكرها النبي صلى الله عليه وسلم، وأنها ستكثر وتنتشر، بل ويستحلّها الناس ظهور المعازف وأصوات الموسيقى والغناء وانتشارها بين الناس، عن سهل بن سعد، أن رسول الله صلى الله عليه وسلم قال: ((سيكون في آخر الزمان خسف، وقذف ومسخ، قيل ومتى ذلك يا رسول الله؟ قال: إذا ظهرت المعازف والقينات)) رواه ابن ماجة وسنده صحيح، وهذه العلامة قد وقع شيء كبير منها في العصور السابقة، وهي الآن، وفي هذا الوقت أكثر ظهوراً، وأعظم انتشاراً، فقد ابتلي كثير من المسلمين بالمعازف، وأشربت قلوبهم حب الغناء، وسماع الموسيقى، وارتفعت أصوات المغنين والمغنيات، الأحياء منهم والأموات، في كل مكان، وتساهل الناس في هذا الأمر، وصار سماع الغناء جزء من حياتهم، ولا ينكر ارتفاعه في الأسواق والأماكن العامة، وامتلأت البيوت به، وكل هذا أيها الأحبة، مؤذن بشرّ والله المستعان. فقد جاء الوعيد لمن فعل ذلك بالمسخ والقذف والخسف، كما في الحديث السابق، بل والأعظم من هذا، إذا استحلّ الناس الغناء والمعازف، وفعلاً قد استحلها كثير من الناس، ويستغرب إذا قلت له بأن سماع الموسيقى والغناء حرام، فهؤلاء عقوبتهم كما ثبت في البخاري أنهم يمسخون قردة وخنازير إلى يوم القيامة، فعن أبي مالك الأشعري رضي الله عنه، أنه سمع النبي صلى الله عليه وسلم يقول: ((ليكونن من أمتي أقوام يستحلون الحِرّ والحرير والخمر والمعازف، ولينزلن أقوام إلى جنب علم، يروح عليهم بسارحة لهم تأتيهم – يعني الفقير لحاجة – فيقولوا ارجع إلينا غداً، فيبيتهم الله ويضع العلم ويمسخ آخرين قردة وخنازير إلى يوم القيامة)).\n\nإن المتأمل لواقع الناس اليوم، يرى أن هذه الأمة إن لم يتداركها الله برحمته، فإنها مقبلة على فتن عظيمة، لقد أحب الناس اللهو والعبث والمرح، نزعت الجدية من حياتهم، نسوا أننا أمة مجاهدة، أمة صاحبة رسالة، تكالب علينا الأعداء من كل جانب، نهبت أموالنا، اغتصبت أراضينا، سرقت خيرات الأمة، ومازلنا نرقص ونغني، تعجب أحياناً من رجل كبير في السن يتمايل مع أصوات المعازف، فكيف بالشاب المراهق.\n\nإن مما عوّد الناس على سماع الغناء، وجعلها عادية في حياتهم وسائل الإعلام المسموعة والمرئية، وزاد الطين بِلةً، دخول الدشوش في البيوت، وهذا شر عظيم، وجرم كبير، يرتكبه رب الأسرة في حق أولاده لأنها دعوة صريحة إلى الفواحش، محطات كاملة، تبث وعلى مدى 24 ساعة، برامج فقط رقص وغناء، بشكل فاضح ساقط، والبنت تنظر وتسمع، والولد، والزوجة، والبيت كله يتربى على هذا، ألا تظنون أننا لا نحاسب حساباً عسيراً على هذا، والله سنحاسب، ولعلي أختم كلامي بأن أقرأ عليكم ورقة موقعة من فضيلة الشيخ محمد بن صالح العثيمين حول إدخال رب الأسرة الدش في بيته وما هي عقوبته عند الله عز وجل.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 2","ar":"أشراط الساعة الصغرى 2"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.345872","updatedAt":"2025-02-04T13:31:09.345875","createdBy":null,"isPromoted":false,"id":"46"}