{"type":{"type":"article","data":{"item":{"id":"519","title":"دمعة في الحج","description":"","author":"محمد بن سرار اليامي","content":"الحمد لله رب العالمين مدبر الخلائق أجمعين باعث الرسل صلواته وسلامه عليهم لهداية الثقلين وبيان الهدى وشرائع الدين.\nأحمده على الهدى بعد العمى وأشكره على التوفيق لسلوك الطريق فله الحمد والثناء وهو للحمد أهل..\nوالصلاة والسلام على من جمع الله به شعث البشرية ووحد به كيان الإنسانية وحمل مشعل الوحدانية ولم به فرقة العربية.وعلى آله وصحبه الكرام البررة وسلم تسليما كثيرا..وبعد:\nإليك والا لا تشد الركائب\nومنك والا فالمؤمل خائب\nوفيك والا فالعزم مضيع\nوعنك والا فالمحدث كاذب\n\nلماذا هذه الدمعة؟\nأيها المبارك : هذه الدمعة .. بل دمعات وعبرة.., بل عبرات هيجها الفؤاد, وكتبتها المقل بالمداد ( دمعة في الحج )...لا ككل الدمعات..\nإنها دمعة صادقة..\nإنها دمعة حارة..\nإنها دمعة أسى , ولوعة.. اعتصرها القلب ألما ففاضت بها المدامع.\nدمعة طالما حلمت بالمشاعر المقدسة.. والبقاع الطاهرة..\nوهاهي اليوم تسكب هاهنا.. وترتمي في أحضان عرفات . ومنى..\nدمعة تسابق الأريج . وتمازح دموع الحجيج . طالما حبست في المحاجر . وهاهي اليوم تهاجر ..\nآه .. ثم آه من حرارة الحشا , وحلاوة اللقا.\n\nيا راحلين إلى منى بقيادي *** هيجتموا يوم الرحيل فؤادي\nسرتم و سار دليلكم يا وحشتي *** الشوق أقلقني وصوت الحادي\n\nقال المعصوم عليه الصلاة والسلام لعمر بن الخطاب رضي الله عنه : هنا تسكب العبرات يا عمر\nوصدق صلى الله عليه وسلم.\nفقل لي بربك عمن لم يبك في هذا المكان..ومن لم تبلل دموعه الأدران.هذا هو الخسران..هذا هو الخسران..\n\nفي هذه الدمعة\nفي هذه الدمعة: تحقيق للعبودية وإظهار للافتقار وكشف حساب أثقلته الأوزار..\nفي هذه الدمعة: ذكر لمن جل ذكره وشكر عظم بره..\nفي هذه الدمعة: استشعار للمنة وعمل بالسنة ليكون المآل للجنة بأذن الله وفضله ومنه.\nفي هذه الدمعة: شكر للتوفيق وحمد على الهداية للطريق وإظهار للحال بلا ريق..\nفي هذه الدمعة: خضوع وانكسار وذلة لتغفر الذنوب وتسد الخلة وتحط السيئات وتعظم الحسنات وترفع الدرجات وتقبل القربات..\nفي هذه الدمعة: فرح بهزيمة الشيطان ورده خائبا خاسرا على عقبيه.. اذ ان الجبار قد غفر لأهل الموقف وتجاوز عنهم نسأل الله الكريم من فضله..\nفي هذه الدمعة أيضا: ذكريات عزيزة وأيام خلت لنا فيها عبرة.. فيها كان الخليل إبراهيم عليه السلام يسطر حروف التاريخ بمداد من نور النبوة الساطع ويظهر للبشرية طاعة رب البرية الخضوع والخشوع والانقياد حتى ولو بذبح الأولاد..\nوفي هذه الأزمنة والأمكنة الفاضلة يظهر إسماعيل عليه السلام الرضا بأمر الخليل فيقيده الوالد والله شاهد فيهب الكريم ذبح عظيما فيسلم الولد وينجح الوالد في تحقيق أمر الحق جل وعز\nوفي هذه الأزمنة والأمكنة الفاضلة يظهر المعصوم صلى الله عليه وسلم بأبي هو وأمي يظهر الجلد والصبر على الضيم والجهر ويدعوا إلى التوحيد صباح مساء فيشرق على الكون الضياء من هنا من هذه الأماكن المقدسة والبقاع الشريفة\nنعم من هنا كان تاريخنا وكانت حاضرتنا لا من ( لينين ) ولا من ( ستالين ) ولا من كل فرعون..\nبل: من بلادي يطلب العلم ولا *** يطلب العلم من الغرب الغبي\nوبها مهبط وحي الله بل *** أخرج الله بها خير نبي\n\nبل وفي هذه الدمعة حرقة وأسى ولوعة على حال المسلمين في كل فج عميق..\nالقتل زادهم والتشريد سكنهم والدماء شرابهم والإهانة معيشتهم..\nشردوا في الأرض زرافات ووحدانا ولفقت لهم شتى أنواع التهم وألبسوا كل لباس.. وهم قتلهم الوهن وأضعفهم العجز وكبلهم الكسل ومزقتهم الفرقة وضيعتهم المصالح الشخصية والأرصدة البنكية وأصبح حال الأمة اليوم حال الثكلى فلا والد ولا ولد ولا صبر ولا جلد..إلى الله المشتكى ...\nوالغريب في الأمر أن من بني جلدتنا قوم أفكارهم غريبة ومبادئهم مريبة سلطوا ألسنتهم الحداد على أهل الصلاح ولإيمان وسلم منهم أهل السوء والفساد فجعلو ينخرون في الأمة الثكلى كما تنخر الدودة المفسدة في العصى فيسقط سليمان الإيمان على أرض الفساد فتقول لسان الحال: يا بشرى هذا غلام.. إن أهل النفاق هم وأهل الملل الكافرة من اليهود والنصارى والمجوس وغيرهم يقفون في خندق واحد ضد أهل التوحيد ..\nنعم ضد أهل الإيمان والعقيدة السمحة البيضاء النقية وصدق الله جل وعز إذ يقول: {وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللّهِ هُوَ الْهُدَى } (120) سورة البقرة\nوالمؤمن الغيور حينما يرى الواقع المرير وما آلت إليه الحال لا يملك إلا هذه الدمعة فتهراق على مقلة طالما حلمت بعز الإسلام وأهله وذل الكفر وأهله...\nبل وفي هذه الدمعة: استشعار للوحدة الإسلامية وارتباط بهدف موحد..\nفالدين واحد..\nوالرب واحد..\nوالنبي صلى الله عليه وسلم واحد .. والقران واحد\nوالسنة واحدة والقبلة واحدة والمشاعر واحدة والجنة واحدة والطريق واحد\nوفي هذه الدمعة حزن على التفريط في زمن الحياة فأن العمر ساعة فهنيئا لمن جعلها في طاعة ...\nوالعبد حينما يذكر الساعات الضائعة من عمره لا يملك عبرته فتهراق ندما على التفريط في زمن الصبا فرط في الخيرات وما كان مطيعا واشتغل بالملهيات إذا كان مستطيعا\nوالوقت أنفس ما عنيت بحفظه وأراه أيسر ما عليك يضيع\nوفي هذه الدمعة: أنين وحنين من الأمل المنشود من الرب المعبود.. فما أجمل الأمل .. حين يحدو مطايا القلب .. فهو نور في ظلام وفرح وسلام.. نعم ان العبد ليقبل على ربه ومولاه فينطرح بين يديه سبحانه ويؤمله ويسأله.. أن يعفو عنه وأن يقبل منه وأن يتوب علية فيمن فيما تاب عليهم ..أن العبد ليتملق سيده جل وعز أن يعفو عن زلاته وان يصفح عن غدراته واجرامه..فتدمع العين في الموقف الطاهر وتسكب العبرة عندما يرن في الأذن قول الحق جل وعز: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ } (53) سورة الزمر\nفإنما هي حسرة على الذنب..\nفعبرة من الخوف ..\nفدمعة من الوجل..\nفدعاء مع الذل..\nفرحمة من ارحم الراحمين.. { ادْعُونِي أَسْتَجِبْ لَكُمْ } (60) سورة غافر\nولين لسان حالك ايها المبارك :\nأمولاي إني عبد ضعيف *** أتيتك أرغب في مالديك\nأتيتك أشكو مصاب الذنوب *** وهل يشتكى الضر الااليك\nفمن بعفوك يا سيدي *** فليس اعتمادي إلا عليك\n\nأيها المبارك : انثر العبارات..واسكب الدمعات في هذه العرصات عساك أن ترحم مع المرحومين وتقال مع التائبين.... وتبل مع المقبولين..\n\nثم اعلم أيها المبارك : أنك في مكان شريف فاضل وفي زمان شريف فاضل فاجعل زادك في حجك العمل الصالح والتقرب إلى الله بشتى أنواع القربات عسى أن تكون من المقبولين..\n\nوفي هذه الدمعة أيضا : تذكر لليوم الآخر واستعد له ..فأنت ترى الجموع قد غصت بهم البقاع الطاهرة والأماكن الشريفة في لباس واد هو البياض.. فتدمع العين لهذا المشهد المهول...آلاف مؤلفة ورؤوس مكشفة .. رداء واحد وأزار واحد ..\nفنسأل الذي جاءوا من أجله في هذا الصعيد الواحد الا يحرمهم الأجر والا يخيب فيه رجاءهم وأن يعمنا وإياهم برحماته انه ولي ذلك والقادر عليه\n\nأيها المبارك: تذكر الكفن وأنت ترى البياض على الناس ..تذكر الحشر وأنت ترى الآلاف تذكر الموقف الرهيب والخطب المهيب تذكر خضوع الناس لرب العالمين ووقوفهم بين يديه جل وعز في صعيد واحد ينفذهم البصر ويسمعهم الداعي.\n\nثم أيها المبارك بادر قبل ان تبادر بادر بالتوبة وأصلح الحال مع الله جل وعز. بادر بترك كل مخالفة لشرع الله..بادر بتحكيم امر الله في جميع شؤونك بادر بنبذ البدع والخرافات والقبوريات والطرقيات والحق بركب أهل الحق أهل الكتاب والسنة ...\nفي هذه الدمعة أيضا الخضوع والذل والانكسار بين يدي رب الأرباب والتملق والانطراح بين يديه جل شأنه ..وإظهار الفقر والفاقة والدعاء.. نعم الدعاء.. فهو سلاح المؤمن\nومن مظنة إجابته بعض الأحوال والأماكن والأزمان منها :\n • ما كان في حال السفر فدعوة المسافر مستجابة لاترد والحاج مسافر لطاعة.\n• وكذلك دعوة الحاج فإنها مظنة الإجابة قال صلى الله عليه وسلم (الغازي في سبيل الله والحاج والمعتمر وفد الله دعاهم فأجابوه وسألوه فأعطاهم) رواه ابن ماجه وصححه الألباني\n• وكذلك الدعاء في بعض الأماكن الشريفة والأزمنة الفاضلة.\nفعند الصفا وعند المروة ويوم عرفة قال عليه الصلاة والسلام أفضل الدعاء دعاء يوم عرفة أنا والنيون من قبلي : لا اله إلا الله وحده لاشريك له) رواه الترمذي\n• وكذلك الدعاء عند المشعر الحرام وكذلك الدعاء بعد رمي الجمرتين الصغرى والوسطى وكذلك عند شرب ماء زمزم وكذلك في جوف الليل ووقت السحر ودبر الصلاة المكتوبة وفي السجود وبعد المطر وبعد الوضوء وبين الأذان والإقامة وبعد الصلاة على النبي صلى الله علية وسلم في التشهد الأخير ودعاء المضطر ودعاء الوالد لولده .\n\nأيها المبارك : فالله الله بالدعاء .. ألح على الله به فانك في مواطن إجابة ...أسأل الله أن يتقبل منا منكم صالح الأعمال وان يغفر الزلل ووفق الله الجميع لصالح النية والعمل وصلى الله وسلم وبارك على نبينا محمد .\n\nتمت في رياض نجد عمرها الله بطاعته وحرسها من كل سوء .\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"دمعة في الحج","ar":"دمعة في الحج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.444056","updatedAt":"2025-02-04T13:31:09.444058","createdBy":null,"isPromoted":false,"id":"519"}