{"type":{"type":"article","data":{"item":{"id":"192","title":"الأعمال المضاعفة","description":"","author":"","content":"الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وبعد فكل مسلم منا حريص أشد الحرص على أن يطول عمره ليزداد فيه من الخير، كما قال لما سئل { من خير الناس؟ قال من طال عمره وحسن عمله } [رواه الترمذي وأحمد]، فهذه الدار هي دار التزود من الأعمال الصالحة والاستكثار منها؛ لكي يرتاح الإنسان بعد موته، ويرضى عن سعيه. وقد أخبر أن أعمار أمته ما بين الستين والسبعين، وليسوا كأعمار الأمم السابقة، ولكنه دلهم على أعمال وأقوال تجمع بين قلتها وسهولتها، وبين أجرها العظيم، الذي يعوض الإنسان عما يفوته من سنين طويلة مقارنة بأمم أخرى، وهذه الأعمال هي ما يسمى (بالأعمال المضاعفة) وليس كل إنسان يعرفها. ولذا أحببت ذكر أغلبها في هذه الرسالة الصغيرة حرصا على أن يزيد منا في عمره الإنتاجي في هذه الدنيا، ليكون ممن يعرفون من أين تؤكل الكتف، فيتخيرون من الأعمال أخفها على النفس، وأعظمها في الأجر، فهو كمن يجمع الجواهر الثمينة من بطن البحر بين أناس يجمعون الأصداف وهو كما قال الشاعر من لي بمثل سيرك المدلل *** تمشي رويدا وتجيء في الأول وقد ذكرت هذه الأعمال والأقوال متتالية باختصار، مع ذكر دليل كل قول أو عمل، وهي أدلة من القرآن الكريم،أو من الأحاديث الصحيحة والحسنة، والله الموفق لكل خير. 1- صلة الرحم قال { من سره أن يبسط له في رزقه، وأن ينسأ له في أثره، فليصل رحمه } [رواه البخاري ومسلم]. 2- حُسن الخلق قال { صلة الرحم وحسن الخلق وحسن الجوار يعمرن الديار ويزدن في الأعمار } [رواه أحمد والبيهقي]. 3- الإكثار من الصلاة في الحرمين الشريفين لقوله { صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه إلا المسجد الحرام، وصلاة في المسجد الحرام أفضل من مائة ألف صلاة فيما سواه } [رواه أحمد وابن ماجة]. 4- صلاة الجماعة مع الإمام لقوله { صلاة الجماعة أفضل من صلاة الفرد بسبع وعشرين درجة } [رواه البخاري ومسلم]. وأما النساء فصلاتهن في بيوتهن أفضل من صلاتهن في المسجد، ولو كان المسجد النبوي؛ لقوله لأم حميد – إحدى الصحابيات – { قد علمت أنك تحبين الصلاة معي، وصلاتك في بيتك خير لك من صلاتك في حجرتك، وصلاتك في حجرتك خير لك من صلاتك في دارك، وصلاتك في دارك خير لك من صلاتك في مسجد قومك، وصلاتك في مسجد قومك خير لك من صلاتك في مسجدي } [رواه أحمد]. فكانت رضي الله عنها بعد هذا تصلي في أقصى شيء من بيتها وأظلمه، حتى لقيت الله عز وجل. 5- أداء النافلة في البيت لقوله { فضل صلاة الرجل في بيته على صلاته حيث يراه الناس كفضل الفريضة على التطوع } [رواه البيهقي وصححه الألباني]. ويشهد له قوله في الصحيح { أفضل صلاة المرء في بيته إلا المكتوبة } [رواه البخاري ومسلم]. 6- التحلي ببعض الآداب يوم الجمعة وهي ما ورد في قوله { من غسَّل يوم الجمعة، ثم بكَّر وابتكر، ومشى ولم يركب، ودنا من الإمام، فاستمع ولم يلغ، كان له بكل خطوة عمل سنة، أجر صيامها وقيامها } [رواه أهل السنن]. ومعنى  غسَّل  أيغسل رأسه، وقيل أي جامع امرأته ليكون أغض لبصره عن الحرام في هذا اليوم. ومعنى  بكَّر  أي راح في أول الوقت، و  ابتكر  أي أدرك أول الخطبة. 7- صلاة الضحى لقوله { يُصبح على كل سُلامى من أحدكم صدقة، فكل تسبيحة صدقة، وكل تحميدة صدقة، وكل تهليلة صدقة، وكل تكبيرة صدقة، وأمر بالمعروف صدقة، ونهي عن المنكر صدقة، ويجزئ من ذلك ركعتان تركعهما من الضحى } [رواه مسلم]. ومعنى  سُلامى  أي مِفصل من مفاصل الإنسان، وهي ثلاثمائة وستون مفصلا. وأفضل وقت لصلاة الضحى عندما يشتد الحر؛ لقوله { صلاة الأوابين حين ترمض الفصال } [رواه مسلم] أي تقوم صغار الإبل من مكانها من شدة الحرارة. 8- تحجيج عدد من الناس على نفقتك كل سنة لقوله { تابعوا بين الحج والعمر، فإنهما ينفيان الفقر والذنوب كما ينفي الكير خبث الحديد والذهب والفضة } [رواه الترمذي وصححه الألباني]. والإنسان قد لا يستطيع الحج كل سنة، فلا أقل من أن يحجج على حسابه من يستطيع من فقراء المسلمين. 9- صلاة الإشراق لقوله { من صلى الغداة – أي الفجر – في جماعة، ثم قعد يذكر الله حتى تطلع الشمس، ثم صلى ركعتين كانت له كأجر حجة وعمرة تامة، تامة، تامة } [رواه الترمذي وصححه الألباني]. 10- حضور دروس العلم في المساجد لقوله { من غدا إلى المسجد لا يريد إلا أن يتعلم خيرا أو يعلمه كان له كأجر حاج تاما حجته } [رواه الطبراني وصححه الألباني]. 11- الاعتمار في شهر رمضان لقوله { عمرة في رمضان تقضي حجة معي } [رواه البخاري]. أي تعدلها. 12- أداء الصلوات المكتوبة في المسجد لقوله { من خرج من بيته متطهرا إلى صلاة مكتوبة فأجره كأجر الحاج المحرم } [رواه أبو داود وصححه الألباني]. فالأولى أن يخرج متطهرا من بيته، لا من دورات مياه المسجد، إلا لحاجة أو ضرورة. 13- أن يكون من أهل الصف الأول لقول العرباض ابن سارية رضي الله عنه { إن رسول الله كان يستغفر للصف المقَّدم ثلاثا، وللثاني مرة } [رواه النسائي وابن ماجة] ولقوله { إن الله وملائكته يصلون على الصف الأول } [رواه أحمد بإسناد جيد]. 14- الصلاة في مسجد قباء لقوله { من تطهر في بيته ثم أتى مسجد قباء فصلى فيه كان له كأجر عمرة } [رواه النسائي وابن ماجة]. 15- أن تكون مؤذنا لقوله { المؤذن يُغفر له مدى صوته، ويُصَدِّقه من سمعه من رطب ويابس، وله أجر من صلى معه } [رواه أحمد والنسائي]. فإذا لم تستطع أن تكون مؤذنا فلا أقل من أن تكسب مثل أجره وهو 16- أن تقول كما يقول المؤذن لقوله { قل كما يقولون – أي المؤذنون – فإذا انتهيت فسَل تُعطه } [رواه أبو داود والنسائي] أي ادع بعد فراغك من إجابة المؤذن. 17- صيام رمضان وستٍ من شوال بعده لقوله { من صام رمضان ثم أتبعه ستا من شوال كان كصيام الدهر } [رواه مسلم] 18- صيام ثلاثة أيام من كل شهر لقوله { من صام من كل شهر ثلاثة أيام فذلك صيام الدهر، فأنزل الله عز وجل تصديق ذلك في كتابه من جاء بالحسنة فله عشر أمثالها اليوم بعشرة أيام } [رواه الترمذي]. 19- تفطير الصائمين لقوله { من فطر صائما كان له مثل أجره غير أنه لا ينقص من أجر الصائم شيئا } [رواه الترمذي وابن ماجة]. 20- قيام ليلة القدر لقوله تعالى ليلة القدر خير من ألف شهر أي أفضل من عبادة ثلاث وثمانين سنة تقريبا. 21- الجهاد لقوله { مقام الرجل في الصف في سبيل الله أفضل من عبادة ستين سنة } [رواه الحاكم وصححه الألباني]. وهذا في فضل المقام في الصف، فكيف بمن جاهد في سبيل الله أياما وشهورا أو سنوات؟ 22- الرباط لقوله { من رابط يوما وليلة في سبيل الله كان له كأجر صيام شهر وقيامه، ومن مات مرابطا له مثل ذلك من الأجر، وأجري عليه الرزق وأُمِّن الفتان } [رواه مسلم]. والفتَّان هو عذاب القبر. 23- العمل الصالح في عشر ذي الحجة لقوله { ما من أيام العمل الصالح فيهن أحب إلى الله من هذه العشر، فقالوا يا رسول الله، ولا الجهاد في سبيل الله،؟ فقال ولا الجهاد في سبيل الله، إلا رجل خرج بنفسه وماله ولم يرجع من ذلك بشيء } [رواه البخاري]. 24- تكرار بعض سور القرآن لقوله { قل هو الله أحد تعدل ثلث القرآن، و قل هو يا أيها الكافرون تعدل ربع القرآن } [رواه الطبراني وصححه الألباني]. 25- الذكر المضاعف وهو كثير، ومنه أن رسول الله خرج من عند جويرية أم المؤمنين رضي الله عنها بُكرة حين صلى الصبح وهي في مسجدها، ثم رجع بعد أن أضحى وهي جالسة، فقال { مازلت على الحال التي فارقتك عليها؟ قالت نعم. فقال لقد قلتُ بعدك أربع كلمات وثلاث مرات لو وُزنت بما قلت منذ اليوم لوزنتهن سبحان الله وبحمده، عدد خلقه، ورضا نفسه، وزنة عرشه، ومداد كلماته } [رواه مسلم]. وعن أبي أمامة قال { رآني النبي وأنا أُحرك شفتي، فقال  ما تقول يا أبا أمامة؟  قلت أذكر الله. قال  أفلا أدلك على ما هو أكثر من ذكرك الله الليل والنهار؟ تقول الحمد لله عدد ما خلق، والحمد لله ملء ما أحصى كتابه، والحمد لله عدد كل شيء، والحمد لله ملء كل شيء، وتسبح الله مثلهن  ثم قال  تعلَّمهن وعلِّمهن عَقِبَك من بعدك } [رواه الطبراني وحسنه الألباني]. 26- الاستغفار المضاعف لقوله { من استغفر للمؤمنين والمؤمنات كتب الله له بكل مؤمن ومؤمنة حسنة } [رواه الطبراني وحسنه الألباني]. 27- قضاء حوائج الناس لقوله { لأن أمشي مع أخي المسلم في حاجة أحب إلي من أن أعتكف في المسجد شهرا } [رواه ابن أبي الدنيا وحسنه الألباني]. 28- الأعمال الجاري ثوابها إلى ما بعد الموت وهي ما وردت في قوله { أربعة تجري عليهم أجورهم بعد الموت رجل مات مرابطا في سبيل الله، ورجل علَّم علما فأجره يجري عليه ما عُمِل به، ورجل أجرى صدقة فأجرها يجري عليه ما جرتْ عليه، ورجل ترك ولداً صالحاً يدعو له } [رواه أحمد والطبراني]. 29- استغلال الوقت بأن يعمر المسلم وقته بالطاعات كقراءة القرآن، والذكر، والعبادة، واستماع الأشرطة النافعة، لكي لا يضيع زمانه هدرا، فيُغبن يوم لا ينفعه الغَبْن، كما قال { نعمتان مغبون فيهما كثير من الناسالصحة، والفراغ } [رواه البخاري]. وفقنا الله جميعاً لإطالة أعمارنا في الخير، واستغلال الفرص المضاعفة التي يغفل عنها المفرطون، وصلى الله وسلم على نبينا محمد وآله وصحبه وسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الأعمال المضاعفة","ar":"الأعمال المضاعفة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.379980","updatedAt":"2025-02-04T13:31:09.379983","createdBy":null,"isPromoted":false,"id":"192"}