{"type":{"type":"article","data":{"item":{"id":"379","title":"التضحية للدين","description":"","author":"خالد الشارخ","content":"ملخص الخطبة\n\n1- تغير كثير من المفاهيم عند المسلمين اليوم. 2- إنكار الصحابة لبعض ما صنعه وبدله التابعون. 3- رغم زيادة الانحراف فالأمة لا تخلو من خير. 4- أجر الطائفة الثابتة على الدين زمن الانحراف والغربة. 5- ذلة المسلمين اليوم وضعفهم. 6- أمثلة لعزة المسلمين وبذلهم وعلو همة نسائهم وأطفالهم. 7- تغيرت القلوب فاختفت صور العزة. 8- صور من تضحية الصحابة.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nمعاشر المسلمين: أوصيكم ونفسي بتقوى الله، اتقوا الله تعالى وراقبوه وارجوا اليوم الآخر ولا تعثوا في الأرض مفسدين.\n\nأيها الأخوة المؤمنون:\n\nلقد تغير في هذه الأزمان كل شيء، وشمل هذا التغير جميع نواحي الحياة.\n\nلقد تغيرت المفاهيم، وطاشت الموازين. وغاب وازع الدين. ولم يبق من الإسلام إلا اسمه، ولا من الدين إلا رسمه، وصار أمر الدين وهمُّ الإسلام آخر اهتمامات المسلمين، إن كان له في نفوسهم همّ، أواصر الدين وروابط الإسلام توشك أن تنقطع، إن لم تكن انقطعت، وأصبحت الدهماء تسير وراء سراب الدنيا وتتسابق عليه.\n\nولكن السراب وإن زان لمعانه، وأعجب الناظرين بريقه وجماله فهو سراب،كسراب بقيعة يحسبه الظمآن ماءً حتى إذا جاءه لم يجده شيئاً.وليته لما لم يجده شيئاً قنع ونظر في نفسه وحاله. ولكنه انطلق خلف سراب آخر وهكذا دواليك.\n\nلقد تغير في الناس حتى دينهم والتزامهم، نعم تغير دينهم، فما كانوا يرون به بأساً بالأمس هومن الجائزات اليوم، وما كان خطيئة وإثماً بالأمس أصبح حسنة وطاعة اليوم، وهي الفتنة التي قال الله عنها فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم.\n\nقيل لأحد علماء السلف، ما الفتنة في هذه الآية؟\n\nقال: أن يصبح ما كنت تراه حراماً حلالاً أو ما كنت تراه حلالاً حراماً، يعني بدون دليل شرعي.\n\nولقد صدق الإمام الناسك أعني أنس بن مالك حين قال كما في الصحيح: ((وإنكم لتعملون أعمالاً هي في أعينكم أدق من الشعر كنا نعدها على عهد رسول الله من الموبقات)). لمن يقول هذا الكلام أيها الأخوة إنه يقول: للتابعين وهم من القرون المفضلة.\n\nولقد أدرك أنس بن مالك تغير الأمة ولاحظ بدء قصورها، فرأى حين رجع إلى المدينة بعد أن مكث في الشام دهراً قليلاً.\n\nوجد الناس لا يسوون صفوفهم، فقال: لقد تغيرت علي صفوف الناس في صلاتهم يعني على عهد النبي .\n\nلقد عرف أنس بن مالك أن هذه هي بداية ميلان الجادة وانحراف الطريق، فماذا يقول يا ترى لو أدرك زماننا؟ ورأى أحوالنا؟\n\n1/ ليت الناس ما غيروا إلا صفوفهم لكان الأمر سهل والخطب أخف.\n\nولست أقول هلك الناس، ولست بالمهلك.\n\nففي الزوايا خبايا وفي الرجال بقايا. وكيف أهلك الناس؟ وقد قال النبي : ((من قال هلك الناس فهو أهلكهم)) على الوجهين[1] ونؤمن بقول الرسول : ((لا تزال طائفة من أمتي على الحق ظاهرين لا يضرهم من خذلهم ولا من خالفهم حتى يأتي أمر الله)) [رواه البخاري ومسلم].\n\nولكن لا يخفى على أي مؤمن صادق ما آل إليه أمر الناس وحال المسلمين اليوم من الغرابة، فالموافق المتابع فيه لما عليه الرعيل الأول قليل، والمخالف هو الكثير، وقد اندرست رسوم كثير من الشريعة أو كادت وانمحت بعض مظاهر الدين أو زالت، وإلى الله المشتكى وإليه الملجأ، وهو حسبنا ونعم الوكيل.\n\nوقد حفظ الله بمنه وكرمه هذه البلاد المباركة، وفق الله القائمين عليها لكل ما فيه صلاح الإسلام والمسلمين.\n\nوكأن رسول الله ينطق بيننا ويعيش بين أظهرنا، حين أخبرنا عن زماننا هذا. فقال كما في الحديث الذي رواه مسلم من حديث أبي هريرة : ((بدأ الإسلام غريباً، وسيعود كما بدأ، فطوبى للغرباء)).\n\nوفي رواية الإمام أحمد: ((قيل من الغرباء؟ قال: الذين يصلحون إذا فسد الناس)).\n\nوروى الإمام أحمد وابن المبارك في الزهد بإسناد فيه ضعف، عن عبد الله بن عمرو بن العاص رضي الله عنهما أن النبي قال: ((طوبى للغرباء، قالوا: يا رسول الله من هم؟ قال: أناس صالحون في أنس سوءٍ كثير، من يعصيهم أكثر ممن يطيعهم)) وفي رواية: ((من يبغضهم أكثر ممن يحبهم)).\n\nأيها الأخوة الأعزاء:\n\nإن للصابر في هذا الزمان أجر خمسين صحابياً، وأن كان لا يدرك فضلهم لقوله عليه السلام: ((لو أنفق أحدكم مثل أحد ذهباً ما بلغ مد أحدهم ولا نصيفه)) [أخرجه الشيخان في الصحيح].\n\nفقد يدرك المسلم أجر الصحابي ولكن لا يدرك فضله ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم.\n\nفعن أنس بن مالك قال: قال رسول الله : ((يأتي على الناس زمان الصابر فيه على دينه كالقابض على الجمر)) [رواه الترمذي والحديث حسن بشواهده].\n\nوعن ابن مسعود عن النبي قال: ((إن من ورائكم زمان صبر، للمتمسك فيه أجر خمسين شهيد منكم)) [أخرجه الطبراني في المعجم الكبير بسند صحيح].\n\nولقد أحسن القائل:\n\nوهذا زمان الصبر من لك بالتي            كقبض على جمر فتنجوا من البلا\n\nأيها المسلمون:\n\nلقد ساد الصحابة والتابعون يوم أن كانوا أسوداً للإسلام وحماة للدين وسياجاً واقياً قوياً للعقيدة وذللنا يوم أن اتخذنا العزة بالدنيا والدرهم، وهُنا على الله وعلى الناس يوم أن اتخذنا الدنيا وطناً وسكناً، ووالينا لأجلها وعادينا لأجلها، فلأجلها نرضى ولأجلها نغضب.\n\nفها نحن لنا في كل موضع من جسدنا ضربة ما بين طعنة برمح، وضربة بسيف، ورمية بسهم، أو وكزة بعصا. فها نحن نسمع بين حين وآخر نواحِ الثكالى وبكاء اليتامى ولا مجيب.\n\nأتسبى المسلمات بكل أرضٍ وعيش المسلمين إذن يطيبُ\n\nوكم سمعنا من أصوات: وامعتصماه، فإذا الصوت هو الصوت الأول الذين سمعه المعتصم فالمصدر هو المصدر، لكن السامع غير السامع، والحال غير الحال.\n\nرب وامعتصماه انطلقت         ملأ أفـواه الصبايا اليتيم\n\nلامسـت أسماعنـا لكنها    لم تلامس نخوة المعتصم\n\nأيها الأخوة إنه لا عزة للأمة الإسلامية ولا مكانة لها ما دامت لا تضحي لدينها، ولا تثأر لعقيدتها.\n\nولن تنال العزة والقوة والتمكين في يوم من الأيام، بالمال والجاه، أو الانهزامية، والخذلان.\n\nوتأمل معي هذه القصة التي يرويها الحاكم في مستدركه. خرج عمر بن الخطاب إلى الشام (وذلك حينما ذهب ليتسلم مفاتيح بيت المقدس وكان خليفة المسلمين آنذاك) قال الراوي: ومعنا أبو عبيدة بن الجراح فأتوا على مخاضة، وعمر على ناقة، فنزل عنها وخلع خفيه فوضعهما على عاتقه، وأخذ بزمام ناقته فخاض بها المخاضة، فقال أبو عبيدة: يا أمير المؤمنين أأنت تفعل هذا؟ تخلع نعليك، وتضعهما على عاتقك، وتأخذ بزمام ناقتك، وتخوض بها المخاضة؟\n\nما يسرني أن أهل البلد استشرفوك (أي نظروا إليك وأنت على هذه الحال) فقال عمر: أوّه، لو يقل ذا غيرك أبا عبيدة جعلته نكالاً لأمة محمد ، إنا كنا أذلّ قوم فأعزنا الله بالإسلام فمهما نطلب العز بغير ما أعزنا الله به أذلنا الله.\n\nوهذا ربعي بن عامر يرسله سعد بن أبي وقاص قِبَل القادسية رسولاً إلى رستم قائد الجيوش الفارسية وأميرهم، فدخل عليه وقد زينوا مجلسه بالنمارق والزرابي والحرير، وأظهر اليواقيت واللآلئ الثمينة العظيمة، وعليه تاجه وغير ذلك من الأمتعة الثمينة.\n\nوقد جلس على سرير من ذهب، ودخل ربعي بثياب مرقعة صفيقة وترس وفرس قصيرة، ولم يزل راكبه حتى داس بها على طرف البساط، ثم نزل وربطها ببعض تلك الوسادات، وأقبل وعليه سلاحه ودرعه، وبيضته على رأسه، فقالوا له: ضع سلاحك. فقال: إني لم آتكم وإنما جئتكم حين دعوتموني.\n\nفإن تركتموني هكذا وإلا رجعت، فقال رستم: ائذنوا له. فأقبل متوِكأً على رمحه فوق النمارق فتخرق عامتها فقالوا له: ما جاء بكم؟ فقال: الله ابتعثنا لنخرج من شاء من عبادة العباد إلى عبادة رب العباد، ومن ضيق الدنيا إلى سعة الآخرة، ومن جور الأديان إلى عدل الإسلام.\n\nأيها المسلمون:\n\nلقد ضرب لنا جيلنا الأول من الصحابة والتابعين أروع ما عرفه التاريخ من التضحيات والإقدام والشجاعة حتى خافت الفرس والروم آنذاك من هذا السيل الجارف والقوة الكاسرة.\n\nلقد كانت المبادئ عندهم والغايات التي يسعون لتحقيقها هي رفعة الدين، ونصرة الدعوة وحماية العقيدة فبذلوا لتحقيقها كل غاية ووسيلة صغرت أم كبرت.\n\nكان هذا الهم وهذه المبادئ لا يختص به الرجال فقط بل حتى النساء والصبيان.\n\nفهذا الزبير بن العوام كان جالساً يوماً عند الكعبة مسنداً ظهره إليها، وإذا بمنادٍ ينادي لقد قتل محمد، لقد قتل محمد، فقام الزبير فزعاً مضموماً وسل سيفه، وانطلق يبحث عن مصدر الصوت، وكان عمره آنذاك (اثنى عشرة سنة) نعم أيها الأخوة عمره (اثنا عشرة سنة). فبينما هو كذلك إذا به يقابل النبي فانكب عليه، فقال: يا رسول الله لقد سمعت عنك كذا وكذا، ووالله لقد خرجت بسيف لأقابل قريش أجمع أقتل أو يقتلوني.\n\nنعم أيها الأخوة، عمره اثنا عشرة سنة وهذه اهتماماته وهذه بطولته، يريد أن يقاتل قريشاً أجمع وحده ثأراً للنبي .\n\nفما هي اهتمامات شبابنا اليوم، ولست أقول الذين أعمارهم اثنا عشرة، ولكن الذين أعمارهم في العقد الثاني والثالث.\n\nأخرج ابن عساكر والحاكم والبغوي بمعناه: عن سعد بن أبي وقاص قال: رد رسول الله عمير بن أبي وقاص عن مخرجه إلى بدر، واستصغره، فبكى عمير فأجازه النبي قال سعد: فعقدت عليه (أي ربطت) حمالة سيفه، قال سعد: فقتل ببدر وهو ابن ست عشر سنة.\n\nواسمع معي هذه البطولة التي يقوم بها غلامان صغيران.\n\nأخرج الشيخان عن عبد الرحمن بن عوف قال: إني لواقف يوم بدر في الصف، فنظرت عن يميني وعن شمالي، فإذا أنا بين غلامين من الأنصار حديثة أسنانهما تمنيت أن أكون بين أضلع منهما، فغمزني أحدهما. فقال: يا عماه أتعرف أبا جهل ؟ فقلت: نعم، وما حاجتك إليه؟ قال: أخبرت أنه يسب رسول الله والذي نفسي بيده لئن رأيته لا يفارق سوادي سواده حتى يموت الأعجل منا؟ فتعجبت لذلك، فغمزني الآخر فقال لي أيضاً مثلها، فلم أنشب (أي لم ألبث) أن نظرت إلى أبي جهل وهو يجول بين الناس، فقلت: ألا تريان هذا صاحبكم الذي تسألاني عنه؟ فابتدراه بسيفيهما فضرباه حتى قتلاه، ثم انصرفا إلى النبي فأخبراه، فقال: أيكما قتله؟ قال كل منهما: أنا قتلته، قال: هل مسحتما سيفيكما، قالا: لا، قال: فنظر النبي في السيفين فقال كلاهما قتله.\n\nولم تكن الشجاعة والإقدام والتضحية في أطفالهم ورجالهم فسحب بل كانت الشجاعة حتى في نسائهم، جيل متكامل، جيل يمثل الأمة المؤمنة الفاضلة التي يحلم بها الفلاسفة وعلماء الاجتماع منذ زمن بعيد.\n\nنعم إنها تكامل الشخصيات وعلو الهمة، وسمة النظرة، وقوة اليقين، وصدق الإيمان، فله درُّهم.\n\nفهذه صفية تدافع عن حصن المسلمين وذلك حينما كان النبي خارج في غزوة الخندق فمر رجل يهودي فجعل يطيف بالحصن، وقد حاربت بنو قريظة وقطعت ما بينها وبين رسول الله: تقول صفية: وليس بيننا وبين أحد يدفع عنا، فلما أحست صفية أنه يريد أن يتأكد هل بالحصن رجالٌ أم لا؟ حتى يغير على النساء، فلما دخل الحصن أخذت عمود فسطاط فقتلته ثم ألقته من أعلى الحصن فلما رأى ذلك اليهود، قالوا: ما كان لمحمد أن يخرج ويثرك النساء بلا رجال.\n\nوهذه أم عمارة نسيبة بنت  كعب المازنية: دافعت عن رسول الله ، وكانت تسقي الناس يوم أحد فلما رأت رسول الله قد أحيط به، وانهزم عنه الناس وضعت سقاءها، وأخذت سيفاً فجعلت تقاتل أشد القتال وحتى جرحت ثلاثة عشر جرحاً وظل على عاتقها من هذه الجراح جُرح أجوف له غور أصابها به ابن قَمِئَة فأماته الله في نار جهنم.\n\nوفي بعض الروايات، لما كانت تدافع عن النبي وكثرت عليها الجراح وهي تدافع، والنبي يقول: ((من يطيق ما تطيقين يا أم عمارة)).  \n\nسليني يا أم عمارة فقالت: ادع الله أن نرافقك في الجنة. تريد نفسها وزوجها وابناها حبيب وعبد الله فقال: اللهم اجعلهم رفقائي في الجنة.\n\nهؤلاء النساء الصحابة وهذه بطولاتهم، فمال نساءنا اليوم لا يعرفن تاريخهن ولا يعشن أمجاد الأفذاذ من الصحابيات. ولست أعني أبداً أن نزاحم الرجل أو أن تشارك في المعارك، ولكن لتكن أمرة معتزة بدينها، وكيانها وبعزتها وبحجابها ولا تقلد الكافرات ولا تعجب في السافرات.\n\nبارك الله لي ولكم. .  \n\n\n \n\n[1] أي أهلكَهم وأهلكُهم.\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأيها الأخوة:\n\nإن هذا القرآن الذي قرأه الصحابة وتأثروا به وعملوا بما فيه، والذي أصبح المحرك لهم لجميع بطولتهم ومواقفهم الخالدة التي لا تنسى، إن هذا القرآن أيها الأخوة الذي تأثروا به تأثراً بالغاً هو نفس القرآن الذي بين أيدينا، لكن القلوب غير القلوب والنفوس غير النفوس.\n\nوإلا فالقرآن واحد، والأسماع واحدة، والتلاوة نفسها، لكن التي تغيرت هي القلوب فإنها لا تعمي الأبصار ولكن تعمي القلوب التي في الصدور.\n\nلقد كان الواحد منهم رضي الله عنهم من الصحابة فمن بعدهم، ربما سمع الآية فتغيرت مسيرة حياته، فهذا أبو طلحة لما كبرت سنه ورق عظمه وشابت لحيته، كان يقرأ سورة براءة (التوبة) فلما بلغ قوله تعالى: انفروا خفافاً وثقالاً فقال لا أرى ربنا إلا يستنفرنا شباباً وشيوخاً بآية، جهزوني جهزوني. فجهزوه فغزا في البحر فمات في البحر. فلم يجدوا له جزيرة يدفنوه فيها إلا بعد سبعة أيام فدفنوه بها وهو لم يتغير.\n\nأما نحن فقد سمعنا آيات كثيرة، وترنمنا بسماعها وقراءتها، فما فعلت فينا شيئا، عجباً لنا نسمع الآيات والمواعظ والخطب والكلمات، فموعظة في المسجد وموعظة عبر الشريط وموعظة في الجمعة وموعظة عبر المذياع. ولكن أحوالنا على ما هي عليه، بل كل يوم نزداد بعداً وتقصيراً وتفريطاً في طاعة الله إلا من رحم الله.\n\nأيها المسلمون:\n\nقد سمعنا بعض تضحيات نسائهم وأطفالهن، فماذا عسى أن تكون تضحيات رجالهم.\n\nفهذا عبد الله بن جحش في معركة أحد يدعو يقول: اللهم أني أقسم عليك أن ألقى العدو غداً فيقتلوني ثم يبقروا بطني، ويجدعوا أنفي وأذني، ثم تسألني فيم ذلك يا عبدي؟ فأقول: فيك يا رب.\n\nوهذا عمرو بن الجموح كان أعرجاً شديد العرج، وكان له أربعة أبناء يغزون مع رسول الله إذا غزا، فلما توجه رسول الله إلى أحد، أراد أن يتوجه معه، فمنعه أبناؤه لكبره، فأتى عمرو بن الجموح رسول الله فقال: يا رسول الله إن بني هؤلاء يمنعوني أن أخرج معك، والله إني لأرجو أن استشهد فأطأ بعرجتي هذه الجنة فقال له رسول الله: أما أنت فقد وضع الله عنك الجهاد، وقال لبنيه: وما عليكم أن تدعوه، لعل الله عز وجل أن يرزقه الشهادة، فخرج مع رسول الله فقتل يوم أحد شهيداً.\n\nوهذا أنس بن النضر آلى نفس إذ تخلف عن غزوة بدر أن إذا جاءت غزوة أخرى ليرين الله ما يصنع، فلما انكشف المسلمون في غزوة أحد انطلق وقال: اللهم أني أعتذر إليك من صنع هؤلاء، (ويعني أصحابه حينما نزلوا الجبل) وأبرأ إليك من صنع هؤلاء يعني                                                                             المشركين، ثم تقدم فاستقبله سعد بن معاذ، فقال: يا سعد بن معاذ الجنة ورب النضر، إني أجد ريحها من دون أحد.\n\nقال سعد: فما استطعت يا رسول الله ما صنع، قال أنس بن مالك: فوجدنا به بضعاً وثمانين ضربة بالسيف أو طعنة برمح، أو رمية بسهم، ووجدناه قد قتل ومثل به المشركون، فما عرفه أحدٌ إلا أخته ببنانه (إصبعه)، قال أنس: فكنا نظن أن هذه الآية نزلت في أشباهه من المؤمنين رجال صدقوا ما عاهدوا الله عليه.\n\nوهذا رجل آخر من الصحابة يهجم عليه رجلٌ فيطعنه طعنة في صدره فلما سال الدم، أمسك الدم بيمينه ونظر إليه وقال: فزت بها ورب الكعبة، فزت بها ورب الكعبة، فزت بها ورب الكعبة.\n\nولما انكشف المسلمون في معركة أحد ظهرت البطولات والتضحيات، وفي وسط هذه الدهشة المذهلة والمفاجأة المحزنة، حين خرج المشركون بقيادة خالد بن الوليد (قبل أن يسلم) على المسلمين من خلف الجبل وبعد أن نزل الرماة من جبل أحد، صرخ الشيطان إبليس بأعلى صوته: إن محمداً قد قتل، ووقع ذلك في قلوب كثير المسلمون، ومرّ أنس بن النضر صاحب القصة السابقة بقوم من المسلمين وقد ألقوا ما بأيديهم، فقال: ما تنتظرون؟ فقالوا: قتل رسول الله فقال: فما تصنعون بالحياة بعده، قوموا موتوا على ما مات عليه.\n\nولكن الحقيقة أن رسول الله لم يقتل، وخلص المشركون إلى رسول الله ، وثبت في وجه العدو وقاتلهم قتالاً شديداً فظل يرمي بالنبل حتى فني نبله، وانكسر قوسه، ثم ظل يرمي بالحجارة حتى دفعهم عنه.\n\nوثبت معه نفر من أصحابه قيل أنهم دون العشرة، وقيل أنهم فوق العشرة وأحاطوا به يصدون هجمات العدو الذي أحدق بهم من كل ناحية، وشدوا عليه يريدون أن يقتلوه، فما زال هؤلاء النفر يذودون عنه ويقاتلوه دونه ويتلقون ضربات العدو.\n\nوترّس أبو دجانة نفسه دون رسول الله فجعل النبل يقع على ظهره وهو منحن على رسول الله حتى كثر فيه النبل، ورمى سعد بن أبي وقاص دون رسول الله فجعل رسول الله يناوله النبل وبعد يقول: ارم فداك أبي وأمي.\n\nودافعت عن رسول الله أم عمارة وقد ذكرنا قصتها.\n\nولكن رغم ذلك كله جرح العدو وجه النبي وكسروا رباعيته، وهشموا البيضة، (الخوذة) التي على رأسه الشريف، ورموه بالحجارة، حتى وقع وسقط في حفرة من الحفر التي كان أبو عامر الفاسق يكيد بها المسلمين، فأخذ علي بيده، واحتضنه طلحة بن عبيد الله، وكان الذي تولى أذى النبي عمرو بن قمئة وعتبة بن أبي وقاص، ونشبت حلقتان من حلق المغفر في وجهه، فانتزعها أبو عبيدة بن الجراح، وعض عليها حتى سقطت ثنيتاه من شدة غوصهما في وجهه .\n\nأرأيتم أيها الأخوة كيف نحن تغيرنا، وأصبحت أمجادنا رهن الذكريات وسجينة كتب التاريخ.\n\nتكدّر من بعـد النبي محمـدِ         عليه س،لام الله ما كان صافياً\n\nفكم من منار كان أوضحه لنا             ومن علم أمسى وأصبح عافيا\n\nركنا إلى الدنيـا الدنية بعـده            وكشفت الأطماع منا المساويا\n\nوإنا لنمـر من كـل يوم بنكبة               نراهـا فما تزداد إلا تعاميـا\n\nأيها المسلمون: أفيقوا واعلموا أنكم أصحاب أمجاد وتاريخ عريق، وأصحاب بطولات لم يعرف التاريخ لها نظيراً، فاربؤوا بأنفسكم أن تكونوا أذلاء صاغرين لا قيمة لكم ولا عزة لكم.\n\nوارفعوا أنفسكم عن سفاسف الأمور، وتطلعوا إلى معاليها، وإياكم والمعاصي والاستسلام للمحرمات صغرت أم كبرت، وإن الخلق لا يهونون عند الله إلا حينما يخالفون أمره، كما قال أبو الدرداء: \"ما أهون الخلق على الله إذا هم خالفوا أمره\". وإذا كتب الله علينا الهون فمن يكرمنا، ومن يهن الله فما له من مكرم.\n\nانتصر على نفسك على الأقل القليل، إن لم تستطع أن تكون كالصحابة والتابعين في أقدامهم وشجاعتهم فلا أقل من أن تكون منتصراً على نفسك مسيطراً عليها، كم من إنسان تغلبه نفسه وتتحكم به شهواته، فما أن يظهر على الساحة أي معصية أو فتنة حديثة إلا وانجرف وراءها.\n\nماذا عساك أن تنتظر من هؤلاء وهم لم ينتصروا على أنفسهم التي بين جنباتهم.\n\nاللهم أيقظنا من سبات الغفلات.\n\nاللهم وفق ولي أمرنا لما تحب وترضى.\n\n \n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"التضحية للدين","ar":"التضحية للدين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.417164","updatedAt":"2025-02-04T13:31:09.417167","createdBy":null,"isPromoted":false,"id":"379"}