{"type":{"type":"article","data":{"item":{"id":"242","title":"مظالم المرأة","description":"","author":"عبد المجيد بن عبد العزيز الدهيشي","content":"ملخص الخطبة\n\n1- قصة مؤثرة عن ظلم فتاة من قبل أبيها. 2- مكانة المرأة في الإسلام. 3- نعمة الله في هبته الذكور والإناث. 4- امتهان المرأة من قبل البعض. 5- الأجر العظيم في تربية البنات. 6- خطورة عضل الرجل ابنته أو أخته عن الزواج. 7- ذم الإسراع في تزويج البنات دون السؤال عن الخاطب. 8- حق المرأة في صداقها.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nفاتقوا الله ربكم حق التقوى واستمسكوا من الإسلام بالعروة الوثقى، فمن اتقى ربه فاز، وعلى الصراط جاز.\n\nعباد الله، نشرت إحدى صحفنا المحلية هذا المقال : أقدمت فتاة تبلغ من العمر ستة عشر عاماً على الانتحار في محاولة لوضع نهاية لحياتها المأساوية والتخلص مما تعانيه من مشاكل حياتية واضطرابات نفسية.\n\nوفي التفاصيل، أن الفتاة زوّجها والدها على عجوز يبلغ من العمر تسعين عاماً وبعد محاولات عديدة باءت بالفشل أمام رفضها لهذا الزواج حيث لم يجد والدها بُداً من زواجها من هذا العجوز قسراً. وازداد الأمر سوءاً، وازدادت الفتاة إحباطاً عندما علمت بعد الزواج أن زوجها عقيم ولا ينجب وقد طلّق ثلاث زوجات قبلها، وفي هذه الظروف العصيبة على الفتاة المكلومة لم تمكث سوى شهور حتى طلبت الطلاق الذي ظفرت به بعد محاولات عديدة، ثم عادت لمنزل والدها وهي تحمل اللقب المؤلم (مطلقة).\n\nولم تجد سوى موجة قوية من الغضب من والدها الذي كان لا يريد طلاقها من هذا الرجل، عند ذلك حاولت الفتاة وضع نهاية لحياتها ولمشاكلها عندما اتجهت صوب أحد الآبار الملاصقة لمنزلهم في مساء أحد الأيام بعدما خرج الجميع من المزرعة وقبل أن تقذف بنفسها في قاع تلك البئر التي وقعت على حافتها استطاعت والدتها الإمساك بها ومنعها من البئر قبل الوقوع فيها، انتهى الخبر.\n\nولكن المعاني التي حفل بها لا تنتهي، وما هذه إلا ضحية واحدة وقد نشر أمرها، وإلا فكم في البيوت من أنثى مظلومة تبكي حقوقها المهضومة وتشتكي إلى ربها، والله تعالى سامع لكل شكوى، وهو سبحانه رافع الضر وكاشف البلوى، وكفى به حسيباً وكفى به وكيلاً.\n\nوقصة أخرى أفظع من هذه وأخطر، هذه امرأة في العقد الثالث من عمرها تعمد إلى ابنتيها الصغيرتين فتذبحهما كما تذبح الشاة حتى فارقتا الحياة، وهي في كامل قواها العقلية، وحين سئلت عن سبب فعلها أجابت بأنها لا تريد أن تلقى ابنتاها مثل ما لقيت من العذاب والمعاناة، حيث إنها ابتليت بزوج ووالد وكلاهما من مدمني المخدرات، وقد بالغا في إيذائها وظلمها بما لا مزيد عليه، وكلما اشتد بها الأمر مع زوجها لجأت إلى والدها تنشد العطف والرحمة، ولكن قلب الأب القاسي وعقله المغلوب يرفضان ذلك فيعيدها إلى زوجها راغمة كما تقاد الشاة إلى مذبحها.\n\nعباد الله، لقد جاء الإسلام وأعلى مكانة المرأة، وأحاطها بسياج منيع من المكرمات والفضائل، فهي البنت المرحومة والأخت العطوفة والزوجة الحنون والأم الرؤوم، والمرأة شقيقة الرجل وهي نصف المجتمع وتلد النصف الآخر، ولكن بعض المسلمين هداهم الله رجعوا إلى جاهلية مقيتة وصفات قبيحة، ووقعوا في مظالم شنيعة يكون ضحيتها أنثى لا تملك من أمرها شيئاً، أليس من الجاهلية يا عباد الله أن يتمعر وجه أحدنا إذا بشر بقدوم مولودة أنثى، أليس من الجاهلية أن ينقم بعض الذكور على زوجاتهم أنهن لا يلدن إلا الإنات ؟ وكأن الزوجة بيدها الأمر ولها حق اختيار جنس المولود؟ وَإِذَا بُشّرَ أَحَدُهُمْ بِٱلاْنْثَىٰ ظَلَّ وَجْهُهُ مُسْوَدّا وَهُوَ كَظِيمٌ يَتَوَارَىٰ مِنَ ٱلْقَوْمِ مِن سُوء مَا بُشّرَ بِهِ أَيُمْسِكُهُ عَلَىٰ هُونٍ أَمْ يَدُسُّهُ فِى ٱلتُّرَابِ أَلاَ سَآء مَا يَحْكُمُونَ [النحل:58، 59]، وما أشبه الليلة بالبارحة.\n\nهذه امرأة مبتلاة بزوج جاهل نقم عليها أنها تلد البنات دون البنين، ولما ولدت البنت الأخيرة هجرها زوجها ولم يأتها وكنيته أبو حمزة، فقالت هذه الكلمات معاتبة زوجها الجاهل:\n\nما لأبي حمزة لا يأتينا              غضبـان ألا نلـد البنينـا\n\nتالله ماذاك في أيدينـا              إن نحن إلا أرض الزارعينا\n\nفبلغت أبا حمزة هذه الكلمات فآب إلى رشده وعاد إلى زوجه.\n\nواسمع أيها المسلم ما قال ربك تعالى: لِلَّهِ مُلْكُ ٱلسَّمَـٰوٰتِ وَٱلأَرْضِ يَخْلُقُ مَا يَشَاء يَهَبُ لِمَن يَشَاء إِنَـٰثاً وَيَهَبُ لِمَن يَشَاء ٱلذُّكُورَ أَوْ يُزَوّجُهُمْ ذُكْرَاناً وَإِنَـٰثاً وَيَجْعَلُ مَن يَشَاء عَقِيماً إِنَّهُ عَلِيمٌ قَدِيرٌ [الشورى:49، 50]، فانظر رحمك الله كيف أعاد سبحانه العطاء له وحده سبحانه وكيف فرق عطاياه على عباده، وانظر رعاك الله كيف بدأ بالإناث قبل الذكور، وما نعمة البنين والبنات إلا فتنة، وما كون الإنسان عقيماً إلا فتنة وابتلاء ،وربنا سبحانه ينظر من يشكر ومن يصبر، ومن يكفر بما  أنعم الله عليه.\n\nأيها المسلمون، ومن حق المولود أن يختار له الاسم الطيب سواء كان ذكراً أم أنثى، فقد روي في الحديث: ((إنكم تدعون يوم القيامة بأسمائكم وأسماء آبائكم فحسنوا أسماءكم)) أخرجه أحمد، ومن فعل الجاهلية ما اعتاده البعض حين يذكر المرأة أن يقول معقباً: أكرمك الله، أو عبارة نحوها، وكأنها قد نطق بقبيح أو ذكر خبيثاً، وقد تكون هذه المرأة التي تكرم جليسك عن ذكرها هي أمك أو أختك أو زوجتك، وما عرف المسلمون في سالف عهدهم هذا الترفع عن ذكر النساء والتحرج من ذلك، أخرج البخاري عن صفية بنت حيي أم المؤمنين رضي الله عنها قالت كان رسول الله صلى الله عليه وسلم معتكفاً فأتيته أزوره ليلاً فحدثته، ثم قمت فانقلبت فقام معي ليقلبني، فمر رجلان من الأنصار فلما رأيا النبي صلى الله عليه وسلم أسرعا فقال النبي صلى الله عليه وسلم: ((على رسلكما إنها صفية بنت حيي)) فهل قال: وأنتم بكرامة؟ لا والله وحاشاه أن يفعل ذلك صلى الله عليه وسلم.\n\nعباد الله، ومن أراد الأجر من الله والوقاية من نار الله فليتق الله ربه في أولاده وليحسن تربيتهم ذكوراً وإناثاً، ففي ذلك أجر عظيم، فقد قال النبي صلى الله عليه وسلم: ((من ابتلي من البنات بشيء فأحسن إليهن كن له ستراً من النار)) رواه مسلم، وعند الترمذي: ((لا يكون لأحدكم ثلاث بنات أو ثلاث أخوات فيحسن إليهن إلا دخل الجنة)) فللبنت حظها من التعليم والرعاية، وصلاح البنت صلاح البيت بإذن الله تعالى، واحمدوا ربكم أن تيسرت وسائل تعليم الفتيات في المدارس وفي دور تحفيظ القرآن الكريم الخاصة بالنساء، ولا تحرموا بناتكن من هذا الخير.\n\nألا وإن من واجبنا نحو بناتنا تربيتهن على الحشمة والستر منذ الصغر، فمن شب على شيء شاب عليه، والمرأة ضعيفة ناقصة العقل بنص الخبر النبوي، ولا بد للرجل من القيام بقوامته على من تحت يده من البنات والزوجات، والوالد الذي يلبس بناته العاري الفاتن من الملابس قد أخل بالأمانة وتعرض للوعيد.\n\nعباد الله، وإذا قاربت المرأة سن الزواج فإن بعضهن يتعرضن إلى الظلم من أقرب الناس إليهن، فمن ذلك أن يعمد الوالد إلى رد الخُطّاب عن ابنته طمعاً في خدمة ابنته أو مالها أو مرتبها، وقد ورد التحذير من ذلك، أخرج البخاري أن أخت معقل بن يسار رضي الله عنه طلقها زوجها فتركها حتى انقضت عدتها، فخطبها فأبى معقل فنزلت: فَلاَ تَعْضُلُوهُنَّ أَن يَنكِحْنَ أَزْوٰجَهُنَّ [البقرة:232]، فامتثل معقل لهذا الأمر فزوجها، وأخرج البخاري أيضاً عن عائشة رضي الله عنها في قول الله تعالى: وَمَا يُتْلَىٰ عَلَيْكُمْ فِى ٱلْكِتَـٰبِ فِى يَتَـٰمَى ٱلنّسَاء ٱلَّلَـٰتِى لاَ تُؤْتُونَهُنَّ مَا كُتِبَ لَهُنَّ وَتَرْغَبُونَ أَن تَنكِحُوهُنَّ [النساء:127]، قالت: هذا في اليتيمة التي تكون عند الرجل لعلها أن تكون شريكته في ماله وهو أولى بها، فيرغب عنها أن ينكحها فيعضلها لمالها ولا ينكحها غيره كراهية أن يشركه أحد في مالها. وأي ظلم للأنثى من هذا الظلم حين تمنع من حقها الشرعي في إعفاف نفسها والعيش مع رفيق دربها وطلب الذرية، فتبقى حبيسة لدى هذا الأب أو الأخ القاسي القلب الذي لا يشعر بمعاناتها ولا يأبه بحاجتها، ولا تملك إلا الحسرات تطلقها والدعوات ترفعها إلى عالم السر والنجوى سبحانه: وَلاَ يَظْلِمُ رَبُّكَ أَحَدًا [الكهف:49].\n\nوصورة أخرى قريبة من هذا الظلم والخطأ حين يسارع الوالد بتزويج كريمته لأول طارق للباب دون التحري عن خلقه ودينه، وربما كان هذا الطارق غنياً فأعمى المال بصيرة الوالد فلم يتحر عن هذا الزوج القادم ولم يسأل عنه، وربما لم يستشر صاحبة الشأن والقرار وهي المرأة، فمن حقها الشرعي أن تأذن في تزويجها بمن ترغب فيه إذا كان كفؤاً لها، ويحرم على وليها إجبارها على الزواج بمن لا ترغب فيه، وهذا حق شرعي للمرأة طبقه الحبيب صلى الله عليه وسلم، ففي مسند أحمد فيما يروى عن النبي صلى الله عليه وسلم عن عائشة قالت: (كان رسول الله صلى الله عليه وسلم إذا أراد أن يزوج شيئاً من بناته جلس إلى خدرها فقال: إن فلانا يذكر فلانة يسميها ويسمي الرجل الذي يذكرها، فإن هي سكتت زوجها، وإن كرهت نقرت الستر فإذا نقرته لم يزوجها).\n\nويخطئ الولي بعدم التأكد من خلق ودين الخاطب، إذ إن المرأة ستأخذ برأي والدها، فلا بد من الاحتياط في السؤال. وبعض الآباء يكتفي بكون والد الخاطب وأسرته من كرام الناس دون النظر في خلق الخاطب نفسه ودينه، فلا يكفي كون الرجل من أسرة معروفة أو كون والده من خيار الناس، بل لا بد من السؤال عن الخاطب نفسه فهو الذي ستتزوجه المرأة، ومظلمة أخرى تقع على المرأة حين يؤكل صداقها من اقاربها ولا تعطى إياه وهو حق لها خالص لا سبيل لوالد ولا لأخ عليه، ألم يقل الله تعالى: وَءاتُواْ ٱلنّسَاء صَدُقَـٰتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَىْء مّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً [النساء:4]، وحرام على والد وزوج وأخ أن يتناول من صداقها شيئاً إلا بطيب نفسها، فعلام يتساهل البعض في هذا الأمر ويرى أن ابنته سلعة يبيعها بالثمن الذي يقبضه؟ فلنتق الله يا عباد الله وليحذر كل واحد منا أن تكون ابنته وفلذة كبده خصماً له يوم القيامة وأمام أحكم الحاكمين سبحانه. وَنَضَعُ ٱلْمَوٰزِينَ ٱلْقِسْطَ لِيَوْمِ ٱلْقِيَـٰمَةِ فَلاَ تُظْلَمُ نَفْسٌ شَيْئاً وَإِن كَانَ مِثْقَالَ حَبَّةٍ مّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَىٰ بِنَا حَـٰسِبِينَ [الأنبياء:47].\n\nأقول ..\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nأما بعد:\n\nفيقول النبي صلى الله عليه وسلم: ((أحق الشروط أن توفوا به ما استحللتم به الفروج)) أخرجه البخاري، فمن حق المرأة أن تشترط على زوجها ما تراه في مصلحتها مما هو مباح، ولذا فعلى الولي ألا يغفل هذا الأمر، بل يسأل موليته إن كان لها شروط ثم يعرضها على زوجها ويدون ذلك في وثيقة عقد النكاح حفظاً لحقها واحتياطاً في الأمر.\n\nهذه أيها المسلمون بعض المظالم التي تقع على الأنثى وهي في دار والدها، أما إذا انتقلت إلى دار زوجها فهناك مظالم أخرى ليس المقام مقام ذكرها الآن، وبعد أيها المؤمنون، ليس الناس كلهم يقعون في هذه المظالم، ولكنها مظالم موجودة ووقائعها ثابتة، وما كل ما يعلم يقال، وإلا ففي الناس رجال كرام أخيار عرفوا الحق فلزموه، وقاموا بالواجب مع كرائمهم وزوجاتهم، فربحوا السعادة وظفروا بالأجر وأدوا الأمانة التي حملوا إياها، فلله درهم ولله ما قدموا وبذلوا، اللهم أصلح نياتنا وذرياتنا ..\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"مظالم المرأة","ar":"مظالم المرأة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.390669","updatedAt":"2025-02-04T13:31:09.390672","createdBy":null,"isPromoted":false,"id":"242"}