{"type":{"type":"article","data":{"item":{"id":"286","title":"وسائل الثبات على دين الله","description":"","author":"محمذ صالح المنجد","content":"إن الحمد لله ، نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله .\n\nأما بعد :\n\nفإن الثبات على دين الله مطلب أساسي لكل مسلم صادق يريد سلوك الصراط المستقيم بعزيمة ورشد .\n\nوتكمن أهمية الموضوع في أمور منها :\n\n- وضع المجتمعات الحالية التي يعيش فيها المسلمون ، وأنواع الفتن والمغريات التي بنارها يكتوون ، وأصناف الشهوات والشبهات التي بسببها أضحى الدين غريباً ، فنال المتمسكون به مثلاً عجيباً ( القابض على دينه كالقابض على الجمر ) .\n\nولا شك عند كل ذي لب أن حاجة المسلم اليوم لوسائل الثبات أعظم من حاجة أخيه أيام السلف ، والجهد المطلوب لتحقيقه أكبر ؛ لفساد الزمان ، وندرة الأخوان ، وضعف المعين ، وقلة الناصر .\n\n- كثرت حوادث الردة والنكوص على الأعقاب ، والانتكاسات حتى بين بعض العاملين للإسلام مما يحمل المسلم على الخوف من أمثال تلك المصائر ، ويتلمس وسائل الثبات للوصول إلى برٍ آمن .\n\n- ارتباط الموضوع بالقلب ؛ الذي يقول النبي e في شأنه : ( لقلب ابن آدم أشد انقلاباً من القدر إذا اجتمعت غلياً ) رواه أحمد 6/4 والحاكم 2/289 وهو في السلسلة الصحيحة 1772 . ويضرب عليه الصلاة والسلام للقلب مثلاً آخر فيقول : ( إنما سمي القلب من تقلبه ، إنما مثل القلب كمثل ريشة في أصل شجرة يقلبها الريح طهراً لبطن ) رواه أحمد 4/408 وهو في صحيح الجامع 2361 . فسبق الحديث قول الشاعر :\n\nوما سمي الإنسان إلا لنسيانه\n\nولا القلب إلا أنه يتقلب\n\nفتثبيت هذا المتقلب برياح الشهوات والشبهات أمر خطير يحتاج لوسائل جبارة تكافئ ضخامة المهمة وصعوبتها .\n\nوسائل الثبات\n\nومن رحمة الله عز وجل بنا أن بين لنا في كتابه وعلى لسان نبيه وفي سيرته e وسائل كثيرة للثبات . أستعرض معك أيها القارئ الكريم بعضاً منها :\n\nأولاً : الإقبال على القرآن :\n\nالقرآن العظيم وسيلة الثبات الأولى ، وهو حبل الله المتين ، والنور المبين ، من تمسك به عصمه الله ، ومن اتبعه أنجاه الله ، ومن دعا إليه هُدي إلى صراط مستقيم .\n\nنص الله على أن الغاية التي من أجلها أنزل هذا الكتاب منجماً مفصلاً هي التثبيت ، فقال تعالى في معرض الرد على شُبه الكفار : ( وقال الذين كفروا لولا نزّل عليه القرآن جملة واحدة ، كذلك لنثبت به فؤادك ورتلناه ترتيلاً ، ولا يأتونك بمثل إلا جئناك بالحق وأحسن تفسيراً ) الفرقان /32 .\n\nلماذا كان القرآن مصدراً للتثبيت ؟؟\n\n- لأنه يزرع الإيمان ويزكي النفس بالصلة بالله .\n\n- لأن تلك الآيات تتنزل برداً وسلاماً على قلب المؤمن فلا تعصف به رياح الفتنة ، ويطمئن قلبه بذكر الله .\n\n- لأنه يزود المسلم بالتصورات والقيم الصحيحة التي يستطيع من خلالها أن يُقوِّم الأوضاع من حوله ، وكذا الموازين التي تهيئ له الحكم على الأمور فلا يضطرب حكمه ، ولا تتناقض أقوله باختلاف الأحداث والأشخاص .\n\n- أنه يرد على الشبهات التي يثيرها أعداء الإسلام من الكفار والمنافقين كالأمثلة الحية التي عاشها الصدر الأول ، وهذه نماذج :\n\n1- ما هو أثر قول الله عز وجل : ( ما ودعك ربك وما قلى ) الضحى /3 على نفس رسول الله e ، لما قال المشركون : ( ودع محمد … ) أنظر صحيح مسلم بشرح النووي 12/156 .\n\n2- وما هو أثر قول الله عز وجل : ( لسان الذي يلحدون إليه أعجمي وهذا لسان عربي مبين ) النحل /103 لما ادعى كفار قريش أن محمداً e إنما يعلمه بشر وأنه يأخذ القرآن عن نجار رومي بمكة ؟\n\n3- وما هو أثر قول الله عز وجل : ( ألا في الفتنة سقطوا ) التوبة /49 في نفوس المؤمنين لما قال المنافق : \" ائذن لي ولا تفتني \" ؟\n\nأليس تثبيتاً على تثبيت ، وربطاً على القلوب المؤمنة ، ورداً على الشبهات ، وإسكاتاً لأهل الباطل .. ؟ بلى وربي .\n\nومن العجب أن الله يعد المؤمنين في رجوعهم من الحديبية بغنائم كثيرة يأخذونها ( وهي غنائم خيبر ) وأنه سيعجلها لهم وأنهم سينطلقون إليها دون غيرهم وأن المنافقين سيطلبون مرافقتهم وأن المسلمين سيقولون لن تتبعونا وأنهم سيصرون يريدون أن يبدلوا كلام الله وأنهم سيقولون للمؤمنين بل تحسدوننا وأن الله أجابهم بقوله: ( بل كانوا لا يفقهون حديثاً ) ثم يحدث هذا كله أمام المؤمنين مرحلة بمرحلة وخطوة بخطوة وكلمة بكلمة .\n\n- ومن هنا نستطيع أن ندرك الفرق بين الذين ربطوا حياتهم بالقرآن وأقبلوا عليه تلاوة وحفظاً وتفسيراً وتدبراً ، ومنه ينطلقون ، وإليه يفيئون ، وبين من جعلوا كلام البشر جل همهم وشغلهم الشاغل .\n\n- ويا ليت الذين يطلبون العلم يجعلون للقرآن وتفسيره نصيباً كبيراً من طلبهم .\n\nثانياً : التزام شرع الله والعمل الصالح :\n\nقال الله تعالى : ( يثبت الله الذين آمنوا بالقول الثابت في الحياة الدنيا وفي الآخرة ويضل الله الظالمين ويفعل الله ما يشاء ) إبراهيم /27 .\n\nقال قتادة : \" أما الحياة الدنيا فيثبتهم بالخير والعمل الصالح ، وفي الآخرة في القبر \" . وكذا روي عن غير واحد من السلف تفسير القرآن العظيم لابن كثير 3/421 . وقال سبحانه : ( ولو أنهم فعلوا ما يوعظون به لكان خيراً لهم وأشد تثبيتاً ) النساء /66 . أي على الحق .\n\nوهذا بيّن ، وإلا فهل نتوقع ثباتاً من الكسالى القاعدين عن الأعمال الصالحة إذا أطلت الفتنة برأسها وادلهم الخطب ؟! ولكن الذين آمنوا وعملوا الصالحات يهديهم ربهم بإيمانهم صراطاً مستقيماُ . ولذلك كان e يثابر على الأعمال الصالحة ، وكان أحب العمل إليه أدومه وإن قل . وكان أصحابه إذا عملوا عملاً أثبتوه . وكانت عائشة رضي الله عنها إذا عملت العمل لزمته .\n\nوكان e يقول : ( من ثابر على اثنتي عشرة ركعة وجبت له الجنة ) سنن الترمذي 2/273 وقال : الحديث حسن أو صحيح . وهو في صحيح النسائي 1/388 وصحيح الترمذي 1/131 . أي السنن الرواتب . وفي الحديث القدسي : ( ولا يزال عبدي يتقرب إليّ بالنوافل حتى أحبه ) رواه البخاري ، انظر فتح الباري 11/340 .\n\nثالثاً : تدبر قصص الأنبياء ودراستها للتأسي والعمل :\n\nوالدليل على ذلك قوله تعالى : ( وكلاً نقص عليك من أنباء الرسل ما نثبت به فؤادك وجاءك في هذه الحق وموعظة وذكرى للمؤمنين) هود /120 .\n\nفما نزلت تلك الآيات على عهد رسول الله e للتلهي والتفكه ، وإنما لغرض عظيم هو تثبيت فؤاد رسول الله e وأفئدة المؤمنين معه .\n\n- فلو تأملت يا أخي قول الله عز وجل : ( قالوا حرقوه وأنصروا آلهتكم إن كنتم فاعلين ، قلنا يا نار كوني برداً وسلاماً على إبراهيم وأرادوا به كيداً فجعلناهم الأخسرين ) الأنبياء /68-70 قال ابن عباس: \" كان آخر قول إبراهيم حين ألقي في النار : حسبي الله ونعم الوكيل\" الفتح 8/22\n\nألا تشعر بمعنى من معاني الثبات أمام الطغيان والعذاب يدخل نفسك وأنت تتأمل هذه القصة ؟\n\n- لو تدبرت قول الله عز وجل في قصة موسى : ( فلما تراءى الجمعان قال أصحاب موسى إنا لمدركون ، قال كلا إن معي ربي سيهدين ) الشعراء /61-62 .\n\nألا تحس بمعنى آخر من معاني الثبات عند ملاحقة الطالبين ، والثبات في لحظات الشدة وسط صرخات اليائسين وأنت تتدبر هذه القصة ؟ .\n\n- لو استعرضت قصة سحرة فرعون ، ذلك المثل العجيب للثلة التي ثبتت على الحق بعدما تبين .\n\nألا ترى أن معنى عظيماً من معاني الثبات يستقر في النفس أمام تهديدات الظالم وهو يقول : ( آمنتم له قبل أن آذن لكم إنه لكبيركم الذي علمكم السحر ، فلأقطعن أيديكم وأرجلكم من خلاف ولأصلبنكم في جذوع النجل ولتعلمن أينا أشد عذاباً وأبقى ) طه /71\n\nثبات القلة المؤمنة الذي لا يشوبه أدنى تراجع وهم يقولون : ( لن نؤثرك على ما جاءنا من البينات والذي فطرنا ، فاقض ما أنت قاضٍ ، إنما تقضي هذه الحياة الدنيا ) طه /72 .\n\n- وهكذا قصة المؤمن في سورة يس ومؤمن آل فرعون وأصحاب الأخدود وغيرها يكاد الثبات يكون أعظم دروسها قاطبة .\n\nرابعاً : الدعاء :\n\nمن صفات عباد الله المؤمنين أنهم يتوجهون إلى الله بالدعاء أن يثبتهم :\n\n( ربنا لا تزغ قلوبنا بعد إذ هديتنا ) ، ( ربنا أفرغ علينا صبراً وثبت أقدامنا ) . ولما كانت ( قلوب بني آدم كلها بين أصبعين من أصابع الرحمن كقلب واحد يصرفه حيث يشاء ) رواه الإمام أحمد ومسلم عن ابن عمر مرفوعاً انظر مسلم بشرح النووي 16/204 . كان رسول الله e يكثر أن يقول : ( يا مقلب القلوب ثبت قلبي على دينك ) رواه الترمذي عن أنس مرفوعاً تحفة الأحوذي 6/349 وهو في صحيح الجامع 7864 .\n\nخامساً : ذكر الله :\n\nوهو من أعظم أسباب التثبيت .\n\n- تأمل في هذا الاقتران بين الأمرين في قوله عز وجل : ( يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا واذكروا الله كثيراً ) الأنفال /45 . فجعله من أعظم ما يعين على الثبات في الجهاد .\n\n\" وتأمل أبدان فارس والروم كيف خانتهم أحوج ما كانوا إليها \" ما بين القوسين مقتبس من كلام ابن القيم رحمه الله في الداء والدواء . بالرغم من قلة عدد وعدة الذاكرين الله كثيراً .\n\n- وبماذا استعان يوسف عليه السلام في الثبات أمام فتنة المرأة ذات المنصب والجمال لما دعته إلى نفسها ؟ ألم يدخل في حصن \" معاذ الله \" فتكسرت أمواج جنود الشهوات على أسوار حصنه ؟\n\nوكذا تكون فاعلية الأذكار في تثبيت المؤمنين .\n\nسادساً : الحرص على أن يسلك المسلم طريقاً صحيحاً :\n\nوالطريق الوحيد الصحيح الذي يجب على كل مسلم سلوكه هو طريق أهل السنة والجماعة ، طريق الطائفة المنصورة والفرقة الناجية ، أهل العقيدة الصافية والمنهج السليم واتباع السنة والدليل ، والتميز عن أعداء الله ومفاصلة أهل الباطل ..\n\nوإذا أردت أن تعرف قيمة هذا في الثبات فتأمل وسائل نفسك : لماذا ضل كثير من السابقين واللاحقين وتحيروا ولم تثبت أقدامهم على الصراط المستقيم ولا ماتوا عليه ؟ أو وصلوا إليه بعدما انقضى جل عمرهم وأضاعوا أوقاتاً ثمينة من حياتهم ؟؟.\n\nفترى أحدهم يتنقل في منازل البدع والضلال من الفلسفة إلى علم الكلام والاعتزال إلى التحريف والتأويل إلى التفويض والإرجاء ، ومن طريقة في التصوف إلى أخرى ..\n\nوهكذا أهل البدع يتحيرون ويضطربون ، وانظر كيف حُرم أهل الكلام الثبات عند الممات فقال السلف : \" أكثر الناس شكاً عند الموت أهل الكلام \" لكن فكر وتدبر هل رجع من أهل السنة والجماعة عن طريقه سَخْطَةً بعد إذ عرفه وفقه وسلكه ؟ قد يتركه لأهواء وشهوات أو لشبهات عرضت لعقله الضعيف ، لكن لا يتركه لأنه قد رأى أصح منه أو تبين له بطلانه .\n\nومصداق هذا مساءلة هرقل لأبي سفيان عن أتباع محمد e ؟ قال هرقل لأبي سفيان : \" فهل يرتد أحد منهم سخطة لدينه بعد أن يدخل فيه ؟ \" قال أبو سفيان : لا . ثم قال هرقل : \" وكذلك الإيمان حين تخالط بشاشته القلوب \" رواه البخاري ، الفتح 1/32 .\n\nسمعنا كثيراً عن كبار تنقلوا في منازل البدع وآخرين هداهم الله فتركوا الباطل وانتقلوا إلى مذهب أهل السنة والجماعة ساخطين على مذاهبهم الأولى ، ولكن هل سمعنا العكس ؟!\n\nفإن أردت الثبات فعليك بسبيل المؤمنين .\n\nسابعاً : التربية :\n\nالتربية الإيمانية العلمية الواعية المتدرجة عامل أساسي من عوامل الثبات .\n\nالتربية الإيمانية : التي تحيي القلب والضمير بالخوف والرجاء والمحبة ، المنافية للجفاف الناتج من البعد عن نصوص القرآن والسنة ، والعكوف على أقاويل الرجال .\n\nالتربية العلمية : القائمة على الدليل الصحيح المنافية للتقليد والأمعية الذميمة .\n\nالتربية الواعية : التي لا تعرف سبيل المجرمين وتدرس خطط أعداء الإسلام وتحيط بالواقع علماً وبالأحداث فهماً وتقويماً ، المنافية للانغلق والتقوقع على البيئات الصغيرة المحدودة .\n\nالتربية المتدرجة : التي تسير بالمسلم شيئاً فشيئاً ، ترتقي به في مدارج كماله بتخطيط موزون ، والمنافية للارتجال والتسرع والقفزات المحطمة .\n\nولكي ندرك أهمية هذا العنصر من عناصر الثبات ، فلنعد إلى سيرة رسول الله e ونسائل أنفسنا .\n\n- ما هو مصدر ثبات صحابة النبي e في مكة ، إبان فترة الاضطهاد ؟\n\n- كيف ثبت بلال وخباب ومصعب وآل ياسر وغيرهم من المستضعفين وحتى كبار الصحابة في حصار الشعب وغيره ؟\n\n- هل يمكن أن يكون ثباتهم بغير تربية عميقة من مشكاة النبوة ، صقلت شخصياتهم ؟\n\nلنأخذ رجلاً صحابياً مثل خباب بن الأرت رضي الله عنه ، الذي كانت مولاته تحمي أسياخ الحديد حتى تحمر ثم تطرحه عليها عاري الظهر فلا يطفئها إلا ودك ( أي الشحم ) ظهره حين يسيل عليها ، ما الذي جعله يصبر على هذا كله ؟ .\n\n- وبلال تحت الصخرة في الرمضاء ، وسمية في الأغلال والسلاسل ..\n\n- وسؤال منبثق من موقف آخر في العهد المدني ، من الذي ثبت مع النبي e في حُنين لما انهزم أكثر المسلمين ؟ هل هم حديثو العهد بالإسلام ومُسلِمة الفتح الذين لم يتربوا وقتاً كافياً في مدرسة النبوة والذين خرج كثير منهم طلباً للغنائم ؟ كلا .. إن غالب من ثبت هم أولئك الصفوة المؤمنة التي تلقت قدراً عظيماً من التربية على يد رسول الله e .\n\nلو لم تكن هناك تربية ترى هل كان سيثبت هؤلاء ؟\n\nثامناً : الثقة بالطريق :\n\nلا شك أنه كلما ازدادت الثقة بالطريق الذي يسلكه المسلم ، كان ثباته عليه أكبر .. ولهذا وسائل منها :\n\n- استشعار أن الصراط المستقيم الذي تسلكه - يا أخي - ليس جديداً ولا وليد قرنك وزمانك ، وإنما هو طريق عتيق ( عتيق صفة مدح ) قد سار فيه من قبلك الأنبياء والصديقون والعلماء والشهداء والصالحون ، فتزول غربتك ، وتتبدل وحشتك أنساً ، وكآبتك فرحاً وسروراً ، لأنك تشعر بأن أولئك كلهم أخوة لك في الطريق والمنهج.\n\n- الشعور بالاصطفاء ، قال الله عز وجل : ( الحمد لله وسلام على عباده الذين اصطفى ) النمل /59 . وقال : ( ثم أورثنا الكتاب الذين اصطفينا من عبادنا ) فاطر /32 . وقال : ( وكذلك يجتبك ربك ويعلمك من تأويل الأحاديث ) يوسف /6 . وكما أن الله اصطفى الأنبياء فللصالحين نصيب من ذلك الاصطفاء وهو ما ورثوه من علوم الأنبياء .\n\n- ماذا يكون شعورك لو أن الله خلقك جماداً ، أو دابة ، أو كافراً ملحداً ، أو داعياً إلى بدعة ، أو فاسقاً ، أو مسلماً غير داعية لإسلامه ، أو داعية في طريق متعدد الأخطاء ؟\n\n- ألا ترى أن شعورك باصطفاء الله لك وأنْ جعلك داعية من أهل السنة والجماعة من عوامل ثباتك على منهجك وطريقك ؟\n\nتاسعاً : ممارسة الدعوة إلى الله عز وجل :\n\nالنفس إن لم تتحرك تأسن ، وإن لم تنطلق تتعفن ، ومن أعظم مجالات انطلاق النفس : الدعوة إلى الله ، فهي وظيفة الرسل ، ومخلصة النفس من العذاب ؛ فيها تتفجر الطاقات ، وتنجز المهمات ( فلذلك فادع ، واستقم كما أمرت ) . وليس يصح شيء يقال فيه \" فلان لا يتقدم ولا يتأخر \" فإن النفس إن لم تشغلها بالطاعة شغلتك بالمعصية ، والإيمان يزيد وينقص .\n\nوالدعوة إلى المنهج الصحيح - ببذل الوقت ، وكدّ الفكر ، وسعي الجسد ، وانطلاق اللسان ، بحيث تصبح الدعوة هم المسلم وشغله الشاغل - يقطع الطريق على محاولات الشيطان بالإضلال والفتنة .\n\nزد على ذلك ما يحدث في نفس الداعية من الشعور بالتحدي تجاه العوائق ، والمعاندين ، وأهل الباطل ، وهو يسير في مشواره الدعوي ، فيرتقي إيمانه ، وتقوى أركانه .\n\nفتكون الدعوة بالإضافة لما فيها من الأجر العظيم وسيلة من وسائل الثبات ، والحماية من التراجع والتقهقر ، لأن الذي يُهاجم لا يحتاج للدفاع ، والله مع الدعاة يثبتهم ويسدد خطاهم والداعية كالطبيب يحارب المرض بخبرته وعلمه ، وبمحاربته في الآخرين فهو أبعد من غيره عن الوقوع فيه .\n\nعاشراً : الالتفاف حول العناصر المثبتة :\n\nتلك العناصر التي من صفاتها ما أخبرنا به عليه الصلاة والسلام : ( إن من الناس ناساً مفاتيح للخير مغاليق للشر ) حسن رواه ابن ماجة عن أنس مرفوعاً 237 وابن أبي عاصم في كتاب السنة 1/127 وانظر السلسلة الصحيحة 1332 .\n\nالبحث عن العلماء والصالحين والدعاة المؤمنين ، والالتفاف حولهم معين كبير على الثبات . وقد حدثت في التاريخ الإسلامي فتن ثبت الله فيها المسلمين برجال .\n\nومن ذلك : ما قاله علي بن المديني رحمه الله تعالى \" أعز الله الدين بالصديق يوم الردة ، وبأحمد يوم المحنة \" .\n\nوتأمل ما قاله ابن القيم رحمه الله عن دور شيخه شيخ الإسلام في التثبيت : \" وكنا إذا اشتد بنا الخوف ، وساءت بنا الظنون ، وضاقت بنا الأرض أتيناه ، فما هو إلا أن نراه ونسمع كلامه فيذهب ذلك كله عنا ، وينقلب انشراحاً وقوة ويقيناً وطمأنينة ، فسبحان من أشهد عباده جنته قبل لقائه وفتح لهم أبوابها في دار العمل ، وآتاهم من روحها ونسيمها وطيبها ما استفرغ قواهم لطلبها والمسابقة إليها \" . الوابل الصيب ص 97 .\n\nوهنا تبرز الأخوة الإسلامية كمصدر أساسي للتثبيت ، فإخوانك الصالحون والقدوات والمربون هم العون لك في الطريق ، والركن الشديد الذي تأوي إليه فيثبتوك بما معهم من آيات الله والحكمة .. الزمهم وعش في أكنافهم وإياك والوحدة فتتخطفك الشياطين فإنما يأكل الذئب من الغنم القاصية .\n\nالحادي عشر : الثقة بنصر الله وأن المستقبل للإسلام :\n\nنحتاج إلى الثبات كثيراً عند تأخر النصر ، حتى لا تزل قدم بعد ثبوتها ، قال تعالى : ( وكأين من نبي قاتل معه ربيون كثير فما وهنوا لما أصابهم في سبيل الله وما ضعفوا وما استكانوا والله يحب الصابرين ، وما كان قولهم إلا أن قالوا ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين ، فآتاهم الله ثواب الدنيا وحسن ثواب الآخرة ) آل عمران /146-148 .\n\nولما أراد رسول الله e أن يثبت أصحابه المعذبين أخبرهم بأن المستقبل للإسلام في أوقات التعذيب والمحن فماذا قال ؟\n\nجاء في حديث خباب مرفوعاً عند البخاري : ( وليُتمن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت ما يخاف الله والذئب على غنمه ) رواه البخاري ، انظر فتح الباري 7/165 .\n\nفعرض أحاديث البشارة بأن المستقبل للإسلام على الناشئة مهم في تربيتهم على الثبات .\n\nالثاني عشر : معرفة حقيقة الباطل وعدم الاغترار به :\n\nفي قول الله عز وجل : ( لا يغرنك تقلب الذين كفروا في البلاد ) آل عمران /196 تسرية عن المؤمنين وتثبيت لهم .\n\nوفي قوله عز وجل : ( فأما الزبد فيذهب جفاء ) الرعد /17 عبرة لأولي الألباب في عدم الخوف من الباطل والاستسلام له .\n\nومن طريقة القرآن فضح أهل الباطل وتعرية أهدافهم ووسائلهم ( وكذلك نفصل الآيات ولتستبين سبيل المجرمين ) الأنعام /55 حتى لا يؤخذ المسلمون على حين غرة ، وحتى يعرفوا من أين يؤتى الإسلام .\n\nوكم سمعنا ورأينا حركات تهاوت ودعاة زلت أقدامهم ففقدوا الثبات لما أتوا من حيث لم يحتسبوا بسبب جهلهم بأعدائهم .\n\nالثالث عشر : استجماع الأخلاق المعينة على الثبات :\n\nوعلى رأسها الصبر ، ففي حديث الصحيحين : ( وما أعطي أحد عطاءً خيراً وأوسع من الصبر ) رواه البخاري في كتاب الزكاة - باب الاستعفاف عن المسألة ، ومسلم في كتاب الزكاة - باب فضل التعفف والصبر . وأشد الصبر عند الصدمة الأولى ، وإذا أصيب المرء بما لم يتوقع تحصل النكسة ويزول الثبات إذا عدم الصبر .\n\n- تأمل فيما قاله ابن الجوزي رحمه الله : \" رأيت كبيراً قارب الثمانين وكان يحافظ على الجماعة فمات ولد لابنته ، فقال : ما ينبغي لأحد أن يدعو ، فإنه ما يستجيب . ثم قال : إن الله تعالى يعاند فما يترك لنا ولداً \" الثبات عند الممات لابن الجوزي ص34 تعالى الله عن قوله علواً كبيراً .\n\n- لما أصيب المسلمون في أحد لم يكونوا ليتوقعوا تلك المصيبة لأن الله وعدهم بالنصر ، فعلمهم الله بدرس شديد بالدماء والشهداء : ( أو لما أصابتكم مصيبة قد أصبتم مثليها قلتم أنى هذا ؟ قل هو من عند أنفسكم ) آل عمران /165 ماذا حصل من عند أنفسهم ؟\n\nفشلتم وتنازعتم في الأمر وعصيتم من بعد ما أراكم ما تحبون ، منكم من يريد الدنيا .\n\nالرابع عشر : وصية الرجل الصالح :\n\nعندما يتعرض المسلم لفتنة ويبتليه ربه ليمحصه ، يكون من عوامل الثبات أن يقيض الله له رجلاً صالحاً يعظه ويثبته ، فتكون كلمات ينفع الله بها ، ويسدد الخطى ، وتكون هذه الكلمات مشحونة بالتذكير بالله ، ولقائه ، وجنته ، وناره .\n\nوهاك أخي ، هذه الأمثلة من سيرة الإمام أحمد رحمه الله ، الذي دخل المحنة ليخرج ذهباً نقياً .\n\nلقد سيق إلى المأمون مقيداً بالأغلال ، وقد توعده وعيداً شديداً قبل أن يصل إليه ، حتى لقد قال خادم للإمام أحمد : ( يعز عليّ يا أبا عبد الله ، أن المأمون قد سل سيفاً لم يسله قبل ذلك ، وأنه يقسم بقرابته من رسول الله e ، لئن لم تجبه إلى القول بخلق القرآن ليقتلنك بذلك السيف ) البداية والنهاية 1/332 .\n\nوهنا ينتهز الأذكياء من أهل البصيرة الفرصة ليلقوا إلى إمامهم بكلمات التثبيت ؛ ففي السير للذهبي 11/238 عن أبي جعفر الأنباري قال : \" لما حُمِل أحمد إلى المأمون أخبرت ، فعبرت الفرات ، فإذا هو جالس في الخان فسلمت عليه .\n\nفقال : يا أبا جعفر تعنيت .\n\nفقلت : يا هذا ، أنت اليوم رأس والناس يقتدون بك ، فو الله لئن أجبت إلى خلق القرآن ليجيبن خلق ، وإن لم تُجب ليمتنعن خلق من الناس كثير ، ومع هذا فإن الرجل إن لم يقتلك ، فإنك تموت ، لابد من الموت ، فاتق الله ولا تجب . فجعل أحمد يبكي ويقول : ما شاء الله . ثم قال : يا أبا جعفر أعِد ..\n\nفأعدت عليه وهو يقول : ما شاء الله ... أ.هـ \"\n\nوقال الإمام أحمد في سياق رحتله إلى المأمون : \" صرنا إلى الرحبة منها في جوف الليل ، فعرض لنا رجل فقال : أيكم أحمد بن حنبل .\n\nفقيل له : هذا . فقال للجمال : على رسلك .. ثم قال : \" يا هذا ، ما عليك أن تُقتل ها هنا ، وتدخل الجنة \" ثم قال : أستودعك الله ، ومضى .\n\nفسألت عنه ، فقيل لي هذا رجل من العرب من ربيعة يعمل الصوف في البادية يقال له : جابر بن عامر يُذكر بخير \" سير أعلام النبلاء 11/241 .\n\nوفي البداية والنهاية : أن أعرابي قال للإمام أحمد : \" يا هذا إنك وافد الناس فلا تكن شؤماً عليهم ، وإنك رأس الناس اليوم فإياك أن تجيبهم إلى ما يدعونك إليه ، فيجيبوا فتحمل أوزارهم يوم القيامة ، وإن كنت تحب الله ، فاصبر على ما أنت فيه ، فإنه ما بينك وبين الجنة إلا أن تقتل \" .\n\nقال الإمام أحمد : وكان كلامه مما قوى عزمي على ما أنا فيه من الامتناع عن ذلك الذي يدعونني إليه . البداية والنهاية 1/332\n\nوفي رواية أن الإمام أحمد قال : \" ما سمعت كلمة وقعت في هذا الأمر أقوى من كلمة الأعرابي كلمني بها في رحبة طوق وهي بلدة بين الرقة وبغداد على شاطئ الفرات ، قال : \" يا أحمد إن يقتلك الحق متّ شهيداً ، وإن عشت عشت حميداً .. فقوي قلبي \" سير أعلام النبلاء 11/241 .\n\nويقول الإمام أحمد عن مرافقة الشاب محمد بن نوح الذي صمد معه في الفتنة :\n\nما رأيت أحداً - على حداثة سنه ، وقدر علمه - أقوم بأمر الله من محمد بن نوح ، إني لأرجو أن يكون قد ختم له بخير .\n\nقال لي ذات يوم : \" يا أبا عبد الله ، الله الله ، إنك لست مثلي ، أنت رجل يُقتدى بك ، قد مد الخلق أعناقهم إليك ، لما يكون منك ، فاتق الله ، واثبت لأمر الله . فمات وصليت عليه ودفنته . سير أعلام النبلاء 11/242 .\n\nوحتى أهل السجن الذين كان يصلي بهم الإمام أحمد وهو مقيد ، قد ساهموا في تثبيته .\n\nفقد قال الإمام أحمد مرة في الحبس : \" لست أبالي بالحبس - ما هو ومنزلي إلا واحد - ولا قتلاً بالسيف ، وإنما أخاف فتنة السوط \"\n\nفسمعه بعض أهل الحبس فقال : \" لا عليك يا أبا عبد الله ، فما هو إلا سوطان ، ثم لا تدري أين يقع الباقي \" فكأنه سُرِّي عنه . سير أعلام النبلاء 11/240 .\n\nفاحرص أيها الأخ الكريم على طلب الوصية من الصالحين : وأعقلها إذا تليت عليك .\n\n- اطلبها قبل سفر إذا خشيت مما قد يقع فيه .\n\n- اطلبها أثناء ابتلاء ، أو قبل محنة متوقعة .\n\n- اطلبها إذا عُينت في منصب أو ورثت مالاً وغنى .\n\nوثبت نفسك ، وثبت غيرك والله ولي المؤمنين .\n\nالخامس عشر : التأمل في نعيم الجنة وعذاب النار وتذكر الموت :\n\nوالجنة بلاد الأفراح ، وسلوة الأحزان ، ومحط رحال المؤمنين والنفس مفطورة على عدم التضحية والعمل والثبات إلا بمقابل يهوّن عليها الصعاب ، ويذلل لها ما في الطريق من عقبات ومشاق .\n\nفالذي يعلم الأجر تهون عليه مشقة العمل ، وهو يسير ويعلم بأنه إذا لم يثبت فستفوته جنة عرضها السموات والأرض ، ثم إن النفس تحتاج إلى ما يرفعها من الطين الأرضي ويجذبها إلى العالم العلوي.\n\nوكان النبي e يستخدم ذكر الجنة في تثبيت أصحابه ، ففي الحديث الحسن الصحيح مر رسول الله e بياسر وعمار وأم عمار وهم يؤذن في الله تعالى فقال لهم : ( صبراً آل ياسر صبراً آل ياسر فإن موعدكم الجنة ) رواه الحاكم 3/383 ، وهو حديث حسن صحيح ، انظر تخريجه في فقه السيرة تحقيق الألباني ص103 .\n\nوكذلك كان e يقول للأنصار : ( إنكم ستلقون بعدي أثرة فاصبروا حتى تلقوني على الحوض ) متفق عليه .\n\nوكذلك من تأمل حال الفريقين في القبر ، والحشر ، والحساب ، والميزان ، والصراط ، وسائر منازل الآخرة .\n\nكما أن تذكر الموت يحمي المسلم من التردي ، ويوقفه عند حدود الله فلا يتعداها . لأنه إذا علم أن الموت أدنى من شراك نعله ، وأن ساعته قد تكون بعد لحظات ، فكيف تسول له نفسه أن يزل ، أو يتمادى في الانحراف ، ولأجل هذا قال e : ( أكثروا من ذكر هادم اللذات ) رواه الترمذي 2/50 وصححه في ارواء الغليل 3/145 .\n\nمواطن الثبات\n\nوهي كثيرة تحتاج إلى تفصيل ، نكتفي بسرد بعضها على وجه الإجمال في هذا المقام :\n\nأولاً : الثبات في الفتن :\n\nالتقلبات التي تصيب القلوب سببها الفتن ، فإذا تعرض القلب لفتن السراء والضراء فلا يثبت إلا أصحاب البصيرة الذين عمّر الإيمان قلوبهم .\n\nومن أنواع الفتن :\n\n- فتنة المال : ( ومنهم من عاهد الله لئن أتانا من فضله لنصدقن ولنكونن من الصالحين ، فلما آتاهم من فضله بخلوا به وتولوا وهم معرضون ) التوبة /75،76\n\nفتنة الجاه : ( واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا ، ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه وكان أمره فرطاً ) الكهف /28 .\n\nوعن خطورة الفتنتين السابقتين قال e : ( ما ذئبان جائعان أرسلا في غنم بأفسد لها من حرص المرء على المال والشرف لدينه ) رواه الإمام أحمد في السند 3/460 وهو في صحيح الجامع 5496 . والمعنى أن حرص المرء على المال والشرف أشد فساداً للدين من الذئبين الجائعين أرسلا في غنم .\n\n- فتنة الزوجة : ( إن من أزواجكم وأولادكم عدواً لكم فاحذروهم ) التغابن /14 .\n\n- فتنة الأولاد : ( الولد مجبنة مبخلة محزنة ) رواه أبو يعلى 2/305 وله شواهد ، وهو في صحيح الجامع 7037 .\n\n- فتنة الاضطهاد والطغيان والظلم : ويمثلها أروع تمثيل قول الله عز وجل : ( قتل أصحاب الأخدود ، النار ذات الوقود ، إذ هم عليها قعود ، وهم على ما يفعلون بالمؤمنين شهود ، وما نقموا منهم إلا أن يؤمنوا بالله العزيز الحميد ، الذي له ملك السموات والأرض والله على كل شيء شهيد ) البروج 4-9 .\n\nوروى البخاري عن خباب رضي الله عنه قال : شكونا إلى رسول الله e وهو متوسد بردة في ظل الكعبة ، فقال عليه السلام : ( قد كان من قبلكم يؤخذ الرجل فيحفر له في الأرض فيجعل فيها فيُجاء بالمنشار ، فيوضع على رأسه فيجعل نصفين ويمشط بأمشاط الحديد، من دون لحمه وعظمه ، فما يصده ذلك عن دينه ( رواه البخاري ، انظر فتح الباري 12/315 .\n\n- فتنة الدجال : وهي أعظم فتن المحيا : ( يا أيها الناس إنها لم تكن فتنة على وجه الأرض منذ ذرأ الله آدم أعظم من فتنة الدجال .. يا عباد الله ، أيها الناس : فاثبتوا فإني سأصفه لكم صفة لم يصفها إياه قبلي نبي .. ) رواه ابن ماجه 2/1359 انظر صحيح الجامع 7752.\n\nوعن مراحل ثبات القلوب وزيغها أمام الفتن يقول النبي e : ( تعرض الفتن على القلوب كالحصير عوداً عوداً ، فأي قلب أشربها نكت فيه نكتة سوداء ، وأي قلب أنكرها نكت فيه نكتة بيضاء ، حتى يصير على قلبين ، على أبيض مثل الصفا ، فلا تضره فتنة ما دامت السموات والأرض ، والآخر أسود مربداً كالكوز مجخياً لا يعرف معروفاً ، ولا ينكر منكراً ، إلا ما أشرب من هواه ) رواه الإمام أحمد 5/386 ، ومسلم 1/128 واللفظ له . \" معنى عرض الحصير : أي تؤثر الفتن في القلب كتأثير الحصير في جنب النائم عليه . ومعنى مربداً : بياض شديد قد خالطه سواد ، مجخياً : أي مقلوباً منكوساً . \"\n\nثانياً : الثبات في الجهاد :\n\n( يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا ) الأنفال /45 . ومن الكبائر في ديننا الفرار من الزحف وكان عليه الصلاة والسلام وهو يحمل التراب على ظهره في الخندق يردد مع المؤمنين : ( وثبت الأقدام إن لاقينا ) رواه البخاري في كتاب الغزوات ، باب غزوة الخندق انظر الفتح 7/399 .\n\nثالثاً : الثبات على المنهج :\n\n( من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر ، وما بدلوا تبديلاً ) الأحزاب /23 مبادئهم أغلى من أرواحهم ، إصرار لا يعرف التنازل .\n\nرابعاً : الثبات عند الممات :\n\nأما أهل الكفر والفجور فإنهم يحرمون الثبات في أشد الأوقات كربة فلا يستطيعون التلفظ بالشهادة عند الموت ، وهذا من علامات سوء الخاتمة كما قيل لرجل عند موته : قل لا إله إلا الله فجعل يحرك رأسه يميناً وشمالاً يرفض قولها .\n\nوآخر يقول عند موته : \" هذه قطعة جيدة ، هذه مشتراها رخيص \" ، وثالث يذكر أسماء قطع الشطرنج . ورابع يدندن بألحان أو كلمات أغنية ، أو ذكر معشوق .\n\nذلك لأن مثل هذه الأمور أشغلتهم عن ذكر الله في الدنيا .\n\nوقد يرى من هؤلاء سواد وجه أو نتن رائحة ، أو صرف عن القبلة عند خروج أرواحهم ، ولا حول ولا قوة إلا بالله .\n\nأما أهل الصلاح والسنة فإن الله يوفقهم للثبات عند الممات ، فينطقون بالشهادتين .\n\nوقد يُرى من هؤلاء تههل وجه أو طيب رائحة ونوع استبشار عند خروج أرواحهم .\n\nوهذا مثال لواحد ممن وفقهم الله للثبات في نازلة الموت ، إنه أبو زرعة الرازي أحد أئمة أهل الحديث وهذا سياق قصته :\n\nقال أبو جعفر محمد بن علي ورّاق أبي زرعة : حضرنا أبا زرعة بما شهران قرية من قرى الري وهو في السَّوْق أي عند احتضاره وعنده أبو حاتم وابن واره والمنذر بن شاذان وغيرهم ، فذكروا حديث التلقين ( لقنوا موتاكم لا إله إلا الله ) واستحيوا من أبي زرعة أن يلقنوه ، فقالوا تعالوا نذكر الحديث ، فقال ابن واره : حدثنا أبو عاصم حدثنا عبد الحميد بن جعفر عن صالح ، وجعل يقول ابن أبي - ولم يجاوزه - فقال أبو حاتم : حدثنا بُندار حدثنا أبو عاصم ، عن عبد الحميد بن جعفر ، عن صالح ، لم يجاوز ، والباقون سكتوا ، فقال أبو زرعة وهو في السَّوْق \" وفتح عينيه \" حدثنا بُندار حدثنا أبو عاصم حدثنا عبد الحميد عن صالح ابن أبي غريب عن كثير بن مرة عن معاذ بن جبل قال : قال رسول الله e : ( من كان آخر كلامه لا إله إلا الله دخل الجنة ) وخرجت روحه رحمه الله . سير أعلام النبلاء 13/76-85 .\n\nومثل هؤلاء قال الله فيهم : ( إن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم توعدون ) فصلت /30 .\n\nاللهم اجعلنا منهم ، اللهم إنا نسألك الثبات في الأمر والعزيمة على الرشد ، وآخر دعوانا أن الحمد لله رب العالمين .\n\nموقع الشيخ المنجد \n\nhttp://www.islam-qa.com\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"وسائل الثبات على دين الله","ar":"وسائل الثبات على دين الله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.399096","updatedAt":"2025-02-04T13:31:09.399099","createdBy":null,"isPromoted":false,"id":"286"}