{"type":{"type":"article","data":{"item":{"id":"457","title":"معركة القادسية","description":"","author":"هيثم جواد الحداد","content":"ملخص الخطبة\n\n1- الحديث عن انتصارات المسلمين السابقة في ظل الهزيمة والذل الحال. 2- خطر فقد الأمة الثقة بالنصر واستسلامها للهزيمة. 3- عمر يبحث عن قائد للمسلمين في القادسية. 4- خروج سعد ووصاة عمر له. 5- وفود المسلمين في بلاط يزدجر وكسرى ورستم. 6- بعض ما جرى في معركة القادسية. 7- البشارة بالنصر المؤزر.\n\n \nالخطبة الأولى\n\n \nوبعد:\nأيها المسلمون، فحينما يرى المسلم ذو القلب الحي بعينيه، ويسمع بأذنيه ما يجري الآن على أرض فلسطين، من قتل بأبشع الطرق، وإذلال للإنسان على يد أحقر الخلق، واستخفاف بالأعراض، وغطرسة همجية، وأسر وسجن وتعذيب للصغير والكبير، وقد رأى قبل أشهر ما حل في أفغانستان وكيف استأسدت الدول المتغطرسة على إخوان لنا ضعاف، فصبت عليهم من جحيم قنابلهم ما يفوق الوصف، ثم يجول بخاطره وهو يسمع هذه الأيام عن مقتل أكثر من ثلاثة آلاف شخص من المسلمين في الهند على يد أراذل الهندوس بطريقة لا تقل بشاعة عن الطريقة اليهودية في القتل حيث أحرق كثير منهم وهم أحياء.\nأنادي أمة عـلمـت بدائي                ولكن لم يـحـرّكـها ندائي\nكأني والعـدا تقتات لحمي                 وتشرب بالتذاذ من دمــائي\nبلا حام يذد عــني بلاها                ويغضب لي ويبكي من بكائي\nمصابي آلم الأحجار حـزناً                وناحت منه أقـطار السـماء\nفهل صُمت مسامعهم وماتت              ضمائرهم، فما أحسوا ابتلائي\nإذا تذكر الإنسان وتذكر... يكاد يصاب بغصة في حلقة، تحيل حياته إلى جحيم لا يطاق، وتلبسه نظارة سوداء لا يرى فيها إلا السواد أمام ناظريه، وتحيل تفاؤله إلى يأس قاتل، ثم يستولي عليه الشيطان فيجعله حبيس آهات حسرات، وأنات ذكريات، ويسلب منه الثقة بنفسه وبدينه وبوعد الله جل وعلا.\nعباد الله، هذان الخنجران هما أخطر ما يواجه أمة من الأمم، وليس أخطر ما يواجهها قتل أبنائها ولو سالت دماؤهم أنهاراً، وبني من جماجمهم أهراماً، وليس أخطر ما يواجهها أن تسلب أرضها أو تدمر حضارتها.\nخنجران هما الذان ينحران الأمة، ويجهزان على حياتها، ويزهقان روحها:\nأولهما: أن تسلب منها الثقة بما تعتقد وتدين وتعيش من أجله، وتقاتل من أجله، وتموت من أجله، فتفقد ثقتها بنفسها قبل كل شيء.\nحينما تفقد ثقتها بوعد الله:  كَتَبَ ٱللَّهُ لأَغْلِبَنَّ أَنَاْ وَرُسُلِى إِنَّ ٱللَّهَ قَوِىٌّ عَزِيزٌ [المجادلة:21].\nفإنها تطعن نفسها بخنجر في سويداء قلبها.\nثانيهما: أن يقعد أفراد الأمة عن العمل الدؤوب لنصر عقيدتهم ومبادئهم التي يؤمنون بها، سواء كان قعودهم ذلك نتيجة آهات الحسرة، وبكاء على الماضي، ونوحاً على الحاضر، أو كان نتيجة رضى الأمة بالدون، وقبولها بالهوان.\n وَلَمَّا رَأَى ٱلْمُؤْمِنُونَ ٱلاْحْزَابَ قَالُواْ هَـٰذَا مَا وَعَدَنَا ٱللَّهُ وَرَسُولُهُ وَصَدَقَ ٱللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلاَّ إِيمَانًا وَتَسْلِيماً  مّنَ ٱلْمُؤْمِنِينَ رِجَالٌ صَدَقُواْ مَا عَـٰهَدُواْ ٱللَّهَ عَلَيْهِ فَمِنْهُمْ مَّن قَضَىٰ نَحْبَهُ وَمِنْهُمْ مَّن يَنتَظِرُ وَمَا بَدَّلُواْ تَبْدِيلاً   لّيَجْزِىَ ٱللَّهُ ٱلصَّـٰدِقِينَ بِصِدْقِهِمْ وَيُعَذّبَ ٱلْمُنَـٰفِقِينَ إِن شَاء أَوْ يَتُوبَ عَلَيْهِمْ إِنَّ ٱللَّهَ كَانَ غَفُوراً رَّحِيماً [الأحزاب:22-24].\nومهما يكن من أمر فإن القعود وترك العمل هو خنجر يجهز على حياة الأمة، إن أخطأها الخنجر الأول، وإن كان الأول قد أصابها فإن هذا الثاني يسرع في إزهاق روحها والفتك بها.\nأمة الإسلام، في هذه الخطبة سنتحدث عن سبيل من سبل حماية الأمة من خنجر فقد الثقة بالنفس الناتج عن فقد الأمة لثقتها بدينها وعقيدتها.\nوحتى نثبت الثقة بالنفس، ونطرد شبح اليأس، لا بد من معرفة حقيقة هذه الأمة، هل هي أمة ذليلة في كل مراحل حياتها؟ هل عاشت هذه الأمة قرينة الهزائم؟ هل كان لهذه الأمة مجد تليد؟ هل ما تمر به هذه الأمة أزمة عابرة، لا تلبث أن يعقبها انبلاج فجر جديد؟\nهذه الأسئلة لا تلبث أن تتلاشى إذا ما ألقى الإنسان نظرة عابرة على تاريخ هذه الأمة المجيد، هذا التاريخ الذي يبعث في المسلم التفاؤل، ويخلصه من أوهام الخوف، ويهز فيه الحنين للسؤدد والمجد، فيحرك فيه التمرد على الواقع المؤلم الذي تعيشه الأمة، وهذا ما يخشاه أعداؤها كل الخشية.\nأعداء هذه الأمة يريدون الناشئة أن تدرس تاريخ الفراعنة والآشوريين، والبابلين والفينيقين، أو يدرسون تاريخ الأسر التي حكمت بعض البلاد.\nويريدوننا أن نطوي في صفحات النسيان تاريخ العظماء، لا يريدوننا أن نعرف خالد بن الوليد، ولا سعد بن أبي وقاص، ولا الفاروق عمر، يريدون جيلاً، بل أجيالاً تجهل عدل عمر بن عبد العزيز، وقوة أحمد بن حنبل، ونجدة المعتصم، وفتوحات صلاح الدين قاهر الصليبين، يريدون أن تجتث الأمة من أمجاد قاهر التتار، وفاتح القسطنطينية.\nعباد الله، في هذه الخطبة نتحدث عن صفحة واحدة فقط من آلاف صفحات هذا التاريخ المجيد.\nنعود بكم أيها الإخوة إلى ما قبل أربعة عشر قرناً، إلى ضفاف نهري دجلة والفرات، إلى تلك البلاد العريقة، إلى أرض الأمجاد والفتوح، في عراقنا الحبيب، في عهد من عهود ثالث أعظم رجالات التاريخ الإسلامي، بل التاريخ كله، في عهد الفاروق عمر بن الخطاب .\nكان الصراع بين الدولة الإسلامية وبين أقوى دول الكفر والطغيان، المعسكرين الشرقي والغربي، الفرس والرومان على أشده.\nوفي جنبات هذا الصراع، ترسم معركة من أعظم معارك الإسلام، كانت شامة في تاريخ المجد، ومناراً في طريق الهدى، إنها معركة القادسية، التي حدثت في العام الرابع عشر للهجرة النبوية.\nتلك المعركة التي نشبت لتحدد مصير العالم، إلى الأمامية البصيرة، أم إلى الرجعية العمياء؟\nولنعلم أيها الإخوة أنه لا يمكننا أن نصور هذه المعركة في ربع ساعة، ولكننا مجرد إشارات.\nفلننتقل إلى الجبهة.\nههنا جيش مسلم، جُله من العرب، فيه ثلاثون ألف مقاتل، من جنود جاؤوا متطلعين إلى الشهادة في سبيل الله، متطوعين من تلقاء أنفسهم، كان الجندي منهم هو الذي يعد لنفسه الراحلة، ويعد لنفسه السلاح، ويعد لنفسه الزاد، فإن لم يجد ما يتزود به عاش على التمرات أو التمرة يومه كله، فهل وجد في تاريخ البشر جميعهم مثل هؤلاء الجنود؟\nإنهم المثل الأعلى في الجندية في كل مكان وزمان، كان الواحد منهم يقاتل وهو جائع، يقاتل وهو متعب، يقاتل وهو مثخن، يقاتل وهو مريض، قاتل في الصحاري المتوقدة في المناطق الحارة، قاتل على السفوح المغطاة بالثلوج في المناطق الباردة، قاتل في آسيا، في أوروبا، في أفريقيا، قاتل في البر، وقاتل في البحر، كان الشاب يقاتل، والشيخ يقاتل، بل والمرأة تقاتل.\nمُني الفرس بعدة هزائم متلاحقة، أوجعتهم بها ضربات المسلمين، فعزم يزدجرد ملك الفرس على إنهاء تلك الهزائم، فجمع طاقاته كلها، وحشد أكبر عدد من المقاتلين، واستخدم أعنف أنواع الأسلحة التي قدر عليها في وقته، فبلغ ذلك المثنى بن حارثة الشيباني فكتب إلى خليفة المسلمين في المدينة عمر بن الخطاب  ، فقال عمر قولته المشهورة: والله لأضربن ملوك العجم بملوك العرب، وأعلن النفير العام للمسلمين أن يدركوا المسلمين في العراق، فقد رأى ببصره الثاقب حجم تلك الحشود، وضخامة المعركة، والآثار المترتبة عليها، فهمَّ في أول الأمر بالخروج بنفسه.\nواجتمع الناس بالمدينة فخرج عمر معهم إلى مكان يبعد عن المدينة ثلاثة أميال على طريق العراق، والناس لا يدرون ما يريد أن يصنع عمر، واستشار عمر الصحابة في قيادته للجيش بنفسه، ثم أشاروا عليه بغير ذلك، فقال لهم: (إني كنت عزمت على المسير، حتى صرفني ذوو الرأي منكم، وقد رأيت أن أقيم وأبعث رجلاً، فأشيروا علي برجل).\nفأخذ الناس يشيرون عليه، حتى قال له الصحابة: إليك الأسد في براثنه، سعد بن أبي وقاص، إنه الأسد عادياً.\nفاستدعاه عمر ووصاه، وأوصى الجيش الذي معه، وأمر سعد الجيش بالسير ومعه أربعة آلاف، وكان مع المثنى بن حارثة في العراق ثمانية آلاف، لكن المثنى مات قبل وصول سعد، وتتابعت الإمدادات إلى القادسية حتى صار مع سعد بن أبي وقاص ثلاثون ألفاً، منهم تسعة وتسعون صحابياً بدرياً.\nكان عمر يدير المعركة من المدينة النبوية، ولا يكف عن مراسلة الجيش وحثهم على الشهادة والثبات، حتى إنه أرسل إليهم مثبتاً، وباعثاً لهم على التفاؤل بالنصر، وقائلاً: (إني ألقي في روعي أنكم إذا لقيتم العدو هزمتموهم).\nأما الفرس فقد أجبر يزدجرد ملك الفرس أحد كبار قواده واسمه رستم على قيادة الجيش الفارسي بنفسه.\nأرسل سعد وفداً إلى ملك الفرس يزدجرد فيهم: النعمان بن مقرن المزن، والمغيرة بن شعبة، قال لهم يزدجرد في كل غطرسة وكبر: \"إني لا أعلم أمة في الأرض كانت أشقى ولا أقل عدداً منكم، ولا أسوء ذات بينكم، قد كنا نوكل لكم قرى الضواحي فيكفوننا أمركم، ولا تغزوكم فارس، ولا تطمعوا أن تقوموا لفارس، فإن كان الجهد دعاكم لقتالنا فرضنا لكم قوتاً، وكسوناكم، وملكنا عليكم ملكاً يرفق بكم\".\nفقال له أحد أعضاء الوفد كلاماً طويلاً جاء فيه: (لقد أرسل إلينا الله رسولاً بالحق ويأمر بالعدل، وقال لنا: من تابعكم على هذا فله ما لكم وعليه ما عليكم، ومن أبى فاعرضوا عليه الجزية، ومن أبى فقاتلوه، فأنا الحكم بينكم، فمن قتل منكم أدخلته جنتي، ومن بقي منكم أعقبته النصر على من ناوأه، فاختر إن شئت الجزية عن يد وأنت صاغر، وإن شئت فالسيف، أو تسلم فتنجي نفسك).\nونحن أناسٌ لا توسـط عندنا    لنا الصدر دون العالمين أو القبـر\nتهون علينا في المعالي نفوسنا      ومن يخطب الحسناء لم يُغله المهر\nفاستشاط ملك الفرس وهو ملك المشرق، ورئيس إحدى الدولتين العظميين، وهو في أبهته وبين أعظم قواده وعلى أرضه أن يقال له هذا الكلام من بدوي مرقع الثياب. فقال: أتستقبلني بمثل هذا؟ ثم قال: لولا أن الرسل لا تقتل لقتلتكم، لا شيء لكم عندي، ارجعوا إلى صاحبكم فأعلموه أني مرسل إليه رستم حتى يدفنه ويدفنكم معه في خندق القادسية، وينكل به وبكم.\nوسار رستم وفي مقدمته أحد القادة الكبار واسمه الجالينوس، في أربعين ألفاً، وخرج هو في ستين ألفاً، وفي ساقته عشرون ألفاً، وجعل في ميمنته (الهرمزان)، وعلى الميسرة (مهران بن بهرام )، وهكذا تجمع لرستم مائة وعشرين ألفاً.\nسار رستم حتى وصل الحيرة ثم النجف حتى وصل القادسية ومعه سبعون فيلاً، وأرسل إلى سعد بن أبي وقاص أن ابعث إلينا رجلاً نكلمه ويكلمنا، فأرسل له سعد ربعي بن عامر فدار بينهما حوار مشهور، وفي اليوم الثاني طلب رستم مقابلة ربعي فبعث له حذيفة بن محصن ليعلم رستم أن الجيش على قلب واحد، فحاوره بما يشبه الحوار الأول، وفي اليوم الثالث طلب رستم رجلاً آخر فأرسل له سعدٌ المغيرة بن شعبة فلما وصل إليه المغيرة جلس مع رستم على سريره فتناوشه الحرس وأنزلوه بقوة، ومنعوه فقال كلاماً بكل طمأنينة وجرأة، كلاماً أحرق قلوبهم، قال لهم: كانت تبلغنا عنكم الأحلام، ولا أرى قوماً أسفه منكم، إنا معشر العرب سواء لا يستعبد بعضنا بعضاً، فظننتكم تواسون قومكم كما نتواسى، وكان أحسن من الذي صنعتم أن تخبروني أن بعضكم أرباب بعض، وأن هذا الأمر لا يستقيم فيكم فلا نصنعه، ولم آتكم ولكن دعوتموني، اليوم علمت أن أمركم مضمحل، وأنكم مغلوبون وأن مُلكاً لا يقوم على هذه السيرة ولا على هذه العقول.\n فقالت السفلة: صدق والله العربي، وقالت الدهاقين: والله لقد رمى بكلام لا يزال عبيدنا ينزعون إليه، قاتل الله أولينا ما كان أحمقهم حين كانوا يصغرون أمر هذه الأمة، فهابه رستم وبدأ بممازحته ليمحو ما صنع.\n أقول هذا القول، وأستغفر الله لي ولكم من كل ذنب...\n\n \n\n \n\n \n\nالخطبة الثانية\n\n \n\nوبعد:\n وفي اليوم الثاني، وهو أول أيام المعركة، عبر الفرس النهر في الصباح ونظموا جيشهم، ونظم سعد جيشه، وأمر بقراءة سورة الجهاد، أي سورة الأنفال على الجيش استحثاثا لهم على القتال والثبات حتى الممات، ثم حثهم على السمع والطاعة لنائبه خالد بن عرفطة لأن سعداً أصابته دمامل في فخذيه وإليتيه، فكان ينام على وجهه، وفي صدره وسادة، ويقود المعركة من فوق قصره، ثم قال لهم: ألزموا مواقفكم حتى تصلوا الظهر.\nولما نودي لصلاة الظهر، ورأى رستم سعداً يصلى بالجيش، نادى قائلاً: (أكل عمر كبدي، أحرق الله كبده، علّم هؤلاء حتى علموا).\nوصلى المسلمون الظهر، وكبر سعد التكبيرة الأولى فاستعدوا، وكبر الثانية فلبسوا عدتهم، وكبر الثالثة فنشط الفرسان، وكبر الرابعة فزحف الجميع، وبدأ القتال والتلاحم.\nوفي أثناء المعركة برز أحد الفرس ونادى بالمبارزة، فوثب إليه الفارس المغوار عمرو بن معد يكرب، فبارزه، فاعتنقه ثم جلد به الأرض فذبحه، ثم التفت إلى الناس وقال: إن الفارسي إذا فقد قوسه فإنما هو تيس، وبارز فارساً آخر فاعتنقه، وحمله حتى جاء به إلى المسلمين، كسر عنقه ثم وضع سيفه على حلقه فذبحه، وقال: هكذا فافعلوا بهم.\nأجِّجوها حِمَما وابعَثُوها هِمَما   قَرِّبُوا مني القَنا قد كَسَرْتُ القَلَمَا\nنعم هم كذلك الكفار على اختلاف أوصافهم، يرمون من بعيد، سواء كان من الطائرات، أو من دباباتهم المجنزرة، ولا يقدرون على النزال وجهاً لوجه.\nولما رأت خيل المسلمين الفيلة نفرت وكر الفرس بسبعة عشر فيلاً على قبيلة بجيلة فكادت تهلك، فأرسل سعد إلى بني أسد أن دافعوا عن بجيلة، فأبلوا بلاء حسناً وردوا عنهم هجمة الفيلة، ولكن الفيلة عادت للفتك بقبيلة أسد، فنادى سعد عاصم بن عمرو ليصنع شيئاً بالفيلة، فأخذ رجالاً من قومه فقطعوا حبال التوابيت التي توضع على الفيلة، فارتفع عواؤها، فما بقي لهم فيل إلا أعري وقتل أصحابه، ونفّس عن قبيلة أسد، واقتتل الفريقان حتى الغروب، وأصيب من أسد تلك العشية خمسمائة كانوا ردء للناس، وهذا هو اليوم الأول من المعركة ويسمى أرماث، وهو الرابع عشر من المحرم.\nوفي اليوم الثاني أصبح القوم فوكل سعد بالقتلى والجرحى من ينقلهم، وسلم الجرحى إلى النساء ليقمن عليهم، وفي أثناء ذلك طلعت نواصي الخيل قادمة من الشام وكان في مقدمتها القعقاع بن عمرو التميمي، وقسم القعقاع جيشه إلى أعشار وهم ألف فارس، وانطلق أول عشرة ومعهم القعقاع بن عمرو التميمي، فلما وصلوا تبعتهم العشرة الثانية مجللين الأرض بصيحات التكبير.\nوهكذا حتى تكامل وصولهم في المساء، فألقى بهذا الرعب في قلوب الفرس، فقد ظنوا أن مائة ألف قد وصلوا من الشام، فهبطت هممهم.\nوعلى التو، وفور وصوله، إذا بهذا الهزبر الذي يقول فيه أبو بكر: لا يهزم جيش فيه القعقاع بن عمرو، إذا به يطالب المبارزة مع كبير الفرس وقائدهم (بهمن جاذويه) فتجالدا حتى قتله القعقاع، فأسقط في يد الفرس، وخارت معنوياتهم، وأكثر المسلمون فيهم القتل، ولم يقاتل الفرس بالفيلة في هذا اليوم لأن توابيتها قد تكسرت بالأمس، فاشتغلوا هذا اليوم بإصلاحها، وألبس بعض المسلمين إبلهم فهي مجللة مبرقعة، وأمرهم القعقاع أن يحملوا على خيل الفرس يتشبهون بها بالفيلة، ففعلوا بهم هذا اليوم، وهو يوم أغواث، كما فعلت فارس في اليوم الأول يوم أرماث، فجعلت خيل الفرس تفر منها، وقاتلت الفرس حتى انتصف النهار، فلما اعتدل النهار تزاحفوا من جديد حتى انتصف الليل.\nأصبح القوم لليوم الثالث وبين الصفين من قتلى المسلمين ألفان، ومن جريح وميت من المشركين عشرة آلاف، فنقل المسلمون قتلاهم إلى المقابر والجرحى إلى النساء، وأما قتلى الفرس فبين الصفين لم ينقلوا.\nوبات القعقاع لا ينام، فجعل يسرب أصحابه إلى المكان الذي فارقهم فيه بالأمس، وقال: إذا طلعت الشمس فأقبلوا مائة مائة، ففعلوا ذلك في الصباح، فزاد ذلك في هبوط معنويات الفرس.\nوابتدأ القتال في الصباح في هذا اليوم الثالث وسمي يوم عمواس، والفرس قد أصلحوا التوابيت، فأقبلت الفيلة يحميها الرجالة فنفرت الخيل، ورأى سعد الفيلة عادت لفعلها يوم أرماث فقال لعاصم بن عمرو والقعقاع: اكفياني الفيل الأبيض، وقال لآخرين: اكفياني الفيل الأجرب،فأخذ الأولان رمحين وتقدما نحو الفيل الأبيض، فوضعا رمحيهما في عيني الفيل الأبيض، فنفض رأسه وطرح ساسته، ودلى مشفره، فضربه القعقاع فوقع لجنبه، وحمل الآخران على الفيل الأجرب، فطعنه الأول في عينه فجلس ثم استوى، وضربه الثاني فقطع خرطومه، فأفلت الأجرب جريحاً، وولى وألقى نفسه في النهر، واتبعته الفيلة وعدت حتى وصلت المدائن، ثم تزاحف الجيشان فاجتلدوا، وفي هذه الليلة حمل القعقاع وأخوه عاصم والجيش على الفرس بعد صلاة العشاء، فكان القتال حتى الصباح، وانقطعت الأخبار عن سعد ورستم، فلم ينم الناس تلك الليلة، وكان القعقاع محور المعركة.\nفلما جاءت الظهيرة كان أول من زال عن مكانه قائد الفرس والهرمزان فانفرج القلب، وأرسل الله ريحاً هوت بسرير رستم، وعلاه الغبار، ووصل القعقاع إلى السرير فلم يجد رستم الذي هرب واستظل تحت بغل فوقَه حمله، ثم أدركه أحد المسلمين فقتله ثم صعد طرف سريره وقال: قتلت رستم ورب الكعبة، إليّ إليّ.\nفانهارت حينئذ معنويات الفرس فانهزموا، وعبروا النهر فتبعهم السسلمون يخزونهم برماحهم فسقط من الفرس في النهر ثلاثون ألفاً.\nوهناك في المدينة المنورة، حيث عمر بن الخطاب القائد الأعلى للقوات المسلحة، مشغول الفكر بأمر القادسية، فكان يخرج كل يوم متنسماً أخبار جيشه منذ الصباح إلى انتصاف النهار لعله يرى من يزف له البشرى بالنصر.\nوفي اليوم الذي ورد فيه البشير لقيه عمر، وهو يسرع على ناقته، فسأله عمر: من أين؟ فأخبره أنه من قبل سعد بن أبي وقاص، آت من القادسية، فقال عمر: يا عبد الله حدثني، قال: هزم الله العدو، كل هذا، والبشير مسرع على ناقته يريد أن ينقل الخبر إلى أمير المؤمنين، ولم يعرف أن الذي سأله هو أمير المؤمنين، وعمر يجري وراءه يستخبره الخبر، حتى دخل المدينة، فسلم الناس على عمر بأمير المؤمنين، فقال الرجل: هلا أخبرتني رحمك الله، أنك أمير المؤمنين، وعمر يقول: لا عليك، فنادى: الصلاة جامعة، وزف إلى المسلمين بشرى النصر، وقرئ كتاب الفتح، ومما جاء في الكتاب: (وأصيب سعد، وعبيد القارئ، وفلان وفلان، ورجال من المسلمين لا نعلمهم الله بهم عالم، كانوا يدوون بالقرآن إذا جن عليهم الليل، دوي النحل، وهم آساد لا يشبههم الأسود).\nعباد الله، ها هي القادسية، إحدى المعارك الكبرى في تاريخ الحروب العالمية، حلقة ذهبية في سلسلة الوقائع التي فتحت أبواب العالم، لنور الإسلام، بدر، واليرموك، وجبل طارق، وعين جالوت، وحطين، ومعركة أخرى يا أبناء سعد، وخالد والقعقاع، إنها معركة تل أبيب، التي سيسطرها التاريخ، ويقرأ أولاد المسلمين في المدارس، قصة طرد اليهود من فلسطين، حيث لا تغيير في مناهج التعليم ولا طمس لانتصارات هذه الأمة.\nنعم، وإنا لها، ما فقدنا سلائقنا، ولا أضعنا إرثنا من أولئك الأبطال، نعم وإنا في قلوبنا لذلك الإيمان، وعلى ألسنتا لذلك الهتاف، وفي سواعدنا لهاتيك العزائم، وإن الشعب الذي أطاح تيجان كسرة وقيصر، وخاقان، قادر على أن يطيح رأس صهيون.\nأرى للفجر إرهاصــا قريباً    بــرغم الليل أوشك بالــزهاء\nسنأخـذ ثأرنا من كــل باغ ونـطعــمه مرارات البـلاء\nفيا صهيون ويلك من جموع      تحب الموت حـــبك للبقاء\nسيرفع صوتها: الله أكــبر       مد وية بأكناف الفــضـــاء\nويرجـع قدسنا المنهوب منا     ولو سالت سيول من د مـــاء\nأيها المسلمون، اختم هذه الخطبة بتنبيه هام جداً، وهو أننا نوقن بأن معالجة مصية اهتزاز الثقة بالنفس يكون بعدة وسائل منها استرجاع أمجاد الماضي، لكن الحذر ثم الحذر، أن يعيش المسلمون مخدرون بأمجاد الماضي دون أن يصنعوا حاضرهم بدمائهم، إن هذا من أسوء ما يمكن أن تقع فيه أمة من الأمم، ما صنع الماضون مجدهم إلا بأنفسهم، لم يخلدوا إلى الراحة، ولم يركنوا إلى التاريخ، فحذار ثم حذار من هذا المزلق، إن العمل لنصرة هذا الدين، واجب على الجميع وجوباً لا ينقطع، ما تعاقب الليل والنهار، فإن تخلينا عن حمل هذه الرسالة فليس لنا إلا ذل, وقهر أسوء مما نعيش فيه، فلنختر لأنفسنا  هَاأَنتُمْ هَـؤُلاَء تُدْعَوْنَ لِتُنفِقُواْ فِى سَبِيلِ ٱللَّهِ فَمِنكُم مَّن يَبْخَلُ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ وَٱللَّهُ ٱلْغَنِىُّ وَأَنتُمُ ٱلْفُقَرَاء وَإِن تَتَوَلَّوْاْ يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لاَ يَكُونُواْ أَمْثَـٰلَكُم [محمد:38].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"معركة القادسية","ar":"معركة القادسية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.432576","updatedAt":"2025-02-04T13:31:09.432578","createdBy":null,"isPromoted":false,"id":"457"}