{"type":{"type":"article","data":{"item":{"id":"117","title":"التأني","description":"","author":"","content":"بعث النبي - صلى الله عليه وسلم - الوليد بن عقبة إلى قبيلة بني المصطلق ليجمع منهم الزكاة وأموال الصدقات، فلما أبصروه قادمًا، أقبلوا نحوه لاستقباله؛ فظن الوليد أنهم أقبلوا نحوه ليقتلوه، وأنهم ارتدوا عن الإسلام. ورجع إلى المدينة دون أن يتبين حقيقة الأمر، وأخبر النبي - صلى الله عليه وسلم - بذلك.\n\nفأرسل النبي - صلى الله عليه وسلم - خالد بن الوليد - رضي الله عنه - ومعه جيش من المسلمين، وأمرهم بالتأني، وألا يتسرعوا في قتال بني المصطلق حتى يتبينوا حقيقة الأمر، فأرسل خالد إليهم بعض الرجال، ليعرف أحوالهم قبل أن يهاجمهم؛ فعاد الرجال، وهم يؤكدون أن بني المصطلق لا يزالون متمسكين بالإسلام وتعاليمه، وقد سمعوهم يؤذنون للصلاة ويقيمونها، فعاد خالد إلى النبي - صلى الله عليه وسلم - دون قتال، ليخبره أن بني المصطلق ما يزالون على إسلامهم.\n\nونزل قول الله -تعالى-: {يا أيها الذين آمنوا إن جاءكم فاسق بنبأ فتبينوا أن تصيبوا قومًا بجهالة فتصبحوا على ما فعلتم نادمين} [الحجرات: 6].\n\n*بعث الرسول - صلى الله عليه وسلم - أسامة بن زيد إلى أقوام رفضوا دعوة الإسلام، فحاربهم أسامة ومن معه حتى هزمهم، وفرَّ رجل منهم؛ فتبعه أسامة ورجل من الأنصار؛ ولـمَّـا اقتربا من هذا الرجل الفارِّ، وأوشكا على قتله. قال الرجل: لا إله إلا الله، فكف الأنصاري وتركه، أمَّا أسامة فظن أنَّه قال: لا إله إلا الله خوفًا من القتل، فطعنه برمحه، فقتله.\n\nولما قدموا المدينة بلغ النبي - صلى الله عليه وسلم - ما حدث، فقال: (يا أسامة، أقتلتَه بعدما قال: لا إله إلا الله؟!). فأجاب أسامة: يا رسول الله، إنما كان متعوذًا (أي: قالها لينجو بها من القتل)؛ فكرر الرسول - صلى الله عليه وسلم - قوله: (أقتلتَه بعدما قال لا إله إلا الله؟).\n\nقال أسامة: فما زال يكررها، حتى تمنيتُ أني لم أكن أسلمتُ قبل ذلك اليوم. [مسلم].\n\n\n\n*وقع سُهَيْل بن عمرو أسيرًا في أيدي المسلمين يوم بدر، وكان خطيبًا مفوَّهًا بليغًا، فأراد عمر بن الخطاب - رضي الله عنه - أن يقتلع أسنانه الأمامية حتى لا يخطُب في الكفار، ويحرِّض المشركين على القتال، فاستأذن النبي - صلى الله عليه وسلم - قائلا: دعني أنزع ثنيتي سهيل؛ فلا يقوم علينا خطيبًا؛ فقال له النبي - صلى الله عليه وسلم -: (دعها؛ فلعلها أن تَسُرَّك يومًا).\n\nوفي فتح مكة أسلم سهيل، وحسن إسلامه، ولما مات النبي - صلى الله عليه وسلم - أراد بعض أهل مكة أن يرتدوا عن الإسلام، فقام سهيل - رضي الله عنه - يخطب فيهم، ويذكرهم بالله، ويحثهم على الثبات، والتمسك بالدين، فسمعوا له وأطاعوا.\n\n*ما هو التأني؟\n\nالتأني هو التَّثَبُّت والتمهُّل وعدم التعجُّل. والمسلم يحرص على التأني والتمهل في أموره كلها، فهو لا يهمل في عمله، وإنما يؤدي ما عليه بتأنٍّ وإخلاص وإتقان، وقد قال الإمام علي - رضي الله عنه -: لا تطلب سرعة العمل، واطلب تجويده، فإن الناس لا يسألون في كم فرغ، وإنما ينظرون إلى إتقانه وجودته.\n\nوالطالب يتأنى في مذاكرته، ويفهم دروسه جيدًا، وقد قال بعض الحكماء: من أسرع في الجواب حاد عن الصواب. وقال آخر: من تأنَّى نال ما تمنى.\n\nوالمسلم يخشع في عبادته، ويؤديها بتمهل وتأنٍّ وإتقان؛ فإن كان مصليَّا صلى في خضوع وخشوع لله رب العالمين، وإن كان يدعو ربه دعاه في تضرع وتذلل، يبدأ دعاءه بحمد الله وتمجيده، والصلاة على رسوله، فقد سمع النبي - صلى الله عليه وسلم - رجلا يدعو في صلاته، ولم يمجد الله - سبحانه - ولم يصلِّ على النبي - صلى الله عليه وسلم -، فقال له: (عَجِلْتَ أيها المصلي).\n\nوسمع رسول الله - صلى الله عليه وسلم - رجلا يصلى فمجَّد الله وحمده، وصلى على النبي - صلى الله عليه وسلم -، فقال له - صلى الله عليه وسلم -: (ادعُ تُجَبْ، وسل تُعْطَ) [النسائي].\n\nوعلى المسلم ألا يتعجل إجابة الدعاء، فقد قال النبي - صلى الله عليه وسلم -: (يُسْتَجَابُ لأحدكم ما لم يَعْجَل؛ يقول: دعوتُ، فلم يُسْتَجَبْ لي) [متفق عليه].\n\n\nفضل التأني:\n\nقال - صلى الله عليه وسلم -: (السَّمْتُ الحسن والتؤدة والاقتصاد جزء من أربعة وعشرين جزءًا من النبوة) [الترمذي].\n\nوقال - صلى الله عليه وسلم - لأحد الصحابة: (إنَّ فيك خصلتين يُحِبُّهُما الله: الحـلم، والأناة) [مسلم].\n\nوقال - صلى الله عليه وسلم -: (الأناة من الله، والْعَجَلَةُ (التسرع في غير موضعه) من الشيطان) [الترمذي].\n\n\n\nالعجلة:\n\nأمرنا الله -تعالى- بعدم الاستعجال؛ فقال - تعالى -: {يا أيها الذين آمنوا إن جاءكم فاسق بنبأ فتبينوا أن تصيبوا قومًا بجهالة فتصبحوا على ما فعلتم نادمين} [الأنبياء: 37].\n\nوقيل: إن المُنْبَتَّ لا أرضًا قطع، ولا ظهرًا أبقى (أي الرجل الذي يستعجل دابته؛ فيضربها لكي يصل سريعًا، فإنه باستعجاله لا يصل إلى مراده، ولا يريح دابته، وقد تهلك منه).\n\nوقيل: من ركب الْعَجَلَ أدركه الزلل.\n\n\nالعجلة في الخيرات:\n\nالمسلم إذا أراد أن يفعل خيرًا، فإنه يقدم على فعله، ولا يتأخر، فإذا أراد أن يتصدق بصدقة، فعليه أن يسرع في إخراجها. كذلك إذا فعل طاعة معينة فعليه أن يبادر بها، وقد قال النبي - صلى الله عليه وسلم -: (التُّؤدة في كل شيء إلا في عمل الآخرة) [أبو داود].\n\nكما أمرنا النبي - صلى الله عليه وسلم - بتعجيل الفطر عند الصيام؛ فقال: (لا يزال الناس بخير ما عَجَّلوُا الفطر) [متفق عليه].\n\nويتضح من هذا أنه ليس هناك تأنٍّ في فعل الخيرات، والدخول فيها، قال - تعالى -: {وسارعوا إلى مغفرة من ربكم وجنة عرضها السموات والأرض أعدت للمتقين} [آل عمران: 133].\n\nوهنا تكون العجلة في سبيل الفوز بالجنة، أما ما سوى ذلك من أمور الدنيا، فالمسلم يتأنى فيها ويتمهل.\n\n\nموقع تهامة","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"التأني","ar":"التأني"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.362612","updatedAt":"2025-02-04T13:31:09.362616","createdBy":null,"isPromoted":false,"id":"117"}