{"type":{"type":"article","data":{"item":{"id":"211","title":"الصلاة الصلاة","description":"","author":"ناصر محمد الأحمد ","content":"ملخص الخطبة\n\n 1- أهمية الصلاة وفضلها وكفر تاركها 2- وجوب صلاة الجماعة وفضلها واهتمام السلف بها الخطبة الأولى إن دين الإسلام الذي أكرم الله به هذه الأمة وأتمه لها ورضية لها دينا، ورتب عليه من حسن الجزاء وعظيم المثوبة ما تتمناه، الأنفس وتلذ به الأعين، هذا الدين قد بني على أسس وقواعد متينة لا ينجو من بلغته من أليم العقاب وشدة العذاب، ويحظى بما يترتب على الإتيان بها من عزة واحترام في الدنيا ولذة وسيادة في الآخرة، لا ينال المسلم هذه الأمور حتى يأتي بهذه الأسس والقواعد موفورة كاملة. ومن بين هذه الأسس التي بنى عليها الإسلام: الصلاة، الصلاة التي هي عمود هذا الدين وأهم أركانه بعد الشهادتين. الصلاة التي ملأت فضائلها أسماع العالمين بما أعد للمحافظين عليها. قال صلى الله عليه وسلم: ((صلاة في إثر صلاة لا لغو بينهما، كتاب في عليين)) رواه أبو داود بإسناد حسن، وقال عليه الصلاة والسلام: ((الصلاة خير موضوع، فمن استطاع أن يستكثر فليستكثر)) رواه الطبراني في الأوسط وهو حسن. وقال مرة عليه الصلاة والسلام لبعض أصحابه: ((أكثِر من السجود، فإنه ليس من مسلم يسجد لله تعالى سجدة إلا رفعه الله بها درجة في الجنة، وحط عن بها خطيئة)) رواه الإمام أحمد بسند صحيح – بكل سجدة ترفع درجة في الجنة ويحط عنك بها خطيئة، وما بين الدرجة والدرجة في الجنة كما بين السماء والأرض، بل وإن من فضائل هذه الصلاة ما قاله عليه الصلاة والسلام: ((لن يلج النار أحد صلى قبل طلوع الشمس وقبل غروبها)) رواه الإمام أحمد بسند صحيح، والمقصود صلاة الفجر والعصر. أيها الاخوة المؤمنون: وكثير من الناس لا يلقون لفضل الصلاة بالاً ولو لركعتين، مر مرّة عليه لصلاة والسلام على قبر دفن صاحبه حديثا، فقال لأصحابه: ((ركعتان خفيفتان مما تحقرون وتنفلون، يزيدهما هذا في عمله – وأشار عليه الصلاة والسلام إلى صاحب القبر – أحب إليه من بقية دنياكم)) رواه الطبراني في الأوسط بسند صحيح. نعم – أيها الاخوة المؤمنون – إن بعض الموتى يودون لو يخرجوا من قبورهم فيصلوا ركعتين، فإنهم يرون أنها خير من الدنيا وما فيها. فهل يتعظ بهذا متعظ؟ قال رسول الله صلى الله عليه وسلم: ((إن العبد إذا قام يصلي أتى بذنوبه كلها، فوضعت على رأسه وعاتقيه، فكلما ركع أو سجد تساقطت عنه)) رواه الطبراني بسند صحيح – بكل ركوع وسجود تتهاوى وتتساقط آثامك وجرائرك العظيمة أمام معاول: وقوموا لله قانتين وقد ورد الأمر بالمحافظة على صلاة الجماعة وإبداء هذه الصلاة المكتوبة في المساجد. قال تعالى: حافظوا على الصلوات والصلاة الوسطى وقوموا لله قانتين وقال تعالى: وما أمروا إلا ليعبدوا الله مخلصين له الدين حنفاء ويقيموا الصلاة ويؤتوا الزكاة وذلك دين القيمة وتمام المحافظة التي أمر الله بها وكمال الإقامة التي يريدها الله لا يحصلان إلا بأداء الصلوات في جماعة، لقوله تعالى: واركعوا مع الراكعين . أيها الاخوة المؤمنون: إن الأحاديث والآيات التي فيها إيجاب صلاة الجماعة على المؤمن كثيرة، وتلك التي فيها الترهيب من ترك الجماعة كذلك، كقوله عليه الصلاة والسلام: ((والذي نفسي بيده لقد هممت أن آمر بالصلاة فتقام، ثم أمر رجلا فيؤم الناس، ثم أخالف إلى رجال لا يشهدون الصلاة فأحرّق عليهم بيوتهم)) رواه البخاري ومسلم، وعند الإمام أحمد بلفظ: ((لولا ما في البيوت من النساء والصبيان لأحرقتها عليهم)) لو كان عليه الصلاة والسلام حياً لهمّ بإحراق مدن ومجتمعات كثيرة لا يعرف أهلها المحافظة على صلاة الجماعة ولا يشهدونها مع المسلمين. فجلجلة الأذان بكـل حـي ولكن أين صوت من بلال منابركم علت في كل ساح ومسجدكم من العباد خالي أيها الاخوة المؤمنون: إن الصلاة هي الفيصل والبرزخ بين الكفر والإيمان، فمن أداها وحافظ عليها كان هو المؤمن، ومن تركها وتهاون بها كان هو الكافر: قال رسول الله صلى الله عليه وسلم: ((بين العبد وبين الكفر ترك الصلاة، فمن تركها فقد كفر)). إنه لاحظ في الإسلام لمن ترك الصلاة، من تركها فعليه لعنة الله، من تركها خرج من دين الله، من تركها انقطع عنه حبل الله، من تركها خرج من ذمة الله، من تركها أحل دمه وماله وعرضه، تارك الصلاة عدو لله عدو لرسول الله، عدو لأولياء الله، تارك الصلاة مغضوب عليه في السماء، ومغضوب عليه في الأرض، تارك الصلاة لا يؤاكل، ولا يشارب، ولا يجالس، ولا يرافق، ولا يؤتمن. تارك الصلاة خرج من الملة، وتبرأ من عهد الله، ونقص ميثاق الله، إنه لاحظ في الإسلام لمن ترك الصلاة. أيها الاخوة المؤمنون: لما وقر تعظيم الصلاة وأمر الله في قلوب الصحابة هانت أمامهم كل الصعاب في سبيل المحافظة على صلاة الجماعة من بعدت بيوتهم عن المسجد النبوي فيأتون يسعون إليها، يمرضون فيؤتي بهم، يهادى الرجل منهم بين الرجلين حتى يقام في الصف، الأعمى منهم يسابق البصير على الصف الأول، وليس فيهم أعمى رضوان الله عليهم. يقول ابن مسعود رضي الله عنه: (من سره أن يلقى الله غداً مسلماً، فليحافظ على هؤلاء الصلوات حيث ينادى بهن - يعنى في المسجد - فإن الله شرع لنبيكم صلى الله عليه وسلم سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم، كما يصلي هذا المتخلف في بيته لتركتم سنة نبيكم ولو تركتم سنة نبيكم لضللتم، وما من رجل يتطهر فيحسن الطهور، ثم يعمد إلى مسجد من هذه المساجد، إلا كتب الله له بكل خطوة يخطوها حسنة، ويرفع بها درجة، ويحط عنه بها سيئة، ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يؤتي به يهادى بين الرجلين حتى يقام في الصف، وفي رواية: لقد رأيتنا وما يتخلف عن الصلاة إلا منافق قد علم نفاقه، أو مريض، إن كان الرجل ليمشي بين رجلين حتى يأتي الصلاة). رواه مسلم ولم يرخص عليه الصلاة والسلام للأعمى عن حضورها. والدليل ما روى مسلم عن أبى هريرة قال: أتى ابن أم مكتوم فقال يا رسول الله: إنى رجل ضرير البصر، بعيد الدار، ولي قائد لا يرافقني، فهل لي رخصة أن أصلي في بيتي قال: ((هل تسمع النداء، قال: نعم، قال لا أجد لك رخصة))، وفي رواية: ((أتسمع حي على الصلاة، حي على الفلاح، قال نعم فقال: فحيّ هلا. وبوب العلماء على هذا الحديث بقولهم)) باب إقرار العميان بشهود صلاة الجماعة، وقد اجتمع في ابن مكتوم ستة أعذار: الأول: كونه ضرير البصر. الثاني: عدم وجود قائد يرافقه. الثالث: بعد داره عن المسجد. الرابع: وجود نخل وشجر بينه وبين المسجد. الخامس: وجود الهوام والسباع الكثيرة بالمدينة. السادس: كبر سنه ورق عظمه. مع هذا كله إلاّ أن النبي صلى الله عليه وسلم لم يرخص له، ولهذا بوب عليه ابن المنذر بقوله: ذكر إيجاب صلاة الجماعة على العميان وإن بعدت منازلهم عن المسجد. وهذا أبى بن كعب رضي الله عنه يقول: كان رجل من الأنصار لا أعلم أحداً أبعد من المسجد منه، كانت لا تخطئه صلاة، فقيل له: لو اشتريت حمارا تركبه في الظلماء وفي الرمضاء، فقال: ما يسرني أن منـزلي إلى جنب المسجد، إني أريد أن يكتب لي ممشاي إلى المسجد، ورجوعي إذا رجعت إلى أهلي، فقال صلى الله عليه وسلم لما سمع ذلك منه: ((قد جمع الله لك ذلك كله))، وفي رواية أن أُبياً رضي الله عنه لما رأى هذا الأنصاري يكابد المشاق حتى يأتي إلى صلاة الجماعة، قال أبي: فتوجعت له، فقلت: يافلان! لو إنك اشتريت حماراً يقيك الرمضاء وهوام الأرض؟ قال: أما والله ما أحب أن بيتي مطنب ببيت محمد صلى الله عليه وسلم! قال أبيّ لما سمع ذلك منه، فحملت به حملاً – يعني أنه استفظع هذه الكلمة من هذا الأنصاري وعظمت في سمع أبىّ، فأتى أبىّ رضي الله عنه النبي صلى الله عليه وسلم فأخبره، فدعى النبي صلى الله عليه وسلم ذلك الرجل الأنصاري، فقال الأنصاري: رجوت أجر الأثر والممشى، فقال صلى الله عليه وسلم: ((ان لك ما احتسبت)) رواه مسلم. بيته بعيد عن المسجد وآفات في الطريق تعترضه في كل صلاة، ومع هذا يحافظ عليها ويدأب في العمل لها. عظم أمر الله في قلبه، فأحب الصلاة فلمّا أحبها هان في سبيلها كل شيء فماذا يقول المسلم اليوم الذي يحتج بُبعد بيته عن المسجد، والمتأمل في أحوال الصحابة يجد عجباً في تعظيمهم للصلاة، كان تميم الداري إذا دخل وقت الصلاة قام اليها بالأشواق. قال رضي الله عنه ما دخل عليّ وقت صلاة من الصلوات إلا وأنا لها بالأشواق، يشتاق إلى الصلاة وينتظر دخول وقتها. ونقلوا هذه السمات الإيمانية إلى التابعين: فكان الربيع بن خثيم يقاد به إلى الصلاة وبه مرض الفالج، فقيل له: قد رخص لك قال: إنى أسمع حيّ على الصلاة. فإن استطعتم أن تأتوها ولوحبوا. أيها الاخوة المؤمنون: والعلاقة بين الاهتمام بصلاة الجماعة والمحافظة عليها وبين الخشوع فيها وإحسانها فيها كبيرة جداً، فمن كان محافظا على صلاة الجماعة مبكراً إليها، مسابق إلى الصفوف الأولى منها كان على جانب كبير من الإقبال على الله وانشراح الصدر فيها والتنعم والتلذذ بها، ومن كان متأخراً عنها، يقدم رجلا ويؤخر الأخرى، كلما غدا أو راح إلى المسجد فإنه على جانب كبير من الوسوسة فيها وعدم التنعم بها. وهذا أمر مجرب معروف وسير الصالحين والطالحين تدل عليه. صلى أبو زرعة الرازي عشرين سنة وفي محرابه كتابة فسئل عن الكتابة في المحراب فقال: قد كرهه قوم ممن مضى. فقال السائلون له: هو ذا في محرابك – محرابك فيه كتابة ما علمت بها؟ قال: سبحان الله، رجل يدخل على الله ويدري ما بين يديه؟ بقي أن تعرف أن أبا زرعة الرازي لم تفته صلاة الجماعة عشرين سنة. وقال أبو عبد الرحمن الأسدي: قلت لسعيد بن عبد العزيز ما هذا البكاء الذي يعرض لك في الصلاة؟ فقال: يا ابن اخي وما سؤالك عن هذا؟ قلت: لعل الله أن ينفعني به. فقال: ما قمت إلى الصلاة إلا مثلت لي جهنم. وكان سعيد بن عبد العزيز إذا فاتته صلاة الجماعة بكى. وسعيد بن المسيب لم تفته التكبيرة الأولى مدة خمسين سنة، وما نظر إلى قفا رجل منذ خمسين سنة، يعنى لمحافظته على الصف الأول. وهذا كله لأنهم عظموا الصلاة وأدركوا منـزلتها، بينما الكثيرون اليوم لم يدركوا منـزلتها ولم يتلقوا أمر الله بها بالتعظيم والتوقير. وكان العلامة ابن خفيف به مرض الخاصرة، فكان إذا أصابه أقعده عن الحركة، فكان إذا نودي بالصلاة يحمل على ظهر رجل ويحضر به إلى المسجد فقيل له: لو خففت على نفسك ؟! فاستعظم هذا الكلام منهم، وقال إن الله يقول: يريد الله أن يخفف عنكم وخلق الإنسان ضعيفاً أَوَ في حضور صلاة الجماعة مشقة لا يمكن أدائها؟ ثم التفت إليهم وهو يعاني من مرضه – فقال: إذا سمعتم حي على الصلاة، ولم تروني في الصف، فاطلبوني في المقبرة[1]. و أهل المحافظة على صلاة الجماعة هم أقرب الناس في يوم المزيد إلى ربهم سبحانه وتعالى. قال ابن القيم: أو ما سمعت بشأنهم يـوم المزيـد وأنه يـوم عظيم الشــان هو يوم جمعتنا ويوم زيارة الرحمن وقـت صـلاتنــا وأذان والسابقون إلى الصـلاة هـم الألى فازوا بذلك السبق بالإحسان سبـق بسبـق والمـؤخـر ههنـا متـأخر فـي ذلك الميـدان من سبق إلى صلاة الجماعة كان سابقاً في ذلك اليوم يوم المزيد لمقابلة ربه ورؤيته، ومن تأخر عن الجماعة تأخر في ذلك الميدان، و الجزاء من جنس العمل. والأقربون إلى الإمام فهمُ أولو الزلفي هناك فهنا هنا قربان قرب بقرب والمبـاعد مثلـه بعد ببعـد حكمـة الديـان ولهم منابر لؤلؤ وزبـرجـد ومنابر اليـاقوت والقيعـان هذا وأدناهم ومـا فيهـم دنِي من فوق ذاك المسك كالكثبان وقد وردت بعض الاثار الدالة على أن قرب المؤمنين من ربهم يوم القيامة على حسب استباقهم إلى الصلاة وشهودهم للجماعة. الجزاء من جنس العمل، فمن تقرب إلى ربه ومولاه وسارع في تنفيذ أوامره كان محظياً عنده في يوم تطاير الصحف ووضع الموزاين. أين أنت من هؤلاء ؟! سبقوا وتأخرت ونافسوا ولهوت، وتقدموا فأجلت. نزلوا بمكـة من قبـائل نوفـل ونزلت بالبيـداء أبعد منــزل وتقلبوا فرحين تحت ظـلالهـم وطرحت بالصحراء غير مظلل وسقوا من الصافي المعتق ربهم وسقيـت دمعـةَ والـهٍ متململ ياقسمة قسمت ولـم يعلم بهـا وقضيـة ثبتـت لأمـر الأول هل فيك للملك المهمين نظـرة فتزيل من داء البعاد المعضـل ما معنى الإيمان الذي يدعيه رجال ثم هم لا يحضرون الصلاة في الجماعة، ما معنى الإيمان وما قيمة الصلاة في حياتهم ثم إذا تكلمت مع أحد منهم زعم بأنك تتهمه بالنفاق، إن الصحابة رضي الله عنهم، كانوا يتهمون المتخلف عن الجماعة بالنفاق، يقول ابن مسعود: ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق. فأي دين لهؤلاء الذي لا يعمرون المساجد، وأي إسلام لمن يسمعون النداء ثم لا يجيبون، قال الله تعالى: إنهم كانوا إذا قيل لهم لا إله إلا الله يستكبرون . قال بعض أهل العلم. هم الذي لا يحضرون الصلاة في الجماعة. أين الأجيال، أين شباب الأمة، أين الرجال، والمساجد خاوية تشكوا إلى الله تعالى. إذا كان هذا حالنا مع الصلاة وهي عمود الإسلام، فكيف بباقي شرائع الدين، كيف ترتقي أمة لا تحسن المعاملة مع الله، كيف تفلح أمة لا تقدس شعائر الله، كيف تكون صادقة في الحرب أو في التعليم أو في التصنيع أو في الحضارة، أو في الإدارة وهي لا تحسن الاتصال بربها في صلاة فرضها الله عليها. نسأل الله جل وتعالى أن يحسن أحوالنا، وأن نعظم شعائر ربنا. . . نفعني الله وإياكم بهدي كتابه واتباع سنة نبينا محمد صلى الله عليه وسلم. أقول هذه القول وأستغفر الله لي ولكم من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم. [1] النـزهة 1181/3 الخطبة الثانية أما بعد: عن عبد الله بن مسعود رضي الله عنه قال. قال رسول الله صلى الله عليه وسلم: ((تحترقون تحترقون، فإذا صليتم الصبح غسلتها، ثم تحترقون تحترقون، فإذا صليتم الظهر غسلتها، ثم تحترقون تحترقون، فإذا صليتم العصر غسلتها، ثم تحترقون تحترقون، فإذا صليتم المغرب غسلتها، ثم تحترقون تحترقون، فإذا صليتم العشاء غسلتها، ثم تنامون فلا يكتب عليكم حتى تستيقظوا)). وعن أنس بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن لله ملكا ينادى عند كل صلاة، يا بني آدم قوموا إلى نيرانكم التي أوقدتموها فأطفئوها)). وعن عبد الله بن مسعود رضي الله، عن رسول الله صلى الله عليه وسلم أنه قال: ((يبعث مناد عند حضرة كل صلاة فيقول: يا بني آدم قوموا فأطفئوا عنكم ما أوقدتم على أنفسكم. فيقومون، فتسقط خطاياهم من أعينهم، ويصلون فيغفر لهم ما بينهما، ثم توقدون فيما بين ذلك فإذا كان عند الصلاة الأولى نادى، يا بني آدم قوموا فأطفئوا ما أوقدتم على أنفسكم، فيقومون فيتطهرون ويصلون الظهر، فيغفر لهم ما بينهما، فإذا حضرت العصر فمثل ذلك فإذ حضرت المغرب فمثل ذلك، فإذ حضرت العتمة فمثل ذلك، فينامون وقد غفر لهم، فمدلج في خير، ومدلج في شر)). كم تأخذ صلاة الجماعة من أوقاتنا، في مقابل ما نضيعه في الأكل والشرب والنوم، والمرح، إنها دقائق معدودة، لكن بها يرتفع المؤمنون ويسقط الفجرة والمنافقون، بها يعرف أولياء الرحمن من أولياء الشيطان، بها يتميز المؤمن من المنافق يقول عليه الصلاة والسلام، كما في الصحيحين: ((أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأني رسول الله، ويقيموا الصلاة ويؤتوا الزكاة فإذا فعلوا ذلك عصموا مني دمائهم وأموالهم إلا بحقها، وحسابهم على الله)) والحديث واضح وصريح كما سمعتم أمر من الله تعالى لرسوله عليه الصلاة والسلام بأن يقاتل هذا الإنسان، حتى يسجد لله فيوم يتهاون الإنسان بالصلاة، أويترك الصلاة أو يتنكر للصلاة، أولا يتعرف على بيت الله يصبح هذا الإنسان لا قداسة له، ولا حرمة له، ولا مكانة ولا وزن، هذا الإنسان حين يترك الصلاة يكون دمه رخيصاً، يسفك دمه، وتهان كرامته، ويقطع رأسه بالسيف، قال الله تعالى: فخلف من بعدهم خلف أضاعوا الصلاة واتبعوا الشهوات فسوف يلقون غياً . أيها المسلمون: إنه لا عذر لأحد في ترك الصلاة مع الجماعة، كان سعيد بن المسيب إمام التابعين في عصره، كان يأتي في ظلام الليل إلى مسجد النبي صلى الله عليه وسلم فقال له بعض إخوانه، خذ سراجا لينير لك الطريق في ظلام الليل، فقال يكفيني نور الله وصدق الله العظيم: ومن لم يجعل الله له نوراً فما له من نور . وفي الحديث عنه عليه الصلاة والسلام: ((بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة)). وهل في القيامة ظلمة، وهل في القيامة ليل؟ نعم والله إنه ليل وأي ليل، وإنها لظلمة وأية ظلمة، يجعلها الله لأعداء المساجد، ولتاركي المساجد ولواضعي العثرات في طريق أهل المساجد، ظلمة يجعلها الله لأولئك الذين انحرفوا عن بيوت الله، وللذين حرفوا بيوت الله، تظلم عليهم طرقاتهم وسبلهم يقولون للمؤمنين يوم القيامة أنظرونا نقتبس من نوركم قيل ارجعوا وراءكم فالتمسوا نوراً كان الصحابة رضي الله عنهم، حتى وهم في المعارك إذا تلاقت الصفوف والتحمت الأبدان وأشرعت الرماح، وتكسرت السيوف، وتنـزّلت الرؤوس من على الأكتاف في هذه الحال لم يكونوا يدعون صلاة الجماعة، تصلي طائفة وتقف الأخرى في وجه العدو. نحن الذين إذا دعـوا لصـلاتهم والحرب تسقى الأرض جما احمرا جعلوا الوجوه إلى الحجاز فكبروا في مسمع الروح الأمـين فكبـرا إنها الصلاة، إنها حياة القلوب، إنها الميثاق إنها العهد بين الإنسان وبين ربه، ويوم يتركها المرء أو يتهاون بها، يدركه الخذلان وتناله اللعنة، وينقطع عنه مدد السماء. أيها المسلمون: إن من أسباب السعادة، وحفظ الله لنا، ودوام رغد العيش الذي نعيشه، أن نحافظ على عهد الله في الصلاة، وأن نتواصى بها، وأن نأمر بها أبناءنا وأن نعمر مساجدنا بحضورنا، فهل من مجيب؟ وهل من مسارع إلى الصلاة حيث ينادى بهن؟ وهل من حريص على تلكم الشعيرة العظيمة؟ إنها الحياة ولا حياة بغير صلاة، إنها رغد العيش ولا رغد في العيش، بغير صلاة، إنه دوام الأمن والاستقرار ولا أمن ولا استقرار بغير صلاة، إنه التوفيق من رب العالمين في كل شيء، ولا توفيق ولا تسديد بغير صلاة. فالله الله أيها المسلمون في الصلاة، من حافظ عليها، حفظه الله، ومن ضيعها ضيعه الله، ولا حظ في الإسلام لمن ترك الصلاة إن الصلاة تنهى عن الفحشاء والمنكر ولذكر الله اكبر والله يعلم ما تصنعون . فالصلاة الصلاة عباد الله، في أول وقتها بخشوعها، بخضوعها، بأركانها، بواجباتها بسننها، وفي جماعتها، علّ الله أن يحفظنا ويرعانا إذا نحن حافظنا عليها وعظمناها. فالزم يديك بحبل الله معتصما فإنه الركن إن خانتك أركان","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الصلاة الصلاة","ar":"الصلاة الصلاة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.384026","updatedAt":"2025-02-04T13:31:09.384029","createdBy":null,"isPromoted":false,"id":"211"}