{"type":{"type":"article","data":{"item":{"id":"489","title":"الوقت(للنساء)","description":"","author":"","content":" تعاني نساء كثيرات مشكلة الفراغ وأخريات يلجأن إلى ما يسمينه 'قتل الوقت' دون اهتمام كبير بوسيلة ذلك، وبين هذين الصنفين صنف ثالث يبحث عن كل ما هو مفيد ونافع لشغل أوقاتهم، فبعد قيامها بحق ربها عز وجل ثم زوجها وبيتها نجدها كالنملة حيوية وحركة وعطاءً حسنًا مؤثرًا في الآخرين.\n \nأختي المسلمة:\n\nلقد أعطانا الله عمرًا وأمدنا بطاقات وقدرات، وأنعم علينا بالإسلام ومتعنا بنعمة الأمان والصحة والعلم وسعة الرزق, فنعم الله تحيط بنا من كل جانب: {وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا} [النحل: 18].\n\nولو سألت نفسك ما أكثر نعمة أنعمها الله عليك بعد الإسلام؟\n\nهل هي نعمة المال أم الجمال أم الأولاد أم الصحة؟\n\nالإجابة بعيدة كل البعد عن الأشياء التي ذكرتها، والجواب هو : نعمة الوقت.\n\nالوقت نعمة كبيرة:\n\n          حقيقة الوقت من أكبر نعم الله على الإنسان حيث أعطانا الله وقتًا وزمنًا هذا الوقت هو عمرنا لماذا؟\n\nللعمل والسعي والمسارعة إلى ما فيه خيرنا في الدنيا والآخرة.\n\n \n\nـ هناك من الدلائل الكثيرة على عظم قيمة الوقت منها:\n\n1ـ لقد أقسم الله ـ سبحانه وتعالى ـ بالوقت في القرآن، ولا يقسم الله بشيء إلا إذا كان غاليًا وهامًا قال تعالى: { وَالْعَصْرِ[1]إِنَّ الإنْسَانَ لَفِي خُسْرٍ} [العصر:1ـ2].\n\nو{ وَالْفَجْرِ[1]وَلَيَالٍ عَشْرٍ} [الفجر:1ـ2].\n\n2ـ إن كل شعائر الإسلام مرتبطة بالوقت كالصلوات الخمس، وصيام رمضان، والحج والوقوف بعرفة.\n\n3ـ وكذلك إقامة الحجة على الإنسان يوم القيامة مرتبطة بالوقت.\n\nيقول تعالى: {أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ} [فاطر: 37]. نعمركم: أي أعطيناكم عمرًا ووقتًا.\n\nويقول النبي ـ صلى الله عليه وسلم ـ [[لا تزول قدما عبدٍ يوم القيامة حتى يُسأل عن أربع: عن عمره فيما أفناه، وعن شبابه فيما أبلاه ....]] الحديث\n\nأي لا يدخل المرء جنة ولا نارًا حتى يُسأل عن عمره أي الوقت الذي أعطي له في الدنيا ماذا عمل فيه.\nوهناك نسأل ما علاقة هذا الكلام بنا نحن الفتيات والنساء عمومًا؟\n\nأريد أن أقول: إن رأس مال المرأة في الدنيا هو أنفاسها والوقت هو حياتها, والمصيبة الكبرى التي تقع فيها جميع النساء إلا القليل ـ هي أن الوقت عندها ليس له قيمة، بالرغم من أن الوقت هو الحياة.\n\nوكلنا يعرف القول المشهور 'الوقت من ذهب'.\n\nلا والله الوقت أغلى من الذهب ولا يقدر بثمن.\n\nلذلك يقول الحسن البصري رحمه الله:\n\n'كل يوم تشرق فيه شمس ينادي هذا اليوم أنا يوم جديد وعلى عملك شهيد فاغتنمني فإني لا أعود إلى يوم القيامة'.\n\nويقول أيضا:\n\n'يا ابن آدم إنما أنت أنفاس وأيام فإذا ذهب نفسك ويومك فقد ذهب بعضك، ويوشك إذا ذهب البعض أن يذهب الكل'.\n\nـ فاحرص أن تخرج أنفاسك في الدنيا في عمل مفيد في الحياة يقول ابن القيم ـ رحمه الله ـ:\n\n'كل نفس وكل عرق سيخرج في الدنيا في غير طاعة الله أو فائدة في الحياة سيخرج يوم القيامة حسرة وندامة'.\n\nوهذه قضية إيمانية لذلك يقول العلماء أن من علاقة غضب الله ومقته على العبد أن يكون مضيعًا لوقته، ومن علامة محبة الله للعبد أن يجعل شواغله أكثر من وقته.\n \nبداية المعصية تبدأ بالفراغ:\n\nإذا نظرنا بعين فاحصة لكل مشاكل النساء تجدها بسبب الفراغ، وما وقع النساء في الغيبة والنميمة وتصيد أخطاء الآخرين والخلافات وغير ذلك إلا وكان الفراغ وراء هذا الوقوع.\n\nيقول الشاعر:\nإن الشباب والفراغ والجدة                   مفسدة للمرء أي مفسدة\n\nإذن بداية المعصية تبدأ بالفراغ, وأكبر مثال حي وصادق على ذلك امرأة العزيز التي راودت يوسف عن نفسه وهذه معصية كبيرة كان وراءها الفراغ.\n\nونساء المدينة كن فارغات لا يفكرن إلا في الحديث عن قصة امرأة العزيز ويوسف ـ عليه السلام ـ.\nوهنا يأتي السؤال فيم تضيع المرأة في هذا العصر وقتها؟\n\n \n\nمن أشكال الفراغ وتضيع الوقت بين النساء في هذا العصر:\n\nـ النوم لساعات الطويلة، قراءة المجلات التافهة بالساعات إن لم تكن فاضحة، التزين الزائد عن الحد، الذهاب للتسوق وبالساعات، مشاهدة التليفزيون والأفلام والمسلسلات والتقليب في القنوات الفضائية بالساعات، الحديث في التليفون مع الأصدقاء أوقات طويلة، والكلام بين الفتيات والشباب بالساعات في الإنترنت إما في كلام ليس له قيمة أو علاقات آثمة، فضلاً عن الخروج والفسح والأكل بالأربع ساعات في المطاعم ... وغير ذلك كثير.\nالزينة حلال للمرأة .. ولكن:\n\n \n\nوأرد لمن يرد في ذهنه أننا ضد الزينة للمرأة وأقول:\n\nإن الوقت لهو الحياة وهو سريع الانقضاء، وما مضى منه لا يرجع، ولا يعوض بشيء، والمسلمة مطالبة بحفظ وقتها، فعليها أن تحرص على الاستفادة من عمرها، وصرف وقتها فيما ترجو نفعه، والمرأة التي تمضي الساعة تلو الساعة أمام المرآة لتجميل وجه، وتسريح شعر بصورة مبالغ فيها هي ممن أضاع الوقت، وفرط  في العمر، لأن الإسلام جعل الزينة وسيلة لا غاية، وسيلة لتلبية نداء الأنوثة في المرأة، وللظهور أمام زوجها بالمظهر الذي يجلب المحبة ويديم المودة، ولكن يجب أن يكون ذلك بحد معين في الوقت والمال.\n\nوالإسلام كما يرفض إضاعة الوقت في الزينة فهو كذلك لا يرضى بإضاعته في البحث عن وسائل الزينة ومتابعة المستحدثات وكثرة ارتياد الأسواق.\n\n \n\nصور ونماذج لكيفية استغلال الوقت:\n\nتعالي معي لنرى كيف استفاد السابقون بأوقاتهم في عظائم الأمور ومفيدها:\n المحاسبي:\n\nانظري إلى المحاسبي وهو يقول: 'والله لو كان الوقت يشترى بالمال لأنفقت كل  أموالي غير خاسر أشتري بها أوقاتًا لخدمة الإسلام والمسلمين فقالوا له: فممن تشتري هذه الأوقات؟ فقال: من الفارغين.\nابن عقيل:\n\nوانظري إلى ابن عقيل وهو يقول: 'أنا الآن ابن الثمانين, والله أجد همة وعزمًا واستفادة من الوقت كما كنت وأنا ابن العشرين'.إني لا آكل الطعام كما تأكلون فقالوا له: فكيف تأكل؟\n\nقال: إني لأضع الماء على الكعك حتى يصير عجينًا فآكله سريعًا حتى لا أضيع وقتي'.\n\nلذلك استمرت هذه الأمة 1300 سنة لقيمة الوقت في حياتهم.\n أسامة بن زيد:\n\nوهذا أسامة بن زيد يقود جيشًا وعمره السادسة عشر ويقول الرسول صلى الله عليه وسلم عليه:\n\nوإنه لخليق بالإمارة [أي يقدر عليها].\n محمد الفاتح:\n\nوهذا محمد الفاتح يفتح القسطنطينية التي استعصت على المسلمين عدة قرون يفتحها هو وعمره ثلاثة وعشرين سنة.\n النووي:\n\nكلنا يعرف النووي مؤلف كتاب رياض الصالحين هل تعرفين كم كتابًا ألف؟\n\nلقد ألف خمسمائة كتاب ومات في الأربعين من عمره قبل أن يتزوج, وكانت أمه تطعمه وهو يكتب دون أن يشعر لكثرة مشاغله.\n ابن رجب:\n\nيقول ابن رجب: لقد كتبت بإصبعي هذا أكثر من ألفين مجلد.\n\nيقولون: فبعد موته أخذنا كتب ابن رجب وقسمناها على عمره فكان نصيب اليوم من الكتب تسعة كتب.\n\nهؤلاء كانوا يبنون أمة فنجحوا وأشرقت هذه الأمة.\n\nوالتاريخ الإسلامي يزخر بالعالمات من النساء والفقيهات والطبيبات والشاعرات, فهذه السيدة عائشة ـ رضي الله عنها ـ يؤثر عنها أنها روت عن النبي ـ صلى الله عليه وسلم ـ ألفين ومئتين وعشرة أحاديث.\n\nوكثير من النساء في ذلك الوقت كن يشغلن أوقاتهن فيما يفيد ولخدمة الإسلام والمسلمين.\nالحل بيدك .. فبادري:\n\n \n\nكيف تشغلين وقت فراغك فيما يفيد وينفع في الدنيا والآخرة؟\n\n1. يقول تعالى: {فَإِذَا فَرَغْتَ فَانْصَبْ[7]وَإِلَى رَبِّكَ فَارْغَبْ} [الشرح:8].أي إذا فرغت من شغلك مع الناس ومع الأرض ومع دوامة الحياة، فإذا فرغت من كل هذه الأعباء فتوجهي بقلبك كله إلى من يستحق أن تنصبي فيه، وتجتهدي من أجله.والمسلمة طالما احتسبت أعمال الدنيا لله تعالى بما فيها الترويح المباح الذي لا يأخذ من وقتها الكثير فهي في عبادة وهي في جهاد.فحاولي استغلال معظم لحظات حياتك في جلب الخير لك وللآخرين.\n\n2. أشغلي نفسك بتحقيق أهداف ذات قيمة تشعرك بالحماس كحفظ سور من القرآن الكريم وقدرًا من الأحاديث النبوية، وتعلم أحكام فقهية تتعلق بالعبادات وكذلك قراءة الكتب المفيدة.\n\n3. التحقي بدورة مفيدة [كمبيوتر ، أو تعلم لغة] أو تعلم مهارة تطورك في جانب تحبينه كالخياطة والتطريز والأعمال الفنية.\n\n4. عليك بالدعاء فهو سهم الله النافذ، فعلى المرأة أن تدعو الله أن يشغلها بما يفيد وينفع في حياتها وفي مماتها، لأن النفس إن لم تشغليها بحق شغلتك هي بباطل.\n\n5. مشاهدة البرامج المفيدة المتعلقة بالمرأة والنواحي الأسرية.\n\n6. المبادرة إلى الخيرات كما أمرنا الله تعالى: {وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ} [آل عمران:133]  {إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ} [الأنبياء: 90] {فَاسْتَبِقُوا الْخَيْرَاتِ} [البقرة: 148] أي سارعوا إليها.\n\nوعن أبي هريرة ـ رضي الله عنه ـ أن رسول الله ـ صلى الله عليه وسلم ـ قال: [[بادروا بالأعمال [أي الصالحة] سبعًا: هل تنتظرون إلا فقرًا منسيًا أو غنى مطغيًا أو مرضًا مفسدًا أو هرمًا مفنداً [أي موقعًا في الفند وهو كلام المخرف] أو موتًا مجهزًا [أي سريعًا] أو الدجال فشر غائب ينتظر أو الساعة فالساعة أدهى وأمر]]. [رواه الترمذي].\n\nهذه اقتراحات بسيطة وعليك أختي المسلمة التفكير فما يشغل وقت فراغك بما ينفع بيتك وأسرتك وحياتك ومماتك.\n\n \n\nأعدي للسؤال جوابًا ... وعن عمرك فيما أفنيتيه؟\n\n \n\nمفكرة الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"الوقت(للنساء)","ar":"الوقت(للنساء)"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.438390","updatedAt":"2025-02-04T13:31:09.438392","createdBy":null,"isPromoted":false,"id":"489"}