{"type":{"type":"article","data":{"item":{"id":"316","title":"الإرهاب ضد المسلمين","description":"","author":"","content":"الخطبة الأولى\nأما بعد أيها الاخوة المؤمنون :\nأحداث جسيمة وفتن عظيمة .. طبول الحرب وأصوات القصف تصم الآذان ، وصور المآسي بادية للعيان ، تجدد الأحزان والكلام لا ينقطع عن الإرهاب وما يتعلق بمكافحته .. ولعل كثير من الناس كم هي ملتبسة هذه الأمور وكم هي مشتبهة تلك الأحداث وكم مختلطة ومتداخلة تلك الوقائع .\n\nونحن نقف بعض الوقفات التي يرى كل منصفٍ وعاقلٍ وكل متجرد عن الهوى والميل والتعصب أين هو هذا الإرهاب ؟ ومن هم فاعلوه ؟ ومن هم حملة رايته ؟ ومن هم الذين يجددون أو يحيونه أو يبعثونه ويستنبتونه في الأرض ؟ ولست أريد أن أتحدث بلسان المسلمين ؛ لأنهم اليوم - وللأسف الشديد - متهمون .. نريد أن نتحدث بلسان القوم ، ونريد أن نستنطق شواهد الواقع التي لا يستطيع أحد إنكارها إلا إن أنكر وجود الشمس والقمر .\n\nمقالة لكاتب أمريكي في صحيفة أمريكية في الأسبوع الذي انصرم لم ينتهي على تاريخها سبعة أيام بعد ، يذكر فيها صور من الإرهاب ، لكنه لم يذكرها في شرقٍ من الأرض أو في غربها ،لم يقص علينا ما تقصه علينا وسائل الإعلام العالمية التي صمّت آذاننا ، وأعيت قلوبنا ، وأزهقت نفوسنا بما تردده من كلام أكثره باطل وكثير منه مزوّر ، يقول هذا في قصص يذكرها ويذكر أسماء فاعليها ولا أحب ذكر الأسماء عموماً .\nرجل يهودي مستوطن متعصب معه اثنا عشر من أتباعه يخرجون إلى الطريق السريع رقم ستين في الضفة الغربية ، ويضعون فيه الصخور ويعترضونه بالأسلاك الشائكة ، ويحرقون فيه الإطارات ثم يتخندقون على جانبيه . ويقول هذا اليهودي الإرهابي المتعصب لأتباعه : \" اقتلوا أكبر عدد ممكن من العرب مصاصي الدماء ، فنحن نقوم بما لم يستطع شارون فعله وهو قتل أبناء ... - من سب قبيح لا يليق مقامنا هذا بذكره ولا خُلقنا بنطقه - ثم من هو هذا اليهودي ؟ يهودي عمره اثنان وأربعون عاماً لم يصل إلى إسرائيل ويستوطن فيها إلا قبل ثلاث سنوات قادماً من نيويورك العاصمة الاقتصادية للدولة العظمى ، ثم يقول : إن لم يستطع شارون أن يخلصنا من الدنس الإسلامي فسنفعل ذلك بأيدينا \" .\n\nويمضي الكاتب ليخبرنا أن نسبة المستوطنين في الخليل من عدد السكان نصف في المائة وأنهم يتمتعون بعشرين بالمائة من مساحتها ، وأنه يفرض على أهل الأرض حظر التجول في كل المناطق التي تحيط بهؤلاء المستوطنين ، حتى إنهم لا يستطيعون نقل مرضاهم إلى المستشفيات لأجل ذلك .\nثم يخبرنا الكاتب أن هذه المعادلة الظالمة الجائرة تكللت في هذا الأسبوع الذي المنصرم باجتياح جزئي بالدبابات والجنود في أرض الخليل حتى إن القوات الأوروبية للمراقبة التي تريد أن تبيّن الحقائق ، يقول زعيم فرقتها - وهو نرويجي الجنسية - متشكياً من ظلم اليهود وإرهابهم وعسفهم : \"كل يوم نُشتم ونُضرب حتى باتت حياتنا هنا مستحيلة \" ، ثم يمضي الكاتب ليخبرنا عن قصة رجل فلسطيني اسمه أحمد عمره خمسة وخمسون عاماً جاء اليهود ثلاثة مرات ليحطموا دكانه الصغير وليضربوه ويلكموه في كل مرة ، ثم نكتشف أن هذا الفلسطيني رجل أعمى لا يبصر ولا يرى ولا يستطيع أن يدفع عن نفسه .\n\nثم يحدثونك عن الإرهاب هنا أو هناك ويمضي الكاتب وهو أمريكي في صحيفة أمريكية يومية شهيرة ليذكر لنا قصة جابر الفلسطيني الذي سمم اليهود له مائة وثلاثة وعشرين رأساً من الغنم هي كل ثروته وهو يصور لنا حالته وهو يدفنها وهو يقول : \" اليوم سمموا أغنامي وغداً يسممون أولادي \" .\nثم ينطلق الكاتب ليخبرنا أن إرهاب اليهود لم يكن مقتصراً على هذه الأفعال الإجرامية الوحشية البشعة ، وإنما إلى ما هو أعظم من ذلك وهو الاعتداء الديني على المقدسات ويخبرنا بما يكتبونه ونحن قد سمعنا ذلك كثيراً عن رسول الله صلى الله عليه وسلم وعن القرآن وعن دين الإسلام يكتبونه على الطرقات وعلى الجدران في ألفاظ كلها فُجر وعُهر وكفر ونوعاً من التحدي الصارخ ، ثم يخبرنا أيضاً عن المضايقات التي تتعرض لها النساء المحجبات وما يتعرضن له من النقد ومن خلع الحجاب ونحو ذلك ، ويذكر لنا قصصاً كثيرة حتى أنه يبرز أن بعض الجنود الإسرائيليين يتذمرون ويضيقون من إرهاب هؤلاء المستوطنين المتطرفين ، فيقول أحدهم : \" لا أصدق أننا نخاطر بحياتنا لأجل حماية هؤلاء المهوسيين المتطرفين \" .. لم نقل نحن أنهم متطرفون ! بل قال اليهود من بني جلدتهم وديانتهم بل ومن جنود جيوشهم الذين يحمونه ويدافعون عنه .\n\nولكن هذه الأحداث الذي يذكرها الكاتب يذكرها من أخبار أسبوعه الذي مرّ به ، فكيف إذا رجعنا إلى شريط الأحداث هل نستطيع أن ننسى ما فُعل بالركّع السجّد في مسجد الخليل - عليه السلام - في صلاة الفجر عندما قُتل تسعة وعشرون وجُرح كثيرون آخرون ؟ أم هل نستطيع أن ننسى ما وقع في بحر البقر أو في دير ياسين أو في غيرها ؟ ثم نرجع مرة أخرى إلى إحصاءات مصدرها من القوم أنفسهم ليست من عندنا استمعوا إلى الأرقام التي لا يراد لها أن تظهر ولا أن تشهر ولا أن تعرف حتى تعرف حقائق الأمور 261ألف قتيل ، نسأل الله أن يكونوا شهداء .\nفي فلسطين في خلال هذه الفترة الإحتلالية التي تقدر تقديراً جزافياً وهذه الإحصائية في بداية التسعينات 186ألف جريح 161ألف معوّق وأكثر من مليوني مهاجر صاروا اليوم في بقاع الأرض 5 ملايين من خلال الأعوام التي تجاوزت الخمسين .\nألم يكن هذا كله إضافة إلى عام انتفاضة وإلى انتفاضة سابقة وإلى أحوال ؟ ألم يكن فيها دماء تُسفك ؟ ألم تكن فيها أرواح تُزهق ؟ ألم تكن فيها بيوت تهدم ؟ ألم تكن فيها مساجد تدنّس ؟ ألم يكن فيها أقوام يُهجّرون ويُرحّلون ؟ أليسوا هؤلاء من البشر أم أن دمائهم من الماء ؟ أم أن أرواحهم هباء ؟ أم أنهم ليسوا إلا أقل من الحيوانات أو البهائم التي نجد في الغرب لها مؤسسات ضخمة ترعى حقوق الحيوان وتصرف على هذه الحيوانات أضعاف ما يُصرف على ميزانيات دول كثيرة في بعض البلاد الفقيرة في آسيا وفي أفريقيا وفي غيرها .. هل نكمل الشريط معهم 90ألفاً من القتلى في لبنان ، و 115ألف جريح ، و 270معوّق ، وفي مصر 39ألف قتيل أو شهيد في معاركهم مع اليهود الغاصبين المجرمين ، و 73 ألف جريح ، و 61ألف معوّق ، وإحصائيات غير دقيقة تخبرنا عن 30 ألف في سوريا ، و 5 آلاف في الأردن ، والإحصاءات - كما قلنا - من عند القوم يجملونها بدون أهل فلسطين ، فيقولون أنهم قد بلغوا في الحروب العربية الإسرائيلية 74 ألف و 533 منهم هؤلاء عسكريون ، و 109ألف و 516 قتيلاً من المدنيين .. المدنيون الذين نصرخ ويصرخ العالم كله اليوم للحفاظ على المدنيين ، ونحن نرى مرة أخرى دمائهم تُسفك ، وصور أطفالهم تفتت الصخور .. هل نمضي مع الشريط لنرى ما الذي جرى على المسلمين ! أننسى أحداث البوسنة التي حُفرت في سجل الظلم والبغي والعدوان والوحشية والإرهاب والإجرام ! ألم يتجاوز القتلى 250ألف ؟! ألم يكن هناك من دُفنوا أحياء ؟! ألم تُبقر البطون ألم تغتصب النساء ؟! ألم تدمّر منائر المساجد ؟! ألم يُعتدى على المكتبات والكتب والثقافة ؟! أين هي الحضارة ؟ أين هي العدالة ؟ أين هو ميزان حقوق الإنسان ؟ ولم يكن ذلك مستمراً لساعات ولا لأيام ، بل مضى ليمضي إلى أكثر من عامين ، أين الدنيا كلها ؟ أين القوى العظيمة ؟ أين حقوق الإنسان ؟ وأين مواثيق الدول المتحدة ؟ وأين .. وأين .. أليست قد حرمت المعتدى عليهم بحظر السلاح وتمكين أعدائهم منهم ! ألم تعلن مناطق آمنة ثم كانت فيها جرائم سافرة ؟! ألم يكن هذا مما تتفتت له القلوب الإنسانية ؟! ألم تكن تلك الصور صور لبشر من بني آدم يدبون على الأرض لعم أرواح مثل أرواح الآخرين ولهم عقول ولهم أبناء ولهم أحوال ولهم ظروف أم أنهم كانوا - كما قلنا - من هؤلاء أو من أولئك ؟! ولو سرنا نتتبع لوجدنا سجلاً حافلاً من الإجرام والإرهاب صُب على رؤوس الضعاف الذين لم يكن لهم حولاً ولا قول في صور هي بكل المقاييس ليس فيها أدنى حق ولا أي صورة أو شبهة من شبه رد الاعتداء ، ولا أية صورة من صور استغلال أو الاستفادة أو المشي أو المتابعة لأي قانون دولي ، أو لأي قرار أممي أو غير ذلك ، فأين هذا من كل ما يقال ؟\n\nثم انظروا - أيضاً - أليست الآيات الشيطانية كانت اعتداء على آيات القرآن وتسفيهاً لدين الإسلام ؟ أليس الذين كانوا يخرجون هنا وهناك في بلاد الغرب ليتكلموا عن دين الإسلام وعن رسول الإسلام وعن شريعة الإسلام ثم يُحمون ويتصدرون بحكم حرية الفكر ؟ أليس هذا اعتداء على الأديان ؟ أليس هذا نوع من التمييز العنصري ؟ أليس هذا نوع من الإرهاب الفكري الديني - كما يقولون - ؟ أليس هذا الذي وقع ؟ ألسنا نعرف كثيراً من آلة الإعلام الصهيونية في كثير من الإعلام العالمي وهي قد أنتجت - ليس اليوم وإنما قبل سنوات - أفلاماً وأفلاماً وإعلاماً عظيماً يشوّه صورة الإسلام والمسلمين ، ويتندر بالعرب ، ويصوّرهم على أنهم همج ورعاع ؟ أليس هذا نوع من الاستفزاز ؟ أليس هو نوع من الاعتداء على حضارة وثقافة ودين الأمم والشعوب ؟ أليست هناك شركات إنتاجية تجارية كانت تضع اسم الجلالة الأعظم على الأحذية تريد أن تذل الإسلام وأهله ؟ أليس هذا قد عُرف وانتشر في أحوال وصور كثيرة ؟\n\nإن الحقائق لا تحتاج إلى برهان لكن الإعلام الذي يملك الصوت العالي هو الذي يُظهر ما يشاء ويُخفي ما يشاء ولسنا نريد أن نذهب بعيداً الآن ، وهذه إحصائية لم يُذكر منها إلا ما هو موثق ومؤكد ومحقق فيه فيما وقع من الاعتداءات على المسلمين في أمريكا استمعوا :\nأربعة من القتلى وثمانية من المساجد تم تهديدها بالتفجير ، وستون مسجداً تم الاعتداء عليها ، وإحداث تخريبات مختلفة فيها ، وخمسة وأربعون اعتداءات جسدية ، وأربعة وعشرون تهديداً بالقتل ، وتسعة اعتداءات على الطرق ، وهذا كله قد يكون تصرفات فردية ، نعم ! ولكننا نريد أن نقول : أين هذا من واقع مجتمعاتنا الإسلامية ؟ ألم يقل مسئولو الأمن في هذه البلاد في سياق المقارنة وبيان المفارقة العظيمة قد وقعت انفجارات ونُسبت إلى كثير من أولئك الغربيين على جنسيات مختلفة ؟ ألم تقع التفجيرات لكنها أتبعتها تحقيقات ثم ظهرت اعترافات ، ثم تجلى ذلك في الإعلانات لكل الناس ، ثم كانت بعد ذلك محاكمات ومعاقبات لم يكن هناك تعميم ولا استباق للأحداث .. لم يكن ما نراه من التهم العاجلة ، ولم يكن ما نراه من التصرفات السريعة ، ولم يكن ما نراه من تسخير آلة الإعلام للإثارة والإغراء وإنما أهل الإسلام وأهل الإيمان هم أهل العدل والإنصاف .\n\nأليس هذا كله ينبئنا أن الإرهاب يخرج من رحم الظلم ، وأن العنف الذي يدعون أنه يُقلق العالم اليوم إنما هو وليد المعايير المزدوجة ، أليس هذا الذي يقال إنه المشكلة العظمى في واقع الحياة المعاصرة إنما هو نتاج المناصرة الجائرة ، أليس قد وقع ما وقع مما هو فظيع بالمقياس الدنيوي وبالمقياس الأممي والدولي والقانوني فضلاً عن المقياس الإسلامي ؟ ألم يُدمّر مقر الأمم المتحدة في قانا ، وقد كان الناس يلجئون إليها على اعتبار أنه بعيد عن القصف ! ماذا فعل العالم إزاء هذا الانتهاك الصارخ لكل ما يتعلق بهذه المعاني التي أشرت إليها ؟ هل كانت هناك اتهامات - ولو عاجلة - ؟ هل كانت هناك اعتقالات - ولو واسعة - ؟هل كانت هناك تحقيقات دقيقة ؟ هل كان هناك شيء ؟ الجواب في كل ذلك : لا .\n\nواليوم يحزننا ويؤلمنا ويحز في نفوسنا أن كل هذا يمضي دون أن يكون هناك عقول منصفة ، ودون أن تكون هناك قوانين دولية معتدلة ، بل أنها في كثير من أحوالها قد تجدد كثيراً من المآسي ، وهانحن نرى تلك المآسي في مدنيين من إخواننا الأفغان قد قُتلوا ، أليست صور الأطفال لذي رأيناها وقد كُسرّت أطرافهم وحُرقت بعض أعضائهم وهُجِروا في أرض كلها دار هجرة ، ليس فيها بيوت ، وليس فيها فنادق ، وليس فيها شيء ، إنهم كانوا يعيشون في العراء ، ولكنهم اليوم يعيشون في عراء العراء .. ما الذي يجري ؟ ينبغي أن ننتبه إلى أن هذه القضايا - كما قلنا - إن الحق الأصيل فيها لأهل الإسلام وحضارة الإسلام ، ليست كما ادعى من ادعى أنها الحضارة الدانية ، وأن حضارة الغرب هي العالية ، بل وهذا من ألسنتهم وبأقوالهم سجّل القتل ، وسجّل الإرهاب ، وسجّل استعمال أسلحة الدمار الشامل ،لم يكن يوماً مسجلاً في سجلات المسلمين بل هو في سجلات غيرهم ، وهذا أمره واضح وظاهر وبيّن .\n\nونحن نقول إن الذي كان يُستهدف في العالم الإسلامي كله ، وفي بلد الحرمين على وجه الخصوص ، إنما هو شريعة الإسلام وآداب الإسلام وأحكام الإسلام وتاريخ وحضارة وثقافة أمة الإسلام .. ألم تكن هناك حملات شعواء على بلاد الحرمين في شأن حقوق الإنسان وفي شأن تطبيق الحدود الشرعية ؟ ألم تكن هناك باستمرار في كل دول العالم ومن خلال مؤتمرات كثيرة شهيرة معروفة إرادة لتغيير أحوال الأمة الإسلامية بنزع حجاب نسائها وإباحة الاختلاط ، بل وإقرار الشذوذ ؟ أليست هذه دعوات كانت تقرر وتؤسس وتدعم لكي تغيّر ؟ أليست العولمة وقضية التجارة الدولية إرادة أن تفتح الأسواق لكل كُفر أو فُجر أو عُهر ؟ فلما امتنعت بعض الدول وهذه البلاد على وجه الخصوص كل هذا كان مثيراً لذلك الإعلام التي تديره في كثير من أحواله الصهيونية مثيراً لكي يؤجج على هذه البلاد الإسلامية ، ويظهرها بصورة الانغلاق وعدم الديمقراطية وغير ذلك ..\n\nونحن عندنا ما هو أسمى وأعظم شريعة الله المعلنة ، وتحكيم دستوره الخالد ، هو الذي نبقى عليه ، شاء من شاء ، وأبى من أبى ، ثوابتنا قد ذكرتها لكم في الخطب الماضية ، ولابد أن نستيقن بها ، وأن نكون على جزم ويقين لا يتغيّر ولا يتزعزع منها ، نحن أهل الدين الحق : { إن الدين عند الله الإسلام } .\nويقول الله عز وجل { ومن يبتغي غير الإسلام ديناً فلن يُقبل منه } .\nنحن ديننا الكامل الذي أخبرنا الله سبحانه وتعالى بذلك في قوله : { اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا } .\nكتابنا هو الكتاب الوحيد المحفوظ : { إنا نحن نزلنا الذكر وإنا له لحافظون } .\nهو الكتاب الشامل لكل شيء في هذه الحياة : { ما فرطنا في الكتاب من شيء } .\nهو الكتاب الشامل لكل ما تفرق من الخير والهدى والرحمة والحكمة التي أنزلها الله - سبحانه وتعالى - في الكتب السابقة : { وأنزلنا إليك الكتاب بالحق مصدقاً لما بين يديه من الكتاب ومهيمناً عليه فاحكم بينهم بما أنزل الله ولا تتّبع أهوائهم عما جاءك من الحق } .\nأمتنا هي أمة الخير والوسط والعدل : { كنتم خير أمة أنزلت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله } .\nأمتنا هي الأمة الوسط الشاهدة على الأمم : { وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس ويكون الرسول عليكم شهيدا } .\nأمتنا هي الأمة المتأخرة زماناً المتقدمة فضلاً وقيماً كما أخبر المصطفى صلى الله عليه وسلم : ( نحن الآخرون السابقون يوم القيامة ) .\nرسولنا - صلى الله عليه وسلم - هو خاتم الرسل والأنبياء وأشرف الرسل والأنبياء : { ما كان محمد أبا أحد من رجالكم ولكن رسول الله وخاتم النبيين } .\n\nهذه هي ثوابتنا ومرجعيتنا ، ليست إلى مذاهب وضعية ، ولا إلى قوانين دولية ، وإنما إلى كتاب الله وإلى سنة رسول الله - صلى الله عليه وسلم - فيهما لنا عن كل شيء غناء : { فإن تنازعتم في شيء فردوه إلى الله والرسول } ، ويقول الحق عز وجل في خطاب رسوله صلى الله عليه وسلم : { ثم جعلناك على شريعة من الأمر فاتبعها ولا تتبع أهواء الذين لا يعلمون } ، ويخبرنا الله - سبحانه وتعالى - أن شريعتنا ليس فيها تشريع لغير الله : { أم لهم شركاء شرعوا لهم من الدين ما لم يأذن به الله } .\nليس فيها اتباع لأحد إلا لرسول الله - صلى الله عليه وسلم - وليس لأحدٍ فيها حق تحليل وتحريم إلا لله ، وإلا لما بلغه إلى رسول الله - صلى الله عليه وسلم - لسنا غيرنا ممن ذكر الله عز وجل في القرآن : {اتخذوا أحبارهم ورهبانهم أرباباً من دون الله } .\nوحدتنا هي وحدة الإيمان آصرتنا آصرة الإسلام : { إنما المؤمنون إخوة } ، ويقول الحق سبحانه وتعالى { والمؤمنون والمؤمنات بعضهم أولياء بعض } .\nويخبرنا النبي - صلى الله عليه وسلم -عن تلاحمنا ( مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد الواحد إذا اشتكى منه عضواً تداعى له سائر الجسد بالسهر والحمى ) .\nوالله جل وعلا يخاطبنا خطاب الأمة الواحدة : { وأن هذه أمتكم أمة واحدة وأنا ربكم فاعبدونِ } .\nوهكذا نجد أن هذه المعاني كلها هي التي ينبغي أن نعرف بها أنفسنا ، نحن أعظم ونحن أفضل ، ونحن أخيّر من كل من في هذه الأرض ، نعلم ذلك وإن فقدنا شيئاً من أسباب المادة وإن فقدنا كثيراً من أسباب القوة ؛ فإن قوة الحق واليقين وقوة الاعتصام بالكتاب والسنة وقوة الالتجاء بالله - سبحانه وتعالى - أعظم من كل ذلك نسأل الله - عز وجل- أن يمدنا بقوته وأن يعيننا بحوله وقوله وأن يعيذنا من شرور أنفسنا .\n\nالخطبة الثانية\nأما بعد أيها الأخوة المؤمنون :\nوينبغي أيضاً أن نواصل في الاستذكار ، وفي التنبيه على ما ينبغي أن نعرفه ونثبته ، فليس شيء عندنا يتغير ما دام آية من كتاب الله أو حديثاً صحيحاً من سنة رسول الله - صلى الله عليه وسلم - ليست عندنا ثغرات في قوانين تجدد أو في غير ذلك ، فنحن مرجعنا إلى هذه الشريعة المحكمة الحاكمة مصالح العباد وحقوق الإنسان فيها ، أليسوا يقولون لنا ذلك ، فنقول لهم ديننا جاء بأعظم مما تدعون وتقولون : { ولكم في القصاص حياة يا أولي الألباب لعلكم تتقون } .\nلم يرعى الإسلام حقوق الإنسان فحسب ، بل كما قال النبي - صلى الله عليه وسلم - : ( أن امرأة دخلت النار في هرة حبستها لا هي أطعمتها ولا تركتها تأكل من خشاش الأرض ) ، وهو القائل - عليه الصلاة والسلام - : ( وفي كل كبد رطبة أجر ) .\nالعدالة التي ينشدونها أليس قول الله - عز وجل - يأمرنا بها ويدعونا إليها { وإذا حكمتم بين الناس أن تحكم بالعدل } .\nأليس الإسلام هو الذي يرتفع بالإنسان والإنسانية أن تبقى مع العدالة وألا تنجرف مع العواطف وردود الأفعال : { ولا يجرمنكم شنآن قوم على ألا تعدلوا اعدلوا هو أقرب للتقوى } . أي لا يحملنكم شنآن قوم - أي بغض قوم ومعاداتكم لهم - لا ينبغي أن تمنعكم العداوة أو البغض من إقامة العدل هذا هو ديننا ديموقراطيتهم التي يقولونها عندنا ما هو أفضل منها : {وأمرهم شورى بينهم } .\nوخطاب الله لرسوله : { وشاورهم في الأمر فذا عزمت فتوكل على الله } .\nوحديث أبو هريرة : \" ما رأيت أحداً أكثر مشاورة لأحد من رسول الله صلى الله عليه وسلم لأصحابه \" .\nيقولون الإنصاف ويقولون الرجوع إلى الحق ويقولون إقامة العدل ونقول : { ولمن انتصر من بعد ظلمه فأولئك ما عليهم من سبيل } .\nونقول ما قاله الله : { لا يحب الله الجهر بالسوء من القول إلا من ظُلم } .\nوكل هذا ظاهر معلوم حتى الحرية الشخصية قد جاء بها القرآن : { يا أيها الذين أمنوا اجتنبوا كثيراً من الظن إن بعض الظن إثم ولا تجسسوا ولا يغتب بعضكم بعضا أيحب أحدكم أن يأكل لحم أخيه ميتاً فكرهتموه } ، وقبلها : { ولا تلمزوا أنفسكم ولا تنابزوا بالألقاب } .\n\nكل المعاني الإنسانية العالية السامية هي في ديننا وما عندهم ، إن كان حقاً فهو دونه أو إنه باطل يزيفون به على الناس ثم نحن اعتمادنا وتوكلنا على الله - سبحانه وتعالى - وإن خلت من بين أيدينا قوة وإن حُرمنا من شيء من أسباب المادة : { وعلى الله فتوكلوا إن كنتم مؤمنين } .\nونحن نثق بقول الله { ومن يتوكل على الله فهو حسبه } .\nونتوكل على الله - سبحانه وتعالى - لأن ثقتنا له - جل وعلا - كبيرة بأنه هو صاحب القوة العظمى وما كان الله ليعجزه من شيء في الأرض ولا في السماء والله سبحانه وتعالى هو الذي على كل شيءٍ قدير ، ونحن نوقن بما علمنا الله عز وجل : { قل لن يصيبنا إلا ما كتب الله لنا } .\nوكما علمنا رسول الله - صلى الله عليه وسلم - في الإيمان بالقضاء والقدر : ( وأعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك لو اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك ) .\n\nونحن نعلم حقيقة ما هو المقياس المرجوح ما هو الميزان غير المعتدل ما هو المكيال الذي يكون متزن في كل الأحوال ليس هو في ديننا بل ليس هو في أمتنا بل ليس هو في معاملتنا بل هو فيما رأينا من أقوال القوم في كثير من أحوال أعدائنا : { يريدون ليطفئوا نور الله والله متم نوره ولو كره الكافرون إن يثقفوكم يكونوا لكم أعداء ويبسطوا إليكم أيديهم وألسنتهم بالسوء } .\nويقول الحق عز وجل { ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا } ، ويخبرنا الله عز وجل في سياق الكلام عن اليهود { كلما أوقدوا ناراً للحرب أطفئها الله } .\nهكذا تخبرنا الآيات وحرمة المسلم عندنا مقررة والله عز وجل قد قال : { ومن يقتل مؤمناً متعمداً فجزاؤه جهنم خالداً فيها غضب الله عليه ولعنه وأعد له جهنم وساءت مصيرا } .\nانتبه لحديث البراء عند ابن ماجة في سننه بسند رجاله موثوقون : ( لَزوال الدنيا على الله أعظم من قتل امرئٍ مؤمن بغير حق ) .\n\nوالقوة لا الحكمة هي التي تظهر في واقعنا ، والتمييز لا المساواة والمكابرة لا المفاهمة والإساءة لا الإحسان ، أما إسلامنا أما ديارنا أما شريعتنا أما أمتنا فمن فضل الله - عز وجل - الحكمة فيها مقدمة على القوة والقوة فيها راعية للحق والإحسان فيها يقابل الإساءة : { ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوة كأنه وليٌ حميم } ،فلنرجع إلى ديننا فلنتمسك بكتاب ربنا ، فلنعتصم بسنة نبينا - صلى الله عليه وسلم - فلنؤكد وحدتنا فلنعرف حقائق ديننا ولنثبت ولننتبه إلى واقع حياتنا ، ولنعرف الحقائق من حولنا ، ولنعرف قبل ذلك مقررات ما جاء في كتاب ربنا وسنة نبينا - صلى الله عليه وسلم - نسأل الله سبحانه وتعالى أن يبصرنا في ديننا وأن يعصمنا بالكتاب والسنة وأن يوحدنا على الحق وأن يجمعنا على الهدى والتقى .\n\nهذا المقال من: إسلاميات\nhttp://islameiat.com/doc\n\nعنوان المقال\nhttp://islameiat.com/doc/article.php?sid=397\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الإرهاب ضد المسلمين","ar":"الإرهاب ضد المسلمين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.405030","updatedAt":"2025-02-04T13:31:09.405032","createdBy":null,"isPromoted":false,"id":"316"}