{"type":{"type":"article","data":{"item":{"id":"487","title":"وقفة مع آخر العام","description":"","author":"محمد عبدالكريم","content":"ملخص الخطبة\n\n1- حدث جلل انقضت سنة في أعمارنا بما فيها من حسنات وسيئات. 2- هجرة النبي إلى المدينة. 3- نصر الله نبيه في مواطن الشدة. 4- صحبة الصديق للنبي في الهجرة. 5- بعض أحداث رحلة الهجرة. 6- وصول النبي إلى المدينة. 7- صيام عاشوراء.\n \n\nالخطبة الأولى\n\nلا إله إلا الله, لا إله إلا الله وحده لا شريك له, له الملك وله الحمد وهو على كل شيء قدير, لا إله إلا الله أعز جنده ونصر عبده وهزم الأحزاب وحده قل اللهم مالك الملك تؤتي الملك من تشاء وتنزع الملك ممن تشاء وتعز من تشاء وتذل من تشاء بيدك الخير إنك على كل شيء قدير تولج الليل في النهار وتولج النهار في الليل وتخرج الحي من الميت وتخرج الميت من الحي وترزق من تشاء بغير حساب.\n\nأما بعد:\n\nوانقضت سنة من أعمارنا, وانقضت سنة من أعمارنا بالأمس إذ لفظت السنة أنفاسها الأخيرة وطوت هذه السنة أعمارنا فيها فما عُمل فيه من خير فقد دون ما عُمل فيه من شر فقد سُطِّر في كتاب لا يغادر صغيرة ولا كبيرة, سُطرت الشهور, سُطرت الأيام, سُطرت كذلك الساعات بل الدقائق والثواني, نسخت الأعمال, نسخ الخير والشر, فهو في كتاب عند ربنا تعالى سيعرض علينا يوم الدين, وسننظر إلى السنة الماضية كأنها سنة حاضرة, ولن نكون كحالنا الآن ناسين السنة الماضية غير متذكرين إلا القليل القليل, غير ناظرين إلا إلى أعمال قليلة, لن يكون حالنا يوم القيامة كذلك, بل سنتذكر السنة المنصرمة وكأنها ساعة جلسنا فيها بل كأنها سويعةٌ جلسنا فيها, قال تعالى: فإذا جاءت الطامة الكبرىيوم يتذكر الإنسان ما سعى وبرزت الجحيم لمن يرى وقال تعالى أيضًا: ويوم نحشرهم كأن لم يلبثوا إلا ساعة من النهار يتعارفون بينهم.\n\nإي والله, إي والله, كأنها ساعة, هذا هو العمر كله, فكيف بسنة قد انصرمت, وكيف بسنة قد ذهبت, إن هذه السنة حين تنصرم من أعمارنا تذكرنا بحدث جلل حدث لرسولنا عليه الصلاة والسلام, يذكرنا به اسم هذه السنة, اسم هذه الأعوام التي تتوالى علينا هي أعوام هجرية نسبة إلى الهجرة, نسبةً إلى الكفاح, نسبةً إلى النصر الذي حققه الرسول , العام حين ينصرم نتذكر الرسول عليه الصلاة والسلام كيف وقد خرج من مكة خرج فائزًا منتصرًا والظاهر أنه خرج عليه الصلاة والسلام فارًا بدينه, لا والله ليس هذا الفرار بالدين من الذلة والصغار, ليس هذا الفرار بالدين من المهانة, إنما هو من العزة والرفعة لهذا قال الله عز وجل: إلا تنصروه فقد نصره الله إذ أخرجه الذين كفروا ثاني اثنين إذا هما في الغار إذ يقول لصاحبه لا تحزن إن الله معنا فسمّاه الله عز وجل نصرًا, حين يبدو في الأنظار خروجًا وفرارًا قال تعالى: إلا تنصروه أي: إن أحجمتم عن نصرة هذه الدين وانشغلتم بالدنيا ولم تقدموا على الجهاد ولم يكن الدين في حياتكم له وزنًا, إلا تنصروه, إلا تنصروا محمد حيًا وميتًا فنصره عليه الصلاة والسلام باق إلى يوم الدين, فإن موته عليه الصلاة والسلام لا يعني توقف نصره, إلا تنصروه أي: لو تخادلتم جميعًا عن نصرته فقد نصره الله, متى؟ متى كان نصر الله للنبي؟ لا يقول الله تعالى يوم بدر, لا يقول الله تعالى يوم فتح مكة, إنما يقول الله تعالى: إذ هما في الغار حين كان النبي عليه الصلاة والسلام في الغار في غار ثور إذ يقول صاحبه لا تحزن إن الله معنا ورد في الصحيح عنه لمّا دخلا في الغار وجاءت صناديد قريش تنظر إلى الغار: قال أبو بكر: \"لو نظر أحدهم تحت قدمه لرآنا\" فقال : ((ما ظنك يا أبا بكر باثنين الله ثالثهما)) إنها الثقة بالله تعالى, ماذا تظن اثنين الله ثالثهما, رب العباد معهما, إن الأمير أو السلطان في الدنيا لو مال بكنفه على أحد من الناس لهاب الناس ذلك الذي مِيل إليه, لأقام الناس وزنًا لهذا الذي مِيل إليه, فكيف برب العباد؟ فكيف بالحيي الذي لا يموت إذا رضي بعبد من عبيده لذا كان معه معية نصر ومؤازرة ومعاونة ((ما ظنك باثنين الله ثالثهما)), إذ يقول لصاحبه لا تحزن تثبيتًا لصاحبه يقول للصديق: إن الله معنا فأنزل الله سكينته عليه, أنزل الله الطمأنينة في قلبهما وأيده بجنود لم تروها وجعل كلمة الذين كفروا السفلى وكلمة الله هي العليا يا سبحان الله وكأن العمر قد انقضى وكأن الأيام قد تداولت, فترى أنفسنا أمام نصر مؤزر, فترى أنفسنا وكأن كلمة الذين كفروا السفلى ونرى أنفسنا وكأننا في يوم فتح مكة يدخل الرسول عليه الصلاة والسلام مكة خافظًا رأسه متواضعًا بالنصر الذي أكرمه الله تعالى به, يدخل فترى رأي العين كلمة الذين كفروا السفلى وكلمة الله هي العليا, مقدمة هذا النصر كان هناك في غار ثور في طريق هجرة الرسول عليه الصلاة والسلام, وأبو بكر فزعٌ خائف والرسول يقول له: ((ما ظنك باثنين الله ثالثهما)).\n\nتقول عائشة رضي الله عنها ـ والحديث مسطر في صحيح البخاري ـ: \"لم أعقل أبوي قط إلا وهما يدينان الدين إلا وهما يدينان بالإسلام, ولم يمر عليّنا يوم إلا يأتينا فيه الرسول طرفي النهار بكرة وعشية فلما ابتلي المؤمنون خرج أبو بكر مهاجرًا نحو أرض الحبشة حتى بلغ برك الغماد لقيه ابن الدغنة وهو سيد القارة فقال له: أين تريد يا أبا بكر؟ قال: أسيح بأرض الله, قال: أسيح في الأرض أعبد ربي, فقال له ابن الدغنة: فإن مثلك يا أبا بكر لا يخرج ولا يُخرج, فإنك تكسب المعدوم وتصل الرحم وتحمل الكلّ وتقري الضيف وتعين على نوائب الحق, فأنا لك جار, ارجع واعبد ربك ببلدك, فرجع فطاف ابن الدغنة على قريش عشية فقال: إن أبا بكر لا يخرج ولا يُخرج, فإنه يكسب المعدوم ويصل الرحم ويحمل الكَل ويقري الضيف ويعين على نوائب الحق, فلم تكذبه قريش في جواره وقالوا له: مُرّ أبا بكر فليصلي بداره وليقرأ ما شاء في داره ولا يظهرن ذلك فإنا نخشى أن يفتن نساءنا وأبناءنا فأمره ابن الدغنة بذلك فكان أبو بكر الصديق في بداية الأمر يصلي في داره ويقرأ القرآن ثم بدا له أن يبني مسجدًا خارج داره فكان يقف ويقرأ القرآن قالت عائشة: وكان أبا بكر رجلاً بكاءًا إذا مر على القرآن بكى فتلتف النساء والصبيان حوله (فتقف النساء والصبيان حوله) فيستمعون إلى قراءته فلما سمعت قريش بذلك جاءت إلى ابن الدغنة وقالت: إنا كرهنا أن نخرج عليك جوارك فمر أبا بكر أن يكون في داره أو ليرد عليك ذمتك, فرجع ابن الدغنة إلى أبي بكر الصديق فأخبره بالخبر فقال: أرد عليك جوارك فإني في جوار الله عز وجل فمكث أبو بكر الصديق على ذلك يقاسي ما يقاسي من أذى قريش حتى جاء الفرج من الله تعالى فأمر رسول الله بالهجرة إلى المدينة فقال: كأني أنظر إلى مهاجركم في نخل بين حرتين قالت: الصحابة: كنا نظن أنها هَجَر أو اليمامة فإذا هي المدينة فخرجت الصحابة رضوان الله عليهم واستعد أبو بكر للهجرة فقال له : أمسك, فقال: لمَ يا رسول الله؟ فقال: إني أرجو أن يأذن لي ربي بإذن فقال: الهجرة؟ قال: نعم, فقال له أبو بكر: الصحابة.. الصحابة يا رسول الله, أي الصحبة الصحبة يا رسول الله, فقال له الرسول : نعم. فأخذ أبو بكر الصديق رضي الله عنه راحلتين فعلفهما بورق التمر (بالخبط) مدة أربعة أشهر.\n\n قال ابن شهاب قال عروة بن الزبير عن عائشة رضي الله عنها: بينما نحن جلوس عند أبي بكر الصديق جاءنا رسول الله في ساعة ما كان يأتينا فيه فقال القائل هذا رسول الله قد قدم فقال أبو بكر الصديق: بأبي هو وأمي والله ما قدم الساعة إلا في أمر فقال له رسول الله وكان متقنعًا اخرج إليّ, فقال: يا رسول الله, إنما أهلي أهلك فقال : ((إني أُمرت بالخروج)) قال: الصحبة يا رسول الله, فقال: نعم, قال: خذ أحد هذين البعيرين فقال : بالثمن, أي أنقدك الثمن, فهذه رحلة مباركة والتقديم فيها بالمال خير, فقال: بالثمن, قال: نعم, فأعطاه الراحلة.\n\nقالت عائشة رضي الله عنها: فجهزناهما أحسن جهاز, ووضعنا لهما سفرةً في جراب فقطعت أسماء بنت أبي بكر قطعة من نطاقها فربطت به على فم الجراب, فبذلك سميت ذات النطاق, قالت: ثم لحق رسول الله بغار في جبل ثور فمكث فيه ثلاث ليال, يبيت عندهما عبد الله بن أبي بكر وهو غلام شاب ثقف لقن, فيدلج من عندهما بسحر فيصبح مع قريش بمكة كبائت, فلا يسمع أمرًا يكتادان به إلا وعاه, لا يسمع عبد الله في مكة أمرًا يكتادان به (أي الرسول وأبي بكر) إلا أخبرهما إذا ذهب إليهما في المساء, إلا وعاه حتى يأتيهما حين يختلط الظلام وكان يرعى عليهما عامر بن فهيرة مولى أبي بكر منحة من غنم فيذهب عليها حتى تذهب ساعة من العشاء أي يطمس آثارهما, فيبيتان في رسل وهو لبن مِنْحِتَهِما ورضيفهما حتى ينعق بهما عامر فهيرة حين تذهب ساعة من العشاء حين يغلس, يفعل ذلك في كل ليلة من تلك الليالي الثلاث.\n\nفاستأجر رسول الله وأبي بكر الصديق رجلاً من بني الديل هاديًا خريتًا ـ والخريّت الماهر بالهداية ـ وهو على دين الكفار فأمناه فدفعا إليه راحلتهما وواعداه غار ثور بعد ثلاث ليال (صبح ثلاث) وانطلق معهما عامر بن فهيرة فأخذ معهم طريق الساحل ـ أي الطريق الذي لا تفطن إليه قريش ـ ولمّا غدا رسول الله في ذلك الطريق مَرّ على بني مدلج وفيهم سراقة بن مالك بن جعشم فجاء إليه رجل فقال: فكأني بمحمد وأصحابه قد مَرّوا بكم قال سراقة بن مالك بن جعشم وكلامه في صحيح البخاري قال: إنما هما فلان وفلان رأيناهما بأعيينا فذهب فلبث هنيهةً ثم أمر جاريته بأن تُعد له فرسه فركب فرسه وانطلق في أثارهما فرأى النبي وصاحبه على مد البصر, فإذا فرسه تخر في الأرض قال: فاستخرجت الأزلام فاستقسمت بها ـ أخرج أزلامه كما كانت تفعل قريش ـ فأقسم بها فخرج الذي أكره فخالفتها ـ أي خالف الأزلام التي خرجت بما يكره, فذهبتُ في إثرهما فخارت فرسي في الأرض أكثر من الأول فعلمت أنه سيظهر أمره ـ أي علمت بأن الرسول عليه الصلاة والسلام سيظهر أمره, وفي الرواية التي في البخاري أنه لما قرب منهما في الثانية كان رسول الله يقرأ وكان أبو بكر الصديق يلتفت لماذا؟ خوفًا على نفسه؟ لا والله, خوفًا على الرسول عليه الصلاة والسلام, إنما هو رجل إذا هلك لم يهلك الدين, أما الرسول إذا مات خسرت البشرية كثيرًا فكان يلتفت رضي الله عنه يمنة ويسرة خوفًا على الرسول عليه الصلاة والسلام.\n\nقال سراقة بن مالك: فناديت فيهما بالأمان, فقربت منهما وقلت لهما: إن قريشًا قد أعدت مائة من الإبل في إثركما, وأعطيتهما الزاد فلم يسألاني وقالا: غَمِّم علينا ـ أي أخف عنا ـ أي إذا ذهبت إلى قومك فلا تخبر بآثارنا, وإنما عليك أن تصرف آثارهم عَنّا, قال أهل السير: فكان سراقة بن مالك يدل الناس على غير طريقه عليه الصلاة والسلام, فكان في أول النهار طالبًا لهما وفي آخر النهار حارسًا عليهما, وهكذا الله سبحانه وتعالى يحمي عباده تعالى إنه على كل شيء قدير.\n\nنسأل الله تعالى أن ينفعنا بهديه عليه الصلاة والسلام في أمره كله إنه هو القادر على ذلك وهو العليم الخبير.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله الذي رزقنا وكفانا وآوانا, الحمد لله الذي أنعم علينا بنعمة الإسلام, نعمًا ظاهرة وباطنة فله الشكر وله الحمد ليل نهار, والصلاة والسلام على من أرسله تعالى رحمة للعالمين فبلغ الرسالة وأدى الأمانة ونصح الأمة وتركنا على المحجة البيضاء فصلى الله عليه كما عرفنا به ودعا إليه. أما بعد:\n\nقال أبو بكر الصديق رضي الله عنه ـ وذلك في حديث أنس بن مالك في صحيح البخاري ـ فنزلنا عند شجرة لها ظل, أي في طريق هجرته عليه الصلاة والسلام فقال للنبي امكث حتى آتيك وكان يحرسه فذهب إلى راعي غنم يرعى غنمات له فقال: لمن هي؟ فقال لرجل من أهل مكة أو المدينة, فطلب منه اللبن, فحلب له فوضعه في إداوة وأتى به النبي فوجده نائمًا فكره أن يوقظه, فلما استيقظ قال أبو بكر: فصببت عليه الماء حتى برد من أسفله فأعطيته النبي حتى رأيت أنه قد شرب من اللبن, فقال الرسول : متى الرحيل؟ فقلت: الآن يا رسول الله, وكان أبو بكر الصديق ـ كما هو في صحيح البخاري ـ كان الصديق أكبر من النبي سنًا فكان إذا رآهما الرائي أقبل على أبي بكر فقال: من هذا الذي بين يديك فكان الصديق رضي الله عنه يقول: هادٍ يهديني الطريق فيظن أنه الطريق وإنما هو بسبيل الخير أي يوري على الناس فيقول هذا هادٍ يهديني الطريق, وهو الطريق لكنه طريق الجنة, أي هو سبيل الخير كان على ذلك رضي الله تعالى عنه حتى قدم النبي المدينة المنورة وكانت الأنصار من الأوس والخزرج من بني عمرو بن عوف يخرجون إلى النبي في كل يوم حتى وقت الظهيرة فإذا اشتد الحر عادوا, حتى كان يوم هجرته فرآهما رجل من اليهود فلم يتمالك نفسه أن صرخ في بني عمرو بن عوف: أيها العرب هذا جدكم, فأقبلوا على النبي وكانوا لا يعرفونه فظنوا أنه أبو بكر الصديق فكانوا يقبلون على أبي بكر يصافحونه ظنًا منهم أنه الرسول عليه الصلاة والسلام حتى أتت الشمس على النبي فوضع الصديق رداءه عليه فعرفوا بأنه عليه الصلاة والسلام فأقبلوا عليه يسلمون عليه ويقبلونه .\n\nهذا هو طريق النصر الذي سلكه الرسول عليه الصلاة والسلام, وينبغي ونحن نستقبل مثل هذا العام أن نذكر هذا الكفاح الذي كافحه وأن ننصر دينه وإلا كما قال تعالى: إلا تنصروه فقد نصره الله, يا أيها الذين آمنوا من يرتد منكم عن دينه فسوف يأت الله بقوم يحبهم ويحبونه أذلة على المؤمنين أعزة على الكافرين يجاهدون في سبيل الله لا يخافون لومة لائم ذلك فضل الله يؤتيه من يشاء.\n\nفنسأل الله تعالى أن يؤتينا من فضله وأن يجعلنا من الناصرين لدينه, وعلينا أيضًا إخوة الإيمان أن نستقبل هذه السنة بالأعمال الصالحة إذا كان يستقبل هذا الشهر شهر الله الحرام بالصيام, كان يستقبله بطاعة الأعمال كما صح عنه عليه الصلاة والسلام في حديث أبي هريرة رضي الله عنه أن رسول الله سئل: أي الصلاة أفضل بعد المكتوبة, وأي الصيام أفضل بعد شهر رمضان فقال : ((أفضل الصلاة بعد المكتوبة الصلاة في جوف الليل, وأفضل الصيام بعد شهر رمضان صيام شهر الله المحرم)). والحديث عند مسلم وأبي داود.\n\nفكان يستقبل سَنته الجديدة بطاعة الله تعالى آكد الآيام في الصيام في هذا الشهر الذي نستقبله هو يوم التاسوعاء والعاشوراء؛ فقد صامه الرسول كما ثبت ذلك عنه في الصحيح لما قدم المدينة فوجد يهودًا تصوم عاشوراء فسألهم عن ذلك فقالوا: يوم نجى الله فيه موسى وبني إسرائيل من عدوهم وأغرق فيه فرعون وقومه, فصامه موسى شكرًا لله, فقال رسول الله : ((نحن أحق بموسى منكم)) فصامه, أي صام عاشوراء, وأمر بصيامه وذلك في ابتداء الأمر ثم كان بعد ذلك من شاء صام ومن شاء تركه. فقال : ((لئن بقيت إلى قابل لأصومن تاسوعاء)), فأكمل الصفات لصيامه أن يصوم الإنسان التاسع والعاشر وإلا اقتصر على العاشر, والله سبحانه وتعالى أعلم.\n\n\nموقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"وقفة مع آخر العام","ar":"وقفة مع آخر العام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.438031","updatedAt":"2025-02-04T13:31:09.438033","createdBy":null,"isPromoted":false,"id":"487"}