{"type":{"type":"article","data":{"item":{"id":"467","title":"بديع الزمان النورسي","description":"","author":" عبد الله الطنطاوي","content":"\"قلة قليلة تلك التي تعرف شيئاً ذا بال عن الشيخ المجاهد العالم العامل بديع الزمان النورسي، وهو من هو علماً ومكانه في تاريخ تركيا الحديثة التي شهدت تطورات خطيرة في هذا القرن العشرين، وما تزال آثاره حتى الآن يتفاعل بها المجتمع التركي المعاصر، الأمر الذي حدا بي إلى كتابة هذا التعريف الموجز به ليكون بمثابة المدخل إلى شخصيته\". \n\nالمولد: \n\nولد سعيد النورسي في قرية (نُورس) الواقعة شرقي الأناضول في تركيا عام (1294هـ – 1877م) من أبوين صالحين كانا مضرب المثل في التقوى والورع والصلاح ونشأ في بيئة كردية يخيم عليها الجهل والفقر، كأكثر بلاد المسلمين في أواخر القرن التاسع عشر، وبدايات القرن العشرين. وإلى قريته (نُوْرس) يُنْسَب. \n\nعلمه: \n\nوقد بدت عليه أمارات الفطنة والذكاء منذ طفولته، ولمّا دخل (الكُتَّاب) وتتلمذ على أيدي المشايخ والعلماء بهرهم بقوة ذاكرته، وبداهته، وذكائه، ودقّة ملاحظته، وقدرته على الاستيعاب والحفظ، الأمر الذي جعله ينال الإجازة العلمية وهو ابن أربع عشرة سنة بعد أن تبحّر في العلوم العقلية والنقلية بجهده الشخصي، فقد حفظ عن ظهر غيب، ثمانين كتاباً من أمّات الكتب العربية كما حفظ القرآن الكريم في وقت مبكر من حياته الخصبة الحافلة. \n\nكما عكف على دراسة العلوم العصرية، أو العلوم الكونية الطبيعية، (رياضيات، وفلك، وكيمياء، وفيزياء، وجيولوجيا) والجغرافيا والتاريخ والفلسفة الحديثة وسواها من العلوم، حتى غدا عالماً فيها، ومناظراً فذاً للمختصين بها، صار له رصيد ضخم من المعلومات، مكّنه من الانطلاق من مرتكزات علمية سليمة. \n\nكان طالب العلم سعيد النورسي شديد الاحتفال والاشتغال والتعلّق بالفلسفة والعلوم العقلية، وكان لا يقنع ولا يكتفي بالحركة القلبية وحدها، كأكثر أهل الطرق الصُّوفية، بل كان يجهد لإنقاذ عقله وفكره من بعض الأسقام التي أورثتها إياه مداومة النظر في كتب الفلاسفة. \n\nمع القرآن الكريم: \n\nفي عام 1894 تناهى إلى سمعه أن وزير المستعمرات البريطاني (غلادستون) وقف في مجلس العموم البريطاني، وهو يحمل المصحف الشريف بيده، ويهزّه في وجوه النواب الإنكليز، ويقول لهم بأعلى صوته: \n\n\" ما دام هذا الكتاب موجوداً، فلن تستطيع أوربا السيطرة على الشرق، ولا أن تكون هي نفسها في أمان، لذا، لا بدّ لنا من أن نعمل على إزالته من الوجود، أو نقطع صلة المسلمين به\". \n\nفصرخ العالم الشاب سعيد النورسي من عمق أعماقه: \n\n\"لأبرهننّ للعالم أجمع، أن القرآن العظيم شمس معنوية لا يخبو سناها، ولا يمكن إطفاء نورها\". \n\nورأى النّورسيُّ رسول الله صلى الله عليه وسلم في المنام، وسأله أن يدعو الله له: أن يفهّمه القرآن، وأن يرزقه العمل به، فبشّره الرسول الكريم بذلك، قائلاً له: \n\n\"سيوهب لك علم القرآن، شريطة ألا تسأل أحداً شيئاً\". \n\nوأفاق النورسيّ من نومه، وكأنما حيزت له الدنيا.. بل.. أين هو من الدنيا، وأين الدنيا منه.. أفاق وكأنما حيز له علم القرآن وفهمه، فقد آلى على نفسه ألا يسأل أحداً شيئاً، استجابة لشرط رسول الله صلى الله عليه وسلم، وقد وهبه الله ما تمنى، وصار القرآن أستاذه ومرشده وهاديه في الدياجير التي اكتنفت تركيا الكمالية. \n\nبديع الزمان في مهبّ الأعاصير: \n\nنستطع تمييز مرحلتين في حياة الإمام سعيد النورسيّ: \n\nالأولى: مرحلة سعيد القديم، وتبدأ من مولده حتى نفيه إلى بلدة (بارلا) عام 1926 وهذه المرحلة هي مرحلة الإعداد الذاتي لنفسه، ومرحلة العمل الفردي، وخوض المعارك السياسية، مدافعاً عن الخلافة، وعن القرآن والإسلام، مهاجماً أعداء الإسلام وأعداء الخلافة والقرآن. \n\nوفي هذه المرحلة: \n\n- سافر إلى إستانبول عام 1896 ليقدم مشروعاً لإنشاء جامعة إسلامية حديثة في شرقي الأناضول - بلاد الأكراد - وأطلق عليها اسم (مدرسة الزهراء) لتكون على منوال الجامع (الأزهر) في مصر، غير أنها تختلف عن الأزهر بتدريس العلوم الحديثة إلى جانب العلوم الشرعية والعربية، وذلك من أجل النهوض بالأكراد المسلمين الذين يفتك بهم الجهل والفقر والتخلف. ولكن النورسي لم يلق قبولاً من السلطان عبد الحميد ومن وزير داخليته. \n\n- وفي عام 1907 سافر مرة أخرى إلى استانبول، للغرض ذاته، وقابل السلطان عبد الحميد، وانتقد الاستبداد ونظام الأمن واستخبارات القصر (يلدز) فأثار عليه حاشية السلطان، وأحالوه إلى محكمة عسكرية. \n\nوكان النورسي في منتهى الشجاعة في التعبير عن رأيه أمام القضاة العسكريين، الأمر الذي جعل رئيس المحكمة يحيله إلى الأطباء النفسانيين، للتأكد من سلامة قواه العقلية، وكانت لجنة الأطباء المؤلفة من طبيب تركي، وآخر أرمني، وثالث رومي ومن طبيبين يهوديين (!!!) قررت وضعه في مستشفى (طوب طاش ) للمجانين (!!!). \n\nوعندما حضر طبيب نفساني إلى المستشفى، لفحص قواه العقلية، بادره النورسي بحديث رائع عميق يأخذ بالألباب، فما كان من الطبيب إلا أن يكتب في تقريره: \n\n\" لو كانت هناك ذرّة واحدة من الجنون عند بديع الزمان، لما وُجد عاقل واحد على وجه الأرض\". \n\nثم أحيل النورسي إلى وزارة الداخلية، وكان الحوار التالي بينه وبين وزير الداخلية: \n\nالوزير: إن السلطان يخصك بالسلام مع مرتب بمبلغ ألف قرش وعندما تعود إلى بلدك سيجعل مرتبك ثلاثين ليرة كما أرسل لك ثمانين ليرة هدية سلطانية لك. \n\nبديع الزمان: لم أكن أبداً متسول مرتب، ولن أقبله ولو كان ألف ليرة لأنني لم آت لغرض شخصي، وإنما لمصلحة البلد، فما تعرضونه عليّ ليس سوى رشوة السكوت. \n\nالوزير: إنك بهذا تردّ الإرادة السلطانية، والإرادة السلطانيّة لا تردّ. \n\nبديع الزمان: إنني أردّها، لكي يستاء السلطان ويستدعيني.. عند ذلك أستطيع أن أقول له قولة الحق. \n\nالوزير: إن العاقبة ستكون غير سارة. \n\nبديع الزمان: تعددت الأسباب والموت واحد، فإن أعدم فسوف أرقد في قلب الأمة، علماً بأنني عندما جئت إلى إستانبول كنت واضعاً روحي على كفي.. اعملوا ما شئتم، فإني أعني ما أقول: إنني أريد أن أوقظ أبناء الأمة، ولا أقوم بهذا العمل إلا لأنني فرد من هذا البلد، لا لأقتطف من ورائه مرتباً، لأن خدمة رجل مثلي للدولة لا تكون إلا بإسداء النصائح، وهذه لا تتم إلا بحسن تأثيرها، وهذا لا يتم إلا بترك المصالح الشخصية فإنني معذور إذن عندما أرفض المرتب. \n\nالوزير: إن ما ترمي إليه من نشر المعارف في بلدك هو موضع دراسة في مجلس الوزراء حالياً. \n\nبديع الزمان: إذن فلِمَ يتأخر نشر المعارف، ويستعجل في أمر المرتّب؟ لماذا تؤثرون منفعتي الشخصية على المنفعة العامة؟. \n\n- ثم ذهب إلى (سلانيك) مقرّ يهود الدونمة ومشتقاتهم من جمعية (الاتحاد والترقي) و(الماسوني) وسواهما، والتقى عدداً من شخصيات (الاتحاد والترقي) الذين كانوا يطمعون في كسب النورسيّ العبقري إلى صفهم، وكان ممن التقاهم: (عما نوئيل قره صو) رئيس المحفل الماسوني، وعضو مجلس المبعوثان (أي النواب) العثماني، وكان قره صو يطمع في النورسيّ ولكنّ المقابلة بينهما لم تطل، لأن قره صو فرَّ هارباً من اللقاء، وهو يقول: \"كاد هذا الرجل العجيب – النورسي- يدخلني في الإسلام بحديثه\".\n\nو (قره صو) هذا أول صهيوني ماسوني عمل على خلع السلطان عبد الحميد وإلغاء الخلافة. \n\n- وفي هذه المرحلة اتُّهم فيمن اتُّهم بحادثة 31 مارت (13/4/1909) وسيق إلى المحاكمة، ورأى في الساحة خمسة عشر رجلاً معلقين على أعواد المشانق، ظناً من القضاة أن هذا المنظر سوف يرهبه.. قال له الحاكم العسكري خورشيد باشا: \n\n- وأنت أيضاً تدعو إلى تطبيع الشريعة؟ إن من يطالب بها يشنق هكذا (مشيراً بيده إلى المشنوقين).. \n\nفقام بديع الزمان سعيد النورسي وألقى على مسمع المحكمة كلاماً رائعاً نقتطف منه ما يأتي: \n\n\"لو أن لي ألف روح لما تردّدت أن أجعلها فداء لحقيقة واحدة من حقائق الإسلام فقد قلت: إنني طالب علم، لذا فأنا أزن كل شيء بميزان الشريعة، إنني لا أعترف إلا بملة الإسلام.. إنني أقول لكم وأنا واقف أمام البرزخ الذي تسمونه (السجن) في انتظار القطار الذي يمضي بي إلى الآخرة لا لتسمعوا أنتم وحدكم بل ليتناقله العالم كله، ألا لقد حان للسرائر أن تنكشف، وتبدو من أعماق القلب، فمن كان غير محرم فلا ينظر إليها.\n\nإنني متهيئ بشوق لقدومي للآخرة.. وأنا مستعد للذهاب مع هؤلاء الذين عُلقوا في المشانق. تصوروا ذلك البدوي الذي سمع عن غرائب إستانبول ومحاسنها، فاشتاق إليها.. إني مثله تماماً في شوقي إلى الآخرة والقدوم إليها. إن نفيكم إياي إلى هناك لا يعتبر عقوبة. إن كنتم تستطيعون فعاقبوني المعاقبة الوجدانية. لقد كانت الحكومة تخاصم العقل أيام الاستبداد وهي الآن تعادي الحياة، وإذا كانت هذه الحكومة هكذا، فليعش الجنون، وليعش الموت، وللظالمين فلتعش جهنم\". \n\nوفي جلسة واحدة فقط صدر حكم ببراءة بديع الزمان سعيد النورسي من تلك المحكمة الرهيبة التي شنقت العشرات. \n\n- أسس (الاتحاد المحمدي) في سنة 1909 رداً على دعاة القومية الطورانية، والوطنية الضيقة، كجمعية الاتحاد والترقي، وجمعية تركيا الفتاة. \n\n- انضم إلى (تشكيلات خاصة) وهي مؤسسة سياسية عسكرية أمنية سرية، شكلت بأمر السلطان محمد رشاد قبيل اندلاع الحرب العالمية الأولى، من أجل المحافظة على أراضي الدولة العثمانية، ومحاربة أعدائها. وكان قد انضم إلى هذه المؤسسة كثير من المفكرين والكتّاب، وكان النورسي من أنشط أعضاء قسم (الاتحاد الإسلامي) فيها، وأصدر مع عدد من العلماء (فتوى الجهاد) التي تهيب بالمسلمين أن يهبوا للدفاع عن الخلافة. \n\n- وفي هذه المرحلة سافر إلى مدينة (وان) عام 1910 وبدأ يلقي دروسه ومحاضراته، متجولاً بين القبائل والعشائر الكردية، يعلمهم أمور دينهم، ويرشدهم إلى الحق. \n\n- وفي سنة 1911 سافر إلى دمشق، وألقى في المسجد الأموي خطبته الشهيرة باسم الخطبة الشامية التي وصف فيها أمراض الأمة الإسلامية، ووسائل علاجها. \n\n- وفي سنة 1912 عُيِّنَ بديعُ الزمان قائداً لقوات الفدائيين الذين جاؤوا من شرقي الأناضول، من الأكراد خاصة. \n\n- وفي سنة 1916 تمكنت القوات الروسية من الدخول إلى مدينة (أرضروم) التركية، وقد تصدى النورسي وتلاميذه المتطوعون للقوات الروسية، وخاضوا عدة معارك ضدها، ثم جرح النورسي جرحاً بليغاً، ونزف نزفاً شديداً كاد يودي بحياته، الأمر الذي اضطر أحد تلاميذه إلى إعلام القوات الروسية بذلك، فاقتادوه أسيراً، وبقي في الأسر في (قوصطرما) سنتين وأربعة أشهر، ثم تمكن من الهرب من معسكرات الاعتقال، إثر الثورة البلشفية في روسيا. \n\nعزة المؤمن: \n\nوذات يوم قُدِّمَ هناك إلى المحكمة الحربية بتهمة إهانة القيصر الروسي. \n\nأما قصة ذلك فهي كما يأتي: \n\nكان خال القيصر والقائد العام للجبهة الروسية، \"نيكولا نيكولافيج\" يزور معسكر الأسرى فقام جميع الأسرى لأداء التحية ماعدا (سعيد النورسي). لاحظ القائد العام ذلك، فرجع ومرّ ثانية أمامه.. فلم يقم له كذلك، وفي المرة الثالثة وقف أمامه وجرت المحاورة الظريفة الآتية بينهما بواسطة مترجم القائد: \n\nالقائد: الظاهر أنك لم تعرفني؟ \n\nالنورسيّ: بلى.. لقد عرفتك. إنك نيكولا نيكولافيج، خال القيصر، والقائد العام في جبهة القفقاس. \n\nالقائد: إذن فلِمَ تستهين بي؟ \n\nالنورسيّ: كلا، إنني لم أستهن بأحد، وإنما فعلت ما تأمرني به عقيدتي. \n\nالقائد: وماذا تأمرك عقيدتك؟ \n\nالنورسيّ: إنني عالم مسلم، أحمل في قلبي إيماناً، والذي يحمل في قلبه إيماناً هو أفضل من الذي لا إيمان له. ولو أنني قمت لك لكنت إذن قليل الاحترام لعقيدتي ومقدساتي، لذلك فإنني لم أقم لك. \n\nالقائد: إذن فإنك بإطلاقك عليّ صفة عدم الإيمان، تكون قد أهنتني وأهنت جيشي وأمتي والقيصر كذلك، يجب تشكيل محكمة عسكرية للنظر في هذا الأمر. \n\nتشكلت المحكمة العسكرية، وقُدِّمَ إليها سعيد النورسي بتهمة إهانة القيصر والأمة الروسية والجيش الروسي. \n\nويسود حزن في معسكر الأسرى ويلتف حوله الضباط الأسرى من الأتراك والألمان والنمساويين ملحّين عليه القيام بالاعتذار للقائد الروسي وطلب العفو منه، إلا أنه رفض ذلك بإصرار، قائلاً لهم: \n\n\"إنني أرغب في الرحيل إلى الآخرة، والمثول بين يدي رسول الله صلى الله عليه وسلم. لذلك فإنني بحاجة فقط إلى جواز سفر للآخرة، وأنا لا أستطيع أن أعمل بما يخالف إيماني\". \n\nوتصدر المحكمة قرارها بالإعدام، وفي يوم التنفيذ تحضر ثلة من الجنود على رأسها ضابط روسي لأخذه إلى ساحة الإعدام، ويقوم سعيد النورسي من مكانه بابتهاج قائلاً للضابط الروسي: \n\n- أرجو أن تسمح لي قليلاً لأؤدي واجبي الأخير. \n\nثم يقوم ويتوضأ ويصلي ركعتين. \n\nوهنا يأتي القائد العام ليقول له بعد فراغه من الصلاة: \n\n- أرجو منك المعذرة، كنت أظنك قد قمت بعملك قاصداً إهانتي ولكنني واثق الآن أنك كنت تنفذ ما تأمرك به عقيدتك وإيمانك، لذا فقد أبطلت قرار المحكمة، وإنني أهنئك على صلابتك في عقيدتك، وأرجو المعذرة منك مرة أخرى. \n\n- في 13/8/ 1918 عُيِّنَ عضواً في (دار الحكمة الإسلامية) التي كانت تضم كبار العلماء والشعراء والشخصيات في إستانبول. \n\nوقررت له الحكومة مرتباً، ولكنه ما كان يأخذ منه إلا ما يقيم أوده، والباقي ينفقه على طباعة رسائله العلمية التي كان يوزعها مجاناً. \n\n- وبعد أن احتل الحلفاء (الإنكليز والفرنسيون) العاصمة إستانبول، ألَّفَ النورسي كتابه (الخطوات السّتّ) وحَكَمَ عليه الحاكم العسكري الإنكليزي بالإعدام على هذا الكتاب، وعلى نشاطه المعادي للقوات المحتلة، وأراد محبوه إنقاذه، فدعوه إلى (أنقرة) فأجابهم: \n\n\"أنا أريد أن أجاهد في أخطر الأمكنة، وليس من وراء الخنادق. وأنا أرى أن مكاني هذا أخطر من الأناضول\". \n\n- دُعِيَ إلى أنقرة سنة 1922 واستُقْبِلَ في المحطة استقبالاً حافلاً، ولكنه لاحظ أن أكثر النواب لا يصلّون، كما أن مصطفى كمال يسلك سلوكاً معادياً للإسلام، فقرر أن يطبع بياناً تضّمن عشر مواد، وجهه إلى النواب، واستهله بقوله: \n\n\"يا أيها المبعوثون.. إنكم لمبعوثون ليوم عظيم\". \n\nوكان من أثر هذا البيان الذي ألقي على النواب، أن ستين نائباً قاموا لأداء فريضة الصلاة، والتزموا الدين، الأمر الذي أغضب مصطفى كمال فاستدعى النورسي وقال له: \n\n\"لاشك أننا في حاجة ماسة إلى أستاذ قدير مثلك، ولهذا دعوناك إلى هنا للاستفادة من آرائك السديدة، ولكن أول عمل قمت به هو الحديث عن الصلاة.. لقد كان أول جهودك هنا هو بث الفرقة بين أهل المجلس\". \n\nفأجابه بديع الزمان، مشيراً إليه بإصبعه في حدّة. \n\n\"باشا.. باشا.. إن أعظم حقيقة تتجلى بعد الإيمان هي الصلاة، وإن الذي لا يصلي خائن، وحكم الخائن مردود\". \n\nعندها فكّر مصطفى كمال بإبعاده عن العاصمة، فعيَّنه واعظاً عاما للولايات الشرقية، وبمرتب مُغْرٍ، ولكن النورسي رفض الوظيفة والراتب. \n\nكتب النورسي ونشر في هذه المرحلة عدة كتب ورسائل منها: إشارات الإعجاز- والسنوحات- والطلوعات- ولمعات وشعاعات من معرفة النبي صلى الله عليه وسلم وسواها باللغة العربية. \n\nالمرحلة الثانية من حياته: \n\nفي عام 1923 غادر النورسي مدينة أنقرة إلى مدينة \"وان\" حيث انقطع للعبادة في إحدى الخرائب المهجورة على جبل \"أرك\" ولم يدر شيئاً عن الأعاصير التي تنتظره. \n\nوجاء من يدعوه إلى تأييد ثورة الشيخ سعيد بيران ضد الحكومة الكمالية العلمانية المعادية للإسلام، فأبى تأييدها، ولكن هذا الموقف، وذلك الانقطاع للعبادة، لم ينجياه من غضب حكومة أنقرة التي أمرت بالقبض عليه، ونقله إلى إستانبول، ومن ثَمَّ إلى مدينة \"بوردور\" ثم إلى \"بارلا\" في جو بارد من شتاء عام 1926 القارس، فقد كان الجو باردا، ومياه البحيرة متجمدة وأحد جذافي القارب الذي يحمله إلى منفاه في المقدمة يكسر الثلوج بعصا طويلة في يده، ليفتح بذلك طريقا للقارب الشراعي. \n\nوفي بارلا بدأت المرحلة الثانية من حياة بديع الزمان، وهي المسماة مرحلة سعيد الجديد وقد كانت حافلة بالاتهامات والملاحقات والمطاردات والسجون والمعتقلات والمحاكمات والمنافي، مما لم يمر في حياة إنسان وهو صابر محتسب، يدعو إلى الله بالحكمة والموعظة الحسنة، شعاره في ذلك: \n\n\"أعوذ بالله من الشيطان والسياسة\". \n\nوفي هذه البلدة صنع له أحد النجارين غرفة خشبية صغيرة غير مسقوفة، وضعت بين أغصان شجرة الدلب العالية حيث كان النورسي يقضي فيها أغلب أوقاته في فصلي الربيع والصيف، متعبدا لله، متأملاً متفكراً، وعاكفاً على تأليف رسائل النور طوال الليل، والناس يسمعون همهمات العالم العابد المتهجد، ولا يستطيعون الاختلاط به ومحادثته، والإفادة من علمه، لأن هذا محظور عليهم وسوف يكلفهم كثيراً. \n\nأمضى النورسي في \"بارلا\" ثماني سنوات ونصف السنة، ألَّفَ فيها أكثر رسائل النور، وهو يعاني من عدة أمراض، ولا يشتهي الطعام، بل كان يكتفي من الطعام بكسيرات من الخبز مع قليل من الحساء \"الشوربة\" ولا يقبل هدية ولا تبرعاً ولا زكاة من أحد... كان- كما قال عن نفسه- يعيش على البركة والاقتصاد. \n\nوفي هذه المرحلة كان يؤلف ويكتب باللغة التركية المكتوبة بالحروف العربية، ويأمر تلاميذه بالكتابة بالحروف العربية، حفاظا عليها من النسيان، فقد كان أتاتورك قد ألغى الكتابة بالحروف العربية واستبدل بها الحروف اللاتينية. \n\nوقد أسهمت النساء بنسخ الرسائل- الكتب- التي كان يمليها بديع الزمان على بعض تلاميذه في غفلة من الرقباء لأنه كان منفيا وموضوعا تحت الرقابة، ثم يقوم هؤلاء بتهريبها إلى النساء، ليسهرن في استنساخها، ويقضين الليالي في ذلك، حتى إذا أنجزنها، سارت بها ركبان طلبة النور في طول البلاد التركية وعرضها. \n\nورسائل النور هذه تدعو إلى إنقاذ الإيمان، وعودة الإسلام إلى الحياة. \n\nوتصدى بها للعلمانيين والقوميين والسياسة الميكيافيلية القائمة على التزلف والنفاق والمصالح الشخصية. السياسة التي نَحَّتِ الدين جانبا، وولَّى أصحابها وجوههم نحو أوروبا، والسير في ركابها. ولهذا رأيناه في هذه المرحلة، يقف- بكل قوة- في وجه التيارات الإلحادية الشاملة، برغم ضراوة الهجمة وشراستها، وبرغم ما تعرَّض له من نفي وسجن واعتقال. \n\nوهذا يعني، أن شعاره في هذه المرحلة: \"أعوذ بالله من الشيطان والسياسة\" لا يعني أنه تخلَّى عن السياسة فعلا، بل أراد به حماية تلاميذه من شرور الأشرار السياسيين، ومع ذلك، لم ينجح هو ولا تلاميذه من الملاحقة والمحاكمات والسجون التي أطلق عليها النورسي وتلاميذه اسم: المدرسة اليوسفية. \n\nوقد جاء في قرار اللجنة المدققة لرسائل النور في مدينة (دنيزلي): \n\n\"ليس لبديع الزمان فعالية سياسية، كما لا يوجد أي دليل على أنه يؤسس طريقة صوفية، أو قائم بإنشاء أي جمعية، وإن موضوعات كتبه تدور كلها حول المسائل العلمية والإيمانية وهي تفسير القرآن الكريم\". \n\n- عندما أطلق سراحه في الخمسينيات، كان في السابعة والسبعين من العمر، وكان يقول لزائريه أو الذين يرغبون في زيارته: \n\n\"كل رسالة- من رسائل النور- تطالعونها، تستفيدون منها فوائد أفضل من مواجهتي بعشرة أضعاف\".. \n\nوكان قد طلب أكثر من مرة من تلاميذه طلبة النور، ألا يربطوا الرسائل بشخصه الضعيف، فيحطوا من قيمتها، لأن للإنسان أخطاء وعيوبا قد سترها الله عليه. \n\nكما كان يدعو تلاميذه إلى عدم التعلق به، لا في حياته، ولا بعد مماته، فذلك له أضرار جسيمة على الدعوة. \n\n- وكان النورسي يحب أعالي الجبال، كما كان يحب أعالي الأشجار الباسقة الشاهقة، وكان يفضل الصلاة على الصخور المرتفعة، وكان يقول لتلاميذه: \n\n\"لو كنتُ في قوة شبابكم هذا، لما نزلت من هذه الجبال.\" \n\nلقد كان النورسي أمَّة في رجل، وربَّى تلاميذه بالقدوة، وحياته كانت أكبر كرامة.. إنه رجل عصر المصائب والبلايا والمهالك- كما قال عن نفسه- وهو عصرنا، وقد هيأ الأدوية الناجعة للجروح الإنسانية الأبدية، وقدَّمها إليها خلال رسائله وكتبه التي هي من نور القرآن العظيم. \n\nوفاته: \n\nتوفي بديع الزمان النورسي في الخامس والعشرين من شهر رمضان المبارك عام 1379هـ الموافق للثالث والعشرين من شهر آذار 1960م تاركاً موسوعة إيمانية ضخمة تسد حاجة هذا العصر، وتخاطب مدارك أبنائه، وتدحض أباطيل الفلاسفة الماديين، وتزيل شبهاتهم من أسسها، وتثبت حقائق الإيمان وأركانه بدلائل قاطعة، وبراهين ناصعة، جمعت في ثمانية مجلدات ضخام، هي: الكلمات- المكتوبات- اللمعات- الشعاعات- إشارات الإعجاز في مظان الإيجاز- المثنوي العربي النوري- الملاحق- صيقل الإسلام. وقد ترجمت إلى اللغات العربية والإنكليزية، والألمانية، والأردية، والفارسية، والكردية، والفرنسية، والروسية وغيرها، ودفن في مدينة (أورفه). \n\nوبعد الانقلاب العسكري في تركيا في 27/5/ 1960 قام الانقلابيون العسكر بنقل رفات الإمام النورسي إلى جهة غير معلومة. \n\nوقد وصف شقيقه الشيخ عبد المجيد النورسي نقل رفات أخيه بديع الزمان في مذكراته، بعد خمسة أشهر من وفاته، فقد قالوا له: \n\n\"سنقوم بنقل رفات أخيك الشيخ سعيد النورسي من أورفه\". \n\nوقاموا بهدم قبر بديع الزمان، وقلت في نفسي: \"لابد أن عظام أخي الحبيب قد أصبحت رماداً، ولكن ما إن لمست الكفن، حتى خيل إليّ أنه قد توفي بالأمس. كان الكفن سليما، ولكنه كان مصفراً بعض الشيء من جهة الرأس وكانت هناك بقعة واحدة على شكل قطرة ماء.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"بديع الزمان النورسي","ar":"بديع الزمان النورسي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.434376","updatedAt":"2025-02-04T13:31:09.434379","createdBy":null,"isPromoted":false,"id":"467"}