{"type":{"type":"article","data":{"item":{"id":"442","title":"خبرة المواجهة بين الحركات الإسلامية والحكومات","description":"","author":"كمال السعيد حبيب","content":"خبرة المواجهة بين الحركات الإسلامية والحكومات \nمصرنموذجا\n                    \n \t                    \nالدول التي جاءت للعالم العربي والإسلامي عقب نهاية الاستعمار، والتي تعرف في العلوم الاجتماعية والسياسية بأنها دول ما بعد الاستعمار–post colonalism- مثلت قطيعة كبيرة في مرجعيتها العلمانية مع المرجعية التاريخية للأمة الإسلامية، والتي كانت الشريعة الإسلامية هي مصدرها، وأدى هذا -في الواقع- لبروز حركات اجتماعية إسلامية تدعو للعودة للمرجعية الإسلامية، وكانت حركة الإخوان المسلمين هي الأقدم في الدعوة للعودة إلى الإسلام كنظام يحكم الحياة والواقع، وشعرت النظم أن هذه الحركات تنازعها شرعيتها، ومن هنا كانت المواجهة العاتية التي حدثت بين الدولة وبين الحركات الإسلامية، والتي قادت لقطيعة كبيرة بين الطرفين، وفي الخبرة المصرية أدى عنف النظام الناصري في مواجهته مع حركة الإخوان المسلمين إلى تطور داخل الحركة الإسلامية ذاتها، جعلها أكثر عنفاً في موقفها من النظام السياسي الناصري، فبينما كان الشيخ حسن البنا -مرشد حركة الإخوان- يتحدث عن طرائق للإصلاح من داخل النظم السياسية ذاتها، فإذا بالشيخ سيد قطب من بعده يعتبر أن النظام الناصري نظام جاهلي، وأن الحديث عن إصلاح من داخله هو استنبات للبذور في الهواء، وأنه لا بد من تغيير النظام تغييراً جذرياً، باعتباره ينازع الله أخص خصوصياته وهو حق التشريع . \nلقد مثل التعذيب الوحشي -الذي كان جديداً على تقاليد الحياة السياسية المصرية، كما مثل الإعدام لشخصيات كبيرة في عام 1954م- مشكلة كبيرة في فكر سيد قطب خاصة، وأن كاتباً غربياً اسمه (جورج كيرك) كتب كتاباً عن الشرق الأوسط تحدث فيه عن مواقف مهادنة للنظام الناصري مع الغرب بما في ذلك اليهود، وهنا جرى طرح السؤال عن شرعية النظام الناصري باعتباره نظاماً غير إسلامي .\n\nالأفكار الإسلامية في السبعينات\n\nوفي الواقع أدى فكر سيد قطب الجديد إلى هزة كبيرة داخل الإخوان، حيث اضطرت الجماعة إلى التبرؤ منه، وكتابة الكتاب المعروف باسم (دعاة لا قضاة)، لكن على الجانب الآخر جرت قراءة خاطئة لفكر سيد قطب من شكري مصطفي الذي أسس لفكر التكفير، والذي مزج فيه بين أفكار سيد قطب وأفكار الخوارج خاصة الأزارقة، واستلهمت الحركات الإسلامية الجهادية -التي ظهرت في مصر أوائل السبعينات- فكر سيد قطب في ضرورة تغيير النظم الحاكمة التي لا تستلهم مرجعيتها من الشريعة الإسلامية . \nالعنف الذي مارسته دولة ما بعد الاستعمار -خاصة في نسختها العسكرية الوحشية في مواجهة الحركات الإسلامية، وعنفها في تبني القيم الغربية والتنكر للتقاليد الإسلامية- هو الذي قاد إلى التساؤل حول شرعيتها من جانب التيارات الفكرية الإسلامية التي ظهرت في مصر في فترة السبعينات، وكما هو معلوم فإن فكر جماعة التكفير لم يقدر له الاستمرار والصمود، بل كان كموضة خاطفة ظهرت ثم ذوت بسرعة؛ لأن فكر التكفير يحمل في طياته بذور فنائه . \nوبينما كان الإخوان قد حسموا موقفهم من المواجهة مع النظم السياسية -مستفيدين من الخبرة القاسية التي تعرضوا لها- كان الشباب الجديد في الجامعات -والذي يزاوج بين الفكر السلفي والجهادي- مدفوعاً في هذا بقلة خبرته من ناحية، وبعواطفه من ناحية أخرى إلى التمهيد لمواجهة مع نظام السادات، وذلك لينجز ما اعتبره عبئاً تاريخياً للاقتصاص من دولة الحداثة الغربية التي نكلت بالحركة الإسلامية، والتي بالغت في الاندماج في تقاليد الغرب والولاء له، ثم التي مدت يدها لليهود الأعداء التقليديين والتاريخيين للمسلمين . \nولم تقدر الدولة المصرية أن الأولاد الصغار قادرون على منازلتها ومغافلتها بتوجيه ضربة لرأس نظامها السياسي، وهو ما جعل (جيلز كيبل) يتحدث عن قتل الفرعون.\n\nالتسعينات والمواجهة الكبيرة\n\nمثلت الثمانينات سنوات للهدوء بين النظام السياسي الجديد، وبين الحركة الإسلامية التي كانت تسعى لتأمل وتقييم ما حدث، وكانت هناك أسباب عديدة وممكنة لتجنب المواجهة التي جاءت في عقد التسعينات، والتي كانت مواجهة وحشية لم تعرفها مصر طوال تاريخها -ربما منذ عصر الفراعنة– لكن أوهام لدى الحركة الإسلامية الجهادية قادتها لإمكان تحقيق الحسم العسكري مع النظام المصري عبر القوة العسكرية، والذي دفعها لذلك -في تقديرنا- هو انفتاح الجبهة الأفغانية في هذا التوقيت، حيث شهدت هذه الجبهة امتلاك الحركات الجهادية لخبرات مذهلة، كما أن الحركات الجهادية اعتبرت أفغانستان أرضاً إسلامية محررة يمكن أن تكون منطلقاً للتغيير، وعرف عقد التسعينات مواجهة مفتوحة ذات طابع مصيري بين الدولة والحركات الجهادية، فالحركات الجهادية نفَّذت عمليات ذات طابع مروع، والدولة بدأت تستجمع أدوات القمع وتستكمل أدوات المواجهة، وعرفنا سياسة تجفيف المنابع والهجوم على الدعوة وحصارها، وتغيير مناهج التعليم الديني، وشن حملات إعلامية مروعة، وانتفض العلمانيون ليصطادوا في الماء العكر، وبدت الدعوة كما لو كانت رهينة المعركة بين الطرفين، ولم يكن ممكناً أن تكون الدعوة الإسلامية بين طوائف الأمة في المجتمع المصري بمنأى عن هذه المواجهة . \nوبدت عمليات العنف الوحشية بلا مقصد ولا هدف، وكانت دورة عنف عشوائية تتنافى والمقاصد الشرعية للدين الإسلامي الحنيف. \nومن هنا كانت مبادرة وقف العنف التي دشنتها الجماعة الإسلامية، والتي كانت الفصيل الأهم في المواجهة مع النظام المصري، ثم قرار وقف جميع العمليات العسكرية بما يشبه الإجماع بين قادتها، كما أن تنظيم الجهاد المصري كان قد قرر أن يوقف عملياته العسكرية عام 1995 بعد النتائج الكارثية التي قادت إليها محاولة قتل رئيس الوزراء المصري- في هذا الوقت- عاطف صدقي .\n\nالمراجعات الفكرية والحركية\n\nواجه التيار الجهادي مأزقاً حقيقياً بعد المواجهات العاتية مع النظام السياسي، فقد اكتشف أن النظم السياسية استفاقت على خطره، وجعلت أمر مواجهته والتحسب له هو شغلها الشاغل، كما اكتشفت التيارات الجهادية أنها استدرجت لمستنقع العنف والعنف المضاد، والذي بدى وكأنه نوع من العبث الذي لا طائل من ورائه، كما أنه يصيب الكثير من الأبرياء والضحايا برذاذه الكريه، واكتشفت هذه التيارات أن كوادرها تمت عسكرتها دون أن يوازي هذه العسكرة ويوازنها التربية الإيمانية والتقوى، فالجهاد وممارسته تم في ظل الدولة الإسلامية بعد تربية إيمانية كبيرة في مكة استمرت لأكثر من ثلاثة عشر عاماً.\nلابد من الاعتراف أن استخدام السلاح يولد نزعة عنف عند من يستخدمه لو لم يكن منضبطاً بتقوى وإيمان وقدرة كبيرة على الانضباط النفسي والشرعي وحتى المؤسسي .\nمن هنا كانت المراجعات، وقد تمثلت بشكل رئيس في قضايا أساسية مثل: \n1. اعتبار عامل القدرة المرتبطة بالتكليف، فمناط التكليف القدرة ولو لم تكن قادراً فإن التكليف يسقط عنك \"لا يكلف الله نفساً إلا وسعها\"، وأمر مجاهدة النظم المجانبة للشريعة لا يصبح المسلم مخاطباً به، أي واجباً عليه، ما لم يكن لديه القدرة، فالتكليف يكون بما يطاق خاصة في أمور المجتمع والسياسة، أو ما يطلق عليه (فروض الكفايات)، والتي لا يمكن للمرء وحده أن يستقل بإنجازها . \n2. تصوُّر أن قضايا التغيير والإصلاح من الأمور الاعتقادية، وتوسيع مسائل العقيدة وإقحام ما ليس من العقيدة فيها، وهو ما يعطيها حكمها، فمسائل العقيدة في أغلبها هي من القطعيات ولا يداخلها الظن والاجتهاد؛ لأن مصدرها الإيمان الخبري السمعي الغيبي، أما مسائل الإصلاح والتغيير فهي من المسائل المتغيرة التي يمثل الاجتهاد أداتها الأساسية . نحن لدينا مبادئ، لكن كيفية تحقيقها تخضع للاجتهاد والنظر في الواقع الذي يمثل عنصراً حاسماً في تحقيق مناطها . \n3. الانتباه إلى أن القوة العسكرية لا تنجز وحدها أمر المواجهة، فهناك جوانب دعوية مهمة أخرى، وأدوات مثل النصح والنقد والمراجعة والأمر بالمعروف والنهي عن المنكر، وهناك أدوات مهمة مثل الكتابة والخروج السياسي الذي قد يستخدم أدوات معاصرة ليست منصوصاً عليها، لكنها من المباحات التي لا تخالف النص .\n4. عزل الحركة الإسلامية عن مجتمعها، بحيث جعلت لنفسها مجتمعاً موازيا، ونصبت من نفسها فرقة أو طائفة تقوم هي بالتغيير نيابة عن مجتمعاتها، رغم أن المفروض هو عمل الحركة داخل مجتمعاتها للأخذ بيدها إلى الخير والنور، لذا فمسألة الانفصال عن مجتمعها هو كارثة كبيرة، ومن هنا كان الوعي بضرورة الانخراط في المجتمعات الإسلامية، ودعوتها للحق والأخذ بيدها إلى الصراط المستقيم . \n5. الانتهاء إلى فشل التنظيمات السرية؛ لأنها تأخذ الحركة إلى مجاهل السرية، وحصر العلاقة بينها وبين مجتمعها في العلاقة الأمنية الضيقة التي تجعلها محاصرة بالمرشدين والسجون والملاحقة والاختفاء، رغم أن الانتقال بالحركة إلى آفاق النور، والعمل المجتمعي العلني هو أحد أهم أدوات حمايتها . \nوفي الواقع فإن الحركة الجهادية -وعامة الحركة الإسلامية في مصر-أن تراجع تجربتها وخبرتها، ومن المفروض أن تعي الحركات الإسلامية الأخرى في العالم العربي والإسلامي -خاصة الحركة الإسلامية في السعودية- نتائج خبرة الحركة الجهادية المصرية، وألا تنخرط في مواجهة جديدة مع نظمها السياسية، خاصة وأن الحركة الإسلامية في السعودية فيها عناصر خير هائلة يجب أن تحفظها لخير أمتها، فهي أمانة كبيرة في عنقها، ولا تبددها في مواجهة خاسرة، المستفيد منها أعداء الحركة الإسلامية في الداخل والخارج .\n\n*خبير في شئون الحركات الجهادية\n\nالمصدر : الاسلام اليوم","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"خبرة المواجهة بين الحركات الإسلامية والحكومات","ar":"خبرة المواجهة بين الحركات الإسلامية والحكومات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.429673","updatedAt":"2025-02-04T13:31:09.429675","createdBy":null,"isPromoted":false,"id":"442"}