{"type":{"type":"article","data":{"item":{"id":"351","title":"من معاني النصـر","description":"","author":"ناصر الأحمد","content":"الحمد لله رب العالمين ونصلي ونسلم على رسول العالمين أما بعد :\nمن معتقد أهل السنة والجماعة في معاني أسماء الله وصفاته أن الله لا يُخذل من توجّه إليه بصدق وتوكل واعتمد عليه . فإنه لم يحصل في تاريخ البشرية منذ أن خلق الله هذه الأرض أن نبياً من الأنبياء أو عالماً أو داعيةً أو مجاهداً أو مجتمعاً أو دولةً أو غيرهم توكلوا على الله وصدقوا الله واعتمدوا على الله وتركوا جميع الناس من أجل الله ثم خذلهم الله ، هذا لا يعرف في التاريخ أبداً ، بل من فهمنا لمعاني أسماء الله وصفاته أن كل من توكل على الله واعتمد عليه وترك من سواه من الخلق فإن الله لا يخذله بل سينصره كما قال سبحانه : (وَكَانَ حَقًّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ) . فإن هذا من معاني أسمائه وصفاته . فالله عز وجل بما له من الأسماء الحسنى والصفات العلا كتب النصر والغلبة لأهل الحق من أوليائه الصالحين والمصلحين وكتب المهانة والذلة على أعدائه من الكافرين والمنافقين وهذه سنة لا تتخلف إلاّ إذا تخلفت أسبابها (فَلَن تَجِدَ لِسُنَّة اللَّهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّة اللَّهِ تَحْوِيلاً) .\n\nلكن لهذا النصر صور عديدة وليس النصر محصوراً في انتصار المعارك فحسب بل قد يقتل النبيّ أو يطرد العالم أو يسجن الداعية أو يموت المجاهد أو تسقط الدولة والمؤمنون منهم من يسام العذاب ومنهم من يلقى في الأخدود ومنهم من يَستشهد ومنهم من يعيش في كرب وشدة واضطهاد ومع ذلك يكون كل هؤلاء قد انتصروا بل وحققوا نصراً مؤزراً وتحقق فيهم قول الله تعالى (وَكَانَ حَقًّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ) . ومن قَصَرَ معنى النصر على صورة واحدة وهي الانتصار في المعارك فحسب لم يدرك معنى النصر في الإسلام .\nإليكم بعض صور النصر في الإسلام :\nالنوع الأول من أنواع النصر الذي وعد الله به عباده المؤمنين : نصر العزة والتمكين في الأرض وجعل الدولة والجولة للإسلام كما نصر الله عز وجل داود وسليمان عليهما السلام كما قال سبحانه : (وقَتل داود جالوت وآتاه الله الملك والحكمة) وقال عز وجل: (فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا) فجمع الله عز وجل لهذين النبيين الكريمين بين النبوة والحكم والملك العظيم . وكذلك موسى عليه السلام نصره الله على فرعونَ وقومه وأظهر الدين في حياته كما قال سبحانه : (وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ) . أما نبينا محمداً صلى الله عليه وآله وسلم فقد نصره الله نصراً مؤزراً فما فارق النبي صلى الله عليه وسلم الدنيا حتى أقرّ الله عز وجل عينه بالنصر المبين، والعز والتمكين، بل جعل الله عز وجل النصر ودخول الناس في دين الله أفواجا علامة قرب أجل النبي صلى الله عليه وسلم فقال تعالى: (إذا جاء نصر الله والفتح ورأيت الناس يدخلون في دين الله أفواجا فسبح بحمد ربك واستغفره إنه كان توابا) فما فارق النبي صلى الله عليه وسلم الدنيا حتى حكم الإسلام جزيرة العرب، ثم فتح تلامذته من بعده البلاد شرقاً وغربا وشمالاً وجنوبا، حتى استنارَ أكثرُ الأرض بدعوة الإسلام، وسالت دماء الصحابة في الأقطار والأمصار، يرفعون راية الإسلام، وينشرون دين الله عز وجل حتى وقف عقبة بن عامر على شاطئ بحر الاطلنطي وقال : \"والله يا بحر لو أعلم أن وراءك أرض تفتح في سبيل الله لخضتك بفرسي هذا\" وما كان يعلم رضي الله عنه أن وراء ذلكم البحر الأمريكتان ولو كتب الله وخاض البحر ودخل المسلمون تلك البلاد لكان التاريخ شيئاً آخر ، فشاء الله تعالى أن تقف خيول عقبة بن عامر على شاطئ الاطلنطي لحكمة يعلمها سبحانه لايُسأل عما يفعل وهم يُسألون . وهذا الخليفة المسلم هارون الرشيد نظر إلى السحابة في السماء وقال لها : \"أمطري حيث تشائين فسوف يأتيني خراجك\" لقد انتصر الإسلام لما وجد الرجال الذين يقومون به ويضحون من أجله والله عز وجل يقول : (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ إِنَّهُمْ لَهُمْ الْمَنصُورُونَ وَإِنَّ جُندَنَا لَهُم الْغَالِبُونَ) .\n\nالنوع الثاني من أنواع النصر : أن يُهلك الله عز وجل الكافرين والمكذبين وينجي رسله وعباده المؤمنين قال عز وجل حاكياً عن نوح عليه السلام: (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ وَفَجَّرْنَا الْأَرْضَ عُيُوناً فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ) وكما نصر الله عز وجل هوداً وصالحاً ولوطاًً وشعيباً عليهم الصلاة والسلام أهلك الله عز وجل الكافرين والمكذبين وأنجى رسله وعباده المؤمنين .\n\nالنوع الثالث من أنواع النصر: وهو انتصار العقيدة والإيمان وهو أن يثبت المؤمنون على إيمانهم وأن يضحوا بأبدانهم حماية لأديانهم وأن يؤثروا أن تخرج أرواحهم ولا يخرج الإيمان من قلوبهم فهذا نصر للعقيدة وانتصار للإيمان . فنبي الله إبراهيم عليه الصلاة والسلام وهو يلقى في النار فلا يرجع عن عقيدته ولا عن الدعوة إليها أكان في موقف نصر أم في موقف هزيمة ؟ ما من شك في منطق العقيدة أنه كان في قمة النصر وهو يلقى في النار مع أن الذين ألقوه في النار يرون أنفسهم أنهم قد هزموه ، كما أنه انتصر مرة أخرى وهو ينجو من النار . هذه صورة وتلك صورة وهما في الظاهر بعيد من بعيد فأما في الحقيقة فهما قريب من قريب !\n\nوهذا خبر الغلام في قصة أصحاب الأخدود حين عجز الملك عن قتله فقال له : إنك لست بقاتلي حتى تفعل ما آمرك به ، وانظر إلى عزة الإسلام وهو يقول للملك \"ما آمرك به\" قال : ما هو ؟ قال : تجمعُ الناس في صعيد واحد وتصلُبني على جذع ثم خذ سهماً من كنانتي ثم ضع السهم في كبد القوس ثم قل : باسم اللهِ ربِّ الغلام ثم ارمني فإنك إذا فعلت ذلك قتلتني، فجمع الناس في صعيد واحد، وصلبه على جذع، ثم أخذ سهماً من كنانته، ثم وضع السهم في كبد القوس ثم قال : باسم الله ربِّ الغلام، ثم رماه فوقع السهم في صُدغه، فوضع يده في صُدغه في موضع السهم فمات . فقال الناس : آمنا بربِّ الغلام، آمنا بربِّ الغلام، فأُتي الملك فقيل له : أرأيت ما كنت تحذر قد والله نزل بك قد آمن الناس . فانظروا كيف ضحى هذا الغلام بحياته من أجل الدعوة، وهذا ما يجب على الدعاة إلى الله عز وجل أن لا يبخلوا بشيء في سبيل نشر دعوتهم، ولو أنفقوا حياتهم ثمناً لإيمان الناس، فقد مضى الغلام إلى ربه، إلى رحمته وجنته وآمن الناس بدعوته، عند ذلك أمر الملك بحفر الأخاديد في أفواه السكك وأضرم فيها النيران وقال : من لم يرجع عن دينه فأقحموه فيها، ففعلوا حتى جاءت امرأة ومعها صبي فتقاعست أن تقع فيها، فقال لها الغلام : يا أماه اصبري فإنك على الحق، وسجل الله عز وجل لنا في كتابه الخالد خاتمة القصة، وعاقبة الفريقين في الآخرة فقال عز وجل (قُتِلَ أَصْحَابُ الْأُخْدُودِ النَّارِ ذَاتِ الْوَقُودِ إِذْ هُمْ عَلَيْهَا قُعُودٌ وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ) .\n\nفي النظرة القريبة قد يُظن أن هؤلاء قد انهزموا لكنهم في الحقيقة أنهم انتصروا وأيّ انتصار وإن كانت نهايتهم الحرق بالنار .\nوقافلة الإيمان تسير يتقدمها الأنبياء الكرام والصديقون والشهداء (مِنْ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا) ما جفت الأرض من دماء الشهداء في عصر من العصور ولا خلت الأرض من مخلص يقدم للأمة نموذجاً فيموت هو وينتشر الخير بعده بسببه ، فهذا صاحب الظلال رحمه الله كان قتله انتصاراً لمنهجه الذي عاش من أجله ومات في سبيله بذل حياته كلها من أجل أن يبين في وقته أن الحكم من أمور العقيدة والتحاكم إلى غير شرع الله والحكم بغير حكمه كفر بالله عز وجل (إن الحكم إلا لله أمر ألا تعبدوا إلا إياه) وقال تعالى : (ومن لم يحكم بما أنزل الله فأولئك هم الكافرون) وبعد أن حكم عليه بالإعدام وقبل أن ينفذ فيه الحكم الظالم كتب هذه الأبيات وكتب الله عز وجل لها الحياة وخرجت من وراء القضبان تقول للعالم .\nأخي أنت حر وراء السدود     أخي أنت حر بتـلك القيـود\nإذا كنت بالله مستعصما         فماذا يضيرك كيـد العبـيد\nأخي ستبيد جيوش الظلام      ويشرق في الكون فجر جديد\nأخي إن مت نلق أحبابنا       فروضات ربي أعدت لنا\nوأطيارها رفرفت حولنا        فطوبى لنا في ديار الخلود\nأخي إن ذرفت عليّ الدموع   وبللت قبري بها في خشوع\nفأوقد لهم من رفاتي الشموع  وسيروا بها نحو مجد تليد\nفرحمة الله على صاحب الظلال . قال عنه أحد الشيوعيين وهو في سجنه : إنني أتمنى أن أقتل كما قتل وينشر مبدئي وكتبي كما انتشرت كتبه .\nنعم لقد وجدنا مطابع النصارى في لبنان تسارع إلى طباعة ونشر كتبه بعدما قتل من أجلها ، وهذا ما قصده رحمه الله عندما قال : إن كلماتَنا وأقوالَنا تظل جثثاً هامدة حتى إذا متنا في سبيلها وغذيناها بدمائنا عاشت وانتفضت بين الأحياء . إنه نصر وأيّ نصر ، إنه أعظم وأجل من انتصارات كثير من المعارك والتي سرعان ما تنتهي بانتهائها أما هذا النصر فإنه يبقى ما شاء الله أن يبقى .\nوكم من شهيد ما كان يملك أن ينصر عقيدته ودعوته ولو عاش ألف عام كما نصرها باستشهاده ويظن أعداؤه أنهم قد انتصروا عليه ، وما كان يملك أن يودع القلوب من المعاني الكبيرة ويحفز الألوف إلى الأعمال الكبيرة بخطبة مثل خطبته الأخيرة التي كتبها بدمه ، فتبقى حافزاً ومحركاً للأبناء والأحفاد وربما كانت حافزاً ومحركاً لخطى التاريخ كله مدى أجيال .\n\nالنوع الرابع من أنواع انتصار المؤمنين : وهو أن يحمي الله عز وجل عباده المؤمنين من كيد الكافرين كما قال تعالى : (وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا) وكما قال عز وجل لنبيه صلى الله عليه وسلم : (والله يعصمك من الناس) وجاء في السيرة المباركة كيف عصمه الله عز وجل من الرجل الذي رفع عليه السيف وقال : من يعصمك مني ؟ فقال الله( فارتجف الرجل وسقط السيف من يده . وقصة الشاه المسمومة التي انطقها الله عز وجل وأخبرت النبي صلى الله عليه وسلم بأنها مسمومة . وقصة إجلاء بني النضير، ونزول جبريل وميكائيل يوم أحد يدافعان عن شخص النبي صلى الله عليه وسلم . كل هذا وغيره يعد صوراً من حماية الله لأوليائه وهو نصر لهم .\nوهل سمعتم عن يوم الرجيع ؟ هل تعرفون عاصم بن ثابت رضي الله عنه ؟ بعث النبي صلى الله عليه وسلم سرية عيناً وأمّر عليهم عاصم بن ثابت فانطلقوا حتى إذا كانوا بين عسفان ومكة ذُكروا لحيّ من هذيل يقال لهم : بنو لحيان فتبعوهم بقريب من مائة رامٍ، فاقتصوا آثارهم حتى أتوا منـزلا نزلوه، فوجدوا فيه نوى تمر تزودوه من المدينة، فقالوا : هذا تمر يثرب، فتبعوا آثارهم حتى لحقوهم، فلما انتُهي إلى عاصم وأصحابه لجأوا إلى مكان مرتفع وجاء القوم فأحاطوا بهم، فقالوا: لكم العهد والميثاق إن نزلتم إلينا لا نقتل منكم رجلا . فقال عاصم: أما أنا فلا أنزل في ذمة كافر، اللهم أخبر عنّا نبيك، فقاتَلوهم حتى قَتلوا عاصماً في سبعة نفر بالنبل، وبعثت قريش إلى عاصم ليؤتوا بشيء من جسده يعرفونه، وكان عاصم قد قتل عظيماً من عظمائهم يوم بدر، فبعث الله عليه مثل الظلة من الدبر فحمته من رسلهم فلم يقدروا منه على شيء . وكان عاصم بن ثابت قد عاهد الله أن لا يمسه مشرك ولا يمس مشركاً أبدا، فكان عمر يقول لما بلغه خبره : يحفظ الله العبد المؤمن بعد وفاته كما حفظه في حياته. فكان عاصم رضي الله عنه مدافعاً أول النهار عن دين الله، ودافع الله عز وجل عن جسده آخر النهار، فلم يمسه مشرك . فإن قال قائل : لماذا لم يمنعهم الله عز وجل من قتله كما منعهم من الوصول إلى جسده بعد قتله ؟ فالجواب : أن الله عز وجل يحب أن يرى صدق الصادقين ويحب أن يرى عباده المؤمنين وهم يبذلون أنفسهم لله عز وجل فيبوئهم منازل الكرامة، ويزيدُهم من فضله، فالله عز وجل أراد أن يشرّفه بدرجة الشهادة فلم يمنعهم من قتله ثم حمى الله عز وجل جسده من أن يمسه مشرك . فهذه صورة من صور النصر ولو انتهت بموت وقتل صاحبه .\n\nالنوع الخامس من النصر الذي ينصر الله عز وجل به عباده المؤمنين : وهو نصر الحجة كما قال تعالى : (وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ) والرفع هو الانتصار ، وكما قال النبي صلى الله عليه وسلم : \"لا تزال طائفة من أمتي ظاهرين على الحق، لا يضرهم من خذلهم حتى يأتي أمر الله وهم كذلك\" . فهذا الظهور أدناه أنه ظهور حجة وبيان، وقد يكون معه ظهور دولة وسلطان .\n\nهذه أنواع من النصر كلها تدخل في وعد الله سبحانه وتعالى (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ) ولكن النصر الذي بشرنا الله عز وجل به، وبشرنا به رسوله صلى الله عليه وسلم هو النصر الأول وهو نصر التمكين والظهور قال الله تعالىهو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون) وقال النبي صلى الله عليه وسلم : \"ليبلغن هذا الأمر ما بلغ الليل والنهار، ولا يترك الله بيت مدر ولا وبر، إلا أدخله الله هذا الدين، بعز عزيز أو بذل ذليل، عزاً يعز الله به الإسلام وذلاً يذل به الكفر\" وقال صلى الله عليه وسلم : \"إن الله زوى لي الأرض فرأيت مشارقها ومغاربها وإن أمتي سيبلغ ملكُها ما زُوي لي منها\". وعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال : \"لا تقوم الساعة حتى يقاتل المسلمون اليهود فيقتلهم المسلمون حتى يختبئ اليهودي من وراء الحجر والشجر فيقول الحجر أوالشجر: يا مسلم يا عبد الله هذا يهودي خلفي تعال فاقتله إلا الغرقد فإنه من شجر اليهود\" . ونقرأ هذه الأحاديث تحقيقاً لوعد الله ووعد نبينا صلى الله عليه وسلم ونحن بانتظار الشمس أن تشرق وهذا الليل أن ينجلي وذلكم الصبح أن يتنفس ..\nصبح تنفس بالضياء وأشرقا      وهذه الصحوة الكبرى تهز البيرقا\nوشبيبة الإسلام هذا فيلق          فى ساحة الأمجاد يتبع فيلقا\nوقوافل الإيمان تتخذ المدى       ضرباً وتصنع للمحيط الزورقا\nوما أمرهذي الصحوة الكبرى    سوى وعد من الله الجليل تحققا\nهـي نخلة طاب الثرى فنمى     لها جذع طويل فى التراب وأعذقا\nهي في رياض قلوبنا زيتونة     فى جذعها غصن الكرامة أورقا\nفجر تدفق من سيحبِس نوره ؟!  أرني يداً سدت علينا المشرقا\n\n\nإن الثقة بنصر الله ، وعونه ووعده الحق لمن جاهد في سبيله ، هي زاد الطريق ، ومفتاح الأمل ، ونور الأجيال الإسلامية التي تبصر بها آفاق الرحلة وتبقى لحظة النصر وبشارة التمكين حية شاخصة في رؤى المجاهدين ومشاعرهم وإن من فقد هذه الثقة بالله ونصره ، فقد خسر خسراناً مبيناً ، ومن تشكك فيها لحظة ، فقد تأخر عليه النصر على قدرها (مَن كَانَ يَظُنُّ أَن لَّن يَنصُرَهُ اللَّهُ فِي الدُّنْيَا وَالآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إلَى السَّمَاءِ ثُمَّ لْيَقْطَعْ فَلْيَنظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ وَكَذَلِكَ أَنزَلْنَاهُ آياتٍ بَيِّنَاتٍ وَأَنَّ اللَّهَ يَهْدِي مَن يُرِيدُ) .\nمن كان يشك في نصر الله لأوليائه فليقرأ قول الله تعالى : (إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ) من كان يشك في نصر الله لأوليائه فليقرأ قوله سبحانه (وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ رُسُلًا إِلَى قَوْمِهِمْ فَجَاءُوهُمْ بِالْبَيِّنَاتِ فَانتَقَمْنَا مِنْ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ) من كان يشك في نصر الله لأوليائه فليقرأ قوله عز وجل : (يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرْ الْمُؤْمِنِينَ) من كان يشك في نصر الله لأوليائه فليقرأ قوله تعالى: (ذَلِكَ وَمَنْ عَاقَبَ بِمِثْلِ مَا عُوقِبَ بِهِ ثُمَّ بُغِيَ عَلَيْهِ لَيَنصُرَنَّهُ اللَّهُ إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ) .\nإن نصر الله جل وعز متحقق لمن يستحقونه وهم المؤمنون الذين يثبتون حتى النهاية ، الذين يثبتون على البأساء والضراء ، الذين يصمدون للزلزلة الذين لا يحنون رؤوسهم للعاصفة ، الذين يستيقنون أن لا نصر إلا نصر الله ، وعندما يشاء الله ، وحتى حين تبلغ المحنة ذروتها فهم يتطلعون فحسب إلى نصر الله لا إلى أي حل آخر ، ولا إلى نصر لا يجيء من عند الله ، ولا نصر إلا من عند الله ومع ذلك فإن من سنن الله تعالى أن النصر قد يتأخر ولو كان أهله مسلمون وأعدائهم كفار وذلك لأسباب :\nمنها : أن البنية للأمة لم تنضج بعد ولم يتم بعد تمامها ولم تُحشد بعد طاقاتها ولم تتحفز كل خلية وتتجمع لتعرف أقصى المذخور فيها من قوى واستعدادات فلو نالت النصر حينئذٍ لفقدته وشيكاً لعدم قدرتها على حمايته طويلا . لأن النصر السريع الهين اللين سهل فقدانه وضياعه لأنه رخيص الثمن لم تُبذل فيه تضحيات عزيزة .\nومن الأسباب أيضاً : أنه قد يتأخر النصر لتزيد الأمة المؤمنة صلتها بالله وهي تعاني وتتألم وتتأذى وتبذل ولا تجد لها سنداً إلا الله ولا ملجأً إلا إليه ، وهذه الصلة هي الضمانة الأولى لاستقامتها على المنهج الصحيح بعد النصر عندما يتأذن به الله ، فلا تطغى ولا تنحرف عن الحق والعدل والخير الذي نصرها الله به .\nوقد يتأخر النصر أيضاً : لأن الأمة المؤمنة لم تتجرد بعد في كفاحها وبذلها وتضحياتها لله ولدعوته فهي تقاتل لمغنم تحققه أو تقاتل حمية لذاتها أو تقاتل شجاعة أمام أعدائها . والله يريد أن يكون الجهاد له وحده وفي سبيله بريئاً من المشاعر الأخرى التي تلابسه وقد سئل النبي صلى الله عليه وسلم : الرجل يقاتل حمية والرجل يقاتل شجاعة والرجل يقاتل ليرى مكانه فأيها في سبيل الله ؟ فقال :( من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله ) متفق عليه .\nوقد يتأخر النصر أيضاً : لأن الباطل الذي تحاربه الأمة المؤمنة لم ينكشف زيفه للناس تماماً فلو غلبه المؤمنون حينئذٍ فقد يجد الباطل له أنصاراً من المخدوعين فيه لم يقتنعوا بعد بفساده وضرورة زواله فتظل له جذور في نفوس الأبرياء الذين لم تنكشف لهم الحقيقة فيشاء الله أن يبقى الباطل مدة من الزمن حتى يتكشف عارياً للناس وإذا ما ذهب فإنه يذهب غير مأسوف عليه .\nوقد يتأخر النصر أيضاً : لأن البيئة لا تصلح بعد لاستقبال الحق والخير والعدل الذي تمثله الأمة المؤمنة . فلو انتصر حينئذٍ للقيت معارضة من البيئة حولها لا يستقر معها قرار ، فيظل الصراع قائماً حتى تتهيأ النفوس من حوله لاستقبال الحق الظافر ولاستبقائه .\n\nمن أجل هذا كله ومن أجل غيره مما يعلمه الله ولا نعلمه نحن قد يتأخر نصر الله فتتضاعف التضحيات وتتضاعف الآلام وتتضاعف معها الأجور وفي كل ذلك خير مع دفاع الله عن الذين آمنوا وتحقيق النصر لهم في النهاية (وَلَيَنصُرَنَّ اللَّهُ مَنْ يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ وَإِنْ يُكَذِّبُوكَ فَقَدْ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَثَمُودُ وَقَوْمُ إِبْرَاهِيمَ وَقَوْمُ لُوطٍ وَأَصْحَابُ مَدْيَنَ وَكُذِّبَ مُوسَى فَأَمْلَيْتُ لِلْكَافِرِينَ ثُمَّ أَخَذْتُهُمْ فَكَيْفَ كَانَ نَكِيرِ فَكَأَيِّنْ مِنْ قَرْيَةٍ أَهْلَكْنَاهَا وَهِيَ ظَالِمَةٌ فَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَبِئْرٍ مُعَطَّلَةٍ وَقَصْرٍ مَشِيدٍ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ وَكَأَيِّنْ مِنْ قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ الْمَصِيرُ) .\nموقع صيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"من معاني النصـر","ar":"من معاني النصـر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.411842","updatedAt":"2025-02-04T13:31:09.411844","createdBy":null,"isPromoted":false,"id":"351"}