{"type":{"type":"article","data":{"item":{"id":"477","title":"عام هجري جديد","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- الأيام تمضي وهي أعمارنا التي تحملنا إلى الآخرة. 2- تباين أحوال الناس في العام المنصرم. 3- انصرام السنين قد يكون نعمة وقد يكون نقمة. 4- أزماتنا في العام المنصرم تذكرنا بمعاناة رسول الله عام الحزن. 5- الفجر يولد من الظلام ، واليسر يأتي بعد العسر. 6- الإسراء والمعراج بالنبي صلى الله عليه وسلم ودلالاته. 7- دعوة لمحاسبة النفس والاعتبار بمرور الليالي والأيام.\n\nالخطبة الأولى\n\nأما بعد:\n\nوبعد ساعات قليلة ينتهي عام 1421هـ، إنها قنطرة نوشك أن نعبرها لتستقر أقدامنا على قنطرة أخرى، فخطوة نودع بها، وأخرى نستقبل بها، ونقف بين قنطرتين مودعين ومستقبلين، مودعين موسماً كاملاً أودعنا فيه ماشاء الله أن نودع، فخزائن بعضنا ملأى بما هو له، وخزائن بعضنا ملأى بما هو عليه، فلا إله إلا الله، يخلق ما يشاء ويختار، وما ربك بظلام للعبيد .\n\nأيها المسلمون: إن هذه الجمعة هي آخر جمعة في هذا العام، الذي أوشك رحيله، وصدق الله العظيم، ومن أصدق من الله قيلاً: يقلب الله الليل والنهار إن في ذلك لعبرة لأولي الأبصار، قال الله تعالى: وتلك الأيام نداولها بين الناس.\n\nوهذا السير الحثيث يباعد عن الدنيا ويقرب إلى الآخرة، يباعد من دار العمل ويقرب من دار الجزاء. قال علي بن أبي طالب رضي الله عنه: (ارتحلت الدنيا مدبرة، وارتحلت الآخرة مقبلة، ولكل منهما بنون، فكونوا من أبناء الآخرة، ولاتكونوا من أبناء الدنيا. فإن اليوم عمل و لاحساب، وغداً حساب ولا عمل) أخرجه البخاري[1].\n\nنسير إلى الآجال في كل لحظة           وأعمارنا تطوى وهنَّ مراحل\n\nترحل من الدنيا بزاد من التقى          فعمرك أيـام وهن قلائــل\n\nمعاشر المسلمين: أزف إليكم رحيل هذا العام، فها هو يطوي بساطه، ويقوض خيامه، ويشد رحاله ((وكل الناس يغدو، فبائع نفسه، فمعتقها أو موبقها)) [2]، عام كامل، تصرمت أيامه وتفرقت أوصاله، وقد حوى بين جنبيه حِكماً وعبراً، وأحداثاً وعظات، فلا إله إلا الله، كم شقي فيه من أناس، ولا إله إلا الله كم سعد فيه من آخرين؟ لا إله إلا الله كم من طفل قد تيتم، وكم من امرأة قد ترملت، وكم من متأهل قد تأيم؟ لا إله إلا الله كم من مريض قوم قد تعافى، وسليم قوم في التراب قد توارى، لا إله إلا الله كم من أهل بيت يشيعون ميتهم، وآخرون يزفون عروسهم، لا إله إلا الله دار تفرح بمولود، وأخرى تعزى بمفقود، لا إله إلا الله عناق وعبرات من شوق اللقاء، وعبرات تهلّ من لوعة الفراق، لا إله إلا الله آلام تنقلب أفراحاً، وأفراح تنقلب أتراحاً، أيام تمر على أصحابها كالأعوام، وأعوام تمر على أصحابها كالأيام. \n\nأيها المسلمون: لقد انتهى عام 1421هـ، بماذا انتهى؟ حضر فلان وغاب فلان، مرض فلان، ودفن فلان، وهكذا دواليك، تغيَّر أحوال، وتبدل أشخاص، فسبحان الله ما أحكم تدبيره، يعز من يشاء ويذل من يشاء، يعطي من يشاء بفضله، ويمنع من يشاء بعدله، وربك يخلق ما يشاء ويختار، أمور تترى، تزيد العاقل عظة وعبرة، وتنبه الجاهل من سبات الغفلة، ومن لم يعتبر بما يجري حوله، فقد غبن نفسه.\n\nمعاشر المسلمين: تختلف رغبات الناس ويتغاير شعورهم عند انسلاخ العام، فمنهم من يفرح، ومنهم من يحزن، ومنهم من يكون بين ذلك سبيلاً. فالسجين يفرح بانسلاخ عامه؛ لأن ذلك مما يقرّب موعد خروجه وفرجه، فهو يعد الليالي والأيام على أحر من الجمر، وقبلها تمر عليه الشهور والأعوام دون أن يشعر بها فكأنه يحاكي قول القائل:\n\nأعد الليالي ليلة بعد ليلة                 وقد عشت دهراً لا أعد اللياليا\n\nوآخر يفرح بانقضاء العام، ليقبض أجرة مساكن وممتلكات أجّرها حتى يستثمر ريعها وأرباحها. وآخر يفرح بانقضاء عامه من أجل ترقية وظيفية: إلى غير ذلك من المقاصد التي تفتقر إلى المقصد الأسمى وهو المقصد الأخروي، فالفرح بقطع الأيام والأعوام دون اعتبار وحساب لما كان فيها ويكون بعدها هو من البيع المغبون.\n\nإنا لنفرح بالأيام نقطعهــــا         وكل يوم مضـى يدني من الأجل\n\nفاعمل لنفسك قبل الموت مجتهداً فإنما الربح والخسران في العمـل\n\nفالعاقل من اتعظ بأمسه، واجتهد في يومه، واستعد لغده.\n\nومن أعظم الحكم في تعاقب السنين وتغيّر الأحوال والأشخاص أن ذلك دليل على كمال عظمة الله تعالى وقيوميته. فهو الأول فليس قبله شيء، وهو الآخر فليس بعده شيء، وهو الظاهر فليس فوقه شيء، وهو الباطن فليس دونه شيء كل من عليها فإن ويبقى وجه ربك ذو الجلال والإكرام.\n\nعباد الله: إن تعاقب الشهور والأعوام على العبد، قد يكون نعمة له أو نقمة عليه، فطول العمر ليس نعمة بحد ذاته، فإذا طال عمر العبد ولم يعمره بالخير فإنما هو يستكثر من حجج الله تعالى عليه، أخرج الإمام أحمد والترمذي والحاكم عن أبي بكرة رضي الله تعالى عنه أنه قال: قال رسول الله عليه السلام: ((خير الناس من طال عمره وحسن عمله، وشر الناس من طال عمره وساء عمله)) [3].\n\nمعاشر المسلمين: إن هذا العام الذي ولى مدبراً قد ذهب ظرفه وبقي مظروفه بما أودع فيه العباد من الأعمال، وسيرى كل عامل عمله يوم تجد كل نفس ما عملت من خير محضراً وما عملت من سوء تود لو أن بينها وبينه أمداً بعيداً.\n\nسيرى كل عامل عمله ليهلك من هلك عن بينة ويحيى من حيّ عن بينة، وما ربك بظلام للعبيد.\n\nأيها المسلمون: إننا وفي بدايات عام هجري جديد أحد رجلين، متفائل ومشائم، فمنا من يقول: إننا مقبلون على عام فرح وفرج، ومنا يقول: بل هو عام ترح وعوج. قال الله تعالى: لقد كان لكم في رسول الله أسوة حسنة فلنتأمل بعض الأحداث الجسام التي مرت برسول الله صلى الله عليه وسلم، قائد هذه الأمة وبأصحابه، في أقل من أربعة أشهر، كادت تعصف بالدعوة في مهدها، وكانت في نظر المرجفين، ومحدودي الرؤية، أحداثاً مؤذنة بنهاية دعوة الرسول صلى الله عليه وسلم، وانتصار معسكر قريش على معسكر الإيمان، مات أبو طالب عم رسول الله صلى الله عليه وسلم، ثم ماتت خديجة بنت خويلد رضي الله عنها، زوجه، فماذا كان أثر وفاتها.\n\nقال ابن إسحاق: ثم إن خديجة بنت خويلد وأبا طالب هلكا في عام واحد، فتتابعت على رسول الله صلى الله عليه وسلم المصائب بهلاك خديجة، وكانت له معيناً في دعوته إلى الإسلام. وهلك عمه أبو طالب، الذي كان له عضداً وحرزاً في أمره، وناصراً على قومه. فلما هلك أبو طالب نالت قريش من رسول الله صلى الله عليه وسلم من الأذى ما لم تكن تطمع به في حياة أبي طالب حتى اعترضه سفيه من سفهاء قريش فنثر التراب على رأسه[4]. قال ابن كثير رحمه الله: وعندي أن غالب ما روي - من طرحهم سلا الجزور بين كتفيه وهو يصلي، وكذلك ما أخبر به عبد الله بن عمرو بن العاص من خنقهم له عليه السلام خنقاً شديداً حتى حال دونه أبو بكر الصديق، وكذلك عزم أبي جهل لعنه الله على أن يطأ على عنقه وهو يصلي فحيل بينه وبين ذلك، مما أشبه ذلك، كان بعد وفاة أبي طالب.\n\nنعم لقد فقد رسول الله صلى الله عليه وسلم عضده وحاميه من قريش فاجترأت عليه، وزادت في إيذائه حتى روي عنه صلى الله عليه وسلم أنه قال: ((ما نالت قريش شيئاً أكرهه حتى مات أبو طالب)) [5]. وفقد صلى الله عليه وسلم سلوته وملاذه وأم أولاده خديجة بنت خويلد. قال عليه الصلاة والسلام عنها: ((لقد آمنت بي حين كفر بي الناس، وصدقتني حين كذبني الناس، وأشركتني في مالها حين حرمني الناس، ورزقني الله ولدها، وحرمني ولد غيرها)) [6].\n\nقال ابن إسحاق: وكانت أول من آمن بالله وبرسوله وصدق بما جاء به، فخفف الله بذلك عن نبيه صلى الله عليه وسلم، لا يسمع شيئاً مما يكرهه من ردٍ عليه، وتكذيبٍ له، فيحزنه ذلك إلا فرج الله عنه بها، إذا رجع إليها، تثبته وتخفف عليه، وتصدقه، وتهون عليه أمر الناس رحمها الله تعالى رحمة واسعة.\n\nفعلاً: إنها أحداث تهز الكيان البشري، وتزلزل الأرض من تحت أقدام الضعفاء. أما من قوي إيمانه بالله، ويقينه بوعده ونصره، فلا تزيده هذه الأحداث إلا تصميماً وعزماً على مواصلة الطريق.\n\nخرج رسول الله صلى الله عليه وسلم من مكة بعد أن أحس أنها لم تعد بيئة صالحة للدعوة، خرج إلى الطائف ليدعوهم إلى الإسلام. وإلى أن يكونوا أنصاره وحماته، وكان ذلك بعد وفاة خديجة بقليل، فماذا كان جوابهم؟ لقد قابلوا الرسول صلى الله عليه وسلم أسوأ مقابلة، وردوا عليه أقبح رد، وعاملوه بما لم تعامله به قريش، لقد رفضوا الداعي والدعوة، ورجع الرسول صلى الله عليه وسلم إلى مكة، وقومه أشد ما كانوا عليه من خلافه وفراق دينه، حتى إنه لم يدخل مكة إلا بجوار المطعم بن عدي. إذاً ما العمل؟\n\nذهب السند الداخلي الذي كان يمد رسول الله صلى الله عليه وسلم بالراحة والطمأنينة، والمشاركة والمواساة، وهلك المدافع عنه أمام قومه، الذي كان يوفر له مساحة يتحرك فيها لدعوة الناس وإبلاغ رسالة الله، وسُدَّ أقرب منفذ للدعوة يمكن أن تنتقل إليه، وتنطلق منه، فهل تنتهي الدعوة؟ وهل يقف الداعية؟ هل كانت هذه الأحداث إيذاناً بانتصار معسكر الكفر؟\n\nلقد أجاد الشاعر وهو يصف هذه الأحزان وهذه المصائب في حياة الرسول صلى الله عليه وسلم فيقول:\n\nوأنت مرتهن لا زلت فـي الرحـم\nولـم تكـن حين ولت بـالغ الحلم\nفكنت من بعدهم فـي ذروة اليتـم\nفاختاره الموت والأعداء في الأجم\nرُؤيت فـي ثوب جبـار ومنتقـم\nسلا الجزور بكف المشرك القـزم\nوألبستك رداء العطف والكرم\nفأسلمتك لجرح غير ملتأم\nيعـود مـا بين مقتـول ومنهـزم\nرأيت من لوعـة كبـرى ومن ألم\nفي عزم متقد فـي وجـه مبتسـم\nمجدٌ وغيرك عن نهج الرشاد عُمي\n\n\t\n\n \n\t\n\nولى أبوك عـن الدنيـا ولم تره\nومـاتت الأم لمّا أن أنسْت بهـا\nومات جدّك مـن بعد الولوع به\nفجـاء عمك حصنـاً تستكن بـه\nتُرمى وتُؤذى بأصناف العذاب فما\nحتى على كتفيك الطاهرين رموا\nأما خديجـة من أعطتك بهجتهـا\nغدت إلى جنة الباري ورحمتـه\nوشج وجهك ثـم الجيش في أحد\nورغم تلك الرزايا والخطوب وما\nمـا كنت تحمل إلا قلب محتسب\nبلـيت بالصبـر مـجدٌ لا يماثله\n\nهذه الحالة شبيهة بحال الأمة في واقعها الآن، حين أحكم العدو قبضته من كل جانب. فهل كانت تلك الأحداث في حياة الرسول صلى الله عليه وسلم إيذاناً بانتصار معسكر الكفر؟ الجواب لا وألف لا. بل كانت علامة على قرب انتصار الرسول صلى الله عليه وسلم ودعوته. وفتح أبواب أكبر وآفاق أوسع قال الله تعالى: إن مع العسر يسراً إن مع العسر يسراً لقد ضاقت مكة بالدعوة، ورفضت الطائف استقبالها، وأخذت بعض القبائل التي تأتي في الموسم، تساوم عليها. لقد ضاقت الأرض ففتحت السماء، لم تتأخر البشارة بهذا النصر كثيراً، ففي ذي القعدة من السنة العاشرة يُسرى برسول الله صلى الله عليه وسلم إلى بيت المقدس، فيؤم هناك الأنبياء عليهم الصلاة وأتم التسليم ثم يعرج به إلى السموات السبع.\n\nإن حادث الإسراء إنما وقع إلى بيت المقدس بالذات - والله أعلم -: لأن اليهود سيعزلون عن منصب قيادة الأمة الإنسانية لما ارتكبوا من الجرائم التي لم يبق معها مجال لبقائهم على هذا المنصب. وأن الله سينقل هذا المنصب من بني إسرائيل الخبثاء إلى بني إسماعيل الحنفاء. ستنتقل قيادة البشرية إلى الرسول صلى الله عليه وسلم، وسيعقب عام الحزن، أعوام فرح ونصر وتمكين. إن مع العسر يسراً إن مع العسر يسراً.\n\nلكن كيف تنتقل هذه القيادة، والرسول صلى الله عليه وسلم يطوف بين جبال مكة طريداً وحيداً بين الناس، هل يمكن لهذه الحالة أن تتغير - كما يقول بعض اليائسين في وقتنا هذا-؟ هل يمكن لهذه الحالة التي تعيشها أمتنا أن تنقشع ويكون بعدها تمكين؟ إن مثل هذا السؤال يكشف الغطاء عن حقيقة أخرى، وهي أن طوراً من هذه الدعوة قد أوشك على النهاية والتمام، وسيبدأ طور آخر يختلف عن الأول في مجراه.\n\nولذلك نرى بعض الآيات تشتمل على إنذار سافر ووعيد شديد في مثل قول الله تعالى: وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميراً وإضافة إلى هذه الآيات، آيات أخرى تبين للمسلمين قواعد الحضارة وبنودها ومبادئها التي ينبني عليها مجتمعهم الإسلامي، كأنهم آووا إلى الأرض، وتملكوا فيها أمورهم من جميع النواحي، وكونوا وحدة متماسكة تدور عليها رحى المجتمع، ففيها إشارة إلى أن الرسول صلى الله عليه وسلم سيجد ملجأً ومأمناً يستقر فيه أمره، ويصير مركزاً ليبث دعوته إلى أرجاء الدنيا ثم لم يتأخر النصر الموعود، فبعد ثلاث سنوات فقط من تلك الأحداث المحزنة  التي بلغت قمتها بالمؤامرة الدنيئة لاغتياله عليه الصلاة والسلام، عند ذلك ولد الفجر، وظهرت تباشير النصر، وانطلق رسول الله صلى الله عليه وسلم مهاجراً إلى المدينة، ليؤسس هناك دولة الإسلام، ويعلن انتصار الإيمان وهزيمة الكفر: والله غالب على أمره ولكن أكثر الناس لا يعلمون.\n\nإن أحداث عام الحزن بما فيها من ألم ومرارة تغرس في قلوب الأتباع روح التفاؤل والإيمان، والتطلع إلى غدٍ مشرق، وقطع العلائق بالخلائق، والالتجاء إلى رب الأرض والسماوات والاعتماد عليه وحده. لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر.\n\nلاشك أن في السيرة النبوية سلوى لكل الدعاة حيال ما قد يتعرضون له من مشاق أو مضايقات، فالحمد لله الذي لا يحمد على مكروه سواه.\n\nوفي السيرة سلوى لهذه الأمة، حيال كل ما يكُاد لها، ورغم كل المؤامرات والمؤتمرات التي يحيكها أعداء الإسلام ضدها في كثير من البلدان، بل والإساءة بالاتهامات الباطلة لعلماء الأمة، بمناسبة وبغير مناسبة نقول: هيهات لهم ثم هيهات، فإن أعوام الحزن التي مرت بالرسول صلى الله عليه وسلم كما سمعتم، كان بعدها أعوام فرح وفرج وتمكين فلتثق هذه الأمة بدينها، ولتثق بمستقبلها، ولتثق بأن نصر الله لها لا يتأخر عن موعده لعباده الصالحين، والخسارة والخزي لأعداء الدين. فاصبروا وصابروا ورابطوا، واتقوا الله لعلكم تفلحون.\n\nبارك الله لي ولكم. .  \n\n[1]  صحيح البخاري – باب في الأمل وطوله (11/235 مع الفتح) معلقاً تعليقاً مجزوماً به، ووصله ابن أبي شيبة في المصنف (8/155) كما في فتح الباري (11/236).\n\n[2]  قطعة من حديث أخرجه مسلم ح (223) وغيره عن أبي مالك الأشعري رضي الله عنه.\n\n[3]  صحيح ، مسند أحمد (5/40) ، سنن الترمذي ح (2330) وقال : حديث حسن صحيح.\n\n[4]  سيرة ابن هشام (2/416).\n\n[5]  المصدر السابق في الموضع نفسه . وسنده صحيح إلى عروة بن الزبير مرسلاً. انظر فقه السيرة للغزالي بتعليق الألباني ص 123.\n\n[6]  أخرجه أحمد (6/117-118) ، وفي إسناده : مجالد بن سعيد ، قال ابن حجر في التقريب (6520) : ليس بالقوي ، وقد تغيّر في أخر عمره . قال الهيثمي: في المجمع (9/224) : إسناده حسن.\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nها نحن نودع عاماً كاملاً من أعوام العمر، فما أسرع ما مضى وانقضى، وما أعظم ما حوى، فكم من حبيب فيه فارقنا، وكم من اختبار وبلاء فيه واجهنا،  وكم من سيئات فيه اجترحنا، وكم من عزيز أمسى فيه ذليلاً، وكم من غني أضحى فيه فقيراً، وكم من حوادث عظام مرت بنا ولكن أين المعتبرون المبصرون، وأين الناظرون إلى قول النبي : ((نعمتان مغبون فيهما كثير من الناس: الصحة والفراغ)) [1].\n\nأيها المسلمون: إن الليالي والأيام خزائن للأعمال ومراحل للأعمار، تبلي الجديد وتقرب البعيد، أيام تمر وأعوام تتكرر، وأجيال تتعاقب على درب الآخرة، فهذا مقبل وهذا مدبر، وهذا صحيح، وهذا سقيم، والكل إلى الله يسير.\n\nفانظر أيها الحبيب في صحائف أيامك التي خلت، ماذا ادخرت فيها لآخرتك، واخل بنفسك وخاطبها: ماذا تكلم هذا اللسان، وماذا رأت العين، وماذا سمعت هذه الأذن، وأين مشت هذه القدم، وماذا بطشت هذه اليد، وأنت مطلوب منك أن تأخذ بزمام نفسك وأن تحاسبها، يقول ميمون بن مهران: \"لا يكون العبد تقياً حتى يكون مع نفسه أشد من الشريك مع شريكه\".\n\nفلنحاسب أنفسنا على الفرائض، ولنحاسب أنفسنا على المنهيات، ولنحاسب أنفسنا على الغفلات، فنحن نمتطي عربة الليالي والأيام تحث بنا السير إلى الآخرة.\n\nسمع أبو الدرداء رجلاً يسأل عن جنازة مرّت: فسُئل من هذا؟ فقال أبو الدرداء رضي الله عنه: هذا أنت.\n\nولما سئل أبو حازم: كيف القدوم على الله، قال: أما المطيع فكقدوم الغائب على أهله، وأما العاصي فكقدوم العبد الآبق على سيده.\n\nاعلموا رحمني الله وإياكم أن الليل والنهار مطيتان يباعدانك من الدنيا ويقربانك من الآخرة، فطوبى لعبد انتفع بعمره. يقلب الله الليل والنهار إن في ذلك لعبرة لأولي الأبصار تتجدد الأعوام فنقول: إن أمامنا عاماً جديداً نراه طويلاً لكن سرعان ما ينقضي. قال عبد الله بن عمر: أخذ رسول الله بمنكبي فقال: ((كن في الدنيا كأنك غريب أو عابر سبيل))[2]، فلا يركن المؤمن إلى الدنيا ولا يطمئن إليها، فهو على جناح سفر يهيئ نفسه للرحيل.\n\nأيها الأحبة: إن مضي الليل والنهار يباعدان من الدنيا ويقربان من الآخرة، فطوبى لعبد انتفع بعمره فاستقبل عامه الجديد بمحاسبة نفسه على ما مضى وتاب إلى الله عز وجل، وعزم على ألا يضيع ساعات عمره إلا في خير، لأنه يذكر دائماً قول نبيه : ((خيركم من طال عمره وحسن عمله))[3]، وهو يلهج دائما بدعاء النبي : ((اللهم اجعل الحياة زيادة لي في كل خير، والموت راحة لي من كل شر)) [4].\n\nبكى يزيد الرقاشي عند موته فقيل له لم تبكِ، قال: أبكي على قيام الليل وصيام النهار ثم أجهش بالبكاء وهو يردد: من يصلي لك يا يزيد؟ من يصوم لك؟ من يتوب عنك من الذنوب؟.\n\n \n\n[1]  أخرجه البخاري ح (6412).\n\n[2]  أخرجه البخاري ح (6416).\n\n[3]   تقدم قريباً.\n\n[4]  أخرجه مسلم ح (2720).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"عام هجري جديد","ar":"عام هجري جديد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.436177","updatedAt":"2025-02-04T13:31:09.436179","createdBy":null,"isPromoted":false,"id":"477"}