{"type":{"type":"article","data":{"item":{"id":"465","title":"مقتل الحسين","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- نشأة الحسين رضي الله عنه. 2- أهل العراق يبايعون الحسين بعد وفاة الحسن. 3- أهل العراق ينكثون في بيعتهم. 4- خروج الحسين ونصح الصحابة له بعدم الخروج. 5- محاولات لمنع القتل والقتال. 6- شجاعة الحسين في القتال ومقتله رضي الله عنه. 7- حمل رأس الحسين إلى ابن أبي زياد ، وترحم يزيد عليه. 8- الإمساك عما شجر بينهم الفتن. 9- صيام عاشوراء لا علاقة له بمقتل الحسين. 10- بدع الرافضة.\n\n \nالخطبة الأولى\n\n \nأما بعد:\n\nالحسين بن علي بن أبي طالب، ابن بنت رسول الله صلى الله عليه وسلم فاطمة بنت محمد، ولد بعد أخيه الحسن، في شعبان سنة أربع من الهجرة، وقتل يوم الجمعة يوم عاشوراء في المحرم سنة إحدى وستين رضي الله عنه وأرضاه.\n\nأدرك الحسين من حياة النبي صلى الله عليه وسلم خمس سنين، وصحبه إلى أن توفي وهو عنه راض، ولكنه كان صغيراً، ثم كان الصديق يكرمه ويعظمه، وكذلك عمر وعثمان، وصحب أباه وروى عنه، وكان معه في مغازيه كلها، وكان معظماً موقراً ولم يزل في طاعة أبيه حتى قتل، فلما آلت الخلافة إلى أخيه الحسن، وتنازل عنها لمعاوية لم يكن الحسين موافقاً لأخاه لكنه سكت وسلّم.\n\nولما توفي الحسن كان الحسين في الجيش الذي غزا القسطنطينية في زمن معاوية، ولما أخذت البيعة ليزيد بن معاوية في حياة معاوية امتنع الحسين من البيعة لأنه كان يرى أن هناك من هو أحق بالخلافة والبيعة من يزيد.\n\nفخرج من المدينة إلى مكة، ولم يكن على وجه الأرض يومئذٍ أحد يساويه في الفضل والمنزلة.\n\nثم صارت ترد إليه الكتب والرسائل من بلاد العراق يدعونه إليهم ليبايعونه للخلافة، فعند ذلك بعث ابن عمه مسلم بن عقيل بن أبي طالب إلى العراق ليكشف له حقيقة الأمر، فإن كان متحتماً وأمراً حازماً محكماً بعث إليه ليركب في أهله وذويه.\n\n فلما دخل مسلم الكوفة تسامع أهل الكوفة بقدومه، فجاءوا إليه فبايعوه على إمرة الحسين، فاجتمع على بيعته من أهلها اثنا عشر ألفاً ثم تكاثروا حتى بلغوا ثمانية عشر ألفاً فكتب مسلم إلى الحسين ليقدم عليها فقد تمت له البيعة، فتجهز رضي الله عنه خارجاً من مكة قاصداً الكوفة.\n\n فانتشر الخبر فكتب يزيد بن معاوية لعامله على الكوفة ابن زياد بأن يطلب مسلم بن عقيل ويقتله أو ينفيه عن البلد.\n\nفسمع مسلم الخبر فركب فرسه واجتمع معه أربعة آلاف من أهل الكوفة وتوجه إلى قصر ابن زياد، فدخل ابن زياد القصر وأغلق عليه الباب، فأقبل أشراف وأمراء القبائل بترتيب من ابن زياد في تخذيل الناس عن عقيل ففعلوا ذلك، فجعلت المرأة تجيء إلى ابنها وأخيها وتقول له: ارجع إلى البيت والناس يكفونك، كأنك غداً بجنود الشام قد أقبلت فماذا تصنع معهم؟ فتخاذل الناس حتى لم يبق معه إلا خمسمائة نفس ثم تناقصوا حتى بقي معه ثلاثمائة، ثم تناقصوا حتى بقي معه ثلاثون رجلاً، فصلى بهم المغرب ثم انصرفوا عنه فلم يبق معه أحد، فذهب على وجهه واختلط عليه الظلام يتردد الطريق لا يدري أين يذهب، فاختبأ في خيمة، فعلموا بمكانه فأرسل ابن زياد سبعين فارساً فلم يشعر مسلم إلا وقد أحيط به فدخلوا عليه فقام إليهم بالسيف فأخرجهم ثلاث مرات وأصيبت شفته العليا والسفلى ثم جعلوا يرمونه بالحجارة فخرج إليهم بسيفه فقاتلهم، فأعطاه أحدهم الأمان فأمكنه من يده وجاؤوا ببغلة فأركبوه عليها وسلبوا عنه سيفه، فالتفت إلى رجل يسمى محمد بن الأشعث فقال له: إن الحسين خرج اليوم إليكم فابعث إليه على لساني تأمره بالرجوع، ففعل ذلك ابن الأشعت، لكن الحسين لم يصدق ذلك، فأتوا بمسلم بن عقيل فأُدخل على ابن زياد، فأمر بأن تضرب عنقه فأُصعد إلى أعلى القصر وهو يكبر ويهلل ويسبح ويستغفر، فقام رجل فضرب عنقه وألقى برأسه إلى أسفل القصر وأتبع رأسه بجسده. وكان قتله رضي الله عنه يوم التروية الثامن من ذي الحجة.\n\nثم إن ابن زياد قتل معه أناساً آخرين وبعث برؤوسهم إلى يزيد بن معاوية إلى الشام.\n\nخرج الحسين من مكة قاصداً أرض العراق ولم يعلم بمقتل ابن عمه مسلم بن عقيل، وقبل خروجه استشار ابن عباس فقال له: لولا أن يزرى بي وبك الناس لشبثت يدي في رأسك فلم أتركك تذهب. فقال الحسين: لأن أُقتل في مكان كذا وكذا أحب إلي من أن أُقتل بمكة.\n\nفلما كان من العشي جاء ابن عباس إلى الحسين مرة أخرى فقال له يا ابن عم! إني أتصبر ولا أصبر إني أتخوف عليك في هذا الوجه الهلاك، إن أهل العراق قوم غدر فلا تغتر بهم، أقم في هذا البلد وإلا فسر إلى اليمن فإن به حصوناً وشعاباً وكن عن الناس في معزل، فقال الحسين: يا ابن عم! والله إني لأعلم أنك ناصح شفيق، ولكني قد أزمعت المسير. فقال له: فإن كنت ولا بد سائراً فلا تسر بأولادك ونساءك، فوالله إني لخائف أن تقتل كما قتل عثمان ونساؤه وولده ينظرون إليه.\n\nوكان ابن عمر بمكة فبلغه أن الحسين قد توجه إلى العراق فلحقه على مسيرة ثلاث ليال فقال له: أين تريد؟ قال: العراق، وهذه كتبهم ورسائلهم وبيعتهم، فقال ابن عمر: لا تأتهم، فأبى، فقال له: إني محدثك حديثاً، إن جبريل أتى النبي صلى الله عليه وسلم فخيره بين الدنيا والآخرة فاختار الآخرة ولم يرد الدنيا، وإنك بضعة من رسول الله صلى الله عليه وسلم، والله ما يليها أحد منكم أبداً، وما صرفها الله عنكم إلا للذي هو خير لكم، فأبى أن يرجع، فاعتنقه ابن عمر وبكى وقال: أستودعك الله من قتيل.\n\nفخرج متوجهاً إليهم في أهل بيته وستون شخصاً من أهل الكوفة، وذلك يوم الاثنين العاشر من ذي الحجة. يقال أن الحسين لقي الفرزدق في الطريق فسلم عليه وسأله عن أمر الناس وما وراءه فقال له: قلوب الناس معك وسيوفهم مع بني أمية. ثم أقبل الحسين يسير نحو الكوفة ولا يعلم بشيء مما وقع من قتل ابن عمه مسلم بن عقيل وغيرها من الأخبار، وكان لا يمر بماء من مياه العرب إلا اتبعوه، فوصل كربلاء، فقال: ما اسم هذه الأرض؟ فقالوا له: كربلاء، فقال: كرب وبلاء. فلما كان وقت السحر قال لغلمانه: استقوا من الماء وأكثروا، فأقبلت عليهم خيول ابن زياد بقيادة الحرّ بن يزيد وكانوا ألف فارس، والحسين وأصحابه معتمون متقلدون سيوفهم، فأمر الحسين أصحابه أن يترووا من الماء ويسقوا خيولهم وأن يسقوا خيول أعدائهم أيضاً.\n\nفلما دخل وقت الظهر أمر الحسين رجلاً فأذن ثم خرج في إزار ورداء ونعلين، فخطب الناس من أصحابه وأعدائه واعتذر إليهم مجيئه هذا، ولكن قد كتب له أهل الكوفة أنهم ليس لهم إمام، ثم أقيمت الصلاة فقال الحسين للحرّ بن يزيد تريد أن تصلي بأصحابك؟ قال لا! ولكن صل أنت فصلى الحسين بالجميع ثم دخل خيمته حتى العصر فخرج وصلى بهم، فسأله الحرّ عن هذه الرسائل التي أرسلت له فأحضر له الحسين كتباً كثيرة فنثرها بين يديه وقرأ منها طائفة، فقال الحرّ: لسنا من هؤلاء الذين كتبوا لك في شيء، وقد أُمرنا إذا نحن لقيناك أن لا نفارقك حتى نقدمك على ابن زياد فقال الحسين الموت أدنى من ذلك. فقال له الحرّ فإني أشهد لئن قاتلت لتقتلنّ، فقال الحسين: أفبالموت تخوفني؟:\n\nسأمضي وما بالموت عارٌ على الفتى              إذا ما نوى حقاً وجاهد مسلما\n\nوآسى الرجـال الصـالحين بنفسـه         وفارق خوفاً أن يعيش ويرغما\n\nعندها تزاحف الفريقان بعد صلاة العصر، والحسين جالس أمام خيمته محتبياً بسيفه ونعس فخفق برأسه وسمعت أخته الضجة فأيقظته، فرجع برأسه كما هو وقال: إني رأيت رسول الله صلى الله عليه وسلم في المنام فقال لي: ((إنك تروح إلينا)). فتقدم عشرون فارساً من جيش ابن زياد فقالوا لهم: جاء أمر الأمير أن تأتوا على حكمه أو نقاتلكم. فقال أصحاب الحسين: بئس القوم أنتم تريدون قتل ذرية نبيكم وخيار الناس في زمانهم؟ فقال الحسين: ارجعوا لننظر أمرنا الليلة وكان يريد أن يستزيد تلك الليلة من الصلاة والدعاء والاستغفار وقال: قد علم الله مني أني أحب الصلاة له وتلاوة كتابه والاستغفار والدعاء، وأوصى أهله تلك الليلة، وخطب أصحابه في أول الليل، فحمد الله وأثنى عليه وقال لأصحابه: من أحب أن ينصرف إلى أهله في ليلته هذه فقد أذنت له، فإن القوم إنما يريدونني، فاذهبوا حتى يفرج الله عز وجل فقال له إخوته وأبناؤه وبنو أخيه: لا بقاء لنا بعدك، ولا أرانا الله فيك ما نكره فقال الحسين: يا بني عقيل حسبكم بمسلم أخيكم، اذهبوا فقد أذنت لكم، قالوا: فما تقول الناس أنا تركنا شيخنا وسيدنا وبني عمومتنا، لم نرم معهم بسهم ولم نطعن معهم برمح ولم نضرب معهم بسيف رغبة في الحياة الدنيا , لا والله لا نفعل، ولكن نفديك بأنفسنا وأموالنا وأهلينا، ونقاتل معك حتى نرد موردك، فقبح الله العيش بعدك.\n\nوبات الحسين وأصحابه طول ليلهم يصلّون ويستغفرون ويدعون ويتضرعون، وخيول حرس عدوهم تدور من ورائهم. فلما أذن الصبح صلى رضي الله عنه بأصحابه صلاة الفجر وكانوا اثنان وثلاثون فارساً وأربعون راجلاً وأعطى رايته أخاه العباس، وجعلوا الخيام التي فيها النساء والذرية وراء ظهورهم، فدخل الحسين خيمته فاغتسل وتطيب بالمسك ثم ركب فرسه وأخذ مصحفاً ووضعه بين يديه ثم استقبل القوم رافعاً يديه يدعو ثم أناخ راحلته وأقبلوا يزحفون نحوه، فترامى الناس بالنبل، وكثرت المبارزة يومئذٍ بين الفريقين والنصر في ذلك لأصحاب الحسين لقوة بأسهم وأنهم مستميتون لا عاصم لهم إلا سيوفهم، فأرسل أصحاب ابن زياد يطلبون المدد فبعث إليهم ابن زياد نحواً من خمسمائة. دخل عليهم وقت الظهر، فقال الحسين مروهم فليكفوا عن القتال حتى نصلي، فقال رجل من أهل الكوفة: إنها لا تقبل منكم، فصلى الحسين بأصحابه الظهر صلاة الخوف، ثم اقتتلوا بعدها قتالاً شديداً، فتكاثر القوم حتى يصلوا إلى الحسين، فلما رأى أصحابه ذلك تنافسوا أن يقتلوا بين يديه، فقتل عبدالله بن مسلم بن عقيل، ثم قتل عون ومحمد ابنا عبدالله بن جعفر، ثم قتل عبدالرحمن وجعفر ابنا عقيل بن أبي طالب، ثم قتل القاسم بن الحسن بن علي بن أبي طالب، ثم قتل عبدالله والعباس وعثمان وجعفر ومحمد إخوان الحسين أبناء علي بن أبي طالب، حتى بقي الحسين لوحده ومكث نهاراً طويلاً وحده لا يأتي أحدٌ إليه إلا رجع عنه لا يحب أن يقتله هيبةً من مكانته من رسول الله صلى الله عليه وسلم, ثم أحاطوا به فجعل رجل يدعى شمّر يحرضهم على قتله، فرد آخر وما يمنعك أن تقتله أنت؟ فاستبا فجاء شمّر مع جماعة من أصحابه وأحاطوا به فحرضهم على قتله: اقتلوه ثكلتكم أمهاتكم، فضربه زرعة بن شريك على كتفه اليسرى، فجاء سنان بن أبي عمرو فطعنه بالرمح فوقع ثم نزل فذبحه وحز رأسه. ثم أخذ الجيش النسوة والأطفال إلى الكوفة، فأتوا ابن زياد أمير الكوفة برأس الحسين وجعل في طست، فأمر ابن زياد فنودي: الصلاة جامعة، فاجتمع الناس فصعد المنبر وذكر ما فتح الله عليه من قتل الحسين، فقام إليه عبد الله الأزدي فقال: ويحك يا ابن زياد! تقتلون أولاد النبيين وتتكلمون بكلام الصديقين.\n\nفجاءت الرواحل بالنساء والأطفال وأُدخلوا على ابن زياد، فدخلت زينب ابنة فاطمة فقال من هذه؟ فلم تكلمه، فقال بعض إمائها: هذه زينب بنت فاطمة، فقال ابن زياد: الحمد لله الذي فضحكم وقتلكم، فقالت: بل الحمد لله الذي أكرمنا بمحمد وطهرنا تطهريا لا كما تقول، وإنما يفتضح الفاسق ويكذِب الفاجر. قال: كيف رأيتِ صنع الله بأهل بيتكم؟ فقالت: كتب الله عليهم القتل فبرزوا إلى مضاجعهم، وسيجمع الله بينك وبينهم فيحاجونك إلى الله.\n\nقال عبد الملك بن عمير: دخلت على ابن زياد وإذا رأس الحسين بن علي بين يديه على ترس، فوالله ما لبثت إلا قليلاً حتى دخلت على المختار بن أبي عبيد وإذا برأس ابن زياد بين يدي المختار على ترس.\n\nثم أمر برأس الحسين وأرسل إلى يزيد بن معاوية بالشام فلما وضعت بين يديه بكى ودمعت عيناه وقال: كنت أرضى من طاعتكم بدون قتل الحسين، أما والله لو أني صاحبك ما قتلتك.\n\nوكان مقتله رضي الله عنه يوم الجمعة يوم عاشوراء من المحرم سنة إحدى وستين بكربلاء من أرض العراق وله من العمر ثمان وخمسون سنة. [1]\n\n \n\nطريقـان شـتى مستقيـم وأعوج\nبآل رسول الله فاخشـوا أو ارتجوا\nذكــيٌ بالـدمـاء مُضـــرّج\nولا خائـفٍ مـن ربـه يتحـرج\nتضيء مصابيح السمـاء فتُسـرج\nله في جنـان الخلـد عيش مُخرفج\nلـدى الله حـيٌ في الجنان مُزوج\nيـؤم بهـم وِرد المنيـة منهـج\nعليك وممـدود من الظل سجسـج\nيـرف عليـه الأقحـوان المفلـج\nأحـرّ البكائيـن البكـاء المولـج\nوأنـت لأذيـال الروامس مـدرج\nفليـس بهـا للصـالحين مُعـرّج\nأبي حسنٍ والغصن من حيث يخرج\nوعُفـّر بالتـرب الجبيـن المُشجج\nهنالـك خَلخـالٌ عليـه ودُملـج\nوللـه أوسٌ آخـرون وخــزرج\nتماماً ومـا كل الحوامـل تُخـدج\n\n \n\n \n\nأمامك فانظـر أي نهجيك تنهـج\nألا أيها النـاس طـال ظريركـم\nأكـلُ أوانٍ للنبـي محمـدٍ قتيـلٌ\nأمــا فيكـم راعٍ لحــق نبيـه\nأبعـد المسمى بالحسيـن شهيدكم\nوكيـف نباكـي فائـزاً عند ربـه\nفـإلا يكـن حيــاً لدينـا فإنـه\nمضى ومضى الفُرّاط من أهل بيته\nسـلام وريحـان وروح ورحمـة\nولا بـَرح القـاع الذي أنت جاره\nوليس البكا أن تسفـح العين إنمـا\nأتمنعنـي عينـي عليـك بدمعـةٍ\nعفـاءٌ علـى دار رحلـت لغيرها\nكدأب عليّ فـي المواطـن قبله\nكأني أراه إذ هـوى عن جـواده\nيـود الذي لاقـوه أن سـلاحه\nفيـدرك ثـأر الله أنصـار دينه\nويقضي إمـام الحق فيكم قضـاءه\n\n \n\nنفعني الله وإياكم بهدي الكتاب، واتباع النبي المجاب، أقول هذا القول وأستغفر الله لي ولكم.\n\nبارك الله. .\n\n\n \n\n\n \n[1]  البداية والنهاية 8/149 - 212\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nولنا مع قصة مقتل الحسين عدة وقفات:\n\nأولاً: إن ما حصل بين المسلمين من المعارك والحروب إنما هي فتنة ابتلى الله بها هذه الأمة، وإن من منهج أهل السنة والجماعة هو الإمساك عما شجر بين الصحابة. تلك أمة قد خلت لها ما كسبت ولكم ما كسبتم ولا تسألون عما كانوا يعملون. قال شيخ الإسلام ابن تيمية رحمه الله في العقيدة الواسطية: ومن أصول أهل السنة والجماعة سلامة قلوبهم وألسنتهم لأصحاب رسول الله صلى الله عليه وسلم كما وصفهم الله به في قوله تعالى:  والذين جاءوا من بعدهم يقولون ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلاً للذين آمنوا ربنا إنك رؤوف رحيم. ويمسكون عما شجر بين الصحابة، ولهم من السوابق والفضائل ما يوجب مغفرة ما يصدر منهم إن صدر حتى إنهم يغفر لهم من السيئات ما لا يغفر لمن بعدهم، لأن لهم من الحسنات التي تمحو السيئات ما ليس لمن بعدهم. . فإذا كان هذا في الذنوب المحققة فكيف الأمور التي كانوا فيها مجتهدين إن أصابوا فلهم أجران وإن أخطأوا فلهم أجر واحد والخطأ مغفور. انتهى.\n\nفنمسك ألسنتنا عن الخوض في الفتن التي حصلت بين المسلمين، ونكل أمرهم إلى الله. وهذا أصل من أصول أهل السنة والجماعة خلافاً لغيرهم من أهل البدع.\n\nثانياً: إن صيام المسلمين ليوم عاشوراء لا علاقة له بمقتل الحسين أبداً كما يدعي بذلك بعض الفرق الضالة المنحرفة عن منهج أهل السنة، وإنما صيامنا ليوم عاشوراء هو لما روى البخاري في صحيحه عن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قدم المدينة فوجد اليهود صياماً يوم عاشوراء فقال لهم رسول الله صلى الله عليه وسلم: ((ما هذا اليوم الذي تصومونه؟ فقالوا: هذا يوم عظيم أنجى الله فيه موسى وقومه وأغرق فرعون وقومه، فصامه موسى شكراً فنحن نصومه فقال رسول الله صلى الله عليه وسلم: فنحن أحق وأولى بموسى منكم، فصامه رسول الله صلى الله عليه وسلم وأمر بصيامه)).\n\nثالثاً: إن كل مسلم ينبغي أن يحزنه مقتل الحسين أو حتى غير الحسين من عامة المسلمين فكيف إذا كان من أهل الفضل والمكانة، وكيف إذا كان من قرابة رسول الله صلى الله عليه وسلم، فإنه رضي الله عنه من سادات المسلمين وعلماء الصحابة وابن بنت رسول الله صلى الله عليه وسلم وكان عابداً شجاعاً سخياً، ولا يجوز إقامة المآتم في يوم قتله أو لطم الخدود أو شق الثياب كما تفعل الرافضة يوم عاشوراء، والعجيب من أمر الرافضة أن أباه كان أفضل منه، وقتل يوم الجمعة وهو خارج إلى صلاة الفجر في السابع عشر من رمضان سنة أربعين، ولا يتخذون مقتله مأتماً، وكذلك عثمان بن عفان أفضل من علي عند أهل السنة والجماعة، وقد قتل وهو محصور في داره في أيام التشريق من شهر ذي الحجة سنة ست وثلاثين، وقد ذبح من الوريد إلى الوريد ولم يتخذ الناس يوم قتله مأتماً، وكذلك الفاروق عمر بن الخطاب وهو أفضل من عثمان وعلي، وقتل وهو قائم يصلي في المحراب صلاة الفجر ويقرأ القرآن ولم يتخذ الناس يوم قتله مأتماً، كما يفعل هؤلاء الجهلة يوم مصرع الحسين.\n\nوأحسن ما يقال عند ذكر هذه المصائب وأمثالها قول النبي صلى الله عليه وسلم: ((ما من مسلم يصاب بمصيبة فيتذكرها وإن تقادم عهدها فيحدث لها استرجاعاً إلا أعطاه الله من الأجر مثل يوم أصيب منها)) [رواه الإمام أحمد وابن ماجة].\n\nرابعاً: لقد بالغ الرافضة في يوم عاشوراء، فوضعوا أحاديث كثيرة كذباً فاحشاً من كون الشمس كسفت يوم قتله حتى بدت النجوم، وما رفع حجر إلا وجد تحته دماً، وأن أرجاء السماء احمرت، وأن الكواكب ضرب بعضها بعضاً، وأن الشمس كانت تطلع وشعاعها كأنه الدم، وأن الأرض أظلمت ثلاثة أيام، وأن الإبل التي غنموها من إبل الحسين حين طبخوها صار لحمها مثل العلقم، إلى غير ذلك من الأكاذيب والأحاديث الموضوعة التي لا يصح منها شيء.\n\nقال شيخ الاسلام ابن تيمية رحمه الله: فصارت طائفة جاهلة ظالمة إما ملحدة منافقة وإما ضالة غاوية تظهر موالاته وموالاة أهل بيته تتخذ يوم عاشوراء يوم مأتم وحزن ونياحة وتظهر فيه شعار الجاهلية من لطم الخدود وشق الجيوب والتعزي بعزاء الجاهلية، والذي أمر الله به ورسوله في المصيبة إنما هو الصبر والاحتساب والاسترجاع [1].\n\nوقال ابن رجب رحمه الله: \"وأما اتخاذه مأتماً كما تفعله الرافضة لأجل قتل الحسين بن علي رضي الله عنهما فيه فهو من عمل من ضل سعيه في الحياة الدنيا وهو يحسب أنه يحسن صنعا، ولم يأمر الله ولا رسوله باتخاذ أيام مصائب الأنبياء وموتهم مأتماً فكيف بمن دونهم\"[2].\n\nخامساً: ادعت الدولة الفاطمية التي حكمت الديار المصرية قبل سنة أربعمائة إلى ما بعد سنة ستمائة وستين، أن رأس الحسين وصل إلى الديار المصرية ودفنوه بها وبنوا عليه المشهد المشهور بمصر الذي يقال له تاج الحسين، وقد نص غير واحد من أئمة أهل العلم على أنه لا أصل لذلك، وإنما أرادوا أن يروجوا بذلك بطلان ما ادعوه من النسب الشريف وهم في ذلك كذبة خونة.\n\nسادساً: روى مسلم في صحيحه حديث أبي قتادة أن النبي صلى الله عليه وسلم سئل عن صوم عاشوراء فقال: ((يكفر السنة الماضية)) وفي رواية: ((أحتسب على الله أن يكفر السنة التي قبله)). قال البيهقي رحمه الله: \"وهذا فيمن صادف صومه وله سيئات يحتاج إلى ما يكفرها، فإن صادف صومه وقد كُفّرت سيئاته بغيره انقلبت زيادة في درجاته\"[3].\n\nولما عُرف من فضل صوم عاشوراء فقد كان للسلف حرص كبير على إدراكه حتى كان بعضهم يصومه في السفر خشية فواته، كما نقله ابن رجب عن طائفة منهم ابن عباس وأبوإسحاق السبيعي والزهري وقال: رمضان له عدة من أيام أخر، وعاشوراء يفوت، ونص أحمد على أنه يصام عاشوراء في السفر [4].\n\n\n \n[1]  الفتاوى 25/307\n\n[2]  لطائف المعارف 113\n\n[3]  فضائل الأوقات 439\n\n[4]  لطائف المعارف لابن رجب 110","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"مقتل الحسين","ar":"مقتل الحسين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.434022","updatedAt":"2025-02-04T13:31:09.434024","createdBy":null,"isPromoted":false,"id":"465"}