{"type":{"type":"article","data":{"item":{"id":"227","title":"نعمة الأمن","description":"","author":"عبد المحسن القاسم ","content":"ملخص الخطبة\n\n 1- رعاية الله تعالى لمصالح العباد. 2- فضل الأمن وأهميته. 3- حفظ الإسلام للضروريات الخمس. 4- النهي عن منغِّصات الأمن. 5- نتائج الأمن. 6- عواقب انفلات الأمن. 7- وجوب شكر نعمة الأمن. 8- أسباب حصول الأمن وأسباب زواله. الخطبة الأولى أمّا بعد: فاتَّقوا الله ـ عبادَ الله ـ حقَّ التقوى، فمن اتَّقى ربَّه رشَد، ومن أعرضَ عن مولاه عاش في كمَد. أيّها المسلمون، فرَض الله الفرائضَ وحرَّم المحرَّماتِ وأوجب الحقوقَ رِعايةً لمصالحِ العباد، وجعل الشريعةَ غِذاءً لحِفظ حياتِهم ودواءً لدَفع أدوائهم، وجاءت دعوةُ الرّسل بإخلاصِ العبادةِ لله وحدَه بخضوع وخشوعٍ وطمأنينة، ومَقَتت ما يصرِف القلوبَ عن خالقِها، فكانت أوَّل تضرُّعات الخليل عليه السلام لربّه جل وعلا أن يبسُطَ الأمنَ على مهوى أفئِدَة المسلمين فقال: ربِّ اجعل هذا البلدَ أمنًا، فاستجاب الله دعاءَه فقال سبحانه: وَمَنْ دَخَلَهُ كَانَ آمِنًا [آل عمران:97]. وفضَّل الله البيتَ الحرام بما أحلَّ فيه من الأمنِ والاستقرار، وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا[البقرة:125]. وامتنَّ الله على ثمودَ قومِ صالح نحتَهم بيوتَهم من غير خوفٍ ولا فزع، فقال عنهم: وَكَانُوا يَنْحِتُونَ مِنْ الْجِبَالِ بُيُوتًا آمِنِينَ [الحجر:82]. وأنعمَ اللهُ على سبَأ وأغدَق عليهم الآلاء المتتابعةَ وأسكنهمُ الدّيار الآمنة، فقال جل وعلا: وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ الْقُرَى الَّتِي بَارَكْنَا فِيهَا قُرًى ظَاهِرَةً وَقَدَّرْنَا فِيهَا السَّيْرَ سِيرُوا فِيهَا لَيَالِي وَأَيَّامًا آمِنِينَ [سبأ:18]. ويوسفُ عليه السلام يخاطبُ والدَيه وأهلَه ممتنًّا بنعمة الله عليهم بدخولهم بلدًا آمنًا مستقرًّا تطمئنّ فيه نفوسهم وَقَالَ ادْخُلُوا مِصْرَ إِنْ شَاءَ اللَّهُ آمِنِينَ [يوسف:99]. وحَبَس الله عن مكةَ الفيلَ وجعل كيدَ أصحابِ الفيل في تضليل لتبقَى كعبةُ الله صرحًا آمنًا عبر التاريخ. والعربُ قبلَ الإسلام كانت تعيش حالةً من التمزُّق والفوضى والضّياع، تدور بينهم حروبٌ طاحنة ومعاركُ ضارية، وعلَت مكانةُ قريش من بينهم لاحتضانها بلدًا آمنا، أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ [العنكبوت:67]، بل وأقسم الله بذلك البلدِ المستقرِّ الآمن: وَالتِّينِ وَالزَّيْتُونِ وَطُورِ سِينِينَ وَهَذَا الْبَلَدِ الأَمِينِ [التين:1-3]، ووعد الله نبيَّه محمَّدًا وأصحابه بأداء النُّسُك على صفةٍ تتشوَّف لها نفوسهم وهي الأمنُ والاطمئنان، قال جلّ وعلا: لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لا تَخَافُونَ [الفتحة:27]. وممّا اختصَّت به مدينةُ المصطفى أمنُها حين فَزَع القرى من المسيح الدجال، قال عليه الصلاة والسلام: ((لا يدخُل المدينةَ رعْبُ المسيح الدجال، لها يومئِذ سبعةُ أبواب، على كلِّ باب ملكان)) رواه البخاري[1]. ومن نعيمِ أهل الجنة في الجنّة أمنُ المكان، فلا خوفَ ولا فزعَ ولا تحوُّل، ادْخُلُوهَا بِسَلامٍ آمِنِينَ[الحجر:46]، وقال سبحانه: وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ [سبأ:37]، إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ[الدخان:51]. أيّها المسلمون، لقد جمعت شريعةُ الإسلام المحاسنَ كلّها، فصانت الدينَ وحفِظت العقول وطهَّرتِ الأموال وصانت الأعراض وأمَّنت النفوس، أمرتِ المسلمَ بإلقاء كلمة السلام والأمن والرحمةِ والاطمئنان على أخيه المسلم إشارةً منها لنشرِ الأمن بين الناس، وأوجبت حفظَ النفس حتى في مظِنَّة أمنها في أحبِّ البقاع إلى الله، قال عليه الصلاة والسلام: ((إذا مَرَّ أحدُكم في مسجدِنا أو في سوقنا ومعه نَبلٌ فليمسِك على نِصالها ـ أو قال: ـ فليقبِض بكفِّه أن يصيبَ أحدًا من المسلمين منها بشيء)) متفق عليه[2]. وحذَّرت من إظهارِ أسباب الرَّوع بين صفوفِ المسلمين، قال : ((لا يُشِر أحدُكم إلى أخيه بالسلاح؛ فإنه لا يدري لعلَّ الشيطانَ ينزِع في يده، فيقعُ في حفرةٍ من النار)) متفق عليه[3]. وحرَّمت على المسلم الإشارةَ على أخيه المسلم بالسّلاح ولو مازحًا، قال النبيّ : ((من أشار إلى أخيه بحديدةٍ فإنّ الملائكة تلعنُه حتى يدعَها، وإن كان أخاه لأبيه وأمه)) رواه المسلم[4]، قال النوويّ رحمه الله: هذا مبالغة في إيضاح عُموم النهي في كلِّ أحدٍ، سواء من يُتَّهم فيه ومن لا يتَّهم، وسواء كان هذا هزلاً ولعبًا أم لا؛ لأن ترويعَ المسلم حرامٌ بكلِّ حال[5]. ودعا الإسلامُ إلى كلِّ عمل يبعَث على الأمن والاطمِئنان بين صفوفِ أفراده، وأمر بإخفاء أسباب الفزَع في المجتمع، فقال عليه الصلاة والسلام: ((لا يحلُّ لمسلمٍ أن يروِّع مسلِمًا)) رواه أحمد[6]. ولمَّا دخل النبيّ مكَّة عامَ الفتح، منح أهلَ مكَّة أعظمَ ما تتوُق إليه نفوسهم، فأعطى الأمانَ لهم وقال: ((من دخَل دارَ أبي سفيان فهو آمن، ومن ألقَى السّلاحَ فهو آمن، ومن دخل المسجدَ فهو آمن)) رواه مسلم[7]. وما شُرعت الحدود العادِلة الحازمة في الإسلام على تنوُّعها إلاَّ لتحقيقِ الأمن في المجتمعات. أيها المسلمون، بالأمن والإيمان تتوحَّد النفوسُ، وتزدهِر الحياة، وتغدَق الأرزاق، ويتعارف الناس، وتُتَلقَّى العلومُ من منابعها الصافية، ويزدادُ الحبلُ الوثيق بين الأمة وعلمائها، وتتوثَّق الروابطُ بين أفراد المجتمع، وتتوحَّد الكلمةُ، ويأنس الجميعُ، ويتبادل الناسُ المنافع، وتُقام الشعائر بطمأنينة، وتقُام حدود الله في أرض الله على عباد الله. وإذا اختلَّ الأمنُ تبدَّل الحالُ، ولم يهنأ أحدٌ براحةِ بال، فيلحقُ الناسَ الفزعُ في عبادتهم، فتُهجَر المساجد ويمنَع المسلم من إظهارِ شعائر دينه، قال سبحانه: فَمَا آمَنَ لِمُوسَى إِلاَّ ذُرِّيَّةٌ مِنْ قَوْمِهِ عَلَى خَوْفٍ مِنْ فِرْعَوْنَ وَمَلَئِهِمْ أَنْ يَفْتِنَهُمْ [يونس:83]، وتُعاق سُبُلُ الدعوة، وينضَب وُصول الخير إلى الآخرين، وينقطع تحصيلُ العلم وملازمة العلماء، ولا توصَل الأرحام، ويئنُّ المريض فلا دواءَ ولا طبيب، وتختلُّ المعايش، وتهجَر الديار، وتفارَق الأوطان، وتتفرَّق الأسَر، وتنقَضُ عهودٌ ومواثيق، وتبور التجارة، ويتعسَّر طلبُ الرزق، وتتبدَّل طباعُ الخَلق، فيظهرُ الكَذِب ويُلقَى الشحّ ويبادَر إلى تصديق الحَبَر المخوف وتكذيب خبر الأمن. باختلال الأمن تُقتَل نفوسٌ بريئة، وترمَّل نساء، ويُيتَّم أطفال. إذا سُلِبت نعمةُ الأمن فشا الجهلُ وشاع الظلم وسلبتِ الممتلكات، وإذا حلَّ الخوفُ أُذيق المجتمعُ لباسَ الفقر والجوع، قال سبحانه: فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ [النحل:112]، قال القرطبي رحمه الله: سمَّى الله الجوعَ والخوفَ لباسًا لأنه يظهِر عليهم من الهُزال وشحوبةِ اللون وسوءِ الحال ما هو كاللباس[8]. الخوفُ يجلِب الغمَّ، وهو قرين الحزن، قال جل وعلا: إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا[التوبة:40]، يقول معاوية رضي الله عنه: (إيّاكم والفتنةَ، فلا تهمّوا بها، فإنها تفسِد المعيشةَ، وتكدِّر النِّعمة، وتورثُ الاستئصال)[9]. ولو قلَّبتَ البصرَ في الآفاقِ لوجدتَ الأمنَ ضرورةً في كلّ شأن، ولن تصلَ إلى غايةِ كمالِ أمرٍ إلا بالأمن، بل لن تجدَ مجتمعًا ناهضًا وحبالُ الخوف تهزّ كيانَه. أيّها المسلمون، نعمةُ الأمن من نعَم الله حقًّا، حقيقٌ بأن تُذكَر ويذكَّر بها وأن يُحافَظ عليها، قال سبحانه: وَاذْكُرُوا إِذْ أَنْتُمْ قَلِيلٌ مُسْتَضْعَفُونَ فِي الأَرْضِ تَخَافُونَ أَنْ يَتَخَطَّفَكُمْ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُمْ بِنَصْرِهِ وَرَزَقَكُمْ مِنْ الطَّيِّبَاتِ [الأنفال:26]. ونعمةُ الأمن تُقابَل بالذكر والشكر، فَإِذَا أَمِنتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ[البقرة:239]. وأمَر الله قريشًا بشكر نعمةِ الأمن والرخَاء بالإكثار من طاعته، قالَ جل جلاله: فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ [قريش:3، 4]. والمعاصي والأمنُ لا يجتمِعان، فالذنوب مُزيلةٌ للنِّعم، وبها تحُلّ النقم، قال سبحانه: ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ [الأنفال:53]، وما نزل بلاءٌ إلاَّ بذنب، ولا رُفِع إلا بتوبة. والطاعةُ هي حِصن الله الأعظمُ الذي من دخله كان من الآمنين. وبالخوف منَ الله ومراقبتِه يتحقّق الأمن والأمان، فهابيل امتَنع من قتلِ قابيل لخوفِه من ربِّه جل وعلا، مَا أَنَا بِبَاسِطٍ يَدِي إِلَيْكَ لأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ [المائدة:28]. والعنايةُ بالعلم والتمسُّك بالكتابِ والسنة شريعةً وقِيَمًا وأصولاً اجتماعية عصمةٌ من الفتن، وللتعليم الشرعيِّ أساسٌ في رسوخ الأمن والاطمئنان، قال ابن القيّم رحمه الله: وإذا ظهر العلمُ في بلدٍ أو محلّة قلّ الشر في أهلها، وإذا خفي العلمُ هناك ظهَر الشرّ والفساد[10]. والعلماءُ الربانيّون هم ورثةُ الأنبياء، وفي ملازمتِهم وزيارتهم وسؤالهم والاستنارةِ بآرائهم سدادٌ في الرأي وتوفيقٌ للصواب ودرءٌ للمفاسد. وببركةِ الأمرِ بالمعروف والنهي عن المنكر تُمنَع الشرور والآفات عن المجتمعات. وحِفظُ العبد نفسَه من شهواتِ النفس وشبهاتِ القلبِ أصلٌ في صيانةِ المجتمع من المخاوف والمكاره. وتأويلُ نصوص الشريعة على غير وجهِها سببُ انحرافِ الفهوم، ومنها ينطلق الأعداءُ لتلويث عقولِ الناشئة، ويزداد أثره حينَ يضعُف التحصُّن بعلوم الدين. وبعد: أيها المسلمون، فحِفظُ الأمن في بلاد الحرمين ألزمُ، فعلى ثراها تنزَّل الوحي، ومِن بين لابتَي طابةَ شعَّ النور في الآفاق، فيها بيتُ الله قائم، وفيها مسجدُ رسول الله عامر. ويجب أن ينهلَ الجميعُ من منبع الكتاب والسنّة من غير تحريفٍ أو تأويل لنصوصِهما، ومعرفة ضوابط الولاءِ والبراء من غير إفراطٍ فيها أو مجافاة عنها, وبالتمسك بالشريعة يسعَدُ الجميعُ بالأمن والرخاء. أعوذ بالله من الشيطان الرجيم: وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمْ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمْ الْفَاسِقُونَ [النور:55]. بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون، وأستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم. [1] صحيح البخاري: كتاب فضائل المدينة (1879) عن أبي بكرة رضي الله عنه. [2] صحيح البخاري: كتاب الفتن (7075) صحيح مسلم: كتاب البر (2615) من حديث أبي موسى رضي الله عنه. [3] صحيح البخاري: كتاب الفتن (7072) ، صحيح مسلم: كتاب البر (2617) عن أبي هريرة رضي الله عنه. [4] صحيح مسلم: كتاب البر (2616) من حديث أبي هريرة رضي الله عنه. [5] شرح صحيح مسلم (16/170). [6] مسند أحمد (5/362) من طريق عبد الرحمن بن أبي ليلى عن بعض أصحاب رسول الله ، وأخرجه أيضا أبو دواد في كتاب الأدب (5004)، والقضاعي في مسند الشهاب (878)، والبيهقي في الكبرى (10/249)، وصححه الألباني في غاية المرام (447). [7] صحيح مسلم: كتاب الجهاد (1780) عن أبي هريرة عن أبي سفيان رضي الله عنهما، وليس فيه: ((ومن دخل المسجد فهو آمن)). [8] الجامع لأحكام القرآن (10/194). [9] انظر: سير أعلام النبلاء (3/148-149). [10] إعلام الموقعين (2/257). الخطبة الثانية الحمدُ لله على إحسانه، والشّكر له على توفيقه وامتنانِه، وأشهد أن لا إله إلاَّ الله وحدَه لا شريك له تعظيمًا لشأنه، وأشهد أنَّ نبيَّنا محمّدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلَّم تسليمًا مزيدًا. أمّا بعد: أيّها المسلمون، الأمنُ مطلَبٌ في الحياة لا يستغني عنه الخلقُ لقضاءِ مصالحهم الدينية والدنيوية، وما مِن عبد إلاَّ ويبحثُ لنفسه عن أسبابِ أمنِها، ويتوقَّى جَهدَ طاقته أسبابَ الخوف التي قد تُحدق به في طريق حياته، ومهما أُوتي الإنسان من سلامةِ بَدن ووَفرة رزق فإنّه لا يشعُر بقيمتِها إلاَّ بالأمن والاستقرار. والخوفُ منَ الله ومراقبته مفتاحُ الأمن للمسلم في دنياه وفي أخراه، وعَقد القلب على أركان الإيمان وتوفيرُ مقتضياته في عمل الجوارح هو المصدر الحقيقيّ لحصول الأمن في الدنيا والآخرة. والأمن التامّ هو في طاعة الله ولزوم ذكره، قال سبحانه: أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ [الرعد:28]. وإذا استقام الفردُ في نفسه وألزمَ مَن تحت يدِه من زوجةٍ وأبناء على السّير وَفقَ كتاب الله وسنّة رسوله حَقَّق الأمنَ لنفسه، وانتظَمَ الأمنُ في المجتمع. ثمّ اعلموا أنّ الله أمركم بالصلاة والسلام على نبيّه، فقال في محكم التنزيل: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا [الأحزاب:56]. اللهمّ صلِّ وسلِّم وزد وبارك على نبيّنا محمد، وارضَ اللهم عن خلفائه الراشدين","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"نعمة الأمن","ar":"نعمة الأمن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.387443","updatedAt":"2025-02-04T13:31:09.387445","createdBy":null,"isPromoted":false,"id":"227"}