{"type":{"type":"article","data":{"item":{"id":"410","title":"من خصائص الأمة المحمدية","description":"","author":"عادل بن أحمد باناعمة","content":"ملخص الخطبة\n\n1- خيرية هذه الأمة وفضلها على سائر الأمم. 2- بعض خصائص هذه الأمة. 3- بعض التشريعات الشاقة التي كانت عل الأمم السابقة. 4- واقع المسلمين اليوم. 5- شهادة هذه الأمة على الأمم يوم القيامة.\n \n\nالخطبة الأولى\n\n\nأما بعد:\n\nيا أمة يبس الزمـان وعودها         ريـان من نبع النبـوة أملدُ\n\nتسري بأعماق السنين جذوره          وتشد أذرعه النجوم فيصعـد\n\nيا أمـة القرآن لـم يذبل على         شـفتيك هـذا اللؤلؤ المتوقد\n\nإنها أمة القرآن، أمة الإسلام، أمة محمد صلى الله عليه وسلم.\n\nهذه الأمة التي فضلها الله عزوجل على سائر الأمم واختصها بكرامات كثيرة في الدنيا ليست لغيرها، وإنما نالت من ذلك مانالته باتباعها لرسولها محمد صلى الله عليه وسلم.\n\nإنها خير الأمم وأكرمها، وحسبنا شهادة الله في كتابه: كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِٱلْمَعْرُوفِ وَتَنْهَوْنَ عَنِ ٱلْمُنْكَرِ وَتُؤْمِنُونَ بِٱللَّهِ [آل عمران:110]. قال صلى الله عليه وسلم في هذه الآية: ((إنكم تتمون سبعين أمة أنتم خيرها وأكرمها على الله)) [الترمذي:3001، وقال حديث حسن].\n\nوعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((فضلت على الأنبياء بست لم يعطهن أحد كان قبلي))، وفيه: ((وجعلت أمتي خير الأمم)) [البزار بإسناد جيد].\n\nوهذه الأمة المحمدية العظيمة التي حازت شهادة الخيرية جعل الله لها جملة من الخصائص امتازت بها على غيرها من الأمم.\n\nفمن خصائصها: حل الغنائم.\n\nفقد كانت الأمم قبلنا على ضربين: منهم من لم يؤذن له في الجهاد فلم تكن لهم غنائم، ومنهم من أذن له في الجهاد فكانوا يغزون ويجاهدون ويأخذون أموال أعدائهم ولكن لا يتصرفون فيها بل يجمعونها، وعلامة قبول غزوهم أن تنزل نار من السماء فتأكلها، وعلامة عدم القبول ألا تنزل.\n\nوقد من الله على هذه الأمة ورحمها لشرف نبيها عنده فأحل لهم الغنائم فَكُلُواْ مِمَّا غَنِمْتُمْ حَلَـٰلاً طَيّباً [الأنفال:69]. وفي الحديث عن جابر رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((أعطيت خمساً لم يعطهن أحد قبلي)) وذكر منها: ((وأحلت لي المغانم ولم تحل لأحد قبلي)) [البخاري ومسلم].\n\nومن خصائص الأمة المحمدية أن جعلت لها الأرض مسجداً وطهوراً فأيما رجل أدركته الصلاة فلم يجد ماء ولا مسجدا فعنده طهوره ومسجده فيتيمم ويصلي بخلاف الأمم من قبلنا فإن الصلاة أبيحت لهم في أماكن مخصوصة كالبيع والصوامع.\n\nوعن عبد الله بن عمر وأن رسول الله صلى الله عليه وسلم ـ عام غزوة تبوك ـ قام يصلي فاجتمع وراءه رجال يحرسونه حتى إذا صلى انصرف إليهم وقال: ((أعطيت الليلة خمساً ما أعطيهن أحد قبلي))، وفيه: ((وجعلت لي الأرض مسجداً وطهوراً أينما أدركتني الصلاة تمسحت وصليت، وكان من قبلي يعظِّمون ذلك إنما كانوا يصلون في كنائسهم وبيعهم)) [أحمد وقال الهيثمي رجاله ثقات].\n\nومن خصائص هذه الأمة المحمدية أن الله وضع عنها الأغلال والأثقال والآصار التي كانت على الأمم قبلها فأحل لها كثيراً مما حرم على غيرها، ولم يجعل عليها في أحكامها عنتاً وشدة كما قال الله: هُوَ ٱجْتَبَـٰكُمْ وَمَا جَعَلَ عَلَيْكمْ فِى ٱلدّينِ مِنْ حَرَجٍ [الحج:78]. فكانت شريعة المصطفى صلى الله عليه وسلم أكمل الشرائع وأيسرها وأسهلها، حتى قال عليه الصلاة والسلام: ((إني أرسلت بحنيفية سمحة)) [أحمد].\n\nوفي الحديث الذي رواه أحمد عن حذيفة يقول الرسول صلى الله عليه وسلم: ((وأحل لنا كثيراً مما شدد على من قبلنا ولم يجعل علينا من حرج)).\n\nوحسبك حتى تدرك رحمة الله بهذه الأمة وتيسيره عليها أن تعلم ما يلي:\n\n1ـ كان بنوإسرائيل إذا أصاب أحدهم البول قرضه بالمقراض، فلا يطهر إلا بذلك، ونحن نكتفي بغسله. [أحمد].\n\n2ـ كان اليهود إذا حاضت المرأة فيهم لم يؤاكلوها ولم يجامعوها في البيت. [أي لم يجلسوا وإياها تحت سقف واحد]. ونحن أحل لنا الاستمتاع بالحائض فيما دون الفرج. [مسلم:302].\n\n3ـ كان في بني إسرائيل القصاص في القتلى ولم تكن فيهم الدية فخفف الله عنا بتشريع الدية فذلك قوله تعالى: فَمَنْ عُفِىَ لَهُ مِنْ أَخِيهِ شَىْء فَٱتِبَاعٌ بِٱلْمَعْرُوفِ وَأَدَاء إِلَيْهِ بِإِحْسَـٰنٍ ذٰلِكَ تَخْفِيفٌ مّن رَّبّكُمْ وَرَحْمَةٌ [البقرة:178].\n\n4ـ كانت بنوإسرائيل إذا أصاب أحدهم ذنباً أصبح مكتوباً على بابه ذنبه وكفارة ذلك الذنب. [أثر عن ابن مسعود رواه ابن جرير].\n\n5ـ كان صوم من قبلنا من الأمم إمساك عن الكلام مع الطعام والشراب فكانوا في حرج، ورخص الله لنا بحذف الإمساك عن الكلام. [قال ابن العربي وأورد ابن كثير أثراً عن مالك بمعناه].\n\nومن خصائص هذه الأمة المحمدية أن الله هداها ليوم الجمعة سيد الأيام وخير يوم طلعت فيه الشمس.\n\nعن أبي هريرة رضي الله عنه أنه سمع رسول الله صلى الله عليه وسلم يقول: ((نحن الآخرون السابقون يوم القيامة بيد أنهم أوت والكتاب من قبلنا، ثم هذا يومهم الذي فرض عليهم فاختلفوا فيه فهدانا الله فالناس لنا فيه تبع، اليهود غداً والنصارى بعد غد)) [البخاري ومسلم:855].\n\nومن خصائص هذه الأمة المحمدية أن الله تجاوز عنها الخطأ والنسيان وحديث النفس ما لم تعمل أو تتكلم.\n\nروىأبوهريرة عن النبي صلى الله عليه وسلم قوله: ((إن الله تجاوز لأمتي ما حدثت به نفسها ما لم يتكلموا أ ويعملوا به)) [البخاري ومسلم:127].\n\nومن خصائص هذه الأمة المحمدية أنها محفوظة من الهلاك والاستئصال فلا تهلك بالسنين ولا بجوع ولا بغرق ولا يسلط عليها عد ومن غيرها فيستبيح بيضتها ويستأصلها. فعن ثوبان رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن الله زوى لي الأرض فرأيت مشارقها ومغاربها وإن أمتي سيبلغ ملكها ما زوي لي منها، وأعطيت الكنزين الأحمر والأبيض (أي كسرى وفارس)، وإني سألت ربي ألا يهلكها بسنة عامة وألا يسلط عليهم عدواً من سوى أنفسهم فيستبيح بيضتهم. وإن ربي قال: يا محمد إني إذا قضيت قضاء لا يرد، وإني أعطيتك لأمتك ألا أهلكهم بسنة عامـة (أي قحط) وألا أسلط عليهم عدواً من سوى أنفسهم يستبيح بيضتهم ول واجتمع عليهم من بأقطارها حتى يكون بعضهم يهلك بعضاً ويسبي بعضهم بعضا)) [مسلم:2889].\n\nومن خصائص هذه الأمة المحمدية أنها لا تجتمع على ضلالة فهي معصومة من الخطأ عند اجتماعها على أمر، كما أنها لا تخل ومن وجود طائفة قائمة بالحق في كل زمان لا يضرها من خالفها.\n\nعن كعب بن عاصم الأشعري قال: قال رسول الله صلى الله عليه وسلم: ((إن الله قد أجار أمتي أن تجتمع على ضلالة)) [ابن أبي عاصم وقال الألباني: الحديث بمجموع طرقه حسن].\n\nوعن ثوبان قال: قال رسول الله صلى الله عليه وسلم: ((لا تزال طائفة من أمتي ظاهرين على الحق لا يضرهم من خذلهم حتى يأتي أمر الله وهم كذلك)) [البخاري ومسلم:1920].\n\nومن خصائص هذه الأمة المحمدية أن الله قبل شهادتها وجعل أهلها شهداءه في أرضه، فقد جاء في حديث أنس بن مالك أن جنازة مرت فأثني عليه خيراً فقال النبي: ((وجبت وجبت)) ثم مرت أخرى فأثني عليها شراً فقال النبي: ((وجبت وجبت)) فلما سأله عمر عن ذلك قال: ((من أثنيتم عليه خيراً وجبت له الجنة، ومن أثنيتم عليه شراً وجبت له النار، أنتم شهداء الله في الأرض، أنتم شهداء الله في الأرض، أنتم شهداء الله في الأرض)) [البخاري:1367، ومسلم:949].\n\nومن خصائص هذه الأمة المحمدية أن صفوفها في الصلاة كصفوف الملائكة، ولم يكن هذا لأمة قبلها، فقد جاء في الحديث الذي رواه حذيفة أن رسول الله صلى الله عليه وسلم قـال: ((فضلنا على الناس بثلاث))، وذكر منها: ((جعلت صفوفنا كصفوف الملائكة)) [مسلم:522].\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nومن تمام شرف هذه الأمة أن الله اختصها بخصائص في الآخرة كما اختصها بخصائص في الدنيا.\n\nفمن هذه الخصائص الأخروية أن الأمة المحمدية تأتي يوم القيامة غراء محجلة من آثار الوضوء وبهذه الصفة يعرف النبي صلى الله عليه وسلم أمته من غيرهم عندما يكون منتظرهم على الحوض، قال ابن حجر رحمه الله: ثبت أن الغرة والتحجيل خاص بالأمة المحمدية. [11/458].\n\nوحين قال عليه الصلاة والسلام: ((وددت أنا قد رأينا إخواننا)) قال له أصحابه: ((أولسنا إخوانك يا رسول الله؟)) قال: ((أنتم أصحابي. وإخواننا الذين لم يأتوا بعد)) فقالوا: كيف تعرف من لم يأت بعد من أمتك يا رسول الله؟ فقال: ((إنهم يأتون غراً محجلين من الوضوء)) [مسلم:249].\n\nومن خصائص الأمة المحمدية الأخروية أنها تشهد لكل نبي أنكر قومه أنه قد بلغ، تشهد له بأداء الرسالة وتبليغها فيقبل الله شهادتها.\n\nروى أبوسعيد عن النبي قال: ((يجيء النبي ومعه الرجلان ويجيء النبي ومعه الثلاثة وأكثر من ذلك وأقل. فيقال له: هل بلغت قومك؟ فيقول: نعم. فيدعى قومه فيقال: هل بلغكم ؟ فيقولون: لا. فيقال: من يشهد لك؟ فيقول: محمد وأمته. فتدعى أمة محمد فيقال: هل بلغ هذا؟ فيقولون: نعم. فيقول: وما علمكم بذلك؟ فيقولون: أخبرنا نبينا بذلك أن الرسل قد بلغوا فصدقناه. قال: فذلك قوله تعالى: وَكَذٰلِكَ جَعَلْنَـٰكُمْ أُمَّةً وَسَطًا لّتَكُونُواْ شُهَدَاء عَلَى ٱلنَّاسِ وَيَكُونَ ٱلرَّسُولُ عَلَيْكُمْ شَهِيدًا [البقرة:143])) [أحمد وابن ماجه وصححه الألباني].\n\nومن خصائصها أنها أول من يجتاز الصراط، وأول من يدخل الجنة وقد جاءت في ذلك أحاديث كثيرة منها قوله صلى الله عليه وسلم: ((فأكون أنا وأمتي أول من يجيز)) ـ يعني الصـراط ـ [البخاري:6573]. وفي الحديث الآخر عند البخاري [876] يقول عليه الصلاة والسلام: ((نحن أول من يدخل الجنة)).\n\nومن خصائصها أنها أقل عملا من الأمم قبلها وأكثر ثواباً وذلك فضل الله يؤتيه من يشاء. عن ابن عمر رضي الله عنه عن رسول الله صلى الله عليه وسلم قال: ((…إنما مثلكم ومثل اليهود والنصارى كرجل استعمل عمالاً فقال: من يعمل لي إلى نصف النهار على قيراط قيراط؟ فعملت اليهود إلى نصف النهار على قيراط قيراط. ثم قال: من يعمل لي من نصف النهار إلى صلاة العصر على قيراط قيراط؟ فعملت النصارى من نصف النهار إلى صلاة العصر على قيراط قيراط. ثم قال: من يعمل لي من صلاة العصر إلى مغرب الشمس على قيراطين قيراطين؟ ألا فأنتم الذي يعملون من صلاة العصر إلى مغرب الشمس على قيراطين قيراطين، ألا لكم الأجر مرتين. فغضبت اليهود والنصارى فقالوا: نحن أكثر عملاً وأقل عطاء، قال الله: هل ظلمتكم من حقكم شيئاً؟ قالوا: لا. قال: فإنه فضلي أعطيه من شئت)) [البخاري:3459]. قال ابن حجر رحمه الله: فهذه الأمة إنما شرفت وتضاعف ثوابها ببركة سيادة نبيها وشرفه وعظمته.\n\nومن خصائص هذه الأمة المحمدية أنها أكثر أهل الجنة، فعن ابن مسعود رضي الله عنه قال: قال لنا رسول الله صلى الله عليه وسلم: ((أما ترضون أن تكونوا ربع أهل الجنة؟)) قال: فكبرنا. ثم قال: ((أما ترضون أن تكونوا ثلث أهل الجنة؟)) قال: فكبرنا. ثم قال: ((إني لأرج وأن تكونوا شطر أهل الجنة)) [البخاري:6528].\n\nبل جاء في الحديث الذي رواه الترمذي وقال عنه حديث حسن وصححه الألباني: ((أهل الجنة عشرون ومائة صف، ثمانون منها من هذه الأمة وأربعون من سائر الأمم)).\n\nوهكذا تتألق هذه الأمة المباركة، ويترادف عليها فضل الله وكرمه، وتتقلب في إنعامه وإحسانه.\n\nفيا فوزنا ويا سعدنا أن كنا من أمة هذا النبي الكريم العظيم.\n\nولكن مهلاً … هل شكرنا الله حق شكره أن جعلنا من هذه الأمة؟ هل كنا على مستوى هذا التكريم؟ هل أعطينا العالم صورة حسنة عن هذه الأمة المحمدية؟\n\nيا شباب العالم المحمدي         ينقص الكون شباب مهتدي\n\nفأروه دينـكـم ليهتـدي         دين عزم وضمير ويــد\n\nأليس من المأساة أن يقول بعض من أسلم من الغربيين: أحمد الله أنني عرفت الإسلام قبل أن أعرف المسلمين وإلا لما أسلمت!!! يريد أنه قرأ عن الإسلام فسره ما فيه فاعتنقه، فلما رأى المسلمين هاله البون الشاسع بين المقروء والمشاهد، وظن أنه لورأى المسلمين وحالهم قبل أن يقرأ عن الإسلام لما فكر في اعتناقه!!!\n\nلا بد أن نحقق في أرض الواقع هذه الخيرية ونحمل هذا الإسلام فنبشر به العالمين ونحيي به موات الدنيا فإن الأرض عطشى إلى مطر المسلمين، مشتاقة إلى وقع أقدامهم وهتاف تكبيرهم.\n\n \n\n \nموقع المنبر\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"من خصائص الأمة المحمدية","ar":"من خصائص الأمة المحمدية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.423642","updatedAt":"2025-02-04T13:31:09.423645","createdBy":null,"isPromoted":false,"id":"410"}