{"type":{"type":"article","data":{"item":{"id":"153","title":"حقوق الحيوان في الاسلام","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- أن الله تعالى خلق الحيوان وسخّره للإنسان وجعل له حقوق وأن هذا الحيوان يسبّح الله عزّ وجل 2- ذكر بعض خصائص الحيوان على الإنسان 3- حقوق الحيوان\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nإن الكثير من آيات القرآن تعرّض لذكر الحيوانات، إما مذكّراً ببديع خلقه سبحانه، أو منوهاً بواسع منّه وكرمه على الانسان بتسخير هذه الحيوانات له، أو مشيراً الى سابغ نعمه وآلائه عليه بجعلها غذاءً له وكساءً ومالاً ومتاعاً، إلى غير ذلك، ويكفي أن نشير إلى أن هناك سوراً في القرآن سميت بأسماء بعض الحيوانات، كسورة البقرة والأنعام والعنكبوت والفيل والنحل والنمل.\n\nأيها المسلمون: اعلموا رحمني الله واياكم أن الحيوانات أمم شتى، وأجناس مختلفة، تأكل وتشرب وتتناسل، تصح وتمرض، تنمو وتهرم، وأيضاً تموت وتبعث ثم تحشر، إلاّ أنها لم تكلف لأنها لم تمنح نعمة التفكير كالإنسان، قال الله تعالى: وما من دابة في الأرض ولا طائر يطير بجناحيه الا أمم أمثالكم ما فرطنا في الكتاب من شيء ثم الى ربهم يحشرون وقال جل شأنه: ومن كل شيئ خلقنا زوجين لعلكم تذّكرون . وقال تعالى: ومن الناس والدواب والأنعام مختلف ألوانه كذلك .\n\nثم إن لهذه الحيوانات حظّها في سكنى الأرض والتنقل فيها والتمتع بخيراتها من ماء ومرعى كما قال تعالى: والأرض بعد ذلك دحاها أخرج منها ماءها ومرعاها والجبال أرساها متاعاً لكم ولأنعامكم . وقال تعالى: وفاكهةً وأباً متاعاً لكم ولأنعامكم . وقال تعالى:  فاختلط به نبات الأرض مما يأكل الناس والأنعام . إذن للحيوان الحق في سكنى الأرض والتمتع بنعم الله وخيراته، فلا يجوز التضييق عليه ولا يجوز كذلك حرمانه من نعم الله في أرضه.\n\nثم أظنك تعلم أخي المسلم ولا يخفاك أن الحيوانات تسبح الله وتسجد له كسائر المخلوقات من إنس وجانّ، ونبات وجماد قال الله تعالى: وإن من شيء إلا يسبح بحمده ولكن لاتفقهون تسبيحهم . وقال تعالى: أولم يروا الى ما خلق الله من شيء يتفيؤ ظلاله عن اليمين والشمائل سجداً لله وهم داخرون ولله يسجد ما في السموات وما في الأرض من دابة والملائكة وهم لايستكبرون . وقال جل شأنه: ألم تر أن الله يسجد له من في السموات ومن في الأرض والشمس والقمر والنجوم والجبال والشجر والدواب وكثير من الناس وكثير حق عليه العذاب . وقال سبحانه: وسخرنا مع داود الجبال يسبحن والطير .\n\nإن الحيوانات فيما يظهر لنا أنها عجماء لاتتكلم ولكنها في الحقيقة تتكلم وتخاطب بعضها بعضا، وقد تخاطب غيرها، والله جل وعز قد يطلع أحد خلقه على ذلك معجزة له أوكرامة، ومن ذلك ما حصل لنبي الله سليمان عليه السلام وغيره، قال تعالى: حتى اذا أتوا على واد النمل قالت نملة يا أيها النمل ادخلوا مساكنكم لايحطمنكم سليمان وجنوده وهم لايشعرون . والهدهد تكلم وقال: أحطت بما لم تحط به وجئتك من سبأ بنبأ يقين وحديث البقرة التي تكلمت في البخاري ومسلم وكذلك الذئب الذي تكلم، والحديث في الصحيحين.\n\nإن الله تبارك وتعالى جعل في الحيوانات عظة وعبرة للناس ليتفكروا وليتدبروا في عظيم خلق الله وفي عظيم قدرة الله ليزداد بذلك إيمانهم، والمشكلة أن اكثر الناس لايعلمون ولا يخطر ببالهم ذلك، قال الله تعالى: وإن لكم في الأنعام لعبرة نسقيكم مما في بطونها ولكم فيها منافع كثيرة ومنها تأكلون وعليها وعلى الفلك تحملون . وقال تعالى: وإن لكم في الأنعام لعبرة نسقيكم مما في بطونه من بين فرث ودم لبناً خالصاً سائغاً للشاربين وقال تعالى: الله الذي جعل لكم الأنعام لتركبوا منها ومنها تأكلون ولكم فيها منافع ولتبلغوا عليها حاجة في صدوركم وعليها وعلى الفلك تحملون ويريكم آياته فأي آيات الله تنكرون .\n\nإن الله تعالى أعطى الحيوانات قدرة رؤية ما لايراه الإنسان، وسماع ما لايسمع الانسان، لحكمة هو يعلمها سبحانه، فبعض الحيوانات ترى الملائكة وبعضها يرى الشياطين، بل إنها لتسمع أصوات المعذبين في قبورهم، بل وقبل ذلك وبعده تشفق الحيوانات وتخاف من يوم الجمعة لعلمها أن القيامة لا تقوم إلا يوم الجمعة، أخرج الشيخان عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((اذا سمعتم صياح الديكة فاسألوا الله من فضله، فانها رأت ملكاً، وذا سمعتم نهيق الحمار فتعوذوا بالله من الشيطان فإنه رأى شيطاناً)) وعن جابر رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((اذا سمعتم نباح الكلاب ونهيق الحمير بالليل فتعوذوا بالله منهن فإنهن يرين مالا ترون)) رواه الامام أحمد وأبو داود. وقال عليه الصلاة والسلام: ((إن الموتى ليعذبون في قبورهم حتى أن البهائم لتسمع أصواتهم)) رواه الطبراني. وعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((لا تطلع الشمس ولا تغرب على أفضل من يوم الجمعة، وما من دابة الا وهي تفزع يوم الجمعة، الا هذين الثقلين: الجن والانس)) رواه ابن خزيمة وابن حبان، وفي رواية أبي داود: ((وما من دابة إلا وهي مصيخة يوم الجمعة من حين تصبح حتى تطلع الشمس، شفقاً من الساعة إلا الانس والجن)).\n\nأيها المسلمون: إن بعض الجيوانات فضّلها الله على كثير من البشر، ممن عطلوا عقولهم واتبعوا شهواتهم، ولم يمتثلوا ما أمروا به، ولم يتبعوا ما خلقوا من أجله، فهبطوا مع كل أسف الى مستوى متدن من البهيمية ومن الحيوانية، فأصبح حياتهم أكل وشرب ولهو ولعب وسهر، واتباع للغرائز، وانغماس في الرذائل، ففضّلت البهائم عليها بتسبيحها وسجودها وخضوعها لربها، قال الله تعالى: والذين كفروا يتمتعون ويأكلون كما تأكل الأنعام والنار مثوىً لهم وقال تعالى: ولقد ذرأنا لجهنم كثيراً من الجن والانس لهم قلوب لايفقهون بها ولهم أعين لا يبصرون بها ولهم آذان لايسمعون بها أولئك كالأنعام بل هم أضل أولئك هم الغافلون . انظر الى رجاحة عقل الهدهد، ذلك الطائر الصغير عندما رأى القوم يسجدون لغير الله، فأنكر ذلك الشرك فقال لسليمان عليه السلام مستنكراً غواية الشيطان لهم: وجدتها وقومها يسجدون للشمس من دون الله وزين لهم الشيطان أعمالهم فصدهم عن السبيل فهم لايهتدون ألاّ يسجدوا لله الذي يخرج الخبء في السموات والأرض ويعلم ما تخفون وما تعلنون الله لااله الا هو رب العرش العظيم .\n\nأيها الأحبة في الله: إن الله تبارك وتعالى أوجب علينا حقوقاً تجاه هذه الحيوانات، نعم أوجب حقوقاً لهم علينا، وقد تستنكر عليّ أخي المسلم أن أحدثك عن حقوق الحيوان في زمن أهدرت فيه حقوق الانسان، وأهينت فيه كرامة الانسان، بل وأريقت فيه دم هذا الإنسان بشكل عام ودماء المسلمين بشكل خاص، في أماكن كثيرة من بقاع الأرض، لقد أزهقت أرواح، وأبيدت أمم، ودمرت حضارات، ورمّلت نساء، وشرد أطفال، كل ذلك مع الأسف تحت عنوان – حماية حقوق الانسان، ورعاية حقوق الإنسان، وصيانة روحه ودمه وعرضه، والدفاع عن فكره وثقافته ومعتقده – لاأدري هؤلاء يريدون أن يضحكوا على من؟ لقد أصبحت أوراق منظمات حقوق الإنسان مكشوفة حتى للحيوانات، وهو أن المقصود به هو الإنسان النصراني، والإنسان اليهودي، أما الإنسان المسلم فالواقع يشهد لحاله، أصبح الإنسان المسلم يلاحق في كل مكان، وأصبح الإنسان المسلم ينازع حتى في اللقمة التي يضعها في فم أولاده، صار الإنسان المسلم يخاف في بيته الذي يسكن فيه وفي فراشه الذي ينام عليه.\n\nلا بأس أخي المسلم أن أحدثك الآن عن بعض حقوق الحيوان في الاسلام، لتدرك أن هذه الشريعة حفظت حقوق الحيوانات والبهائم، مما بالكم بالانسان، وليخرس بعد ذلك أرباب منظمات حقوق الإنسان.\n\nأولاً: الإحسان اليه حتى حال ذبحه، فعن شداد بن أوس رضي الله عنه، عن رسول الله صلى الله عليه وسلم قال: ((إن الله كتب الاحسان على كل شيء، فاذا قتلتم فأحسنوا القتلة، واذا ذبحتم فأحسنوا الذبحة، وليحد أحدكم شفرته وليرح ذبيحته)) راوه مسلم.\n\nثانياً: حرمة دم الحيوان، فدم الحيوان مصان الا ما أحل الله ذبحه لأكله ـو قتله لأذيته.\n\nثالثاً: لايجوز تعذيب الحيوان، أخرج الشيخان عن عبدالله بن عمر رضي الله عنهما أنه مر بفتيان من قريش قد نصبوا طيراً وهم يرمونه، وقد جعلوا لصاحب الطير كل خاطئة من نبلهم، فلما رأوا ابن عمر تفرقوا، فقال ابن عمر: من فعل هذا؟ لعن الله من فعل هذا، إن رسول الله صلى الله عليه وسلم لعن من اتخذ شيئاً فيه الروح غرضاً. وأظن أنه لا يخفاك أخي المسلم ما تفتق عنه فكر الانسان المعاصر، المتسربل برداء المدنية المزيفة، المتحضر بحضارة القرن العشرين أن يتلذذ بمشاهدة مصارعة الثيران أو مصارعة الديكة، ومثله أكلة دماغ القردة في الفلبين، أو ما يقدم في بعض مطاعم اليابان من السمك المقلي أو المشوي وهو لايزال يتقلب حياً في الصحفة الى ذلك الزبون المفترس.\n\nرابعاً: يحرم حبس الحيوان والتضييق عليه، ففي الصحيحين أن أمرأة عذبت ودخلت النار في هرة حبستها لاهي أطعمتها ولا هي تركتها تأكل من خشاش الأرض.\n\nخامساً: عدم إرهاقه في العمل، فهذا حق للحيوان سوف تحاسب عنه يوم القيامة اذا حملته مالا يطيق، تأمل معي قصة الجمل الذي اشتكى ما يلاقيه من تعب وجوع الى المبعوث رحمة للعالمين صلوات ربي وسلامه عليه، فعن عبدالله بن جعفر رضي الله عنهما قال: أردفني رسول الله صلى الله عليه وسلم ذات يوم خلفه فأسّر إلي حديثاً لا أخبر به أحداً أبداً، وكان رسول الله صلى الله عليه وسلم أحب ما استتر به في حاجته هدف أو حائش نخل، فدخل يوماً حائطاً من حيطان الأنصار فإذا جمل قد أتاه، فجرجر وذرفت عيناه فمسح رسول الله صلى الله عليه وسلم سراته وذفراه (ذفري البعير: أصل أذنه)، وهو الموضع الذي يعرق منه الإبل خلف الأذن - فسكن فقال: ((من صاحب الجمل؟ فجاء فتىً من الأنصار فقال: هو لي يارسول الله فقال (أما تتقي الله في هذه البهيمة التي ملككها الله! إنه اشتكى إلي أنك تجيعه وتدئبه – أي تتعبه -)) ألا فليسمع هذا دعاة حقوق الانسان وأولئك الذين يظلمون الناس ويأكلون حقوقهم، وقد أمر رسول الله صلى الله عليه وسلم من كان عنده رقيق أن لا يكلفهم مالا يطيقون وأن فعل أن يعيينهم بنفسه، فكيف بمن يرهق عماله وخدمه ومستخدميه وموظفيه الأحرار، ثم يأكل حقوقهم وأموالهم بالباطل.\n\nنفعني الله واياكم بهدي كتابه، واتباع سنة نبينا. . .\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nسادس حقوق الحيوان الذي أوجبه الإسلام: استخدامه فيما خلق له، وعدم استخدامه في غير ما سخّر له، وفي الصحيحين أن رجلاً كان يسوق بقرةً قد حمل عليها، فالتفتت إليه البقرة فقالت: إني لم أخلق لهذا، ولكني إنما خلقت للحرث، فقال الناس: سبحان الله، أبقرة تكلّم؟ فقال رسول الله صلى الله عليه وسلم: ((وإني أومن به وأبوبكر وعمر)).\n\nسابعاً: احترام مشاعر الحيوان، نعم احترام مشاعره، فقد نهى النبي صلى الله عليه وسلم أن يحد السكين بحضرة الحيوان الذي يذبح، فمرة مر على رجل واضع رجله على صفحة شاة وهو يحد شفرته وهي تلحظ إليه ببصرها، فقال: ((أفلا قبل هذا! أتريد أن تميتها موتتين؟)) رواه الطبراني وغيره. بل إن الإسلام راعى حق الأمومة عند الحيوان، فعن ابن مسعود رضي الله عنه قال: كنّا مع رسول الله صلى الله عليه وسلم في سفر، فانطلق لحاجته، فرأينا حمرةً معها فرخان، فأخذنا فرخيها، فجاءت الحمرة فجعلت تعرّش، فجاء النبي صلى الله عليه وسلم فقال: ((من فجع هذه بولدها؟ ردوا ولدها إليها!)).\n\nأيها المسلمون: هذه بعض حقوق الحيوان في الاسلام، ولقد أدرك الرعيل الأول من سلف هذه الأمة حقوق الحيوان وحرمتها وأنها مسؤلية وأمانة، ولذا لمّا ولاهم الله حقوق الانسان رعوها حق رعايتها، تأمل في كلام عمر بن الخطاب رضي الله عنه عندما قال: لو أن بغلة في العراق تعثرت لخشيت أن يسألني الله عنها لمَ لمْ أسوي لها الطريق. (عمر يخشى المحاسبة أمام الله عز وجل يوم القيامة لعدم تسوية الطريق لبغلة، وأين في العراق وليست عنده، لذلك لمّا تولى أمثال عمر الخلافة لم يحتاجوا إلى إنشاء منظمات لحفظ حقوق الإنسان لأن كرامة الإنسان محفوظة ابتداءً عندهم، ولم يحتاجوا الى أن يتبجحوا في وسائل إعلامهم أنهم قد أعطوا الإنسان كامل حقوقه).\n\n وأبو هريرة نفسه رضي الله عنه ما سمي كذلك إلا لحفاوته بهرة صغيرة كان يحملها في كمه وقد قال له النبي صلى الله عليه وسلم: ((يا أبا هر)).\n\nوإنه من المناسب أيها الأحبة أن أختم بهذه القصة وما فيها من عبرة لمن كان له قلب أو ألقىالسمع وهو شهيد: يحدث الامام الزمخشري عن نفسه أن إحدى رجليه كانت ساقطة، وكان يمشي في جارن خشب، فلما دخل بغدادسئل عن سبب قطع رجله – وكان يظن أن ذلك بسبب برد خوارزم الشديد لكنه قال: دعاء الوالدة: وذلك أني كنت في صباي أمسكت عصفوراً وربطته بخيط من رجله، فأفلت من يدي، فأدركته وقد دخل في خرق، فجذبته فانقطعت رجله في الخيط، فتألمت والدتي لذلك وقالت: قطع الله رجل الأبعد كما قطعت رجله، يقول فلما وصلت الى سن الطلب، رحلت الى بخارى أطلب العلم، فسقطت عن الدابة فانكسرت رجلي، وعملت عليّ عملاً أوجب قطعها.\n\nألا فليتق الله أولئك الذين يقطعون حقوق الناس ويقطعون أرزاق الناس، أن تصيبهم دعوة مظلوم في ثلث الليل الآخر تكون بذلك نهايتهم.\n\nإن الله عز وجل عاقب هذا الإمام وجعله عبرة لغيره بسبب قطع رجل عصفور، فكيف بمن يتعرض ويعرّض نفسه لقطع وهضم وإعاقة طرق يسترزق من خلالها أسر وبيوتات الله أعلم بحالهم وحال من ورائهم – رحماك ثم رحماك يارب.\n\nربنا لاتؤاخذنا بما فعل السفهاء منا.\n\nربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"حقوق الحيوان في الاسلام","ar":"حقوق الحيوان في الاسلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.371878","updatedAt":"2025-02-04T13:31:09.371881","createdBy":null,"isPromoted":false,"id":"153"}