{"type":{"type":"article","data":{"item":{"id":"48","title":"أشراط الساعة الصغرى 4","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- الحكمة من إعلام الناس بعلامات وأشراط الساعة 2- تقارب الزمان من أشراط الساعة، معنى ذلك وسببه 3- ظهور الشرك من أشراط الساعة وصوره 4- ظهور الفحش وقطيعة الرحم وسوء الجوار 5- تشبب المشيخة وخضبهم بالسواد 6- كثرة الشح ومعناه\n\nالخطبة الأولى\n\nأما بعد:\n\nأيها المسلمون: وعوداً على بدء، قبل عدة أشهر تحدثنا ولعدة جمع عن موضوع أشراط الساعة، وقلنا هناك بأن هناك أشراطاً صغرى، وأشراطاً كبرى، ولم نكمل بعد الأشراط الصغرى.\n\nفذكرنا من جملة من ذكرنا، استفاضة المال بأيدي الناس وأن هذا من علامات الساعة، ومنها ضياع الأمانة، وانتشار الربا والزنا والخمور، وظهور الجهل، وكثرة القتل، وانتشار الأمن،وغيرها من العلامات، والتي اشبعت حديثاً هناك.\n\nوها نحن نرجع لموضوعنا مرة أخرى لاستكماله وما يزال الحديث عن علامات الساعة الصغرى.\n\nإن الله جلت حكمته، قد أخفى على كل أحد وقت قيام الساعة، وجعل ذلك من خصائص علمه، لم يُطلع عليها أحداً، لا ملكاً مقرباً، ولا نبياً مرسلاً  يسألونك عن الساعة أيان مرساها قل إنما علمها عند ربي لا يجليها لوقتها إلا هو ثقلت في السموات والأرض لا تأتيكم إلا بغتة يسألونك كأنك حفيّ عنها قل إنما علمها عند الله ولكن أكثر الناس لا يعملون .\n\nولكنه سبحانه وتعالى، قد أعلمنا بأماراتها وعلاماتها وأشراطها، لماذا؟ وما الحكمة؟ لنستعد لها.\n\nإن في سرد هذه العلامات والأشراط عليكم أيها الأحبة، من خلال كلام النبي صلى الله عليه وسلم، تحذير للأمة، وتنبيه للناس ليستيقظوا من غفلتهم، ويدركوا بأن الساعة قريبة، وأن الواجب الاستعداد لها.\n\nوبعض هذه العلامات ظهر وانقضى، والبعض نعيشه الآن، والبعض ننتظره، بنص كلام النبي صلى الله عليه وسلم، وسيقع لا محالة.\n\nومن أشراط الساعة استكمالاً لما سبق: تقارب الزمان، روى البخاري في صحيحه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((لا تقوم الساعة حتى يتقارب الزمان)).\n\nوعنه رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((لا تقوم الساعة حتى يتقارب الزمان، فتكون السنة كالشهر، ويكون الشهر كالجمعة، وتكون الجمعة كاليوم، ويكون اليوم كالساعة، وتكون الساعة كاحتراق السعفة)) رواه الإمام أحمد بسند صحيح.\n\nما معنى تقارب الزمان؟ معنى تقارب الزمان، قلة بركة الزمان، كما سمعتم في الحديث تكون السنة كالشهر، تمضي عليك السنة ولم تفعل شيئاً، ولم تنجز عملاً يذكر، كأنه شهر، والشهر يقل بركته، فيصير كالأسبوع، والأسبوع كاليوم، واليوم كالساعة، والساعة كاحتراق السعفة، كم يستغرق وقت احتراق السعفة، بضع دقائق، الساعة بركتها كالدقائق والله المستعان.\n\nوهذا أيها الأحبة، يشعر به العقلاء من الناس، وأهل العلم، والفطنة، وأصحاب العقول الراجحة، والأذهان الصافية، أما فسقة الناس وجهالهم، وأصحاب الهمم الدنيئة، وأصحاب الشهوات العاجلة، فهؤلاء لا يشعرون بشيء، إن هم إلا كالأنعام، همّ الواحد أن يملأ بطنه من الطعام والشراب ويستمتع ويقف عند ذلك.  يتمتعون ويأكلون كما تأكل الأنعام والنار مثوى لهم .\n\nما السبب أيها الأحبة في تقارب الزمان؟ وما هو السبب في قلة بركة الوقت؟ وأظن أن الكثيرين منكم فعلاً يشتكي من هذه القضية، يمر عليك اليوم، واليومان والشهر والسنة، والإنجاز قليل، والعطاء ضعيف، السبب هو ظهور الأمور المخالفة للشرع في حياة الناس الخاصة، وفي مجتمعاتهم، إنه من الغلط ربط قلة البركة ونزعها من حياة الناس بغير القضايا الشرعية، إن علاقتها المباشرة بالأمور الشرعية ولا غير، يشتكي الناس من قلة البركة في الأوقات كما كان في الماضي، يشتكي الناس من قلة البركة في المال، يستلم الموظف عشرة آلاف أو أكثر، ولا يدري أين ذهب الراتب وفي الماضي كان يأخذ نصف راتبه الآن، ويجد ما يوفر بل ويتصدق، يشتكي الناس قلة البركة في الأولاد، نعم لديك سبعة أو ثمانية من الولد، لكن أين هم؟ ما وجودهم، ما قيمتهم بين الناس؟ هذه وغيرها يشتكي الناس من نزع البركة فيها، والسبب كما قلت أيها الأحبة وأقول، السبب نحن، ضعف إيماننا، وكثرة معاصينا، وجرأتنا على الحرام، كثرة فشو المنكرات في مجتمعاتنا، وقلة المنكرين كل هذا وغيره، عاقبنا الله جل وتعالى، وهذه تعد عقوبة يسيرة، نزع البركة من حياتنا قال الإمام ابن أبي جمرة الأندلسي رحمه الله تعالى: (ولعل ذلك – أي تقارب الزمان – بسبب ما وقع من ضعف الإيمان، لظهور الأمور المخالفة للشرع من عدة أوجه، وأشد ذلك الأقوات، ففيها من الحرام المحض ومن الشبه ما لا يخفى، حتى أن كثيراً من الناس لا يتوقف في شيء ومهما قدر على تحصيل شيء، هجم عليه ولا يبالي، والواقع – والكلام لا يزال له – أن البركة في الزمان وفي الرزق وفي النبت إنما تكون عن طريق قوة الإيمان، واتباع الأمر واجتناب النهي، والشاهد لذلك قوله تعالى: ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ).\n\nومن أشراط الساعة: ظهور الشرك في هذه الأمة، هذه العلامة ظهرت بل هي في ازدياد، ولها صور وأشكال لا تُحصى، لقد وقع الشرك في هذه الأمة، مع أن الرسول صلى الله عليه وسلم بعث ليحارب الشرك، لقد دخل النبي صلى الله عليه وسلم مكة يوم فتحها، وحول الكعبة وفوقها 360 صنماً، تعبد من دون الله، وكان بيده معول فصار يضربها ويكسرها وهو يتلو قول الله تعالى:  وقل جاء الحق وزهق الباطل إن الباطل كان زهوقاُ  فأعلن عليه الصلاة والسلام التوحيد، وأقامه بين الناس، لكن بعد سنوات القرون المفضلة، وقع الشرك في هذه الأمة مرة أخرى، بل ولحقت قبائل منها بالمشركين، وعبدوا الأوثان، وبنوا المشاهد على القبور، وعبدوها من دون الله، وقصدوها للتبرك والتعظيم، وقدموا لها النذور، وأقاموا لها الأعياد، وصور أخرى من الشرك. روى أبو داود والترمذي بسند صحيح عن ثوبان رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إذا وضع السيف في آمتي، لم يرفع عنها إلى يوم القيامة، ولا تقوم الساعة حتى تلحق قبائل من أمتي بالمشركين، وحتى تعبد قبائل من أمتي الأوثان)). هذه بعض صور الشرك مما كان في الماضي ولا يزال، أما اليوم فقد ظهرت صور أخرى، تتعدى عبادة الحجر والشجر، فصار في مجتمعاتنا الطواغيت أنداداً من دون الله، وصار الشرك في تشريع الناس لأنفسهم ما يخالف شرع الله عز وجل، وصار الشرك بإلزام البشر بالتحاكم إلى غير شريعة الله، وصار الشرك بتنصيب أشخاص في جهة أو لجنة أو مجلس، اتخذوا أنفسهم آلهة مع الله في التحليل والتحريم، وصار الشرك في اعتناق البعض المذاهب العلمانية والإلحادية والاشتراكية والقومية والوطنية وغيرها، ثم قبل ذلك كله وبعده، يزعمون أنهم مسلمون.\n\nومن أشراط الساعة: ظهور الفحش وقطيعة الرحم وسوء الجوار، روى الإمام أحمد عن عبدالله بن عمرو رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى يظهر الفحش والتفاحش، وقطيعة الرحم، وسوء المجاورة)). فهذه ثلاثة أمور ذكرها النبي صلى الله عليه وسلم أنها من علامات الساعة، وكلها والله منتشرة بيننا.\n\nلقد انتشر الفحش بين كثير من الناس، غير مبالين بالتحدث بما يرتكبون من معاصي، وهذا تفاحش والعياذ بالله، إن من المهانة والذلة والخسة وعدم المروءة أن يقع المرء في معصية أو خطأ أو جريمة أو فاحشة، وقد بات يستره الله، ثم يصبح ويكشف ستر الله عنه بأن يتحدث بين زملائه وأقرانه بما فعل، فإن حصل هذا – وهو حاصل – فاعلم إنها من أشراط الساعة.\n\nأما قطيعة الأرحام، فالله المستعان وإلى الله المشتكى، وصلنا إلى مرحلة، أن القريب لا يصل قريبه، بل يحصل بينهم التقاطع والتدابر إلى درجة أن الشهور تلو الشهور تمر وهم في بلد واحد، وربما في حارة واحدة، فلا يتزاورون ولا يتواصلون، أليس هذا حاصل أيها الأحبة، لاشك أنه حاصل، إن رسول الله صلى الله عليه وسلم حث على صلة الرحم وحذّر من قطيعتها وقال: ((إن الله خلق الخلق، حتى إذا فرغ منهم قامت الرحم فقالت هذا مقام العائذ بك من القطيعة؟ قال نعم، أما ترضين أن أصل من وصلك وأقطع من قطعك؟ قالت بلى، قال فذاك لك، ثم قال رسول الله صلى الله عليه وسلم، اقرؤوا إن شئتم  فهل عسيتم إن توليتم أن تفسدوا في الأرض وتقطعوا أرحامكم  أولئك الذين لعنهم الله فأصمهم وأعمى أبصارهم  أفلا يتدبرون القرآن أم على قلوب أقفالها   )) رواه مسلم.\n\nأما عن سوء الجوار، فحدث عنه ولا حرج، فكم من جار لا يعرف جاره، ولا يتفقد أحواله ليمد له يد العون إن احتاج، بل ولا يكف شره عنه، يقول بعض الجيران، لا نريد من جيراننا خيراً، نريد أن يكفوا شرهم عنا.\n\nنسأل الله جل وتعالى أن يصلح أحوالنا، وأن يلهمنا رشدنا، وأن يفقهنا في ديننا.\n\nأقول هذا القول . . .\n\n\nالخطبة الثانية\n\nأما بعد:\n\nومما ذكره النبي صلى الله عليه وسلم في أشراط الساعة: تشبُّب المشيخة، روى الإمام أحمد عن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ((يكون قوم يخضِبون في آخر الزمان بالسواد، كحواصل الحمام لا يريحون رائحة الجنة)). لقد انتشر بين الرجال في هذا العصر، صبغُ لحاهم، ورؤوسهم بالسواد، يريدون أن يتشببوا، والصبغ بالسواد حرام حرام يا عباد الله، لا يجوز أن يغير الرجل ولا المرأة، الشعر بالسواد، نعم التغيير سنة، والنبي صلى الله عليه وسلم أمر بالتغيير لكن بغير السواد، ففي صحيح مسلم عن جابر بن عبدالله رضي الله عنه قال: أُتي بأبي قحافة يوم فتح مكة ورأسه ولحيته كالثغامة بياضاً، فقال رسول الله صلى الله عليه وسلم: ((غيّروا هذا بشيء واجتنبوا السواد)).\n\nوبهذا يعرف أن بعض المحلات التي تبيع صبغ الشعر الأسود، أنه حرام عليهم، ولا يجوز لهم بيعه، وهذه من البيوع المحرمة، ولا حجة بأن هذا طلبات الزبائن والناس تريد هذا، فانتبه يا صاحب المحل أن تخلط حلال مالك بحرام، فالربح الذي يأتيك من هذه السلعة، اتركها لله وسيعوضك الله خيراً منها.\n\nأما حواصل الحمام، فالمراد به والله أعلم صنيع بعض الرجال في هذا العصر، من حلق العوارض، ويتركون اللحية على الذقن فقط، ثم يصبغونه بالسواد، فيغدو كحواصل الحمام.\n\nأما قول النبي صلى الله عليه وسلم – ((لا يريحون رائحة الجنة)) – قال ابن الجوزي رحمه الله: (يحتمل أن يكون المعنى لا يريحون رائحة الجنة لفعل يصدر منهم، أو اعتقاد، لا لعلة الخضاب، ويكون الخضاب سيماهم، كما قال في الخوارج سيماهم التحليق، وإن كان تحليق الشعر ليس بحرام).\n\nومن أشراط الساعة أيضاً: كثرة الشح، والشح هو أشد البخل، عن أبي هريرة رضي الله عنه قال: ((من أشراط الساعة أن يظهر الشح)) رواه الطبراني في الأوسط، وروى البخاري عنه رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((يتقارب الزمان، وينقص العمل، ويُلقى الشح)). وعن معاوية رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((لا يزداد الأمر إلا شدة ولا يزداد الناس إلا شحاً)). إن الشح خلق مذموم، نهى عنه الإسلام، ويبن أن من وُقي شح نفسه فقد فاز وافلح، قال الله تعالى:  ومن يوق شح نفسه فأولئك هم المفلحون .\n\nعُرف بعض الناس بالكرم، والجود، والسخاء، وأنه رجل معطاء، لا يسمع بباب نفقة في خير إلا وله فيها سهم، فمرة ينفق على مسكين، ومرة يتصدق على فقير، ومرات يرسل لأرامل وأيتام، إذا سمع بجمعية خيرية كان أول المساهمين، وإذا سمع ببناء مسجد كان أول المبادرين، مثل هذا الإنسان يبشر بخير، فإن الله جل وتعالى يبارك له في ماله فكلما زاد في العطاء زاده الله، ((يا ابن آدم انفق ينفق الله عليك، ما من يوم يصبح الناس فيه إلا وملك ينزل من السماء يقول: اللهم أعط منفقاً خلفا، وأعط ممسكاً تلفا)). وهناك من أهل الخير ممن كانت لهم مشاركات طيبة، وبها عرفوا، والآن قلت مساهماتهم، وأمسكت أيديهم على جيوبهم فإذا ما سُألوا أجابوا: الأوضاع الاقتصادية الراهنة، كساد السوق، كثرة الالتزامات الرسمية وغير الرسمية، نقول لهم، هذا هو الاختبار للمؤمن الحقيقي، الذي ينفق وقت الشدة،  أو إطعام في يوم ذي مسغبة . إن الله جل وتعالى يغيّر من أحوال الزمان، من رخاء إلى شدة ومن شدة إلى رخاء، والمؤمن مبتلى، والصادق من لا ينقطع حتى في أوقات الشدة، ويعلم بأن هذا اختبار من الله له، ليضاعف له الأجر والمثوبة.\n\nعن جابر رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((اتقوا الظلم فإن الظلم ظلمات يوم القيامة، واتقوا الشح فإن الشح أهلك من كان قبلكم حملهم على أن سفكوا دمائهم، واستحلوا محارمهم)) رواه مسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 4","ar":"أشراط الساعة الصغرى 4"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.346423","updatedAt":"2025-02-04T13:31:09.346426","createdBy":null,"isPromoted":false,"id":"48"}