{"type":{"type":"article","data":{"item":{"id":"456","title":"صور من الحروب الصليبية","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- استعراض تاريخي لجولات الصراع بين الإسلام والصليب. 2- جرائم صليبية بحق المسلمين عبر التاريخ. 3- البروتستانت والأصوليون المسيحيون يقفون إلى جانب اليهود. 4- كيف تتجاوز الأمة المسلمة هذه المحنة.\n\nالخطبة الأولى\n\nأما بعد: يعود تاريخ الصراع بين الإسلام والنصرانية إلى بداية الجهاد ضد الروم في غزوة مؤتة، واستمر هذا الصراع مع حَمَلَةِ الصليب عبر الأندلس وصقلية وفلسطين وسواحل بلاد الشام، ناهيك عن الاستعمار الحديث في القرن التاسع عشر، فالحرب بين الإسلام والنصرانيةلم تتوقف أبداً منذ مطلع الدعوة الإسلامية وحتى عصرنا الحاضر. وما تزال هجماتهم بادية للعيان هنا وهناك، لتكون شوكة دامية في قلب العالم الإسلامي. إليكم نماذج تاريخية من هذا الصراع المرير مع الصليبيين:\nفغزوة مؤتة كانت مثالاً للصراع المبكر بين المسلمين والبيزنطيين، عندما زحفت جيوش الروم مع حلفائهم من عرب غسان في السنة الثامنة للهجرة نحو الجزيرة العربية وكان الصليب شعار الروم آنذاك. واصطدم بهم المسلمون، وسقط عدد من الشهداء على أرض المعركة في مؤتة. واستمر الصراع بعدها لإعلاء كلمة الإسلام فكانت المعارك قوية متعددة، ومن أشهرها معركة اليرموك بقيادة كبار الصحابة رضي الله عنهم ورفعت رايات الإسلام على بلاد الشام خفاقة مشرقة كما أن الإسلام دخل مصر أرض الكنانة، وانتهى الأمر باسترجاع تلك البلاد من أيدي الروم الغزاة.\nثم جاءت معركة ملاذكرد والتي تعتبر من المعارك الفاصلة في تاريخ الصراع الصليبي مع المسلمين السلاجقة. انهزم فيها الروم ـ والحمد لله ـ هزيمة ساحقة حتى امتلأت الأرض في آسيا الصغرى بجثث القتلى، وأُسر الإمبراطور نفسه على يد القائد المسلم \"ألب أرسلان\" وكان الإمبراطور قد رفض مهادنة المسلمين، وسار بجيوش جرارة يعاونه كثير من النصارى الأوربيين، الذين وفدوا على بيزنطة ليساعدها في غزوها للمسلمين.\nوتذكر المراجع التاريخية أنهم كانوا يحملون الصليب رمزاً لحربهم المقدس.\nومنذ أن وقعت الكارثة على النصارى في معركة ملاذكرد صاروا لا ينقطعون عن طلب النجدة العاجلة من البابوية ضد السلاجقة المسلمين، وكانت هذه الصيحات من جملة أسباب توجه النصارى الصليبيين إلى بلدان المسلمين، والتي عرفت فيما بعد بالحروب الصليبية الشهيرة. هذه الحروب التي استمرت مائتي سنة وكانت الحملات فيها تتوالى من الغرب الصليبي كالأمواج المتلاطمة واشترك فيها ملوك وأمراء أوربا وكان الصليب فيها شعارهم، واشتركت أقطار أوربا كلها القريب منها والبعيد، فكانت تمد الغزاة بالمقاتلين والسلاح والإمدادات طوال قرنين كاملين. فكانت عدواناً صارخاً حاقداً ليس له نظير في تاريخ الحروب العالمية إذ خلفت الخراب والدمار وكانت سِمتها المجازر الوحشية، مما يعتبر وصمة عار في تاريخ العالم النصراني.\nجاءت بعدها حرب الإبادة في الأندلس ضمن سلسلة الصراع بين المسلمين والنصارى، هذه الأندلس درة الحضارة الإسلامية في أوربا خلال 800 سنة تعبث فيها أيدي الحاقدين من النصارى وتقضي على معالمها الزاهرة وأبنائها المسلمين، فتصبح أثراً بعد عين.\nالأندلس التي كانت تتعالى فيها تراتيل المؤذنين أمست نواقيس الكنائس فيها تصم الآذان، حتى لا تسمع للتوحيد صوتاً في تلك الأرض التي أشرقت بنور الإسلام ثمانية قرون، وفي سنوات معدودة لم يبق للإسلام فيها أثر، وأصبحت خبراً يذكر، وليس الخبر كالمعاينة.\nسقطت الأندلس بعد قرون من البناء والتقدم والازدهار وإشاعة العدل والتسامح مع جميع السكان من ذوي الأديان المختلفة كانت إبادة المسلمين في الأندلس وصمة عار أخرى على النصارى الصليبيين رغم السماحة التي عومل فيها النصارى من أهل أسبانيا طوال قرون خلت، إذ سمح المسلمون لهم أن يحتفظوا بشرائعهم وقضاتهم، وعُيّن لهم حكام للأقاليم من أنفسهم، فتأمل في هذه المعاملة وبين ما فعله النصارى بمسلمي الأندلس حيث وصف الحال الشاعر أبو البقاء الرندي هذه المأساة في قصيدته المشهورة حيث يقول فيها:\nتبكي الحنيفيـة البيضـاء من أسف                كما بكى لفراق الإلف هيمـان\nحيث المساجد قد صارت كنائس ما                 فيهـن إلا نواقيـس وصلبـان\nحتى المحاريب تبكي وهي جامـدة                  حتى المنابر ترثي وهي عيدان\nلمثل هـذا يـذوب القلب من كمـد              إن كان في القلب إسلام وإيمان\nأيها المسلمون، أوقع العثمانيون أيضاً هزائم عديدة لنصارى أوربا، كان من أهمها هزيمتهم في كوسوفو عام 1389م، حيث أحرز العثمانيون نصراً مؤزراً على جيوش النصارى التي بلغت أكثر من مائة ألف، فقتل منهم الكثير، وأسروا وغرق آلاف منهم في نهر الدانوب، وكان البابا هو الذي أمر بهذه الحملة ضد المسلمين. بعدها سقطت القسطنطينية على يد السلطان محمد الفاتح رحمه الله، ومنذ ذلك التاريخ وحتى القرن العشرين وقادة أوربا يضعون الخطط للإجهاز على الدولة العثمانية واقتسام تركتها.\nتبين للسلطان عبد الحميد حقيقة هذا التآمر الخبيث وقال بمرارة: \"للصليب أن يتحد في كل وقت، لكن الهلال يبقى دائماً بمفرده\".\nوكانت عصبة الأمم وهيئة الأمم كالعروض بحراً بلا ماء، وما وجدت إلا لتُلبس الأعداء حلة قانونية ولتُسوغ الغزو العسكري الاستعماري بتغيير الأسماء، ولا يطيعها إلا عاجز ضعيف. وهذا هو واقع المنظمة الدولية حالياً، فهي ما وجدت أصلاً إلا لتبارك عدوان المعتدين.\nواستمر القوم يتآمرون ويتعاونون ضمن خطة صليبية مع جمعيات الماسون السرية التي كانت تضم المجرمين من اليهود والصرب واليونان، وهم عماد الثورة التي عزلت السلطان عبد الحميد، وأسقطت الخلافة ليتحكم فيها جماعة الاتحاد والترقي، ومعظم قادتها وأعضائها من يهود الدونمة. ثم تمكن الاستعمار الخبيث من القضاء نهائياً على الخلافة واصطناع الحدود بين أقطارها عن طريق اتفاقية سايكس بيكو الشهيرة عام 1915م، وكان من أبرز شروطها انسحاب الحلفاء من تركيا لصالح صنيعتهم أتاتورك.\nجاء بعدها الغزو الصليبي الجديد على بلدان المسلمين في صورة الاستعمار الأوربي. هاجم المستعمرون بلدان المسلمين وهم يحملون أحقاداً صليبية، وإن تسترت بشعارات الانتداب والوصاية وما شابه ذلك. فاستغلوا خيرات بلاد المسلمين من المغرب العربي إلى مصر وبلاد الشام، فلم تسلم دولة إسلامية حتى الباكستان وأندنوسيا من شرورهم، بينما لم تمتد يد المستعمر لأية دولة نصرانية.\nفعلى سبيل المثال: استعمرت فرنسا الجزائر وحصل من اضطهاد أهلها ما تقشعر له الأبدان. يقول مؤرخ فرنسي وهو يتحدث عن غنائم الجيش الفرنسي من الجزائر: \"وبيعت الغنائم وكان من بينها أساور نساء وهي لا تزال في أيديهن المقطوعة، وأقراط نساء لا تزال تلتصق بها قطع من آذانهن\". بمثل هذه الروح الحاقدة استعمر الصليبيون الجدد بلاد المسلمين، وما خرجوا منها حتى تركوا فيها بصماتهم وخلّفوا عملاءهم الذين أكملوا المسيرة الشريرة. فتركوا البلاد مقطعة الأوصال، وقد اصطنعوا بينها الحدود التي ما تزال مشكلاتها قائمة حتى اليوم. وأطلقوا يد المنصّرين وسخروا المستشرقين لبث البلبلة الفكرية والعقدية في ديار المسلمين. ورسموا المناهج لتعليم أبناء المسلمين على الطريقة العلمانية، لإبعادهم عن معطيات دينهم وتراثهم الناصع.\nأيها المسلمون، وضمن سلسلة الحروب الصليبية، تعاون النصارى مع المغول القدامى ضد المسلمين: فلم يكتف الصليبيون بمهاجمة ديار المسلمين، وإنما تآمروا مع قوى الشر العالمية لاستئصالهم، فتحالفوا مع المغول الوثنيين. ففي القرن الثالث عشر للميلاد ظهرت قوة التتار طاغية مدمرة، فتحالف معهم النصارى ضد المسلمين، وقد هدم المغول مساجد المسلمين وقتلوهم، وحرَصوا على حماية أرواح النصارى وممتلكاتهم وحافظوا على كنائسهم. وأحدثوا مذبحة في بغداد فقتلوا الفقهاء والعلماء كما أعدموا الخليفة، ولم ينج من تلك المجزرة سوى أهل الذمة من اليهود والنصارى.\nأيها المسلمون، ومن صور الحروب الصليبية تعاون أوربا النصرانية مع الصهيونية، وهذا أمر لا يحتاج إلى دليل، فقد التقت مصلحة الصليبيين مع مصلحة الصهاينة من أجل تمزيق وحدة العالم الإسلامي بغرس النبتة الغريبة المسمى بإسرائيل في فلسطين، لتفصل مصر وشمالي أفريقيا عن بلاد العرب في آسيا، وحتى لا يفكر المسلمون بالعودة إلى مجاهدة الغزاة المستعمرين وطردهم من بلادهم.\nلقد احتضنت بريطانيا الحركة الصهيونية منذ بداية القرن العشرين، ووافقت على تسليم فلسطين صافية إلى اليهود، لقد التقت المصالح القومية لبريطانيا مع الخلفية التوراتية لكثير من سكانها النصارى ذوي المنطلقات الأصولية التوراتية في تبني الكيان الصهيوني في فلسطين .\nوفعلاً سلمتها بريطانيا لليهود عام 48م بعد أن اطمأنت إلى قوتهم، ومن ثم أسرعت كل من أمريكا وروسيا واعترفتا بدولة إسرائيل، وأخرجوا المسلمين من ديارهم وألقوا بهم لاجئين خارج وطنهم ليعيشوا في الخيام. إنها حرب صليبية.\nومما يدعم الحرب الصليبية دور الولايات المتحدة في حماية إسرائيل: فها هي تستلم حماية إسرائيل وتمدها بالمال والسلاح، وتسخر هيئة الأمم لمصلحة الصهاينة المعتدين.\nوالاتجاه القومي في الولايات المتحدة في العصر الحديث يتلخص في اعتقاد النصارى الإنجيليين التوراتيين بأن أرض فلسطين هي أرض الميعاد، وسوف تكون عليها المعركة الكبرى الفاصلة، وأنها ستكون معركة نووية تكون نهايتها دمار العالم وانهيار حضارته، ويعتقد هؤلاء أن نهاية المعركة ستكون انتصاراً للنصارى وتدميراً كاملاً للمسلمين.\nيؤمن بهذا الوعد المحرّف سبعة من رؤساء الولايات المتحدة الذين جاءوا قبل بوش الأب. ويعتقدون أن أرض فلسطين هي الأرض الموعودة لليهود، وأن الواجب الديني يقتضي تحقيق هذا الوعد، وهو وعد محرف عندنا، ولا شك لأنهم سيكونون من جنود المسيح الدجال، وسوف يقتلهم المسلمون بقيادة عيسى عليه السلام تحقيقاً لا تعليقاً.\nأيها المسلمون، ولا تزال الحرب الصليبية مستمرة بلهجة شرسة ليس لها نظير، إلا في مسلسل القوم الإجرامي منذ تخريب بيت المقدس وإراقة الدماء فيه بوحشية. فما أشبه الليلة بالبارحة.\nولا أظن أن أحداً نسي ما حصل من مذابح في تل الزعتر وصبرا وشاتيلا وجنين وباقي المخيمات الفلسطينية.\nأما مذبحة المسجد الإبراهيمي فقد حصد المجرمون عشرات المصلين وهم ركع سجود في شهر رمضان المبارك من عام 1414هـ، كل ذلك يتم تحت مظلة النظام العالمي الجديد الذي يغض الطرف عن هذه المجازر وعن مثيلاتها في كشمير والفلبين والصومال وأرتيريا وأفغانستان والشيشان وغيرها.\nوأما ما حصل من حرب صليبية في البوسنة فأمر كشف أشياء وأشياء، عن أحقاد القوم، وبانت سوءة الغرب في تلك الحرب التي فاقت وحشية المغول والتتار، فقد عذبوا أئمة المساجد وطالبوهم بالكفر بالإسلام، والإيمان بالنصرانية، وأجبروا كثيراً من المسلمين في مخيمات الأَسْر على أكل لحم الخنـزير، وكان الإعدام الجماعي من سمات وحشيتهم، شمل ذلك الرجال والأطفال والنساء، بل كانوا يستنـزفون دماء المسلمين لإمداد الصرب الجرحى بالدم المسلم. وكانت جائزة كل صربي يقتل مسلماً ما يعادل 300 جنيه إسترليني. وأما اغتصاب المسلمات العفيفات فأمر يندى له الجبين. وبلغ عدد اللاجئين الهاربين من هذه الوحشية أكثر من مليونين ونصف تلقفتهم الأيدي بين قابل ورافض. ولم يعرف العالم الأوربي لذلك مثيلاً منذ الحرب العالمية الثانية.\nإن مسلسل الإجرام الصليبي واحد لا يتغير مع توالي القرون، ومنذ عهد مجازر الحملات الصليبية الأولى، مروراً بمحاكم التفتيش ومجازر البوسنة وانتهاءً بآخر الحروب الصليبية هذه الأيام التي ما زالت في علم الغيب، نسأل الله تعالى أن يكفي بلاد المسلمين شرها.\nفي بداية حرب البوسنة صرح وزير الإعلام الصربي قائلاً: \"نحن طلائع الحروب الصليبية الجديدة\"، وهذه المقولة شبيهة بمقولة سمعها العالم قبل عدة أشهر نطق بها كبيرهم الذي علمهم السحر، فما أشبه الليلة بالبارحة.\nقال الرئيس الفرنسي والذي يؤمل منه شيئاً في الحرب الصليبية الحالية عند زيارته لمطار سرايفو: \"لن أسمح بقيام دولة أصولية إسلامية في أوربا\".\nوأما موقف بريطانيا فكما هو واضح الآن فقد كان واضحاً أيضاً في الحرب الصليبية البوسنية فقد قال رئيس وزرائهم: \"إن الهدف النهائي لنا هو تقسيم البوسنة ومنع قيام الدولة الإسلامية في أوربا، وهو الأمر الذي لا يمكن أن نسمح به أبداً\".\nأيها المسلمون، ومع كل هذا الكيد، إلا أن الأمل بالله جل وتعالى كبير في أن تنهار هذه الحملة الصليبية الجديدة كما انهارت الحملات الصليبية السابقة، وما ذلك على الله بعزيز، وسيعلم الذين ظلموا أي منقلب ينقلبون.\nبارك الله ...\n\n \n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله على إحسانه..\nأما بعد: إن الشبه كبير بين واقع المسلمين المعاصر وما كان يسود بلاد المسلمين خلال فترة الحروب الصليبية، من حيث الغزو الجماعي الصليبي الشرس والاستيطان الظالم المدمر، وتفرق المسلمين وضعفهم وغياب الأسس العقدية الأساسية. ولن تتخطى الأمة محنتها تجاه الصليبيون الجدد إلا بما يلي:\nأولاً: رجوع الأمة إلى هويتها الأصيلة وثقافتها المنبثقة عن عقيدتها، وأول هذه الشروط أن يشمل التغيير بنيتنا الفكرية على أن نلتزم بالتربية العقدية، فالمجتمع المفكك الفاقد لثقافته وهويته لا يمكن أن ينتج قوة عسكرية قادرة متماسكة.\nثانياً: نشر الثوابت العقدية بين الأمة، والتي لا مساومة عليها، من بغض الكفار وكفر اليهود والنصارى وتأصيل عداوتهم ومحاربتهم لنا، والحب في الله والبغض في الله، ينشر هذا عن طريق الشريط والكتيب والمطوية وكلمات المساجد وخطب الجمعة.\nثالثاً: نشر العلم الشرعي: عن طريق المدارس والمساجد والبيوت لأن هذا العلم هو الذي يحفظ للأمة أجيالها، فلا بد من وضع المناهج الكفيلة بتحقيق هذه الغاية والبعد عن كل ما يشوش على الناشئة تصورهم، وإحباط المناهج العلمانية التي سادت معظم ديار المسلمين والتي ورثناها عن المستعمرين ومخططاتهم الخبيثة.\nرابعاً: إقامة الوحدة الإسلامية: وهذا مطلب شرعي وهدف عظيم حققه الإسلام منذ فجر الدعوة وصرنا أمة واحدة قوية متآلفة، هذا المكسب يجب المحافظة عليه وتجديده بكل وسيلة. وفي العصر الحديث قامت عدة محاولات للوحدة بين بعض الأقطار على غير رابطة الدين والعقيدة، فباءت بالخسران والفشل لأنها قامت على روابط قومية علمانية أو يسارية شيوعية، وكل تلك الروابط لا تجسد إرادة الأمة المسلمة ولا تمثل عقيدتها.\nخامساً: التربية الجهادية: الجهاد ذروة سنام الإسلام وعموده، به يعز الله المسلمين ويذل الكافرين، فما تَرك الجهاد قوم إلا أذلهم الله وعمهم البلاء. بالجهاد انتشرت الدعوة الإسلامية في مشارق الأرض ومغاربها بعد إزالة الطواغيت وتصفيتهم. بالجهاد دب الرعب في قلوب المشركين منذ فجر الإسلام، وزُلزل اليهود والنصارى، فهَرعوا لمحاربة الروح الجهادية في نفوس أبناء هذه الأمة بالمكر والكيد عن طريق المبشرين والمستشرقين وأذنابهم من العلمانيين. قال أحد المستشرقين: \"إن أوربا لا تستطيع أن تنسى ذلك الفزع الذي ظلت تحس به عدة قرون والإسلام يجتاح الإمبراطورية الرومانية من الشرق والغرب والجنوب\". وقال آخر محذراً قومه من عودة الجهاد إلى نفوس المسلمين: \"إن الشعلة التي أوقدها محمد ـ ونحن نقول: صلى الله عليه وسلم ـ في قلوب أتباعه لهي شعلة غير قابلة للانطفاء\". من أجل ذلك جنّد العدو أشياعه من العلمانيين ودعاة التغريب لطمس روح الجهاد الذي لا يمكن لهم طمسه مهما أوتوا من حيلة والله غالب على أمره ولكن أكثر الناس لا يعلمون.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"صور من الحروب الصليبية","ar":"صور من الحروب الصليبية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.432397","updatedAt":"2025-02-04T13:31:09.432399","createdBy":null,"isPromoted":false,"id":"456"}