{"type":{"type":"article","data":{"item":{"id":"285","title":"عمل المرأة","description":"","author":"","content":" الدراسات تؤكد انخفاض الإنتاج نتيجة وجود نساء ضمن العمال\n\n     \n\n    ·          نشأة مفهوم عمل المرأة\n\n    بدأت حركة خروج المرأة للعمل خارج البيت بصورة كبيرة في العالم الغربي بعد الثورة الصناعية والتي أدت لهجرة الرجال للمدن, فحلت المرأة محله في الأرياف.\n\n    ثم لما ظهرت النقابات العمالية, قام أصحاب الأعمال باستخدام المرأة لمواجهة هذه النقابات, وكان هذا الأمر- كما يؤكد الباحثون والمؤرخون- بتخطيط من عناصر يهودية , لتحطيم المجتمعات من خلال تحطيم الأسرة, ومن ثم السيطرة عليها.\n\n    ومما زاد من تشغيل المرأة الحروب الكبيرة التي أدت إلى تجنيد الشباب, وكذا وسائل الإعلام التي روجت لعمل المرأة وعدته حرية وخروجاً عن عهود الجمود الفكري والتخلف الاجتماعي التي ظلت فيها المرأة خادماً مطواعاً تدير شؤون المنزل ولا شأن لها  ، كذلك كان خروج المرأة للمتاجرة بها وتسخيرها للشهوات الدنيئة والدعارة والفساد.\n\n    يقول د.صالح العساف في كتابه (المرأة الخليجية في مجال التربية والتعليم) إن دخول المرأة\n\n    لميدان العمال جاء نتيجة لخطط مدروسة من قبل الرأسمالية التي ولدت على يد اليهود وذلك لإنشاء مجتمع عالمي بلا دين ولا أخلاق, وكانت وسيلتهم الكبرى للوصول إلى غايتهم الخبيثة  تحرير المرأة.\n\n    وقد قيل إن مفهوم عمل المرأة والاهتمام به يرجع إلى بداية الثورة الصناعية في أوروبا, وذلك عندما بدأ عمال المصانع يضربون عن العمل نتيجة لإرهاقهم بساعات عمل طويلة وذات أجر محدود. بسبب ذلك دخلت المرأة ميدان العمل لتغطي نقص الأيدي العاملة في المصانع, خوفاً من توقف العمل والخسارة المالية المترتبة على ذلك.\n\n    ·          المرأة والعمل في الغرب\n\n    إن المرأة في الغرب لم تنزل إلى ميدان العمل, إلا بعد أن تخلى الرجل عن سد حاجاتها، فصارت مرغمة على العمل.\n\n    يقول د. يوسف موسى - رحمه الله - : ولعل من الخير أن أذكر هنا أني حين إقامتي بفرنسا كانت تخدم الأسرة التي نزلت في بيتها فترة من الزمن فتاة يظهر عليها مخايل وعلائم  كرم الأصل , فسألت ربة الأسرة  لماذا تخدم هذه الفتاة ؟ أليس لها قريب يجنبها هذا العمل؟ فكان جوابها : إنها من أسرة طيبة في البلدة ولها عم غني موفور الغني, ولكنه لا يعنى بها ولا يهتم, فسألت : لماذا لا ترفع الأمر للقضاء للحكم لها عليه بالنفقة؟ فدهشت السيدة من هذا القول وعرفتني أن ذلك لا يجوز لها قانوناً.\n\n    وحينئذ أفهمتها حكم الإسلام في هذه الناحية فقلت : من لنا بمثل هذا التشريع لو أن هذا جائز قانوناً عندنا لما وجدت فتاة أو سيدة تخرج من بيتها للعمل في شركة أو مصنع.\n\n    إن الأب في الدول الغربية لا تكلفه الدولة ولا الأعراف الإنفاق على ابنته إذا بلغت الثامنة عشرة من عمرها, لذا فهو يجبرها على أن تجد عملاً إذا بلغت هذه السن, أو أن تدفع له أجرة الغرفة التي تسكنها.\n\n    ولقد نتج عن عمل المرأة في الغرب أن تفككت الأسر, وتشرد الأطفال وهذا ما دعا علماء الغرب ومفكريه لرفع أصواتهم عاليا منذرين محذرين مجتمعاتهم من الهاوية نتيجة عمل المرأة خارج بيتها.\n\n    تقول أنا رود : لأن تشتغل بناتنا في البيوت خوادم أو كالخوادم خير وأخف بلاء من اشتغالهن في المعامل حيث تصبح البنت ملوثة بأدران تذهب برونق حياتها إلى الأبد ألا ليت بلادنا كبلاد المسلمين. إنه عار على بلاد الإنجليز جعل بنتها مثلاً للرذائل فما لنا لا نسعى وراء جعل البنت تعمل بما يوافق فطرتها الطبيعية.\n\n    ويقول الكيس كاريل : لقد ارتكب المجتمع العصري غلطة جسمية باستبداله تدريب الأسرة بالمدرسة استبدالا تاما .      \n\n    و د. وين دنيس يقول : إن ذكاء الطفل ينمو وقدرته على الكلام تقوى إذا نشأ بين أبويه ولم يترك للمربيات والشغالات والمدرسات.\n\n    وبرتراند رسل يؤكد : أن الأسرة انحلت باستخدام المرأة في الأعمال العامة وبين أن الاختيار الواقعي أظهر أن المرأة تتمرد على تقاليد الأخلاق المألوفة, وتأبى أن تظل وفية لزوجها إذا تحررت اقتصادياً.\n\n    ·          سلبيات عمل المرأة                 \n\n    لقد صاحب خروج المرأة للعمل تغيرات اجتماعية في نظم العائلة وعلاقة الزوج بالزوجة وعلاقة الأبناء بالوالدين.\n\n    وقد أثبتت بعض البحوث العلمية تعارض عمل المرأة مع طبيعة حياتها كأم وزوجة نتيجة لتأثر حالتها الانفعالية والجسمية واستعانتها بالآخرين لتربية أبنائها.\n\n    وتوجد دلائل علمية على أن طول فترة الرضاعة الطبيعية تؤدي إلى زيادة الميول الاجتماعية ، لذا فالطفل يحتاج إلى الأم الهادئة المتفرغة لعملية الإرضاع ليكتسب الراحة النفسية والنمو الطبيعي.\n\n    إضافة إلى ما سبق فهناك سلبيات أخرى جراء خروج المرأة من بيتها للعمل ومنها :\n\n    أن غياب الأم فترات العمل الطويلة يقلل من فترة الرضاعة, ويقل من إدرار اللبن, وقد تضطر بعض النساء إلى فطام الطفل في سن مبكرة, لأن عملها لا يتيح لها فرصة تغذية نفسها التغذية الملائمة لفترة الرضاعة.\n\n    أن خروج المرأة للعمل يضعف الروابط والألفة بين أفراد الأسرة وربما يؤدي إلى تفككها وانهيارها, وقد ثبت ازدياد نسب الطلاق في المجتمعات التي يكثر فيها خروج المرأة للعمل.\n\n    ·          عمل المرأة في الإسلام     \n\n    الإسلام دين يكرم المرأة ويحميها ويريدها مصونة عفيفة, لأن في ذلك حماية للمجتمع بأسره , فالمرأة مستقر الإنسان ومستودع سره وحاضنته ومرضعته ومربيته فإذا كانت صالحة قدمت للمستقبل جيلاً صالحاً.\n\n    والبيت هو مملكة المرأة ومنطلقها الحيوي والقرآن والسنة يأمران المرأة بالقرار في بيتها, فقد جعل الله عز وجل لكل من الزوجين حقوقاً, وألزمه بواجبات ليكتمل بناء الأسرة والمجتمع , فالرجل يقوم بالكدح والعمل والاكتساب والنفقة, والمرأة تقوم بالرضاعة والحضانة وتربية الأولاد, وتركها واجبات المنزل ضياع للبيت بمن فيه. وتفكك للأسرة حسياً ومعنوياً.\n\n    وفي عصر الرسالة والخلافة الراشدة اشتركت النساء مع الرجال في أمور عدة كاقتباس العلم, فكان من النساء راويات للأحاديث والآثار, وأديبات وشاعرات ومصنفات في العلوم والفنون.\n\n    وكانت نساء النبي صلى الله عليه وسلم ونساء أصحابه رضوان الله عليهم يخرجن في الغزوات مع الرجال , يسقين الماء , ويجهزن الطعام , ويضمدن الجراح , ويحرضن على القتال, مع الستر والعفاف.\n\n    إن هناك أعمالاً ضرورية وملحة, لا بد أن تقوم بها المرأة كالتعليم, فلو منعنا المرأة من تعليم بنات جنسها فمن سيعلمهن؟! هل نتركهن جاهلات أم هل نجعل الرجال يعلمونهن وفي هذا خطر.\n\n    وكذلك التطبيب, والتمريض, فتدريس المرأة لبنات جنسها أقل خطراً من ترك الرجال يعلمونهن .  \n\n    وأيضاً تقديم الخدمات الاجتماعية والخيرية للنساء أعمال ينبغي أن تقوم بها المرأة لنحقق اكتفاء ذاتيا ويصبح لدينا قوة نسائية كبيرة متخصصة.\n\n    إن مفهوم عمل المرأة في الإسلام أشمل وأعمق مما ينادي به دعاة تحريرها من قصره على العمل المأجور فقط, فالأمومة عمل, وتربية الأولاد عمل وأعمال البيت عمل, والمحافظة على قيم المجتمع عمل..\n\n    ·          عمل المرأة في البلاد الإسلامية    \n\n    أن خروج المرأة في بلاد الإسلامية كان تبعية وتقليداً وإعجاباً بما صوره لها المنخدعون بحرية المرأة الغربية المزعومة واستقلالها الاقتصادي الزائف.\n\n    فتأثر نساء المسلمين بنساء الغرب وزاد الخروج للعمل, وزاد بالتالي السفور والاختلاط المؤديان للفساد والشر بالمجتمع.\n\n    إن الإسلام يريد للمرأة أن تكون حليف زوجها تؤيده وتنشطه وترغبه في واجباته وأعماله, وأن تكون ربة بيت ومربية أجيال وأنس زوج, وأن تكون متعلمة ومثقفة, وأن تكون قوية في دينها, صادقة في حياتها, صابرة راضية .\n\n    لقد كان من نساء المسلمين في الأجيال الفاضلة عالمات ومعلمات وعاملات, لهن فضلهن وقدرهن.\n\n    قال عروة بن الزبير رضي الله عنه : ما رأيت أحداً أعلم بفقه ولا بطب ولا بشعر من عائشة رضي الله عنها .\n\n    وكان الصحابة يعرفون لأمهات المؤمنين حقهن ويعملون بنصحهن, ويسألونهن عما جهلوه من أمور دينهم .\n\n    وكان من النساء عاملات حتى في عصر الرسول صلى الله عليه وسلم فقد ضارب رسول الله بمال خديجة رضي الله عنها, وثبت أن امرأة من الأنصار جاءت إلى رسول الله وهو جالس عند المروة, فقالت يا رسول لله أني امرأة أبيع واشتري فربما أردت أن أبيع سلعة فتسام بأكثر, فقال صلى الله عليه وسلم : لا تفعلي , إذا أردت أن تشتري السلعة فاستامي بهذا الذي تريدين أن تأخذي به أعطيت أو منعت.\n\n    إن المرأة في الإسلام راعية في مال زوجها ومسؤولة عن رعيتها.\n\n    وقد كان نساء الصاحبة رضي الله عنهم يقمن بأعمال شاقة في البيوت , كما ثبت عن فاطمة رضي الله عنها وعن أسماء رضي الله عنها, فكان يطبخن ويغسلن ويعجن ويطحن ويخبزن ويعلفن الخيول.\n\n    ·          أسباب العمل وتنمية المجالات البيتية\n\n    المرأة هي هي في الماضي والحاضر وفي كل زمان ومكان, فقد توجد الرغبة عند بعضهن بالكسب المادي من أجل الشعور باستقلال الشخصية أو الشعور بمتعة العمل ولذته.\n\n    وقد تميل المرأة إلى العمل تحسباً لتقلبات الدهر ونوائبه, كحالات الترمل, أو الطلاق, أو قد يرى الزوجان الضرورة في رفع مستوى الأسرة المادي.\n\n    في الماضي, كنت هذه الرغبة مشبعة بمهن تمارسها المرأة في بيتيها.\n\n    بيد أن التطور الحديث غير بعض الأمور, وأصبحت بعض المهن الوظيفية تمارس خارج البيت.\n\n    لذا, فمن الأفضل أن يسعى المجتمع إلى تنمية المجالات التي تستطيع فيها المرأة أن تمارس العمل التكسبي أو خدمة مجتمعها وهي في بيتها.\n\n    متى وكيف تعمل المرأة ؟    \n\n    يجيب د.صالح العساف في كتابه (المرأة الخليجية) على هذا السؤال بقوله : تعمل المرأة عندما تكون هناك حاجة اجتماعية ملحة تتطلب أن تعمل المرأة عملا مأجورا يتفق مع تكوينها وأنوثتها ولا يتصادم مع قيم الإسلام.\n\n    أما كيف ؟\n\n    فيقول : تعمل المرأة وفقاً للشروط والضمانات التالية :\n\n    ألا ينافي عملها المأجور تكوينها الأنثوي\n\n    ألا يؤدي عملها المأجور إلى اختلاطها بالرجال\n\n    ألا يعوقها عملها المأجور عن دورها الأسري\n\n    ألا يكون عملها المأجور مدعاة لتبرجها\n\n    ومن ثم , فإذا أخذت هذه الضمانات في الاعتبار, وكانت هناك حاجة اجتماعية  ملحة يمكن للمرأة أن تعمل عملا مأجورا في عدد من المجالات, وذلك مثل : الطب, التمريض, التدريس, الخدمة الاجتماعية ,الأعمال التجارية الخاصة بالنساء كالحياكة والنسيج والخياطة.\n\n     \n\n    ·          مدى فعالية عمل المرأة في تنمية الاقتصاد الوطني\n\n    ينطلق مفهوم عمل المرأة في هذا الجانب من النظر إلى المرأة باعتبارها مورداً بشرياً مهماً ينبغي الاستفادة منه , في زيادة القدرة الإنتاجية للدولة وذلك عندما تحل المرأة الوطنية محل الأيدي العاملة الأجنبية, فتصبح منتجة لا مستهلكة فقط.\n\n    والاستفادة من المرأة في تنمية الاقتصاد الوطني أمر مرغوب فيه ومتفق عليه.\n\n    ولكن هل عمل المرأة المأجور هو ما يجب قياسه ؟ بالطبع لا, فينبغي قياس عمل المرأة المأجور, وغير المأجور المتمثل في الأمومة وتربية الأولاد وأعمال البيت.\n\n     \n\n    ·          سبل تحقيق زيادة مشاركة المرأة في التنمية الاقتصادية والاجتماعية  \n\n    لتحقيق المهمات الأساسية للمرأة, ولتحقيق زيادة مشاركة المرأة في التنمية الاقتصادية والاجتماعية فينبغي أن يتم ذلك عن طريق :\n\n    العمل على استيعاب كافة الفتيات في التعليم سواء في الريف أو الحضر\n\n    إضافة مقررات دراسية خاصة بالفتيات لتعليمهن بعض الصناعات المنزلية\n\n    تعليم الفتيات كيف يربين أطفالهن ويعلمهن الكلام والمشي والنظافة والعناية الصحية\n\n    تعليم الفتيات أن يحتفظن بكرامتهن وألا يخدعن بالأهواء والدعايات وألا يتبعن الصرعات والأزياء الأجنبية حتى لا يتبدد الدخل الوطني فيما لا طائل منه .\n\n    التركيز على دور المرأة كربة أسرة ومربية أجيال وعنصر مهم من عناصر تقدم الوطن وتنميته إذا أحسنت المرأة القيام بمسؤولياتها وواجباتها بكل جد والتزام\n\n    وبهذا تشارك المرأة مشاركة فعالة في تحقيق التنمية الاقتصادية والاجتماعية لسعادة نفسها وأسرتها ومجتمعها\n\n     \n\n    ·          أفكار اقتصادية حول عمل المرأة\n\n    في الإسلام لا تكلف المرأة طبخا ولا غسلا على سبيل الوجوب وهذا يؤكد جعل المرأة في البيت إنتاجاً اقتصادياً وفي هذا تميز على موقف الغرب من عمل المرأة في البيت .\n\n    فقد لوحظ في عدة دول ازدياد فرصة العمل المتاحة للنساء على مختلف المستويات من حيث الكفاءة والمسؤولية ففي معظم الدول الصناعية والبلدان النامية أخذ اندماج النساء في العمل يتقدم ويزداد حتى أصبح يوجد في العالم نحو 30 % من النساء يعملن في النشاط الاقتصادي وحوالي ثلث عدد العمال يتألف من النساء خاصة في الدول الصناعية\n\n    ولذا نادى بعضهم بأنه مادامت المرأة في البلدان المتقدمة تعمل بالرغم من ارتفاع دخل زوجها فإنها في الدول النامية أحوج إلى العمل لانخفاض دخل الزوج وكثرة الأطفال وعملها يساعد على الإسراع بمعدل النمو الاقتصادي والاجتماعي للمجتمع.\n\n    كما يقولون إن المرأة نصف المجتمع ونصف قوة العمل فيه فتعطيلها إهدار للموارد وكرامة المرأة  في عملها بحيث لا تكون عالية .\n\n    والحقيقة أن عمل المرأة في الدول الغربية له أسبابه التاريخية وأسبابه المتعلقة بالتركيبة الاجتماعية والمبادئ  الأخلاقية والمثل القيمية التي  تحكمه.\n\n    ثم إن كبر حجم الأسرة وزيادة عدد الأطفال يفرض أن يؤدي ذلك إلى بقاء المرأة في بيتها لزيادة الأعباء الملقاة على كاهلها.\n\n    كما أن عدم إدخال عمل المرأة في بيتها ضمن بنود الناتج الوطني يعد تضليلاً في معايير قياس النشاط الاقتصادي , لأن عمل المرأة في بيتها هو إنتاج, ينبغي احتسابه في الناتج الوطني بتقدير أجر المثل.\n\n    وعند النظر إلى  العائد المادي المتمثل في دخل المرأة ينبغي أن نأخذ في الحسبان تكلفة الفرصة البديلة أو المضيعة والمتمثلة في أجور الخدم والسائقين ومصاريف المربيات ودور الحضانة, والطعام المجهز خارج المنزل, مما يعني أن الصافي الناتج لا يقابل  سلبيات خروج المرأة للعمل ويرجع بعضهم الزيادة في تشغيل النساء إلى ارتفع تكليف الحياة, والرغبة في رفع مستوى المعيشة وظهور الآلات المنزلية الحديثة التي سهلت عمل البيت إضافة إلى  ارتفع مستويات التعليم, وظهور الخدمات التي تساعد على خروج المرأة كدور الحضانة والمطاعم والنقل.\n\n    والواقع أنه إلى اليوم عجزت المنظمات حتى الدولية عن تحقيق المساواة العملية في الأجور بين الرجل والمرأة, فرجال الأعمال والمؤسسات يرفضون تلك المساواة بمنطق الإنتاج الاقتصادي.\n\n    فالمرأة أقل عملاً وإنتاجاً من الرجل, وأقل ابتكاراً وطموحاً, كما أن عليها أعباء العادة الشهرية والحمل, والتفكير في الأولاد, وفي الأنوثة ومطالبها ما يشغلها عن موازاة الرجل في عمله, ويعوقها عن التقدم في العمل, هذا جعل أجر المرأة يعادل نصف أجر الرجل في معظم البلدان. ثم إن المرأة مطبوعة على حب الزينة والحلي فإذا خرجت من بيتها لتعمل فإنها ستنفق كثيرا من المال الذي تأخذه, على ثيابها وزينتها وتصفيف شعرها, خاصة أن دولاً كثيرة تشكو من الملايين التي تذهب في تفاهات الزينة, وهي أمور لا ترقى بمجتمع ولا تتقدم باقتصاد.\n\n    وقد أثبتت بعض الدراسات أن الإنتاج ينخفض بوجود المرأة  في المكتب .\n\n    ومع ذلك فإن هناك أعمالا منزلية ذات جدوى عالية وتناسب طبيعة المرأة كالغزل والخياطة والنسيج والاقتصاد المنزلي, فقد عرفت هذه الأعمال مند القدم تقول عائشة رضي الله عنها ( المغزل في يد المرأة كالسيف في يد المجاهد ) وكانت أم سفيان الثوري تقول له : (يا بني اطلب العلم وأنا أكفيك بمغزلي).\n\n    إن هذه الخبرات يمكن توارثها, بما يكسب الأجيال خبرة متنامية ويحقق لهم مزية إنتاجية ، كما نلاحظ في بعض المجتمعات كصناعة السجاد في إيران وكشمير والتي تتم يدوياً وفي المنازل.\n\n    وغالباً ما تكون هذه الصناعات متقنة ومرتفعة الثمن والطلب عليها كبير.\n\n    أما بالنسبة لنسب المواليد فإنه عادة ما تكون في الأسرة التي تعمل فيها المرأة أقل من تلك التي لا تعمل فيها المرأة, وهذا غير مناسب تربوياً كما أن بعض المجتمعات تحتاج إلى زيادة سكانية, بل إن بعض الدول تشجع على زيادة النسل من خلال إعانات عن كل طفل في الأسرة.\n\n    ومن ثم فمن المفروض أن يغير هيكل التعليم النسائي من حيث عدد السنوات ومن حيث التخصصات, وكذا تعديل الهيكل الوظيفي النسوي بإيجاد أعمال ذات ساعات عمل أقل, وكذا إيجاد فرصة للدخول والخروج, في شكل توظيف جزئي أو وقتي.\n\n    في اليابان - مثلاً - فإن المرأة اليابانية تؤدي دورها الأمومي, في رعاية الأطفال بصورة تفوق كثيراً المرأة الأمريكية.\n\n    لذا, فإن اليابانية لا تندرج في السلم الوظيفي الذي يؤدي إلى الحصول على وظيفة مدى الحياة بل تترك عملها بعد الزواج.\n\n    وختاماً أقول : إن للمرأة في بيتها ما يشغلها ويملأ عليها فراغها, ويقيها السأم, وليس هذا قاصراً على العمل خارج المنزل.\n\n    *)  دراسة من إعداد الدكتور : زيد بن محمد الرماني\n\n    عضو هيئة التدريس بجامعة الإمام محمد بن سعود الإسلامية  \n\n    نقلاً عن مجلة الدعوة العدد 1742 صفحة 38\n\n     \n\n     ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"عمل المرأة","ar":"عمل المرأة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.398903","updatedAt":"2025-02-04T13:31:09.398906","createdBy":null,"isPromoted":false,"id":"285"}