{"type":{"type":"article","data":{"item":{"id":"147","title":"الثبات في المحن","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- البلاء والابتلاء سنة لله في مخلوقاته 2- اختلاف الناس أمام البلاء بين صابر وقانط 3- مصاب النبي صلى الله عليه وسلم بالبلاء في أحد 4- بلاء الصحابة في سبيل الله في غزوة أحد 5- دروس غزوة أحد\n\nالخطبة الأولى\n\n \n\nاخوة الايمان ونحن نقف على نهاية أيام عام هجري يؤذن بالانصراف حري بنا أن نتأمل ونتفكر في أحداثه وعبره، وقد اشتمل على مسرات واحزان وتوفرت فيه الصحة لأقوام وأقعد المرض آخرين، وفيه من شارف على الهلكة ثم متعه الله إلى حين، وفيه من فاجأته المنية واخترمه ريب المنون فيه، قدر ربك الغنى لقوم وأقنى الآخرين، وفيه أضحك ربك وأبكى وأمات وأحيا، وعليه النشأة الأخرى كما اشتمل العام على قتل فئام من الناس وتشريد آخرين وإيذاء طوائف من المسلمين لا ذنب لهم إلا أن يؤمنوا بالله العزيز الحميد: إن الذين فتنوا المؤمنين والمؤمنات ثم لم يتوبوا فلهم عذاب جهنم ولهم عذاب الحريق (2)\n\nايها المسلمون لا غرابة أن يقع هذا وغيره، فما هذه الدار بدار قرار، وليست خلوا من المنغصات والأكدار ويعلم العارفون أن هذه الدنيا لا يدوم على حال لها شأن، وأنها متاع الغرور، وأنها دار امتحان وابتلاء، ويخطئ الذين يغترون بزينتها فيفرحون بما أوتوا وإن كان فيه حتفهم، ويأسون على ما فاتهم وإن كان فواته خيرا لهم.\n\n كذلك يوجه القرآن وما أسعد من يفقه توجيه القرآن: ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها إن ذلك على الله يسير لكيلا تأسوا على ما فاتكم و لا تفرحوا بما آتاكم والله لا يحب كل مختال فخور (3)\n\nإن المصائب والمحن في هذه الحياة الدنيا ليست قصرا على جيل دون الآخر وليست خاصة بأمة دون أخرى بل هى عامة في الأولين والآخرين من بني الانسان وتشمل الصالحين والصالحات قال الله تعالى: لقد خلقنا الإنسان في كبد (1)\n\nوقال تعالى: نبلوكم بالشر والخير فتنة وإلينا ترجعون\n\nولكن الذى يختلف فيه الناس أسلوب التعامل مع مصائب الدنيا ونكدها فإذا امتاز المؤمنون بالصبر والمصابرة والرضى والتسليم بأقدار الله الجارية مع بذل الجهد في تحصيل الخير وتحقيق العدل ودفع المكروه والشر ورفع الظلم في الأرض فان سواهم يضيق به الصدر وتنقطع أوصاله بالحزن والقلق، ويصاب بالضيق والاحباط، وربما أودى بحياته تخلصا مما هو فيه، فانتقل إلى نكد مؤبد وإلى عذاب دائم ومن لم يجعل الله له نوراً فما له من نور .\n\nإخوة الايمان: واقرؤوا سيرة النبي صلى الله عليه وسلم والمؤمنين معه، وستجدون أنهم نالوا من المصائب والمحن ما نالهم، ومنهم أزكى البشرية وأتقاها، وجيلهم خير أجيال المسلمين وأنقاها، كل ذلك حتى يمتحن المؤمنون ويعلم الله الصابرين ويكشف زيف المنافقين وحتى يعلم هؤلاء وتعلم الأمة من ورائهم قيمة الثبات على الحق والصبر على الشدائد حتى يأذن الله بالنصر والفرج.\n\n واذا كان الناس في حال الرخاء يتظاهرون بالصلاح والتقى ففي زمن الشدائد يميز الله الخبيث من الطيب ويثبت الله المؤمنين ويلقي الروع في قلوب آخرين.\n\nقفوا، معاشر المسلمين عند غزوة احد واقرؤا بشأنها قوله تعالى وما محمد إلا رسول قد خلت من قبله الرسل أفإن مات او قتل انقلبتم على أعقابكم ومن ينقلب على عقبيه فلن يضر الله شيئاً وسيجزي الله الشاكرين وقوله: إذ تصعدون ولا تلووون على أحد والرسول يدعوكم في أخراكم فأثابكم غماً بغم لكيلا تحزنوا على ما فاتكم و لاما أصابكم والله خبير بما تعملون\n\nوقوله: وما أصابكم يوم التقى الجمعان فبإذن الله وليعلم المؤمنين وليعلم الذين نافقوا الآية.\n\nولقد كانت أم المؤمنين عائشة رضى الله عنها تدرك هول المعركة وشدتها على الرسول صلى الله عليه وسلم والمسلمين وهى تقول للنبي صلى الله عليه وسلم: هل مر عليك يوم كان أشد عليك من يوم أحد؟\n\nوالواقع يشهد أن المسلمين حين خالفوا أمر رسول الله صلى الله عليه وسلم واختل ميزان المعركه أسقط في أيديهم وتساقط الشهداء منهم في ميدان المعركة، وفقدوا اتصالهم بالنبي صلى الله عليه وسلم وشاع أنه قتل، وفر من فر منهم، وأصابت الحيرة عددا منهم وآثر آخرون الموت على الحياة وخلص المشركون إلى النبي صلى الله عليه وسلم فجرحوا وجهه وكسروا رباعيته، وهشمت البيضة على رأسه، وكانت فاطمة رضي الله عنها تغسل الدم عن وجهه وكان علي رضى الله عنه يسكب عليها الماء بالمجن، ولم يستمسك الدم حتى أحرقوا حصيرا،  فلما كان رمادا ألصقوه بالجرح فاستمسك الدم كما في الحديث المتفق على صحته(1) \n\nوفى هذه الأجواء الصعبة يثبت الرسول صلى الله عليه وسلم وينادي في المسلمين: ((إليّ عباد الله))  قال تعالى إذ تصعدون و لا تلوون على أحد والرسول يدعوكم في أخراكم (2)\n\nوفى ظل هذه الظروف العصيبة يتنادى المسلمون وتثبت طائفة من شجعان المؤمنين وتقاتل قتال الابطال دفاعا عن الرسول صلى الله عليه وسلم، ويخلص بعض المشركين الى النبي صلى الله عليه وسلم هو في سبعة من الأنصار ورجلين من قريش فيقول عليه الصلاة والسلام: ((من يردهم عنا وهو رفيقي في الجنة؟ فقاتلوا عنه واحدا واحداً حتى استشهدوا الأنصار السبعة(1) ثم قاتل عنه طلحة بن عبيد الله قاتل قتالا مشهورا حتى شلت يديه بسهم أصابهم(2) وقاتل سعد بن ابى وقاص رضي الله عنه وهو من مشاهير الرماة بين يدي الرسول صلى الله عليه سلم وهو يقول له: ارم فداك أبي وأمي))\n\n وهكذا يكون حال المؤمنين حين تعصف بهم المحن: الصبر والثبات والجهاد والتضحية حتى يأذن الله بالنصر أو يفوزوا بالشهادة فينالوا المغنم في الدنيا ويحظون بالدرجات العليا في الآخرة.\n\nوهاك فوق ما سبق نموذجا واعيا للثبات على الإسلام حتى آخر لحظة والوصية بالدفاع عن الرسول صلى الله عليه وسلم حتى آخر رمق، يمثله الصحابي الجليل أنس بن النضر رضي الله عنه الذي كان يحث المسلمين على الجهاد ويقول: (الجنة، ورب النضر إني أجد ريحها من دون أحد)\n\n وعندما انجلت المعركة وجد في جسده بضعاً وثمانين من بين ضربة ورمية، وطعنة لم يعرفه أحد إلا أخته (الربيع) عرفته ببنانه، وحين أرسل النبى صلى الله عليه وسلم زيد بن ثابت ليتفقده وجده وبه رمق، فرد سلام الرسول صلى الله عليه وسلم ثم قال: إني أجد ريح الجنة وقل لقومي من الأنصار: (لا عذر لكم عند الله إن يخلص إلى الرسول صلى الله عليه وسلم وفيكم شفر طرف ودمعت عيناه)\n\nوهاكم نموذجا آخر تمثله النساء وليست البطولات قصرا على الرجال، فالسمراء بنت قيس يصاب زوجها وأخوها وأبوها مع رسول الله صلى الله عليه وسلم في أحد، فلما نعوا لها قالت: فما فعل رسول الله صلى الله عليه وسلم؟ قالوا: خيرا يا أم فلان، هو بحمد الله كما تحبين. قالت: أرونيه حتى أنظر إليه حتى إذا رأته وأطمأنت على حياته قالت كلمتها العظيمة: كل مصيبة بعدك جلل (أي صغيرة).\n\n\n(2) البروج / 10  .\n(3) الحديد /22، 23  .\n(1) البلد /4\n(1) تفسبر ابن كثير 2/123.\n(2) ال عمران / 153\n(1) صحيح مسلم شرح النووى 12/ 146 \n(2) صحيح البخارى 7/ 358 الفتح .\n\n\nالخطبة الثانية\n\n \n\nالحمد لله رب العالمين يحكم ما يشاء ويختار لا معقب لحكمته ولا راد لقضائه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وخيرته من خلقه.\n\nاللهم صل وسلم عليه وعلى سائر الأنبياء والمرسلين وعلى آله الطيبين ومن تبعه بإحسان إلى يوم الدين .\n\nأما بعد: فهذه إطلالة على نموذج من المحن والشدائد التى نزلت يوما من الدهر بالمسلمين، وهذه لمحة خاطفة عن بعض أحداث غزوة أحد.\n\n ما أحرانا بتأملها والاستفادة من عبرها، ألا ما أحوجنا في هذه الظروف إلى قراءة كتاب الله بشكل عام، وإلى قراءة ما نزل تعقيبا على هذه الغزوة الكبيرة في تاريخ المسلمين بشكل خاص، وقد نزل حول أحداث غزوة أحد ثمان وخمسون آية من سورة آل عمران ابتدأت بذكر أول مرحلة من مراحل الإعداد لهذه المعركة وإذ غدوت من أهلك تبوئ المؤمنين مقاعد للقتال\n\nوتركت في نهايتها تعليقا جامعا على نتائج المعركة وحكمتها والله يقول: ما كان الله ليذر المؤمنين على ما أنتم عليه حتى يميز الخبيث من الطيب وما كان الله ليطلعكم على الغيب\n\nاجل لقد تميز الناس على حقيقتهم في غزوة أحد، فكانوا ثلاث طوائف سوى الكفار، واذا كان قد مر معنا خبر طائفة من المؤمنين ثبتت حول النبي صلى الله عليه وسلم تحوطه وتدافع عنه حتى استشهد من استشهد منهم، وجرح من جرح، فثمة طائفة أخرى من المؤمنين حصل منهم ما حصل من تول وفرار واستذلهم الشيطان ببعض ما كسبوا .. لكن الله عفا عنهم لأن هذا الفرار لم يكن عن نفاق ولا شك، وإنما كان عارضا عفا الله عنه كما قال تعالى: إن الذين تولوا منكم يوم التقى الجمعان إنما استذلهم الشيطان ببعض ما كسبوا ولقد عفا الله عنهم إن الله غفور حليم .\n\nفعادت شجاعة الإيمان الى مركزها ونصابها، وكذلك ينبغي أن يكون سلوك المؤمنين إذا وقعوا في الخطأ وذكروا: تذكروا فإذا هم مبصرون، واستغفروا لذنوبهم وعادوا الى قافلة المؤمنين.\n\n أما الذين يستمرءون الخطأ ويصرون على المعاندة وإيذاء المؤمنين مع علمهم بالحق وأهله وبالباطل وجنده، فأولئك في قلوبهم مرض، وسيكشف الله أضغانهم وسيفضحهم في جوف بيوتهم .\n\nإخوة الايمان: أما الطائفة الثالثة التى أراد الله لها أن تتكشف على حقيقتها في غزوة أحد فهي طائفة المنافقين.\n\nللإمام ابن القيم رحمه الله كلام جميل في الفصل الذى عقده للحكم والغايات المحمودة التى كانت في وقعة أحد، ومما قاله بشأن المنافقين: ومنها أن يتميز المؤمن الصادق من المنافق الكاذب، فإن المسلمين لما اظهرهم الله على أعدائهم يوم بدر وطار لهم الصيت دخل معهم في الإسلام ظاهرا من ليس معهم فيه باطنا، فاقتضت حكمة الله عز وجل أن سبب لعباده محنة ميزت بين المؤمن والمنافق، فأطلع المنافقون رؤوسهم في هذه الغزوة، وتكلموا بما كانوا يكتمونه، وظهرت مخابئهم، وعاد تلويحهم تصريحا، وانقسم الناس إلى كافر ومؤمن ومنافق انقساما ظاهرا وعرف المؤمنون أن لهم عدوا في نفس دورهم، وهم معهم لا يفارقونهم فاستعدوا لهم وتحذروا منهم. قال تعالى:ما كان الله ليذر المؤمنين على ما أنتم عليه حتى يميز الخبيث من الطيب وما كان الله ليطلعكم على الغيب ولكن الله يجتبي من رسله من يشاء\n\nأي ما كان الله ليذركم على ما أنتم عليه من التباس المؤمنين بالمنافقين، حتى يميز أهل الايمان من أهل النفاق _ كما ميزهم بالجنة يوم أحد _ ما كان الله ليطلعكم على الغيب الذى يميز به بين هؤلاء وهؤلاء، فإنهم متميزون في غيبه وعمله، وهو سبحانه يريد تمييزا مشهودا، فيصبح معلوما وشهادة الأمر الذى كان غيبا .. وإن كان الله يجتبي من رسله من يطلعهم على ذلك(1).\n\nإخوة الاسلام: وكذلك ينبغي أن تكون الشدائد والمحن في كل زمان فيصلا لتمييز المؤمنين، وفضح المنافقين.\n\n ومن الحكم الجليلة التى ذكرها ابن القيم رحمه الله لهذه الغزوة: استخراج عبودية أوليائه وجذبة في السراء والضراء، فيما يحبون ويكرهون، وفى حال ظفرهم أعدائهم بهم، فاذا ثبتوا على الطاعة والعبودية فيما يحبون وما يكرهون عبيده حقا، وليسوا كمن يعبد الله على حرف واحد من السراء والعافية(2)\n\n ومن هذه الحكم: (أن الله سبحانه إذا أراد أن يهلك أعداءه ويمحقهم، قيض لهم التي يستوجبون بها هلاكهم ومحقهم، ومن أعظمها بعد كفرهم بغيهم وطغيانهم ومبالغتهم في أذى أوليائه وغير ذلك من ذنوبهم وعيوبهم، ويزداد بذلك أعداؤه من أسباب محقهم وهلاكهم، وقد ذكر سبحانه وتعالى ذلك في قوله: ولا تهنوا ولا تحزنوا وأنتم الأعلون إن كنتم مؤمنين إن يمسسكم قرح فقد مس القوم قرح مثله وتلك الأيام نداولها بين الناس وليعلم الله الذين ءامنوا منكم ويتخذ منكم شهداء والله لا يحب الظالمين%وليمحص الله الذين ءامنوا ويمحق الكافرين(1)\n\nألا ما أعظم هذه الحكم، وما أحوج المسلمين إلى ذكر هذه العبر، وقد وردت روايات تفيد الصلاة على شهداء أحد، لكنها لا تقوى على معارضة أحاديث نفي الصلاة عليهم، فكلها متكلم فيها، وقد دفن الاثنان والثلاثة في قبر واحد، وحمل بعض الشهداء أهلوهم ليدفنوهم في المدينة فأمرهم الرسول صلى الله علية وسلم بدفنهم في أماكن استشهادهم بأحد.\n\n ولما انتهى من دفن الشهداء صفّ أصحابه، وأثنى على ربه فقال: ((اللهم لك الحمد كله، اللهم لا قابض لما بسطت، ولا باسط لما قبضت، ولا هادى لما أضللت، ولا مضل لمن مباعد لما قربت، اللهم ابسط علينا من بركاتك، ورحمتك وفضلك ورزقك، اللهم إني اسألك النعيم المقيم الذى لا يحول ولا يزول، اللهم إني اسألك النعيم يوم العلية (أي الفاقة)، والأمن يوم الخوف اللهم أعوذ بك من شر ما أعطيتنا، ومن شر ما منعت، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا غير خزايا ولا مفتونين، اللهم قاتل الكفرة الذين يكذبون رسلك، ويصدون عن سبيلك، واجعل عليهم رجزك وعذابك، اللهم قاتل الكفرة الذين أوتو الكتاب، إله الحق)) ثم ركب فرسه ورجع الى المدينة.\n\n \n\n(1) آل عمران/179.\n(2) زادة المعاد 3/219،220.\n(1) آل عمران/139_141.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الثبات في المحن","ar":"الثبات في المحن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.370596","updatedAt":"2025-02-04T13:31:09.370600","createdBy":null,"isPromoted":false,"id":"147"}