{"type":{"type":"article","data":{"item":{"id":"135","title":"المساجد أحكام وآداب","description":"","author":"","content":"الخطبة الأولى\nأما بعد أيها الإخوة المؤمنون :\nالمساجد بيوت الله - جلا وعلا - فيها يذكر اسمه ، ومنها ينادى إلى طاعته وعبادته ، وفيها تحيا القلوب وترتفع الأرواح ، وتسجد الجباه ، وتترطب بالذكر الألسن ، وتتراص الصفوف ، وتتوحد وتتألف النفوس .\n\nالمساجد بيوت الله - عز وجل - لها احكام وآداب ، وقد كثر من عدد غير قليل من إخواننا المصلين شكواهم من عدم معرفة تلك الأحكام ، ولا مراعاة تلك الآداب ، بل تجاوز ذلك إلى ماهو أخطر وأعظم ضرر وشراً ، ومن ثم والمسجد وخطبته تعالج الأوضاع التي يعيشها أهل المسجد ومن يجاوره ،كما تعالج أوضاع الأمة كاملة ؛ فإننا لنا في هذا المقام وقفات كثيرة .. وهي لا تتحدث عن شرق أو غرب ، ولا عن بلاد في هذه الجهة أو تلك ، إنما تتحدث عنا وعن ما يجري وما يكون في مسجدنا وواقعنا ومثله وغيره كثير من المساجد .\nكيف الأمر ونحن نتحدث عن بيوت الله - عز وجل - التي أخبر الله وذكر نسبتها إليه :{ وأن المساجد لله فلا تدعوا مع الله أحدا } .. {إنما يعمر مساجد لله } .. لمثل هذا المقام هل نجعلها مثل بيوتنا على أقل تقدير ؟ هل نحن عندما نأتي إليها أو نكون فيها أو نتعامل في داخلها نراعي حرمتها ونراعي مقامها ؟ ونبينا - كما صح عند البخاري من حديث عثمان - يقول : (من بنا لله مسجداً يبتغي به وجه الله بنى الله له مثله بيتاً في الجنة ) .\nفهي بيوت الله - جلا وعلا - والشهادة الأخرى التي ينبغي أن نستشعرها ، ونحن نقدم لهذا الحديث هي أن عمار المساجد أهل الله - عز وجل - عباده هم في خلاصة الأمر صفوة من العباد والخلق الذين يجيبون نداءه ، ويخفون إلى طاعته ، ويقبلون إلى مرضاته ، فكيف إذا كانت تخل بالأحكام ولا تراعي الآداب ولا تلتفت إلى الحرمة بل يقع من البعض ما هو أكثر من ذلك يقول الحق سبحانه وتعالى : { إنما يعمر مساجد الله من آمن بالله واليوم الآخر وأقام الصلاة وآتى الزكاه ولم يخشى إلا الله فعسى أولئك أن يكونوا من المفلحين } ، يقول ابن كثير : \" شهد الله بالإيمان لعمار المساجد \" .\nوذكر ابن كثير من رواية عبد بن حميد في مسنده عن أنس رضي الله عنه عن رسول الله صلى الله عليه وسلم : ( إنما عمار المساجد هم أهل الله ) ، ورواه الزار كذلك عن أنس وروى عبدالرزاق عن عمر بن ميمون أنه قال : \" كان أصحاب النبي - صلى الله عليه وسلم - أدركتهم وهم يقولون أن المساجد بيوت الله في الأرض ، وأنه حق على الله أن يكرم من زراه فيها ، وأنه حق على الله أن يكرم من زاره فيها \" .\nلكن الضيف يجب أن يراعي أدب المكان ، وأدب المضيف - وهو الرحمن سبحانه وتعالى - فنحن في بيوته ونحن أنما جئنا لعبادته ، ونحن إنما تفرغنا لذكره .. فكيف بنا نخدش ذلك ؟ أو لا نلتفت إلى الأمور الواجبة و المفردات الآداب اللازمة ، والتعظيم المطلوب لها ؛ فإن هذه البيوت بيوت الله - سبحانه وتعالى - لأجل ذلك أمرنا الله ونبهنا وذكرنا أن نراعي مايجب لها { يابني آدم خذوا زينتكم عند كل مسجد } ، ذكر ابن كثير في تفسيره قال : \" وفي هذه الآية - مع ماورد في السنة النبوية - يستحب التجمل عند الصلاة ولا سيما يوم الجمعة ويوم العيد .. الطيب لأنه من الزينة والسواك لأنه من تمام ذلك \" ، وقال السعدي : \" كذلك يحتمل أن المراد بالزينة هنا ما فوق ذلك من اللباس النظيف الحسن ففي هذه الآية الأمر بستر العورة في الصلاة وباستعمال التجمّل فيها ونظافة السترة من الأوساخ والأرجاس \" .\nنحن إذا ذهبنا إلى زيارة أحد من الأصدقاء - فضلاً عن الفضلاء - تزيّنا لذلك ، ولبسنا من الثياب أحسنها ، ووضعنا من أنواع الطيب أعطرها وجعلنا لأنفسنا من الهيئات أفضلها ، فإذا جاء بعضنا إلى المساجد رأيته وهو يأتي بثياب النوم التي لا يرضى أن يتقبل بها أحد في بيته ، وربما وجدت بعضهم وهو يأتي في ثياب مهنته - أي ثياب عمله - قد أسوّد بعضها ، وفي بعضها من القذر وكراهة الرائحة بما فيها ..\nوبعضهم يأتي بالملابس قد كتب عليها من الكلمات ومن الصور ما لا يليق أن يكون في بيت من بيوت الله - عز وجل - وربما وجد بعضاً وفي لباسهم ما يعد مخالفاًَ لستر العورة ، إما من قصر أو ضيق أو تشبه أو نحو ذلك ، وهذا خلاف الأمر الرباني لأخذ الزينة اللازمة .\nوكان من هيئة الإمام مالك - إمام دار الهجرة رحمه الله - إنه إذا خرج إلى المسجد اغتسل ولبس أحسن ثيابه ، وتطيّب ، فإذا خرج لم يكن يكلّم أحداً ولا يكلمه أحد حتى يدخل إلى مسجد رسول الله صلى الله عليه وسلم ، فيصلي ثم يشرع فيحدّث بحديث المصطفى عليه الصلاة والسلام .\n\nهكذا كانوا يعرفون حق قدومهم على بيوت الله - عز وجل - من غير مخيلة ولا رياء ولا مبالغة ، لكن من غير استهانة وتفريط وعدم مراعاة حرمة وتقدير قدر وغير ذلك مما تعلمونه من صور كثيرة تناقض ذلك وتعارضه .\nوكذلك نستحضر هنا حديث النبي - صلى الله عليه وسلم - المشهور المعروف الذي يتبادله الناس ويتذاكرونه ، وكثيراً ما يخالفونه وهو حديث جابر عند البخاري وغيره عن رسول الله صلى الله عليه وسلم أنه قال : (من أكل ثوماً أو بصلاً فليعتزلنا أو فليعتزل مسجدنا وليقعد في بيته) ، وقال بعض العلماء استنباطاً من هذا الحديث : \" أن الآكل لهذه الثمرة قبل الصلاة تسقط عنه الجماعة ، ويجب عليه ألا يصلي مع الناس ، حتى لا يؤذيهم \" ، والمقصود هنا كراهة الرائحة وكلما هو من هذا الباب داخل به وملحق به .. المدخنون الذين يؤذون الناس برائحتهم - شاءوا أو أبوا - قد آذوا المصلين وآذوا ملائكة الله المقربين ، وكانوا على هيئة ليست لتي يحبها الله لمن يأتي إلى بيته ليتعبد ويذكر ويسجد ، ومثل ذلك كذلك من يأتون إلى المساجد وهم قد فرغوا من أعمالهم من غير أن يتهيئوا ولو بإزالة العرق عن جباههم فضلاً من أن يغير ملابسهم ؛ ليزيلوا هذه الروائح الكريهة ! وبعضهم يأتي والأقذار على بدنه أو على ثيابه يُنفّرك منظره من أن تكون إلى جواره في الصف ، وتضايقك رائحته فلا تكاد تشعر بما تريد أن تقبل عليه من طاعة الله وعبادته !\nبالله عليكم هل مثل هذا إذا أراد أن يذهب لزيارة صديق من أصدقائه سيذهب على تلك الهيئة ؟ أهانت بيوت الله - عز وجل - في النفوس حتى بلغت مثل هذا المبلغ ! هل ذهب الاستشعار والتعظيم لبيوت الله - عز وجل - حتى نخلها ؟ كأنما ندخل مكاناً لا قيمة له ولا حرمة ولا اعتبار !\nإنها صور تكررت حتى صارت مألوفة ، وحتى أصبح مثل قول هذا ربما يكون مستنكراً مستهجناً أو فيه من المبالغة ما فيه ، وأنه تشديد في غير موضعه ! فبالله عليكم أن لم نتواصى بذلك في بيوت الله التي نجعلها لطاعة وعبادة الله - عز وجل - فبما نتواصى من بعد ؟\nونحن نعرف من هذا صوراً كثيرة ، ونحسب أننا إذا تذكرنا أحاديث النبي - صلى الله عليه وسلم - وإذا عرفنا آدابه وهديه الذي تلقاه عنه أصحابه لأدركنا أن المخالفة للسنة والهدي ليست في الصور المحدودة التي تدور في أذهاننا ، بل هي في جمله هذا الهدي ومنه تعظيم المساجد ومراعاة حرمتها ، وأخذ الأدب اللازم واللائق بها .. روى البخاري من حديث أبي سعيد الخدري - رضي الله عنه - عن رسول الله - صلى الله عليه وسلم - أنه قال : (أيما رجل خرج من بيته يوم الجمعة واغتسل ثم أدهن وتطيب من طيب امرأته فخرج يريد الصلاة ثم دخل وصلى ركعتين ولم يحدث أحد فأنصت حتى يفرع الإمام ثم صلى مع الناس غفر الله له ما بين تلك الجمعة إلى الجمعة الأخرى) ..\nانظروا إلى مجموع الوصف كله فهو الذي يستوجب أو يوجب لصاحبه ذلك الأجر وبقدر النقص قد يكون النقص فإنما من لا يراعي ذلك ولا يتهيئ له لا ينال مثل هذا الأجر في هذا الحديث ونحن نعلم أيضاً أن النفوس تتأثر بالاعمال فغذا جئنا لنخرج إلى المسجد استحضرنا هذه المعاني ثم عملنا من العمل تطيباً وتطهراً وإحساناً في اللباس واستحضار للنية ووقاراً في الهيئة وكذا اللسان وغير ذلك فإننا إن جئنا إلى المسجد حضرت قلوبنا وخشعت قلوبنا وتذكرت عقولنا وكنا في حالاً على غير الحال الذي نكون فيها ونحن لا نأتي المساجد على مثل هذه الصورة التي تهيئنا لحسن العبادة والطاعة وقال ابن كثير وغيره في قول الله : { في بيوتاً أذن الله أن ترفع ويذكر فيها اسمه} قال : أن تطهّر من الأدناس والأرجاس اللغوية والأقوال والأفعال ؛ فإن رفع ذكر الله ليس بمجرد تلاوة القرآن وإقامة الصلاة ، بل يدخل فيه مثل هذه الأمور .\nونظافة المساجد أمرها مهم عظيم وأجرها كبير ، كما روى أبو داود وغيره عن النبي - صلى الله عليه وسلم - قال : (عرضت علي أجور أمتي حتى القذاة يخرجها الرجل من المسجد) ، أي داخل في الأجور أن تأخذ قشرة أو قشه صغير فتقمُّها من المسجد وتطهّره وتنظّفه معروضة مرّت على رسول الله - صلى الله عليه وسلم - من ضمن الأعمال التي لها أجر خاص لأمة محمد صلى الله عليه وسلم .\n\nونرى كذلك ذلك الحديث العظيم الذي يدلنا على الفضل ، وعلى التقدير النبوي والمقياس الإسلامي الذي ينبغي أن نراعيه ..\nروى البخاري وغيره كذلك من حديث أبي هريرة أن امرأةً - أو رجلاً - وغالب الروايات أنها امرأة كانت تقمّ المسجد على عهد رسول الله صلى الله عليه وسلم - أي تأخذ ما يكون في المسجد من الأذى والقذى - فتقمه وتخرجه فماتت ، فتفقدها النبي - صلى الله عليه وسلم - ولم يعلم بها ، فقال : أفلا كنتم آذنتموني به؟ دلُّوني على قبرها . ثم ذهب وصلّى عليها بعد دفنها .. امرأة مجهولة ليست معروفة ، حتى أن الصحابه عندما ماتت لم يذكروا خبرها للنبي - عليه الصلاة والسلام - التفت إليها النبي وافتقدها ، وسأل عنها ، وعاتب على أنهم لم يذكروا له موتها ، ثم ذهب - عليه الصلاة والسلام - فصلى عليها .\nونحن ربما نعمل العكس ! نحن الذين نوجد القذى في المسجد - ودورات المساجد شاهدة بذلك - فيها من التخريب ومن التلويث وكأنهم قصدوه عمداً أو أرادوه حتى يجعلوا بيوت الله - عز وجل - بهيئة وصورة لا تليق بها ، ولو أن ذلك كان في بيوتهم لدعوا بالويل والثبور وعظائم الأمور ! ولكانوا أحرص ما يكونون على مثل هذه النظافة - التي لا يأبهون بها ولا يحرصون عليها - في بيوت الله عز وجل .\nوأمرٌ آخرٌ أيضاً هو الآداب المرعية في داخل المسجد\nفكم تسمع من حديث ليس فيه ذكرٌ ولا طاعة ، بل ربما كان حديث في أودية الدنيا ، أو غيبة ونميمة !\nوكم ترتفع الأصوات ! وكم تعلوا الضحكات ! حتى أن بعض الناس ربما يختلف عليه الأمر ويلتبس هل هو في مسجد أو في مكان آخر ؟\n\nاستمعوا إلى هذا الحديث - الذي يرويه السايب بن يزيد - عند البخاري في صحيحه قال : كنت في المسجد فحصبني رجل - يعني رماني بحصى صغيرة من ورائي - فالتفت فإذا عمر بن الخطاب رضي الله عنه فقال لي : اذهب فأتني بهذين الرجلين - رجلان كانا يتحدثان بصوت عالي – قال : فأتيته بهما ، فقال: من أين أنتما ؟ فقالا : من الطائف ! فقال : لو كنتما من أهل المدينة لأوجعتكما - أي ضرباً - ترفعا أصواتكم عند رسول الله صلى الله عليه وسلم - وفي رواية - في مسجد رسول الله صلى الله عليه وسلم !\nوقال الإمام مالك - رحمه الله - بكراهة رفع الصوت في المسجد مطلقاً .\nوقال ابن عابدين في حاشيته - على مذهب أبي حنيفة - : \" يصوغ رفع الصوت إلا أن يشوش على المصلين ولو بذكر أو قراءة \" ، وبعض الناس يقرأ القرآن كأنما يري أن يسمع به خلق الله كلهم ، ويشوش على الآخرين ، وبعضهم يتحدث بأحاديث كأنما هو في بيته أو غير ذلك ..\nونرى من هذا صوراً كثيرة مزعجة تشوش حقيقة على العبادة والطاعة ، وقد تنفّر بعض الناس من حضور المساجد وشهودها ، وهذا مهمٌّ ينبغي لفت النظر إليه والانتباه له ، وهو أمر ظاهر وبيّن .\nوأما الصورة - المحزنة المؤلمة المتكررة الدائمة - التي ألفها الناس حتى صاروا ينكرون على من ينكرها \" السؤال في المساجد والتسول فيها \" مع أننا نسمع قول الله جلا وعلا : { وأن المساجد لله فلا تدعوا مع الله أحدا } ، قال السعدي في تفسيره : \" المقصود الأمران معاً : دعاء العبادة ، ودعاء المسألة \" ، كيف تسأل في بيت الله غير الله ؟ وقد كان هشام عبد الملك يطوف - مرة - بالبيت الحرام ، فلقي سالم بن عبد الله - من أئمة التابعين - فسلّم عليه ، وقال : سلني حاجتك ! قال : أني استحي من ربي أن أسأل غيره وأنا في بيته ! فلما خرج قال : نحن الآن قد خرجنا من المسجد فسلني حاجتك ! قال : من أمر الدنيا أم من أمر الآخرة ؟ قال : من أمر الدنيا فأمر الآخرة لا أملكه ! قال : أما الدنيا فما سألتها من يملكها فكيف أسأل من لا يملكها !\nوهذا من الأمر المهم ، ولكننا نلتفت هنا إلى حديث - لو تأملنا في نصه لأدركنا أننا لانتبه ولا نتعلم ولا نعرف هدي النبي صلى الله عليه وسلم على الوجه الصحيح - هذا حديث أبي هريرة رضي الله عنه عند البخاري في صحيحه يقول فيه المصطفى عليه الصلاة والسلام : (من سمع رجل ينشد ضالته في المسجد فليقل : لا ردّها الله عليك ؛ فإن المساجد لم تبنى لهذا ) ، هذا لا يسأل الناس مالاً ! وإنما له حاجه -ضلت عليه ناقته أو بعيره - يقوم فيقول للناس : بعيري كذا وكذا هل رآه منكم من أحد ؟ وفي رواية أخرى عند البخاري أن النبي صلى الله عليه وسلم قال (من نشد عن الجمل الأحمر ؟! لا رده الله عليه ) .\n\nهذه مسألة مهمة ينبغي أن نعرف أن السؤال وخاصة على الهيئة التي نراها من التشكي وعرض ما قد يكون صحيح أو غير صحيح من أنواع البلاء والابتلاء الرباني كأنما هو اعتراض على قدر الله ، وكأنما هو شكوى لغير الله ، ثم هو في غير موضعه الصحيح وعلى غير صفته المشروعة بحال من الأحوال ؛ فإن أنكر مُنكِرٌ قالوا : لا تفعل هذا ، تحركت القلوب برحمة غير مدركة للحكمة ، وربما أنكرت على المنكر ذلك ، وهذا من الأمور التي ينبغي التنبه إليها .\nوقد ذكر المفسرون في قوله عز وجل : { وإن المساجد لله } ، وكذلك في قوله : { وأقيموا وجوهكم عند كل مسجد وادعوه مخلصين له الدين } \" إن الدعاء دعاء العبادة ودعاء المسألة فلا يسأل في بيوت الله غير الله جلا وعلا \" ، والأمر في هذا يطول والخطب فيه كثير ، ومن ذلك الصغار من الأبناء الذين لا يعلمّهم آبائهم آداب المساجد ، يعيثون فيها فساداً يلعبون فيها ، بل إنهم قد يجعلون فيها من النجاسات والقاذورات ما إذا كان عشر معشار في بيته لقام على ابنه ضرباً أو وعداً ووعيداً حتى يزجره عن ذلك ويمنعه منه وهم يسرحون أبنائهم في المساجد كأنما يسرحونهم في الملاعب أو الملاهي غير عابئين ولا آبهين بذلك ، وكم كانت الشكوى من الطابق الثاني في يوم الجمعة حيث لا يكاد الناس أن يسمعوا الخطبة من كثرة إزعاج أولئك الصغار ؟ وآبائهم من رواد المسجد المداومون على الصلاة ، المعروفون بأشخاصهم وأعيانهم لا يلتفتون إلى ذلك ولا يرون أن فيه تفريطاً وتقصيراً منهم ، ربما يلحقهم الإثم بما يشوشون على المصلين ويفقدونهم من الخشوع أو الانتفاع بالاستماع ، وهذا أمرٌ كثير بيّن .\nولنا من بعد ما هو أشد وأخطر .. فالله الله في بيوت الله وفي مساجد الله أن تعظم وأن يرفع فيها اسمه ، وأن يتهيأ المسلم لها بما ينبغي لها .\nنسأل الله - عز وجل - أن يبصرنا بديننا ، وأن يلزمنا كتاب ربنا ، وأن يجعلنا مهتدين بهدي نبينا صلى الله عليه وسلم .\n\nالخطبة الثانية\nأما بعد أيها الأخوة المؤمنون :\nأوصيكم وأوصي نفسي الخاطئة بتقوى الله ؛ فإن تقوى الله أعظم زاد يقدم به العبد على مولاه ، وإن من تقوى الله تعظيم حرمات بيوت الله ومراعاة حقوقها والتزام الأدب إلزام لها ، وأن الأمر كما قلت - أيها الأحبة - ليس فيه إمكان لحصر لكل المخالفات وإلا فإن هناك كثير وكثيرٌ منها ، ومن ذلك تخطي الرقاب الذي يحصل في الجمعة وغيرها ، وهو منهي عنه ، ومما قد وردت النصوص بأنه قد يبطل على صاحبه ويذهب أجره في صلاة الجمعة .\nومن ذلك كذلك ما يحصل من حجز الأماكن .. لا يأتي الإنسان إلى الصفوف الأولى إلا متأخراً ، والأصل فيها أن يكون إليها مبادراً ، ثم يكون قد جعل له موضعاً لا يأخذه غيره بغير حق ، ولا يكون له بذلك فيما يرى والله أعلم أجراً ؛ لأنه لم يبكر والمقصود بفضل الصف الأول التبكير ، وأن يسابق إليه وأن يستحقه بهذا التبكير الذي يبادر إليه وغير ذلك من صور أخرى كثيرة ، ومنها أمور أصبحنا نشكوا منها وذلك أن بعضاً من الشباب على وجه الخصوص يمكثون في المسجد وفي ملحقه ولا يؤدون الصلاة مع الجماعة وهم يرونها ويمكثون في أوقات أخرى بعلب والهزل وغير ذلك من أمور لا تليق مطلقاً ولا أحد من الناس يلتفت أو ينكر أو ينتبه ، بل إننا قد شكونا من أمور أعظم من ذلك وإننا نرى في دورات المياه إبر المخدرات .. يدخلون إلى بيوت الله ليتعاطونها في دورات المياه أو ملحقات المساجد وأقول هذا عن حقيقة .\nمن جهة نلفت النظر وهو أننا جميعاً مقصرون ، وأننا مفرطون ؛ لأننا لا نتعاون ولا نتكاتف لنجعل بيوت الله - عز وجل - مئرز إيمان ، وموطن تصحيح وتقويم وتهذيب ، ومحطة يخرج منها الناس باستقامة في سلوكهم وتهذيب في أخلاقهم وحسن في أقوالهم ، لا أن تكون مجرد محطة عابرة ، وربما - في بعض الأحوال - يأتي الناس إلى المساجد ليقوموا بأعمال محرمة ، أو لتكون ملتقى لاتفاقات وأعمال آثمة وذلك كله واقع حاصل غير مبالغ فيه ، بل هو حقائق لجأت إلى مثل حديثنا هذا وغيره أيضاً مما ينبغي التحرز منه .\n\nنسأل الله - عز وجل - أن يعيننا على أن يجعل بيوت الله - عز وجل - مكاناً معظماً محترماً وينبغي لنا أن نتعاون في ذلك وأن نتكاتف فيه أهل المسجد وأهل الحي ومصلو الجمعة جميعاً في هذه المعاني وغيرها .\nينبغي أن يكون التواصي بالحق وأن يكون التواصي بالصبر والنصح للخلق والتذكير والمنع لما يستحق المنع ، وهذا كله من التواصي الذي أمرنا به والذي يستحق به أهل الإيمان الاستثناء من الخسران نسأل الله - عز وجل - أن يردنا إليه ردا جميلاً .\n\nهذا المقال من: إسلاميات\nhttp://islameiat.com/doc","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"المساجد أحكام وآداب","ar":"المساجد أحكام وآداب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.367004","updatedAt":"2025-02-04T13:31:09.367007","createdBy":null,"isPromoted":false,"id":"135"}