{"type":{"type":"article","data":{"item":{"id":"521","title":"فضل عشر ذي الحجة","description":"","author":"عبد العزيز بن محمد القنام","content":"ملخص الخطبة\n\n1- الله يخلق ما يشاء ويختار. 2- بركة الطاعة. 3- الزمن المبارك. 4- فضائل عشر ذي الحجة. 5- ما يشرع من الأعمال في هذه العشر.\n \n\nالخطبة الأولى\n\n\nأما بعد: فيا أيها المسلمون، اتقوا الله الذي يخلق ما يشاء ويختار، خلق السماوات واختار منها السابعة، وخلق الجنات واختار منها الفردوس، وخلق الملائكة واختار منهم جبريل وميكائيل وإسرافيل، وخلق البشر واختار منهم المؤمنين، واختار من المؤمنين الأنبياء، واختار من الأنبياء الرسل، واختار من الرسل أولي العزم، واختار من أولي العزم الخليلين، واختار من الخليلين محمدا صلى الله وسلم عليه وعليهم أجمعين، وخلق الأرض واختار منها مكة، وخلق الأيام واختار من أشهرها شهر رمضان، ومن أيامها يوم الجمعة، ومن لياليها ليلة القدر، ومن ساعاتها ساعة الجمعة، ومن عشرها عشر ذي الحجة.\n\nوالمسلم يعيش مباركًا في العمل وفي الزمن، وأعظم البركة في العمل الطاعةُ؛ إذ هي بركة على أهلها كما يقول تعالى: مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا [الأنعام:160]، وكما يقول : ((إن الله كتب الحسنات والسيئات، ثم بين ذلك، فمن همَّ بحسنة فلم يعملها كتبها الله عنده حسنة كاملة، ومن همَّ بحسنة فعملها كتبها الله عنده عشر حسنات إلى سبعمائة ضعف إلى أضعاف كثيرة، ومن همَّ بسيئة فلم يعلمها كتبها الله عنده حسنة كاملة، ومن همَّ بسيئة فعملها كتبها الله سيئة واحدة، ولا يهلك على الله إلا هالك)).\n\nوهذا يدل على أن الطاعة بركة في القول؛ إذ الكلمة الواحدة من الطاعة بعشر حسنات يكتب الله بها رضوانه، فيحفظ بها عبده حتى يُدخله الجنة، ويرضى عليه في الجنة فلا يسخط عليه أبدًا.\n\nوالطاعة بركة في العمل؛ إذ الصلاة بعشر صلوات كما في الحديث القدسي: ((أمضيت فريضتي وخففت عن عبادي))، فهي خمس في الفعل وخمسون في الأجر والثواب. وصوم رمضان بعشرة أشهر كما في الحديث: ((رمضان بعشرة أشهر، وست شوال بشهرين))، ((والصدقة بسبعمائة ضعف))، ((والحج المبرور ليس له جزاء إلا الجنة)).\n\nوالطاعة طهرة من الذنوب، فالصلاة طهرة من الذنوب كما في الحديث: ((مثل الصلوات الخمس كمثل نهر غمر على باب أحدكم يغتسل منه خمس مرات في اليوم والليلة، هل يبقى عليه من الدرن شيء؟!)). والصوم طهرة من الآثام كما في الحديث: ((جاءني جبريل فقال: من أدرك رمضان فلم يغفر له أبعده الله، قل: آمين، فقلت: آمين))، ومن صامه وقامه وقام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه. و((الصدقة تطفئ الخطيئة كما يطفئ الماء النار))، و((من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه)).\n\nوالطاعة بركة في التعامل؛ إذ بالتعامل الحسن يدرك الإنسان درجة الصائم القائم، ويجاور الرسول ، ويحظى ببيت في أعلى الجنة، ويدخل الجنة، ويكمل إيمانه، ويثقل ميزانه.\n\nوأعظم الزمن بركة عشر ذي الحجة، والتي تستقبلونها إن شاء الله هذه الأيام؛ إذ لها مكانة عظيمة عند الله تعالى تدل على محبته لها وتعظيمه لها، فهي عشر مباركات كثيرة الحسنات قليلة السيئات عالية الدرجات متنوعة الطاعات.\n\nفمن فضائلها أن الله تعالى أقسم بها فقال: وَلَيالٍ عَشْرٍ [الفجر:2]، ولا يقسم تعالى إلا بعظيم، ومما يدل على ذلك أن الله لا يقسم إلا بأعظم المخلوقات كالسماوات والأرض والشمس والقمر والنجوم والرياح، ولا يقسم إلا بأعظم الأزمان كالفجر والعصر والضحى والليل والنهار والعشر، ولا يقسم إلا بأعظم الأمكنة كالقسم بمكة، وله أن يقسم من خلقه بما يشاء، ولا يجوز لخلقه أن يقسموا إلا به، فالقسم بها يدل على عظمتها ورفعة مكانتها وتعظيم الله لها.\n\nومن فضائلها أن الله تعالى قرنها بأفضل الأوقات، والقرين بالمقارن يقتدي، فقد قرنها بالفجر وبالشفع والوتر وبالليل. أما اقترانها بالفجر فلأنه الذي بحلوله تعود الحياة إلى الأبدان بعد الموت، وتعود الأنوار بعد الظلمة، والحركة بعد السكون، والقوة بعد الضعف، وتجتمع فيه الملائكة، وهو أقرب الأوقات إلى النزول الإلهي في الثلث الأخير من الليل، وبه يُعرف أهل الإيمان من أهل النفاق. وقرنها بالشفع والوتر لأنهما العددان المكوِّنان للمخلوقات، فما من مخلوق إلا وهو شفع أو وتر، وحتى العشر فيها شفع وهو النحر، وفيها وتر وهو عرفة. وقرنها بالليل لفضله، فقد قُدّم على النهار، وذكر في القرآن أكثر من النهار، إذ ذكر اثنتين وسبعين مرة، والنهار سبعا وخمسين مرة، وهو أفضل وقت لنفل الصلاة، وهو أقرب إلى الإخلاص لأنه زمن خلوة وانفراد، وهو أقرب إلى مراقبة الرب تعالى إذ لا يراه ولا يسمعه ولا يعلم بحاله إلا الله، وهو أقرب إلى إجابة الدعاء وإلى إعطاء السؤال ومغفرة الذنوب إذ يقول الرب في آخره: هل من داعٍ فأجيبه، وهل من سائل فأعطيه، وهل من مستغفر فأغفر له. مُيِّز به أهل الجنة في قوله تعالى: كَانُوا قَلِيلاً مِنْ اللَّيْلِ مَا يَهْجَعُونَ [الذاريات:17]، وفي قوله سبحانه: تَتَجَافَى جُنُوبُهُمْ عَنْ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ [السجدة:16]، وميِّز به عباد الرحمن في قوله: وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمْ الْجَاهِلُونَ قَالُوا سَلامًا وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا [الفرقان:63، 64]، قال بعض السلف: \"لولا الليل ما أحببت العيش أبدا\"، وقال آخر: \"لم يبق من لـذة الـدنيا إلا قيام اللـيل وصلاة الجماعة وصحبة الصالحين\".\n\nومن فضائلها أن الله تعالى أكمل فيها الدين؛ إذ تجتمع فيها العبادات كلها، وبكمال الدين يكمل أهله، ويكمل عمله، ويكمل أجره، ويعيشون الحياة الكاملة التي يجدون فيها الوقاية من السيئات والتلذذ بالطاعات ومحبة المخلوقات، وبكمال الدين تنتصر السنة وتنهزم البدعة ويقوى الإيمان ويموت النفاق، وبكمال الدين ينتصر الإنسان على نفسه الأمارة بالسوء لتكون نفسًا مطمئنة تعبد الله كما أراد، وتقتدي بالأنبياء، وتصاحب الصالحين، وتتخلق بالأخلاق الحسنة، وبكمال الدين ينتصر الإنسان على شيطانه الذي شطّ ومال به عن الصراط المستقيم، وينتصر على الهوى والشهوات. وقد كمل الدين حتى تركنا الرسول على المحجة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك شقي. وقد حسدنا اليهود على هذا الكمال، قال حبر من أحبار اليهود لعمر رضي الله عنه: آية في كتابكم، لو نزلت علينا ـ معشر اليهود ـ اتخذنا ذلك اليوم الذي نزلت فيه عيدًا: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِينًا [المائدة:3]، قال عمر: (إني أعلم متى نزلت، وأين نزلت. نزلت يوم عرفة في يوم جمعة). وكمال الدين يدل على كمال الأمة وخيريتها.\n\nومن فضائلها أن الله أتم فيها النعمة؛ إذ تنعم الأرواح بشتى أنواع الطاعات القولية والفعلية والتعاملية، ومن تمام النعمة أن الله فتح قلوب العباد للإسلام، فدخل الناس في دين الله أفواجًا، إذ كان عددهم عند تمام النعمة أكثر من مائة ألف. ومن تمام النعمة أن الله أظهر الإسلام على جميع الأديان؛ إذ كان في الجزيرة أديان متنوعة، منها اليهودية والنصرانية والمجوسية والوثنية والنفاق، فأبيدت بالإسلام، وظهر عليها الإسلام، قال تعالى: هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا [الفتح:28]. ومن تمام النعمة منع الكفار من دخول الحرم واختصاص المسلمين بذلك، فتوحدت صفوف المسلمين حتى أصبحوا كالجسد الواحد، ووحدوا معبودهم، وتوحد دينهم، وتوحدت كلمتهم، وتوحد طريقهم، ويا لها من نعمة عظيمة أن ترى أهل الإيمان ظاهرين وأهل الكفر مهزومين.\n\nومن فضائلها أن العبادات تجتمع فيها ولا تجتمع في غيرها، فهي أيام الكمال، ففيها الصلوات كما في غيرها، وفيها الصدقة لمن حال عليه الحول فيها، وفيها الصوم لمن أراد التطوع، أو لم يجد الهدي، وفيها الحج إلى البيت الحرام ولا يكون في غيرها، وفيها الذكر والتلبية والدعاء الذي تدل على التوحيد، واجتماع العبادات فيها شرف لها لا يضاهيها فيه غيرها ولا يساويها سواها.\n\nومن فضائلها أنها أفضل أيام الدنيا على الإطلاق، دقائقها وساعاتها وأيامها وأسبوعها، فهي أحب الأيام إلى الله تعالى، والعمل الصالح فيها أحب إلى الله تعالى، فهي موسم للربح، وهي طريق للنجاة، وهي ميدان السبق إلى الخيرات، لقوله : ((ما من أيام العمل الصالح فيها أحب إلى الله تعالى من هذه الأيام)) يعني أيام العشر، قالوا: يا رسول الله، ولا الجهاد في سبيل الله؟! قال: ((ولا الجهاد في سبيل الله، إلا رجل خرج بنفسه وماله فلم يرجع من ذلك بشيء))، وهذا يدل على أن العمل في أيام العشر أفضل من الجهاد بالنفس، وأفضل من الجهاد بالمال، وأفضل من الجهاد بهما والعودة بهما أو بأحدهما، لأنه لا يفضل العمل فيها إلا من خرج بنفسه وماله ولم يرجع لا بالنفس ولا بالمال، وقد روي عن أنس بن مالك أنه قال: كان يقال في أيام العشر: بكل يوم ألف يوم، ويوم عرفة بعشرة آلاف يوم، يعني في الفضل، وروي عن الأوزاعي قال: بلغني أن العمل في يوم من أيام العشر كقدر غزوة في سبيل الله، يصام نهارها ويحرس ليلها، إلا أن يختص امرؤ بالشهادة.\n\nومن فضائلها أن فيها يوم عرفة، وهو اليوم التاسع من ذي الحجة، وهو يوم معروف بالفضل وكثرة الأجر وغفران الذنب، فهو يوم مجيد، يعرف أهله بالتوحيد، إذ يقولون: لا إله إلا الله، وقد قال : ((وخير ما قلت أنا والنبيون قبلي: لا إله إلا الله))، ويعرف الإنسان ضعف نفسه إذ يكثر من الدعاء ويلح على الله في الدعاء، وفي الحديث: ((خير الدعاء دعاء يوم عرفة))، ويعرف إخوانه المسلمين الذين اجتمعوا من كل مكان في صعيد واحد، ويعرف عدوّه الذي ما رئي أصغر ولا أحقر منه في مثل يوم عرفة، ويعرف كثرة مغفرة الله في هذا اليوم لكثرة أسباب المغفرة من توحيد الله ودعائه وحفظ جوارحه وصيامه لغير الحاج، وهو يوم الحج الأعظم، قال : ((الحج عرفة))، وصومه تطوعًا يكفر ذنوب سنتين: سنة ماضية وسنة مقبلة، وما علمت هذا الفضل لغيره فكأنه حفظ للماضي والمستقبل.\n\nومن فضائلها أن فيها يوم النحر، وهو اليوم العاشر من ذي الحجة، وهو أفضل الأيام كما في الحديث: ((أفضل الأيام يوم النحر))، وفيه معظم أعمال النسك من رمي الجمرة وحلق الرأس وذبح الهدي والطواف والسعي وصلاة العيد وذبح الأضحية واجتماع المسلمين في صلاة العيد وتهنئة بعضهم بعضًا.\n\nوفضائل العشر كثيرة لا ينبغي للمسلم أن يضيِّعها، بل ينبغي أن يغتنمها، وأن يسابق إلى الخيرات فيها، وأن يشغلها بالعمل الصالح.\n\nومن الأعمال المشروعة فيها الذكر، يقول تعالى: لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الأَنْعَامِ [الحج:28]، وروى الإمام أحمد عن ابن عمر أن النبي قال: ((ما من أيام أعظم عند الله ولا أحب إليه من العمل فيهن من هذه الأيام العشر، فأكثروا فيهن من التهليل والتكبير والتحميد)).\n\nوكان أبو هريرة وابن عمر ـ وهما أكثر الصحابة رواية للحديث وأكثر اتباعًا للسنة ـ إذا دخلت عشر ذي الحجة يخرجان إلى السوق يكبران كلّ على حدته، فإذا سمعهم الناس تذكروا التكبير فكبروا كل واحد على حدته، وهذا التكبير المطلق، ويُكثر مع التكبير من التسبيح والتهليل والتحميد والذكر، ويكثر من قراءة القرآن فإنه أفضل الذكر، وفيه الهدى والرحمة والبركة والعظمة والتأثير والشفاء، وليعلم المسلم بأن الذكر هو أحب الكلام إلى الله تعالى، وهو سبب النجاة في الدنيا والآخرة، وهو سبب الفلاح، وحفظ لصاحبه من الكفر ومن الشيطان ومن النار، به يذكَر العبد عند الله، ويصلي الله وملائكته على الذاكر، وهو أقوى سلاح، وهو خير الأعمال وأزكاها وأرفعها في الدرجات، وخير من النفقة، به يضاعف الله الأجر، ويغفر الوزر، ويثقل الميزان، ومجالسه هي مجالس الملائكة ومجالس الرسل ومجالس المغفرة والجنة والإيمان والسعادة والرحمة والسكينة، وفضائله كثيرة، قرنه الله بالصلاة فقال: فَإِذَا قَضَيْتُمْ الصَّلاةَ فَاذْكُرُوا اللَّهَ [النساء:103]، وقرنه بالجمعة فقال: فَإِذَا قُضِيَتْ الصَّلاةُ فَانتَشِرُوا فِي الأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ [الجمعة:10]، وقرنه بالصوم فقال: وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ [البقرة:185]، وقرنه بالحج فقال: فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا [البقرة:200]، وقرنه بالجهاد فقال: يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ [الأنفال:45]، ولا يتقيد بزمن ولا حال، أمر الله بـه على جميع الأحوال فقال: فَإِذَا قَضَيْتُمْ الصَّلاةَ فَاذْكُرُوا اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِكُمْ [النساء:103].\n\nوينبغي للمسلم أن يسابق في هذه العشر بكل عمل صالح، ويكثر من الدعاء والاستغفار، ويتقرب إلى الله بكل قربة، فدونكم الفضائل فاغتنموها، وإياكم والتواني والكسل، ولنعلم أن لله جل وعلا نفحات في أيامه، فلنهتبل الفرصة ولنستكثر من الحسنات، عل الله جل وعلا أن يعفو عن زلاتنا وسيئاتنا.\n\nاللهم وفقنا لأرشد الأقوال والأفعال لا يوفق لأرشدها إلا أنت، اللهم جنبنا سيئ الأقوال والأفعال والأهواء والأدواء لا يجنبنا سيئها إلا أنت، اللهم اهدنا وسددنا.\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيَات والذكر الحكيم، ونفعَنا بهدي سيد المرسلين وبقَوله القويم، أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من ذلك ذنب، فاستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n \n\n \n \n\nالخطبة الثانية\n\n \n\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له شهادةَ مستيقنٍ بها في جنانه، ومقرٍّ بها بلسانه، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله المبلغُ للوحيين: سنته وقرآنه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.\n\nوإن من أفضل الأعمال في هذه الأيام ـ يا عباد الله ـ الإهلال بالحج والتقرب إلى الله جل وعلا به، والتقرب إلى الله بصوم عرفة لمن لم يحج، وفضل الأضاحي، ولعل الله جل وعلا ييسر لنا الكلام عن فضلها في الجمعة القادمة.\n\nومن الأعمال في هذه العشر الإكثار من نوافل الصلوات بعد الفرائض، كالرواتب التي قبل الفرائض وبعدها، وهي اثنتا عشرة ركعة: أربع قبل الظهر، وركعتان بعدها، وركعتان بعد المغرب، وركعتان بعد العشاء، وركعتان قبل الفجر. ويواظب على النوافل المقيدة، مثل أربع قبل الظهر، وأربع بعدها، وأربع قبل العصر، وركعتان قبل المغرب، وصلاة الليل، وهي إحدى عشرة ركعة كما في السنة عن رسول الله ، وكان يواظب عليها ويقضيها وقت الضحى لو نام عنها، وصلاة الضحى ركعتان أو أكثر، فالمحافظة على النوافل سبب من أسباب محبة الله، ومن نال محبة الله حفظه وأجاب دعاءه، وأعاذه ورفع مقامه، لأنها تكمل النقص وتجبر الكسر وتسد الخلل.\n\nويكثر من الصدقة في العشر، إذ الصدقة فيها أفضل من الصدقة في رمضان، وما أكثر حاجات الناس في العشر من النفقة والاستعداد للحج وللعيد وطلب الأضحية ونحوها، وبالصدقة ينال الإنسان البر ويضاعف له الأجر ويظله الله في ظله يوم القيامة، ويفتح بها أبواب الخير ويغلق بها أبواب الشر، ويفتح فيها بابا من أبواب الجنة، ويحبه الله ويحبه الخلق، ويكون بها رحيمًا رفيقًا، ويزكي ماله ونفسه، ويغفر ذنبـه، ويتحرر من عبـودية الـدرهم والديـنار، ويحفـظه الله في نـفسـه ومـاله وولده ودنياه وآخرته.\n\nويكثر من الصيام في أيام العشر، ولو صام التسعة الأيام لكان ذلك مشروعًا، لأن الصيام من العمل الصالح، ولأنه ثبت في الحديث أنه كان يصوم يوم عاشوراء، وتسع ذي الحجة، وثلاثة أيام من الشهر، وما ورد عن عائشة أنه ما صام العشر فالمراد إخبار عائشة عن حاله عندها، وهو عندها ليلة من تسع، ولربما ترك الشيء خشية أن يُفرض على أمته، ولربما تركه لعذر من مرض أو سفر أو جهاد أو نحوه، وإذا تعارض حديثان أحدهما مُثبت والآخر نافي فإننا نقدم المثبت على النافي، لأن عنده زيادة علم.\n\nوينبغي للمسلم إذا دخلت عليه العشر وهو يريد أن يضحي أن لا يأخذ من شعره ولا بشرته شيئًا، فمن أراد منكم أن يضحي فثبت دخول شهر ذي الحجة فإنه لا يحلّ له أن يأخذ من شعره ولا من بشرته ولا من أظفاره شيئا، هكذا جاء الحديث عن رسول الله ، إذا دخل العشر وأراد الإنسان أن يضحي فلا يأخذن من هذه الأمور الثلاثة شيئا الشعر والظفر والبشرة يعني الجلد، وأما من يضحّى عنه وهم أهل البيت فلا حرج عليهم أن يأخذوا شيئا من ذلك لأن النبي إنما نهى من أراد أن يضحي وأهل البيت يضحى عنهم ولا يضحّون، ولهذا لا نعلم أن النبي كان ينهى أهله أن يأخذوا شيئا من ذلك مع أنهم كانوا يضحى عنهم، فقد كان رسول الله يضحي بأضحيتين: إحداهما عنه وعن أهل بيته، والثانية عن أمته جميعا، فجزاه الله عنا خيرا، وجعلنا من أتباعه ظاهرا وباطنا، وحشرنا في زمرته، وسقانا من حوضه، وجمعنا به في جنات النعيم، إنه هو الكريم الوهاب.\n\nوأكثروا من الصلاة والسلام علي نبيكم محمد ، أكثروا من الصلاة عليه في كل وقت فإنه أعظم الناس حقا عليكم، أكثروا من الصلاة عليه فإنكم بذلك أمرتم، أكثروا من الصلاة عليه فإنكم تنالون بذلك أجرا عظيما، فإن من صلى عليه مرة واحدة صلى الله عليه بها عشره.\n\nاللهم صل وسلم على عبدك ورسولك محمد، اللهم ارزقنا محبته واتباعه ظاهرا وباطنا، اللهم توفنا على ملته، اللهم احشرنا في زمرته، اللهم اسقنا من حوضه، اللهم أدخلنا في شفاعته، اللهم اجمعنا به في جنات النعيم مع الذين أنعمت عليهم من النبيين والصديقين والشهداء والصالحين، اللهم ارض عن خلفائه الراشدين: أبي بكر وعمر وعثمان وعلي أفضل أتباع المرسلين، اللهم ارض عن الصحابة أجمعين، وعن التابعين لهم بإحسان إلى يوم الدين، اللهم ارض عنا معهم وأصلح أحوالنا كما أصلحت أحوالهم يا رب العالمين.\n\n \n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"فضل عشر ذي الحجة","ar":"فضل عشر ذي الحجة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.444422","updatedAt":"2025-02-04T13:31:09.444424","createdBy":null,"isPromoted":false,"id":"521"}