{"type":{"type":"article","data":{"item":{"id":"358","title":"عطاءات الدين للمجتمع","description":"","author":"","content":" الحمد لله رب العالمين، والصلاة والسلام على سيدنا محمد، وعلى جميع الأنبياء والمرسلين، وعلى آلهم ومن والاهم إلى يوم الدين.\n\nفعلى صعيد الأسرة أول ما يساهم به الدين هو أن يُرَبّي أفرادها على الخلق القويم والتضحية والعطاء من أجل الآخرين وهذا مصداق قوله صلى الله عليه وسلم: ((الخلق كلهم عيال الله فأحبهم إلى الله أنفعهم لعياله)) رواه أبو يعلى والبزار عن أنس، والطبراني عن ابن مسعود [كنز العمال 6/360 ].)،\n وهذا لا يكتمل إلا إذا آمن الإنسان بالله الخالق، الذي أعطاه السمع والبصر والعقل والفؤاد، ليستدل على خالقه عن طريق الآيات الكونية المحيطة به وهذا مصداق قوله تعالى: {إن في خلق السماوات والأرض واختلاف الليل والنهار لآياتٍ لأولي الألباب ` الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم ويتفكرون في خلق السماوات والأرض ربنا ما خلقت هذا باطلاً سبحانك فقنا عذاب النار} سورة آل عمران: [الآية: 190-191].).\nوأمره أن يطهر قلبه ويزكي روحه(وفي هذا يقول سبحانه: {قد أفلح من زكاها} سورة الشمس: [الآية: 9].)، عن طريق الصلاة خمس مرات في اليوم(وفي هذا ورد قوله تعالى: {اتل ما أوحي إليك من الكتاب وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر} سورة العنكبوت: [الآية: 45]، ويقول صلى الله عليه وسلم: ((أرأيتم لو أن نهراً بباب أحدكم يغتسل منه كل يوم خمس مرات، هل يبقى من درنه شيء ؟ قالوا: لا يبقى من درنه شيء، قال: فذلك مثل الصلوات الخمس يمحو الله بهن الخطايا)) رواه البخاري عن أبي هريرة. )، وعن طريق التأمل وذكر الله في كل وقت وحين(وهذا ما يبدو واضحاً من قوله تعالى: {الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم ويتفكرون في خلق السماوات والأرض} سورة آل عمران: [الآية: 191].)، ليصبح قريباً من خالقه، ويكون كالملاك الذي انتفت من نفسه الميول الشريرة من حسد وحقد وجشع وتكبر وأنانية، وأصبح يحب للآخرين ما يحبه لنفسه(وهذا واضح من قوله صلى الله عليه وسلم : ((لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه)) أخرجه ابن عساكر عن عبد الله بن زيد القسري [كنز العمال 1/41].) بل ويؤثرهم على نفسه، يرضى أن يبيت جائعاً ليطعم غيره(وقد عبر سبحانه عن هذا المعنى بأبلغ الكلمات وأوجز العبارات فقال عز من قائل: {ويؤثرون على أنفسهم ولو كان بهم خصاصة} سورة الحشر: [الآية: 9].).\nإنني أؤمن أنه ما لم يتحقق السلام بين الإنسان وربه، وبينه وبين نفسه فلن يتحقق السلام بينه وبين الآخرين، وحينئذ يعيش في الشرور والآثام، يخاف الإنسان من الإنسان أكثر مما يخاف من وحوش الغابة، لا يخاف إلا من الشرطة والسجون، وإذا غاب سيف القانون شاع الفساد والظلم في كل مكان(\n وفي هذا يقول محمد إقبال:\nإذا الإيمان ضاع فلا أمانٌ ولا دنيا لمن لم يحي دينا.\nومن رضي الحياة بغير دين فقد جعل الفناء لها قرينا.\nولذلك أرسل الله الأنبياء والمرسلين، وجعلهم مثال الطهارة والقداسة والعلم والمعرفة، ليكونوا القدوة الصالحة للإنسان(وفي هذا يقول تعالى: {أولئك الذين هداهم الله فبهداهم اقتده} سورة الأنعام: [الآية: 90]، ويقول: {لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيراً})، وزودهم بكتبه ورسالاته ليعلِّموا الإنسان ويوصلوه إلى سعادة الروح والجسد، والدنيا والآخرة، من أقرب طريق(وهذا مصداق قوله تعالى: {وأنزلنا إليك الكتاب مصدقاً لما بين يديه من الكتاب ومهيمناً عليه} سورة المائدة: [ الآية: 48].).\nوعلى صعيد الأسرة ربى الإسلام الزوجين على تحمل المسؤولية في رعاية بعضهما ورعاية الأولاد والأرحام والجيران بالمحبة والتضحية وفي ذلك ورد الحديث الشريف ((كلكم راع وكلكم مسئول عن رعيته... والرجل في أهله راع ومسئول عن رعيته، والمرأة راعية في بيت زوجها ومسئولة عن رعيتها)) أخرجه البخاري في كتاب الجمعة برقم ( 853).).\nوأمر الأولاد ببر الوالدين برحمتهما والعناية بهما وخصوصاً عندما يصلان إلى سن الشيخوخة  وفي ذلك يقول تعالى: {وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحساناً إما يبلُغنّ عندك الكبرَ أحدهما أو كلاهما فلا تقل لهما أفٍ ولا تنهرهما وقل لهما قولاً كريماً واخفض لهما جناح الذل من الرحمة وقل ربي ارحمهما كما ربياني صغيراً} سورة الإسراء: [الآيتان: 23-24].).\nويذكر الله لنا في القرآن أن مهمة النبي محمد صلى الله عليه وسلم هي تحقيق الرحمة للجميع(وهذا واضح في قوله تعالى: {وما أرسلناك إلا رحمة للعالمين} سورة الأنبياء: [الآية: 107].)، وكل ذلك ليعمّ السلام العالمي أرجاء المعمورة كلها.\nوأدان النبي محمد صلى الله عليه وسلم كل من يبيت شبعانَ وهو يعلم أن جيرانه من حوله جياع، بل وأخرجهم من دائرة المؤمنين( فقد قال صلى الله عليه وسلم: ((ما آمن بي من بات شبعان وجاره جائع إلى جنبه وهو يعلم به)) أخرجه الطبراني والبزار، كنز العمال 9/53.).\nفنفهم من هذا التوجيه النبوي أنه بما أن كرتنا الأرضية أصبحت أشبه بقرية عالمية صار من واجب كل غني سواء كان فرداً أم مجتمعاً أم قطراً أم هيئة دولية أن يعتني ويطعم ويساعد كل فقير محتاج مجاور لنا في هذه القرية العالمية ( وهذا ما يُفهم من قوله تعالى: {واعبدوا الله ولا تشركوا به شيئاً وبالوالدين إحساناً وبذي القربى واليتامى والمساكين والجار ذي القربى والجار الجُنُب والصاحب بالجنب وابن السبيل وما ملكت أيمانكم إن الله لا يحب من كان مختالاً فخوراً} سورة النساء: [ الآية: 36 ]. )\nوحرر الإسلام المرأة من ظلم الرجل وأعطاها الحق في أن تدافع عن حقوقها، وجعلها المنتصرة وإن كانت وحدها، وكانت الأكثرية البرلمانية ضدها(وهذا ما حصل فعلاً زمن خلافة سيدنا عمر بن الخطاب، فقد أراد أن يحدد مهور النساء فقامت خولة بنت ثعلبة، فقالت: ((ليس لك ذلك يا بن الخطاب، فإن الله تعالى يقول: {وآتيتم إحداهن قنطارا} أتدري كم هو القنطار ؟! فقال عمر: أصابت امرأة وأخطأ عمر.).\nونهى النبي محمد صلى الله عليه وسلم عن الزنا حفاظاً على قدسية المرأة وحقوقها(وفي ذلك يقول تعالى في سورة الإسراء: [الآية: 32 ]، {ولا تقربوا الزنى إنه كان فاحشة وساء سبيلاً}.) فلا يجوز لامرأة أن تبيع جسدها للآخرين؛ سواء كانوا عزاباً أم متزوجين، لأن ذلك يعطل فتيات كثيرات عن الزواج، ويفك رباط الزوجية المقدس، ويضيع الأولاد والأسرة، وينشر الأمراض الجنسية التي كثرت في هذه الأيام وأصبح الشفاء من بعضها شبه المستحيل.\nواعتنى الإسلام بالطفل والطفولة، وجعل في الجنة داراً اسمها الفرح، يدخلها من أدخل الفرح على قلوب الصغار(إشارة إلى حديث ((إن في الجنة داراً يُقال لها دار الفرح لا يدخلها إلا من فرّح الصبيان))، رواه ابن عدي عن عائشة، كنز العمال 1/170.)، ولم يسمح الإسلام حتى للحاكم أن يتقدم على الطفل في أي حق من الحقوق إن كان دور الطفل قبل دور الحاكم.\nوعلى صعيد الجماعة دعا النبي محمد صلى الله عليه وسلم الجميع ليعملوا معاً لصالح مجتمعهم( وورد في هذا المجال قوله صلى الله عليه وسلم: ((يد الله على الجماعة)) أخرجه الترمذي في الفتن برقم ( 2166 ). )، وجعل الجنسية التي تربطهم جنسية العلم(وفي هذا إشارة إلى قوله صلى الله عليه وسلم ((ليس منا إلا عالم أو متعلم...)) رواه ابن النجار والديلمي عن ابن عمر كنز العمال 10/168.) والحكمة(فقد حدد الله مهمة النبي صلى الله عليه وسلم بثلاثة أشياء: تعليم الكتاب والحكمة والتزكية، فقال تعالى:{هو الذي بعث في الأميين رسولاً منهم يتلو عليهم آياته ويعلمهم الكتاب والحكمة ويزكيهم} سورة الجمعة: [ الآية: 2 ].) والأخلاق( فقد قال صلى الله عليه وسلم: ((إن من أكمل المؤمنين إيماناً أحسنهم خلقاً)) رواه الترمذي في كتاب [ الإيمان ]، باب ( في استكمال الإيمان والزيادة والنقصان، رقم ( 2615 )، وقال: حديث حسن صحيح.).\nوباعتبار أن تقدم المجتمع يقاس بالتقدم العلمي أمر الإسلام المسلم بطلب العلم بلا توقف، وجعله واجباً من المهد إلى اللحد( فقد قال صلى الله عليه وسلم: ((طلب العلم فريضة على كل مسلم)) رواه ابن عدي والبيهقي عن أنس والطبراني عن ابن مسعود [ كنز العمال 10/130-131 ].)، ولم يقتصر على العلوم الدينية بل كل العلوم النافعة، ولو أدى ذلك إلى الترحال في سبيل طلبها(وفي هذا إشارة إلى الحديث الوارد ((اطلبوا العلم ولو بالصين)) أخرجه العقيلي والبيهقي في الشعب، كنز العمال 10/138. ).\nثم أوجب الإسلام على المتعلم أن يعلم الجاهل مجاناً وهدده بالعقوبة إن رضي بوجود الجاهل دون أن يعلمه(وهذا ما أشار إليه صلى الله عليه وسلم بقوله: ((والله ليعلمن أقوام جيرانهم ويفطنونهم ويفقهونهم ويأمرونهم وينهونهم.. أو لأعاجلنهم العقوبة في دار الدنيا)) أخرجه البخاري في الوجدان، والطبراني [ كنز العمال 3/685 ]، وإشارة إلى الحديث ((من كتم علماً ألجمه الله يوم القيامة بلجام من نار)) أخرجه الحاكم والخطيب عن ابن عمرو (كنز العمال 10/217).) هذا وقد رفع محمد صلى الله عليه وسلم منزلة العالم حين ذكر أن أكرم الخلق بعد الرسل شخص تعلم علماً ثم علمه لغيره (أي لم يحتكره لنفسه)( إشارة إلى الحديث: ((ألا أخبركم عن الأجود ؟ الله الأجود الأجود، وأنا أجود ولد آدم، وأجودهم من بعدي رجل علَّم علماً فنشر علمه يبعث يوم القيامة أمة وحده)). أخرجه أبو يعلى، (كنز العمال 10/151).).\nوحث الإسلام الجاهل أيضاً على طلب العلم وهدده بالعقوبة إن قصر، وزاد على ذلك أن أخرجه من نطاق الإسلام(وهذا إشارة إلى الحديث الذي أخرجه ابن النجار والديلمي عن ابن عمر ((ليس منا إلا عالم أو متعلم)) ( كنز العمال 10/168).).\nوأوجب الإسلام على المسلم أن لا يكون كسولاً خاملاً، بل عليه أن يسعى في كسب المال الحلال لينفقه على نفسه وعياله( وقد أشار النبي صلى الله عليه وسلم في حديثه إلى أنه سبحانه يحب العبد المحترف فقال ((إن الله يحب العبد المؤمن المحترف)) رواه الحكيم الترمذي والطبراني والبيهقي عن ابن عمر (كنز العمال 4/4).)، ولا ينتظر المساعدة من الآخرين، فاليد العليا المعطية خير من اليد السفلى الآخذة كما قال محمد صلى الله عليه وسلم ( انظر: كنز العمال ( 6/382 ). ).\nونهى الإسلام المسلم أن يكون مصدر ضرر للآخرين ولو كان ذلك باللسان أو اليد(وفي هذا يقول صلى الله عليه وسلم: ((المسلم أخو المسلم لا يخونه ولا يكذبه ولا يخذله، كل المسلم على المسلم حرام عرضه وماله ودمه، التقوى ههنا، وأشار إلى القلب، بحسب امرئ من الشر أن يحقر أخاه المسلم)) رواه الترمذي عن أبي هريرة [ كنز العمال 1/150 ]. )، ونهاه عن السرقة( حيث فرض الله على السارق حد السرقة وهي قطع يده بشروط موجودة في كتب الفقه فقال تعالى: {والسارق والسارقة فاقطعوا أيديهما جزاء بما كسبا نكالاً من الله والله عزيز حكيم} سورة المائدة: [الآية: 38 ].) وأكل مال الحرام(وقد ورد عن رسول الله صلى الله عليه وسلم أنه قال: ((من أكل لقمة من حرام لم تقبل له صلاة أربعين ليلة، ولم تستجب له دعوة أربعين صباحاً، وكل لحم نبت من حرام فالنار أولى به، وإن اللقمة الواحدة من الحرام لتنبت اللحم)) رواه الديلمي عن ابن مسعود ( كنز العمال 4/15 ).) والتعدي على الآخرين. حتى أصبح المسلم ملاكاً يمشي على وجه الأرض، مما جعل القضاة يستعفون من مناصبهم لأنهم يبقون السَّنَةَ تلو السَّنَةِ ولا يأتيهم متخاصمون(وهذا ما حصل مع سيدنا عمر بن الخطاب والذي ولي القضاء زمن خلافة أبي بكر الصديق رضي الله عنه، وبقي عاماً كاملاً لم يأته متخاصمان فاستعفى الخليفة من وظيفة القضاء قائلاً (لا حاجة لي يا أمير المؤمنين عند أناس عرف كل واحد منهم حده فوقف عنده). )، وشاع الأمن والسلام بحيث إنك أينما اتجهت لا ترى شرطة ولا سجوناً.\nوإن أساء الفرد المسلم ولو لم يره أحد، أصبح هو القاضي الذي يدين خطيئته وعدوانه، وأصبح هو الشرطيّ الذي يقود نفسه لتنفيذ القانون، فتراه يأتي إلى النبي صلى الله عليه وسلم يطلب منه أن يعاقبه لأنه زنا(إشارة إلى حديثي ماعز والغامدية: الأول أخرجه مسلم في الحدود رقم ( 1695 )، والثاني أخرجه البخاري في الحدود رقم ( 6420 ). )، أو خان الأمانة( كما فعل أبو لبابة بن المنذر حينما أرسله النبي صلى الله عليه وسلم ليتفاوض مع بني قريظة، فسألوه: إن هم سلَّموا لرسول الله أنفسهم فما هي عقوبتهم، فأشار إلى حلقه ( أي الذبح ) فأحس ذلك الصحابي الجليل أنه قد خان الله ورسوله، فذهب إلى المسجد النبوي وربط نفسه بإحدى سواريه، فقال: والله لا آكل ولا أشرب حتى يتوب الله علي أو أهلك، فبقي هكذا أياماً حتى نزلت توبته في سورة براءة بقوله تعالى: {وآخرون اعترفوا بذنوبهم خلطوا عملاً صالحاً وآخر سيئاً عسى الله أن يتوب عليهم} سورة التوبة: [ الآية: 102 ]. )، أو أهان أحداً، كما فعل حاكم مدينة حمص حين طلب من عمر خليفة النبي أن يعفيه من منصبه لأنه حقر مواطناً غير مسلم في مجتمعه.\nوحث الأغنياء أن يقدموا للفقراء والمحتاجين والمرضى ما يسد حاجتهم(فقد ورد عن رسول الله صلى الله عليه وسلم أنه قال: ((اخرج الزكاة من مالك فإنها طهور يطهرك الله وتصلي وتعرف حق السائل والجار والمسكين وابن السبيل ولا تبذر تبذيرا)) رواه ابن صصرى في أماليه عن أنس (كنز العمال 6/296).)؛ من إقامة المشافي ودور الأيتام ودور العجزة وإيجاد فرص العمل للعاطلين، وحثهم على مساعدة فقراء الشباب على الزواج وإيجاد الأسرة الفاضلة(فقد قال تعالى: {وانكحوا الأيامى منكم والصالحين من عبادكم وإمائكم إن يكونوا فقراء يعنهم الله من فضله والله واسع عليم} سورة النور: [ الآية: 32 ])، وأمرهم أن يدفعوا ربع العشر من أموالهم(هذا وقد وردت آيات وأحاديث كثيرة تحث على الزكاة، فمنها ما قاله سبحانه واصفاً به المؤمنين كقوله: {والذين هم للزكاة فاعلون} سورة المؤمنون: [ الآية: 4 ]، وكقوله: {الذين يقيمون الصلاة ويؤتون الزكاة وهم بالآخرة هم يوقنون} سورة النمل: [ الآية: 3 ]، ومنها ما أمر به المؤمنين بشكل صريح لا لَبْسَ فيه، فقال سبحانه: {يا أيها الذين آمنوا أنفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض..}سورة البقرة: [ الآية: 267]، وكقوله صلى الله عليه وسلم: ((إن من تمام إسلامكم أن تؤدوا زكاة أموالكم)) رواه الطبراني عن علقمة بن ناجية الخزاعي ( كنز العمال 6/296 ).) بل أكثر من ذلك كل عام لهذه الأغراض الطيبة وهذا ما يسمى في الإسلام بالزكاة.\nوعلى صعيد الوطن دعا الإسلام إلى العناية بحقوق الإنسان، وكفل العلم للجميع(فقال صلى الله عليه وسلم ((من الصدقة أن يتعلم الرجل العلم فيعمل به ويعلمه)) رواه أبو خيثمة في العلم عن الحسن مرسلاً ( كنز العمال 10/158 ) وقال صلى الله عليه وسلم: ((خير الناس أقرؤهم للقرآن، وأفقههم في دين الله وأتقاهم وآمرهم بالمعروف وأنهاهم عن المنكر وأوصلهم للرحم )) رواه أحمد والطبراني عن درة بنت أبي لهب ( كنز العمال: 10/182 ).)، وضمن العمل للجميع، مسلمين وغير مسلمين(يؤيد ذلك قول النبي صلى الله عليه وسلم: ((كلكم راع، وكلكم مسئول عن رعيته، فالإمام راع، ومسئول عن رعيته)) /رواه البخاري (1/160)، ويدخل في عموم هذه المسؤولية ضمان العمل للرعية سواء كانوا مسلمين أو غير مسلمين.)، فإن تعطل امرؤٌ عن العمل قامت الدولة بسد كفايته إلى أن يجد عملاً، وإن أصبح مديناً وعجز عن سداد الدين قامت الدولة بسداده، ولو كان ذلك المواطن غير مسلم(\nويشهد لهذا مضمون كتاب الصلح الذي أجراه خالد بن الوليد مع أهل الحيرة. جاء في هذا الكتاب: ((وجعلتُ لهم أيّما شيخ ضعف عن العمل، أو أصابته آفة من الآفات، أو كان غنياً فافتقر، وصار أهل دينه يتصدقون عليه، طُرحت جزيته، وعيل من بيت مال المسلمين وعياله، ما أقام بدار الهجرة ودار الإسلام)) /الخراج للقاضي أبي يوسف: 156/.\nوقد قيل إن مساعدة الذمي من بيت مال المسلمين حال عجزه أمرٌ قد أجمعت عليه الأمة. انظر: أحكام الذميين والمستأمنين للدكتور عبد الكريم زيدان، ص104.\n( ونهى عن التمييز بكافة أشكاله سواء أكان عنصرياً أم لونياً أم دينياً أم عرقياً فالناس إخوة من أب وأم، قال تعالى: {يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة، وخلق منها زوجها، وبثَّ منهما رجالاً كثيراً ونساءً} [سورة النساء: 1]، وقال في آية أخرى: {يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم} [سورة الحجرات:13].).\nوضمن النبي محمد صلى الله عليه وسلم العدل والمساواة للجميع وارتفع بهما إلى شأوٍ لم يبلغه أحد قبله ولا بعده، حينما أعطى العصا لشخص كان قد ضربه عندما كان يسوي الصفوف، قائلاً له: اقتص لنفسك، وكَشَفَ له عن ردائه ليضربه، فما كان من ذلك الرجل إلا أن ألقى العصا، وأقبل يُقبّل محمداً قائلاً له بأنه يفديه بروحه(إشارة إلى حديث سواد بن عمرو، أخرجه عبد الرزاق كنز العمال (15/91).).\nورغبة من الإسلام بإقامة مجتمع سليم صحيح متعاون بصدق وإخلاص، فقد منع أن يكره الناس على عقيدة ما، فحرية الفكر والعقيدة مصونة ومحترمة في المجتمع الإسلامي وفي ذلك يقول القرآن الكريم {لا إكراه في الدين} سورة البقرة: [ الآية: 256 ].  وأدان الإسلام التعصب والتطرف\n قال تعالى: {يا أهل الكتاب لا تغلوا في دينكم} سورة النساء: [الآية: 171]. وقال في وصف الأمة المحمدية: {وكذلك جعلناكم أمة وسطاً} سورة البقرة: [الآية: 143].\nوقال رسول الله صلى الله عليه وسلم: ((ألا هلك المتنطعون)) أي: المتشددون المغالون المتعصبون. الحديث رواه مسلم في صحيحه، كتاب [العلم] (باب هلك المتنطعون)، وأبو داود في سننه، كتاب [السنة] (باب في لزوم السنة)، وقال صلى الله عليه وسلم في حديث آخر: ((يحمل هذا العلم من كل خَلَفٍ عدوله ينفون عنه تحريف الغالين وانتحال المبطلين، وتأويل الجاهلين)) (رواه البيهقي في السنن وابن عساكر، كنز العمال: 10/176).\n ودعا إلى التوسط في كل شيء، في الطعام والشراب فـقـال سبحانه: {وكلوا واشربوا ولا تسرفوا} سورة الأعراف: [ الآية: 31 ]. وفي العبادة( فقد قال صلى الله عليه وسلم: ((ما أحسن القصد في الغنى، ما أحسن القصد في الفقر، ما أحسن القصد في العبادة)) رواه البزار عن حذيفة (كنز العمال 3/28)، وقال صلى الله عليه وسلم: ((أما والله إني لأخشاكم لله وأتقاكم له، ولكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء، فمن رغب عن سنتي فليس مني)) رواه البخاري عن أنس ( كنز العمال 3/30 ). ) وفي الإنفاق(قال تعالى: {ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوماً محسوراً} سورة الإسراء: [الآية: 29].).\nوكافح الإسلام الخرافة فقد قال صلى الله عليه وسلم: ((من أتى عرافاً أو كاهناً فصدقه بما يقول فقد كفر بما أنزل على محمداً)) رواه أحمد والحاكم عن أبي هريرة، ( كنز العمال 3/30 )، وقال أيضاً: ((من أتى عرافاً فسأله عن شيء لم تُقبل له صلاته أربعين ليلة)) رواه أحمد ومسلم عن بعض أمهات المؤمنين.) والوثنية والجهل بكل أشكاله، ومنع المسلم أن يقترب من المسكرات  فقال تعالى: {يا أيها الذين آمنوا إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون} سورة المائدة: [ الآية: 90 ]. ) والمخدرات، لئلا يقع فريسة لها؛ ليكون الفرد والمجتمع معافى جسدياً وعقلياً وروحياً، ودعا الإسلام كل مسئول - سواء أكان أباً أم أماً أم معلماً أم حاكماً - أن يبتعد عن الظلم ويعمل بالعدل بل بالإحسان لأن المجتمع الذي ينتشر فيه الظلم آيل للسقوط والانهيار (فقال تعالى: {إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون} سورة النحل: [ الآية: 90 ]. )، وجعل النبي محمد صلى الله عليه وسلم عدل يوم خير من عبادة ستين سنة(أخرجه بن عساكر عن أبي هريرة، (كنز العمال 6/12). ).\nوعلى صعيد المجتمع العالمي أكد النبي محمد صلى الله عليه وسلم على الأخوَّة الإنسانية(فقد كان صلى الله عليه وسلم يقول عقب كل صلاة: ((أنا شهيد أنَّ العباد كلهم إخوة)) رواه أحمد في مسنده، رقم (18807) وأبو داود في سننه، كتاب [الصلاة]، رقم (1508).).\nولم يتوقف الإسلام في عطائه عند الإنسان بل دعا إلى العناية بالحيوان، ونبه بأن امرأة عاقبها الله بدخول النار لأنها حبست الهرة وحرمتها من الطعام(إشارة إلى حديث: ((دخلت امرأة النار في هرة سجنتها...)) أخرجه البخاري في أحاديث الأنبياء رقم ( 3295).). وغفر لامرأة بغي لأنها سقت كلباً عطشانَ(الحديث أخرجه الإمام البخاري عن أبي هريرة.).\nودعا الإسلام أيضاً إلى العناية بالشجرة حفاظاً على بيئة نظيفة خضراء، وقال: لو قامت القيامة وبيدك شجرة صغيرة فاغرسها ( إشارة إلى حديث: ((إن قامت القيامة وبيد أحدكم فسيلة فإن استطاع أن لا يقوم حتى يغرسها فليفعل))، أخرجه أحمد في مسنده رقم ( 12569 ). )، ومنع الناس أن يلقوا الأوساخ تحت الأشجار وفي الأنهار، وكان يريد أن لا تتلوث الأنهار ولا تمتلئ الأرض بالنفايات(ومن هدي الإسلام في هذا الموضوع قوله صلى الله عليه وسلم: ((الإيمان بضع وسبعون أو بضع وستون شعبة أدناها إماطة الأذى عن الطريق)) رواه مسلم، كتاب [الإيمان]، رقم الحديث (35) ونهى رسول الله صلى الله عليه وسلم أن يُبال في الماء الراكد (رواه مسلم في صحيحه، كتاب [الطهارة]، (باب النهي عن البول في الماء الراكد)، ونهى صلى الله عليه وسلم أن يُبال في الماء الجاري (رواه الطبراني في الأوسط عن جابر. كنز العمال: 9/353)، ونهى صلى الله عليه وسلم أن يتخلى الرجل [يقضي حاجته] تحت شجرة مثمرة، ونهى أن يتخلى على ضفة نهرٍ جارٍ (رواه ابن عدي عن ابن عمر. كنز العمال: 9/353) وعن معاذ بن جبل رضي الله عنه قال: قال رسول صلى الله عليه وسلم: ((اتقوا الملاعن الثلاث: البراز في الموارد، وقارعة الطريق، وفي الظل)) (رواه الطبراني. كنز العمال: 9/365).).\nودعا الإسلام إلى إشاعة السلام بين الجميع فإن نشب خلافٌ بين فئتين أو دولتين دعاهما إلى التصالح ولم يسمح بنشوب الحرب بينهما، ونهانا أن نقف مكتوفي الأيدي ودفعنا إلى القيام بدور الوسيط لإحقاق الحق والعدل والإنصاف(فقد قال سبحانه وتعالى: {وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما..} سورة الحجرات: [ الآية: 9 ]. ).\nوأخيراً وليس آخراً هل الإنسانُ في دراسة جادة لقانون السماء الداعي للإيمان بكل الأنبياء والمرسلين، وعلى ضوء العقل الحكيم، والعلم النافع؛ لينعم إنسان القرن الواحد والعشرين بسلام السماء وعطائها، وليصبح الإنسان أخاً للإنسان، فلا قضاة ولا شرطة ولا سجون بل تقدم ورخاء ؟\nوأعتقد أنه لو وجدت لجنة لدراسة الإسلام - الذي حمل معه رايات الأنبياء ورسالاتهم - دراسةً عقلانية حقة؛ لاكتشفت أن رسالة السماء هي لبناء الإنسان والعائلة والمجتمع، بل والعالم أجمع، وعلى الفضيلة والإخاء والتراحم والمحبة.\nوكلنا يعلم أن مئات المليارات تُنفق لاكتشاف ما في القمر والمريخ، فهل من الممكن عمل رحلة استكشاف لـ عطاءات الدين، يقودها أخصائيون محبون للسلام وللإنسانية ؟\nوأعتقد جازماً بأن الإنسان سيكتشف كنوزاً تسعده، لا في حياته الأرضية المؤقتة فحسب، بل وستصحبه وتسعده أيضاً حينما ينتقل روحياً إلى عالم السماء.\nوحبذا لو ساهم الإعلام في هذا العمل الإنساني الأرضي السماوي، فسخر قنوات فضائية تدعو إلى الخير والحكمة والعلم ومكارم الأخلاق، وتزكية النفس وتطهيرها من الرذائل، وتحليتها بالفضائل، عندئذ ترضى عنا السماء، وتصبح أرضنا جنة وفردوساً نعيش فيها بكل سعادة وحبور، قبل الانتقال إلى عالم الفردوس والخلود في الدار الآخرة.\nوالحمد لله رب العالمين\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"عطاءات الدين للمجتمع","ar":"عطاءات الدين للمجتمع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.413131","updatedAt":"2025-02-04T13:31:09.413134","createdBy":null,"isPromoted":false,"id":"358"}