{"type":{"type":"article","data":{"item":{"id":"122","title":"التنافس الصحيح","description":"","author":"عبدالحميد التركستاني","content":"ملخص الخطبة\n\n1- إذا نافسك الناس في الدنيا فنافسهم في الآخرة. 2- المنافسة في أمور الآخرة سبب لارتفاع أرواح المتنافسين فيما المنافسة في الدنيا سبب لدنو الهمة. 3- دعوة للمنافسة على الجنة. 4- دعوة لاغتنام الأوقات قبل انصرامها. 5- عوائق تمنع تمنع من المنافسة على الآخرة.\n\nالخطبة الأولى\n\nأما بعد:\n\nأيها المسلمون: اتقوا الله تعالى ولا تموتن إلا وأنتم مسلمون، أيها الإخوة: ها نحن الآن قد انطوت صفحات من أعمارنا وانقضت الإجازة الصيفية بما فيها من الخير والشر، لنبدأ مشوار العام الدراسي الجديد فمن شمر واجتهد من البداية نال مبتغاه ومن قصّر وغفل ولهى ولعب لم ينل مراده وخسر عاما كاملا لم يستفد منه شيئا.\n\nوهكذا الدنيا معشر الأحبة هي دار العمل والجد في طاعة الله فنحن في الدنيا كأننا في سنة دراسية فمنا الرابح ومنا الخاسر والإنسان ما دام يحيا على هذه الأرض ينبغي له أن يغتنم فرصة الصحة والقوة والشباب والراحة ليجعل أوقاته كلها طاعة لله عز وجل فها هي أسواق الجنة تفتح أبوابها لترى منافسة العباد في المتاجرة مع الله عز وجل، متاجرة ومنافسة كما قال بعض السلف: إذا رأيت الرجل ينافسك في الدنيا فنافسه في الآخرة. قال تعالى: وفي ذلك فليتنافس المنافسون   فأصحاب الدنيا يتنافسون من أجل مال أو متاع من متاع الأرض الزهيد، يريد كل منهم أن يسبق إليه وأن يحصل على أكبر نصيب منه ومن ثم يظلم ويفجر ويأثم ويرتكب ما يرتكب في سبيل متاع من متاع الأرض زائل وفان.\n\nوأما أصحاب الآخرة الذين يريدون الجنة الذين يبحثون عن السعادة الحقيقية فهم الذين يجعلون حياتهم وقفا على معرفة الله ومرضاته، وإرادتهم مقصورة على محابه فتنافسهم في الدنيا من أجل تحصيل النعيم المقيم في الدار الآخرة وهذه الهمة أعلى همة شمر إليها السابقون وتنافس فيها المتنافسون، فهو مطلب يستحق المنافسة وهو أفق يستحق السباق والتنافس هو التسابق والتغالب وأصله من المنافسة وهي مجاهدة النفس للتشبه بالأفاضل واللحوق بهم.\n\nومن عجب أن التنافس في أمر الآخرة يرتفع بأرواح المتنافسين جميعا حتى يصل بهم الحال إن قتل أحدهم في سبيل الله يقول في لحظة فراقه للدنيا: (فزت ورب الكعبة). إنه الفوز بالشهادة لدخول دار الكرامة بل يصل الأمر ببعضهم أن يشم رائحة الجنة ويأتيه من روحها ونسيمها وهو في هذه الدار كما حدث لأنس بن النضر في أُحدٍ عندما قال: إني لأجد ريح الجنة دون أحد فقاتل حتى قتل ، بينما التنافس في أمر الدنيا ينحط بنا جميعا، والسعي لنعيم الآخرة يصلح الأرض ويعمرها ويطهرها للجميع، والسعي لعرض الدنيا يدع الأرض مستنقعا وبيئاً تأكل منه النفوس الحاقدة والدنيئة بعضها البعض، أو تنهش فيه الهوام والحشرات جلود الأبرار الطيبين، والتنافس في نعيم الآخرة يجعل الدنيا مزرعة للآخرة مما يجعل منها عبادة تحقق غاية وجود هذا الإنسان كما قررها الله سبحانه وهو يقول: وما خلقت الجن والإنس إلا ليعبدون ، وإن قوله: وفي ذلك فليتنافس المتنافسون لهو توجيه مد بأبصار أهل الأرض وقلوبهم وراء رقعة الأرض الصغيرة الزهيدة إلى الدار الآخرة، كما كان يفعل أبو مسلم الخولاني عندما كان يقوم الليل فإذا تعبت قدماه ضربها بيديه قائلا: أ يحسب أصحاب محمد أن يسبقونا برسول الله والله لنزاحمنهم عليه في الحوض، فهو يريد المنافسة ويريد أن يزاحم صحابة رسول الله في الدار الآخرة، وهنيئا له بهذه المنافسة الشريفة.\n\nأيها المسلمون: إن عمر المرء في هذه العاجلة محدود وعمره في الآخرة ليس له نهاية ولا حدود، وإن متاع الدنيا في ذاته محدود، ومتاع الجنة  لا تحده تصورات البشر، وإن مستوى النعيم في هذه الدنيا معروف ومستوى النعيم في الآخرة يليق بالخلود فأين مجال من مجال؟ وأين غاية من غاية؟ متى يحاسب الربح والخسارة فيما يعهد البشر من الحساب لا توجد مقارنة ألا إن السباق إلى هناك، فحي على جنات عدن فإنها منازلك الأولى فيها المخيم، ولهذا حض النبي عليه الصلاة والسلام أمته للعمل الصالح، فوصف لهم الجنة جلاّها لهم ليخطبوها فقال: ((ألا من مشمر للجنة؟ فإنها ورب الكعبة نور يتلألأ وريحانه تهتز، وزوجة حسناء، وفاكهة نضيجة، وقصر مشيد نهر مطّرد، فقال الصحابة: يا رسول الله نحن المشمرون لها فقال: قولوا إن شاء الله)) وقال عليه الصلاة والسلام لمن سأله مرافقته في الجنة: ((أعني على نفسك بكثرة السجود)) وذلك لأن مقامات الناس في الجنة حسن أعمالهم.\n\nأيها المسلمون: إن العمل الجاد في طاعة الله لطلب الجنة محبوب للرب مرضي له ولو لم يكن هذا مطلوباً له سبحانه وتعالى لما وصف الجنة للعباد وزينها لهم وعرضها عليهم، وأخبرهم عن تفاصيل ما تصل إليه عقولهم منها وما عداه أخبرهم به مجملا، كل هذا تشويقا لهم إليها وحثا لهم على السعي لها سعيا حثيثا.\n\nأيها الإخوة: إن الله عز وجل يسوق الفرص للبشر لاغتنامها وهي أسواق تعقد ثم تفض يربح منها من يربح ويخسر فيها من يخسر والمسلم سبّاق للخير ولا يدع لحظة من لحظات حياته تمر دون فائدة والزمن له قيمة كبرى في حياة المسلم بل الزمن هو حياة الإنسان، وقيل قديما: \"الوقت من ذهب\" والحقيقة أن الوقت أغلى من الذهب لأن الوقت هو الحياة والحياة لا تقدر بثمن وكما قال الوزير الصالح يحي بن هبيره: \nوالوقت أنفس ما عنيت بحفظه  \nوأراه أسهل ما عليك يضيع\n\nوما أجمل كلام أمير الشعراء شوقي حين قال:\nدقات قلب المرء قائلة له \n إن الحياة دقائق وثواني\n\nمعشر المسلمين من صغار وكبار إن لم تعبدوا الله اليوم فمتى تعبدون؟ وإن لم تصلوا اليوم فمتى تصلون؟ وإن لم تجتهدوا في العبادة اليوم فمتى تجتهدون؟ إن لم تدخلوا مضمار السباق في الطاعة فمتى تدخلون؟\n\nفهيا إلى المبادرة للأعمال الصالحة قبل ظهور العوائق وقبل فجأة الموت وإستتمام الرحيل كما جاء في وصية النبي عليه الصلاة والسلام: ((اغتنم خمسا قبل خمس: حياتك قبل موتك، وصحتك قبل سقمك، وفراغك قبل شغلك، وشبابك قبل هرمك، وغناك قبل فقرك)).\n\nفلماذا تدخر هذه الصحة عن طاعة الله؟ ولماذا تبخل بهذا الجسم عن عبادة الله؟ ماذا تنتظر؟ حتى يضعف جسمك ويرق عظمك وتخور قوتك، ثم إذا بلغت الروح التراقي قلت: أفعل وأفعل وأتصدق وأنى أوان العمل حينئذ، فإن كنت باكيا فابك على نفسك من الآن: \nنح على نفسك يا مسكين إن كنت تنوح         \n لست بالباق وإن عمّرت كنوح\n\nوأما السبيل إلى التنافس:\n\nأولا: أن نعظم أمر الآخرة: ونلحظ سمت الأنبياء قال تعالى: إنا أخلصناهم بخالصة ذكرى الدار .\n\nومعنى الآية: أنا خصصناهم بخصيصة عظيمة وجسيمه وجعلنا ذكر الدار الآخرة في قلوبهم والعمل لها صفوة وقتهم والإخلاص والمراقبة لله وصفهم الدائم، فالمؤمن ثمرة وقته وشدة انشغاله إنما يكون بربه سبحانه وما يرضيه وما يقرب إليه يقول بعض السلف: (من كان اليوم مشغولا بنفسه فهو غدا مشغول بنفسه ومن كان اليوم مشغولا بربه فهو غدا يسر بلقاء ربه).\n\nالأمر الثاني: العناية بآخرتنا فكل طاعة  نعملها إنما هي إعمار للآخرة فلا تنشغل بتنافس أهل الدنيا. يقول أحد السلف: إذا رأيت الرجل ينافسك في الدنيا فنافسه في الآخرة. ودع عنك موازين الناس لبعضهم وناج ربك وقل:\n\n              ويا ليت الذي بيني و بينك عامر  \nوبيني وبين العالمين خراب \nإذا صح منك الود يا غاية المنى  \n فكل الذي فوق التراب تراب\n\nأعوذ بالله من الشيطان الرجيم: سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم .\n\n \n\nالخطبة الثانية\n\n\nأما بعد:\n\nأيها الإخوة في الله: وإن من عوائق سلوك طريق المنافسة لطلب رضى الله والدار الآخرة:\n\nأولا: الغفلة، داء عضال يقع فيه الكثيرون وهو من أهم أسباب فساد الخلق فمن غفل عن الله واتجه إلى ذاته، وإلى ماله، وإلى أبنائه، وإلى متاعه ولذائذه وشهواته، فلم يعد في قلبه متسع لله، - والقلب الذي يشتغل بهذه الشواغل، ويجعلها غاية حياته لا جرم يغفل عن ذكر الله -  فيزيده الله غفلة، ويملي له فيما هو فيه، حتى تفلت الأيام من بين يديه ويكون أمره فرطا ولهذا يقول ابن القيم رحمه الله: (خراب القلب من الأمن والغفلة وعمارته بالخشية والذكر). فالحذر الحذر من غفلة الغافلين والاغترار بها.\n\nثانيا: اتباع الهوى وهو السبب الثاني في فساد الخلق وهو يصد عن قصد الحق وإرادته واتباعه فيكون فيه شبها من اليهود، وكم من الناس اليوم من يعلمون الحق ولكنهم لا يريدون أن يطبقوه في واقع حياتهم يريدون سبيل الغي ليتخذوه سبيلا أرأيت من اتخذ إلهه هواه .\n\nقال الحسن: هو الذي لا يهوى شيئا إلا ركبه. ليس له وازع من ضمير، ولا رادع من دين، ولا حياء من الناس إن هناك من كان يضع على سطح منزله دشا فإذا به بدل أن يزيله يصبح على سطحه دشين فضول نظره في المحرمات التي تبث عبر هذه الدشوش فيفسد بذلك قلبه وتنعدم الغيرة منه فيعيش بلا هدف ليس له هم في منافسة أهل الخير في الطاعة والعبادة بل منافسة لأهل الشر في الفسق والمجون نسأل الله السلامة والعافية.\n\nثالثا: الانهماك في تحصيل المال والتجارة وحيازة المال النافع للإسلام وأهله، لا يلبث هذا الأمر أن ينقلب إلى تحصيل محض وحب للدنيا والانغماس فيها، ومن ثم يقسو قلب الشخص وتنحط همته.\n\nرابعا: كثرة التمتع بالمباح والترف الزائد والترفل في النعيم وكل هذه الأمور من العوامل الفتاكة القاضية على التنافس في ميدان الآخرة مهما قيل في تدبيرها وتعليلها.\n\nقال ابن القيم رحمه الله: (قال لي شيخ الإسلام ابن تيميه رحمه الله في شيء من المباح: هذا ينافي المراتب العالية وإن لم يكن تركه شرطا في النجاة فالعارف يترك كثيرا من المباح برزخا بين الحلال والحرام) .\n\nهذا والذي لام عليه الإمام ابن تيميه تلميذه ابن القيم (شيء من المباح) فما بالكم بما نراه اليوم من تمتع الناس بمباحات ونعيم لا يعرفها الملوك السالفون.\n\nخامسا: التسويف: وهو داء عضال ومرض قتال، إذ أن (سوْف) جند من جنود إبليس وقد قيل: إن عامة دعاء أهل النار: يا أف للتسويف.\n\nوكم من الناس من سوّف وسوّف فانقضى أجله ولم يدرك شيئا من أمانيه الدنيوية ولم يحصل شيئا لحياته الأخروية.\n\nسادسا: الانغماس في الدنيا والركون إليها، فالانغماس في الدنيا وترفها وملذاتها وتعلق القلب بها ينتج عنه، غفلة عن الآخرة، وتشتت للذهن والقلب، وإهمال الفكر في الاستزادة فيها والخوف على فواتها وهذا يؤدي إلى قسوة القلب ورقة الدين، ومن هنا تبدأ النفس في الاستجابة لتزيين الشيطان، وتثور الشبهات والشهوات في القلب، وتضعف الهمة في التنافس للآخرة وتقوى للتنافس على الدنيا بأي وجه من الوجوه.\n\nفاتقوا الله عباد الله وليتفقد كل منا نفسه، وليكن همنا الأول والأخير هو وجه الله والدار والآخرة والذين جاهدوا فينا لنهدينهم سبلنا وإن الله لمع المحسنين .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"التنافس الصحيح","ar":"التنافس الصحيح"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.363816","updatedAt":"2025-02-04T13:31:09.363818","createdBy":null,"isPromoted":false,"id":"122"}