{"type":{"type":"article","data":{"item":{"id":"437","title":"الإسراء والمعراج","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الإسراء والمعراج. 2- كيفية الإسراء والمعراج وموقف المؤمن منه. 3- بعض ما رآه النبي في رحلة المعراج. 4- من دروس المعراج والإسراء وحدة الدين. 5- من دروس المعراج والإسراء تبليغ الأمانة والعلم كرهه الناس أم رضوه. 6- معية الله للمؤمنين ونصرته لهم. 7- درس في وجوب التضحية والعمل لدين الله.\n\nالخطبة الأولى\n\n \n\n \n\nيقول رب العزة سبحانه:  سبحان الذي أسرى بعبده ليلا من المسجد الحرام إلى المسجد الأقصى الذي باركنا حوله لنريه من آياتنا إنه هو السميع البصير   [الإسراء:1].\n\nشاء الله الذي لا راد لمشيئته سبحانه القادر الذي لا يعجزه شيء أن يمن على حبيبه المصطفى عليه الصلاة والسلام برحلة مباركة طيبة هي الإسراء والمعراج.\n\nفما الإسراء والمعراج ؟ وما صفته ؟ وما الدروس المستفادة منه ؟\n\nأما الإسراء: فهي رحلة أرضية تمت بقدرة الله عز وجل لرسول الله عليه الصلاة والسلام من مكة إلى بيت المقدس.\n\nأما المعراج: فهي رحلة سماوية تمت بقدرة الله عز وجل لرسول الله عليه الصلاة والسلام من بيت المقدس إلى السماوات العلا ثم إلى سدرة المنتهى ثم اللقاء بجبار السماوات والأرض سبحانه.\n\nوينبغي أن تعلم :\n\nأن الإسراء والمعراج كان بالجسد والروح معه واستدل العلماء على ذلك بقول رب العزة سبحانه: سبحان الذي أسرى بعبده   [الإسراء:1]. والتسبيح هو تنزيه الله عن النقص والعجز وهذه لا يتأتى إلا بالعظائم ولو كان الأمر مناما لما كان مستعظما ثم بقوله تعالى : بعبده والعبد عبارة عن مجموع الجسد والروح .\n\n إن المؤمن الجاد في إيمانه لا ينكر أبدا إمكانية الإسراء وهو مؤمن بقدرة الله القادر المقتدر:  إنما أمره إذا أراد شيئا أن يقول له كن فيكون فسبحان الذي بيده ملكوت كل شيء وإليه ترجعون   [يس:82]. المؤمن الجاد في إيمانه لا ينكر أبدا إمكانية الإسراء والمعراج وهو يقرأ في كتاب الله عز وجل أن الله تعالى أنزل عبدين من عباده من السماء إلى الأرض ورفع عبدا من عبيده من الأرض إلى السماء أنزل آدم وزوجه:  قلنا اهبطوا منها جميعا   [البقرة:38]. ورفع عيسى عليه السلام:  إذ قال الله يا  عيسى إني متوفيك ورافعك إلي   [آل عمران:55]. فكيف نستكثر على رسول الله عليه الصلاة والسلام أن يعرج به مولاه ؟\n\nالمؤمن يقرأ في كتاب الله عز وجل أن الله تعالى وهب عبدا من عباده القدرة على نقل عرش ملكة سبأ من جنوب اليمن إلى أرض فلسطين في غمضة عين:  يا أيها الملأ أيكم يأتيني بعرشها قبل أن يأتوني مسلمين  قال عفريت من الجن أنا آتيك به قبل أن تقوم من مقامك وإني عليه لقوي أمين  قال الذي عنده علم من الكتاب أنا آتيك به قبل أن يرتد إليك طرفك  فلما رآه مستقرا عنده قال هذا من فضل ربي ليبلوني أأشكر أم أكفر   [النمل:38-40]. فإذا كانت هذه قدرة عبد فكيف بخالقه وإذا كانت هذه إمكانية موهوب فكيف بالواهب سبحانه ؟\n\nإن من الحقائق العلمية أن القوة تتناسب تناسبا عكسيا مع الزمن فكلما زادت القوة قل الزمن فكيف إذا كانت القوة هنا هي قوة الحق سبحانه ؟ لذا جاء في بعض الروايات أن النبي عليه الصلاة والسلام أًسري به وعرج وعاد وفراشه لم يزل دافئا عليه الصلاة والسلام .\n\nأما صفة الإسراء والمعراج :\n\nفآلة الركوب كانت هي البراق ، ((أتاه به جبريل فكانت تضع حافرها عند منتهى طرفها صلى النبي عليه الصلاة والسلام بالأنبياء إماما في بيت المقدس صعد إلى السماوات العلا اطلع على أهل الجنة واطلع على أهل النار ، اطلع على أهل الجنة فأري رجالا يزرعون يوما ويحصدون يوما كلما حصدوا عاد الزرع كما كان قال: من هؤلاء يا جبريل؟ قال هؤلاء المجاهدون في سبيل الله يخلف الله عليهم ما أنفقوا))([1])،  وما أنفقتم من شيء فهو يخلفه   [سبأ:39]. (( ما من يوم يصبح العباد فيه إلا ملكان ينزلان من السماء يقول أحدهما: ((اللهم أعط ممسكا تلفا)) ، ويقول الآخر : ((اللهم أعط منفقا خلفا))([2]).\n\nوأمتنا عندما تركت الجهاد عندما ظنت على الله عز وجل بمالها بأنفسها سلط الله عليها ذلا ليس بعده ذل أن أراذل خلق الله عز وجل يسوقونها:  قل هو القادر على أن يبعث عليكم عذابا من فوقكم أو من تحت أرجلكم   [الأنعام:64]. قال ابن كثير: ((من فوقكم أي الصواعق ومن تحت أرجلكم أي أن يسلط عليكم أراذلكم))([3]).\n\n((رأى النبي عليه الصلاة والسلام رجالا وأقواما ترضخ رؤوسهم بالحجارة قال: من هؤلاء يا جبريل؟ قال : هؤلاء الذين تتثاقل رؤوسهم عن الصلاة))([4]).\n\nالعقول والرؤوس التي كانت تحترم كل موعد بشرى يزيد من رصيدها ويزيد من مالها تخرج مبكرة وتعود في آخر ساعات الليل ولكنها تنسي موعدها مع الله عز وجل في موقف بين يدي الله في خمس صلوات مثل هذه الرؤوس لا وزن لها ولا كرامة لها عند الله وتستحق يوم القيامة الرمي بالحجارة ((ورأى النبي عليه الصلاة والسلام أقواما يسرحون كما تسرح الأنعام طعامهم الضريح (نبت ذو شوك) قال : من هؤلاء يا جبريل؟ قال: هؤلاء الذين لا يؤدون زكاة أموالهم))([5]). وأي درك حيواني يبلغه الغني المسلم عندما يفتقد مشاعر الأخوة مشاعر الرحمة والرأفة بالضعيف الفقير ، ومثل هذا يستحق أن يحشر يوم القيامة على صورة الحيوان ، ((ورأى النبي عليه الصلاة والسلام رجالا يأكلون لحما نتنا خبيثا وبين أيديهم اللحم الطيب النضج قال: من هؤلاء يا جبريل؟ قال: هؤلاء رجال من أمتك تكون عند أحدهم المرأة بالحلال فيدعها ويبيت عند امرأة خبيثة حتى يصبح))([6]) المؤمن ينأى بمائه أن يضعه إلا في الموضع الكريم الطاهر .\n\nوتجتنب الأسود ورود ماء                      إذا كان الكلاب ولغن فيه\n\nأما النفس الهابطة أما النفوس العفنة فإنها لا تبالي أن يكون الفراش طاهرا أم نجسا: ((ورأى النبي عليه الصلاة والسلام نساءا معلقات من أثدائهن قال: من هؤلاء يا جبريل؟ قال: هؤلاء اللواتي يدخلن على أزواجهن من ليس من أولادهن))([7]) أجمل ما في الرجل غيرته وأجمل ما في المرأة حياؤها ولكن من علامات قرب الساعة زوال ذلك كما جاء في الأثر: (إذا كان آخر الزمان رفع الله أربعة أشياء من الأرض رفع البركة من الأرض والعدل من الحكام والحياء من النساء والغيرة من رؤوس الرجال) جيل المستقبل المظلم الذي نعيشه في واقعنا والذي أصبح شغله الشاغل في ليله ونهاره أن يظفر بالنظرة الحرام وباللمسة الحرام وبالمتعة الحرام جيل سبق الجاهلية في جاهليتها عنترة الجاهلي يصف عفته فيقول:\n\nوأغض طرفي إن بدت لي جارتي               حتى يوارى جارتي مأواها\n\nو ((عندما بايع النبي عليه الصلاة والسلام نساء مكة على ألا يزنين ولا يسرقن غطت هند بنت عتبة وجهها وقالت أو تزني الحرة يا رسول الله؟))([8])، استكثرت أن تبايع على هذا الأمر الذي تستقبحه المرأة الحرة فضلا عن أن تكون امرأة مسلمة .\n\nالدروس المستفادة من حادثة الإسراء والمعراج!!! .\n\nدرس في النبوات ، صلاة النبي عليه الصلاة والسلام بالأنبياء إماما له دلالتان .\n\nهي وحدة الأنبياء في دعوتهم فالكل جاء بالتوحيد الخالص من عند الله عز وجل ، الأنبياء إخوة ودينهم واحد:  وما أرسلنا قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون   [الأنبياء:25]. وما جرى في اليهودية والنصرانية من الانحراف إنما هو بفعل أيديهم:  وقالت اليهود عزير ابن الله وقالت النصارى المسيح ابن الله ذلك قولهم بأفواههم يضاهئون قول الذين كفروا من قبل قاتلهم الله أنى يؤفكون  [التوبة:30].\n\nصلاة النبي عليه الصلاة والسلام بالأنبياء إماما لها دليل ولها دلالة أن النبوة والرسالة قد انقطعت فلا نبوة بعد رسول الله عليه الصلاة والسلام ولا رسالة:  ما كان محمد أبا أحد من رجالكم ولكن رسول الله وخاتم النبيين   [الأحزاب:40].\n\nدرس للدعاة إلى الله تعالى عاد النبي عليه الصلاة والسلام من رحلته الميمونة المباركة أراد أن يخرج للناس حتى يبلغهم فتشبثت به أم هانيء بنت أبي طالب تقول له: يا رسول الله إني أخشى أن يكذبك قومك فقال عليه الصلاة والسلام: ((والله لأحدثنهموه))([9])(سأخبرهم وإن كذبوني) درس للدعاة إلى الله عز وجل أن يبلغوا أمانة الله تعالى رضي الناس أم غضبوا ، رسول الله عليه الصلاة والسلام يقول: ((ومن التمس رضا الناس بسخط الله سخط الله عليه واسخط عليه الناس))([10])، وإذا كان أنبياء الله عز وجل يتهمون بالكذب والسحر والجنون فليس في ذلك غرابة بعد ذلك أن يتهم الدعاة إلى الله في واقعنا بالتطرف بالإرهاب والرجعية والتأخر.\n\n3 – درس في بناء الرجال والرجال لا يمكن بناؤهم إلا من خلال المواقف عندما تحدث النبي عليه الصلاة والسلام بأمر الإسراء والمعراج طفق القوم بين مصفق وبين واضع يده على رأسه تعجبا يقول ابن كثير: ((وارتد ناس ممن آمن بالنبي عليه الصلاة والسلام))([11]) فالأمر يحتاج إلى يقين ، يقين بقدرة الله ويقين بصدق المصطفى عليه الصلاة والسلام فالمحنة تفرز حقائق الرجال أفرزت هذا النموذج الذي لم يستطع أن يستوعب الأمر لضعف إيمانه وأفرزت رجالا كأبي بكر الصديق : (جاءته قريش يقولون له انظر ما قاله صاحبك إنه يدعي أنه أتى في بيت المقدس وعاد في ليلة ونحن نضرب إليه أكباد الإبل شهرا ذهابا وشهرا إيابا فقال أبو بكر: وهو قال ذلك، قالوا نعم ، قال: إن كان قد قال فقد صدق)([12]) إيمان ثابت إيمان لا تعبث به الدنيا ولا تزلزله الجبال إيمان قد استقام على حقيقة منهج الله عز وجل .\n\n4- درس في معية الله عز وجل لأنبيائه وأوليائه طلبت قريش من النبي عليه الصلاة والسلام أن يصف لها بيت المقدس ورسول الله عليه الصلاة والسلام قد جاءه ليلا ولم يكن قد رآه من قبل يقول عليه الصلاة والسلام: ((فأصابني كرب لم أصب بمثله قط))، أي أن الأمر سيفضح أي النبي عليه الصلاة والسلام سوف يتهم بالكذب ولكن حاشا لله أن يترك أولياءه يقول عليه الصلاة والسلام : فجلى الله لي بيت المقدس فصرت أنظر إليه وأصفه لهم باباً بابا وموضعاً موضعا([13])،   إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد   [غافر:51]. فجلى الله: أي فكشف الله .\n\nدرس لكل صاحب هم لكل صاحب قلب مكلوم ألا يلتفت قلبه إلا إلى الله عز وجل رسول الله عليه الصلاة والسلام رجل واحد يحمل هم الدنيا كلها رجل واحد يحمل أمانة تنوء بها الجبال ماتت زوجه خديجة التي كان يأوي إليها عند تعبه مات عمه أبو طالب الذي كان يحميه كان يبحث عن رجال صدق يعينونه في تبليغ أمر دعوة الله عز وجل ذهب إلى ثقيف ولكنها ردته رداً سيئا وأغرت به السفهاء فضربوه بالحجارة حتى أدميت قدماه الشريفتان لجأ النبي عليه الصلاة والسلام إلى حائط وأخذ يناجي رب العزة سبحانه: (( اللهم إليك أشكو ضعف قوتي وقلة حيلتي وهواني على الناس إلهي أنت رب المستضعفين أنت ربي إلى من تكلني إلى بعيد يتجهمني أم إلى عدو ملكته أمري أعوذ بنور وجهك الذي أضاءت له الظلمات وصلح عليه أمر الدنيا والآخرة من أن ينزل علي غضبك أو أن تحل بي عقوبتك لك العتبى حتى ترضى ولا حول ولا قوة إلا بالله))([14]). يبرأ النبي عليه الصلاة والسلام من حوله وقوته إلى حول الله قوته ويأتي حادث الإسراء والمعراج إيناسا للمصطفى عليه الصلاة والسلام وإعلاما للنبي عليه الصلاة والسلام ولسان الحال يقول :\n\nإن كان أهل الأرض لم يعرفوا قدرك                 فإن أهل السماء قد عرفوك\n\nفأنت أنت إمام المرسلين                            وأنت أنت حبيب رب العالمين\n\nدرس في الجهاد رأى النبي عليه الصلاة والسلام البيت المعمور وهو بمنزلة الكعبة في السماء تحجه الملائكة هناك ((رأى النبي عليه الصلاة والسلام جند الله عز وجل من الملائكة يدخلون البيت المعمور في كل يوم سبعون ألف ملك لا يعودون إليه إلى يوم القيامة))([15])   ولله جنود السماوات والأرض  ولا يعلم جنود ربك إلا هو   . فلماذا إذاً فرض الله علينا الجهاد؟ وهو القادر بكلمة كن فيمكن أن يبدل الحال غير الحال ولله عز وجل جنود الأرض والسماء ؟ يريد الله تعالى ألا يتنزل نصره على تنابلة كسالى يبخلون على الله بأنفسهم إن الله تعالى يحب أن يرى الدماء تسيل لأجله ويحب الله تعالى أن يرى الأموال تبذل لأجله وهذا عبد الله بن جحش  في غزوة أحد رفع يده بدعاء. وتأمل في دعائه يقول: ((اللهم إنك تعلم أنه حضر ما أرى (أي من التقاء الجيشين) فأسألك ربي أن تبعث إلي رجلا كافرا صنديدا قويا يقتلني ويجدع أنفي وأذني ويضعها في خيط (زيادة في النكال والتمثيل) ثم آتيك ربي بدمي فتقول: فيما ذاك يا عبد الله؟ فأقول: فيك يا رب ، فيك يا رب قد تمزق جسدي وسال دمي ))([16]). أمنية يتمناها المسلم عند الله عز وجل: (( من سأل الله الشهادة بصدق بلغه الله منازل الشهداء وإن مات على فراشه))([17])فنسأل الله الشهادة .\n\n7 – درس في الصحوة الإسلامية تأمل العلماء الربط بين إسراء النبي عليه الصلاة والسلام من مكة البيت الحرام إلى بيت المقدس فذكروا أن مكة هي رمز للإسلام لدين الله عز وجل وبيت المقدس هو رمز لحال المسلمين فما يجري في تلك الأرض هي علامة صحوة المسلمين أو غفلتهم وجذوة الجهاد التي انطلقت من هناك دليل على أن أمر الغيرة ما زال في الأمة وأنه مازال فيها جيل وأن مازالت فيها الرغبة في أن تعود إلى الله عز وجل أن تعود إلى زعامة محمد بن عبد الله عليه الصلاة والسلام وبيت الله عز وجل لا يتحرر إلا على أيد متوضأة طاهرة كريمة . أما الأيدي التي يحمل أصحابها أفكارا منحرفة وعقائد فاسدة وعلمانية كافرة مثل هذه الأيدي لا يبارك الله فيها وحاشى لله أن يكتب لها النصر والتأييد مصداقا لقول النبي عليه الصلاة والسلام: ((لتقاتلن اليهود فيختبأ اليهودي وراء الحجر أو الشجر فيقول الحجر والشجر يا مسلم يا عبد الله هذا يهودي ورائي تعال فاقتله))([18]).\n\n \n\n\n([1])البيهقي .\n\n([2])متفق عليه .\n\n([3])مختصر ابن كثير مجلد ص 587 .\n\n([4])البيهقي .\n\n([5])البيهقي .\n\n([6])البيهقي .\n\n([7])البيهقي .\n\n([8])صفوة التفاسير مجلد 2 ص 366 .\n\n([9])البداية والنهاية لابن كثير ص 110 عن ابن اسحاق .\n\n([10])ابن حبان في صحيحه .\n\n([11])تهذيب سيرة ابن هشام ص 94 .\n\n([12])فقه السيرة للبوطي ص 147.\n\n([13])فقه السيرة للبوطي ص 147 .\n\n([14])تهذيب سيرة ابن هشام ص 102 .\n\n([15])رواه أحمد .\n\n([16])فقه السيرة للغزالي ص 282 .\n\n([17])مسلم .\n\n([18])مسلم .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"الإسراء والمعراج","ar":"الإسراء والمعراج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.428782","updatedAt":"2025-02-04T13:31:09.428784","createdBy":null,"isPromoted":false,"id":"437"}