{"type":{"type":"article","data":{"item":{"id":"129","title":"السرف في الأموال والمتاع","description":"","author":" إبراهيم محمد الحقيل","content":"من طبيعة البشر التوسعُ في النفقات، والمبالغة في الاستهلاك، وهدرُ الأموال عند أول شعور بالثراء واليسار، ولا يعرفون أي معنى لوفرة المال إذا لم يصاحبها استهلاك أكثر، ورفاهية وتمتع بالكماليات أوسع. وقد صرح القرآن بأن من طبيعة الإنسان السرف عند الجدة، وتجاوز حدود القصد والاعتدال. قال الله ـ تعالى ـ: {كَلاَّ إنَّ الإنسَانَ لَيَطْغَى (6) أَن رَّآهُ اسْتَغْنَى} [العلق: 6 - 7]، وقال ـ تعالى ـ: {وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الأَرْضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاءُ إنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ} [الشورى: 27].\n\nولتهذيب الإنسان وتربيته أمر الله ـ تعالى ـ بالقصد في الأمور كلها حتى في أمور العبادات كيلا يملها العبد. قال ـ عليه الصلاة والسلام ـ: «والقصدَ القصدَ تبلغوا» أخرجه البخاري وبوَّب عليه بقوله: «باب القصد والمداومة على العمل»(1)\n\nوضـدُّ الـقـصـد السـرف وهـو منهي عنـه كـمـا في قـولـه ـ تعـالى ـ: {وَلا تُسْرِفُوا إنَّهُ لا يُحِبُّ الْـمُسْرِفِينَ} [الأعراف: 31]. قال عطاء ـ رحمه الله تعالى ـ: نُهوا عن الإسراف في كل شيء(1).\n\n*  أنواع السرف:\n\nيُطلقُ الإسراف على الكفر؛ فمن أسرف على نفسه بالعصيان حتى وقع في الكفر فهو مسرف على نفسه، كما كان فرعون من المسرفين قال ـ تعالى ـ: {وَإنَّ فِرْعَوْنَ لَعَالٍ فِي الأَرْضِ وَإنَّهُ لَـمِنَ الْـمُسْرِفِينَ} [يونس: 83]، وعاقبة هذا الصنف من الناس النار خالدين فيها إن لم يتوبوا ويؤمنوا قال ـ تعالى ـ: {وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الآخِرَةِ أَشَدُّ وَأَبْقَى} [طه: 127]، وفي آية أخرى قال ـ تعالى ـ: {وَأَنَّ الْـمُسْرِفِينَ هُمْ أَصْحَابُ النَّارِ} [غافر: 43]. ويُطلق كلاهما على العصيان.\n\nوالعبد إذا أسرف على نفسه بالعصيان مأمور أن يتوب إلى الله ـ تعالى ـ فإنه ـ تعالى ـ يقبل توبته مهما عظُم جرمه، وكثر إسرافه كما قال ـ تعالى ـ: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} [الزمر: 53]، ومن دعاء عباد الله الصالحين: {رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإسْرَافَنَا فِي أَمْرِنَا}.\n\n[آل عمران: 147]\n\nوالإسراف في شراء الأطعمة وأكلها أو رميها من مواطن النهي الجلي في القرآن. قال ـ تعالى ـ: {كُلُوا مِن ثَمَرِهِ إذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ وَلا تُسْرِفُوا إنَّهُ لا يُحِبُّ الْـمُسْرِفِينَ} [الأنعام: 141]، وكذا الإسراف في الملابس والمراكب والأثاث وغيرها محرم كما قال ـ تعالى ـ: {يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلا تُسْرِفُوا إنَّهُ لا يُحِبُّ الْـمُسْرِفِينَ}. [الأعراف: 31]\n\nوقال النبي  صلى الله عليه وسلم : «كلوا وتصدقوا والبسوا في غير إسراف ولا مَخْيَلَة» (2)، وقد حذر النبي  صلى الله عليه وسلم  من التنعم ولو كان بالمباحات؛ لأنه مظنة للسرف، وتضييع المال، فقال ـ عليه الصلاة والسلام ـ: «إياكم والتنعم؛ فإن عباد الله ليسوا بالمتنعمين» (3).\n\n*  لماذا ينهى عن السرف؟\n\nهذا التشديد في النهي عن السرف ما كان إلا لأجل الحفاظ على الأموال والموارد التي يُسأل عنها العبد يوم القيامة؛ فهو يُسأل عن ماله من أين اكتسبه وفيمَ أنفقه؟\n\nوالسرف يعارض حفظ المال، بل يتلفه ويؤدي إلى إفقار نفسه ومن ثم إفقار أهل بيته وقرابته وأمته، والله ـ تعالى ـ كره لنا قيل وكثرة السؤال وإضاعة المال.\n\nإن حفظ المال فيه حفظ الدين والعرض والشرف، والأمم التي لا تمتلك المال لا يحترمها الآخرون، والشخص الذي ليس له قوة من مال أو جاه لا ينظر الناس إليه ولا يأبهون به، ومن أجل ذلك قال الحكماء: من حفظ ماله فقد حفظ الأكرميْن: الدين، والعرض(4).\n\nولم تحرم الشريعة اكتساب الأموال ونماءها والتزود منها، بل حضت على ذلك؛ ولكنها حرمت الطرق المحرمة في كسبها وإنفاقها.\n\nوإن من الطرق المحرمة في إنفاقها: السرف فيها وإهدارها بغير حق، إما في سفر باذخ محرم، وإما في حفلة زواج باهظة الثمن. وإن ما ينفق من أموال على السفر إلى بلاد الكفر والفجور ليعدل ميزانيات دول كاملة، وما ينفق على حفلات الأعراس التي يلقى فائض أطعمتها في النفايات يساهم في إنقاذ الملايين ممن يموتون جوعاً، وفي كل عام يموت الآلاف من البشر جوعاً؛ فهل من حفظ المال هدره بأي طريقة؟ وهل من شكر الله ـ تعالى ـ على نعمته إنفاقه فيما يسخطه سبحانه وتعالى؟!\n\n*  حال السلف مع الأموال:\n\nلم يكن من هدي السلف الصالح الإسراف وتضييع الأموال؛ بل كانوا مقتصدين ينفقون أموالهم في الحق، ويحفظونها عن الإنفاق فيما لا فائدة فيه. قال الحسن ـ رحمه الله ـ: «كانوا في الرحال مخاصيب، وفي الأثاث والثياب مجاديب»(1). قال الزبيدي: «أي: ما كانوا يعتنون بالتوسعة في أثاث البيت من فرش ووسائد وغيرها، وفي ثياب اللبس وما يجري مجراها كما يتوسعون في الإنفاق على الأهل»(2).\n\nلقد كانوا ـ رحمهم الله ـ مع زهدهم وورعهم يعتنون بقليل المال ولا يحتقرون منه شيئاً مع اقتصاد في المعيشة والنفقة؛ ولذا كان القليل من المال يكفيهم.\n\nوقد أبصرت أم المؤمنين ميمونة ـ رضي الله عنها ـ حبة رمان في الأرض فأخذتها وقالت: «إن الله لا يحب الفساد»(3).\n\nوقال أحمد بن محمد البراثي: «قال لي بِشر ابن الحارث لما بلغه ما أنفق من تركة أبينا: قد غمني ما أُنفق عليكم من هذا المال؛ ألا فعليكم بالرفق والاقتصاد في النفقة؛ فلأن تبيتوا جياعاً ولكم مال أعجبُ إليّ من أن تبيتوا شباعاً وليس لكم مال، ثم قال له: اقرأ على والدتك السلام وقل لها: عليك بالرفق والاقتصاد في النفقة»(4).\n\nوالتقط أبو الدرداء ـ رضي الله عنه ـ حباً منثوراً في غرفة له، وقال: «إن من فقه الرجل رفقه في معيشته»(5).\n\nوقال عمر ـ رضي الله عنه ـ: «الخرق في المعيشة أخوف عندي عليكم من العوز، لا يقلُّ شيء مع الإصلاح، ولا يبقى شيء مع الفساد»(6)، وأخبارهم في ذلك كثيرة.\n\n*  السرف الجماعي المعاصر:\n\nإن السرف في العصور المتأخرة تحوَّل من سلوك فردي لدى بعض التجار والواجدين إلى ظاهرة عامة تجتاح الأمة كلها؛ فالواجد يسرف، والذي لا يجد يقترض من أجل أن يسرف ويلبي متطلبات أسرته من الكماليات وما لا يحتاجون إليه، وهذا من إفرازات الرأسمالية العالمية التي أقنعت الناس بذلك عبر الدعاية والإعلان في وسائل الإعلام المختلفة.\n\nإن المذاهب الرأسمالية ترى أن المحرك الأساس للإنتاج هو الطلب؛ فحيثما وجد الطلب وجد الإنتاج، ومن ثم فإن الإعلانات التجارية تتولى فتح شهية المستهلك للاستهلاك، وتلقي في روعه أنه إذا لم يستهلك السلع المعلن عنها فسيكون غير سعيد، وغير فعال، وسيظهر بمظهر غير لائق، وهذا كله جعل الناس يلهثون خلف سلع كمالية، ويبكون عليها كما يبكي المولود في طلب الرضاعة(7). واضحى رب الأسرة المستورة يستدين بالربا من البنوك لتلبية رغبة أسرته في السفر للخارج، أو لإقامة حفلة زواج لابنه أو ابنته تليق بواقع الناس، وهكذا يقال في العمران والأثاث والمراكب والملابس والمطاعم وغيرها. بينما منهج الإسلام تربية الناس لا على الاستهلاك وإنما على الاستغناء عن الأشياء بدل الاستغناء بها حتى لا تستعبدهم المادة كما هو حال كثير من الناس اليوم؛ إذ أصبحوا منساقين بلا إرادة ولا تبصُّر إلى الإسراف وهدر الأموال فيما لا ينفع تقليداً للغير.\n\nوبعدُ: أوَ كلما جاء صيف جديد يجيء معه هدر الأموال وإتلافها وفي المسلمين مشردون محرومون لا يجدون ما يسد جوعتهم، ولا ما يكسو عورتهم: في فلسطين والشيشان، وكشمير وغيرها من بلاد المسلمين المنكوبة؟ وهل من معاني الأخوة في الدين أن تستمتع ـ أيها المسلم ـ بما أعطاك الله ـ تعالى ـ فيما حُرِّم عليك وأنت ترى مآسي إخوانك المسلمين؟! ولو لم يوجد مسلم على وجه الأرض يحتاج إلى جزء من مالك يسدُّ رمقه ويبقي على حياته لـمَا حَسُن بك أن تهدر مالك في غير نفع؛ فكيف والمسلمون في كل يوم يموت منهم العشرات بل المئات من جراء التجويع والحصار والحرمان؟!\n\nإن عدم الاهتمام بذلك قد يكون سبباً للعقوبة وزوال الأموال، وإفقار الناس؛ حتى يتمنوا ما كانوا يُلقون بالأمس في النفايات. عوذاً بالله. وكم يمر بالناس من عبر في ذلك ولكن قلَّ من يعتبر؛ فكم من أسر افتقرت من بعد الغنى؟! وكم من دول بطرت شعوبها وأسرفت على نفسها فابتلاها الله بالحروب والفتن التي عصفت بها، فتمنى أفرادها بعض ما كانوا يملكون من قبل؟!\n\nوالتاريخ مليء بأحداث من هذا النوع؛ فالمعتمد ابن عَبَّـاد ـ رحمه الله ـ كان من ملوك الأندلس، ويملك الأموال الطائلة، والقصور العظيمة، ولما اشتهت زوجته وبعض بناته أن يتخوَّضن في الطين أمر بالعنبر والعود فوضع في ساحة قصره، ورُشَّ عليه ماء الورد وأنواع من الطيب، وعُجِن حتى صار مثل الطين؛ فتخوَّضت فيه أسرته المترفة. وما ماتت تلك الأسرة المترفة حتى ذاقت طعم الفقر وألم الجوع؛ إذ استولى يوسف بن تاشفين على مملكة ابن عباد، وكان النسوة اللائي تخوَّضن في العود والعنبر لا يجدن ما يأكلن إلا من غزل الصوف بأيديهن الذي لا يسد إلا بعض جوعهن.\n\nوهذا أبو عبد الله الزغل من آخر ملوك غرناطة الأندلسية باع أملاكه فيها بعد أن استولى عليها النصارى، وحمل مالاً عظيماً قُدِّر بخمسة ملايين من العملة المعروفة آنذاك بـ (المراويد) ورحل إلى إفريقيا؛ فقبض عليه سلطان فاس وصادر أمواله، وسمل عينيه، ورماه في السجن بسبب بيعه غرناطة للنصارى وتخليه عنها، ولما خرج من السجن لم يجد من يطعمه ويؤويه، فأخذ يستعطي الناس في الأسواق، ويطوف وعلى ثيابه رق غزال مكتوب عليه: (هذا سلطان الأندلس العاثر المجد) لعل من يراه يرحمه ويعطيه بعض المال(1).\n\nفالتاريخ أبان لنا عاقبة المسرفين التي كانت ذلاً وخسراً؛ فواجب علينا أن لا نطغى إذا أُعطينا؛ بل نشكر المنعم ـ سبحانه ـ بتسخير نعمه لطاعته والاقتصاد في الإنفاق؛ فذلك خير لنا في الدنيا والآخرة، وهو سبب حفظ المال. والله حسبنا ونعم الوكيل.\n\n \n(1) انظر: صحيح البخاري، كتاب الرقاق، وهو جزء من حديث أبي هريرة ـ رضي الله عنه ـ «لن ينجي أحداً منكم عمله» (6463).\n(1) الأدب المفرد، للبخاري، (2/ 182) عن نضرة النعيم (9/3894).\n(2) أخرجه البخاري معلقاً مجزوماً به. انظر الفتح (10/253)، والنسائي في الزكاة باب الاختيال في الصدقة (5/78) وابن ماجة في اللباس باب: البس ما شئت ما أخطأك سرف أو مخيلة (3605) وصححه الألباني في صحيح النسائي (2399).\n(3) أخرجه أحمد (5/244) قال المنذري: ورجاله ثقات (3/142) وذكره الألباني في الصحيحة (353) وحسنه في صحيح الجامع (2665).\n(4) عيون الأخبار، لابن قتيبة (1/351).\n(1) إحياء علوم الدين مع اتحاف السادة المتقين (6/160).\n(2) اتحاف السادة المتقين، للزبيدي (6/160).\n(3) الطبقات الكبرى، لابن سعد (8/110).\n(4) الحث على التجارة والصناعة والعمل، لأبي بكر الخلال (58 ـ 59) برقم (32).\n(5) المصدر السابق (42)، والزهد، لوكيع (3/782).\n(6) المصدر السابق (41040) برقم (14)، ومناقب عمر بن الخطاب، لابن الجوزي (196).\n(7) انظر: مدخل إلى التنمية المتكاملة، الدكتور عبد الكريم بكار (343).\n(1) انظر: خلاصة تاريخ الأندلس، لشكيب أرسلان (259)","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"السرف في الأموال والمتاع","ar":"السرف في الأموال والمتاع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.365554","updatedAt":"2025-02-04T13:31:09.365557","createdBy":null,"isPromoted":false,"id":"129"}