{"type":{"type":"article","data":{"item":{"id":"35","title":"التديُّن","description":"","author":"عبدالباري الثبيتي","content":"ملخص الخطبة\n\n1- فطرة التديّن. 2- الدين حصانة للفرد والمجتمع. 3- أثر التديّن على الأفراد والمجتمعات. 4- من فضائل الإسلام ومحاسنه. 5- حاجة الناس إلى التديّن. 6- فضائل التديّن وآثاره. 7- التحذير من المشوِّهين لحقيقة التديّن. 8- التديّن الحقيقيّ والتديّن الصناعيّ. 9- تفنيد زعم أنّ التديّن سبب التطرّف. 10- ضرورة تغذية منابع التديّن في هذا العصر.\n\nالخطبة الأولى\n\nأمّا بعد: فأوصيكم ونفسِي بتقوى الله، قال تعالى:  يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ [آل عمران:102].\nمِن خصائِص الإنسانِ أنّه بفطرتِه يميل إلى التديُّن، فالتديُّن فِطرةٌ غرزَها الله في البَشر، وقد كانوا أوّلَ الأمرِ على التوحيدِ قبلَ أن تزيِّن لهم الشياطين عبادةَ الطّواغيت واتخاذَ الأصنام، فالدّين ضرورةٌ لحياةِ النّاس، والإسلام دينُ اللهِ الحقّ الذي رضيَه الله دينًا لعبادِه أجمعين. عقيدتُه واضحة، بعيدةٌ عن إغراقِ الوهم والجنوح الخياليّ وتحكُّم الأهواء، قال تعالى: لاَ تَبْدِيلَ لِخَلْقِ ٱللَّهِ ذَلِكَ ٱلدّينُ ٱلْقَيّمُ وَلَـٰكِنَّ أَكْثَرَ ٱلنَّاسِ لاَ يَعْلَمُونَ [الروم:30].\nفي الوقتِ الذي تتزايد فيه الانحرافات والجرائمُ والأمراض النفسيّة وتبرزُ مظاهر التطرّف والغلوّ تأتي النصوصُ الشرعيّة وتسندُها الدّراسات العلميّة والخبرات العمليّة لتؤكِّدَ أنّ الدينَ حصانةٌ للمجتمع والمتديّن أكثرُ سعادةً وأفضل صحّةً واستقرارًا في حياتِه.\nإنَّ الفردَ حين يتديَّن ويتمسَّك بتعاليم دينِه يسمو فيثبُت ولا يتزعزَع طاعةً لله وطلبًا لمرضاته.\nومِن أبرز أمثلةِ التديُّن سلوكُ سحرةِ فرعونَ بعد التزامهم بدين الله، لمّا آمنوا بموسى ألقِيَ السحرةُ ساجدين، فقال لهم فرعون:  ءامَنتُمْ لَهُ قَبْلَ أَنْ ءاذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ ٱلَّذِى عَلَّمَكُمُ ٱلسّحْرَ فَلَسَوْفَ تَعْلَمُونَ لأقَطّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مّنْ خِلاَفٍ وَلأصَلّبَنَّكُمْ أَجْمَعِينَ  قَالُواْ لاَ ضَيْرَ إِنَّا إِلَىٰ رَبّنَا مُنقَلِبُونَ  إِنَّا نَطْمَعُ أَن يَغْفِرَ لَنَا رَبُّنَا خَطَـٰيَـٰنَا أَن كُنَّا أَوَّلَ ٱلْمُؤْمِنِينَ [الشعراء:49-51]. إنّهم لم يتركوا دينَهم الذي باشر قلوبَهم ورضُوا به، فاطمأنّت نفوسُهم إليه، وباعوا له الدنيا طمعًا في مغفرةِ الله وما عندَه وهو خيرٌ وأبقى.\nوفي تاريخ أمّة محمّد  يظهر أثرُ التديُّن جلِيًّا في سلوك الأفراد، فقد فشا في المجتمعِ قبلَ الإسلام الخمرُ والميسر والظلمُ والنّهب والتناحُرُ والحروب، فلمّا جاء الدينُ طهَّر قلوبَهم وهذّب سلوكهم وضرَبوا أروعَ الأمثلة في تزكيةِ النفس والإيثار والكرَم وصلةِ الرحم ودفعِ الظلم ونُصرة الضَّعيف، حتّى إنّ أحدَهم ليقدّم نفسَه للقتل جزاءَ ذنبٍ اقترفَه ولم يكن يعلَم به بشر، هذا هو أثر التديُّن بالدّين الحقّ.\nإنّ أيَّ حضارةٍ مِن الحضارات لن تجدَ هويّتها بين الأمم إذا كانت بلا معتقدٍ دينيّ، والذي يقرأ تأريخ الأممِ السابقة التي كانت بلا عقيدةٍ اندثرت حضارتُها في مدّةٍ قصيرة ولم تستطع البقاءَ، وتحوّلت بفضلِ التديُّن بدين الإسلام قبائلُ السّلب والنهبِ إلى دولةٍ ذات حضارة، يحكمها منهجٌ صالح لكلّ زمانٍ ومكان، قال تعالى:  مَنْ عَمِلَ صَـٰلِحًا مّن ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَوٰةً طَيّبَةً[النحل:97].\nدينُ الإسلام قدّم للمؤمنين سكينةَ النّفس وطمأنينةَ القلب، حجَب عن المجتمع الانحرافَ والاضطراب والتمزّقَ والضّياع، هيّأ السَّعادةَ والحضارة الزاكيَة الحقّة، كما تُسلَبُ الطمأنينة ويضعُف الأمن في انتزاع الإنسان نفسَه من الدّين، فالدّين شفاءُ الصّدر وتِرياقٌ لأمراض القلَق والحَيرة، قال رسول الله  : ((ذاق طعمَ الإيمان من رضيَ بالله ربًّا، وبالإسلام دينًا، وبمحمّد رسولاً)) أخرجه مسلم[1].\nومهمَا زادَت مخترعاتُ الحضارةِ والمترَفات الصناعيّة فسيبقى النّاس في حاجةٍ إلى الدّين والتديّن، الناسُ فقراءُ إلى خالقِهم وبارئهم، قال تعالى:  يٰأَيُّهَا ٱلنَّاسُ أَنتُمُ ٱلْفُقَرَاء إِلَى ٱللَّهِ [فاطر:14]، قال أحدُ السّلف: \"ليس الدّين بمجرّد تَرك المحرَّمات الظاهرةِ، بل بالقيام مع ذلك بالأوامر المحبوبةِ لله، وأكثر المتديِّنين لا يعبؤون منها إلاّ بما شاركهم فيها عمومُ النّاس، أمّا الأمر بالمعروف والنّهي عن المنكر والنّصيحة لله ورسوله وعبادِه ونصرةُ الله ورسوله ودينه وكتابِه فهذه الواجباتُ لا تخطر ببالِهم، فضلاً عن أن يريدوا فعلَها، وفضلاً عن أن يفعَلوا، وأقلّ الناس دينًا وأمقتُهم إلى الله من تَرك هذه الواجباتِ وإن زهد في الدّنيا جميعِها، وقلّ أن ترَى منهم من يحمرّ وجهُه ويمعِّره لله ويغضَب لحرماتِه ويبذل النفيسَ في نصرةِ دينه، وأصحابُ الكبائر أحسنُ حالاً عند الله من هؤلاء\" انتهى كلامه رحمه الله.\nإخوةَ الإسلام، التديُّن يعني الاستقامة والطهرَ والعفاف وغضَّ البصر والبعدَ عن الفجور والخمور والمخدِّرات وأذيّة المؤمنين باللّسان واليد. التديُّن يمنَح صاحبَه عاطفة جيّاشةً تجعله نبعَ خيرٍ يتدفّق لتنميةِ المجتمع وتقويةِ أواصره. التديُّن يقذِف في قلب صاحبِه رقابةً ذاتيّة تجعله لبنةَ بناءٍ، يحرُس الفضيلة، يحافِظ على أمنِ المجتمع، يحميه من مجرمٍ رذيل أو فكرٍ دخيل. التديُّن له أثرٌ في السّلوك، يربِّي على الأوبَة الصادِقة والإنابة العاجلة، قال تعالى:  إِنَّ ٱلَّذِينَ ٱتَّقَوْاْ إِذَا مَسَّهُمْ طَـئِفٌ مّنَ ٱلشَّيْطَـٰنِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ[الأعراف:201].\nأزلّ الشيطانُ آدم، وزيّن له الأكلَ من الشجرة، فعاد إلى ربِّه وصدَق في عهده،  فَتَلَقَّى ءادَمُ مِن رَّبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ ٱلتَّوَّابُ ٱلرَّحِيمُ [البقرة:37].\nإنّ المتديّنَ ليس معصومًا، فهو كغيرِه من البَشر، قد يزلّ، وقد يغفل، فإذا تذكَّر تابَ وآب وأناب، قال تعالى:  إِنَّ ٱللَّهَ يُحِبُّ ٱلتَّوبِينَ وَيُحِبُّ ٱلْمُتَطَهّرِينَ [البقرة:222].\nالتديّن ـ عبادَ الله ـ ليس مجموعةَ قيودٍ وأغلال تقضي على حريّة الإنسان كما يصوّره من لا يفقَه حقيقةَ الإسلام، إنّما هو سموٌّ بالنّفس، طهارةٌ للقلب، مكارِم أخلاق. إنّ التديُّن يجعل للحياةِ معنًى ساميًا وهدفًا عاليًا ونعيمًا لا يدانيه نعيمٌ إلاّ نعيم الجنّة.\nلقد شوِّهت حقيقةُ التديُّن بممارساتِ تُجّار الدّين الذين جعلوا الدينَ شعارًا للابتزاز والتكسُّب، وهذا أصابَ الدينَ في الصّميم وصرفَ عن الدّين الحقّ، قال رجل من المسلمين لعالمٍ من التّابعين: كيف رأيتَ أصحابِي؟ قال: \"أرى صلاةً كثيرة وصيامًا، ولكنّي لا أرى عليهم نورَ الإسلام\"، وسأل رجلٌ الفضيلَ بن عياض: لِم كان كلام السّلف الصالح أنفعَ من كلامنا؟ قال: \"لأنّهم تكلَّموا لعزِّ الإسلام ونجاةِ النفوس ورضا الرحمن، ونحن نتكلّم لعزِّ النفوس وطلب الدنيا ورضا الخلق\"[2]، حتّى الكلام دخلت عليه الصّناعة، قال عليّ بن الفضيل بن عياض رحمه الله : يا أبتِ، ما أحلى كلامَ أصحابِ محمد  ! قال: \"يا بنيّ، أوَتَدري لِم حَلاَ؟\" قال: لا يا أبت، قال: \"لأنّهم أرادوا به اللهَ تبارك وتعالى\"[3].\nيجِب أن تميّزَ الأمّة بين التديُّن الذي يمثِّل وسطيةَ الدين وبينَ المناهج والأفكار التي سلكت غيرَ سبيل المؤمنين كما تميّز بين الصّورة والحقيقةِ. هناك من يفهَم الدّين على أنّه مجرّدُ مظاهرَ وشكلياتٍ ومجموعة من الطّقوس، ويقيسون تديّنهم وتديُّنَ الآخرين بالحِفاظ على هذه الشّكليات، أمّا جوهرُ الدين وترجمته إلى سلوكٍ في الحياة فهذه أمورٌ لا تشغَل بالَ هؤلاء الذين جعلوا من الدّين جسدًا بلا روح ولفظًا بلا مضمون.\nإنّ الدينَ الحقيقيّ لا يأبَه بالشّكليات، لا يعوِّل على المظهريّة، قال : ((إنّ الله لا ينظر إلى صورِكم وأموالكم، ولكن ينظر إلى قلوبكم وأعمالِكم)) أخرجه مسلم[4].\nوالتّقوى محلُّها الصّدر، وقد نظر عمر بن الخطاب إلى رجلٍ مُظهِرٍ للنّسك متماوتٍ، فضربه بدرّته قائلاً: (لا تُمِت علينا دينَنا)[5]. هذا التديُّن الصناعيّ الظاهريّ لا تنهضُ به حياةٌ ولا يرشُد به مجتَمَع.\nلم تكن مهمّتُه  أن يلتوَ على النّاس كتابَه فحسب، فإنّ رسالتَه يستحيل أن تتمَّ بجملةٍ من الأحكامِ والعلوم يشحن بها عقولَ السامعين، كما أنّ البشرَ لا يبلغون كمالَهم وصلاحَهم بالمعرفةِ المجرّدة، وإنّما بإقرار الفضائلِ وإطفاء الرّذائل وتربيةِ النفوس على الحقِّ والخير، وهذه تتطلّب جُهدًا ومجاهدةً وزمنًا.\nشتّان ما بين تديُّن حقيقيٍّ وتديّن مظهريّ، قال  : ((إنّ الرجل ليعمل عملَ أهل الجنّة فيما يبدو للناس وهو من أهل النار، وإنّ الرجلَ ليعمل عملَ أهل النّار فيما يبدو للناس وهو من أهل الجنّة)) متفق عليه[6]. هذا الحديث يصِف ضروبًا من النّاس، تخالف ظواهرُ أحوالهم خفايا نفوسهم.\nتلمحُ في أهلِ الدّنيا رجالاً تحسبُهم مغرقين في حبِّها، فإذا دقّقتَ النظرَ في طويّتهم سطعَت بحبِّ الله والشوق إلى لقائِه، وقد تلمَح في أهل الدّين رجالاً عليهم سِيما الصّالحين وإخباتُ المنيبين، فإذا رجعتَ الطّرفَ وجدتَ رغبةً في الحياة وحِرصًا على زُخرفها. إنّ هؤلاء وأولئك تناقِض ظواهرهم بواطنَهم.\nإخوةَ الإسلام، يجِب أن يُغرَس التديُّن على علمٍ صحيح وفهمٍ سليم من القرآن الكريم والسنّة النبويّة لنقضيَ على المفاهيم المغلوطَة عن التديّن، خاصةَ من يزعم بلسانِ الحال أو المقال أنّ التديُّنَ عاملٌ رئيسيّ في بروز مظاهرِ الغلوّ والتطرّف. ألم يكن أنبياء الله ورسلُه في أعلى مقامات التديُّن؟! فهل نسِمُهم بالتطرّف والغلوّ أو نجعلهم سببًا في نشوئه؟! حاشا وكلا ومعاذَ الله، كبُرت كلمةً تخرج من أفواههم.\nهناك فئامٌ ضلّوا الطريقَ وخرجوا عن المنهَج الوسط، هؤلاء لا يمثِّلون الأمّة وليسوا حجّةً عليها، وعلى هذا فإنّ الاصطيادَ في الماء العكِر من بعض الأقلام وتعميمَ الأحكام على كلّ مؤمنٍ تقيٍّ منكَرٌ من القول وزور. انتقاصُ العلماءِ وتشويهُ شخصيّة المتديِّن والغمز واللمزُ للهيئات الشرعيّة واللِّجان الدائمة ونسبةَ أيِّ سلوكٍ خاطئ إليها ينبِئ عن خلَلٍ في الفِكر وسوء الطويّة.\nإنّ هذا العملَ الذي يسخَرُ من الإسلام ويشوّه أهلَه والممتثِلين هديَه أنشأَ أجيالاً تشكر غيرَ المسلمين وتحترمهم، وتهاجِم الإسلامَ وتحتقر أهلَه. الذين يربطون أيَّ سلوكٍ منحرفٍ بالتديّن يقلِبون المفاهيم، ويزوِّرون الحقائق، ويضلّون الأمّةَ، ويرتكبون جرمًا في حقّ الإسلام وأهلِه. ونحن أمامَ جِيل جديدٍ يتطلّب الحالُ تقويةَ صلتِه بالدّين واعتزازه بالإسلام؛ لنضمنَ له قوةً وبقاء، وللمجتمع سلامًا وأمانًا.\nقال: فَبِعِزَّتِكَ لأغْوِيَنَّهُمْ أَجْمَعِينَ  إِلاَّ عِبَادَكَ مِنْهُمُ ٱلْمُخْلَصِينَ [ص:82، 83].\nبارك الله لي ولكم في القرآنِ العظيم، ونفعني وإيّاكم بما فيه من الآياتِ والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، فاستغفروه إنّه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\n\nالحمدُ لله على إحسانِه، والشّكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحدَه لا شريك له تعظيمًا لشأنه، وأشهد أنّ سيّدنا ونبيّنا محمّدًا عبده ورسوله الداعي إلى رضوانه، صلّى الله عليه وعلى آله وأصحابه وإخوانِه.\nأمّا بعد: فأوصيكم ونفسي بتقوَى الله.\nإنّ الدينَ هو العلاج الناجعُ لمشكلاتِ الأمّة بجميع ضروبِها، قال تعالى:  وَأَنَّ هَـٰذَا صِرٰطِي مُسْتَقِيمًا فَٱتَّبِعُوهُ وَلاَ تَتَّبِعُواْ ٱلسُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذٰلِكُمْ وَصَّـٰكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ [الأنعام:153].\nلقد دعا رسولُ الله  إلى الإسلامِ دينًا قِيمًا ملَّةَ إبراهيمَ حنيفًا، وما دام هذا الصراطُ مستقيمًا فإنّه لا يضلّ سالكه ولا يُهدى تاركه، إذ ليس بعد الحق إلا الضلال، وليس أمامَ تاركِ النّور إلاّ الظّلمات،  فَذَلِكُمُ ٱللَّهُ رَبُّكُمُ ٱلْحَقُّ فَمَاذَا بَعْدَ ٱلْحَقّ إِلاَّ ٱلضَّلاَلُ فَأَنَّىٰ تُصْرَفُونَ [يونس:32].\nإنّ أعظمَ مهمّةٍ في هذا العصرِ تغذيةُ منابع التديُّن، وترسيخُ العقيدةِ والمنهَج الوسَط، فالشبابُ بلا عقيدةٍ لا تطيب لهم حياةٌ ولا تستقيم أمورُهم، بل يجترِفهم التيّار أينما سار، فهو مرّةً متشدِّدٌ، وتارةً متردِّد، وطورًا متبدِّد، قليلُ الخيرِ لنفسِه ولمجتمعِه، قال تعالى:  أَوَمَن كَانَ مَيْتًا فَأَحْيَيْنَـٰهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِى ٱلنَّاسِ كَمَن مَّثَلُهُ فِي ٱلظُّلُمَـٰتِ لَيْسَ بِخَارِجٍ مّنْهَا [الأنعام:122].\nألا وصلّوا ـ عبادَ الله ـ على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال:  إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيمًا [الأحزاب:56].\nاللهمّ صلِّ وسلّم على عبدِك ورسولك محمّد، وارضَ اللهمّ عن الخلفاء الأربعة الراشدين...\n\n[1] صحيح مسلم: كتاب الإيمان (34) عن العباس رضي الله عنه.\n[2] روي هذا من كلام حمدون بن أحمد القصار رحمه الله، رواه أبو نعيم في الحلية (10/231)، والبيهقي في الشعب (2/297)، وانظر: صفة الصفوة (4/122).\n[3] أخرجه البيهقي في الشعب (2/299).\n[4] صحيح مسلم: كتاب البر (2564) عن أبي هريرة رضي الله عنه.\n[5] انظر: النهاية في غريب الحديث (3/370).\n[6] أخرجه البخاري في الجهاد (2898)، ومسلم في الإيمان (112) عن سهل بن سعد الساعدي رضي الله عنه.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"التديُّن","ar":"التديُّن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.342809","updatedAt":"2025-02-04T13:31:09.342813","createdBy":null,"isPromoted":false,"id":"35"}