{"type":{"type":"article","data":{"item":{"id":"25","title":"اليقين","description":"","author":"سفر بن عبدالرحمن الحوالي","content":"الحمد لله نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهد الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وصحبه أجمعين.\nأما بعــد:\n \nنسأل من الله الكريم رب العرش العظيم أن يمنَّ علينا بحلاوة الإيمان وبرد اليقين، وأن يجعلنا ممن يستمعون القول فيتبعون أحسنه، وأن يحسن عاقبتنا في الدنيا والآخرة إنه سميع مجيب.\n \nفبعد أن تكلمنا عن أهمية عمل القلب، نتكلم في موضوع آخر متعلق بأعمال القلوب وهو موضوع عظيم جداً لمن فقهه الله تبارك وتعالى في الدين، وهو غاية المتقين وغاية العباد، التي سَمر لها المجتهدون، وتنافس فيها المتنافسون، والتي بها يتفاوت الخلق أجمعون، ألا وهو: اليقين.\n \nوقد يُسأل لِمَ بدأتم باليقين قبل غيره من أعمال القلب؟\n \nفنقول: إن أعمال القلب وهي بالأهمية والمثابة التي تحدثنا عنها في الدرس السابق من سلسلة أعمال القلوب وبينا فضلها وقدرها وعظيم شأنها، وأهميتها، وهي في حقيقتها تبدأ جميعاً بعمل واحد ألا وهو العلم.\n \nفالعمل الذي تبدأ به أعمال القلوب جميعاً هو العلم. ولذلك الإمام البخاري رحمه الله جعل ترجمة في صحيحه: '' باب العلم قبل القول والعمل وقول الله - تبارك وتعالى -: فَاْعلَمْ أَنَّهُ لاْ إِلَه إِلاْ الله وَاْسّتَغْفِرْ لِذَنْبِك  [محمد:19] '' فأول ما يطرق قلب المؤمن من معرفة الرب تبارك وتعالى والإيمان به هو العلم، وهو أن يعلم أنه لا إله إلا الله، وهذه هي شهادة الحق التي فسر بها بعض السلف قول الله تبارك وتعالى إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ [الزخرف:86] وهي: الصدق الذي فسر به بعض السلف أيضاً قول الله تبارك وتعالى: وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ  [الزمر:33] وهي أيضاً الكلمة الباقية التي يفسر بها قول الله تبارك وتعالى: وَجَعَلَهَا كَلِمَةً بَاقِيَةً فِي عَقِبِهِ لَعَلَّهُمْ يَرْجِعُونَ  [الزخرف:28].\n \nالعلم بأنه لا إله إلا الله، والعلم بأن الله تبارك وتعالى حق، وأن النار حق، وأن الجنة حق، وأن البعث بعد الموت حق، وأن الرسل حق، وكل ما أخبر الله تبارك وتعالى به أو أخبر به رسوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ من أمر الغيب حق.\n \nلكن هذا العلم أو هذه المعرفة بالله تبارك وتعالى، تخرج الإنسان إذا اعتقدها اعتقاداً جازماً عن الشك وعن الريب، كما قال الله تبارك وتعالى:  الم ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدىً لِلْمُتَّقِينَ  [البقرة:1-2] فهذه تخرج الإنسان عن حد الريب والشك والظن ليصبح مؤمناً بالله تبارك وتعالى.\n علاقة العلم باليقين\nإن العمل القلبي الذي هو زيادة واستمرار ونماء لهذا العلم ولهذه المعرفة هو اليقين، فإذاً نستطيع أن نستنتج نتيجة وهي: أنه ليس كل عالم موقن.\n \nفالذين يعلمون أنه لا إله إلا الله ولا ريب عندهم في ذلك، بل لديهم القدر الذي يخرجهم من حد الشكوك والريب، هم كثير، لكن المؤمنين منهم بصفات اليقين التي نريد أن نتحدث عنها، والتي هي المقصود والغرض في هذا الموضوع هم قليل، فالموقنون قليل، ويقابل ذلك في الأعمال الظاهرة أن المسلمين كثير.\n \nونعني بالمسلمين الملتزمين بأداء ما افترضه الله تبارك وتعالى من الأركان الظاهرة، كما جاء في حديث جبريل عليه السلام، فهم يشهدون بأن لا إله إلا الله، ويصلون، ويصومون، ويحجون ويزكون، إلى آخر ذلك، ولكنهم لم يرتقوا إلى درجة الإيمان، كما قال الله تبارك وتعالى عن الأعراب قَالَتِ الْأَعْرَابُ آمَنَّا قُلْ لَمْ تُؤْمِنُوا وَلَكِنْ قُولُوا أَسْلَمْنَا وَلَمَّا يَدْخُلِ الإِيمَانُ فِي قُلُوبِكُمْ  [الحجرات:14].\n \nوأعلى من ذلك درجة الإحسان، فنحن هنا نتكلم عن اليقين، باعتباره الإحسان في باب العلميات وفي باب الاعتقادات، كما أن الإحسان الذي فسره حديث جبريل عليه السلام في قوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {أن تعبد الله كأنك تراه فإن لم تكن تراه فإنه يراك } وهذا في العمليات، وإن كان لا انفكاك ولا انفصال بين العلميات وبين العمليات، لكن اليقين يطلق على ما هو من خصائص عمل القلب بالدرجة الأولى، وتكون أعمال الجوارح ثمرة له، وتكون مما يصدقه ويزيده وهو يزيدها، كما سنبين ونوضح إن شاء الله تبارك وتعالى.\n \nفإذاً العلم هو أساس اليقين، وأما ضده ونقيضه فهو الشك والريب، ولهذا يقول المشركون في إيمانهم بالساعة: إِنْ نَظُنُّ إِلَّا ظَنَّاً وَمَا نَحْنُ بِمُسْتَيْقِنِينَ [الجاثية:32] أي: ليسوا على يقين وإنما هم في ظن، وهذا الظن خالطه الشك بمعنى الريب.\n \nلأن الظن يأتي بمعنى العلم كما في قوله تعالى: فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا [الكهف:53] وما أشبه ذلك، لكن المقصود هنا: ما كان فيه شك، فهؤلاء هم أصحاب الشك في الآخرة: بَلِ ادَّارَكَ عِلْمُهُمْ فِي الْآخِرَةِ بَلْ هُمْ فِي شَكٍّ مِنْهَا بَلْ هُمْ مِنْهَا عَمُونَ [النمل:66] أو في شك من الله تبارك وتعالى الذي قال: أَفِي اللَّهِ شَكٌّ  [إبراهيم:10]، تعالى عن ذلك عز وجل في أي أمر من أمور الغيب، فهذا الشك وهذا الظن ينـزل أصحابه عن درجة اليقين بل عن درجة العلم.\n \n \n \n \n منزلة اليقين وتجليها في الخليل إبراهيم عليه السلام\nواليقين بهذه المثابة وبهذا الفهم منزلة يحبها الله تبارك وتعالى، ويريد من عباده أن يصلوها، ولهذا يقول الله عز وجل:وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ  [الأنعام:75] فإبراهيم عليه السلام كان مؤمناً بدليل أنه قال في الآيات قبلها: وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَاماً آلِهَةً إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلالٍ مُبِينٍ  [الأنعام:74]، فهذه الآية في الدرجة التي قبل اليقين، فهو مؤمن، وقد حكم على أبيه وعلى قومه بالضلال؛ لكونهم يعبدون غير الله تبارك وتعالى، لكن الله أراد أن يزيده إيماناً بهذا، وأن يجعله من الموقنين.\nوهي درجة عليا ومرتبه عظمى، فجعل الله سبحانه وسيلة ذلك أن يريه ملكوت السماوات والأرض، فبعد أن أيقن واستيقن به ورآه وتأمله، جزم جزماً قاطعاً أن قومه على ضلالة وتبرأ منهم، ورفع الله تبارك وتعالى حجته عليهم، ودحض شبهاتهم، وأيقن أن الأمن والاهتداء لا يكون إلا للمؤمنين، ولا حظَّ فيهما لأحد من المشركين.\n \nوهذا يشابه أيضاً قول الخليل عليه السلام عندما طلب من الله تبارك وتعالى: وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَى وَلَكِنْ لِيَطْمَئِنَّ قَلْبِي [البقرة:260] فهي أيضاً زيادة ودرجة في اليقين والاطمئنان، وهذه هي حقيقة اليقين، وإذا تأملنا أثر ذلك نجد أن اليقين الذي حصل له عليه السلام أثمر لديه يقيناً في امتثال أمر الله تبارك وتعالى، يقيناً لا يكاد يوجد عند أحد، إلا من وفقه الله تبارك وتعالى لمثل ذلك من رسله وأوليائه المصطفين الأخيار.\n \nفما هو هذا اليقين الذي كان عند الخليل؟\n \nوما الأمر الذي أُمر به الخليل وهو بهذه الحالة -قليل من الناس من يستجيب لهذا الأمر إذا أمر به-؟\n \nأمر بذبح ابنه، بل ولم يأمره جبريل بقوله: إن الله يبلغك أن تذبح ابنك، ولكن جاء أمره: إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ [الصافات:102] مجرد رؤيا، فلم يقل لعلها من الشيطان أو كذا، أو أنام الليلة فإن تكررت فعلت، ولكن اليقين جعله يمتثل، وجعل ابنه كذلك يمتثل يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ [الصافات:102] فقد حصل اليقين عند الأب، وكذلك حصل اليقين عند الابن، فجعله الله تبارك وتعالى من الموقنين.\n \nوهذه هي الدرجة التي يريدها الله تبارك وتعالى ويحب أن يكون أنبياؤه وأولياؤه عليها.\n \n \n \n \n علاقة اليقين بالإيمان\nإن اليقين كما قال عبد الله بن مسعود رضي الله عنه فيما علقه البخاري : [[الصبر شطر الإيمان، واليقين الإيمان كله ]]، وهذا الكلام هو من درر الكلام وغرره، وما أكثر من يتكلم به من السلف الصالح وقد يغفل عنها الكثير والكثير من الذين لا يطالعون سيرهم ولا يتابعون أقوالهم رضي الله عنهم، فإن هذه العبارة الوجيزة تحمل معانٍ عظيمة جداً، فقد جعل عبد الله رضي الله عنه الصبر شطر الإيمان، ولكنه جعل اليقين الإيمان كله، فلِمَ ذلك؟\nالصبر هو حالة تصاحب العابد في عبادته، فهو يرجع إلى قول الله تبارك وتعالى في الفاتحة : إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ [الفاتحة:5] فالصبر يرجع إلى أي الأمرين؟ يرجع إلى الاستعانة، فاصبر واستعن بالله وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاةِ [البقرة:45] وقال تعالى: قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ [الأعراف:128] إلى آخر ذلك، فيستعين العابد، ويستصحب هذا العمل -وهو عمل قلبي عظيم- في طريقة سلوكه للصراط المستقيم، فيعبد الله تبارك وتعالى بالصبر، ففي كل أمر يصبر على طاعة الله، ويصبر عن معصية الله، ويصبر على أقدار الله، لكن اليقين الإيمان كله؛ لأن العبادة لا بد أن تكون عن يقين، وما الصبر إلا ثمرة من ثمرات اليقين، فاليقين يشمل الإيمان كله، ويشمل الدين كله.\n \nولهذا يقول النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في الحديث الذي رواه الإمام أحمد في المسند :\n \n{أحب الأعمال إلى الله عز وجل، إيمان لا ريب فيه أو لا شك فيه } فهذا هو أحب عمل إلى الله سُبْحَانَهُ وَتَعَالَى، وقال بعد ذلك {وجهاد لا غلول فيه، والحج المبرور ليس له جزاء إلا الجنة }.\n \nفأحب الأعمال إلى الله هو الإيمان الذي لا ريب فيه ولا شك فيه، وهو الذي يوصل صاحبه إلى درجة اليقين، فلذلك كان حقاً أن اليقين هو الإيمان، وهو الدين كله، ويشهد لذلك أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عندما وعد من شهد أن لا إله إلا الله بالجنة وأن يحرمه على النار، جعل ذلك مقترناً باليقين كما هو مقترن بالإخلاص، كما في قوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، في قصة غزوة تبوك عندما اشتد الأمر على الصحابة رضي الله عنهم، فأرادوا أن يذبحوا جمالهم ليأكلوا منها، فقال عمر رضي الله عنه {يا رسول الله: لو جمعت الطعام الذي عند المسلمين ثم دعوت الله تبارك وتعالى فيبارك الله تعالى فيه، ففعل رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بمشورته، فبارك الله لهم في طعامهم وتزودوا جميعاً }، ثم قال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {أشهد أن لا إله إلا الله وأني رسول الله، لا يلقى الله بهما عبد مستيقناً بهما غير شاك إلا دخل الجنة }، فهذا معنى ذلك.\n \nففي مثل هذه الحالة -حالة اليقين- من رأى آية من آيات الله، كما رأى الصحابة الكرام أمام أعينهم، فمن أيقن بذلك فقد شهد أن لا إله إلا الله حقاً، فلا بد أنه في هذه الحالة قد كَمُل إيمانه، فأصبح حقاً أن اليقين هو الإيمان كله.\n \nوكذلك في قصة وفاة معاذ رضي الله عنه وهي أيضاً قصة صحيحة رواها الإمام أحمد رضي الله عنه بسند ثلاثي صحيح، عن جابر رضي الله عنه، يقول جابر رضي الله عنه : {أنا ممن حضر معاذاً رضي الله عنه عند موته، قال: ارفعوا عني سجف القبة -طرف القبة ليخاطب الناس- ارفعوا عني أحدثكم حديثاً سمعته من رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ما منعني أن أحدثكم به إلا أن تتكلوا، سمعت رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يقول: من شهد أن لا إله إلا الله موقناً بها من قلبه دخل الجنة }، وقال في رواية: { حرم على النار من شهد أن لا إله إلا الله موقناً بها من قلبه } فهكذا يبلغ اليقين في أصحابه، وهذا هو اليقين الذي يمحو كل شبهة ويمحو كل شهوة، فيصبح الإنسان ذا قلب أجرد أزهر يتلألأ نوراً بما نوره الله تبارك وتعالى.\n \n \n \n \n الصبر واليقين من صفات الهداة المهديين\nوهنا وقفة عظيمة في اقتران الصبر باليقين كما في كلام عبد الله بن مسعود رضي الله عنه، المأخوذ من القرآن من قول الله تبارك وتعالى: وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآياتِنَا يُوقِنُونَ [السجدة:24].\nفهذه هي صفات الهادين المهديين، الذين يخرج الله تبارك وتعالى بهم العباد من الظلمات إلى النور ويقيم بهم الحجة.\n \nفأئمة الهدى هذا شأنهم وهذه صفتهم، ولن تجد داعية من دعاة الحق، وإمام من أئمة الهدى، إلا أعطاه الله من هاتين الصفتين ما يشاء عز وجل: الصبر واليقين، لولا الصبر لما تحمل، ولما قاوم الابتلاء والفتن، التي لا بد أن يتعرض لها كل من دعا إلى الله تبارك وتعالى، ولولا اليقين أيضاً لما استمر ولما تابع، ولما كانت سيرته الاستقامة على هذا الدين والثبات، مهما كانت العوائق ومهما كانت العقبات فهاتان الصفتان من جمعهما أوتي الإمامة في الدين.\n \nولهذا يقول سفيان رحمه الله: [[أخذوا برأس الأمر فجعلهم رءوساء على الناس أئمة لهم ]].\n \nورأس الأمر وأفضله أو أعلاه -أي في أعمال القلب- هو اليقين ومعه الصبر، فلما أخذوا من أعمال القلب ومن الطاعات برأسها، جعلهم الله تبارك وتعالى رءوساء على الناس أئمة يدعون إلى الهدى.\n \nفلا بد من اقتران هذين لكل من دعا إلى الله، ولكل من جاهد في سبيل الله تبارك وتعالى ولكل من أراد أن يتقرب إلى الله سُبْحَانَهُ وَتَعَالَى، وأن يعبد الله كما أراد وكما رضي وكما شرع لنا أن نعبده.\n \n \n \nاليقين يكون في حالين هما:\n1- أن يكون اليقين في خبر الله.\n \n2- أن يكون اليقين في أمر الله.\n \nوالمراد بخبر الله: ما كان من العلميات، أي: ما كان من الأمور العلمية الاعتقادية التي حسب المؤمن أن يؤمن بها، وأن يصدق وأن يوقن، وليست أمراً عملياً مطلوباً منه.\n \nواليقين في أمر الله: هو العمل المطلوب من العبد، فيوقن العبد بأمر الله تبارك وتعالى فيستقيم على أمر الله، ويقوم بأداء هذا العمل الذي افترضه الله تبارك وتعالى عليه.\n الأمثلة على اليقين في خبر الله عز وجل\nهناك أمثلة عديدة على اليقين في خبر الله، مثل: خبر البعث، فقد أخبرنا الله تبارك وتعالى أنه يحيي الموتى ويبعث من في القبور، فالواجب علينا أن نوقن بذلك، ولذلك يقول عز وجل: زَعَمَ الَّذِينَ كَفَرُوا أَنْ لَنْ يُبْعَثُوا قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ [التغابن:7] فهو حق لا شك فيه، فنوقن بالبعث من بعد الموت.\n \nوهناك مثال آخر ألا وهو الموت: فالموت كلٌ يؤمن به، المؤمن والكافر، ولهذا يقول الحسن البصري رحمه الله: [[ما رأيت يقيناً لا شك فيه أشبه بشك لا يقين فيه من الموت ]]، فالموت كلٌ يوقن به، حتى الكافر؛ لكن أعجب ما في حياة الناس كما قال رضي الله عنه: أن أكثر الناس لا ترى لهذا اليقين أثراً في حياتهم، ولهذا يقول: [[ ما رأيت يقيناً لا شك فيه ]]. فما تجد إنساناً في هذه الدنيا يشك في موته، لكن يقينه هذا أشبه بشك لا يقين فيه، فإذا نظرت إلى أعمالهم فهم يعملون ويجمعون ويجتهدون كالذي لن يموت أبداً، ولا نجد ليقينه هذا أثراً في حياته.\n \nوقبل ذلك نؤمن بأن الله حق، وأن الجنة والنار حق، فنؤمن بها قبل أن نراها، وأن يوم القيامة آت، وسنبعث ونحاسب، فكل هذه نؤمن بها وهي أمثلة لما أخبرنا به ربنا عز وجل. وهناك أمثلة أخرى أيضاً - مثلاً - عذاب القبر ونعيمه، نوقن به يقيناً ولا نشك في ذلك، لأن الصادق المصدوق صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أخبرنا به، ولذلك نحن نؤمن به، وقد جاءت الأدلة به في القرآن.\n \n \n \n \n أقسام أخبار الغيب\nوأيضاً نؤمن بالصراط، والملائكة، ورؤية وجه الله والميزان، وجميع أركان الإيمان، فهذه الأخبار على ثلاثة أنواع هي:\nأولاً: أخبار هي غيب محض: وهذه التي مدح الله تبارك وتعالى المؤمنين بها، في أول القرآن بعد الفاتحة في سورة البقرة: ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدىً لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ  [البقرة:2-3] وهذا يشمل الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والصراط والميزان، وغير ذلك.\n \nوهذا من الغيب المحض الذي يكون بعد أن يلقى العبد ربه، فهو مادام في هذه الدنيا فهذا من الغيب الذي لا يراه.\n \nثانياً: أخبار هي غيب نسبي والمقصود بها: ما أخبر به الله أو أخبر به رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مما سيكون في هذه الدنيا، ومما هو واقع ويكون في هذه الدنيا، وهذا يدخل فيه أمور كثيرة منها: أن توقن بظهور الإسلام على جميع الأديان، ومن أعظمها: أشراط الساعة التي نؤمن ونوقن بها حق اليقين، ولا نشك في ذلك ولا نتردد، ومن أشراط الساعة: خروج المسيح الدجال، وطلوع الشمس من مغربها، وخروج يأجوج ومأجوج، والدابة، وبنزول عيسى عليه السلام، وبالدخان، وخروج النار من قعر عدن ، وهي آخرها كما في حديث حذيفة في صحيح مسلم ، فهذه الأشراط الكبرى العشرة مع الخسوفات الثلاثة: خسف بالمشرق وخسف بالمغرب، وخسف في جزيرة العرب . فهذه عشرة.\n \nوالعلامات الأخرى غير هذه كثيرة منها: خروج ما أخبر به النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: من الفتن، وخروج المهدي ويكون مع عيسى عليه السلام، ويصلي خلفه، والحرب مع اليهود، ونوقن أن هذه الأمة ستقاتلهم حتى يقول الحجر والشجر يا مسلم هذا يهودي خلفي فتعال فاقتله، ونؤمن بتطاول رعاة الشاء في البنيان وتفاخرهم فيه، وهذا مما شوهد الآن وغير ذلك.\n \nفإذاً: علينا أن نؤمن بكل ما أخبر به الله أو أخبر به رسوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إيماناً لا يتزعزع ولا يتزحزح أبداً وبذلك نصل إلى درجة أو مرتبة اليقين فنكون موقنين بذلك.\n \nثالثاً: نؤمن بما هو من أمر الغيب: لكن يمكن أن يكون غيباً عند البعض وليس غيباً عند البعض الآخر، ومن أمثلتها حديث الذبابة، فالنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قال:{إذا وقع الذباب في إناء أحدكم فليغمسه ثم ليلقه، فإن في أحد جناحيه داء وفي الآخر دواء } فهذا بالنسبة لنا نحن الذين ليسوا من أهل الدراسة أو الاطلاع الكيميائي والبحث التجريبي وغير ذلك، فنحن عن طريق الغيب نؤمن بذلك.\n \nولكن لو أن أحداً حلل ورأى ودقق حتى عرف الداء وعرف الدواء، فهذا أصبح بحقه من عالم الشهادة لا من عالم الغيب، لكن نحن نؤمن بذلك وبما قاله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سواء جربوا أو لم يجربوا.\n \nوالإيمان بالغيب أفضل، لأنا إذا جربنا ورأينا لم يعد ذلك إيماناً بالغيب، وإن كان إيماننا وتصديقنا للنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يزيد، وأكثر الناس لا يزيد إيمانه إلا إذا رأى.\n \nلكن المؤمن ينبغي له أن يوقن وأن يصدق بذلك دون أن يحتاج إلى تجريب وامتحان، لأنه أخبر بذلك الصادق المصدوق الذي أخبر الله تعالى أنه لا ينطق عن الهوى.\n \nإذاً: يكون لدينا اعتقاد مطلق بأن كل ما أخبر به رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فهو حق من عند الله تبارك وتعالى لا نشك في ذلك ولا نتردد أبداً، ولكن الشرط الوحيد الذي نطالب به هو أن يصح وأن يثبت عن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أنه قال ذلك، وهذا يدخل في عموم قوله تعالى: وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا [الحشر:7] فكل ما آتانا رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نأخذه كما في قوله تبارك وتعالى: قُلْ إِنَّمَا أُنْذِرُكُمْ بِالْوَحْيِ [الأنبياء:45] فهو إنما ينذرنا بالوحي من عند الله عز وجل، وليس بشيء من عند نفسه، فنؤمن بهذا كله، وهذا لا يحتاج إلى إطالة ولا إلى شرح ولا إلى تفصيل.\n \n \n \n \n أهمية اليقين في أمر الله عز وجل\nننتقل إلى القسم الآخر، وهو مهم لأننا نحتاجه كثيراً نحن المسلمين في هذه الأمة، وهو اليقين في أمر الله!\nفإذا أمر الله تبارك وتعالى بأمر أن نوقن به مثلما نوقن أيضاً في خبر الله، وهذا يكون في الأمور العملية، فكما أنه في الحالة الأولى لا شك في خبره، فكذلك لا بد من اليقين فيما أمر به من الأعمال -مثل- توحيد الله وعبادة الله، فنوحد الله ونعبده، بالصلاة، والزكاة، والصيام، وكل أنواع العبادات.\n \nوأن يكون العبد من اليقين بحيث إذا علم أن الله تعالى حرم ذلك، فلا بد وقف ممتثلاً ومذعناً قائلاً في نفسه: قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ [الزمر:13].\n \nفهكذا لا يمكن أن يقدم العبد على محارم الله ولا أن ينتهكها، وكل ما أمر الله تبارك وتعالى به من أمر فإنه يقدم عليه ويفعله موقنا أن الله أمر به وشرعه، وموقنا أن الله تبارك وتعالى يجازي من فعله بالجزاء الذي وعد به، فيكون موقناً بالوعد وموقناً بالوعيد، ممتثلاً للأعمال التي يترتب عليها الوعد والوعيد، فما كان مأموراً به فعله وما كان منهياً عنه تركه، وهذه حقيقة التقوى.\n \nفإذاً: الموقنون في هذه الدرجة هم طائفة خالصة من المتقين، عندما أيقنوا أن الله سُبْحَانَهُ وَتَعَالَى حرم ما حرم، فحرم الزنا، وحرم الربا، وحرم الخمر، وحرم السرقة، وحرم الرشوة، وحرم الغيبة، وحرم النميمة، وحرم الإساءة إلى الجار، وحرم عقوق الوالدين، وحرم الإضرار بالناس، وحرم الظلم، وحرم البغي، وحرم العدوان، فكل ما حرمه الله تبارك وتعالى فاجتنبوه وانزجروا عنه، ولم يأتوه أبداً.\n \nوأيقنوا أن الله سُبْحَانَهُ وَتَعَالَى أمر بالصلاة، والزكاة، والحج، والصيام، والصدقة والعدل، والإحسان، وبر الوالدين، وفعل الخيرات عموماً فكل ما أمر به الله تبارك وتعالى أيقنوا أن الله أمر به، وأن الله يجازي من فعله بخير الجزاء، فلذلك امتثلوه وعملوه.\n \n \n \n \n أمثلة ضربها الصحابة في تحقيق هذه المنزلة\nولو تأملنا أفضل جيل وأعظم جيل وأروع أمة ضربت المثل الأعلى في اليقين، وهم الجيل الذي رباه رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ لرأيتم العجب العجاب في الحالين، في حال اليقين بأمر الله، وفي حال اليقين بخبر الله عز وجل.\nفلنأخذ بعض الأمثلة على يقين الصحابة رضي الله عنهم:\n \nفمثلاً: يقين عامر بن عبد القيس رضي الله عنه في القول المأثور عنه: [[لو كشف الغطاء ما ازددت يقيناً ]] وكذلك ما روي عن علي بن أبي طالب -رضي الله عنه- أنه قال: [[لو رأيت الجنة والنار ما ازددت يقيناً، لأني رأيتهما بعيني رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، الذي قال فيه ربه: مَا زَاغَ الْبَصَرُ وَمَا طَغَى [النجم:17] ]]، فهو يقول: أنا لا أضمن أن يزيغ بصري أو أن يطغى، فهنا درجة عظيمة من اليقين من جهة، وتعظيم رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ومعرفة قدره صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ من جهة أخرى، فكأنه يقول: لو أني اطلعت فرأيت الجنة والنار، لربما زاغ بصري أو طغى فلا أوقن بها أو لا أراهما على حقيقتهما، لكني لما رأيتهما بعيني رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ولما أخبرني رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عنهما كما في ليلة الإسراء وغيرها، فهذا عندي أوثق من رؤيتي أنا بعيني، فهذا لا شك أنه يقين من جهة، وأيضاً معرفة بقدر رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ من جهة أخرى.\n \nوكذلك هناك مثال آخر: أبو بكر رضي الله عنه حين أتاه كفار قريش وقالوا له: إن صاحبك قد كان يزعم ويزعم أما الآن فقد جاء بأمر عجيب، وما نظنك إلا تكذبه، قال: ما هو؟\n \nقالوا: يزعم أنه ذهب إلى بيت المقدس ثم عرج به إلى السماء وعاد في ليلة، فمعنى كلامهم: حتى في مثل هذا الخبر يمكن أن تصدق صاحبك بما يقول؟ فقال: [[إن كان قاله فقد صدق ]]، فشرط يقينه بصحة الخبر، فلما تبين له أنه قاله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أيقن بذلك حقاً، لأن لديه يقين لا يمكن أن يشك أبداً في صدق رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فقد كان من الموقنين رضي الله عنه.\n \nوغير ذلك كـعبد الله بن رواحة القائل:\n \n               يا حبـذا الجنـة واقترابها      طيبـة وبـارد شرابها \n \n \n               والروم روم قد دنا عذابها      علي إن لاقيتها ضرابها \n \n \nأنس بن النضر رضي الله عنه -وقد كان أعرجاً- ذهب إلى معركة أحد فقال له بعضهم: يا أنس إن الله قد عذرك: وَلا عَلَى الْأَعْرَجِ حَرَجٌ [الفتح:17]، فقال: {والله لأطأن بعرجتي هذه الجنة، فقال صَلَّى اللهُ عَلَيْهِ وَسَلَّم: لقد رأيته في الجنة وما به عرج }، فيقينه في الجنة وهو في المعركة وقت المعمعة؛ حيث تخفق القلوب وترجف، ويبدأ الإنسان يفكر من أين أهرب؟\n \nوأين الملجأ؟\n \nوأين المفر؟\n \nهم يقدمون موقنين: أننا أقرب ما نكون إلى الجنة.\n \nوالآخر عمير بن الحمام القائل: {بخٍ بخٍ ليس بيني وبين أن أدخل الجنة إلا هذه التميرات }، هذا يقين الصحابة -رضي الله عنهم- فـأنس يقول: {والله إني لأجد ريح الجنة من دون أحد } فهم يرون كأن عالم الغيب أصبح أمامهم عالم شهادة، ولنا في هذه وقفة.\n \n \nعندما يكون عالم الغيب أمام عينيك كيف تصبح حياتك، فالفرق بين الإنسان وبين البهائم، وبين العالم والجاهل، وبين الغافل والذاكر، هو هذا اليقين.\nوالناس كثير منهم كالأنعام بل هم أضل، وقد جاء في حديث صححه الشيخ الألباني : {ما من يوم تطلع فيه الشمس إلا وكل شيء يذكر الله عز وجل }، كما في القرآن: وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ[الإسراء:44] {إلا المردة من الشياطين والأغبياء من بني آدم } مهما كان علمهم وفقههم فهم أغبياء كالأنعام.\n \nفهؤلاء الغافلون الأغبياء الذين وافقوا المردة في أنهم لا يذكرون الله، فمثلاً: إذا رأى موتاً أو حياةً أو فرحاً، أو ضحكاً، أو حزناً، أو ألماً، أو فقراً، وإن رأى ما رأى فهو لا يتأثر أبداً، كالدابة تمر وتنظر إلى دابة أخرى تذبح ثم تذهب وترعى ولا تبالي بشيء! فهذا حال الكفار الذين لا يوقنون:  بَلْ هُمْ فِي شَكٍّ مِنْهَا بَلْ هُمْ مِنْهَا عَمُونَ [النمل:66].\n المؤمن يرى بعين الإيمان والبصيرة\nأما المؤمن فإنه يرى هذه المظاهر والمناظر بعين غير تلك العين، فله نظرات أبعد وأعمق من ذلك بكثير، فلو لم يكن في حال المؤمن إلا أن يقف وينظر إلى الناس وهم ذاهبون في الصباح -مثلاً- فيرى ويتعجب كيف أن الله سُبْحَانَهُ وَتَعَالَى هو الذي أعطى هذا وأعطى هذا، كيف جعل الآيات له تبارك وتعالى في اختلاف ألسنتهم وألوانهم، فاختلاف الألسنة والألوان عجيب جداً.\n \nومن عجائب الله سبحانه اختلاف سعيهم أيضاً: إِنَّ سَعْيَكُمْ لَشَتَّى [الليل:4] فهذا عاصي وهذا بار، وهذا فاجر، وهذا مدبر، وهذا معرض، وهذا الآن اهتدى، وهذا متعمق في الإيمان، وهذا متعمق في الغواية، وهذا وهذا... فهو يرى الأشياء ولكن بعين غير تلك العين.\n \nفالفرق بينهما كالفرق بين من يرى أخشاباً أمامه وبين آخر تعمق فأخذ منظاراً مكبراً فإذا هذه الأخشاب عبارة عن مخلوقات عجيبة جداً، والآخر لا يراها أبداً فيظنها حجارةً أو أخشاباً أو أشياء لا قيمة لها.\n \nفالمؤمن يرى ما يجري من أحداث بعين اليقين وبعين البصيرة، فيتأمل في ملكوت السماوات والأرض.\n \n               وفي كل شيء له آية تدل على أنه واحد \n \n \nفأي شيء في نفسك أو في الكون وقعت عينك عليه ففيه آيات عجيبة، وعظيمة، ففرق بين الغافل والذاكر، فهذا حي، وقلبه حي، وارتباطه بالله دائم ويقينه وفكره، كذلك ولذلك فهو مترفع عما يفكر فيه الأقلون.\n \nولذلك مما يترتب على هذا: أن العبد المؤمن يصبر على كل ما أصابه، لأن من يقينه أنه يصبر على كل ما يصيبه، ويعلم أن الخير والشر مقدر عليه، وكل ذلك من الله تبارك وتعالى فلا يجزع ولا يقنط.\n \nولذلك يوجد الفرق الكبير بين الناس إذا وقعت مصيبة أو كارثة، على هذا الذاكر أو ذاك الغافل، وما أكثر ما يعرض للإنسان في هذه الحياة الدنيا من ذلك.\n \n \n \n \n الأمثلة على اليقين في أمر الله عز وجل\nهناك أمثلة من اليقين في امتثال الأمر -مثل- بلال وعمار وغيرهم لما عذبوا -رضي الله عنهم- فتوضع الصخرة في حر مكة في الرمضاء على بلال وعلى صدره وهو يقول: [[أحدٌ أحد ]] يوحد الله تبارك وتعالى، فهذا من يقينه رضي الله عنه، وهناك أمثلة أخرى عجيبة من هذا، عندما يقتل الرجل منهم أخاه، أو أباه، أو قريبة، في ذات الله، فما فعل ذلك إلا لأنه موقن في أن هذا عدو لله، وموقن بأن الله سبحانه أمره بأن يبرأ من الكافرين، وموقن بأنه لا ولاية ولا صلة بين المسلمين وبين الكافرين، وموقن أن من قاتل وقتل في سبيل الله فإن جزائه الجنة، فهذا أيضاً نتيجة اليقين.\nوكذلك حين قُبض رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اهتزت القلوب وارتجفت، حتى عمر رضي الله عنه قال: [[ما مات؛ بل رفعه الله إليه ]] فاضطرب أمره رضي الله عنه، فقال أبو بكر -رضي الله عنه-: [[يا عمر ، أجبار في الجاهلية خوار في الإسلام، وتلا عليه الآية: وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئاً وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ [آل عمران:144] ]] فأيقن عمر .\n \nولما ارتدت العرب قاطبة وكان الموقف كما علمنا من عمر رضي الله عنه وبعض الصحابة، نجد اليقين عند أبي بكر يقيناً عجيباً جداً، حتى إنك تتعجب كيف أنفذ جيش أسامة إلى أقاصي الروم وقد ارتد أكثر العرب من حوله, وجيش أحد عشر لواءً يبعثها، كلاً منها يبعثه إلى ناحية من النواحي، ليعيدوا الناس إلى هذا الدين، فهذا يقين بأن الله سبحانه سينصر هذا الدين، وأن ما أخبر به رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حق، وأنه مهما كانت الهزة ومهما كانت الصدمة، فإن النصر والغلبة بإذن الله ستكون لهذا الدين.\n \nونستطيع أن نقول: إن حياة الصحابة -رضي الله عنهم- كانت كلها يقيناً مثلاً: لما حرم الله تبارك وتعالى الخمر، وسنضرب المثل بها لأنها ليست كالسرقة، وليست كالزنا، فالأمر يتعلق بالإدمان، ومن يعرف ومن يسأل ويرى المدمنين -نسأل الله العفو والعافية- يجد أن أصعب، وأشق شيء على النفس أن تتخلص من عادة الإدمان، ولهذا لو قلت لإنسان مدخن: نقطع عنك الرز واللحم لما تأثر، ولو قلت له نقطع عنك التدخين فلن يقبل لأنه ليس لديه يقين، وهذا ليس إدمان تدخين، بل إدمان خمر، فلما أنزل الله تبارك وتعالى تحريم الخمر ماذا فعل الصحابة رضي الله عنهم؟\n \nأراقوها، ولما قال: فَهَلْ أَنْتُمْ مُنْتَهُونَ [المائدة:91] قالوا: [[انتهينا ربنا، انتهينا ربنا ]] فأراقوها -بلا تفتيش ولا رقابة ولا شرطة ولا هيئات- هم بأنفسهم، فحين أنزل الله تحريمها. أيقنوا بذلك فقالوا: [[انتهينا ربنا ]] فأراقوها حتى جرت السكك في المدينة بها.\n \nفإذا انتفى اليقين تكون الحالة كما جرى في أمريكا ، فقد حدثت قصة عجيبة استمرت في العشرينات وأوائل الثلاثينات من هذا القرن، وذلك عندما قررت أمريكا ، أو قرر عقلاؤها إصدار أمر بتحريم الخمر؛ لأنها ضارة، ولا شك أنها تفسد الرجل الحليم كما قال أهل الجاهلية.\n \nفقالوا: لا بد من تحريمها، وجندوا النشرات والإعلانات والدعايات بجميع أنواعها، ورصدوا لها الملايين، والجنود والمفتشين، وكل ما تتصوره أمريكا ، فحين تعزم أمريكا على شيء وتقرره، يكون حالها كما قال تعالى وَإِذَا بَطَشْتُمْ بَطَشْتُمْ جَبَّارِينَ [الشعراء:130] فإذا قررت شيئاً فإنها تتحرك وتتابع وتحقق وتعقب وكل ما يتخيله الإنسان من نظام ودقة، فما الذي حدث؟\n \nاضطروا وأرغموا هم بأنفسهم أن يتراجعوا عن هذا القرار بعد ثلاثة عشر أو اثني عشر سنة، وألغوا هذا القرار، لأنه لم يستجب الشعب لهم، بل زادت المصانع وتحولت إلى مصانع سرية، وشربت أنواع رديئة، وكله رديء، لأنه لا يخضع لمواصفات معينة، فقالوا: انتشرت الأمراض، والقتل، والدمار، والخسائر، فما كان منا إلا أن سمحنا بعودتها، فعادت كما كانت، وللشعب أن يشربها كالماء -والعياذ بالله- فأمة لا يقين لها حالها إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلاً [الفرقان:44] فمن لا يقين له هكذا حياته.\n \n \n \n \n اليقين هو الإيمان القلبي وليس الاقتناع العقلي\nالصحابة رضي الله عنهم كان هذا أمرهم، ولذلك ليس اليقين هو الاقتناع العقلي؛ لأن أمريكا عندها الاقتناع العقلي ولم يكفها ذلك، ولكن اليقين هو الإيمان القلبي.\nفكم من طبيب يشرب الدخان، فإن أتيت إليه وأخبرته عن كل أضرار الدخان لا يتوب، فإذا سمع موعظة بليغة مؤثرة، أقلع عنه وتاب والحمد لله، فما ذلك إلا لأنه خاطب اليقين القلبي، أما الخطاب العقلي المجرد والكلام عن الأضرار والتأثير، فقد يترك أثراً وقد لا يترك، وقد يترك ثم يعود، فلا نسبة بين الأثرين أبداً.\n \nوهناك قصة عظيمة وعجيبة وهي قصة خالد بن الوليد رضي الله عنه لما شرب السمُّ فكونه رضي الله عنه يقتحم المعركة ويقاتل موقناً بما وعد الله وبنصر الله، وأنه إن مات فهو شهيد، فهذا أمر ليس غريباً على الصحابة، لكن أن يشرب السمُّ ليفحمهم فذاك شيء آخر، وذلك لما قالوا: إن كان نبيك ودينه على الحق فاشرب هذا السمُّ، فلو قال: لا، فأين اليقين، فشربه، فحفظه الله من ذلك.\n \nوهذا يدخلنا إلى مدخل عظيم جداً وهو: أن اليقين كرامة عظيمة من الله -تبارك وتعالى- وأصحاب الكرامات الحقيقيون هم الموقنون، وقد تكون كرامة معنوية خفية، كأن يستجاب دعاؤه ولا يحدِّث الناس بذلك، أو كأن يعطيه الله عز وجل الفراسة، فإذا توقع أمراً كان كما يقول، فاليقين يثمر أنواعاً من الكرامات لأصحابه.\n \nونختم بهذه الآية وهي قول الله تبارك وتعالى بعد أن ذكر أحكامه وأوامره التي قد يشك فيها كثير من الناس كما يُرى في هذا العصر: أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْماً لِقَوْمٍ يُوقِنُونَ [المائدة:50].\n \nفيجب أن نحيي في الأمة الإسلامية معنى اليقين بخبر الله، وهذا والحمد لله لا شك فيه، ومعمول به عند كثير من الدعاة والوعاظ، فهم يعلمون الأمة اليقين بخبر الله، وما جاء من أمور الغيب، لكن يجب أن نحيي الجانب الآخر أيضاً وهو اليقين بأمر الله، وأن ما شرعه الله هو الحق وهو الخير، فلما حرم علينا الزنا، أو الربا، أو الخمر، أو أمر بالحجاب، أو جعل ميراث الأنثى كذا وميراث الذكر كذا، أو شرع أي شيء فله بذلك الحكمة البالغة، ويجب أن نكون من الموقنين، وإن خرجنا عن ذلك أو شككنا فإنا نكون قد تركنا أمر الله ورضينا بحكم الجاهلية، فهما نوعان، وقسيمان، وضدان: حكم الله، وحكم الجاهلية.\n \nفليكن يقيننا بالله تبارك وتعالى، وفي وعده وفي أمره، وفي خبره، كما رضي لنا ربنا عز وجل وكما علمنا رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وكما فعل الصحابة الكرام رضي الله عنهم أجمعين.\n \nنسأل الله العظيم رب العرش العظيم أن يجعلنا من الموقنين.\n \n \nحكم الوساوس التي ترد على الإنسان\nالسؤال: الوساوس التي ترد على الإنسان سواء كان في الصلاة أو في غيرها، أو كانت في الأمور العقدية أو غير ذلك، هل لها علاقة باليقين، وهل ورود مثل هذه الوساوس تؤثر في يقين الإنسان؟\nالجواب: بالنسبة للوساوس فإن المؤمن يخاف منها جداً، وقد خاف منها الصحابة الكرام -رضي الله عنهم- على إيمانهم، وجاءوا يشكون ذلك لرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، كما ثبت في الصحيح، قالوا: يا رسول الله {إن أحدنا ليجد في نفسه ما إن يكون حممة -أي فحمة محترقة- ولا يتحدث به } لأنهم يستعظمون أن يتحدثوا به، فيتمنى الواحد أن يكن فحمة محترقة، ولا يتحدث به من هوله، ولا يريد أن يقوله، وساوس، وخطرات، وإلقاءات، ولمات من الشيطان، لا يريدون أن يذكروها لبشاعتها ولقبحها، ولأنها تنافي إيمانهم ويقينهم.\n \nولكن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وهو المزكي والمربي الحكيم، طمأنهم وقال: {أوقد وجدتموه؟ } وكأنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بهذا يقول: إنني أنتظر أن تجدوه، فعندما يقول لك أحد: حصل لي كذا وكذا، فتقول له: أوجدته، معناه أنك تعلم وتتوقع أنه سوف يقع له ذلك، وزيادة في التطمين قال لهم: {فذاك صريح الإيمان، أو ذاك محض الإيمان }، وفي رواية قال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {الحمد لله الذي رد كيده إلى الوسوسة }، وهي لن تؤثر بإذن الله على المؤمن مادام أنها لم تصل إلى أن تكون اعتقاداً أو شكاً، أو وسوسة يستفظعها، ويستقبحها، ويردها، ويرفضها، ويشكو منها، مهما طالت.\n \nوهذه تقع لكثير من الشباب في أول هدايتهم، وربما عرضت لغيرهم، فهي عرض من الشيطان، لا تلقي لها بالاً، لأن كراهيتك وبغضك لها، وكونك تخاف منها ولا تقدر أن تحدث بها أحداً دليل على الإيمان في قلبك، فعدو الله يخوض معك آخر معركة، فإن ظفر بك وأضعفك فقد هلكت -حفظنا الله وإياكم من الهلاك- وإن نجوت وقاومت وأعرضت عنه فهو مثل الذي يرى إنساناً ذاهباً في طريق فيأتي من يمينه ومن خلفه، فإذا عزم وتوكل على الله ومضى في طريقة، تركه ولا يضره شيئاً، وهي من كيد الشيطان: إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفاً  [النساء:76].\n \nفاطمئنوا وربوا إخوانكم على ما ربى عليه رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أصحابه بأن يطمئنوا، وأن يتعاهدوا إيمانهم، وأن يجددوه ويقوه ولا يلقوا لتلك الخواطر بالاً.\n \n \n \n \n وسائل تقوية الإيمان في القلب\nالسؤال: كيف أنمي اليقين في قلبي بعد العلم؟\nالجواب: كلما تحدثنا عن أسباب تقوية الإيمان، فإنها تؤدي إلى اليقين بإذن الله، لأن أعمال القلب واحدة، فكل ما يؤدي بك إلى الإخلاص، أو إلى اليقين فإنه يؤدي بك إلى الصبر، والخشية، والخشوع، والإنابة، والرغبة، والرهبة، فكلها متداخلة.\n \nفكل ما من شأنه أن يقوي إيمانك من قراءة القرآن، وزيارة القبور، والتفكر في ملكوت السماوات والأرض، وفيما بث الله في الأرض من دابة، وفي أحوال الناس واختلاف ألسنتهم وألوانهم، وإنزال الغيث، وتصريف الأمر وتدبيره، كل ما من شأنه أن يقوي إيمانك من الآيات والعبر فهو بإذن الله يقوي يقينك.\n \n \n \n \n حكم ادعاء اليقين الكامل، والفرق بين التوكل والتواكل\nالسؤال: أعرف بعض الإخوة يقولون: إن لديهم يقيناً تاماً، ولهذا فهم لا يعتمدون على الأخذ بالأسباب في أمور حياتهم، فمثلاً لا يدخل ابنه في المدرسة قائلاً: إنني على يقين أن ابني لن يأخذ إلا ما كتب له، أرجو التوضيح؟\nالجواب: هذا ليس يقيناً ولا توكلاً وإنما هو تَوَاكل.\n \nأولاً: لا يجوز لإنسان أن يدعي اليقين -وخاصة عبارة اليقين الكامل- فهذا أمر صعب، فلا يجوز لأحد أن يدعي اليقين الكامل.\n \nوأما إن مَنَّ الله تبارك وتعالى عليه بشيء من اليقين فليحمد الله عليه، ولا بأس أن يحدث به، وإن كان ترك ذلك أولى، لكن المقصود أن يقول: إن لدي اليقين الكامل، فهذا مثل أن يقول أنا مؤمن كامل الإيمان، وقد أنكرها السلف على من قالها إنكاراً شديداً.\n \nثم إن ترك الأخذ بالأسباب ليس من الشرع في شيء، فلا يقول: أنا على يقين أنه لن يأخذ إلا ما كتب له، فلا شك في ذلك، ولكن اجتهد أنت في أن تسعى له بالخير بالقبول في التوظيف للعمل، فهذا الابن الذي أنت تقول له هذه العبارات كيف أتى؟\n \nلماذا لم تقل: أعيش من غير زوجة وأنا على يقين إن كان الله سيرزقني أولاداً أنه سيرزقني، لأنك تعلم أن الله تعالى جعل من سنته أنه لا يكون الابن إلا من زواج، فكذلك السعي والرزق جعله الله تبارك وتعالى مقترناً ببذل الأسباب، ثم بعد ذلك هو عز وجل يعطي ويهب لمن يشاء، ويمنع ويحرم من يشاء.\n \n \n \n \n عدم اجتماع اليقين والمعصية\nالسؤال: هل يمكن أن يكون الإنسان المسلم موقناً ويقع في نفس الوقت في المعصية، أم أنها لا تجتمع معاً، أي: اليقين والمعصية لله، أفتونا مأجورين؟\nالجواب: اليقين والمعصية لا يجتمعان، لكن المعصية تقع، ويمكن أن تقع من كل أحد، وتعليل هذا: أن اليقين في هذه الحالة يضعف، ويستولي الشيطان على العبد، كما يفعل شياطين الإنس، فقد يكون الرجل قوياً شديداً -مثلاً- لكن حين ينام، أو يغفل، يختطفه شيطان من شياطين الإنس ويذهب به بعيداً عن موطنه.\n \nوكذلك المؤمن قد يضعف ويفتر يقينه، فيختطفه الشيطان فيوقعه في معصية من المعاصي، كالفواحش -مثلاً- فينطبق عليه أنه إذا زنا العبد ارتفع إيمانه فكان عليه كالظلة، فإن تاب ورجع وإلا أقلع عنه، نسأل الله العفو والعافية.\n \nفعندها يكون اليقين الذين ذكرنا بأوصافه وأحواله حينئذٍ غائباً.\n \nأما اليقين بمعنى العلم فقط، الذي هو الحد الذي يخرج صاحبه من دائرة الشك والريب إلى دائرة الإيمان، فهذا يظل معه، لأن هذا من قول القلب وإقراره، والكلام إنما هو عن اليقين الذي هو عمل القلب.\n \n \n \n \n حكم الشك في نصر الله لدينه ولأمة الإسلام\nالسؤال: هناك أناس لا يحققون معنى اليقين من الثقة بنصر الإسلام، وأن الغلبة والعزة له، ويقول: إن الغلبة والعزة ستكون للكفار، فما هو توجيهكم لهؤلاء؟\nالجواب: هؤلاء في الحقيقة يظنون في الله ظن السوء، وظن الجاهلية، وهو: أن الله سبحانه لن ينصر دينه، بل إن الكافرين سوف ينتصرون على المؤمنين، وهذا مرض قديم في الأمة، مرض به المنافقون وابتلوا به في أيام النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، والآن في هذا الزمان وفي كل زمان يوجد الكثير ممن ابتلي به.\n \nفيظن أن الله تبارك وتعالى لن يحقق لرسوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ما وعده به: وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلاً  [النساء:122]. فقد وعده أن هذا الدين يبلغ ما بلغ الليل والنهار، بأن تفتح القسطنطينية ، ورومية -التي هي روما - وقد أعطاه الكنزين الأحمر والأسود، وزوى له الأرض ورأى ما يبلغ ملك أمته منها، وغير ذلك مما بشر وطمأن به النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وأيقن به أصحابه الكرام، فإنه قد حدثهم وأخبرهم، وهم في حال الضنك وفي حال الشدة، وهم يحفرون الخندق وقد أحاط بهم الأحزاب من كل ناحية وزلزلوا زلزالاً شديداً، أخبرهم أنهم سيفتحون ملك كسرى وقيصر: {إذا هلك كسرى فلا كسرى بعده، وإذا هلك قيصر فلا قيصر بعده، والذي نفسي بيده لتنفقن كنوزهما في سبيل الله عز وجل }، فأيقنوا بذلك وآمنوا وتحقق ذلك بحمد الله وتوفيقه.\n \nفهذا لا يجوز لأحد أن يعتقده من المسلمين، وأما الذين ضعف إيمانهم بالهزيمة الفكرية والنفسية وظنوا بالله هذا الظن , ووافقوا أهل الجاهلية وأهل النفاق في ذلك، فهؤلاء مرضى، فيجب أن يعالجوا بكل ما من شأنه أن يرفع يقينهم وإيمانهم وثقتهم، ولو كانت هذه الثقة الضعيفة أو فقد الثقة في الله وفي وعد الله قبل عشر سنوات -مثلاً- لربما يقال وأين الإسلام؟!\n \nأما في هذه الأيام والحمد لله فهناك مبشرات كثيرة، رغم العقبات ورغم الظلمات، ورغم ما يكيده الأعداء.\n \nفإن المبشرات كثيرة وواضحة جلية، وإلا فما معنى هذه الصحوة وهذه اليقظة وهذه التوبة وهذه الأوبة في الشباب، والكهول، والنساء، والرجال، وفي الشرق والغرب؟\n \nوالكل يريدون منهج السلف الصالح ، والكل يريدون العلم النافع، والكل حريصون على ما يقربهم من الله، والكل يرفض المذاهب والنظريات والشبهات: هذا دليل -والحمد لله- واضح وجلي على أن الأمة تعيش صحوة عظيمة نسأل الله تبارك وتعالى أن يبارك فيها وأن يسددها وأن يرزقها الإخلاص واليقين.\n \n \n \n \n أخبار المسلمين المجاهدين\nالسؤال: ما آخر أخبار المسلمين في البوسنة والهرسك ، وكذلك في أفغانستان ؟\nالجواب: بالنسبة لإخواننا في البوسنة والهرسك ، الوضع الدولي متواطؤ ومتآمر.\n \nويتخذ بعض القرارات كما يسمونها لحفظ ماء الوجه أو للتغطية، وإلا فالموقف الدولي متواطؤ تماماً، والقوى الكبرى نصرانية حاقدة أو قوى مشركة لا تؤمن بالله تبارك وتعالى، ولا يهمها شأن المسلمين ولا أمرهم، فحدث هذا التواطؤ الغريب والعجيب، دولة تعترف بها الأمم المتحدة أنها دولة مستقلة وفي قلب أوروبا ، وتباد وتسحق وتدمر ويشرد الملايين، ومعسكرات للتعذيب التي لم يشابهها كما ذكروا هم إلا معسكرات النازية ، وحرب عنصرية، إلى غير ذلك من المشاكل في ظل النظام الدولي الجديد- كما يزعمون - وهم يترددون ويقولون سنتخذ القوة، لماذا؟!\n \nقالوا: من أجل إيصال المعونات وليس من أجل ردع المعتدي، سبحان الله! أين هذه القوى والموقف والشرعية الدولية، والحق والعدل والنظام الدولي، وإثبات أن أحداً لا يمكن أن يعتدي، وما قالوه وما جعجعوا به في أزمة الخليج ليؤلبوا العالم معهم، أين ذلك؟!\n \nذهب كله أدراج الرياح، واتضح أنه كله هراء وكذب، وأنهم يعملون حيث ما تكون مصلحتهم وليس أكثر من ذلك.\n \nوالحمد لله البشائر في هذا الجهاد أن المسلمين شكلوا جبهة -ونسأل الله أن يبارك فيها- جهادية مستقلة لا تمثل حكومة البوسنة ولا غير ذلك، وإنما من خريجي الجامعات الذين درسوا هنا في المملكة -والحمد لله- على عقيدة صحيحة سليمة، شكلوا معسكرات جهادية وبدءوا يجاهدون في سبيل الله، ويشترطون فيمن يكون معهم أن يكون من أهل الصلاة والالتزام، ويتجنب المعاصي، وحريصون على تربيتهم وعلى تعليمهم من خلال المعسكرات وفي أثناء التدريب وغير ذلك والحمد لله.\n \nوبدأ هؤلاء يخوضون معارك مع الصرب، ويقولون: إنهم يفرون منهم فرار الغنم من الذئب -سبحان الله العظيم- ويقولون: رأينا فيهم جبناً عجيباً جداً، ولكن المشكلة نقص السلاح.\n \nولقد حدثني أحد الإخوة يقول: كل عشرة من الشباب على مسدس واحد، فتصوروا كيف يكون ذلك مع قلة عددهم، وهم ليسوا كثيراً، أسأل الله أن يبارك في عددهم فلو أعطوا هؤلاء السلاح وأعطوا المال فسيكون في ذلك خير كثير بإذن الله تبارك وتعالى، وهم يطلبون منكم ذلك، والحمد لله عن طريقنا يسافر تقريباً كل أسبوع مجموعة من الإخوة الثقات، ومن الإخوة الذين يحضرون الدرس وتحمسوا لهذا الموضوع للدعوة إلى الله هنالك، فهم يذهبون ويسلمون مبالغ نقدية يداً بيد، ويقومون بالدعوة إلى الله بحسب إجازاتهم. ومنهم من قرر أن يبقى هناك يدعوهم إلى الله عز وجل ما شاء الله أن يبقى، نسأل الله أن يوفق الجميع، فالباب مفتوح للتبرع لهم.\n \nأما بالنسبة لأفغانستان فالوضع في الحقيقة قاتم ومؤلم، وليس لدي تصور واضح بالضبط عما يجري إلا الأخبار العامة ولا أتابعها كثيراً، بل قد لا أتابعها ولا أعتمد عليها، والأخبار الخاصة قد وصلتني من بعض الأطراف فقط رسائل بالفاكس تقول: إن الجهاد لا يزال مستمراً وأن ما تحقق إنما هو مرحلة من مراحل الجهاد، ولكن الجهاد لا يزال مستمراً مع المليشيات، ومع الشيعة ومع الباطنية والإسماعيلية ، ومع الفرقة، وهي أشد أنواع المشاكل التي يعاني منها المجاهدون هناك.\n \nالفرقة التي أوقعها الشيطان فيما بينهم، فادعوا الله وتضرعوا إليه أن يجمع كلمتهم جميعاً على الحق وعلى الكتاب والسنة، وأن يكلل نصرهم على الشيوعيين. بانتصارهم على أنفسهم، فتصفو وتزكو وتتطهر لله عز وجل وتتخلص من أدران الشرك والرياء والنفاق والخرافة والبدعة، ليكونوا حقاً مجاهدين، ولينصرهم الله -تبارك وتعالى- فيستمر هذا الجهاد، وتستمر هذه الراية، والمؤامرات الدولية كبيرة جداً عليهم.\n \nوأمريكا لأنها لم تستطع أن يكون لها يد مؤثرة في لعبة الدولة، وأن تجعل من أفغانستان دولة علمانية عليها مسحة دينية، وغلبت على ذلك فهي تريد الآن أن تخرب ما حصل من الاجتماع.\n \nومن أخطر ما يسمع عن الإعلام الغربي، أنه يحاول تصنيف القادة إلى معتدلين ومتطرفين، ويضرب هؤلاء بهؤلاء حتى في لحظات الوفاق فيما بينهم، فالإعلام الغربي لا يكف عن وصف هذا بالتطرف والتشدد، وهذا بالاعتدال إلى آخر ذلك؛ لكي يضرب فيما بينهم ولكي تفقد الأمة الثقة فيهم، فما علينا إلا الدعاء لهم، ونسأل الله أن يجمع صفوفنا على الحق إنه سميع مجيب.\n \n \n \n \n أنواع اليقين\nالسؤال: ما هي أنواع اليقين، وهل الظن هو اليقين، وما علاماته على الفرد، وهل نستطيع الحكم باليقين على من نحسبه كذلك، وجزاكم الله خيراً؟\nالجواب: يمكن أن يقسم اليقين إلى أنواع: من جهة وجوده وحقيقته في القلب، فيكون الحد الأدنى هو: العلم، والدرجة العليا هي: حقيقة وغاية اليقين.\n \nومن جهة موضوعه فإما أن يكون متعلقاً بالاعتقاد وبالعلميات، فيكون يقيناً في خبر الله، أو متعلقاً بالعمليات وبالأوامر والنواهي فيكون يقيناً في أمر الله.\n \nوالظن ليس من اليقين ولا يجتمعان، ولهذا يقول المشركون: إِنْ نَظُنُّ إِلَّا ظَنَّاً وَمَا نَحْنُ بِمُسْتَيْقِنِينَ  [الجاثية:32]، فقوله: إِنْ نَظُنُّ إِلَّا ظَنَّاً [الجاثية:32] تأكيد، وهو من البلاغة القرآنية، فالمقصود: إن كنا نظن إلا ظناً، فما داموا يظنون فهو ظن، لكنه تأكيد أنهم لم يكونوا على إيمان، ولم يكونوا على يقين في وعد الله -تبارك وتعالى- في الآخرة، كما قال الله عز وجل : بَلِ ادَّارَكَ عِلْمُهُمْ فِي الْآخِرَةِ بَلْ هُمْ فِي شَكٍّ مِنْهَا بَلْ هُمْ مِنْهَا عَمُونَ  [النمل:66].\n \nوهل نستطيع الحكم باليقين على من نحسبه كذلك؟\n \nهذا جزء من الشهادة، كمن تشهد له بالإيمان أو باليقين، فإن علمت ذلك ورأيت أماراته وعلاماته، فلا بأس أن تقول أحسبه من المتقين أو من الموقنين، أحسبه والله حسيبه ولا أزكي على الله أحداً، ولا سيما عندما تقرأ في سير الأولين وقد يجعل الله تبارك وتعالى أيضاً في المتأخرين من المؤمنين، لكن من ناحية الإطلاق يمكن أن يطلق أن هذا من الموقنين، ولا حرج في ذلك إن شاء الله تعالى.\n \nوالظن قد يأتي بمعنى العلم واليقين ومنه قوله تعالى: الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلاقُو رَبِّهِمْ  [البقرة:46] وقوله تعالى في الآية الأخرى: وَرَأى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا  [الكهف:53] فرأوها بأعينهم، فظنوا هنا بمعنى: علموا وتيقنوا.\n \nفهذا معنى لغوي، فمن حيث اللغة يأتي في مقام فعل، وهذا واسع في لغة العرب، لكن اليقين الذي هو عمل القلب سبق ذكره، فالظن الذي يقابله هو الشك والكفر.\n \n \n \n \n معنى علم اليقين وعين اليقين وحق اليقين\nالسؤال: الأخ يسأل عن علم اليقين وعين اليقين وحق اليقين؟\nالجواب: علم اليقين بالنسبة لما أخبر الله تعالى به من الجنة والنار -مثلاً- فعلم اليقين هو: ما نقرأ في كتاب الله أن الجنة والنار هكذا أوصافها، فهذا العلم هو علم يقين. وأما حق اليقين: إذا رأيت ذلك الذي أخبرت به وعلمته، أي: رأيت الجنة ورأيت النار ورأيت ما وعد الله أمامك، فهذا حق اليقين، فتحول علم اليقين إلى حق اليقين.\n \nوأما عين اليقين فإذا دخلتها وتنعمت فيها، جعلنا الله من أهل الجنة فهذا عين اليقين.\n \n \n \n \n نصيحة للذين يستعملون البث المباشر\nالسؤال : ما نصيحتك للذين يستعملون البث المباشر وقد قام كثير منهم بشرائه؟\nالجواب : حين يتصور الواحد منا الدمار الهائل الذي ينتجه هذا البث، لا شك أنه يأرق ويحزن ويألم لشدة ما يتصور، ولما يرى من ضعف وتقصير في إبلاغ هذا الخطر والتحذير منه.\n \nأتعلم يا أخي أن أوروبا طلبت من أمريكا تأخير البث المباشر ثلاث سنوات لتتهيأ له، وقامت وضجت الصحافة الفرنسية والمجتمع الفرنسي خوفاً من البث المباشر الأمريكي!! حضارة واحدة، وإباحية واحدة، وإلحاد واحد، ويجمعهم كل شيء تقريباً، لكن يقولون: اللغة مختلفة، وبعض العادات مختلفة، فتغزونا الثقافة الأمريكية هذا خطر عظيم! وأنذروا به وخافوا منه سبحان الله!\n \nأما نحن فنفتح صدورنا لاستقبال كل غزو، بل العجيب أن أول غزو وأول بث مباشر نحن صنعناه بأيدينا، فالشركة من أبنائنا ويتكلمون بلغتنا، ولكنهم جعلوها في لندن يبثوها علينا، ويقولون: نحن أفلامنا لا تتعرض للرقابة، فكأنهم يقولون: لا تنظر إلى التلفزيون الذي يراقب ويقطع؛ بل انظر إلينا فأفلامنا لا تتعرض للرقابة، والعياذ بالله.\n \nفنحن نغزو أنفسنا بأنفسنا ونتهيأ لذلك، وستكون النتيجة هائلة ومخيفة جداً، فلو أجريت إحصائيات هذه السنة، عن نسبة الأمن، والجرائم والاختطاف، والاغتصاب، والشكوك عند الشباب، والإلحاد، والتنصير، وما يتعلق بذلك، ثم بعد ثلاث سنوات من البث المباشر، لو تجرى إحصائية أخرى؛ لرأيت الفرق الهائل جداً، فكيف بعد عشر سنين، كيف بعد ثلاثين سنة.\n \nوهم يطمعون أن يأتي الجيل الآخر -على الأقل الذين هم الآن في الرابعة والثالثة تقريباً- ويصبح جيلاً ملحداً غربياً ممسوخاً، ليس فيه من العربية إلا أنه أسمر اللون، وربما يغيرون ألوانهم وشعورهم إن استطاعوا حتى يصبح جيلاً أمريكياً ممسوخاً تماماً، لا ينتمي إلى دينه ولا إلى هذه البلاد بأي نوع من أنواع الانتماء، فهذا الذي يريدونه في النهاية.\n \nويريدون أن يصبح اليهود الذين هم حفنة قليلة هم المسيطرون على هذه المنطقة، وأن تتربع على عرش المنطقة وتنهب خيراتها، وتستعبد شعوبها، ودائماً وأبداً القاعدة جارية في هذا، وهي: أن تستعبد الشعوب وتستذل بالشهوات، فما الذي يسر لـهتلر اجتياح أوروبا كلها وفرنسا ويدخل باريس ، ما ذاك إلا لأنهم أمة شهوات وإباحية وانحلال، لا يمكن أن تقاوم أو تفكر في مقاومة أي عدو، فيقضى على كل معاني الجهاد ومعاني الغيرة ومعاني العزة, وربما تتحول -والعياذ بالله- طائفة منها وترتد وتلحد وتخرج من الإسلام، وربما أن البعض لا يكتفي بأن يخرج من دينه، بل قد يدخل في أديانهم عندما يرى ما يعرض عليه.\n \nفتصور معي البث المباشر إذا انتشر، والآن قد التقط على قنوات عديدة منها القنوات التنصيرية، هذه القنوات التي تغطي الكوكب الأرضي كله، وتبث برامج بعدة لغات، وأنا رأيت بعيني برنامجاً من برامجهم الوعظية يوم الأحد فرأيت شيئاً عجباً.\n \nفليست مواعظهم كمواعظنا، فنحن والحمد لله نعظ بالقرآن ونعظ بالحق، لكن هم لديهم من الإغراءات والأسباب شيء عجيب جداً.\n \nفيأتي المتحدث ويتكلم عن قديس -كما يسمونه- ويأتي بصورته أمامك، وكيف كان يتعبد وكيف كان زهده، ويأتيك بأفلام عن هذا القديس، مع وجود أشرطة عن حياته مجانية، حيث يقال لك: اكتب لنا العنوان فقط ونحن نرسله لك، وفي أثناء الكلام، أنت تسمع الواعظ، وفي نفس الوقت تشارك المحطة في شيء معين، فيكتبون الأشرطة والأفلام، ثم يذكر لك حالات الذين شفوا لما توسلوا بهذا القديس. ثم يأتيك قديس -ممن يسمونهم قديسين- من الأحياء منهم، ويبدأ يتوسل به ويقرأ بعض الأشياء، ويأتي برجل كسيح، أو رجل أعمى، ويظهر ويقول أنا قد شفيت... وهكذا، أشياء عجيبة جداً، إذا رآها الإنسان قد يشك في دينه والعياذ بالله، لولا أنه يعلم أن هذا باطل، وأنه كذب، وأنه من المخاريق، وأن فيه من عبث الشيطان الشيء الكثير، لكن المهم أن عندهم إخراج.\n \nمائة مليون دولار رصدت من أجل إنتاج أفلام دينية مأخوذة من سفر التكوين في هوليود ، فالواحد منا لو تبرع بعشرة آلاف ريال لنشر شريط، يظن أنه عمل شيئاً كبيراً، ولا شك أنه عند الله كبير، لكن بالنسبة لعمل هؤلاء لا شيء.\n \nهذه جهود ضخمة جبارة هائلة، يراد بها اقتلاع هذا الدين من الوجود، فحقيقتنا حين نستقبل هذا الغزو، كمن يقول: اقتلوني واذبحوني واضربوني، وأكثر من ذلك ضراوة، هو مثل من يكون أغبى من ذلك فيطلب من أعدائه أن يطعموه، بكل جراثيم الإيدز، وأن ينقلوا إليه أي مرض، فهذا وأمثاله ينقلون هذه الأمراض الفكرية والأمراض الأخلاقية إلى أهلهم وإلى ذويهم.\n \nفما علينا جميعاً إلا أن نحيي واجب الأمر بالمعروف والنهي عن المنكر، الواجب الذي يكون الحمل الأكبر فيه على العلماء ثم على طلاب العلم، وعلى الخطباء وعلى الأئمة، أن يحذروا الناس من ذلك قبل أن تقع الكارثة وقد بدأت مع الأسف.\n \nفما علينا إلا توسيع الدعوة حتى تكون عامة، وأن نركز على الشباب؛ لأنهم أمل هذه الأمة وأن نشغل أوقاتهم عن طريق وسائل عدة منها: المراكز، وحلقات التحفيظ، وانتقاء المدرسين الصالحين، والمناهج الطيبة، ونشر الوسائل الإعلامية الطيبة، فهذه وغيرها لا تنقص هذه الأمة فلدينا والحمد لله وسائل طيبة.\n \n \n \n \n حال من أيقن بالشهادة وهو تارك لركن من أركان الإسلام\nالسؤال : فضيلة الشيخ لقد قلت في حديثك أن {من شهد أن لا إله إلا الله موقناً حرم على النار } وهو حديث النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فكيف يعاقب إذن إذا كان تاركاً أحد أركان الإسلام وواحداً من الواجبات الأخرى؟\nالجواب : إذا ترك الصلاة وإن كان قد قال لا إله إلا الله مثلاً فهو كافر، ولا يشمله ذلك، فالمقصود من وصل إلى حالة اليقين، واليقين كما ذكرنا يثمر لصاحبه الاستقامة، وامتثال الأوامر واجتناب النواهي، فالذين يحرمون على النار هم الطائفة الذين عصمهم الله تبارك وتعالى لما أعطاهم من اليقين، فلم يرتكبوا ما يوجب دخولهم النار، فاستحقوا بذلك الجنة، وإذا فعلوا ما يوجب أو ما يستحقون به النار، فإما أن تشملهم رحمة الله وشفاعة رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فأيضاً هؤلاء طائفة لا يدخلون النار وإن كانوا في الأصل من أهلها، وإما أن يدخلوا النار فمن دخل النار علمنا أنه لم يكن من أهل اليقين، ولا من أهل الإخلاص، الذين وعد الله سُبْحَانَهُ وَتَعَالَى أنه لا يدخلهم النار.\n \n \n \n \n الإنكار يزيد الإيمان واليقين\nالسؤال : إنا نحبكم في الله ونسأل الله أن يجمعنا وإياكم في الفردوس الأعلى، ونرجو من فضيلتكم توضيح لنا هذا الأمر وهو: أنه يوجد في أحيائنا بعض المنكرات فنخشى أن ننكر هذه المنكرات فيضعف علينا الإيمان من كثرتها، فتقع هذه المنكرات، ونخشى أن لا ننكرها فنأثم؟\nالجواب : لا أظن أن الذي ينكر المنكرات يضعف إيمانه، إلا إن كان قصد الأخ -مثلاً- لو كان شاباً في قوة الشهوة والشباب، والمنكر الذي ينكره -مثلاً- هو أن يذهب إلى بيوت للفساد، أو بعض المتعرين أو المتبرجات، وينصحهم ويكلمهم، فهذه الحالات عارضة.\n \nأما الأصل فإن الأمر بالمعروف والنهي عن المنكر يزيد الإيمان ويزيد اليقين، وبركاته وثمراته عجيبة، ورب رجل وُعظ أو نُهي عن منكر بكلمة فهداه الله تبارك وتعالى وأنت تشعر أو لا تشعر، فهذه نعمة عظيمة، ولكن إن كان في إنكار المنكر مفسدة فعليك اجتنابه.\n \nويقول شَيْخ الإِسْلامِ : إذا ترتب على إنكار المنكر مفسدة عظيمة فإنك لا تنكر هذا المنكر. كما لو رأيت امرأة متبرجة ولا تأمن على نفسك الفتنة إن كلمتها، فلا تكلمها أنت، ولكن يمكن أن يكلمها من كان شيخاً كبيراً مسناً، ويأمن على نفسه من الوقوع في الفتنة وأشباه ذلك.\n \n \n \n \n مشكلة تواجه الشباب\nالسؤال: مشكلة تواجه الشباب، وهي: أن الواحد منا عندما يكون بين إخوانه يشعر بزيادة الإيمان، وعندما يكون وحده أو في بيته، ويصبح لوحده يضعف عنده الإيمان، وقد يرجع إلى المعاصي ومنها العادة السرية وغير ذلك، فما هو الحل لعلاج مثل هذه المشكلة؟\nالجواب: كما ذكرنا سابقاً أن هذا شأن جبلي طبيعي في النفوس أنها لا تثبت على حالة واحدة من الإيمان ومن اليقين، بل يكون الإنسان مع إخوانه أقوى منه على انفراده كما في حديث حنظلة ، لما قال: نافق حنظلة ، عندما {مر بـأبي بكر وهو يبكي فقال مالك يا حنظلة قال: نافق حنظلة قال: نكون عند رسول الله صلى الله عليه وسلم يذكرنا بالنار والجنة كأنه رأي عين فإذا رجعنا إلى الأزواج والضيعة نسينا كثيراً قال: فوالله إنا لكذلك، انطلق بنا إلى رسول الله صلى الله عليه وسلم، فانطلقنا فلما رآه رسول الله قال: مالك يا حنظلة، قال: نافق حنظلة يا رسول الله نكون عندك تذكرنا بالنار والجنة كأنه رأي عين فإذا رجعنا عافسنا الأزواج والضيعة ونسينا كثيراً }، فهذه نفس الحالة هذه، والحل في مثل هذا أن يستديم الإنسان رقابة الله تبارك وتعالى عليه:\n \n               إذا ما خلوت الدهر يوماً فلا تقل      خلوت ولكن قل علي رقيب \n \n \nوأن يعلم أن الله سبحانه مطلع على كل أحواله وهو معه أين ما كان، وأن يحاول أن يحافظ على هذا الإيمان بقدر الإمكان، وأن يحافظ على حلق الذكر، وأن يلتقي بالإخوان دائماً لأنه كلما يلتقي بهم يزداد إيمانه، ولا شك أنه كلما كان معهم فهو أبعد عن المعصية، وهذا من فوائد صحبة الأخيار.\n \n \n \n \n حكم تعلم علم النفس وعدم اليقين به\nالسؤال: ما حكم تعلم علم النفس وعدم اليقين بكل ما فيه، وما هو رأيك في علم النفس؟\nالجواب: هو باسمه وبشكله الحالي الموجود المنقول عن الغرب يؤدي ولا شك إلى الانحراف والضلال؛ لأن الذين كتبوه ودونوه لا يؤمنون بالله، أو لا يؤمنون بالغيب، أو لا يؤمنون بالروح التي هي حقيقة هذا الإنسان، وإنما تكلموا عن النفس على أنها أشبه ما يكون بأي نشاط من الأنشطة العضوية، فهؤلاء قوم لا يؤمنون بما وراء هذه المادة، وما وراء هذه الأعضاء، ولذلك نظرياتهم كنظرية بافلوف ونظرية، فرويد طبق في التحليل النفسي على الأمراض، مثلاً: بافلوف طبق على الكلاب، وغيره طبق على الفئران، فهم يعتبرون الإنسان حيواناً ويعتبرونه مادة، هذا خلاصة ما يمكن أن نوجز به حال هذا العلم الغربي.\n \nأما من الناحية الإسلامية فكل كلام تكلم به السلف في أحوال القلب والإيمان والنفس وتزكيتها، فهو من علم النفس الإسلامي، إن سمي أو لم يسم، فكتاب الجواب الكافي ، وكتاب مدارج السالكين ، وكتاب إغاثة اللهفان ، وغيرها من الكتب، هذه في علم النفس الإسلامي، وقد كتب علماؤنا في هذه الأبواب ما لا يمكن أن يتخيله علماء الغرب فضلاً عن أن يكتبوه؛ لأن أولئك لم يستضيئوا بنور الوحي، ومدارسنا الآن تحتاج إلى أن يكتب لها علم نفس إسلامي، مأخوذ من مشكاة الوحي ومنهج السلف الصالح .\n \n \n \n \n العلاقة بين الإحسان واليقين\nالسؤال: هل اليقين أحد مراتب الدين، وهل هو أعلى من الإحسان، وما رأيكم في الذين يقولون: إنهم يقتنون أجهزة البث المباشر لمتابعة الأخبار؟\nالجواب: أما بالنسبة لمتابعة الأخبار فباختصار، إذا تابعنا ماذا نستفيد، وحتى لو تابعنا حتى لو رأينا ما هي الثمرة؟\n \nأما من ناحية اليقين، فهو من أعمال القلب، وعلاقته بالإحسان كما ذكرنا، فالمحسن موقن والموقن محسن، لكن هذا أحد أعمال القلب التي هي أعمال باطنة , والإحسان يشمل الأعمال الباطنة والظاهرة، أما الأعمال الظاهرة الصالحة فهي من لوازم اليقين، وثمراته.\n \nفنحن في مجتمع -الحمد لله- فيه خير وفيه فضائل وفيه قبول، كيف لو كنا في مثل ما فيه إخواننا في الجزائر -مثلاً- كيف كانت حالهم مع فرنسا من الاضطهاد ومسخ اللغة العربية، وإلغاء المناهج الدينية، وأحكام كلها قوانين وضعية، وانحلال وانحطاط واختلاط في المدارس، وكانت الحكومة التي خلّفها الاستعمار مثله، فهذا ما ربوا عليه الناس، كفر صراح بواح لا مكان فيه للإسلام، إلا في المساجد، فلو استيأس الدعاة إلى الله، ما حققوا شيئاً، ولكنهم قاموا وتحركوا وخطبوا وتكلموا ووعظوا وإذا بهذه الأمة سبحان الله يعتقل الصف الأول وجميع أئمة المساجد، فيأتي مكانهم الخطباء ويعتقل الخطباء، فيأتي خطباء، بل هم أكثر السجناء، فيهم أكثر من ستين ألفاً، ومع ذلك المساجد فيها الخطباء والدعاة والحمد لله.\n \nسبحان الله! كيف تفجر هذا الإيمان وهذه القوة الحمد لله قام من قام، ودعا من دعا، وصبر وصمد وتحمل الأذى، فكانت خلفه أمة والحمد لله، فنحن نحتاج إلى هؤلاء الرجال المؤمنين الأقوياء، الذين لا يخشون في الله لومة لائم، والذين يدعون إلى الله سبحانه على هدى وعلى بصيرة، ويضحون بالغالي والنفيس في سبيل إقامة هذا الدين، فلِمَ لا تكن من هؤلاء وإن لم:\n \n               فتشبهوا إن لم تكونوا مثلهم      إن التشبه بالكرام فلاح \n \n \nاختر لنفسك طريقاً من الآن، فلتكن مجاهداً، أو فلتكن داعية، أو فلتكن عالماً، أو فلتكن آمراً بالمعروف، وما يمكن أن يكون من سبل الخير، من الآن ابدأ وستجد -بإذن الله- أن بإمكانك أن تحقق الكثير، وأن تنتج الكثير وأن الله سبحانه سيبارك في جهودك وينصرك بإذن الله، وإذا كنت أنت والآخر، وتعاون الجميع وجدت الأمة التي ينصرها الله، كما أخبر رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:\n \n{لا تزال طائفة من أمتي على الحق منصورة لا يضرهم من خالفهم }، وفي رواية قال: {يقاتلون في سبيل الله حتى يأتي أمر الله }، وهو قيام الساعة والريح التي تخرج بين يدي الساعة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"اليقين","ar":"اليقين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.339780","updatedAt":"2025-02-04T13:31:09.339784","createdBy":null,"isPromoted":false,"id":"25"}