{"type":{"type":"article","data":{"item":{"id":"168","title":"غثاء الألسنة","description":"","author":" إبراهيم الدويش","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه , ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا , من يهده الله فلا مضل له , ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له , وأشهد أن محمداً عبده ورسوله .... أما بعد ..أحبتي في الله ... السلام عليكم ورحمة الله وبركاته ... هذه محاضرة بعنوان \" غثاء الألسنة \".\n\nوالغثاء بالمد والضم : ما يجيء فوق السيل مما يحمله من الزبد والوسخ وغيره , وغثاء الألسنة من أراذل الناس وسقطهم , والغث هو الرديء من كل شيء، وغث حديث القوم أي فسد وردئ , وأغث فلان في الحديث أي جاء بكلام غث لا معنى له.\n\nوما أكثر الكلام الفاسد الذي يدور في مجالس المسلمين أياً كانوا , كباراً أم صغاراً , رجالاً أو نساءً , إن غثاء الألسنة اليوم يزكم الأنوف ويصم الأذان ويصيبك بالدوار والغثيان , وأنت تسمع حديث المجالس اليوم لا نقول ذلك في مجالس العامة ودهماء الناس فقط , بل وللأسف وأقولها بكل أسى حتى في مجالس الصالحين ومجالس المعلمين والمتعلمين.\n\nغثاء الألسنة في الكذب والغش والخداع والنفاق.\n\nغثاء الألسنة في الغيبة والنميمة والقيل والقال.\n\nغثاء الألسنة في أعراض الصالحين والمصلحين والدعاة والعلماء في الوقت الذي سلم فيه أعداء الإسلام من اليهود والنصارى والرافضين والمنافقين.\n\nغثاء الألسنة في التدليس والتلبيس وتزييف الحقائق وتقليب الأمور.\n\nغثاء الألسنة في التجريح والهمز واللمز وسوء الظن.\n\nغثاء الألسنة في الدخول في المقاصد والنيات وفقه الباطن.\n\nغثاء الألسنة في كل ما تحمله هذه الكلمة من غثائيةٍ وغث وغثيثٍ وغثيان , وما هي النتيجة ؟\n\nالنتيجة هي بث الوهن والفرقة والخصام والتنازع بين المسلمين وقطع الطريق على العاملين , وإخماد العزائم بالقيل والقال , إنك ما إن ترى الرجل حسن المظهر و سيماه الخير وقد تمسك بالسنة في ظاهره إلا وتقع الهيبة في قلبك والاحترام والتقدير في نفسك , وما أن يتكلم فيجرح فلان ويعرّض بعلان و ينتقص عمراً ويصنف زيداً , إلا وتنـزع مهابته من قلبك ويسقط من عينيك وإن كان حقاً ما يقول , وإن كان صادقاً فيه فلا حاجة شرعية دعت لذلك , وإن دعت الحاجة  فبالضوابط الشرعية والقواعد الحديثية.\n\nفإن لم تعلمها أخي المسلم فلا أستطيع أن أقول إلا \"أمسك عليك لسانك\" , إن المصنفات في الجرح والتعديل مئات المجلدات , لكن اقرأ فيها وتمعن فيها , وكيف كان الجرح فيها ؟ فشتان بين الجرحين .\n\nلقد كان خوف الله عز وجل ميزاناً دقيقاً لألسنتهم رحمهم الله تعالى,وكان هدفهم هو تمييز صحيح السنة من سقيمها, ولكن ما هو الهدف اليوم ؟\n\nنعوذ بالله من الهوى ومن الحسد ومن الشقاق والنفاق ومساوئ الأخلاق.\n\nأيها الأخ المسلم .. إلى متى ونحن نجهل أو نتجاهل أو نغفل أو نتغافل عن خطورة هذا اللسان ؟ مهما كان صلاحك ومهما كانت عبادتك ومهما كان خيرك ومهما كان علمك ومهما كانت نيتك ومهما كان قصدك.\n\nفرحم الله ابن القيم رحمة واسعة يوم أن قال في \"الجواب الكافي \" :\n\n(من العجب أن الإنسان يهون عليه التحفظ والاحتراز من أكل الحرام والظلم والسرقة وشرب الخمر والنظر المحرم وغير ذلك , ويصعب عليه التحفظ من حركة لسانه !! حتى ترى الرجل يُشار إليه بالدين والزهد والعبادة وهو يتكلم بالكلمات من سخط الله لا يلقي لها بالاً , يزل بالكلمة الواحدة أبعد مما بين المشرق والمغرب والعياذ بالله).\n\nوقال أيضاً في الكتاب نفسه :\n\n( إن العبد ليأتي يوم القيامة بحسنات أمثال الجبال فيجد لسانه قد هدمها عليه كلها , ويأتي بسيئات أمثال الجبال فيجد لسانه قد هدمها من كثرة ذكر الله تعالى وما اتصل به ).\n\nوما أجمل ذلك الكلام !! ولذلك أقول أيها الأخ الحبيب احذر لسانك وانتبه للسانك واحبس لسانك وأمسك عليك لسانك وهو جزء من حديث نبوي أخرجه الترمذي في سننه وأحمد في مسنده وابن المبارك والطبراني وغيره من حديث عقبة بن عامر رضي الله عنه قال :\n\n( قلت : يا رسول الله ما النجاة ؟ قال صلى الله عليه وسلم : \" املك عليك لسانك وليسعك بيتك وابكِ على خطيئتك \" وفي لفظ : \" أمسك عليك لسانك ) والحديث صحيح بشواهده.\n\nوأنا هنا لا أدعوك للعزلة وإنما أقول أمسك عليك لسانك إلا من خير , كما في الحديث الآخر:\n\n( فإن لم تطق فكف لسانك إلا من خير) والحديث رواه أحمد وابن حبان وغيرهما .\n\nوحفظ اللسان على الناس أشد من حفظ الدراهم والدنانير كما يقول محمد بن واسع رحمه الله تعالى , ولأن كثرة الكلام تذهب بالوقار ومن كثر كلامه كثر سقطه ولأننا نرى الناس قد أطلقوا العنان لألسنتهم فأصبح ذلك اللسان سلاحاً لبث الفرقة والنـزاع والخصام وفي مجالات الحياة كلها وبين النساء والرجال على السواء ولكثرة الجلسات والدوريات والاستراحات , ولأن الكلام فاكهة هذه الجلسات , كان لا بد من وضع ضابط ولا بد من تحذيرٍ وتذكيرٍ للناس في مثل هذه الجلسات ولأنك ستسمع الكثير إن شاء الله من الأسباب التي جعلتني أختار مثل هذا الموضوع من خلال هذه العناصر :\n\n-      خطر اللسان.\n\n-      أدلة من السنة والكتاب.\n\n-      السلف الصالح مع اللسان.\n\n-      صور من الواقع.\n\n-      النتيجة النهائية.\n\nواسمع قبل ذلك كلاماً جميلاً جداً للإمام النووي رحمه الله في كتاب الأذكار يوم أن قال فصل:\n\n( اعلم  أنه ينبغي لكل مكلف أن يحفظ لسانه عن جميع الكلام إلا كلام تظهر المصلحة فيه ومتى استوى الكلام وتركه في المصلحة ). انتهى كلامه رحمه الله تعالى.\n\nاسمع للفقه، اسمع لفقههم رحمهم الله تعالى \" ومتى استوى الكلام وتركه في المصلحة \" يعني كان قول الكلام أو تركه بمصلحةٍ واحدة، فالسنة الإمساك عنه لأنه قد ينجر الكلام المباح إلى حرام أو مكروه , بل هذا كثير وغالباً في العادة والسلامة لا يعدلها شيء.\n\nخطر اللسان :- أدلة من الكتاب والسنة :\n\n \n\nهل قرأت القرآن ومرّ بك قوله عز وجل : ( مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ) (قّ:18)\n\nهل تفكرت في هذه الآية ؟ إنها الضابط الشرعي ( لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ) (قّ:37).\n\n أسمعت أيها الإنسان ؟ أسمعت أيها المسكين ؟ إنها رقابة شديدة دقيقة رهيبة تطبق عليك إطباقاً شاملاً كاملاً , لا تـُغفل من أمرك دقيقاً ولا جليلاً , ولا تفارقك كثيراً ولا قليلاً , كل نفَس معدود , وكل هاجسة معلومة وكل لفظ مكتوب وكل حركة محسوبة في كل وقت وكل حال وفي أي مكان , عندها قل ما شئت وحدث بما شئت وتكلم بمن شئت ولكن اعلم أن هناك من يراقبك , اعلم أن هناك من يسجل وأنه يعد عليك الألفاظ :\n\n( إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيد * مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ) (قّ:17- 18).\n\nإنها تعنيك أيها الإنسان إنها تعنيك أنت أيها المسلم , ( مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ ) هذه الآيات والله إنها لتهز النفس هزاً وترجها رجاً وتثير فيها رعشة الخوف,الخوف من الله عز وجل , قال ابن عباس :\n\n( يكتب كل ما تكلم به من خير وشر حتى أنه ليكتب قولك : أكلتُ , شربتُ , ذهبت, جئت, رأيت .. حتى إذا كان يوم الخميس عُرض قوله وعمله فأقِر منه ما كان من خير وشر وألقي سائره ).\n\nواسمع للآيات من كتاب الله عز وجل تقرع سمعك وتهز قلبك إن كان قلباً مؤمناً يخاف الله عز وجل:\n\n( وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَاماً كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ) (الانفطار: 12)\n\n( وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَاناً وَإِثْماً مُبِيناً) (الأحزاب:58).\n\n( وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً) (الاسراء:36).\n\n( إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ * يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ) (النور:24).\n\nوأخيرا قوله تعالى: ( إِنَّ رَبَّكَ لَبِالْمِرْصَادِ) (الفجر:14). فربك راصد ومسجل لكلماتك ولا يضيع عند الله شيء.\n\nأما أنت أيها المؤمن , أما أنت يا من يقال عنك ويدور عنك الحديث في المجالس , أما أنت أيها المظلوم فإن لك بهذه الآية تطميناً فلا تخف ولا تجزع فإن ربك بالمرصاد لمن أطلقوا العنان لألسنتهم في أعراض العباد , بالمرصاد للطغيان والفساد والشر , فلا تجزع بعد ذلك أيها الأخ الحبيب.\n\nولتـزداد بيّنة في خطر هذا اللسان الذي بين لحييك فاسمع لهذه الأحاديث باختصار:\n\n فعن بلال بن حارث المزني رضي الله عنه وأرضاه أن رسول الله صلى الله عليه وسلم قال : ( إن الرجل ليتكلم بالكلمة من رضوان الله ما كان يظن أن تبلغ ما بلغت يكتب الله بها رضوانه إلى يوم يلقاه , وإن الرجل ليتكلم بالكلمة من سخط الله ما كان يظن أن تبلغ ما بلغت يكتب الله له بها سخطه إلى يوم القيامة ).\" والعياذ بالله .. والحديث أخرجه البخاري.\n\nوكان علقمة يقول :( كم من كلام قد منعنيه حديث بلال بن الحارث)، أي هذا الحديث، اسمع لحرصهم رضي الله عنهم وأرضاهم، كما ذكر ذلك ابن كثير في تفسيره فأين أنت يا علقمة من الذين يلقون الكلمات على عواهلها فلا يحسبون لها حساباً , كم نلقي أيها الأحبة , كم نلقي أيها المسلم من كلمات نظن أنها ذهبت أدراج الرياح وهي عند ربك في كتاب  لا يضل ربي ولا ينسى فاحسب لهذا الأمر حسابه حتى تعلم أن كل كلمة مسجلة عليك أيها الأخ الحبيب.\n\nوعن أبي هريرة رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول : ( إن العبد ليتكلم بالكلمة ما يتبين فيها يزل بها في النار أبعد ما بين المشرق)  والحديث أخرجه البخاري ومسلم في صحيحيهما.\n\nوفي رواية مسلم ( إن العبد ليتكلم بالكلمة ما يتبين فيها يهوي بها في النار أبعد ما بين المشرق والمغرب).\n\nأسألك العفو يا إلهي .. إن شغلنا الشاغل في مجالسنا اليوم أيها الأحبة هو بث الكلمات ونشر الشائعات وكم من كلمة قصمت ظهر صاحبها وهو لا يعلم , ولا شك أن فساد المجالس بسبب قلة العلم والاطلاع , إذ لو وُجد أو أوجد هذا العلم لاستغلت المجالس أحسن استغلال ولسمعت النكت العلمية والفوائد الشرعية والمسائل الفقهية بدلاً عن القيل والقال والغرائب والعجائب ولكن فاقد الشيء لا يعطيه.\n\nوهذا أثر من آثار الجهل الذي يتفشى اليوم بين كثير من الناس , إسهال فكري وإسهال كلامي أصاب مجالس المسلمين اليوم إنك تجلس الكثير من المجالس وربما لم يمر عليك يوم من الأيام وليلة من الليالي إلا وجلست مجلساً فبماذا خرجت من هذه المجالس؟\n\nما هي النتيجة ؟\n\nما هي الثمرة من هذه المجالس التي جلستها ؟\n\nأيها الأخ الحبيب , لا شك أن هذا أثر من آثار الجهل الذي يتفشى في صفوف المسلمين اليوم وقلة البركة حيث أصبح العلم مصدر رزق الكثير من الناس ولذلك تجد في المجلس الواحد عشرات المدرسين والمتعلمين ومع ذلك يذهب المجلس هباءً بدون فائدة , بل ربما ذهب والعياذ بالله بالآثام وجمع السيئات.\n\nوفي حديث معاذ الطويل قال رضي الله عنه قال النبي صلى الله عليه وسلم:\n\n( ألا أخبرك بملاك ذلك كله ؟\" قال معاذ : بلى يا رسول الله , فأخذ بلسانه ثم قال).\n\nانظر الوصية .. أخذ بلسانه ثم قال :\n\n( \"كف عليك هذا\" قلت : يا رسول الله وإنا لمؤاخذون بما نتكلم به ؟)\n\nبعض الناس قد يجهل أنه سيؤاخذ بكل كلمة تكلم بها سواءً خير أو شر.\n\n(وإنا لمؤاخذون بما نتكلم به؟\" قال النبي صلى الله عليه وسلم :\"ثكلتك أمك يا معاذ , وهل يكب الناس في النار على وجوههم إلا حصائد ألسنتهم؟\" والحديث أخرجه الترمذي في سننه وقال حسن صحيح.\n\nوفي حديث سهل بن سعد عن رسول الله صلى الله عليه وسلم قال : (من يضمن لي ما بين لحييه وما بين رجليه أضمن له الجنة) والحديث أخرجه البخاري في صحيحه.\n\nوفي آخر حديث سفيان بن عبد الله رضي الله عنه قال في آخره :( قلت يا رسول الله , ما أخوف ما تخاف عليّ ؟ فأخذ بلسان نفسه وقال :\"هذا\" ) والحديث أخرجه مسلم في صحيحه وأحمد في مسنده والترمذي في سننه وقال الترمذي حديث حسن صحيح.\n\nثم يوجه المصطفى صلى الله عليه وسلم لأمته تلك القاعدة الشرعية والمعيار الدقيق ولمن اختلطت عليه الأوراق وليقطع الشك باليقين وليسلم من الحيرة والتردد فيقول كما في حديث  أبي هريرة رضي الله عنه قال:\n\n( قال رسول الله صلى الله عليه وسلم : من كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت).\n\nقاعدة شرعية تربوية منهجية نبوية ميزان معيار دقيق لك أيها المسلم ولكِ أيتها المسلمة يوم تجلس مجلساً \"من كان يؤمن بالله واليوم الآخر\" انظر للتربية ربط هذه القلوب باليوم الآخر \"من كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت\" .. ولأن النفوس اليوم غفلت عن اليوم الآخر وتعلقت بالدنيا وشهواتها ولذاتها غفلت عن هذه القاعدة الشرعية النبوية ونسيت الحساب والعذاب ونسيت الجنة والنار وغفلت عنها .. وبالتالي انطلق اللسان يفري في لحوم العباد فرياً بدون ضوابط وبدون خوفٍ ولا وجل .. لماذا هذه القاعدة ؟\n\nلأنه لا يصح أبداً أن يؤذي المسلم إخوانه بلسانه ولأن المسلم الصادق المحب الناصح هو من سلم المسلمون من لسانه ويده (المسلم من سلم المسلمون من لسانه ويده) كما في حديث أبي موسى الأشعري المتفق عليه.\n\nوالأحاديث في الباب كثيرة مستفيضة.\n\nوكم نحن بحاجة لمن يردد هذه الأحاديث على مسامع الناس , كم نحن بحاجة أيها الأخيار , يا طلبة العلم , أيها الصالحون , كم نحن بحاجة أيتها الصالحات , يا أيتها القانتات الخائفات العابدات الساجدات , كم نحن بحاجة إلى من يردد على المسلمين والمسلمات أمثال هذه الأحاديث ليتذكروها ويعوها وليفهموها جيداً , حتى تتذكر النفس كلما أراد اللسان أن ينطلق بكلمة يحسب لها حسابها قبل أن يخرج لسانه بهذه الكلمات.\n\nواسمع لرواة هذه الأحاديث من السلف الصالح رضوان الله تعالى عليهم يوم أن سمعوها علماً وعملاً وامتثالاً للمصادر الشرعية \"الكتاب والسنة\" .. وإليك الأدلة من حياتهم العملية رضوان الله عليهم.\n\n \n\n السلف الصالح مع اللسان :\n\n \n\nأسوق إليك أيها الأخ الحبيب مواقف قليلة جداً عن حال السلف مع ألسنتهم:\n\nذكر الإمام مالك في الموطأ عن عمر بن الخطاب رضي الله عنه أنه دخل على أبي بكرٍ الصديق رضي الله عنه وهو يجبذ لسانه أي يجره بشدة، فقال عمر: ( مَـه !! غفر الله لك \" فقال أبو بكرٍ رضي الله عنه : \"إن هذا أوردني الموارد\").  من القائل ؟ الرجل الأول بعد الأنبياء والرسل رضي الله عنه وأرضاه , القائل أبو بكر , انظر إلى حرصه على لسانه رضي الله عنه وأرضاه ..\n\nقال رجل : رأيت ابن عباس آخذاً بثمرة لسانه وهو يقول: ( ويحك , قل خيراً تغنم واسكت عن شرٍ تسلم. قال : فقال له الرجل : يا ابن عباس , مالي أراك آخذاً بثمرة لسانك وتقول كذا وكذا ؟ .. قال ابن عباس : بلغني أن العبد يوم القيامة ليس هو على شيءٍ أحنق منه على لسانه، يعني لا يغضب على شيءٍ من جوارحه أشد من غضبه على لسانه)، والأثر أخرجه ابن المبارك وأحمد وأبو نعيم وأيضاً أخرجه أحمد في كتاب الزهد , والمتن بجميع طرقه حسن والله أعلم.\n\nوقال عبد الله بن أبي زكريا: ( عالجت الصمت عشرين سنة – انظر للحساب .. انظر محاسبة النفس – عالجت الصمت عشرين سنة فلم أقدر منه على ما أريد )، وكان لا يدع يعاتب في مجلسه أحد , ويقول : ( إن ذكرتم الله أعنـّاكم , وإن ذكرتم الناس تركناكم )،  انظر للضابط \" إن ذكرتم الله أعناكم وإن ذكرتم الناس تركناكم.\n\nوكان طاووس بن كيسان رضي الله عنه يعتذر من طول السكوت ويقول: ( إني جربت لساني فوجدته لئيماً راضعاً). هؤلاء هم رضي الله عنهم .. فماذا نقول نحن عن ألسنتنا ؟!\n\nوذكر هناد ابن السري في كتابه الزهد بسنده إلى الحسن أنه قال : ( يخشون أن يكون قولنا \"حميد الطويل\" غيبة لأنهم بينوه ونسبوه أنه طويل ). حميد الطويل يخشون أن تكون غيبة, رحمة الله عليهم أجمعين.\n\nوأخرج وكيع في الزهد وأبو نعيم في الحلية من طريق جرير بن حازم قال : ( ذكر ابن سيرين رجلاً فقال : ذلك الرجل الأسود .. يريد أن يعرّفه .. ثم قال : أستغفر الله , إني أراني قد اغتبته).\n\nوكان عبد الله بن وهب رحمه الله يقول : ( نذرت أني كلما اغتبت إنساناً أن أصوم يوماً فأجهدني – يعني تعبت – فكنت أغتاب وأصوم أغتاب وأصوم .. فنويت أني كلما اغتبت إنساناً أن أتصدق بدرهم،  فمن حب الدراهم تركت الغيبة)، جرب هذا , كلما اغتبت أحداً أو ذكرته بسوءٍ فادفع ولو ريالاً واحداً .. الله أعلم بحالنا .. في آخر الشهر لن يبقى من الراتب ولو ريال واحد .. لأنا أعرف بأنفسنا في المجالس أيها الأحبة، والله المستعان !\n\nقال النووي في الأذكار : بلغنا أن قس بن ساعدة وأكثم بن صيفي اجتمعا , فقال أحدهما لصاحبه : (كم وجدت في ابن آدم من العيوب ؟ فقال : هي أكثر من أن تحصى , والذي أحصيته ثمانية آلاف عيب, فوجدت خصلة إن استعملتها سترت العيوب كلها .. قال : ما هي ؟ قال : حفظ اللسان  !!)\n\nقال إبراهيم التيمي : (أخبرني من صحب الربيع بن خثيم عشرين عاماً ما سمع منه كلمة تعاب).\n\nوقيل للربيع : ( ألا تذم الناس ؟ قال : والله إني ما أنا عن نفسي براضٍ فأذم الناس ؟ إن الناس خافوا الله على ذنوب الناس , وأمنوه على ذنوبهم)،  وصدق رحمه الله , صدق.\n\nألا ترون أيها الأحبة في مجالسنا نقول : نخشى عذاب الله من فعل فلان , ونخاف من عقاب الله من قول علان , ولا نخشى الله من قولنا وفعلنا .. وهذا ظاهر في مجالسنا نقول : نخشى من عذاب الله من عمل فلان وعلان , ولكننا ننسى أن نخاف على أنفسنا من عذاب الله من ذنوبنا وأفعالنا وأقوالنا.\n\nارجع لنفسك وانظر لعيوبها قبل أن تنظر لعيوب الآخرين وتتكلم فيهم.\n\nوقال حماد بن زيد : ( بلغني أن محمد بن واسع كان في مجلس فتكلم رجل فأكثر الكلام , فقال له محمد : ما على أحدهم لو سكت فتنقى وتوقى).  أي اختار كلماته وحسب لها حسابها.\n\nوقال بكر بن المنير سمعت أبا عبد الله البخاري يقول ( أرجو أن ألقى الله ولا يحاسبني أني اغتبت أحداً )، اسمع للثقة، والبخاري له كتب في الجرح والتعديل، ويقول الذهبي في السير معلقاً على قول البخاري هذا :( صدق رحمه الله .. ومن نظر في كلامه في الجرح والتعديل  علم ورعه في الكلام في الناس وإنصافه في من يضعفه فإن أكثر ما يقول – يعني أشد ما يقول البخاري إذا أراد أن يجرح رجلاً – يقول : منكر الحديث , سكتوا عنه , فيه نظر , ونحو هذا، وقلّ أن يقول فلان كذاب , أو كان يضع الحديث ,حتى أنه قال : إذا قلت \"فلان في حديثه نظر\" فهو متهم واهن , وهذا معنى قوله \" لا يحاسبني الله أني اغتبت أحداً \" وهذا هو والله غاية الورع ) انتهى كلام الذهبي.\n\nهذا موقف السلف الصالح رضوان الله عليهم مع اللسان , والآن تعال إلى صورٍ من الواقع وهي عبارة عن مواقف مبعثرة وأحداثٍ متعددة تتكرر في مجالسنا كثيراً , اخترت منها عشرة مشاهد , أسوقها إليك فأصغ لي سمعك وفهمك وأحسن الظن فيّ فلعلي لا أحسن  التصوير أو ربما خانني التعبير , ما أريد يعلم الله إلا الإصلاح ما استطعت وما توفيقي إلا بالله.\n\n \n\nومن الصور المشاهدة في مجالسنا:\n\n \n\nوأولى هذه الصور :\n\nحديث العامة أن فلاناً فيه أخطاء، وفلان آخر فيه تقصير، والثالث فيه غفلة، والرابع لا يسلم من العيب الفلاني .. وهكذا .. أقاموا أنفسهم لتقييم الآخرين وجرحهم ولمزهم .. فيا سبحان الله !!\n\nنسينا أنفسنا , نسينا عيوبنا وتقصيرنا وغفلتنا وكثرة أخطائنا , ولو أعمل عاقل فكره في الجالسين أنفسهم لوجدنا فيهم البذاءة وسوءاً في المعاملة والأخلاق , فهو إن حدث كذب وإن وعد أخلف , أو باع واشترى فغش وخداع، وإن جاء للصلاة نقرها نقر غراب مقصر في الفرائض مهمل في النوافل , في وظيفته تأخر وهروب وإهمال واحتيال، وفي بيته وسائل الفساد وضياع الأولاد وعقوق للأرحام , كل هذه النقائص والمصائب عميت عليه فنسيها في نفسه وذكرها في إخوانه فلم يسلم منه حتى ولا الصالحون المخلصون.\n\nفيا أيها الأخ , والله إني عليك لمشفق ولك محب فأمسك عليك لسانك وكف عن أعراض الناس وإذا أردت أن تذكر عيوب صاحبك فاذكر عيوبك، كما قال ابن عباس، وقال أبو هريرة: ( يبصر أحدكم القذى في عين أخيه وينسى الجل في عينه ).\n\nوقال عون بن عبد الله : ( ما أحسب أحداً تفرغ لعيوب الناس إلا من غفلةٍ غفلها عن نفسه).\n\nوقال بكر بن عبد الله المزني :( إذا رأيتم الرجل مولعاً بعيوب الناس ناسياً لعيوبه – أو لعيبه – فاعلموا أنه قد مـُكـِر به ).\n\nإذا رمت أن تحيا سليماً من الردى ........ ودينك موفور وعرضك صيّن\n\nفلا ينطقن منك اللسان بسوءةٍ ........... فكلك سوءاتٍ وللناس ألسن\n\nوعينك إن أبدت إليك معائباً ............ فدعها وقل يا عين للناس أعين\n\nوعاشر بمعروف وسامح من اعتدى ...... ودافع ولكن  بالتي هي أحسن\n\nصورة ثانية من الصور التي تقع في واقعنا :\n\nجلسوا مجلسهم فبدأ الحديث فذكروا زيداً وأن فيه وفيه ثم ذكروا قول عمرو فأتقنوا فن الهمز واللمز , والعجيب أن معهم فلاناً العابد الزاهد القائم الصائم والأعجب أن من بينهم طالب العلم فلاناً الناصح الأمين , والحمد لله لم يتكلما وسكتا , ولكنهما ما سلما لأن الساكت عن الحق شيطان أخرس , ولأن المستمع شريك للقائل ما لم يتبع المنهج الشرعي: ( من ردّ عن عرض أخيه بالغيبة كان حقاً على الله أن يعتقه من النار )،  هذا هو المنهج الشرعي والحديث أخرجه أحمد والترمذي وغيرهما من حديث أبي الدرداء والحديث حسن.\n\nفيا أيها المسلم إذا وقع في أحدٍ وأنت في ملأ فكن له ناصراً وللقوم زاجراً وانصر أخاك ظالماً أو مظلوماً وقل للمتحدث \"أمسك عليك لسانك\" فإن استجابوا وإلا فقم عنهم : ( أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتاً فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ) (الحجرات:12).\n\nواسمع لكلام ابن الجوزي الجميل في تلبيس إبليس قال رحمه الله تعالى : ( وكم من ساكت عن غيبة المسلمين , إذا اغتيبوا عنده فرح قلبه وهو آثم من ذلك بثلاثة وجوه :- أحدها : الفرح فإنه حصل بوجود هذه المعصية من المغتاب , والثاني : لسروره بثلب المسلمين , والثالث : أنه لا ينكره) انتهى كلامه رحمه الله تعالى.\n\nويقول ابن تيمية رحمه الله تعالى في الفتاوى : ( ومنهم من يخرج الغيبة في قوالب شتى - انتبه إلى هذا الكلام الجميل النفيس – تارة في قالب ديانة وصلاح فيقول : لي ليس عادة أن أذكر أحداً إلا بخير ولا أحب الغيبة ولا الكذب وإنما أخبركم بأحواله , ويقول : والله إنه مسكين أو رجل جيد ولكن فيه كيت وكيت وربما يقول : دعونا منه الله يغفر لنا وله .. وإنما قصده استنقاصه وهضم لجنابه .. ويخرجون الغيبة في قوالب صلاح وديانة يخادعون الله بذلك كما يخادعون مخلوقاً وقد رأينا منهم ألواناً كثيرة من هذا وأشباهه) انتهى كلامه رحمه الله.\n\nصورة ثالثة : اتهام النيات والدخول في المقاصد من أخطر آفات اللسان , يتبعه تبديع الخلق وتصنيف الناس وتقسيمهم إلى أحزاب وهم منها براء وقد يتبع ذلك أيمان مغلظة وأقسام وأحلاف أنه العليم بفلان والخبير بأقواله .. فياسبحان الله !! أفلا شققت عن قلبه حتى تعلم قصده ومبتغاه ؟\n\nأين أنت من قول القدوة الحبيب صلى الله عليه وسلم : ( إني لم أؤمر أن أنقب قلوب ولا أشق بطونهم)، والحديث أخرجه البخاري ومسلم.\n\nورحم الله ابن تيمية يوم أن قال في الفتاوى : (وكثير من مجتهدي السلف والخلف قد قالوا وفعلوا ما هو بدعة ولم يعلموا أنه بدعة إما لأحاديث ضعيفة ظنوها صحيحة وإما لآيات فهموا منها ما لم يُرد منها , وإما لرأي رأوه وفي المسألة نصوص لم تبلغهم , وإذا اتقى الرجل ربه ما استطاع دخل في قوله تعالى (رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا) (البقرة:286)وفي الصحيح قال : \"قد فعلت\") والحديث عند مسلم في كتاب الإيمان.\n\nفيا أخي الحبيب , أمسك عليك لسانك والزم الورع والتقى ومراقبة الله عز وجل وأشغل نفسك في طاعة الله أنفع لك عند الله , فعن البراء رضي الله عنه قال : جاء أعرابي لرسول الله صلى الله عليه وسلم فقال : ( دلني على عمل يدخلني الجنة – انظر للحرص – قال رسول الله صلى الله عليه وسلم : أطعم الجائع واسقِ الظمآن وأمر بالمعروف وانهَ عن المنكر فإن لم تطِق فكف لسانك إلا من خير) والحديث أخرجه أحمد وابن حبان وغيرهما وهو صحيح.\n\nوعند مسلم قال :( تكف شرك عن الناس فإنها صدقة منك على نفسك). سبحان الله ! انظر لفضل الله جل وعلا على عباده , إن كفك شرك عن الناس صدقة تكتب لك عند الله عز وجل.\n\nفيا أيها الأخ الكريم إن أبواب الخير كثيرة وأعمال البر عديدة فأشغل نفسك فيها، فإن عجزت فكف لسانك إلا من خير , وإن أبيت إلا أن تكون راصداً لأقوال الناس حارساً لألسنتهم فقيه ببواطنهم , فحسبنا وحسبك الله.\n\nصورة أخرى : سمع ذلك المتحدث أو بعضاً من كلماته دون أصغاءٍ جيد المهم أنه فهم فحوى الكلام وعرف قصد المتكلم أو هكذا زعم , وانتبهوا لهذه الصورة لأنها تحصل لكثير منا , قرأ ذلك الكتاب أو الخبر وهاهو يلتهم الأسطر ونظراته تتقافز بسرعة بين الكلمات التي تساقط الكثير منها من فرط السرعة المهم كما يزعم أنه فهم فكرة الكاتب وعرف قصده , ثم انتقل للمجالس ليؤدي ما تحمله ويزكي علمه , هكذا سولت له نفسه .. فذكر حديث فلان وخبر علان وأنه قال كذا وكذا , فشرّق وغرّب , وأبعد وأقرب , فقلّب الأقوال وبدّل الأحوال وما أُتي المسكين إلا من سوء فهمه والتسرع في نقله، سوء الفهم والتسرع في النقل أو القراءة، قوّل الآخرين ما لم يقولوه وقديماً قيل : وما آفة الأخبار إلا رواتها.\n\nوكم من عائبٍ قولاً صحيحاً ........ وآفته من الفهم السقيمِ\n\nولكن تأخذ الأذهان منه ............. على قدر القرائح والفهومِ\n\nصورة أخرى : أننا نغفل أو نتغافل فنتكلم في المجالس ونذكر العشرات بأسمائهم , فإذا ذكّرنا مُذكّر أو حذرنا غيور بأن هذه غيبة , قلنا هذا حق وما قلنا فيه صحيح، وقد يسرد لك الأدلة والبراهين على ما يقول فيزيد الطين بلة .. فيا سبحان الله !! أليس النص واضح وصريح ؟ ألم يقل الصحابي للرسول صلى الله عليه وسلم :\n\n( أرأيت إن كان في أخي ما أقول ؟ قال عليه الصلاة والسلام : \"إن كان فيه ما تقول فقد اغتبته , وإن لم يكن فيه فقد بهته ) أخرجه مسلم\n\nإذاً فلا مفر , فإذا كان ما ذكرته صحيحاً فهذه هي الغيبة , وإذا كان ما ذكرته كذباً فهذا ظلم وبهتان , فكلا الأمرين ليس لك خيار فأمسك عليك لسانك !\n\nفعن أنس بن مالك رضي الله عنه قال :  قال رسول الله صلى الله عليه وسلم : (لما عرج بي مررت بقوم لهم أظافر من نحاس يخمشون وجوههم وصدورهم , فقلت : من هؤلاء يا جبريل ؟ قال : هؤلاء الذين يأكلون لحوم الناس ويقعون في أعراضهم ) أخرجه أحمد في مسنده وأبو داوود في سننه وإسناده صحيح .\n\nوعن عائشة رضي الله عنها أنها ذكرت امرأة – اسمع يا أيها المسلم , اسمع يا من في قلبك خوف من الله عز وجل- ذكرت امرأة فقالت إنها قصيرة – وفي رواية أنها أشارت إشارة أنها قصيرة – فقال النبي صلى الله عليه وسلم : \"اغتبتيها\" وفي رواية \"اغتبتها\" .. والحديث صحيح عند أبي داوود في سننه وأحمد في مسنده.\n\nإذاً ما بال نسائنا اليوم يجلسن في المجالس فيعرضن لعشرات النساء , فلانة وعلانة , فتلك فيها والأخرى فيها وهكذا , ألا يخشين الله عز وجل ؟ ألا يخفن يوم أن تقف المرأة أمام الله عز وجل ويسألها عن قولها ؟ يا سبحان الله ! ألهذا الحد وصلت الغفلة في نساء المسلمين أن يغفلن أن مثل هذا القول سيجزين عليه أمام الله سبحانه وتعالى ؟ تذكري وقوفك بين يدي الله عز وجل , احرصي أيتها المسلمة , لنحرص على أنفسنا , إننا ابتلينا بقلة الأعمال الصالحة في مثل هذا الزمن، ابتلينا في هذا العصر بكثرة الذنوب والتقصير في حق أنفسنا وحق ربنا أيها الأحبة، فلماذا إذن نزيد الطين بلة ؟ ونجمع على ذلك ذنوب الآخرين في غيبتهم وتنقـّصهم وغير ذلك ؟\n\nوليس معنى هذا السكوت عن الأخطاء، إنني لا أطالب أن نسكت عن أخطاء الآخرين , أو حتى نتغاضى عن العصاة والمجاهرين والفاسقين, وليس معنى ذلك ألا نحذر منهم ولا نفضحهم , لا بل هذه أمور كلها مطالب شرعية، مطالبون بها شرعاً، ولكن بالمنهج الشرعي وبالقواعد العلمية كما جاءت عن السلف الصالح رضوان الله تعالى عليهم أجمعين، ولكني على يقين أن أكثر ما يقال في مجالسنا لمجرد التحدث والتفكه , وربما الهوى وأحقاد وأضغان عافانا الله وإياكم منها، ورحم الله عبداً قال خيراً فغنم , أو سكت عن سوءٍ فسلم.\n\nصورة أخرى : قلت لبعض إخواني : الزم الأدب , وفارق الهوى والغضب أو أمسك عليك لسانك وابكِ على خطيئتك وانظر حالك وردد ما قلته لك على أمثالك، وقد كنت سمعت منه قيلاً وقال وجرح وثلب وهمز ولمز في أناس ما سمعنا عنهم إلا خيراً وهم من أهل الفضل , فما رأيناهم إلا يعملون الخير ويدعون له ويسعون للبر وينهون عن الإثم، فما استجاب لي وما سمع مني، فرأيت أن ألزم الصمت معهم وفيهم ولهم وعليهم، فأقبلت على واجباتي أيما إقبال وأرحت قلبي من الأحقاد والأغلال وذهني من الهواجس والأفكار , ثم جاء بعض الفضلاء وقال يقولون فيك كيت وكيت , يعلم الله ما التفت إليهم ولا تأذيت , وقلت لهم : رب كلام جوابه السكوت , ورب سكوت أبلغ من كلام، وعلمتني الحياة أن الصفح الجميل من أحسن الشيم.\n\nقالوا سكت وقد خـُصِمت فقلت لهم .......... إن الجواب لباب الشر مفتاحُ\n\nالصمت عن جاهل أو أحمق شرف .............. أيضاً وفيه لصون العرض إصلاحُ\n\nأما ترى الأُسد تـُخشى وهي صامتة .......... والكلب يَخشى لعمري وهو نباحُ\n\nونقل الإمام الشاطبي عن أبي حامد الغزالي رحمة الله تعالى عليهما كلاماً متيناً يغفل عنه بعض الناس فقال : ( أكثر الجهالات إنما رسخت في قلوب العوام بتعصب جهلة أهل الحق , أظهروا الحق في معرض التحدي والإذلال , ونظروا إلى ضعفاء الخصوم بعين التحقير والازدراء , فثارت من بواطنهم دواعي المعاندة والمخالفة , ورسخت في قلوبهم الاعتقادات الباطلة وتعذر على العلماء المتلطفين محوها مع ظهور فسادها) انتهى كلامه رحمه الله تعالى من كتاب الاعتصام للشاطبي.\n\nصورة أخرى من صور الواقع مع اللسان في مجالسنا اليوم: جلس مع صاحب له أو أصحاب فتكلموا وخاضوا , ولم يكن له من الأمر شيء إلا أنه شريك في المجلس , ومن باب المشاركة قالها كلمة أو كليمات لم يحسب لها حسابها ولم يتبين خطرها , ظنها حديث مجالس , كان يسمع ثم يهز رأسه علامة للرضا ثم قالها لم يظن نه يزل بها في النار أبعد مما بين المشرق والمغرب، اسمع للنصوص الشرعية واستجب لها فإن فيها حياتك ونجاتك فقوله صلى الله عليه وسلم \"ما يتبيّن\" أي لا يتأملها بخاطره ولا يتفكر فيها ولا في عواقبها ولا يظن أنها ستؤثر شيئاً , وهو من نحو قوله تعالى: (وَتَحْسَبُونَهُ هَيِّناً وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ) (النور:15) ،هكذا يلقي بعض الناس هذه الكلمات , فيا أخي الكريم انتبه للسانك إن خطر اللسان عظيم وآفاته كثيرة فأمسك عليك لسانك.\n\nصورة أخرى : كثير من الجلساء إذا ذكِر له صديقه أثنى عليه ولو كان يعلم أنه لا يستحق ذلك الثناء , وإذا ذكِر له خصمه ذمه ولو كان يعلم أنه خلاف ما يقول , فيا أيها المؤمن أسألك بالله هل تستطيع ذكر العيوب الموجودة في أقرب الناس إليك عند لحاجة الشرعية لذلك ؟ اسأل نفسك، وهل تستطيع أن تثني بصدق على إنسان تختلف معه في بعض الأمور ؟ أنا لا أريد الإجابة، ولكن الواقع يشهد أن أكثر الناس يجورون على خصومهم فيذمونهم بما ليس فيهم , ويجورون أيضاً على أصدقائهم فيمدحونهم بما ليس فيهم.\n\nفإن من أثنى عليك بما ليس فيك فقد ذمك , نعم , لأن الناس يطلبون هذه الخصلة التي ذكرها فيك يطلبونها منك فلا يجدونها فيذمونك على فقدها , لا بل الأمر أدهى من ذلك وأشد فإن الحقيقة أنه كثيراً ما تنسينا العيوب القليلة المحاسن الكثيرة , انتبهوا لهذه الكلمة أيها الأحبة , وننسى القاعدة الشرعية : إذا كان الماء قلّتين لم يحمل الخبث , أفلا نتقي الله عند الجرح والتعديل وننزل الناس منازلهم؟\n\nأليس قد أثنى النبي صلى الله عليه وسلم على النجاشي ووصفه بأنه ملك لا يظلم عنده أحد مع أنه – أي النجاشي – حينها كان كافراً لم يسلم بعد .. فيا أيها الأحبة , أسمعت رعاك الله ؟ أنصف الناس وأنصف نفسك، فإن غلب عليك الهوى فأمسك عليك لسانك لا أبا لك ..\n\nصورة أخرى : تناظر اثنان في مجلس أي تجادلا وتناقشا , فارتفعت أصواتهما وانتفخت أوداجهما وتقاذفا بالسب والشتم , قلت : إن التشنج والانفعال ليس هو الأسلوب الأمثل لنصرة الحق أبداً، ولكن كم من هادئ عف اللسان حليم كاظم الغيظ أقدر على نصرة الحق من غيره، وقد قال أبو عثمان ابن الإمام الشافعي رحمة الله عليهما أجمعين : (ما سمعت أبي يناظر أحداً قط فرفع صوته).\n\nوبعض الأخوة غفر الله للجميع يظن أن من تمام غيرته على المنهج وعظيم نصرته للحق لا بد أن يقطب جبينه ويحمر عينيه ويرفع صوته وتتسارع أنفاسه وهذا لا يصح أبداً، إن اختلاف الآراء ووجهات النظر لا يدعو للأحقاد والأضغان فإن المرجو البحث عن الحق وطلبه وليس التشفي والانتقام فينطلق اللسان بالسباب والشتائم ومقاطعة الكلام , فما من الناس أحد يكون لسانه على بال إلا رأيت صلاح ذلك في سائر عمله.\n\nواسمع للأدب الجم والخلق الرفيع عند الحوار والمناقشة , قال عطاء بن أبي رباح : (إن الشاب ليتحدث بالحديث فأسمع له كأني لم أسمعه ولقد سمعته  قبل أن يولد ومع ذلك أسكت كأني لم أسمع الكلام إلا الساعة)، هكذا يكون الأدب عند الحوار وعند المناظرة.\n\nوأخيراً : من أعظم الصور في مجالسنا ومن أخطرها على كثير من الناس إطلاق العنان للسان في التحليل والتحريم والسخرية والاستهزاء بالدين , هذه من أخطر الصور التي نرى أنها تفشت في مجالس المسلمين أياً كانوا , رجال أو نساء كبار أو صغار , وخاصة بين الشباب والعوام.\n\nإنك لتسمع وترى تسرع فئات من الناس في إطلاق ألفاظ التحليل والتحريم وقد نهى الله تعالى عن ذلك ونهى عن المسارعة في إصدار التحريم والتحليل فقال :( وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ) (النحل:116).\n\nوكان السلف الصالح رضوان الله تعالى عليهم مع سعة علمهم وفقههم لا يكثرون من إطلاق عبارات التحليل والتحريم وهذا من شدة ورعهم ومحاسبتهم لأنفسهم.\n\nيقول الإمام مالك رحمة الله تعالى عليه : (لم يكن من أمر الناس ولا من مضى من سلفنا ولا أدركت أحداً أقتدي به يقول في شيء هذا حلال وهذا حرام، ما كانوا يجترئون على ذلك وإنما كانوا يقولون : نكره هذا , ونرى هذا حسناً , ونتقي هذا ولا نرى هذا , ولا يقولون حلال ولا حرام) انتهى كلامه من جامع بيان العلم وفضله.\n\nأما نحن فنسمع عبارات التحليل والتحريم على كل لسان وخاصة من العامة , بدون علم ولا ورع ولا دليل مما أثار البلبلة عند الناس والتقوّل على الله بغير علم , بل المصيبة أن بعض الناس يسخر ببعض أحكام الدين ويهزأ بالصالحين والناصحين , وربما سخر باللحية أو سخر بالثوب القصير أو سخر ببعض سنن المرسلين والعياذ بالله , وهؤلاء والله إنهم على خطر عظيم , ألم يسمع هؤلاء قول النبي صلى الله عليه وسلم :(وإن العبد ليتكلم بالكلمة ما يتبين فيها يهوي بها في النار أبعد ما بين المشرق والمغرب).\n\nألم يسمع هؤلاء قول الحق عز وجل : (وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ) (الهمزة:1)، الهمزة هو الطعان في الناس , واللمز الذي يأكل لحوم الناس.\n\nألم يسمع هؤلاء قول الحق عز وجل : (يَا أَيُّهَا الَّذِينَ آمَنُوا لا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْراً مِنْهُمْ وَلا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْراً مِنْهُنَّ وَلا تَلْمِزُوا أَنْفُسَكُمْ وَلا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْأِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) (الحجرات:11).\n\nألم يسمع هؤلاء قول الحق عز وجل : ( مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ) (قّ:18).\n\nسبحان الله ! غابت عليهم هذه النصوص من القرآن والسنة , غفلوا عن خطر ما يتقولون بالليل والنهار في السخرية والاستهزاء بالدين , وربما خرج بعضهم والعياذ بالله من الدين بسبب كلمة يقولها وهو لا يشعر , فحق على العاقل أن يكون عارفاً بزمانه حافظاً للسانه مقبلاً على شانه.\n\n \n\n النتيجة النهائية لإطلاق العنان للسان .\n\nأقول أيها الحبيب المسلم أنك أحوج ما تكون للعمل الصالح، أحوج ما نكون إلى الحسنات , وأراك تحرص على مجاهدة النفس لعلها أن تعينك على القيام بعمل صالح، من صلاة أو صيام أو صدقة وقد تنتصر عليها وقد لا تنتصر , وإن انتصرت عليها وقمت بالعمل فلا يسلم من شوائب كثيرة مثل الرياء والنقص وحديث النفس وغيرها من مفسدات الأعمال , ومع ذلك كله فإني أراك تبث هذه الحسنات في المجالس وتنثرها في المنتديات.\n\nماذا تراكم تقولون أيها الأخيار في رجل أخرج من جيبه عشرات الريالات ثم نثرها في المجلس و بددها ؟\n\nماذا نقول عنه ؟ أهو عاقل أم مجنون ؟\n\nإن من جلس مجلساً ثم أطلق للسانه العنان فهذه علامة أكيدة على إفلاسه في الدنيا والآخرة، فعن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم: ( أتدرون ما المفلس ؟ \" قالوا : المفلس منا من لا درهم له ولا متاع .. فقال :\"إن المفلس من أمتي يأتي يوم القيامة بصلاة وصيام وزكاة , ويأتي وقد شتم هذا وقذف هذا وأكل مال هذا وسفك دم هذا وضرب هذا , فيعطى هذا من حسناته وهذا من حسناته , فإذا فنيت حسناته قبل أن يقضى ما عليه أُخذ من خطاياهم فطرحت عليه ثم طرح في النار ) والعياذ بالله والحديث أخرجه مسلم في صحيحه.\n\nوعن أبي هريرة رضي الله عنه أيضاً أن النبي صلى الله عليه وسلم قال :( لتـُأدّن الحقوق إلى أهلها يوم القيامة حتى يقاد للشاة الجلحاء من الشاة القرناء) رواه مسلم، حتى البهائم يفصل بينها يوم القيامة!!\n\nفاحفظ حسناتك فأنت أحوج لها، واسمع لفقه الحسن البصري رحمه الله يوم أن جاء رجل فقال: ( إنك تغتابني , فقال : ما بلغ قدرك عندي أن أحكّمك في حسناتي).\n\nوعن ابن المبارك رحمه الله قال : ( لو كنت مغتاباً أحداً لاغتبت والديّ لأنهما أحق بحسناتي).\n\nففقها رضي الله عنهما أن آفات اللسان تأتي على الحسنات وقد لا تبقي منها شيئاً، فضياع الحسنات نتيجة أكيدة لإطلاق العنان للسان.\n\n نتيجة ثانية لإطلاق العنان للسان:\n\nفضحه وبيان عواره وهتك أستاره، ذلك الذي أطلق لسانه وأصبح يتكلم بلا ورع في المجالس والمنتديات وربما أصبح بذيء اللسان والجزاء من جنس العمل، وعن أبي بردة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم ( يا معشر من آمن بلسانه ولم يؤمن بقلبه , لا تتبعوا عورات المسلمين ولا عثراتهم  فإنه من يتبع عثرات المسلمين يتبع الله عثرته , ومن يتبع الله عثرته يفضحه وإن كان في بيته ) والحديث صحيح بمجموع طرقه.\n\nوالواقع يشهد بذلك فكم فضح الله حقيقة أولئك الذين آذوا إخوانهم بألسنتهم حتى عرفهم الناس وانكشف أمرهم.\n\n وأيضاً من نتائج إطلاق العنان للسان أنه يعد من شرار الناس فيجتنبه الناس ويحذرونه اتقاء فحشه وإن ضحكوا له وجاملوه، هذه حقيقة نشاهدها في مجالسنا كثيراً , إن من أطلق للسانه العنان يعد من شرار الناس فلذلك تجد الناس يجتنبونه ويحرصون على الابتعاد عنه وإن ضحكوا له وجاملوه فاتقاءً لفحشه، ومن ذلك قوله صلى الله عليه وسلم لعائشة : ( إن شر الناس منزلة عند الله يوم القيامة من ودعه أو تركه الناس اتقاء شرّه) البخاري ومسلم.\n\nرابعاً : من النتائج أيضاً وهي الأخيرة :\n\nالبلاء موكل بالقول , فيُبلى المتكلم بما كان يذكره في أخيه , و احذر أيها الحبيب أن تظهر الشماتة بأخ أو أخت لك فيعافيه الله ويبتليك بما كان فيه فالبلاء موكل بالقول، قال صلى الله عليه وسلم : ( لا تظهر الشماتة بأخيك فيرحمه الله ويبتليك ) أخرجه الترمذي0.\n\nوقال إبراهيم التيمي: ( إني لأجد نفسي تحدثني بالشيء فما يمنعني أن أتكلم به إلا مخافة أن أبتلى ب).\n\nوقال ابن مسعود : ( البلاء موكل بالقول , ولو سخرت من كلب لخشيت أن أحوّل كلباً).\n\nهذه نتائج أربع من نتائج إطلاق العنان للسان.\n\nوأخيراً أقول أيها المسلم هذه شذرات حول اللسان، وأظن أن الجميع بحاجة ماسة للتذكير فيها , فالعاقل يحرص والغافل يتنبه والمبليّ يحذر , يا أيها السامع كن المستفيد الأول.\n\nثم اعلم أنك تجالس كثيراً من الناس من أحبابك وخلانك وأصدقائك , ولا تخلو مجالس من غثاء قلّ أو كثر , فمن حقهم عليك أن يسمعوا مثل هذا الكلام وأن يذكّروا بهذه الآيات والأحاديث , فإن القلب يغفل والنفس تسلو فاسمع وسمّع واستفد وأفِد , والدال على الخير كفاعله.\n\nأسأل الله عز وجل أن يكون خالصاً لوجهه الكريم وأن ينفع به الجميع وأن يوفقنا وإياكم لما يحب ويرضى.\n\nاللهم طهّر قلوبنا من النفاق وعيوننا من الخيانة وألسنتنا من الكذب والغيبة النميمة والمراء والجدال وجنبنا الوقوع في الأعراض.\n\nاللهم اجعل ألسنتنا حرباً على أعدائك سلماً لأوليائك.\n\nاللهم إنا نسألك سكينة في النفس وانشراحاً في الصدر.\n\nاللهم اجعلنا من الصالحين المصلحين ومن جندك المخلصين وانصر بنا الدين واجعل لنا لسان صدق في الآخرين.\n\nاللهم انفعنا وانفع بنا.\n\nسبحانك اللهم وبحمدك نشهد أن لا إله إلا أنت نستغفرك ونتوب إليك.\n\nوصلّ اللهم وسلم وبارك على سيدنا محمد وعلى آله وصحبه أجمعين ..\n\n................................................\n\nواحات الهداية ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"غثاء الألسنة","ar":"غثاء الألسنة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.375008","updatedAt":"2025-02-04T13:31:09.375011","createdBy":null,"isPromoted":false,"id":"168"}