{"type":{"type":"article","data":{"item":{"id":"26","title":"العبودية الصحيحة","description":"","author":"سفر بن عبدالرحمن الحوالي","content":"ن الحمد لله، نحمده ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهد الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\nأما بعــد:\n \nنقول لكم جميعاً: السلام عليكم ورحمة الله وبركاته.\n \n\"العبودية الصحيحة\"، هذا العنوان قد يثير الانتباه، وقد يقال: نحن الآن في عصر العبودية أم في عصر الحرية؟\n \nفنقول: نحن الآن في عصرٍ يدّعي أهله جميعاً شرقاً وغرباً أنه عصر الحرية!! ولم تبلغ دعوة الحرية في أي وقت من الأوقات، وفي أي قرن من القرون مثلما بلغت في هذا القرن.\n \nإنَّ هذه الحرية المدَّعاة والمزعومة التي يعيش العالم شرقاً وغرباً على أحلامها، وعلى أوهامها، بلغت بهم مبلغاً عظيماً، حتى إنك لو واجهت أحداً من هؤلاء وقلت له: إنك عبد، أو إنك تعيش في عبودية، لغضب منك ونفر أشد النفور؛ لأن التمرد على الله -عز وجل- والاستكبار عن عبادة الله -عز وجل- لم يبلغ في أي وقت من الأوقات، مثلما بلغ في هذا القرن المسمى \"قرن الحضارة والرقي والتطور\"!\n \nوهل العالم البشري فعلاً يعيش الآن في عصر الحرية أم في عصر العبودية؟ وإذا كان يعيش في عصر العبودية فما سر هذه العبودية؟\n \nولمن تُقدم هذه العبودية؟\n \nوما هي العبودية الصحيحة البديلة التي يجب أن يتعبد البشر بها؟\n \nومن هو المعبود الأوحد الذي يجب أن تتجه إليه العبودية وحده لا شريك له؟\n \nيجب أن نعلم أن هذه القضية ليست قضيتنا نحن المسلمين فقط، بل هي قضية العالم كله، هذا العالم المخدوع الذي يظن أنه في عصر الحرية، وهو مكبلٌ بأنواع العبوديات، وأغلالها، ولكنها جميعاً مع الأسف ليست لله عز وجل، وإنما هي عبوديات لأربابٍ من دون الله.\n \nفكيف نعرف حقيقة العبودية؟\n \nوكيف نعرف أننا نعيش في قرن العبودية الأكبر؟\n \nوكيف نعرف أن هذا العالم هو أبعد ما يكون عن الحرية الصحيحة؟ وأين نجد الحرية الصحيحة؟\n \nوكيف نعرف العبودية الصحيحة؟!!\n \nإن مفهوم العبودية هو نفسه مفهوم العبادة، الذي قال الله تبارك وتعالى فيه:  وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ [الذاريات:56] فهو الغاية من خلق الإنس والجن، فالغاية من وجود الثقلين هو عبادة الله، وهو العبودية الصحيحة لله تعالى، وقد شرَّف الله تبارك وتعالى أحب خلقه إليه وأعظمهم عنده، وهو رسولنا محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في أعلى درجات التكريم بأن قال: سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى [الإسراء:1] قال (بِعَبْدِهِ ) في لحظة التكريم التي لم يبلغها أحد، إذ لم يبلغ أحد من البشر من التكريم إلى أن يرفعه الله سُبْحَانَهُ وَتَعَالَى إليه، كما رُفع النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ليلة الإسراء، ومع ذلك يقول الله تبارك وتعالى: سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ [الإسراء:1].\n \nفهذه غاية الأوصاف، وغاية الألقاب التي يحرص كثيرٌ من الناس على أن يضخموها، فأعظم لقب، وأشرف وصف اختاره الله عز وجل للنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هو أنه عبد، ونقول في الشهادة: أشهد أن لا إله إلا الله، وأشهد أن محمداً عبده ورسوله.\n \nإذاً: أعظم مقام، وأعظم رتبة، هي العبودية، فكلما تحققت فيك العبودية لله -عز وجل- أكثر، كلَّما كنت أعظم درجة، وأعلى رتبة، وهذا هو المعيار والميزان الصحيح.\n العبودية الخفية عند الغرب\nالعبوديات -كما قلنا- تختلف، ولذلك يقع هذا العالم المتمرد في أنواعٍ كبرى من العبوديات للبشر، وهو نوعٌ معروفٌ حدثنا الله تبارك وتعالى عنه في القرآن، كما كانت عبودية قوم فرعون لفرعون حين قال لهم: أَنَا رَبُّكُمُ الْأَعْلَى [النازعات:24]، فصدقوه.\n \nعبودية البشر للبشر في هذا القرن تتمثل في هذه المناهج التي وضعها بشر، مثل كارل ماركس ، وهو رجل شيوعي يهودي، وضع مذهباً اسمه الشيوعية ، كم من الملايين اليوم تتعبد بهذا المذهب، وكم من الدماء أريقت من أجل تثبيت هذا المبدأ؟!\n \nالمسلمون وحدهم في الاتحاد السوفيتي قتل منهم ما يزيد عن عشرين مليوناً ذهبوا ضحية الاحتلال الشيوعي للمناطق الإسلامية، وذلك من أجل أن يثبت هذا المذهب، وهذا المبدأ الذي وضعه رجل يهودي واحد، فهل هناك نوع أشد من هذا النوع من العبودية، أنَّ رجلاً يهودياً فيلسوفاً يأتي بهذا المذهب الهدَّام، فتراق من أجله دماء الملايين، وتقام الثورات في كل مكان باسمه ولأجله؟!\n \nوالعاَلَمُ الغربي يتشدق بالحرية، ويدّعي أنه هو العالم الحر، ولكن أي حرية هذه في عالم لا يؤمن بالله ولا باليوم الآخر؟!\n \nأي حرية في عالمٍ لا يدين دين الحق لله -تبارك وتعالى-؟!\n \nوالكرامة الإنسانية فيه مهدرة، حثنة من اليهود متسلطون على إمكانيات الغرب يتلاعبون بمقدراته وبخيراته وبشعوبه كما يشاءون، وتقدم لهم أنواع العبوديات.\n \nونحن نختار -مثلاً بسيطاً- من العبوديات التي تقدم في الغرب كمثال فقط:\n \nهناك في الغرب بيوت للأزياء، وأغلب القائمين عليها من اليهود، وهم يضعون لكل فترة ولكل لحظة أحياناً زياً معيناً، فهناك أزياء للربيع، وأزياء للشتاء، وأزياء للخريف، وأزياء للسهرة، وأزياء للصباح، وأزياء للمساء، وأزياء مضحكة، وأزياء مفزعة، أنواع كثيرة جداً، يتنمقون، ويتفننون فيها، ويتغالون في أسعارها، ولا يملك الملايين في هذا العالم -الذي يُسمَّى العالم الحر- إلا أن يمتثل، فلا يمكن أن ترتدي المرأة فستان السهرة -مثلاً- في وقتٍ غير السهرة، فهذه أضحوكة مخالفة، ومنكر يُنكَرُ عليها؛ لأنها لم تقدم العبودية لهؤلاء الأرباب الذين يمتصون الخيرات، ويتلاعبون بمقدرات الأمم ويستعبدونها بهذا الشيء.\n \n صور من العبودية\nهناك أنواعٌ أخرى من العبوديات لا تحصى، ولكن الناس لا يدركونها، ولا يتصورونها، والرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نبهنا إلى معنىً، وإلى قضيةٍ خطيرة، يجب أن نتنبه لها جميعاً حينما قال: {تعس عبد الدرهم، تعس عبد الدينار، تعس عبد الخميصة، تعس عبد القطيفة، تعس وانتكس وإذا شيك فلا انتقش }.\nفرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بيَّن أنه من الممكن أن يكون الإنسان عبداً للدرهم وللدينار، وهذا شيء عجيب، كيف أنَّ الإنسان الذي يكدح ليل نهار، ويجمع المال ويستنفع به يكون عبداً له؟!\n \nلكن هذا كلام رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وهذا هو الواقع يصدِّق هذا الكلام، فالرجل الذي يغفل عن نفسه، وأسرته، وعمله، وعن ما هو أعظم من ذلك كله، وهو ما خُلِقَ من أجله هذا الإنسان، ويشتغل عنها بجمع الدرهم والدينار، أو بالمنصب، أو بالوظيفة، أو بأي شيء من الدنيا، فهذا عبد للدرهم والدينار، وصدق رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وهو الصادق المصدوق، ولا يمكن أن يقول إلا الحق، كما قال تعالى: وَمَا يَنْطِقُ عَنِ الْهَوَى [النجم:3]، فهو عبدٌ للدرهم والدينار، وعبدٌ للمنصب، وقد يكون عبداً للزوجة، وقد يكون عبداً لأي عبودية أخرى، والشرط الأخير أو المعيار الأخير هو أن يتملك قلبه، ولذلك قال في آخر الحديث: {إن أُعطيَ رضي، وإن لم يعطَ سخط } من تملك قلب الإنسان فهو عبدٌ له كما قال تعالى: أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلاً [الفرقان:43].\n \nفهذا إنسان اتخذ إلهه هواه فهو عبدٌ لهواه، فعبودية الدرهم والدينار أن يبيع الإنسان دينه، وصلواته، وأن يضيع ما بينه وبين الله عز وجل، وأن يُضَّيعَ من يعول من أجل أن يجمع الدرهم والدينار، وهكذا عبوديات كثيرة يقدمها الإنسان وهو يدري أو لا يدري، وليس من الشرط أن يعلم الإنسان أنه يقدم عبودية، لكن إذا ملك قلبه شيء، فهو عبدٌ له شاء ذلك أم أبى، وهكذا أخبر الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أنَّ كل شيء واليت فيه وعاديت فيه فقد عبدته وقدمت له العبودية.\n \nولنضرب مثالاً بسيطاً من واقعنا الذي نعيشه: الكرة مثلاً، لا نتكلم عن الرياضة كمجال لتنمية الجسد ولا للنشاط، نتكلم عن الكرة كمعبود يوالى فيه ويعادى فيه، نتكلم عن الزوج الذي يطلق زوجته لأنه يشجع فريقاً وهي تشجع الآخر!! نتكلم عن الأخ الذي يهجر أخاه لأنه يشجع فريقاً، أو ينتمي إلى فريق وهو مع الفريق الآخر، أي عبودية تتصور أكثر من هذا؟\n \nفهل هجرنا الكفار؟\n \nهل عادينا الكفار وأعداء الله عز وجل حتى يصل بنا الأمر إلى هذا؟\n \nلا! هذه هي العبودية التي جعلها الله في القلوب، وهذه هي التي يجب أن تنصرف إلى ما أمر وأراد، فتحب ما أحب الله، وتوالي من والى الله، وتعادي من عادى الله، فإذا صرفناها لأي شيء -كهذه الكرة- فهي عبودية لها شئنا ذلك أم أبينا.\n \n مفهوم العبودية عند الصحابة\nإنَّ العبوديات كثيرة في هذا العصر، ولكننا نريد أن نستعرض أو نعرف كيف وقع الانحراف في العبودية في أذهان الأمة الإسلامية.\nكانت بداية الانحراف في أنَّ جيل الصحابة رضي الله عنهم الذي عرف حقيقة الإخلاص، وحقيقة العبودية، وبلغ الدرجة العليا في العبودية لله،لم يبق هو المعيار والقدوة، فجاءت أجيالٌ من بعده انحرفت في مفهوم العبودية، ولم تعرف ما هي العبودية الصحيحة، ولا كيف تقدم العبودية لله عز وجل.\n \nهذه الأجيال عندما جاءت ظنت أنَّ العبودية هي فقط أداء نوع من العبادات، فإذا أدَّاها وعمل بعدها ما عمل، أو أهمل في واجبه، أو ضيع في مسئولياته، أو أساء إلى إخوانه، أو أي شيء آخر، فلا شيء عليه مادام قد صلَّى، وحقق العبودية، هذا مما وقع فيه المسلمون ومما انحرفوا في فهمه، فلم يفهموا من العبودية إلا أنواعاً معينة، وتركوا أنواعاً أخرى.\n \nكان الصحابة رضي الله عنهم، كما يقول بعضهم: {إني لأحتسب نومتي كما أحتسب قومتي }، فعندما ينام يحتسب هذه النومة هل هي عبادة؛ أم لا؟\n \nلأنه يستعين بها على الطاعة، وهي القيام لصلاة الفجر، فالحياة كلها عبادة، والعمر كله عبادة، قال تعالى: قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ [الأنعام:162] فالحياة كلها عبادة لله عز وجل، وعمله كله ينصرف لله عز وجل، حتى اللقمة يضعها في فمِّ زوجته له بها أجر، وهي عبادة، حتى الرجل إذا أتى أهله، كما سأل الصحابة رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أيأتي أحدنا شهوته ويكون له أجر؟\n \nفقال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {أرأيتم لو وضعها في حرام أكان عليه وزر؟ قالوا: نعم، قال: فكذلك إذا وضعها في حلال كان له أجر } إذا عفَّ نفسه عن النظر إلى الحرام، وعن ارتكاب الحرام، وعفَّ هذه المسلمة التي بين يديه، فهي عبودية.\n \nوقد كان الصحابة -رضي الله عنهم- يفهمون العبودية بالمعنى العام الواسع الشامل، ولذلك لما حققوا العبودية لله، حقق الله تعالى لهم عبودية العالمين من ملوك الفرس، وملوك الروم، ونحن الآن في القرن العشرين، هناك دولتان تتحكمان في العالم وتسيطران على مقدرات العالم في الشرق وفي الغرب، وفي عهد النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وعهد الصحابة كان هناك دولتان أيضاً، فكان الفرس في الشرق، والروم في الغرب، وكل منهما يتحكم في العالم، وكان أضيع الشعوب على الإطلاق هم شعوب قبائل الجزيرة العربية ، فلما جاء النور، وأنزل على محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وجاء الجيل الذي عرف العبودية لله، وحقق العبودية لله تعالى، جعل الله عز وجل ملوك هاتين الدولتين عبيداً لهؤلاء الأعراب، الذين كانوا أعراباً بالأمس، وخرجوا حفاة عراة، لماذا؟!\n \nاعبد الله حق عبادته يُسخِّر لك الله عز وجل كل شيء، حتى في عملك اليومي.\n \nإذا قمت في الصباح وجعلت الآخرة أكبر همك، جمع الله عز وجل همك، وأعطاك الخير وبارك لك، وإذا جعل الإنسان -والعياذ بالله- الدنيا أكبر همه، شتت الله همه، ولم يأته من الدنيا إلا ما كُتِبَ له.\n \nفهذا الجيل الذي تجرد لله -عز وجل- وحقق العبودية لله عز وجل أخضع الله له العالمين، ولذلك جيء بملوك الروم وملوك الفرس مقيدين بالسلاسل إلى هذه البلاد الجرداء الصحراء، جاءوا عبيداً لمن عبدوا الله عز وجل حق عبادته، فلما ضيَّع المسلمون عبوديتهم لله عز وجل، أصبحوا هم -كما هو واقعنا الآن- عبيداً لهؤلاء الكفار، وما أكثر ما أخذ من بلاد المسلمين، ولا حول ولا قوة إلا بالله.\n \n \nإنَّ الله عز وجل يقول: قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ [آل عمران:165] هذا كان جواباً للصحابة رضي الله عنهم لما انهزموا يوم أحد، فكيف بنا الآن، فإذا حققنا عبودية الله عز جل حقق الله لنا النصر على العالمين.\n بداية الانحراف في مفهوم العبودية\nنوع آخر من الانحراف في العبودية، أو من الانحراف في التعبد، وهو الضلال، فنحن عندما نقرأ الفاتحة هذه السورة العظيمة، نقول: اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ [الفاتحة:6-7] هذه قاعدة عامة نكررها دائماً، ولذلك نقول: (آمـين) هذا دعاء، يجب عندما نقرأه أن نتأمله دائماً في كل ركعة: ما معنى هذا الكلام؟\nنقول: آمين على أن يهدينا الصراط المستقيم، صراط الذين أنعم عليهم كما قال تعالى: فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقاً  [النساء:69] لكن المغضوب عليهم من هم؟\n \nالذين تمردوا عن عبادة الله، واستكبروا عن عبادة الله، وهم اليهود، كذلك الضالين الذين لم يحققو العبودية، وأتوا بعبودية منحرفة وهم النصارى.\n \nفنحن نعوذ بالله من طريق هؤلاء وهؤلاء، نعوذ بالله من الحضارة الغربية من دينها، وطريقها التي تكبرت فيه على الله، وتمردت عليه، وأنكرت عبوديته.\n \nكما نستعيذ بالله من عبودية الضلال والانحراف التي وقع فيها كثير من المسلمين وهي عبودية التصوف، فـالمتصوفة هؤلاء جاءوا بعبادات شرعوها من عند أنفسهم، لم يتعبدنا الله عز وجل بها، كل يوم يأتون ببدعة جديدة، ويقولون: هذا هو الدين، فمن يريد أن يتعبد، فليتعبد على هذا الدين، لا كما شرع الله عز وجل.\n \nهذا الضلال الذي جاء به الصوفية أنتج انحرافات خطيرة في مفهوم العبودية، وفي تحقيق العبودية، فتركوا المال، ونفروا من الدنيا؛ لأنها كما قالوا: تصرف عن عبودية الله، وأرادوا أن يعبدوا الله كما شاءوا، فتعبدوه بالترانيم وبالغناء وبالأوراد التي لم يشرعها الله، ثم ذهب بهم الأمر قليلاً قليلاً حتى خرج أكثرهم عن مُسمَّى الإيمان أصلاً، ووقعوا في الشرك الأكبر وهم لا يشعرون.\n \nفالله عز وجل -مثلاً- تعبدنا بقراءة القرآن، وفي الحديث {مثل المؤمن الذي يقرأ القرآن كمثل الأترجة ريحها طيب وطعمها طيب، ومثل المؤمن الذي لا يقرأ القرآن كمثل التمرة لا ريح لها وطعمها حلو، ومثل المنافق الذي يقرأ القرآن كمثل الريحانة ريحها طيب وطعمها مر، ومثل المنافق الذي لا يقرأ القرآن كمثل الحنظلة ليس لها ريح وطعمها مر } وعبودية قراءة القرآن من أعظم القربات، ومن أعظم أنواع التعبدات، فما الذي جعلته الصوفية كمثال مقابل لهذه العبادة؟!\n \nجعلوا الأناشيد والأغاني مقابلها، فالأغنية نفسها التي ألقاها أو قالها شاعرٌ قديم من شعراء الحب والغزل، ويغنيها الدُّعار والفساق في أماكن لهوهم ولعبهم، هي نفسها التي تُغنَّى -مثلاً- في الموالد أو في الحضرات، أو ما يسمونه الخلوات، فتُغنَّى نفس الأغنية على أنها عبادة، كيف تعبدون الله بهذا؟\n \nقالوا: لا، الذي يُغنيها هناك يغنيها بنية المحبوب الذي يريد، لكن نحن نغنيها بنية المحبوب الأعظم وهو الله.\n \nفنقول لهم: هل نبعد الله بهذه الصورة؟\n \nهل هذا مما جاء به محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أن نفس أغنية أبو فراس أو غيرها، تغنيها أم كلثوم ، هي نفسها التي يُتعَبد الله بها في المولد، بل حتى الأغاني التي في غزل النساء.\n \nأما في الدول الأخرى فالمولد نفسه يحضره النساء والحضرة، وتغني -أيضاً- امرأة، نفس الأغنية التي تُغنى هنا، شيء عجيب! كيف تتعبدون الله عز وجل بهذا الشيء، بنفس الأغنية، والصورة، والنموذج، أنتم تضعون شرعاً من عند أنفسكم؟\n \nنعم هم يضعون شرعاً من عند أنفسهم، بحجة أنهم أولياء لله عز وجل وأنَّ الله يقول: أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ  [يونس:62]، نعم! لا خوف عليهم ولا هم يحزنون، ولكن قال بعد ذلك: الذين آمنوا وكانوا يتقون [يونس:63] وهذه ليست من أعمال الإيمان، ولا من أعمال التقوى، خرجوا عن مجال التعظيم لله ورسوله إلى تعظيم الأفراد من دون الله عز وجل، وهو كما قلنا في عبودية تعظيم الأرباب من دون الله، الذي تقع فيه الجاهلية المعاصرة وهو مناقض لتوحيد الربوبية.\n \n نماذج من الانحراف العصري\nسمعنا من كثير من الإخوة أنه تقوم مظاهرات في بعض الدول -التي هي إسلامية في الأصل- وتقول: ماو ماو رب الكادحين، أي كانوا يقولون: إن ماوستوق -هذا الزعيم الشيوعي الذي هلك- رب الكادحين، فتعطى الربوبية لهذا الفرد، فهنا ربوبية عصرية في حق هذا الرجل العصري الذي جاء بهذا المذهب الوضعي.\nهناك ربوبية أخرى يجعلها المتصوفة للشيخ، أو للقطب، أو للغيث، كما يسمونه، وهو أنه يشِّرع كما يشاء، حتى أن من يذنب ذنباً؛ لا بد أن يأتي إلى الشيخ ويستغفر له -والعياذ بالله- ويقول للشيخ: أنا تبت، فاستغفر لي يا شيخ، أو فاغفر لي يا شيخ والعياذ بالله.\n \nهذان النموذجان من العبودية: عبودية الأرباب الذين نصبوا أنفسهم آلهة من دون الله عز وجل، يُشرِّعون، ويُحللون، ويُحرمون، ويضعون المناهج للبشرية الضائعة، والعبودية الأخرى وهي عبودية الذين أرادوا أن يعبدوا الله، فعبدوه على ضلال، ويدَّعون أنهم أولياء لله، ويزعمون أنهم هم المقربون إلى الله، وأن ما عداهم أهل البدعة، وأهل الضلال.\n \n \nإن العبودية المنحرفة تحيط بالشباب المسلم من كل ناحية، وتكتنفه من كل جهة، وليس هناك من حلٍ لهذا الشباب إلا أن يعرف العبودية الصحيحة التي عَبَدَ النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وأصحابه بها ربهم عز وجل.\n المخرج يكون بالجهاد\nولنعلم أن أعلى درجات العبودية، ودرجات المحبة التي يدَّعيها هؤلاء الناس تكمن في الجهاد في سبيل الله -عز وجل- الذي هو ذروة سنام هذا الدين، يقول الله عز جل: قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لا يَهْدِي الْقَوْمَ الْفَاسِقِينَ [التوبة:24] وفي هذا وعيد من الله عز وجل.\nانظروا ماذا حل ببلاد المسلمين من النكبات ومن الذل! بسبب تركنا لعبودية الله، ومنها: ترك الجهاد في سبيل الله -عز وجل- ولو نظرنا أو تفكرنا في واقعنا الذي نعيشه جميعاً، وكلٌّ منا يتفكر، متى مر بك يوم من الأيام فقرأت الصحف أو سمعت نشرات الأخبار العالمية، ولم تسمع زلزالاً، أو فيضاناً، أو مجاعةً، أو انقلاباً، أو انفجاراً؟\n \nأظن أنه لا يوجد يوم أبداً إلا وهذه البلايا تأتي، وهذه المصائب وهذه النكبات تمر، قد جلَّى الله عز وجل ذلك فقال وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ [الأعراف:96] هذه نتيجة عدم الإيمان بالله عز وجل.\n \nإنَّ العالم البشري نتيجة عدم تحقيق العبودية لله -عز وجل- ضربه الله تعالى بهذه المصائب، وبهذه النكبات التي لا تخلو منها نشرة أخبار، ولا يخلو منها بلد، ولا تخلو منها جريدة ولا مقال، هذه النكبات بذنوب العباد، بل كما قال الله عز وجل: وَيَعْفُو عَنْ كَثِيرٍ [الشورى:30].\n \nأليس في هذه النكبات عبرة؟! أليس فيها مجال للاعتبار لمن أراد أن يعتبر؟!\n \nأليس هناك من يتذكر أو من يعي؟!\n \nأليست هذه نُذرٌ للعذاب الأكبر الماحق، الذي سوف يدمر الله تعالى به هذا العالم، وهو القيامة الكبرى؟!\n \nبل قبل ذلك قد يأتي عذابٌ أعظم وأطم، إذا ضللنا الطريق، وساد واستشرى الناس، وأوغلوا في الشهوات، وفي اللهو، وفي اللعب، وفي الغفلة عن الله عز وجل، وعن اليوم الآخر، ونسينا المهمة التي من أجلها جئنا.\n \n المخرج يكون بالتفكر في النفس\nكلنا أصحاب أعمال وأصحاب وظائف، ولو أن واحداً منا انتدب لمهمةٍ ما تتعلق بعمله إلى الرياض ، وذهب إلى الانتداب لهذه المهمة، أيعني هذا أنه لا يأكل، ولا يشرب، ولا ينام، ولا يمر على زميل له في الرياض ، كلا. يمكن هذا، لكن المهم أن يحقق الغرض الذي من أجله ذهب، وانتدب.\nنحن جئنا في هذه الدنيا للعبادة ولتحقيق العبودية الصحيحة لله عز وجل، فالذي انتدب ثم ترك المهمة وذهب، فأكل، وشرب، ونام، ولعب، وسلَّم على من يحب، حتى جاءه فجأة الأمر بإنهاء الانتداب والرجوع، وما حقق شيئاً، فهل هذا يكرم؟\n \nأم يهان؟\n \nفنحن لماذا لا نفكر في أنفسنا، نحن جئنا لغرض، جئنا هذه الأيام المحسوبة والمعدودة التي أصبحت تمر كالدقائق، لماذا لم نتفكر أي عبودية حققنا فيها؟\n \nهل هي عبودية الله، أم عبودية الشهوة، أم عبودية المنصب، أم عبودية الزوجة، أم عبودية الدرهم والدينار؟\n \nربما لو فكر كلٌ منا مع نفسه؛ لعرف الحق، ولذلك يقول الله تبارك وتعالى لنبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا [سبأ:46] أي التفكر في أمر الله عز وجل، وفي الغاية التي جئنا من أجلها، فإذا تفكرنا وجدنا أننا بعيدون عن العبودية لله، وأننا نقدمها لأرباب آخرين من دون الله.\n \n التوبة والأوبة والرجوع إلى الله\nفلنعد إلى العبودية الصحيحة، وهي ما جاء به النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وشرعه، وما كان عليه الصحابة رضي الله عنهم من التعبد لله عز وجل، وعبودية الجهاد في سبيل الله، وعبودية الإتقان في العمل، وعبودية إنكار المنكر؛ ولو أدى ذلك إلى التضحية؛ والخسارة -التي ظاهرها خسارة، وهي ربح أكبر- وعبودية الإحسان إلى الأهل بإعانتهم على تقوى الله ونصحهم عليها، وعبودية المعاملة بالحسنى مع إخواننا المسلمين، وعبودية الأمانة في كل شيء، وعبودية معرفة المسئولية كما في الحديث:{كلكم راع وكل راعٍ مسؤول عن رعيته } إن كنت مدرساً أو كنت قائداً، أينما كنت فأنت مسئول، ولذلك الجيل الذي فتح العالم، كان نوعاً فريداً؛ لأنه حقق العبودية لله عز وجل، كان قائد الجيش أول من يتقدم في المعركة، وكان في سبيل الله ولله، وكان الجيش يطيعه أيضاً؛ لأنها كلها لله، وفي سبيل الله، فلو أن كلاً منا جعل هذا الجيل الفريد قدوته، ونظر إلى نفسه، وقال: هل أنا أعمل لله؟\nهل أؤدي هذا العمل في سبيل الله عز وجل؟\n \nوهل أعامل من ولاني الله عز وجل أمره، أعامله لله، وفي ذات الله، وفي سبيل الله؟\n \nلا بد أن نتفكر في هذا، وإلا قد نُسأل ونفاجئ، ويأتي الموت، وحينئذٍ لا يملك الإنسان الاعتذار، وما هذه الحياة الدنيا؛ إذا جاء الموت ووافى الأجل، إلا كالحلم الذي ينقضي، فيفيق الإنسان، ويقول:  رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحاً فِيمَا تَرَكْتُ [المؤمنون:99-100] فيقال له: كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ [المؤمنون:100] انتهى الأمر، لا ينفع تمني العودة؛ لأن الله عز وجل يقول: أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ [فاطر:37] فأعطانا الله تعالى العمر، وأعطانا التذكر، والتدبر، وخاصة ونحن -الحمد لله- على مستوى من العلم، والموعظة، وسماع الذكر، وقراءة القرآن، ولسنا كإخواننا المسلمين في إفريقيا ، الذين يعيشون في مجاعة وتشرد وتعب، أو في أطراف الهند .\n \nنحن -والحمد لله- هنا بجوار الحرمين، والعلم عندنا، والقرآن بين أيدينا وبلغتنا، فكيف نُعِرْضُ عنه؟\n \nوإن لم نطبقه نحن، وإن لم نحقق ما جاء به ونحقق العبودية لله عز وجل، فأي شعب نتوقع أن يحققها؟\n \nوإن لم نتمثلها نحن كإخوة مدنيين وعسكريين وموظفين وطلاب، فمن نتوقع أنه يحقق هذا الدين؟\n \nوالله عز وجل قد توعد وعيداً شديداً قاطعاً، فقال: وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ [محمد:38] وقد حصل هذا عندما ترك العرب هذا الدين وتخاذلوا، وعبدوا المناصب والدنيا؛ فجاء الأتراك وفتحوا العالم، ثم جاء الهنود، وجاءت الشعوب وتولت أمر المسلمين، وفتح الله بها العالم.\n \nفيجب أن نعي هذه الحقيقة، ويجب أن نتدبرها، وأن نتفكرها جميعاً، وأن نعظ أنفسنا أولاً، ونعظ إخواننا ومن نستطيع بها، وأن نعتبرها واجباً فردياً عينياً علينا جميعاً، أن نذكر أنفسنا بما أمر الله وبما أنزل الله تبارك وتعالى.\n \nنسأل الله سُبْحَانَهُ وَتَعَالَى أن يجعلنا وإياكم ممن يستمعون القول فيتبعون أحسنه، وممن يحققون العبودية الخالصة الصحيحة لله عز وجل.\n \n \nحكم صلاة الجنب\nالسؤال: إنسان أدى الصلاة وعليه جنابة، ما الإثم في ذلك، وكيف يكون الغسل من الجنابة؟\nالجواب: من الممكن أن نجيب على هذه الأسئلة، لكن من المعلوم أن لديكم -والحمد لله- قسم الشؤون الدينية للتوجيه، ومثل هذه الأسئلة وهذه الأمور مما لا ينبغي أن يجهلها المسلم، والحمد لله يستطيع الإنسان أن يعرف حكمها، ولذلك أنا أريد من هذا الأخ، ومن كل أخ أنه يشتري كتاباً، على أن يكون مبسطاً، من الكتب التي تعلمه العبادات، وتعلمه الأذكار، أو كتابين، أو أكثر، واسأل أهل الذكر، ولذلك لن أجيب.\n \n حكم القمار والميسر\nالسؤال: هل الميسر أو القمار مما يلعب بالمال، أو بأي شيء مما يملك، أو ما يترتب على أي لعبة كانت مثل بغضاء في النفس؟\nالجواب: القمار كما ذكر الله عز جل، هو كل ما كان لعباً يقابله عوض، والخاسر يدفع للآخر، وهذا أيضاً من الأحكام التي ممكن أن يعرفها الإنسان ومما يجب أن يشتري الكتب ويعرفها.\n \n \n تأجيل طواف الوداع\nالسؤال: أجلَّت طواف الوداع أسبوعاً، فهل عليَّ شيء؟\nالجواب: إذا سافر الإنسان فقد انتهى الأمر فكيف يودع؟\n \nمن المفروض أن الإنسان قبل أن يحج يسأل عن أحكام الحج، إنَّ أي واحد منا يسافر إلى أمريكا ، لا يمكن أن يسافر بدون جواز ولا تأشيرة، ولا بدون التطعيم، ويعرف أنظمة البلد كلها قبل الذهاب، لكن إذا كان يذهب للحج، فيذهب وهو لا يعلم بشيء، من أحكامه وهذا لا ينبغي!\n \nيجب أن نتعلم ديننا، وأن نسأل عنه، نأخذ الكتب، وهي توزع والحمد لله بكميات، خذ كتاب الشيخ عبد العزيز بن باز وانظر كيف بين الحج الصحيح وحُجْ، لكن نحن الآن في شهر خمسة، وتسألني أنك مثلاً حججت وما ودعت؟!\n \nأقصد أن هذه الأسئلة تعطينا فائدة بضرورة الانتباه والتعلم، ولا حرج على الإنسان أن يسأل عن دينه، لكن يجب أن نتنبه لماذا مثل هذه الأسئلة؟\n \nلأننا نحن المسلمين مقصرون في معرفة ديننا.\n \nعلى كل حال: عليه دم، والأهم من الدم هو الاستغفار والندم والتوبة.\n \n العلمانية تعريفها وأهدافها\nالسؤال: ما هي العلمانية وما هي أهدافها، وهل هي نفسها الشيوعية ؟\nالجواب: العلمانية ليست نفسها الشيوعية .\n \nالعلمانية هي باختصار: فصل الدين عن الحياة، أو فصل الدين عن الدولة، قامت العلمانية في أوروبا لظروف وأسباب معينة:\n \nمنها: أن أوروبا ليس لديها إلا الدين الخرافي؛ وهو دين النصارى الذي بدلوه وحرفوه.\n \nومنها استبداد رجال الدين.\n \nومنها: وقوف رجال الدين -كما يسمونهم- في وجه العلم، فهي قامت لأسباب ليست في ديننا ولله الحمد، ولا في تاريخنا ما يبرر شيئاً منها على الإطلاق، ولذلك العلمانية الموجودة في الغرب هي فصل الدين عن الحياة، أن تكون العبودية في الكنيسة، فإذا تدخلت الكنيسة في تنظيم الاقتصاد في البلد قالوا: لا، هذا ليس من شؤونكم، عليكم التوجيه الروحي فقط، وليس من شئونكم الاقتصاد، وإذا تدخلت في عمل سياسي قالوا: هذا ليس من شؤونكم، السياسة لا دخل لها في الدين، كذلك الاجتماع لا شأن له في الدين، وحقوق المرأة لا شأن لها في الدين.\n \nولذلك كيف جاءت قضية المرأة في الغرب؟ (ومع الأسف هي موجودة عندنا هنا) قضية المرأة في أوروبا نشأت حينما كان المجمع الديني -مجمع كبار رجال الدين- يقول -كما حرفوا في الإنجيل وكتبوا بأيديهم وقالوا: هذا من عند الله، وما هو من عند الله-: إن المرأة حيوان نجس، وإنها قذر، وإنها وحش، وإنها كذا وكذا، فنفروا منها.\n \nفأرادت المرأة أن تتحرر -كما زعموا- فكانوا يقرأون في التوراة أن نبي الله سليمان -عليه السلام- كان لديه سبعمائة زوجة مثلاً، لما أرادوا أن يتحرروا، قالوا: نثور على هذا الوضع الذي يزدري المرأة، ونثور على تعدد الزوجات، ونثور على إهدار كرامة الإنسان، والمرأة إنسان، والمرأة نصف المجتمع، وكان هناك أيدي يهودية خبيثة ما تزال تعمل وراء تحرير المرأة، فهذه القضية نحن المسلمين استوردناها، فعندما تجرى مقابلة مع صاحب بقالة ما رأيك في تعدد الزوجات؟\n \nسبحان الله العظيم! هل هذه مسألة رأي؟!\n \nبعض الصحفيين ينبغي أن ننصحهم، وأن نبين لهم في الحقيقة أنهم يسيئون إلينا نحن كأمة لها دينها ولها كتابها، فأنت تسأل عن شيءٍ الله عز وجل وضحَّه في كتابه، فمن منا يجهل هذا الشيء؟\n \nالرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ ألم يتزوج عدداً من الزوجات؟\n \nوالصحابة والمسلمون إلى اليوم كذلك، فما معنى هذا السؤال؟\n \nهل لأي إنسان كائناً من كان، رأيٌ مع كتاب الله وسنة رسوله؟\n \nمن هذا الإنسان الذي يملك أن يقول: أنا رأيي في قضية كذا وقد قال الله عز وجل فيها شيء؟!\n \nيقول ابن عباس رضي الله عنه في قضية فقهية معروفة - للصحابة أفضل الأجيال-:\n \n[[أقول لكم قال: رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وتقولون: قال أبو بكر وعمر ، يوشك أن تنزل عليكم حجارة من السماء ]] لا يمكن أن تأخذوا بكلام أبي بكر وعمر ، وتتركوا كلام رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.\n \nنحن الآن مع الأسف! يراد لنا أن نترك كلام الله، ونأخذ ما تردده أذواق اليهودية الغربية أو العلمانية الغربية الملحدة؛ فالمرأة عندهم لا علاقة لها، المرأة عندهم يُشرِّعون لها من عند أنفسهم، والاقتصاد يشرعون له من عند أنفسهم، والسياسة يشرعون لها من عند أنفسهم؛ حسبما يرون هم، أما الدين فلا دخل له في هذه الأمور، ونحن ولله الحمد قد أكمل الله لنا ديننا، قال تعالى: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلامَ دِيناً [المائدة:3] فمن جاء فما عليه إلا الاتباع والتنفيذ، وليس هناك شيء أكثر من ذلك.\n \n حكم الإحرام لدخول مكة\nالسؤال: هل إذا غاب شخص عن مكة أكثر من أربعين يوماً لا يدخلها إلا بإحرام، وما هو الدليل؟\nالجواب: ليس هناك دليل، ولكن يستحسن للإنسان أن يعتمر، أما التحديد بالأربعين فلا أعلم له دليلاً، والعمرة إنما تجب مرة واحدة، ولكن من حيث الاستحباب، ففيها أجرٌ وفضلٌ كبير.\n \n حكم تأخير صلاة الفريضة\nالسؤال: هل في تأخير صلاة الجماعة للانشغال بطلب المعيشة عبودية للمال؟ مع أن هناك ظروف خاصة تجبر الشخص؟\nالجواب: ظروف العمل إن كانت وظيفة؛ فيجب عليك أن تكلم المسؤول عن الإدارة، وأن تشرح له، وستجد بإذن الله التجاوب؛ لأنك لن تكلم إلا مسلماً ولله الحمد، أما الذي لا يصلي، أو لا يريد الصلاة؛ هذا ليس مسلماً أصلاً، كان الصحابة -رضي الله عنهم- كما ثبت عنهم، [[لا يرون شيئاً من الأعمال تركه كفر إلا الصلاة ]]، فيجب أن تكلمه، وأن يجعل عمل الإدارة موافقاً لوقت الصلاة، وإذا كان دكانك تقفله، وأما عن كونها عبودية، فالنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أخبر عن مسلمي آخر الزمان أن أحدهم يبيع دينه بعرض من الدنيا قليل، فإن كنت ستبيع صلاة الجماعة، وتدع بضعاً عشرين درجة بمكسب ريال أو ريالين أو ألف أو مائة فهذه عبودية.\n \n تحقيق العبودية\nالسؤال: بم يكون تحقيق العبودية؟ وكيف التخلص مما نحن فيه؟\nالجواب: النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بيَّن لنا كيف نتخلص من ذلك وأخبر بما سنقع فيه فقال: {إذا تبايعتم بالعينة، وتركتم الجهاد، وأخذتم بأذناب البقر، سلَّط الله عليكم ذلاً لا يرفعه حتى ترجعوا إلى دينكم } وهكذا قال كثير من السلف : ''لا يصلح آخر هذه الأمة إلا بما صلح به أولها'' كيف التخلص مما نحن فيه الآن، نرجع إلى ديننا ونرجع إلى ما كان عليه الجيل الأول.\n \n حكم بيع الدخان\nالسؤال: الدخان هل بيعه حلال أو حرام؟\nالجواب: حرام\n \n الصوفية والتحذير من أورادهم البدعية\nالسؤال: الصوفية تنشر أدعية مثل دعاء نصف شعبان، ودعاء العددية أو كذا،كيف يكون التخلص؟\nالجواب: عليك التبليغ عن هذه الأشياء للمسئولين، وعليك أن تنصح من يراها، وعليك ألا تقتني هذه الأذكار البدعية، بل اشتر كتاب الأذكار ، أو كتاب صحيح الكلم الطيب ، واعرف كيف تذكر الله عز وجل واعلم أنه، ينبغي عليك أن تذكر الله وأنت في عملك، وفي الطريق، وقبل النوم، وقبل دخول الخلاء وبعد الخروج، أذكار معروفة اقرأها وتعلمها، وهكذا الكون العبودية\n \n المحبة الطبيعية للأهل والمال والولد\nالسؤال: هل حب الأهل والمال والولد محبة لا تصل إلى درجة محبة الله سُبْحَانَهُ وَتَعَالَى تعد من العبودية لغير الله؛ وخاصة أنها غريزة وضعها الله في البشر؟\nالجواب: الحب الطبيعي والحب الفطري الذي جعله الله سُبْحَانَهُ وَتَعَالَى لا يكون من هذا القبيل، كما في الآية، والله عز وجل أنه إن كان الآباء، والأموال، والعمارات، والبنوك، أحب إليك من الله ورسوله، وتقدمها على محبة الله، وتؤثر محبة الزوجة، أو الأهل، أو الولد على طاعة الله، فهنا المحذور أما إذا أحببتهم بما أودع الله، فلا شيء في ذلك، بل {جاء رجل إلى النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فرآه يقبل أحد الصبيان فقال: إن لي عشرة من الولد لم أقبَّل واحداً منهم، فقال: من لا يرحم لا يرحم } أو قال: {وما أصنع إن نزع الله الرأفة من قلبك } فليس هذا من العبودية، إلا إذا شغلك عن طاعة الله، ولذلك يقول الله عز وجل يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ [المنافقون:9] فلم يقطع المحبة من أصلها، وإنما منع أن تلهينا عن ذكر الله.\n \n التيمم للصلاة\nالسؤال: من أصابته الجنابة؛ وقد حان وقت الصلاة، فتيمم وصلى خشية فوات وقت الصلاة؟\nالجواب: وقت الصلاة -والحمد لله- طويل، لا تكون صلاة إلا ووقتها واسع، لا تنتظر إلى آخر الوقت ثم تذهب وتبحث عن الماء وقد ضاق الوقت، ينبغي عليك أن تبذل جهدك من أول الوقت؛ للبحث عن الماء، فإذا فعلاً ضاق الوقت ولم تجد، أو كنت مسافراً، أو منقطعاً، فجائز التيمم ولله الحمد.\n \n البنوك الربوية\nالسؤال: البنوك الربوية أهلكت شعبنا بالمال الحرام ما هو مدى محاولة العلماء في مكافحة ذلك؟\nالجواب: لماذا تسأل عن العلماء، ولا تسأل عن نفسك يا أخي جزاك الله خيراً، كل معصية نعصي الله تعالى بها، فنحن مسئولون عنها جميعاً، العالم يجب أن يقول: هذا حرام، وأنا يجب أن أنكر بما أستطيع، أقل ما أعمل في إنكار هذا المنكر أني لا أضع مالي فيها، أما أن أضع مالي وأساهم، وأقول: العلماء ماذا قالوا؟\n \nلا يا أخي، كل واحد منا ينظر لنفسه هو، انظر أنت ماذا قدمت وبماذا أنكرت المنكر؟\n \nأقل ما يجب عليك من درجات إنكار المنكر ألا تفعله أنت؛ فإذا لم نفعله أنا وأنت وفلان وفلان، ما أعطينا البنك شيئاً، فإنه سوف يقفل، ويعلن الإفلاس.\n \n الديمقراطية وحقيقتها\nالسؤال: هل معنى الحرية هو الديمقراطية كما يقولون؟\nوما رأيك في مفهوم الديمقراطية ، وهل في الإسلام ديمقراطية ؟\n \nالجواب: الحرية والديمقراطية هي كما قلنا في الغرب حرية الشهوات، وحرية التمرد على الله عز وجل، وحرية العبودية لغير الله عز وجل، أما الحرية الحقيقية وهي التي تتحقق بها كرامة الإنسان، وهي أن لا يُعبد إلا الله , ولا يُخضع إلا لله، ولا يطاع إلا الله، فهذه مفقودة في الغرب تماماً، والديمقراطية الموجودة اليوم في العالم الغربي هي ستار، ونحن -والحمد لله- جميعاً نقرأ الصحف ما يسمى اللوبي اليهودي -مثلاً- في أمريكا ، كيف استغل هذه الديمقراطية ، فهو الذي يتحكم في مصير الانتخابات، وفي مصير البلد بكامله، ويوجه الإذاعة، ويوجه الصحف، ويوجه كل شيء، فهذه الديمقراطية المدعاة والمزعومة لا يستفيد منها إلا أرباب الأهواء والشهوات، وأرباب رءوس الأموال الذين قال الله تعالى عنهم: إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا [النور:19] هؤلاء يحبون أن تشيع الفواحش؛ فيبيعون الخمور والمخدرات، ويحبون وجود الدعارة، والربا، وكل الموبقات ليكسبوا وينهبوا الناس باسم الديمقراطية .\n \nأما هل في الإسلام ديمقراطية ؟\n \nالله عز وجل رضي لنا الإسلام، قال تعالى: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِيناً [المائدة:3] فما رضي لنا الإشتراكية ولا الديموقراطية ولا القومية ، ولا أي تسمية أخرى، وقال: هُوَ سَمَّاكُمُ الْمُسْلِمِينَ [الحج:78] فلن يرضى أن يسمينا بأي اسم آخر، ولا يرضى لنا أن ننتسب إلى أي ملة أخرى.\n \n عادات الغرب الواردة علينا\nالسؤال: بنات بعض المسلمين يقلدن الحضارة الغربية في الزواج وما أشبه ذلك، أرجو من فضيلتكم مزيد شرح لما ذكر؟\nالجواب: هذا جزء من عادات كثيرة جداً استوردناها، والنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شرع لنا السنة المثلى في الزواج؛ التي لو طبقناها لعفّ الشباب وأُحْصِنْ، ولما رأينا تكدس الفتيات في البيوت دون وجود من يخطبهن، مع شدة تطلع الشباب وتلهفه بأن يتزوج ولا يجد؛ لأننا وضعنا من الحواجز ومن العقبات، ما لم ينـزل الله تعالى بها من سلطان، ولذلك أخشى على كل من وضع عائقاً من هذه العوائق أمام الشباب، أو الفتاة المؤمنة أن يأثم عند الله، وقد يشارك في الإثم، أي من يفعل فاحشة إثمه ثابت؛ إلا إذا تاب لكن من وضع عائقاً، وكان سبباً في وقوع الفاحشة من الابن أو البنت، فهو كأنه شريكٌ له في الإثم، فاحذروا من ذلك.\n \n حكم من نذر الصيام ثم حصل له عذر\nالسؤال: نذرت زوجتي إذا شفاها الله أن تصوم خمسة أيام، وعندما شفيت من المرض حصل لها مرض ولم تتمكن من الصيام؟\nالجواب: إذا شفيت إن شاء الله تصوم.\n \n حكم العمل في البنوك الربوية\nالسؤال: ما حكم العمل في البنوك الربوية، مع العلم بأنني لا أملك مالاً أستطيع أن أعيش به وأن أعمل عملاً آخر، فهل يجوز لي أن آكل هذا المال؟\nالجواب: قضية أنني لا أملك عمل، هذا عجيب، فالكلية العسكرية تبحث، والأعمال التجارية تبحث، كم يمكن للبنك أن يوظف؟\n \nثلاثين موظف، فهل كل العالم هكذا، لا تعمل إلا البنوك، أليس من الممكن أن يستغني البنك عن هؤلاء الثلاثين؟\n \nيمكن، فتجد العمل، وتجد الحلال بإذن الله عز وجل.\n \n حكم تارك الصلاة\nالسؤال: ما حكم تارك الصلاة، وهل يجوز الأكل معه، وإن كان معي في العمل ماذا أفعل؟\nالجواب: تارك الصلاة إذا أصر على تركها فهو كافر، ولا بد أنكم تسمعون الشيخ ابن باز والشيخ ابن عثيمين والشيخ الفوزان وأكثر علمائنا اليوم، وكان كذلك كل الصحابة رضي الله عنهم، وأكثر الفقهاء يرون المُصرّ على ترك الصلاة كافر، وليس مسلماً، وإنما يمنع العلماء من أن يدفنوه في مقابر المشركين أو لا يصلون عليه، لأنهم لا يدرون أصلى أو لم يصلِّ.\n \nلكن أنت لو تعلم إنساناً معيناً مصر على ترك الصلاة؛ لا يجوز لك أن تصلي عليه، ولا أن تحضر جنازته، ولو فعلنا هذا لارتدع تاركو الصلاة وخافوا، لكن نحن الآن متعاونين معهم، إذا كان معي في العمل يجب أن أنصحه، كذلك في البيت، أو في الشارع، وأن أنصح أيضاً المسؤول الذي يستطيع أن يؤثر عليه إن كان يمكن ذلك.\n \n حكم دعاء الرسول\nالسؤال: رجل ذهب إلى شباك قبر الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وسأل حاجته.\nالجواب: الدعاء لا يكون إلا لله عز وجل، الدعاء هو العبادة، وهو مخ العبادة، والدعاء بيّنه النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لنا، وبيّن الله كيف ندعوه، ولم يرد في شيء من هذا الأدعية أننا نتوسل بجاه الرسول أو ندعوه، والمجال لا يتسع أكثر من ذلك.\n \n تربية النفس بطرق الصوفية\nالسؤال: ألا تعتقدون أن هناك فائدة في تربية النفس من الطرق الصوفية المعتدلة؟\nالجواب: من لم يعتقد أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جاء بالكمال كلهُ وبطريق الخير كله، فهو لم يصدق الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فمن منا يرضى ذلك، الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بين لنا طريق الخير، والصحابة رضي الله عنهم تربوا أعظم التربية دون أن تكون هناك الصوفية ، ولا طرق الصوفية ، لا معتدلة ولا متطرفة، فكيف نقول نحن الآن نأخذ بالمعتدلة، وما هو معيار الاعتدال الذي تعرف به؟\n \nإذا عرفت المعتدلة فمعناه أنك تعرف المتطرفة، إذاً اترك المعتدل والمتطرف، وانظر للسنة التي فيها تعريف المعتدل وغير المعتدل، فالسنة بين أيدينا، والعبادة لم يضيقها الله علينا، فاعبد الله كما أمرك عز وجل ويكفيك هذا.\n \n حكم تفضيل أنظمة الغرب على الإسلام\nالسؤال: ما حكم من اعتقد أن تعليم الغرب وأنظمته خير من الإسلام؟\nالجواب: نعوذ بالله، هذا هو الكفر الأكبر، أن يعتقد أفضلية أي مذهب غربي، أو أي منهج أو أي فكرة، أو أي مبدأ، حتى لو كانت في جزئية صغيرة، لو اعتقد الإنسان أن شيئاً من سنة النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -كالسواك مثلاً- مفضول، وأن هناك من سنة الناس ما هو أفضل منه لكفر، فكيف بمن اعتقد أن هناك مذهباً أفضل من الإسلام كله، هذا -والعياذ بالله- عدوٌ لله ورسوله، وهذا لا ينبغي أن يوجد ولا أن يعيش بين المسلمين.\n \n حكم الأمر بالمعررف\nالسؤال: ما رأي فضيلتكم في الأمر بالمعروف؟\nالجواب: هذا واجب.\n \n واجب الوالد تجاه ولده\nالسؤال: ما يفعل الوالد إذا كان ولده لا يصلي؟\nالجواب: لا بد أن يجاهده، وأن يأخذه بالحسنى وباللطف، وبالترغيب وبالترهيب، حتى إذا بلغ الغاية؛ ولم يستطع، فلو أدى به الأمر بعد أن يبذل جميع الوسائل من الاستعانة بأصدقائه وبأقربائه؛ أن يطرده، فلا بأس، لكن ما دام في الأمر أمل فلا يضيعه؛ لأن الذي خارج البيت هو شر من داخله.\n \n احترام رؤساء العمل\nالسؤال: هل احترام الرؤساء في العمل يعتبر عبودية، وإذا كان كذلك فهل يترك المرء عمله؟\nالجواب: عملك أيها المسلم يجب أن تتقنه، والنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أمرنا بإتقان العمل، وأمرنا أن نؤديه، لكن العمل لا يكون في معصية الله، فإذا كان رئيسك أخطأ وأمرك بشيء فيه معصية الله، فقل: هذا لا يجوز، وهذا حرام، فلا ينبغي لك أن تطيعه في معصية الله، فأي عمل فيه معصية؛ لا يجوز لك أن تطيعه فيه، لكن إذا أمرك في وظيفتك بطاعة فيجب أن تلتزم بها.\n \nأما إذا كان العمل فيه معصية، فكيف توظفت في عملٍ فيه معصية؟\n \nوكيف دخلته؟\n \nلا يجوز للمسلم أن يبقى فيه، أو أن يدخل فيه من الأصل، نعم، قد يخطئ الإنسان، ويأمرك بشيء وهو معصية، فتبين له، فيتجاوب إن شاء الله عز وجل، وفي حالة عدم التجاوب -كأن يكون لم يفهم- يمكن أن تبلغ من هو أفهم منه، أو من هو أعلم منه، وبعد ذلك تفكر.\n \n الخشوع في الصلاة\nالسؤال: إن كثيراً من الناس لا تخشع جوارحهم في الصلاة، ويكثرون من الحركات مثل تعديل العمامة أو إلى غير ذلك. فما الحكم؟\nالجواب: قال بعض السلف: ''لو خشع قلب هذا، لخشعت جوارحه'' الخشوع روح الصلاة ولبها، نسأل الله أن يجعلنا وإياكم من الخاشعين، وإذا كنا نضيع العمر كله في اللهو، واللعب، والسخط فعلى الأقل؛ هذه الدقائق التي نقفها أمام الله؛ نحاول أن نجردها خالصة لله -عز وجل-، وأن نستغفر الله فيها؛ لأن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شبَّه الصلاة بالنهر الذي يغتسل منه الإنسان، فبقدر ما تغتسل غسلاً نظيفاً، بقدر ما يذهب الوسخ، لكن لو ذهب وألقى نفسه في ماء غير نظيف، وما اغتسل، لا يذهب عنه الدرن، فيجب إتقانه.\n \n التقيد بغير المشروع\nالسؤال: نحن بعد صلاة الفجر نتحلق بقرآن يفسره الشيخ، وعند قراءة آخر آية نكررها جميعاً، ثم يدعو الشيخ ثم نؤمن، ثم نقول كذا بصوت واحد، ثم نقوم ونتصافح؟\nالجواب: على كل حال لا ينبغي التقيد بشيء لم يرد، فلا نتقيد بوضع معين، أو نقرأ آية معينة، ونكررها، بعد ذلك نتقيد أننا بعد أن نؤدي هذه الآية نقول: آمين، ثم نصافح، هذه التقييدات كلها غير مشروعة، وغير واردة، وإنما نذكر الله عز وجل كما كان الصحابة رضي الله عنهم، أما أن يختتم بالدعاء، فلا بأس إن شاء الله، وإذا أمَّن الحاضرون إن شاء الله فلا بأس.\n \n حكم قول: فداك أبي وأمي\nالسؤال: هل يقول: فداك أبي وأمي؟\nالجواب: لا تقال هذه الكلمة، ولا ينبغي.\n \n حكم حلق اللحية\nالسؤال: ما حكم حلق اللحية مع الدليل؟\nالجواب: هناك شيء نريد أن ننبه عليه قبل الموضوع، وهو أننا نحاول أن نعطي أساسيات، فهناك عبادات جعلها الله عز وجل عبادات فردية، وأمانة مؤتمن عليها كل إنسان منا، هذه أمانتك، فخشوعك في الصلاة أمانة عندك، الوضوء هذا أمانة عندك، عندما يقيم المؤذن الصلاة نصلي، ويصلي الإمام بنا، لو صلّى شخص بدون وضوء لا ندري فهذه أمانته، لو شخص في رمضان وهو زميلي في العمل مفطر، لا أدري، هذه أمانة.\n \nوهناك عبادات هي: شعائر، كصلاة الجمعة، هذه شعيرة من الشعائر وواجب عيني على كل مسلم، بها نعرف أن هذا البلد مسلم، أو هذه القرية مسلمة أو لا، كان الرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يرسل الجيش، ويقول: {انتظروا إن سمعتم الأذان ارجعوا وإن لم تسمعو الأذان أغيروا عليهم } هذه تسمى شعائر، ومن ضمن الشعائر: إعفاء اللحية، هذه شعيرة ليست مما أؤتمن عليه الإنسان بينه وبين ربه، بل هذه شعيرة ظاهرة، تعرف بها المطيع من العاصي، وتعرف بها أن هذا المجتمع مسلم أو فاسق، هذه الشعائر أهم وأعظم في الوجوب من الجزئيات.\n \nحجاب المرأة فوق كونه عبادة على كل امرأة، هو شعيرة، فكيف أعرف أن هذا المجتمع مسلم؟\n \nأعرف بأنني إذا دخلت أرى النساء محجبات ولا أرى التبرج، فالشعائر أهميتها تأتي من أننا نعرف بها حال الإنسان أو حال المجتمع.\n \nولذلك كما هو معروف عند الفقهاء أنه لو اتفق أهل قرية، وقالوا: نحن لا نريد أن نصلي الكسوف، أو صلاة الاستسقاء، أو ركعتي الفجر، فقد اتفقوا على وجوب حربها، فيجب أن يقاتلها بقية المسلمين، وأعظم من هذا لو اتفقوا وقالوا: نحن نترك الأذان، ونصلي بدون أذان -مثلاً- أو لا نجهر بالأذان، فيقاتلون عليه، فهذه مما يقاتل عليها، وهم مسلمون، ومصلون؛ لأنها شعيرة، فهذه اللحية من الشعائر الظاهرة، وإذا كنت تحب محمداً صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ من قلبك، وتعلم أن هديه أعظم الهدي، وتعلم أن سنته أعظم السنن، وأنه دين أنقذك الله به، وأنقذ به العالمين من الظلمات إلى النور، ومن طريق النار إلى طريق الجنة، فيجب عليك أن تكون مثله، وأن تلتزم أمره، وأن تلتزم هديه في لحيته، وفي ثيابه، وفي خلقه، وفي سلوكه كله.\n \n الدول الشيوعية ومحاربة الإسلام\nالسؤال: ذكرت أن الشيوعية تقوم بكثير من الأعمال السيئة ضد الإسلام والمسلمين، حتى أن الأحذية تأتي من الصين الشيوعية مكتوب على باطنها (الله)، فما الذي توجهون به الشباب المسلم، وحكم من استعمل هذه الأحذية؟\nالجواب: هم قد أهانوا الله عز وجل وحولوا المساجد إلى اصطبلات، وإلى مسارح ومراقص، ويجب أن نعلم أن أعظم المناطق الإسلامية التي فتحها قتيبة بن مسلم ، والمجاهدون الأولون الآن هي تحت احتلال الصين ، احتلال الشيوعية صينيةً أو روسيةً، هذه مناطق فتحت في القرن الأول، وهذه بلاد إسلامية عظيمة، وهي مصدر الخيرات العظيمة لهذه الدول نفسها، ولولا الخيرات الموجودة فيها؛ لما سيطرت الشيوعية عليها.\n \nفأكثر مناطق الشمال ثلوج ما فيها شيء، فالبترول والخيرات في البلاد الإسلامية المستعمرة المحتلة، فيجب أن لا ننسى هذا، ويجب أن نعلم أنهم أساءوا إلى الله عز وجل بما يبثونه من الإلحاد ليل نهار، ويجب أن نعلم أن سمومهم قد تصل إلينا عن طريق الكتب والأفلام، وأي طريق من الطرق، فلنحذر جميعاً من هذه الأفكار، ونعرف أن ما أصاب هذه البلاد الإسلامية، هو -أيضاً- بسبب ذنوبهم -نسأل الله أن يعافينا وإياكم من موجبات عقوبته- غفلوا عن الله، وأعرضوا عن ذكر الله، فعوقبوا بهؤلاء المجرمين، يقتلون، وينهبون، ويشردون كما يشاءون، وبقية المسلمين غافلون، ثم اقتطعوا أفغانستان ونعوذ بالله لو ترك لهم مجال لربما فعلوا غير ذلك، ولا يردعهم شيء.\n \n حكم الالتزام بمذهب معين\nالسؤال: هل يلزم الإنسان المسلم باتخاذ مذهب من المذاهب الأربعة، وهل يأثم بعدم اتخاذ مذهب معين، وإذا اكتفى من كتب السنة وأخذ الأحكام والعبادات وغيرها، فما الحكم؟\nالجواب: لست ملزماً، ولا أي إنسان ملزم إلا باتباع محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وما عليك إلا أن تسأل أهل الذكر، وأن تسأل العلماء لتعرف الدليل الصحيح وتعمل به، أما إذا كان الإنسان لا يستطيع التبحر في العلم، أو كان لديه كتب من كتب الفقه في الفروع على أي مذهب من المذاهب ويريد أن يعرف بعض الأحكام ويستنير بها، فلا بأس إن شاء الله، لكن إذا عرف أن حديثاً صحيحاً يخالف ما في هذا الكتاب، أو ما عليه هذا المذهب، فليترك ما في المذهب، وليلتزم بكلام رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.\n \nوكل واحد من الأئمة الأربعة قال: [[إذا خالف كلامي أو مذهبي الحديث فاضربوا بكلامي عرض الحائط ]] ولولا ذلك ما عظمهم المسلمون، ولو أن أحدهم قال: قدموا رأيي على الحديث، ما عظمهم أحد، ولذلك لما سئل الإمام الشافعي رضي الله تعالى عنه عن أمر فقرأ الحديث، فقيل وما رأيك -بعد أن قرأ الحديث- فقال للرجل: [[أتراني في كنيسة، أترى علي زنار، أقول لك: قال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وتقول: ما رأيك أنت ]]، فلا رأي أبداً مع كلام الله ومع كلام رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.\n \n حكم الحلف بغير الله\nالسؤال: ما حكم من يقول بشرفي أو بالنبي؟\nالجواب: هذا هو الحلف بغير الله، {من حلف بغير الله فقد كفر أو أشرك }، كما جاء في الحديث الصحيح، فليجتنبها كل إنسان، ولو سبقه لسانه إذا كان في بيئة متعودة هذا، فليستغفر الله وليقل: أشهد أن لا إله إلا الله، ويُكَفِّر ذلك بشهادة أن لا إله إلا الله، وبالإصرار على التوبة.\n \n انتشار الصوفية\nالسؤال: هل الصوفية موجودة في السعودية ؟\nالجواب: إن شاء الله نرجو أن تُكبت أكثر، لكن البدع لا يخلو منها مكان، وربما في آبائنا نحن، وفينا بعضٌ منها ونحن لا ندري، فأين وجدت الخرافة فهي الصوفية أو مكان للصوفية .\n \n حكم إسبال الثوب\nالسؤال: ما رأيكم فيمن يسبل الثوب تحت الكعبين؟\nالجواب: قلنا: إن هذا في النار.\n \n حكم التشبه باليهود والنصارى\nالسؤال: هل يجوز للإنسان المسلم أن يعيش مثل النصراني أو اليهودي -والعياذ بالله-؟\nويقلدهم في أعمالهم وأفعالهم ثم نقول: نحن مسلمون، ونقلدهم في حلق اللحية والثياب؟\n \nالجواب: لا يجوز هذا أبداً، والله عز وجل يقول: وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ [المائدة:51]، ويقول الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {بعثت بالسيف بين يدي الساعة، وجعل رزقي تحت ظل رمحي، وكتب الذل والصغار على من خالفني، ومن تشبه بقوم فهو منهم }.\n \n حكم لعن المعين وسبه\nالسؤال: هل يجوز سب أو لعن من لا يصلي بالذات، ومن يعبد مخلوقاً؟\nالجواب: اللعن ليس من شيم المسلم على كل حال، لكن إذا لعنت عموماً؛ لعن الله من عبد غير الله، لعن الله من جاء بهذه الخرافة، لعن الله من ابتدع البدع، هذا اللعن المطلق جائز إن شاء الله، لكن لعن الشخص المعين الأولى أن يجتنب.\n \n حكم من مات وعليه صوم\nالسؤال: إن أمه كانت مريضة، وحضر عليها شهر رمضان، ثم توفيت، وهي لم تصوم هذا الشهر ولديها أولاد فهل عليهم صوم هذا الشهر، أم أنهم يتصدقوا؟\nوماذا يفعلون بشأن قضاء ما فات من هذا الشهر؟\n \nالجواب: بر أبنائها بها أن يصوموا عنها، ولهم الأجر إن شاء الله.\n \n السبيل إلى الجهاد\nالسؤال: تطرقت إلى ذكر الجهاد في سبيل الله، فكيف يتحقق ذلك لمن يريده؟\nالجواب: ما أسهل ما يتحقق الجهاد في سبيل الله عز وجل، ليس هناك صعوبة في تحققه، على الإنسان أن يجاهد: الجهاد بالقرآن، والجهاد على طاعة الله، وأن يعد نفسه، ولو بالنية؛ كما في حديث {من مات ولم يغز ولم يحدث نفسه بالغزو مات على شعبة من النفاق} ، {وإن استنفرتم فانفروا } كما أخبر النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فعش في جهاد مع نفسك، وأنت تعد بالجهاد الكامل، أو ذروة الجهاد وهو قتال الأعداء في سبيل الله عز وجل، وفكر في هذا، واجتهد أن تطبق ما أمر الله عز وجل على نفسك، ومنها هذه العبودية، وإن شاء الله يتحقق ذلك.\n حكم التشبـه بالغربيين\nالسؤال: شبابنا هذه الأيام ضائع لا يهمه إلا السيارات الفارهة، واللبس الخليع الشبيه بأحد المغنين الأمريكيين، واقتدوا به في قصة الشعر، وفي الملابس، والأحذية أليست هذه من العبودية؟ وعلى من تقع هذه المسئولية؟\nالجواب: المسئولية علي وعليك، وهي عبودية، والمسئولية على كل مسلم، ومن لم يكن اقتداؤه بمحمدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فبئس من يقتدي به! سواء كان هذا المغني الأمريكي، أو كائناً من كان، ويجب على كل مسؤول في كل إدارة أن يحرص على مثل هذه المظاهر، أن لا تنتشر على المدرس، أو الموظف، أو القائد، على كل مسؤول أن ينتبه لمثل هذه المظاهر؛ لأن هذه تخدش في الشعائر، وتجعل الشعائر الظاهرة الإسلامية تختفي، ويحل محلها شعائر الكفر.\n \n النزعات العلمانية\nالسؤال: ما رأيك في الرجل الذي إذا نُصِحَ قال للناصح: اذهب إلى المسجد؟\nوهل هذا من أخلاق المسلمين؟\n \nالجواب: لا، هذه العلمانية التي تقول: إن المسجد فقط هو مكان العبادة، الله عز وجل جعل المسجد مكاناً للعبادة، لكن كيف كانت عبادة الصحابة رضي الله عنهم؟\n \nففي المسجد كانت المحكمة، في عهد النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وكان ديوان الحكم، وكان معقد الجيوش، وكان خروجها، وكان كتابة المجاهدين، كان المسجد يؤدي كل شيء، لو كلامه كان بهذا المعنى، وقال: اذهب إلى المسجد، أي: اذهب هناك حتى تؤثر في الأمة كلها لهان الأمر، لكن ليس هذا المقصود، وإنما المقصود الآن أن الموعظة في المسجد، أما أنا في الشارع فخارج عن عبودية الله -والعياذ بالله- فمفهوم كلامه أنه في مكان خارج المسجد، وكأنه خارج عن عبودية الله عز وجل -والعياذ بالله- وهذا من التمرد ومن الاستكبار عن عبادة الله، والله عز وجل يقول:  إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ [غافر:60]، أجارنا الله وإياكم من جهنم.\n \n حكم الكذب على مسئول العمل\nالسؤال: ما حكم الكذب على المسئول لتقديم العذر عند التأخر عن الدوام أو الاستئذان من العمل؟\nالجواب: الكذب حرام، ولا يجوز الكذب إلا إذا كان هناك ضرورة لتحقيق مصلحة، لكن كذبت لتضيع الأمانة، أنت مسئول عن عملك، لكن نقول للإخوان المسلمين جزاهم الله خيراً: المسئول أيضاً عليه أن يراعي الظروف، وعلى الموظف أن يعرف الأمانة، وأن يتقيد بها، وإذا تعاونا على ذلك إن شاء الله لا يكون إلا الخير.\n \n حكم مشاهدة المسلسلات\nالسؤال: ما حكم مشاهدة المسلسلات والتمثيليات التي فيها نساء متبرجات؟\nالجواب: لا يجوز النظر إليها، ففي الحديث: {العين تزني -إلى أن قال النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- والفرج يصدق ذلك أو يكذبه } فكل عضو من بني آدم كتب عليه حظه من الزنا، وما شاعت الفاحشة وما انتشرت إلا بمثل هذه البلايا.\n \n حكم ترك الجمعة لعدة أسابيع\nالسؤال: ما حكم الذي يترك صلاة الجمعة ويخرج إلى البحر عدة أسابيع متوالية؟\nالجواب: هذا قد أخبرنا النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أنه يختم على قلبه والعياذ بالله.\n \n حكم المستهزئ بالدين\nالسؤال: ما حكم المستهزئ بشيء من شعائر الدين، أو سنن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كتقصير الثوب أو الصلاة، أو إطالة اللحى ونحو ذلك؟\nالجواب: أقل من هذا المنافقون في غزوة تبوك لم يستهزءوا بشعيرة من الشعائر، أو بسنة من سنن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، المنافقون استهزءوا بالقراء من الصحابة: عبد الله بن مسعود ومعاذ وأبي بن كعب قالوا: ما رأينا مثل هؤلاء أوسع بطوناً، فهم لم يتكلموا في الدين، فماذا قال الله عز وجل لهم؟\n \nقال : وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ [التوبة:65-66] فالجواب أن المستهزئ بأي شعيرة من شعائر الإسلام بلحية أو ثوب، وأكبر من ذلك الصلاة فهو كافر، كما كفَّر الله هؤلاء المنافقين، ولا يقبل عذره، حتى وإن ادعى، وقال: أنا لا أريد الكفر، فالمنافقون قالوا: ما أردنا الكفر، نحن أردنا فقط الضحك، لكي نقطع الطريق، فالله عز وجل لم يقل: أنتم أردتم الاستهزاء، وإنما أقرهم على أنهم يريدون الضحك والترويح عن النفس، لكن الترويح عن النفس لا يكون بالاستهزاء بالدين وأهله فهذا الكفر كما قال: لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ [التوبة:66] نسأل الله أن يعصمنا وإياكم من الكفر والضلال.\n\n المنفق على عياله كالمجاهد\nالسؤال: (الكادح على عياله كالمجاهد في سبيل الله) ما قولكم في ذلك؟\nالجواب: نعم، ولكن من هو الكادح على عياله، الذي يجمع ما هب؟\n \nالذي يأتيهم بالمحرمات؟\n \nلا، الكادح على عياله هو المسلم الملتزم أيضاً بالأمور الأخرى، فهذه الأحاديث يضم بعضها إلى بعض دائماً، نعم من يكدح ليعف نفسه، ويصون أسرته، ويمنع امرأته من العمل، ومن الخروج، ويمنع ابنته من العمل، ومزاحمة الرجال، ويمنع الأبناء -أيضاً- من الأعمال التي قد تكون فيها حرام أو فسق، وينفق عليهم، فيتعلمون ما ينفعهم ويقربهم إلى الله، هذا كالمجاهد في سبيل الله -إن شاء الله- وينوي أيضاً الجهاد.\n \n حكم الطواف بأقل من سبعة أشواط في طواف الزيارة\nالسؤال: طواف الزيارة هل يكتفي الزائر بأقل من سبعة أشواط؟\nالجواب: لماذا تريد أقل من سبعة أشواط؟\n \nفهذه هي السبعة سبعة، إذا حصل ظرف طارئ، مثلاً أغمي عليه، أو مرض أو غيره يكمل فيما بعد، لكن لماذا يكتفي بستة أو خمسة؟\n \n حضور الموالد للمشاهدة\nالسؤال: هل حضور الموالد لكي يشاهد فقط عليه إثم؟\nالجواب: العادة أن أكثر الناس متفرجين، لكنه بعد هذا قد يصبح من أصحابها، أما إن كان بصفة مسئول، أو بصفة مبلغ لمن يهمه الأمر من العلماء ليرى ذلك فلا حرج إن شاء الله.\n \n تحليل ما حرم الله\nالسؤال: بعض الناس يقول عن المحرمات: إنها ليست حراماً؟\nالجواب: على كل حال من أحل شيء مما حرم الله عز وجل، فينطبق عليه قول عدي بن حاتم الطائي رضي الله عنه عندما جاء إلى النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وهو كان يدين بـالنصرانية ، والنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أجلسه وأخذ يقرأ آيةً يعرض به فيما كان عليه من الدين، والنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يقول:{اتخذوا أحبارهم ورهبانهم أرباباً من دون الله والمسيح ابن مريم قال له عدي : يا رسول الله: ما عبدناهم! فقال: ألم يحلوا لكم الحرام، ويحرموا عليكم الحلال فتطيعوهم؟ قال: بلى، قال فتلك عبادتكم إياهم } هذا نوع من أنواع العبودية كما أشرنا.\n \n حكم تأييد الكفار أو موالاتهم\nالسؤال: نرى بعض الذين لا يتذوقون حقيقة نعمة الإسلام، ولا يرون أنه شامل لكل مطالب الحياة، نراهم يؤيدون الدول الخليعة ويتمنون لو أنهم معهم ويعملون مثل أعمالهم، ما رأيكم في ذلك، وهل يناقض ذلك وجوده مع المسلمين؟\nالجواب: هذا ليس منا، فكيف يقيم معنا، من يحتقر نعمة الإسلام، ويقول: إن الإسلام لم يأت بكل خير في كل أمر، ويؤيد الكفار، ويتمنى أنه معهم، هذا لم يعد موالياً لهم، بل لقد صار منهم، والله عز وجل يقول: وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ [المائدة:51].\n \n الفرق بين العلمانية والماسونية\nالسؤال: ما الفرق بين العلمانية والماسونية ؟\nوأيهما أشد خطراً على الإسلام؟\n \nالجواب: كلها خطر، العلمانية -كما قلنا- تقول: الدين في المسجد وتحصره بمجال معين.\n \nالماسونية تنظيم سري ليست فكرة وليست مذهباً معيناً، بل تنظيم سري يظهر شعارات معينة تحت اسم الإنسانية، وأعظم شعار يتسترون به الإنسانية، والمحبة الإنسانية، والأُخوة الإنسانية، وعدم التفريق بين بني الإنسان في الدين، أو الجنس، أو اللون، المهم أن يحطوا من قدر الدين، فهذه مداخلها، وهي أنواع، ودرجات: ماسونية ملوكية ، وماسونية عادية ، وماسونية صغرى ، فهو فكر هدام، سري، وهدفه هدم جميع الأديان في العالم لصالح إقامة دين اليهود.\n \n حكم عمل الموظف في مصالح رئيسه\nالسؤال: أنا موظف مرتبط برئيس يصرفني في أعماله الخاصة به طوال الدوام الرسمي فهل علي إثم، وهل راتبي حلال؟\nالجواب: على كل حال الرئيس هذا آثم، إن كان هذا الكلام صحيح، فهو الذي يتحمل الإثم، وأنت لا يجوز لك القيام بذلك، لكن بلغ من هو أعلى منه، لعله ينتصح، وقل له أيضاً: إنني موظف عند الأمة جميعاً، وليس عندك شخصياً.\n \n محاربة وإزالة العادات السيئة من العبودية\nالسؤال: هل للعادات في المجتمع، لا سيما المغالاة في المهور فيما تجلبه من مفاسد، هل ذلك يعد نوعاً من العبودية؟\nالجواب: نعم، فكل ما كان فيه خضوع، وكل ما كان فيه طاعة لوضع معين، وهو مخالف\n \nلأمر الله، وتعلم أنه مخالف لأمر الله، تترك أمر الله وتقدمه، فقد قدمت نوعاً من العبودية، وإن كان بعضها أكبر من بعض أو بعضها أخف من بعض.\n \n حكم أهل الصوفية\nالسؤال: هل المتصوفة المتمسكون بعقائد خرافية فاسدة يعتبرون من المسلمين؟\nالجواب: المتصوفة كثيرٌ منهم خارجون عن الإسلام، ومنهم الجاهل الذي يمكن أن نقول: إنه من المسلمين، ولكن يجب أن ننظر إليهم نظرة أعم.\n \n أدلة الدين الحق\nالسؤال: هناك صورة قلب إنسان مكتوب عليه الله؟\nالجواب: نقول: إن الله عز وجل وضع لنا الكثير من الآيات والأدلة التي تدل على أن دينه هو الحق، وعلى أن محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رسول الحق، وعلى أن القرآن جعل آيات ملء السمع والبصر، أينما نظرت وَفِي أَنْفُسِكُمْ أَفَلا تُبْصِرُونَ [الذاريات:21] انظر ليدك، وانظر لعينك، وانظر لوجهك، انظر للسماوات، انظر للأرض،\n \n               وفي كل شيء له آية     تدل على أنه الواحد \n \n \nسُبْحَانَهُ وَتَعَالَى، فلسنا محتاجين إلى واحد يأتي يصور لنا القلب ثم يقول فيه: كلمة الله، سواءٌ صحت أو لم تصح، فالأدلة بالملايين، في كل شيء أمامك دليل على الله عز وجل، وعلى أن الله هو الحق، وأن محمداً صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هو الحق.\n \nولذلك الله عز وجل ضرب لنا أدلة مما نرى فقال: أَفَلا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ [الغاشية:17-19] هذه كلها أمامك انظر إليها، وآمن بالله عز وجل ولا تحتاج إلى شيء غير ذلك.\n \n وصية\nالسؤال: فضيلة الشيخ: هل من وصية أخيرة تقدمونها للمستمعين؟\nالجواب: ليس هناك من كلمة إلا ما قال الله عز وجل: وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ [النساء:131] فنوصيكم وأنفسنا جميعاً بتقوى الله عز وجل ومراقبة أمره ونهيه، والائتمار بأمره، والوقوف عند حدوده، ونسأله تبارك وتعالى أن يجعلنا وإياكم ممن يستمعون القول فيتبعون أحسنه، وأن يغفر لنا ولكم الزلل والتقصير وسهو اللسان، وسهو العمل، ويرحمنا برحمته، ويجعل اجتماعنا هذا اجتماعاً مرحوماً، وتفرقنا من بعده تفرقاً معصوماً إنه سميعٌ مجيب، وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"العبودية الصحيحة","ar":"العبودية الصحيحة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.340065","updatedAt":"2025-02-04T13:31:09.340069","createdBy":null,"isPromoted":false,"id":"26"}