{"type":{"type":"article","data":{"item":{"id":"298","title":"أهمية الوحدة بين المسلمين","description":"","author":"هيثم جواد الحداد","content":"ملخص الخطبة\n\n1- وصية الفرقة التي بليت بها أمتنا. 2- حكم الوحدة الإسلامية وأدلتها. 3- التحذير من الفرقة والاختلاف وأسبابهما. 4- العقل والتاريخ يدلان على أهمية الوحدة. 5- ضوابط الوحدة التي ندعو إليها. 6- أحوال الوحدة الإسلامية. 7- المناصحة لا تمنع الوحدة والاجتماع.\n \n\nالخطبة الأولى\n\n \n\n \n\nوبعد، فإن من أكبر المصائب التي ابتليت بها هذه الأمة وفتكت في سواعد قواها، وأطاحت برايات مجدها، الاختلاف والتفرق، وصدق الله عز وجل إذ يقول: يَـٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ إِذَا لَقِيتُمْ فِئَةً فَٱثْبُتُواْ وَٱذْكُرُواْ ٱللَّهَ كَثِيراً لَّعَلَّكُمْ تُفْلِحُونَ وَأَطِيعُواْ ٱللَّهَ وَرَسُولَهُ وَلاَ تَنَـٰزَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ وَٱصْبِرُواْ إِنَّ ٱللَّهَ مَعَ ٱلصَّـٰبِرِينَ [الأنفال:45، 46].\n\nأيها المؤمنون، إن من أهم عوامل قومة أمة من الأمم، الاتحاد، بالاتحاد تنال الأمم مجدها، وتصل إلى مبتغاها، وتعيش حياة آمنة مطمئنة، بالاتحاد، تكون الأمة مرهوبة الجانب، مهيبة الحمى، عزيزة السلطان.\n\nأيها المؤمنون، إن تنمية الوعي بأهمية وحدة المسـلمين كما يأمرهم الإسلام هي النقطة الأساس الأولى في سبيل التغلب على الواقع المؤلم الذي أوجده هذا التفرق وأفرزته هذه الإقليمية المقيتة.\n\nلقد نقلت الإقليمية المسلمين من القوة إلى الضعف، ومن الغنى إلى الفقر، ومن الأخوة إلى العداوة، وولدت بينهم بؤراً بركانية قابلة للانفجار في أي لحظة.\n\nأيها الإخوة، إن أول ما نتحدث عنه في هذه الخطبة، هو حكم الوحدة بين المسلمين،\n\nقد يقول قائل: وهل يحتاج هذا السؤال إلى جواب، ثم هل يحتاج الجواب إلى برهان، وهل يحتاج البرهان إلى بيان.\n\nنعم أيها المؤمنون، نحن بحاجة ماسة إلى بيان حكم الوحدة بين المسلمين، إن واقع المسلمين اليوم، يشهد شهادة لا ريب فيها، أنهم في غفلة تامة عن حكمها، فضلاً عن عجزهم عن تطبيقها، أو السعي إليها، والقليل منهم الذي وفقه الله لإدراك أهميتها، فعمل من أجلها وجاهد في سبيل تحقيقها.\n\nحرموا هداية دينهم وعقولهم               هذا وربك غاية الخســران\n\nتركوا هداية ربهم، فإذا بهم                 غرقى من الآراء في طوفان\n\nوتفرقوا شــيعاً بها نهجهم               من أجلها صاروا إلى شنآن\n\nإننا نشاهد بأم أعيننا فئاماً من إخوة لنا لا همَّ لهم إلا تفريق المسلمين، وبث بذور الاختلاف بينهم، ونراهم لاهثين في البحث عن كل ما من شأنه تشتيت ما بقي من أشلاء هذه الأمة إلى مِزق، من تجمعات محدودة لا تتطلع إلى علياء، ولا تنظر إلى أبعد من أنفها، ولا تجاوز أخمص قدميها.\n\nوإن لنا كذلك إخوة يسعون في الأرض يظنون أن الأصل أن تكون كلمة المسلمين شتى.\n\nأيها المؤمنون، إن أهم خصائص هذه الأمة أنها أمة واحدة، قال الله عز وجل: وَإِنَّ هَـٰذِهِ أُمَّتُكُمْ أُمَّةً وٰحِدَةً وَأَنَاْ رَبُّكُمْ فَٱتَّقُونِ [المؤمنون:51].\n\nولذلك فإننا نقول: الوحدة بين المسلمين واجبة، بنصوص القرآن والسنة.\n\nلقد تنوعت أساليب القرآن والسنة في الدلالة على وجوب الوحدة، فتارة تأمر بالوحدة أمراًِ صريحاً كما في قول الله عز وجل: وَٱعْتَصِمُواْ بِحَبْلِ ٱللَّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ وَٱذْكُرُواْ نِعْمَةَ ٱللَّهِ عَلَيْكُمْ إِذْ كُنتُم أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَاناً وَكُنتُمْ عَلَىٰ شَفَا حُفْرَةٍ مّنَ ٱلنَّارِ فَأَنقَذَكُمْ مّنْهَا كَذٰلِكَ يُبَيّنُ ٱللَّهُ لَكُمْ ءايَـٰتِهِ لَعَلَّكُمْ تَهْتَدُونَ [آل عمران:103].\n\nقال القرطبي رحمه الله: \"فإن الله تعالى يأمر بالألفة وينهى عن الفرقة، فإن الفرقة هلكة، والجماعة نجاة\"، ورحم الله ابن المبارك حيث قال:\n\nإن الجماعة حبـل الله فاعتصموا                    منه بعروته الوثقى لمن دانا\n\nوأخرج الطبري عن عبدالله بن مسعود قال: (حبل الله الجماعة)\n\nفي صحيح مسلم ٍ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ : ((إِنَّ اللَّهَ يَرْضَى لَكُمْ ثَلَاثًا، وَيَكْرَهُ لَكُمْ ثَلَاثًا، فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا ولا تَفَرَّقُوا، وَيَكْرَهُ لَكُمْ قِيلَ وَقَالَ وَكَثْرَةَ السُّؤَالِ وَإِضَاعَةِ الْمَالِ)).\n\nوتارة تأمر بتحصيل أمور لا يمكن أن تحصل إلا بالوحدة: قال الله عز وجل: إِنَّمَا ٱلْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُواْ بَيْنَ أَخَوَيْكُمْ وَٱتَّقُواْ ٱللَّهَ لَعَلَّكُمْ تُرْحَمُونَ [الحجرات:10]، وقال جل وعلا: فَٱتَّقُواْ ٱللَّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ [الأنفال:1].\n\nوعن أَنَسُ بْنُ مَالِكٍ أَنَّ رَسُولَ اللَّهِ قَالَ: ((لا تَبَاغَضُوا وَلَا تَحَاسَدُوا وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا، وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثَةِ أَيَّامٍ)) رواه الإمام أحمد، وأصله في صحيح مسلم عن أبي هريرة.\n\nفهذه الأدلة تأمر المسلمين بالأخذ بكل ما يزيد المحبة بينهم، والنهي عن كل ما يولد البغضاء في صفوفهم، وتأمرهم صراحة بأن يكونوا إخوة، ولا يمكن للمسلمين أن يكونوا إخوة إلا إذا كانوا متحدين، فإن الأخوة ضد الفرقة والاختلاف.\n\nأيها المؤمنون، ومن أساليب القرآن والسنة في الدلالة على وجوب الوحدة بين المسلمين النهي الصريح عن الافتراق والاختلاف الذي هو ضد الوحدة والاجتماع.\n\nقال الله عز وجل: وَأَطِيعُواْ ٱللَّهَ وَرَسُولَهُ وَلاَ تَنَـٰزَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ وَٱصْبِرُواْ إِنَّ ٱللَّهَ مَعَ ٱلصَّـٰبِرِينَ [الأنفال:45].\n\nقال الطبري: \"يقول تعالى ذكره للمؤمنين به: أطيعوا أيها المؤمنون ربكم ورسوله فيما أمركم به ونهاكم عنه ولا تخالفوهما في شيء، ولا تنازعوا فتفشلوا، يقول: ولا تختلفوا فتفرقوا وتختلف قلوبكم فتفشلوا، يقول: فتضعفوا وتجبنوا وتذهب ريحكم\"[1].\n\nقال الشاعر:\n\nوفي كثرة الأيدي عن الظلم زاجر           إذا حضرت أيدي الرجال بمشهد\n\nأخرج الطبري عن ابن عباس في قول الله تعالى: وَلاَ تَكُونُواْ كَٱلَّذِينَ تَفَرَّقُواْ وَٱخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ ٱلْبَيّنَـٰتُ وَأُوْلَـئِكَ لَهُمْ عَذَابٌ عَظِيمٌ [آل عمران:105]، قال: في هذا ونحوه من القرآن أمرَ الله جل ثناؤه المؤمنين بالجماعة فنهاهم عن الاختلاف والفرقة وأخبرهم أنما هلك من كان قبلهم بالمراء والخصومات في دين الله.\n\nعن زَكَرِيَّا بْنَ سَلَّامٍ يُحَدِّثُ عَنْ أَبِيهِ عَنْ رَجُلٍ قَالَ انْتَهَيْتُ إِلَى النَّبِيِّ وَهُوَ يَقُولُ: ((أَيُّهَا النَّاسُ عَلَيْكُمْ بِالْجَمَاعَةِ وَإِيَّاكُمْ وَالْفُرْقَةَ، أَيُّهَا النَّاسُ عَلَيْكُمْ بِالْجَمَاعَةِ وَإِيَّاكُمْ وَالْفُرْقَةَ)) ثَلَاثَ مِرَارٍ، قَالَهَا إِسْحَاقُ[2].\n\nوعن النعمان بن بشير عن رسول الله قال: ((الجماعة رحمة، والفرقة عذاب))[3].\n\nعباد الله، قد حذر الله عز وجل هذه الأمة من محنة الفرقة وبين لهم أنـهـا هـي الـسبب الـمباشر في هلاكها فقال عز وجل: قُلْ هُوَ القَادِرُ عَلَى أَن يَبْعَثَ عَلَيْكُمْ عَذَاباً مِّن فَوْقِكُمْ أَوْ مِن تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً ويُذِيقَ بَعْضَكُم بَأْسَ بَعْضٍ انظُرْ كـَـيْـفَ نُـصَـرِّفُ الآيَاتِ لَـعَـلَّـهُـمْ يَفْقَهُونَ [الأنعام:65].\n\nومن أساليب القرآن في الحث على الجماعة ـ وإن كان لا يفيد الوجوب مباشرة ـ أن الله جعل من أخص صفات المؤمنين أنهم أولياء بعض قال الله عز وجل: وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللّهَ وَرَسُولَهُ أُوْلَـئِكَ سَيَرْحَمُهُمُ اللّهُ إِنَّ اللّهَ عَزِيزٌ حَكِيمٌ [التوبة:71].\n\nوالولاية ـ يا عباد الله ـ هي النصرة والمحبة، والإكرام، والاحترام، والكون مع المحبوبين ظاهراً، وباطناً[4].\n\nوقال رسول الله صلى الله عليه وسلم: ((المؤمن للمؤمن كالبنيان يشد بعضه بعضاً)) وقال: ((المسلم أخو المسلم)).\n\nومن أساليب الشريعة في الحث على الوحدة بين المسلمين تحذير الشريعة من الشذوذ ومفارقة الجماعة، ففي سنن الترمذي عَنْ ابْنِ عُمَرَ قَالَ: خَطَبَنَا عُمَرُ بِالْجَابِيَةِ فَقَالَ: يَا أَيُّهَا النَّاسُ، إِنِّي قُمْتُ فِيكُمْ كَمَقَامِ رَسُولِ اللَّهِ فِينَا، ثم ذكر خطبة جاء فيها ((عَلَيْكُمْ بِالْجَمَاعَةِ، وَإِيَّاكُمْ وَالْفُرْقَةَ، فَإِنَّ الشَّيْطَانَ مَعَ الْوَاحِدِ، وَهُوَ مِنْ الِاثْنَيْنِ أَبْعَدُ، مَنْ أَرَادَ بُحْبُوحَةَ الْجَنَّةِ فَلْيَلْزَمْ الْجَمَاعَةَ، مَنْ سَرَّتْهُ حَسَنَتُهُ وَسَاءَتْهُ سَيِّئَتُهُ، فَذَلِكُمْ الْمُؤْمِنُ)).\n\nوعن أبي الدرداء وقال : ((ما من ثلاثة لا تقام فيهم الصلاة إلا وقد استحوذ عليهم الشيطان، فعليكم بالجماعة، فإنما يأكل الذئب القاصية))[5].\n\nونهت الشريعة أن يهجر المسلم أخاه المسلم، وأمرت بإفشاء المسلمين بينهم، من أجل إشاعة المحبة، وأمرت بصلاة الجماعة ولم تعذر أحداً في التخلف عنها إلا في أشد الظروف، ونهت أن يسافر الرجل وحده، وأن يبيت وحده.\n\nأيها الإخوة، لو ذهبنا نستقصي شواهد الشريعة التي تفيد بمجموعها وآحادها وجوب اجتماع كلمة المسلمين لطال بنا المقام، لكن حسبنا فيما تقدم من إشارات ما يكفي كل طالب حق ألقى السمع وهو شهيد.\n\nأيها المؤمنون، ولولا أن الاتحاد ذو منافع عديدة، وفوائد كثيرة، لم يوجبه الله عز وجل، ولهذا فإن وجوب الوحدة بين المسلمين يستدل عليها بالعقل الصحيح مع النقل الصريح الصحيح.\n\nإن العقلاء من كل ملة ونحلة في القديم والحديث اتفقوا على أن الوحدة سبيل العزة والنصرة، فهذا معن بن زائدة الذي وصفه الذهبي بقوله: أمير العرب أبو الوليد الشيباني أحد أبطال الإسلام وعين الأجواد يوصي أبناءه عند وفاته بقوله:\n\nكونوا جميعا يا بني إذا اعترى              خطب ولا تتفرقوا آحادا\n\nتأبى الرماح إذا اجتمعن تكسرا            وإذا افترقن تكسرت آحادا\n\nأيها المؤمنون، إن التاريخ يشهد أن من أهم أسباب سقوط الدول على اختلاف عقائدها ومللها التفرق والاختلاف، سقطت الخلافة العباسية بعد أن تفرقت الدول الإسلامية في ذلك الوقت، فنشأت الدولة البويهية، والمماليك، ودويلات الشام، ولم يبق للخلافة العباسية إلا مزع متفرقة متناثرة من العالم الإسلامي، فلما زحف المغول إلى بغداد لم يقف في وجه زحفهم غير أهل بغداد فقط، فأعملوا فيهم القتل حتى قتلوا أكثر من ثمانمائة ألف نسمة، كما قال غير واحد من المؤرخين.\n\nوسقطت الدولة الإسلامية في الأندلس بعد أن أصبحت دويلات متفرقة متناحرة، لا همّ لأحدهم سوى التلقب بألقاب الملك والسلطان حتى ولو كان على بقعة لا تجاوز حظيرة خراف.\n\nمما يزهدني في أرض أندلس       أسمــاء معتضـد فيها ومعتمد\n\nألقاب مملكة في غير موضعها     كالهر يحكي انتفاخاً صولة الأسد\n\nولم تسقط الدولة العثمانية إلا بعد أن تمزق جسدها إلى أشلاءَ متناثرة، وبعد أغرى الصليبيون الجدد بعض زعماء المسلمين بالانفصال عنها، وأحسنوا اتقان العمل بقاعدة: فرِّق تسُد، وهاهو العالم الإسلامي اليوم منقسم إلى دويلات متناحرة، تعيش على هامش التاريخ، وتتجرع ألوان الهوان.\n\nصوت الشعوب من الزئير مجمعا           فإذا تفرق كان بعض نباح\n\nإن ما ظفر به أعداء الأمة من سطو واستيلاء لا يرجع إلى خصائص القوة في أنفسهم بقدر ما يعود إلى آثار الوهن في صفوف أصحاب الحق، فالفرقة تجعل هلاك الأمة بيد أبنائها في سلاسل من الحروب في غير معركة، وانتصارات بغير عدو.\n\nألم تر أن جمع القوم يخشى                 وأن حريم واحدهم مبـاح\n\nإن الغرب النصراني أدرك أن وحدة أي أمة من الأمم ـ سواه ـ خطر عليه، فأوروبا لم تستطع كتمان حلمها في تفكك الاتحاد السوفيتي الذي يمثل خطراً حضارياً، عسكرياً عليها، فساندت بكل قواها حركات التحرر التي قامت بها دويلاته، حتى استراحت من أحد مصادر القلق الذي كان يؤرق راحتها، وبقي لها عدو آخر هو التحدي الذي يمثله العالم الإسلامي.\n\nإن العالم الإسلامي بتفرقه وتنازعه لا يشكل أي هاجس خوف لأحد، لكن العالم الغربي الصليبي يخشى أن يستيقظ المسلمون من نومهم، فيسارعوا إلى الأخذ بأسباب القوة، والعودة إلى الوحدة.\n\nوتجنباً لذلك فإنه يحاول بكل جهد أن يقضي على كل منفذ يمكن أن يسلكوه، فيعود بهم إلى سابق عزهم وسالف مجدهم.\n\nوصدق الله عز وجل إذ يقول: إِن تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِن تُصِبْكُمْ سَيّئَةٌ يَفْرَحُواْ بِهَا [آل عمران:120].\n\nقال قتادة: الحسنة هي الألفة والجماعة، والسيئة: الفرقة والاختلاف.\n\nإن الغرب النصراني يعمل جاهداً على تغذية كل سبب يغذي الفرقة بين المسلمين، ويكرس تباعدهم، ويزيد من تناحرهم.\n\nلقد كثر الحديث عن دويلة في شمال العراق، وآخرى في جنوب السودان، ودويلات في جنوب لبنان، ولم يغمض لأوروبا جفن إلا بعد انقسمت البوسنة والهرسك، وبدأت بقع من اندونيسيا بالانفصال، وهكذا.\n\nوفي المقابل ها هي أوروبا تسعى بكل ما تستطيع لتحقيق أكبر قدر من الوحدة السياسية والاقتصادية والاجتماعية، لقد سارعوا بعد أن طحنتم حروب ضروس في الحربين العالمية الأولى والثانية، إلى الاستعلاء على الخلافات الشخصية وتناسي أحقاد الماضي، وتجاوز الفوارق العقدية، وصهر حدود الفرقة.\n\nأيها المؤمنون، هذه الحقائق عن المصالح التي تؤدي إليها الوحدة، وهذه المفاسد التي تدفعها من أدلة وجوب الوحدة، فالشريعة الإسلامية جاءت لتحصيل مصالح العباد في الدارين، وتحصيل هذه المصالح يكون بتحقيق أي أمر يجلب المصلحة، ويدفع المفسدة، وما لايتم الواجب إلا به فهو واجب.\n\nوعليه فإننا نقول: إن وجوب تحقيق الوحدة بين المسلمين ثابت بنصوص الكتاب والسنة المتضافرة المتآزرة، وهذا الوجوب ثابت أيضاً بالعقل والنظر الصحيح.\n\nيقول شيخ الإسلام ابن تيمية: \"وهذا الأصل العظيم وهو الاعتصام بحبل الله جميعاً، وأن لا يتفرق، هو من أعظم أصول الإسلام، ومما عظمت وصية الله تعالى به في كتابه، ومما عظم ذمه لمن تركه من أهل الكتاب وغيرهم، ومما عظمت به وصية النبي في مواطن عامة أو خاصة، مثل قوله: ((عليكم بالجماعة فإن يد الله على الجماعة))، وباب الفساد الذي وقع في هذه الأمة بل وفي غيرها هو التفرق والاختلاف، فإنه وقع بين أمرائها وعلمائها من ملوكها ومشايخها وغيرهم من ذلك ما الله به عليم ـ وان كان بعض ذلك مغفوراً لصاحبه لاجتهاده الذي يغفر فيه خطؤه، أو لحسناته الماحية، أو توبته، أو غير ذلك ـ لكن ليعلم أن رعايته من أعظم أصول الإسلام[6].\n\nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب، إنه غفور رحيم.\n\n\n \n\n \n\n[1] تفسير الطبري (10/15).\n\n[2] رواه الإمام أحمد.\n\n[3] حسن كما في صحيح الجامع.\n\n[4] الولاء والبراء في الاسلام للقحطاني.\n\n[5] مسند الإمام أحمد وهو في صحيح الجامع.\n\n[6] اهـ رسالة خلاف الأمة في العبادات (ص 32-34).\n\n \n\n \n \n\nالخطبة الثانية\n\n \n\nالحمد لله والصلاة والسلام على رسول الله .\n\nالحمد لله حمداً طـاب وانتشرا   على ترادف جود في الوجــــود سرى\n\nالحمد لله حمـداً سرمداً أبــدا          ما أضحك الغيث وجه الأرض حين جرى\n\nحمدا كثيرا به أرقى لحضـرته    على منابــر أنس أبلـــــغ الوطرا\n\nثم الصلاة على ختم النبوة مـن إذا تــــــقدم كـان الأولــون ورا\n\nمع السلام الذي يهدى لحضرته يعم آلاً وصحباً ســــادة غــــررا\n\nونسأل الله توفيقاً لطاعتـــه ورحمة لم نجـــد من بعـــدها كدرا\n\nوبعد، أيها المؤمنون، وبعد بيان وجوب الوحدة بين المسلمين، لا بد لنا من بيان طبيعة الوحدة التي ندعو إليها، ونكشف الغطاء عن حقيقتها، فنقول: هذه الوحدة لا بد لها من ضوابط.\n\nوحتى لا نطيل الكلام والتفصيل في هذه الضوابط، فإننا نختصرها في ثلاثة ضوابط رئيسية، لابد من اجتماعها كلها، وتحققها جميعاً.\n\nالضابط الأول: لا بد أن تتمحور هذه الوحدة حول كتاب الله عزوجل وسنة نبيه ، وهذا أمر معلوم من الدين بالضرورة، ولا يحتاج إلى كثير استدلال، فأصل كلمة الإسلام معناها الاستسلام لله بالتوحيد، فلا حظّ لنا في الإسلام إذا توحدنا على غير القرآن والسنة، قال الله عز وجل: وَٱعْتَصِمُواْ بِحَبْلِ ٱللَّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ [آل عمران:103] فلم يأمر بمجرد الاعتصام وإنما أمر بالاعتصام حول حبل الله، وهو القرآن والسنة.\n\nفي مسند الإمام أحمد عَنْ جَابِرٍ قَالَ: كُنَّا جُلُوسًا عِنْدَ النَّبِيِّ َ فَخَطَّ خَطًّاً هَكَذَا أَمَامَهُ فَقَالَ: ((هَذَا سَبِيلُ اللَّهِ عَزَّ وَجَلَّ)) وَخَطَّيْنِ عَنْ يَمِينِهِ وَخَطَّيْنِ عَنْ شِمَالِهِ قَالَ: ((هَذِهِ سَبِيلُ الشَّيْطَانِ)) ثُمَّ وَضَعَ يَدَهُ فِي الْخَطِّ الْأَسْوَدِ ثُمَّ تَلَا هَذِهِ الْآيَةَ: وَأَنَّ هَـٰذَا صِرٰطِي مُسْتَقِيمًا فَٱتَّبِعُوهُ وَلاَ تَتَّبِعُواْ ٱلسُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذٰلِكُمْ وَصَّـٰكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ [الأنعام:153].\n\nأيها المؤمنون، نحن ننظر ابتداء إلى أن عقيدة التوحيد قادرة على جعل مـن يؤمن بها أمةً من دون الناس يحكمها منهج واحد، وتنتهي إلى غايات واحدة، كما أن تلك العقيدة بما يتبعها من أحكام ونظم تحدد أشكال التعامل بين هذه الأمة وبين غيرها من الأمم، وهذا كله يجعل تحقيق شكل من أشكال الوحدة بين شعوب العالم الإسلامي أمراً طبعياً بدهياً، ولا سيما أن غير المسلمين ينظرون إليهم على أن لهم من التجانس والتميز ما يجعلهم جميعاً في خندق واحد.\n\nإن الانطلاق الراشد يؤمّن ترابطاً عجيباً بين سائر بُنَى الأمة ومؤسساتها، حيث تتمكن الأمة من حل كثير من المشكلات كما أنها لا تتوهم العناء حينئذ من مشكلات لا وجود لها.\n\nأننا نعتقد أن العقيدة الحقّة المنبثقة من التوحيد الخالص هي الخطوة الأولى لأي عمل وحدوي.\n\nعباد الله، إن من لوازم هذا الضابط أن يكون الهدف من الوحدة مرضاة الله عز وجل، ومرضاة الله عز وجل يمكن تحقيقها من خلال هذه الوحدة إذا كنا نسعى لهذه الوحدة لأن الله أمر بها، ولأن بها تندفع مفاسد عظيمة عن المسلمين، وتجلب مصالح كثيرة.\n\nالضابط الثاني: إن السعي من أجل تحقيق الوحدة لا يجوز بحال من الأحوال أن يكون على حساب أصولنا الإسلامية، لأن التفريط في هذه الأصول أو الإخلال بها يغضب الرب جل وعلا أولاً وقبل كل شيء، ثم إن الوحدة بين المختلفين في الأصول غير ممكنة حساً وواقعاً.\n\nإن الوحدة بين المسلمين لا تعني إغضاء الطرف عمن يمس عقيدتنا وأصولنا الثابتة بشيء من العبث والابتداع.\n\nلقد أمرنا الله عز وجل بذلك قال الله عز وجل: وَأَنَّ هَـٰذَا صِرٰطِي مُسْتَقِيمًا فَٱتَّبِعُوهُ وَلاَ تَتَّبِعُواْ ٱلسُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذٰلِكُمْ وَصَّـٰكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ [الأنعام:153]، شَرَعَ لَكُم مّنَ ٱلِدِينِ مَا وَصَّىٰ بِهِ نُوحاً وَٱلَّذِى أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ أَنْ أَقِيمُواْ ٱلدّينَ وَلاَ تَتَفَرَّقُواْ فِيهِ كَبُرَ عَلَى ٱلْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ [الشورى:13].\n\nأورد ابن كثير في تفسير هذه الآية قول ابن عباس السابق: (أمر الله جل ثناؤه المؤمنين بالجماعة فنهاهم عن الاختلاف والفرقة، وأخبرهم أنما هلك من كان قبلهم بالمراء والخصومات في دين الله).\n\nقال البغوي: \"وقد مضت الصحابة والتابعون وأتباعهم، وعلماء السنة على هذا مجمعين متفقين على معادة أهل البدع، ومهاجرتهم\"[1].\n\nأيها الإخوة، لا يقال: إن هذا الكلام قاله علماء سابقون لم يعيشوا في وقت تفرق الأمة وهوانها، بل عاشوا في وقت من أحلك أوقات الأمة وأشدها، في القرنين الرابع والخامس الهجريين.\n\nوفي الوقت الحاضر يقول سيد قطب رحمه الله: (بذلك أغلق الله سبحانه مداخل الشيطان كلها، وبخاصة ما يبدو منها خيراً، وتأليفاً للقلوب، وتجميعاً للصفوف، بالتساهل في شيء من شريعة الله، في مقابل إرضاء الجميع، أو في ما يقابل ما يسمونه وحدة الصف).\n\nعباد الله، بقي أن نذكر أمراً هاماً جداً، ألا وهو ماهي هذه الأصول التي لا يجوز لنا أن نفرط فيها، ولا أن نتساهل فيها؟\n\nهذا الموضوع ـ أيها الإخوة ـ خطير وحساس، والتبس على كثير من المسلمين، وانقسم الناس فيه إلى طرفين متضادين وقليل هم الذين هداهم الله للوسط الحق.\n\nفطائفة جعلت كثيراً من الفروع الجزئية والخلافات الاجتهادية أصولاً كلية، فوالت من أجلها، وعادت بناء عليها، وأشعلت ألواناً من الفتن بين المسلمين.\n\nأيها الإخوة، لقد رأينا بأم أعيننا إخواناً لنا جعلوا بعض البدع الجزئية في فروع العبادت الصادرة من بعض عوام الناس الذين فعلوها تقليداً وجهلاً، مثاراً للفرقة والاختلاف، وأساساً للولاء والبراء.\n\nوعلى الطرف الآخر نجد فئاماً من الناس تساهلوا في نظرتهم لكثير من أصول الإسلام، وقواعده الكبار، فتراهم بحجة وحدة الصف يغضّون الطرف عن كل مخالف ذي بدعة كلية.\n\nكل يرى رأيا وينصر قولـه      وله يعادي سائر الإخوان\n\nولو أنهم عند التنازع وفقـوا    لتحاكموا لله دون تــوان\n\nولأصبحوا بعد الخصام أحبة      غيظ العدا ومذلة الشيطان\n\nأيها المؤمنون، لقد شاهدنا وشاهدتم جميعاً من يدعو إلى وحدة الصف بين المسلمين والروافض الذي يخالفوننا في أصول الإسلام ومبانيه العظام، إنهم يخالفوننا في صفات الربوبية، فهم يقولون بأن أئمتهم يعلمون الغيب، وقد بلغوا منزلة لا يبلغها ملك مقرب ولا نبي مرسل، إنهم يسبون صحابة رسول الله ويتهمونهم بالخيانة، وهل نقل الدين إلا هؤلاء الأطهار، هذا فضلاً عمن يقول منهم بتحريف القرآن، خابوا وخسروا.\n\nأمة الإسلام، أما الطائفة الوسط فهي الطائفة التي لم تضخم بعض الفروع فتجعلها أصولاً، وفي المقابل لم تتساهل في أصولها وتضيعها، وهاهنا نقول: الأصول أيها الإخوة التي نوالي عليها، ونجتمع حولها، ولا نقبل الإخلال بها، ولا التسامح فيها هي قواعد الإسلام الكلية التي يتحقق فيها شرطان اثنان:\n\nالأول: أن ثبتت بأدلة قطعية، ثبوتاً ودلالة.\n\nالثاني: أن يبنى عليها فروع متعددة.\n\nأيها المؤمنون، لا يفوتنا أن نذكر أن قولنا بالتفريق بين الأصول والفروع هو لمجرد التقسيم للإيضاح والبيان، وليس من أجل تقسيم حقيقة الدين.\n\nالضابط الثالث من ضوابط هذه الوحدة: الوحدة الإسلامية لا تنافي الأمر بالمعروف والنهي عن المنكر، فإن الله عز وجل مع أمره لنا بالوحدة، أمرنا بالأمر بالمعروف والنهي عن المنكر في نصوص كثيرة من الكتاب والسنة، بل إن الله عز وجل جعل الأمر بالمعروف والنهي عن المنكر من أخص خصائص هذه الأمة الإسلامية، قال الله جل وعلا: كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِٱلْمَعْرُوفِ وَتَنْهَوْنَ عَنِ ٱلْمُنْكَرِ وَتُؤْمِنُونَ بِٱللَّهِ [آل عمران:110]، وقد ذكر الله عز وجل هذه الآية بعد قوله: وَٱعْتَصِمُواْ بِحَبْلِ ٱللَّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ [آل عمران:103].\n\nقال القرطبي رحمه الله عن الأمر بالمعروف والنهي عن المنكر: \"هو القطب الأعظم في الدين، وهو المهم الذي ابتعث الله له النبيين أجمعين، ولو طوي بساطه، وأهمله علمه وعمله، لتعطلت النبوة، واضمحلت الديانة، وعمّت الفترة، وفشت الضلالة، وشاعت الجهالة، واستشرى الفساد، واتسع الخرق، وخربت البلاد، وهلك العباد، ولم يشعروا بالهلاك إلا بعد التناد\"[2].\n\nفترك الأمر بالمعروف النهي عن المنكر إخلال بواجب من واجبات الإسلام العظام، وتعطيل لأحد شعائره الكبار.\n\nإن الأمر بالمعروف والنهي عن المنكر هو السبيل إلى الوحدة الحقة، المبنية على الكتاب والسنة، فبه نعرف مواطن الخلل فنتجنبها، وبه يحدث التكامل بيننا، وبه نزداد تمسكاً بمحور وحدتنا وعقيدتنا.\n\nأيها الإخوة، إنه مما يؤسف له أن نرى العالم يتجه إلى عولمة العالم، حيث عالم واحد تذوب بينه الحدود وتتلاشى بينه الفوارق، ونحن لا زلنا غارقين في خلافات تافهة، وصراعات سخيفة.\n\nفتفرق الأعداء بعد مودة                   صعب فكيف تفرق القرباء\n\nإن الوحدة التي نطالب بها ونتطلع إليها، أن يجتمع العالم الإسلامي كله تحت راية واحدة، ودستور واحد، هذه الوحدة لا نحتاج معها إلى جامعة عربية، ولا إلى منظمة مؤتمر إسلامي.\n\nأيها المؤمنون، إن مالا يدرك كله لا يترك جله، والأمر يحتاج إلى تدرج، والطريق طويل، لكن تنمية الوعي لدى الأمة بخطورة هذا الأمر وتنظيره بضوابطه أول الطريق، وعندئذ نقول:\n\nحبذا العيش حين قومي جميعا    لم تفرق أمورها الأهواء\n\nأخرج الطبري بسنده عن قتادة قال: بلغنا أن عمر بن الخطاب رضي الله عنه قال في حجة حجها رأى من الناس رعة، أي هيئة معينة، فقرأ هذه الآية: كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ [آل عمران:110] ثم قال: (من سره أن يكون من هذه الأمة، فليؤد شرط الله فيها)[3].\n\nعن حذيفة بن اليمان مرفوعاً: ((والذي نفسي بيده لتأمرن بالمعروف، ولتنهون عن المنكر، أو ليوشكن الله أن يبعث عليكم عقاباً منه ثم تدعونه، فلا يستجاب لكم))[4].\n\nأيها المؤمنون، إن الأمر بالمعروف والنهي عن المنكر لا يسقط من أجل تحقيق الوحدة، بل هو سبيل تحقيق الوحدة، وإنما يسقط في أحوال ثلاثة هي: إذا تكاثرت الفتن، ولم يصبح للأمر بالمعروف والنهي عن المنكر فائدة، والثانية: هي العجز الحسي، والثالثة: إذا أدى النهي عن المنكر إلى منكر أعظم منه، أو أدى الأمر بالمعروف إلى مفسدة أكبر من هذا المعروف الذي يؤمر به.\n\n \n\n[1] البغوي (1/120).\n\n[2] تفسير القرطبي (4/74).\n\n[3] تفسير الطبري (5/102).\n\n[4] أخرجه الإمام أحمد في المسند وهو حديث صحيح.\n\n \n\n \n\n \n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"أهمية الوحدة بين المسلمين","ar":"أهمية الوحدة بين المسلمين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.401612","updatedAt":"2025-02-04T13:31:09.401615","createdBy":null,"isPromoted":false,"id":"298"}