{"type":{"type":"article","data":{"item":{"id":"369","title":"أسباب النصر والهزيمة","description":"","author":"","content":" الحمد لله، وصلى الله وسلم وبارك على رسوله وخيرته من خلقه، وعلى من سار على نهجه واقتفى أثره إلى يوم الدين وبعد،،،\n\nفإن أسباب الانتصار والهزيمة في التاريخ الإسلامي موضوع مهم ينبغي أن يعرفه المسلمون عموماً، والدعاة إلى الله خصوصاً، ينبغي أن يبحثوه ويتأملوه ليعرفوا أسباب النصر، فيعملوها، وينشروها، ويعرفوا أسباب الخذلان والهزيمة، فيجتنبوها، ويحاربوها، ويبعدوها.\n\nومن المعلوم عند كل مسلم أن الله وعدنا أن ينصر هذا الدين وأن يمكن لعباده المؤمنين، قال سبحانه: {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْاَشْهَادُ[51]}[سورة غافر] . وقال سبحانه: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا...[55]}[سورة النور].\n\nإذن: هذا وعد صادق لابد أن يتحقق.. وقد تحقق في عهد النبي صلى الله عليه وسلم، ثم في عهد خلفائه، ومرت السنون والقوة الإسلامية والتمكين لها في الأرض بين مد وجزر، فبعد القرون المفضلة أصبح التاريخ الإسلامي يمر بفترات هزيمة وبفترات انتصار، ولكن النصر كلمة واسعة عامة شاملة تشمل:\n\n  انتصار الداعية: حتى ولو قتل، فهناك من الدعاة من قتل، ومن عذب، ومن شرّد، ولكنه في النهاية نصره الله- أي نصر المنهج الذي عاش من أجله، حتى ولو قتل ذلك الداعية- وأقرب مثال لذلك شيخ الإسلام ابن تيمية رحمه الله الذي مات سجيناً، ثم إنه بعد عدة قرون ييسر الله من يقوم بنفس المباديء التي دعا إليها شيخ الإسلام، وهو الإمام المجدد محمد بن عبد الوهاب رحمه الله، ويرفع لوائها، وينشرها في هذه الأرض، فليس النصر بالمعنى العام هو الظهور في الأرض فقط، إنما حديثنا يتركز حول الظهور على العدو والتمكين في الأرض .\n\nالأمة الإسلامية اليوم تواجه واقعاً مأساوياً، نستطيع أن نلخصه في ثلاث نقاط:\n\n1- هزيمة نفسية تنتاب كثيراً من أفراد الأمة: ومع الأسف حتى على مستويات كبيرة حتى وجد من ينادي بالانخراط في منظومة ما يسمى بالنظام العالمي الجديد لنكون عجلة من عجلات هذا النظام، ويقوده ذلك الرجل الغربي الكافر .\n\n2- تبعية في مجالات كثيرة: ومن أهمها التبعية الثقافية والفكرية، والاقتصادية، وتبعيات كثيرة .\n\n3- الأمر الثالث الذي يتضح فيه واقع الأمة: الضعف والذلة والتفرق: فأصبحت الأمة المسلمة رغم كثرتها وامتداد ساحتها ورقعتها أصبحت أضعف الأمم، وأقل الأمم شأناً في هذا العصر، بينما الأمم الأخرى لا يمكن أن يحصل شيء في هذه الأرض إلا بعد أن يؤخذ رأيهم حتى البوذيين في الصين يؤخذ رأيهم، وأما الأمة المسلمة فإنه لا يؤخذ رأيها حتى في قضاياها هي ! وصدق فيها قول الشاعر:\n\n                        ويقضى الأمر حين تغيب تيم     ولا يستأمرون وهم شهود\n\nإذن: لابد لهذه الأمة أن تعرف أسباب النصر والهزيمة، وأن تتلمس واقعها هذا، والأمور التي أدت إلى نزولها إلى هذا الحضيض، وأن تحاول أن تنتشل نفسها، وأن تخرج إلى ما أراد الله لها من قيادة هذه الدنيا، ومن سيادة العالم .فنحاول أن نلخص أسباب النصر والهزيمة بدون استطراد وتوسع وإلا فهي تحتاج إلى مجلدات.\n\nأسباب النصر والهزيمة:\n\nأولاً: من أسباب النصر:\n\nلعل أهم سبب من أسباب النصر لهذه الأمة هو:\n\n1- الإيمان الصادق والعمل الصالح: يقول الله: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ} فإذن لابد من إيمان صادق وعمل صالح : {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا} وهنا شرط مهم : {...يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا...[55]}[سورة النور]. ثم قال في الآية التي بعدها مباشرة:{ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ[56]}[سورة النور]. فإذن: لابد من إيمان صادق، ومن عمل صالح.\n\nومن أهم ما يتمثل فيه هذا الإيمان:\n\n‌أ- عبادة الله سبحانه وتعالى عبادة خالصة ليس فيها شرك .\n\n‌ب- وإقام الصلاة، وإيتاء الزكاة، وطاعة الرسول صلى الله عليه وسلم في كل ما أمر به، وفي كل ما نهى عنه، فما أمر به يفعل، وما نهى عنه يجتنب .\n\n‌ج- التوكل على الله وحده، والاعتماد عليه سبحانه، والاستنصار به جل وعلا، ودعاؤه والاستغاثة به: كما كان نبينا يفعل، ومن يقرأ قصة غزوة بدر يجد ذلك واضحاً حيث قَالَ عُمَرُ بْنُ الْخَطَّابِ: لَمَّا كَانَ يَوْمُ بَدْرٍ نَظَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمُشْرِكِينَ وَهُمْ أَلْفٌ وَأَصْحَابُهُ ثَلَاثُ مِائَةٍ وَتِسْعَةَ عَشَرَ رَجُلًا فَاسْتَقْبَلَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْقِبْلَةَ ثُمَّ مَدَّ يَدَيْهِ فَجَعَلَ يَهْتِفُ بِرَبِّهِ: [اللَّهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي اللَّهُمَّ آتِ مَا وَعَدْتَنِي اللَّهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ] فَمَا زَالَ يَهْتِفُ بِرَبِّهِ مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ وَقَالَ يَا نَبِيَّ اللَّهِ كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ...إلخ الحديث.رواه مسلم.\n\n‌د- الصبر والثبات: سواء كان ذلك في المعركة، أو قبل المعركة: صبر على الابتلاء، صبر على المحن، فلا يمكن أن يمكن لهذا الدين إلا بعد ابتلاءات ومحن، ثم إذا صُفي ونُقي جاء التمكين، وجاء النصر، فلابد من صبر وثبات كما قال جل وعلا:{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا...[45]}[سورة الأنفال]. وكما قال سبحانه:{ فَإِنْ يَكُنْ مِنْكُمْ مِائَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ أَلْفٌ يَغْلِبُوا أَلْفَيْنِ بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ[66]}[سورة الأنفال].\n\n‌هـ- ذكر الله كثيراً ...{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا...[45]}[سورة الأنفال] . إذا قارنت هذا الأمر الإلهي الذي طبقه النبي وأصحابه والسلف الصالح من بعدهم، ثم قارنته بهذا العصر الذي نعيشه؛ وجدت أن أهل هذا العصر يدخلون المعركة، وهم يغنون، ويرقصون؛ فتكون النتيجة هزيمة ساحقة، وخيبة ماحقة .\n\n \n\n2- ومن أسباب النصر: وحدة صف الأمة: أما إذا كانت مفرقة ومشتتة، فإن النصر لن يكون حليفها، ولذلك صلاح الدين الأيوبي رحمه الله لما أراد أن يستخلص بيت المقدس من أيدي الصليبيين أول أمر فعله أن قام بتوحيد أقوى بلدان المسلمين في ذلك الوقت، وهي: مصر والشام، فلما وحدها نهض لقتال الصليبيين، فوحدة الصف المسلم سبب من أسباب النصر والتمكين، وأما إذا كان المسلمون مفرقين فإن النصر منهم بعيد.\n\n \n\n3- كذلك من أسباب النصر: وجود القيادة المؤمنة القوية: فالقيادة العلمية القوية وقيادة الدنيا إذا اجتمعتا تحقق النصر والتمكين، أما إذا وجدت القيادة العلمية، ولكن ليس معها قوة تحميها وتدافع عنها وتجاهد لنشرها فإنها لا تقوى ولا تنتصر.\n\n \n\n4-إعداد العدة والأخذ بالأسباب: قال الله:{ وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ...[60]}[سورة الأنفال]. كل شيء تستطيعونه من أسباب القوة، فأعدوه صغيراً كان أو كبيراً ما دمتم تستطيعونه عليكم أن تعدوه.{وَمِنْ رِبَاطِ الْخَيْلِ} الخيل تدخل في القوة، فلماذا خصها بالذكر؟ خصها بالذكر لحكمة وهي: أن نعتني بأهم أسباب القوة، فالخيل في عهد النبي هي أهم أسباب القوة، فما دمنا نستطيع أن نوجد أهم أسباب القوة فإن علينا أن نعتني بها، في غزوة بدر لم يكن مع النبي إلا فارس واحد، وقيل: اثنان، وأكثر الأقوال أنهم ثلاثة.ويقول الحافظ ابن حجر:لم يثبت أو لم يصح أنه وجد فارس إلا المقداد وحده . فهذا هو قدر استطاعتهم، وكان مع قريش مائة فارس، والخيل في ذلك الوقت مثل الطائرات في زماننا هذا، فنحن مطالبون بأن نعد ما نستطيع ولسنا مطالبين بأن نعد ما لا نستطيع.\n\nوالنبي صلى الله عليه وسلم أعد أسباب القوة، وفعل الأسباب الموجودة في عصره، والتي استطاع أن يفعلها، فلبس الدرع يوم أحد، وحفر الخندق يوم الأحزاب، وأخذ السلاح وأعد الجنود، وأعد القادة ورباهم، وأعد الأموال فكان يعمل بالأسباب الممكنة في عصره. لكن ينبغي أن نعلم أن الاعتماد لا يكون على الأسباب إنما على الله القوي العزيز وحده.\n\nوعلينا أن نعلم حقيقة مهمة وهي: أنه لم يلتق ولم يحصل يوم من الأيام أن كانت قوة المسلمين أقوى من قوة الكافرين، فالكافرون دائماً هم الأكثر، والكافرون دائماً هم الأقوى من ناحية العدة والعتاد، ولكن جانب الإيمان يرجح المسلمين على عدوهم ولذلك كان عمر رضي الله عنه إذا استبطأ النصر من قادته كتب لهم:'إنا لا نقاتل الناس بعدد ولا عدة إنما نقاتلهم بهذا الدين فلعلكم أحدثتم أمراً'. يذكرهم لعلكم أحدثتم شيئاً فراجعوا أنفسكم، هل أخللتم بشيء من أسباب النصر.\n\n- سؤال: هل أمة الإسلام اليوم مطالبة بأن يكون لديها مثل ما لدى اليهود من السلاح؟ ومثل ما لدى اليهود من الخبرات ومثل ما لدى اليهود من التقدم العلمي والتكنولوجي؟\n\nالجواب: لا، الأمة ليست مطالبة بهذا، الأمة مطالبة بأن تكون مؤمنة، وأن يكون صفها موحداً، وأن تكون قيادتها مؤمنة، ثم أن تُعِدَّ ما تستطيع من الأسباب، وتستعين بالله، وتجاهد في سبيله وسَتُنْصَرُ وتُمَكَّنُ.. هذا هو الشيء المطلوب، وهذا هو الذي يريح قلب المؤمن، ويدخل السرور على نفسه، فإننا لسنا مطالبين بأن نكون أقوى من الكفار، ولا حتى بأن نماثلهم، ولا حتى بأن نكون قربهم، بل علينا أن نعد ما نستطيعه، ثم نجاهد، وسينصرنا الله جل وعلا، وأفغانستان عبرة لمن اعتبر حيث لم يكونوا يحملوا إلا أسلحة قليلة ضعيفة بالنسبة لما كان في أيدي الشيوعيين الروس، ومع ذلك خذل الله الروس على أيدي أولئك الذين يسمون في القاموس الغربي بالبدائيين .\n\nوفعل الأسباب وإعداد العدة ينقسم لأمور كثيرة جداً لعل أهمها:\n\nأ‌- إعداد الجندي المؤمن والقيادة المؤمنة: هذه هو أهمها وأولها، فتعد هذه القوة التي هي الجندي المؤمن والقيادة المؤمنة بالإيمان والعمل الصالح أولاً، وينقى الصف المؤمن من غير هؤلاء، ولذلك بمجرد أن تطالع كتب 'الفقه الإسلامي' تجدهم يقولون: وعلى القائد أن يمنع المخذل والمرجف من أن يسير مع الجيش؛ لأن هذا منافق لا يستطيع أن يواجه الكفار إذا حمي الوطيس.\n\n فإذن: لابد من إعداد الجندي المؤمن الذي يذكر الله كثيراً، والذي يحافظ على طاعة ربه، ويجتنب ما نهاه الله عنه، والذي نصب عينيه أن يموت شهيداً ليدخل الجنة بفضل الله. كما قال عمير بن الحمام-لما قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [قُومُوا إِلَى جَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ] وكان بيده تمرات بَخٍ بَخٍ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [مَا يَحْمِلُكَ عَلَى قَوْلِكَ بَخٍ بَخٍ] قَالَ لَا وَاللَّهِ يَا رَسُولَ اللَّهِ إِلَّا رَجَاءَةَ أَنْ أَكُونَ مِنْ أَهْلِهَا قَالَ: [فَإِنَّكَ مِنْ أَهْلِهَا] فَأَخْرَجَ تَمَرَاتٍ مِنْ قَرَنِهِ فَجَعَلَ يَأْكُلُ مِنْهُنَّ ثُمَّ قَالَ لَئِنْ أَنَا حَيِيتُ حَتَّى آكُلَ تَمَرَاتِي هَذِهِ- ربما لا تتجاوز خمس تمرات - إِنَّهَا لَحَيَاةٌ طَوِيلَةٌ قَالَ فَرَمَى بِمَا كَانَ مَعَهُ مِنْ التَّمْرِ ثُمَّ قَاتَلَهُمْ حَتَّى قُتِلَ. رواه مسلم .\n\nإذن إذا وجد مثل هذا النموذج الذي يقدم على الموت، فإنه سيوهب لنا النصر، وستوهب لنا الحياة، وسنحصل على الحسنيين .\n\nب‌- الأمر الآخر في إعداد العدة إعداد العدة العسكرية: بالعتاد.. بالأجهزة.. بما نستطيع من قوة فنعد ذلك ونجهزه، حتى لا يبقى سبب من أسباب النصر في استطاعتنا إلا وفعلناه، فإذا أعددنا تلك العدة، فإن القلوب تنام وهي مطمئنة مرتاحة .\n\nت‌- ومن العدة أيضاً: إعداد الأموال اللازمة: فإن الأموال الآن أصبحت عماد الجهاد، بل هي عماد الجهاد منذ عصر النبي، ولعل الجميع يتذكر أن عثمان بن عفان  لما جهز جيش العسرة، فماذا كانت جائزته؟ كانت جائزته: [ مَا ضَرَّ عُثْمَانَ مَا عَمِلَ بَعْدَ الْيَوْمِ] رواه الترمذي وأحمد.  هذه جائزته لماذا؟ لأن المال هو عصب الجهاد، فلا بد أيضاً أن تعد الأمة الأموال اللازمة للجهاد في سبيل الله .\n\n \n\nث‌- ومن إعداد العدة: ألا يغفل المسلمون عن معرفة عدوهم وعن قدراته: كما فعل النبي صلى الله عليه وسلم يوم بدر عندما أخذ السقاة الذين جاءوا يستقون الماء لقريش ثم سألهم: كم عدد قريش؟ كم ينحرون من الجزر؟ كم معهم من الخيل؟ من معهم من صناديد قريش؟ معهم فلان وفلان،ينحرون من الجزر كذا وكذا، فقال النبي صلى الله عليه وسلم: [ الْقَوْمُ أَلْفٌ كُلُّ جَزُورٍ لِمِائَةٍ ] رواه أحمد . فَأَعَدَّ لذلك عدته، فهذا واجب من واجبات المسلمين، فلا يستهينوا بعدوهم، واحتقار العدو ليس من شأن المسلمين بل إننا نبحث عن مكامن القوة ومواطن الضعف فيه، ثم نستنصر بالله جل وعلا عليه، ومع ذلك علينا أن نتأمل قول النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [لَا تَتَمَنَّوْا لِقَاءَ الْعَدُوِّ وَسَلُوا اللَّهَ الْعَافِيَةَ فَإِذَا لَقِيتُمُوهُمْ فَاصْبِرُوا وَاعْلَمُوا أَنَّ الْجَنَّةَ تَحْتَ ظِلَالِ السُّيُوفِ] رواه البخاري ومسلم.أي أننا نسأل الله جل وعلا أن ينصرنا عليهم وأن يخذلهم، حتى ولو لم نلتق بهم ولم نقاتلهم .\n\n \n\n5- من أهم أسباب النصر: الثقة بالله سبحانه وتعالى والثقة بوعده: وأنه سبحانه سيعلي هذا الدين وينصره ويمكن له في الأرض إن عاجلاً أو آجلاً، فإن حساب الزمن ليس عند الله شيء، فمن المعلوم أن اليوم عند الله يساوي ألف سنة مما نعد نحن، فلا ننظر بمنظار الأعمار البشرية، بل ننظر إلى المنهج الذي ينتصر ويبقى، وننظر إلى الزبد الذي يذهب جفاء في الأرض .\n\nلابد أن نكون واثقين من أن الله سينصر هذا الدين مهما ضيق عليه، ومهما حورب دعاته، ومهما وقف في وجوههم، ومهما وضعت في طريقهم العراقيل؛ فإن النصر حليفهم إن عاجلاً أو آجلاً، فالحق يبتلى أولاً، ثم يمكن له وينصر . وكم من الدعاة والمجاهدين والعلماء ابتلوا حتى ظن الناس أنهم قد هلكوا وفشلت دعوتهم، فإذا بهم تنقلب في طريقهم المحن إلى منح، ويضع الله لهم القبول في الأرض والتمكين والنصر .\n\n \n\n6- من أهم أسباب النصر التي ينبغي أن يعرفها المؤمنون حتى لا يصابوا بشيء من الإحباط: كون الأمة في مستوى النصر بإمكاناتها بقدراتها بعزائمها ونياتها:كيف ذلك؟\n\nالأمة- أحياناً- قد تحارب ولكنها لا تكون في مستوى النصر، فيؤخر الله النصر قليلاً حتى يرتفع مستوى هذه الأمة وتصبح قادرة على تحمل أعباء النصر الذي سيمنحه الله إياها إذا جاء وقته، يقول الله سبحانه:{ وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ[40]}[سورة الحج] من هم يا رب؟\n\n{الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ[41]}[سورة الحج] . {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ} إذن: ها هنا نيات وعزائم في القلوب لا يطلع عليها إلا علام الغيوب .\n\n{الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ} هذا مستقبل {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ} ربما يوجد من الدعاة من لو مُكن في الأرض لترك بعض أمور الدعوة، وما أقام الصلاة وما آتى الزكاة، أو ربما يقوم بالصلاة ويؤدي الزكاة، ولكنه لا يقوم تمام القيام بالأمر بالمعروف والنهي عن المنكر، ربما يتنازل بعض المحسوبين على الدعوة عن بعض الأمور الهامة، ربما يتحالف مع الشيوعيين، ربما يتحالف مع علمانيين من أجل مكاسب.. هذا لا يستحق النصر.\n\nأيضًا: تكون الأمة في مستوى النصر بالإمكانات بالقدرات، فيكون لديها من يستطيعون إدارة البلدان المسلمة لو تيسر لها النصر، أو إدارة العالم لو تمكنت من فتح العالم كله، فإذا أصبحت الأمة في هذا المستوى، وتوفرت لها بقية الأسباب؛ فإن الله جل وعلا يمنحها النصر أمراً مؤكداً لا شك فيه ولا ريب .\n\n \n\n7- أيضاً من أهم أسباب النصر: الجهاد في سبيل الله، والأمر بالمعروف والنهي عن المنكر: وهذان الأمران سياجان حافظان لهذه الأمة، فالجهاد يحفظها من الخارج، والأمر بالمعروف والنهي عن المنكر يحفظها من الداخل، الأمر بالمعروف والنهي عن المنكر يحفظ السفينة من أن تُخرق ثم بعد ذلك تغرق، والجهاد يحفظ الأمة من أن تستذل، أو أن يهينها العدو، فما ترك قوم الجهاد إلا ذلوا، قاعدة قالها أسلافنا رحمهم الله ،و رضي الله عن علي إذ قال:'ما غزي قوم قط في عقر دارهم إلا كتبت عليهم الذلة'.\n\nالجهاد سبب العز، وسبب النصر: يقول سبحانه:{ كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ[216]}[سورة البقرة] . عندما تقرأ تفسير هذه الآيات للإمام القرطبي الذي عاش رحمه الله وقت سقوط الأندلس تحس بالحسرة والألم بين السطور والعبارات، يقول مامعناه :'{وَعَسَى أَنْ تَكْرَهُوا شَيْئًا} وهو القتال وسفك الدماء وبذل الأموال، {وَهُوَ خَيْرٌ لَكُمْ}: أي التمكين في الأرض والعز والنصر، { وَعَسَى أَنْ تُحِبُّوا شَيْئًا} وهو الراحة والإخلاد إلى الأرض والطمأنينة في البيوت والديار، وهو شر لكم بالإذلال وانتهاك حرماتكم وأعراضكم، واستيلاء الكفار عليكم، واستئصالهم لكم' ثم قال عبارة مؤلمة محرقة:' ولما أصبح المسلمون في الأندلس على هذه الحال تسلط عليهم العدو فأخذوا ديارهم واحدة بعد الأخرى بلاد وأي بلاد '. يعني ما أحسنها من بلاد، ومع ذلك فرط فيها أهلها فضاعت.\n\nومن المعلوم عند كل عاقل أن الكفار لن يتركوا المسلمين ولو تركهم المسلمون، وهذه حقيقة شرعية وسنة إلهية أخبرنا الله بها في حيث قال:{ وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا...[217]}[سورة البقرة] . يعني مهما فعلتم، ومهما تقربتم إلى هؤلاء الكفرة، فهم لا يزالون يقاتلونكم.. لن يتركوكم ترتاحون حتى ترتدوا عن هذا الدين وتتبعوا أهوائهم كما قال سبحانه:{ وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ...[120]}[سورة البقرة] .\n\nفإذن: هم لن يرضوا عنك إلا بهذا.. ولن يتركوك من القتال إلا بهذا وإذا كانوا لم يتركوك من القتال والقتال هو أشق شيء على النفوس، فسيحاربونك بغير القتال من باب أولى.. سيحاربونك بغزو ثقافي.. بغزو فكري.. عن طريق المرأة.. عن طريق الإعلام.. سيحاربونك لتهديم دينك، ولتضييع عقيدتك.. فكن أيها المسلم الموحد من الكافرين على حذر .\n\n \n\n8- ثم أخيراً من أهم أسباب النصر: السلامة من أسباب الخذلان والهزيمة، ومنها:\n\nأ –أهم أسباب الخذلان والهزيمة: هو الانحراف عن الصراط المستقيم: سواء كان هذا الانحراف انحرافاً عقدياً، أو انحرافاً عملياً، يعني سواء كانت المعاصي في باب الاعتقاد: بالإلحاد في أسماء الله وصفاته.. بالشرك الأكبر والشرك الأصغر، أو كان بالردة الكاملة باعتناق المذاهب الكافرة كالشيوعية، والقومية، والعلمانية، أو كان من باب الأعمال أي المعاصي العملية.\n\n والمتتبع للقرآن يجد أن هذا هو سبب هلاك الأمم:{ فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ[40]}[سورة العنكبوت] . فالأمم السابقة أخذت بسبب ذنوبها، وظلمها لأنفسها، والأدلة على هذا كثيرة، وما عليك إلا أن تقرأ كتاب ربك وستجد ذلك واضحاً، وعلى سبيل المثال: اقرأ قصة أصحاب سبأ، واقرأ قصة أصحاب السبت، واقرأ سبب إغراق قوم نوح، واقرأ سبب إهلاك قوم عاد وثمود وقوم لوط، وما حصل لقوم موسى، وما حصل لغيرهم من الأمم؛ فستجد الذنوب هي السبب في ذلك .\n\nأولا:الانحراف العقدي وأثره: سنضرب على الانحراف في العقيدة مثلين هما شاهد حي على أن الأمة إذا انحرفت اعتقاديا،ً فإنها تضعف وتذل:\n\nالشاهد الأول من القرن الرابع الهجري: فقد شهد مداً رافضياً شديداً، فقامت دول رافضية في شرق الجزيرة في البحرين والأحساء قامت دولة القرامطة، وفي بلاد فارس والعراق دولة بني بويه، وفي بلاد الشام الحمدانيون- أبو فراس الحمداني وجماعته كانوا رافضة- وفي بلاد المغرب قامت الدولة العبيدية الإسماعيلية القرمطية، والتي تسمى زوراً وبهتاناً بالدولة الفاطمية، ثم بعد ذلك انطلقت فأخذت مصر، ثم الحجاز. والقرامطة أهل البحرين وصلوا إلى الحجاز، وأخذوا في ذلك القرن الحجر الأسود وبقي عندهم اثنتان وعشرون سنة، ووصلوا إلى دمشق، ولم يبق من بلدان المسلمين سالماً من المد الرافضي إلا القليل، وأذكر لكم ما قاله الإمام ابن كثير رحمه الله في حوادث حصلت في ذلك الزمن ثم انظروا إلى تعليقاته رحمه الله على تلك الحوادث .\n\nإنه مع قيام تلك الدول الضالة الرافضية تقدم النصارى من بلاد الروم، فأخذوا بعض بلاد المسلمين، وفعلوا من الجرائم البشعة ما تقشعر له الأبدان، يذكر الحافظ ابن كثير بعض هذه الحوادث، ثم يعلق عليها، فيقول في حوادث سنة 359 للهجرة:'وفيها دخلت الروم أنطاكية فقتلوا من أهلها الشيوخ والعجائز، وسبوا من أهلها الشيوخ والأطفال نحواً من عشرين ألفاً فإنا لله وإنا إليه راجعون' ثم يعلق على ذلك بقوله:'وكل هذا في ذمة ملوك الأرض أهل الرفض الذين قد استحوذوا على البلاد وأظهروا فيها الفساد قبحهم الله'. ثم يذكر أيضاً في حوادث سنة359 هـ أيضاً أن ملك الروم فعل أعظم من ذلك في طرابلس الشام، وفي السواحل الشامية وحمص وغيرها، يقول رحمه الله :'ومكث ملك الروم شهرين يأخذ ما أراد من البلاد ويأسر ما قدر عليه، ثم عاد إلى بلده ومعه من السبي نحو مائة ألف إنسان ما بين صبي وصبية وكان سبب عوده إلى بلاده كثرة الأمراض في جيشه واشتياقهم إلى أولادهم'.\n\nتصوروا عدو من أعداء المسلمين يأتي ويأخذ مائة ألف أسير من المسلمين ولا يرجع إلا بسبب الأمراض التي فتكت بجيشه ولم يحاربه أحد من ملوك الرافضة الذين كانوا ملوك الأرض في ذلك الوقت، تذكروا ما ذكرناه في أول الموضوع أن من أسباب النصر القيادة المؤمنة، ويعلق ابن كثير على ما كان يفعله الروافض في ذلك القرن من سب الصحابة، وما يفعلونه من البدع والضلالات، فيقول في حوادث سنة 351 هـ بعد أن ذكر غارات الروم وقتلهم ما لايحصى من المسلمين قال:' وفيها كتبت العامة من الروافض على أبواب المساجد لعنة الله علي معاوية بن أبي سفيان، وكتبوا أيضا:ً ولعن الله من غصب فاطمة حقها-يعنون أبا بكر رضي الله عنه-، ومن أخرج العباس من الشورى -يعنون عمر رضي الله عنه-ومن نفى أبا ذر-يعنون عثمان رضي الله عنه- 'يقول ابن كثير رحمه الله:' رضي الله عن الصحابة وعلى من لعنهم لعنة الله' . ثم تكلم قليلاً ثم قال:'ولما بلغ ذلك جميعه معز الدولة-يقصد ابن بويه وكان رافضياً- لم ينكره ولم يغيره قبحه الله وقبح شيعته من الروافض'.\n\nانظروا إلى تعليق ابن كثير وهو المراد في هذه المحاضرة يقول:'لا جرم أن الله لا ينصر هؤلاء وكذلك سيف الدولة ابن حمدان بحلب فيه تشيع وميل إلى الروافض لا جرم أن الله لا ينصر أمثال هؤلاء، بل يديل عليهم أعداءهم لمتابعتهم أهواءهم، وتقليدهم سادتهم وكبراءهم وآباءهم، وتركهم أنبياءهم وعلماءهم،  ولهذا لما ملك الفاطميون بلاد مصر والشام وكان فيهم الرفض وغيره استحوذ الإفرنج على سواحل الشام وبلاد الشام كلها حتى بيت المقدس ولم يبق مع المسلمين سوى حلب وحمص وحماة ودمشق، وجميع السواحل وغيرها مع الإفرنج والنواقيس النصرانية والطقوس الإنجيلية تضرب في شواهق الحصون والقلاع، وتكفر في أماكن الإيمان من المساجد وغيرها من شريف البقاع' - ثم بعد ذلك صور حال المسلمين-' والناس معهم في حصر عظيم وضيق من الدين وأهل هذه المدن-يقصد دمشق وحلب وحمص وحماة- التي في يد المسلمين في خوف شديد في ليلهم ونهارهم من الإفرنج فإنا لله وإنا إليه راجعون وكل ذلك من بعض عقوبات المعاصي والذنوب وإظهار سب خير الخلق بعد خير الأنبياء'.\n\n هذا نتيجة الانحراف العقائدي الذي استحوذ على هذه الأمة في القرن الرابع الهجري بل استحوذ على حكامها وقادتها في ذلك الوقت.\n\n أما الشاهد الثاني، فأضربه لكم من عصرنا هذا: فقد هُزم العرب أمام اليهود رغم أنه لا تناسب بين العددين، ورغم ما كان يتشدق به طواغيت العصر في الشام، وفي مصر من أنهم سيلقون باليهود في البحر، وسيفعلون وسيفعلون، كان أولئك يرفعون لواء القومية، ولواء الاشتراكية، ويحاربون الإسلام وكان طاغوتهم الأكبر قد قتل سيد قطب رحمه الله قبل المعركة بسنة، ثم لما جاءت المعركة كانت إذاعاتهم ترفع النشيد الآتي تقول موجهة الخطاب لطائرات اليهود:\n\n                                                  ميراج طيارك هرب خايف من نسر العرب\n\n                                               والميج علت واعتلت في الجو تتحدى القدر\n\nهذا كانت تتغنى به إذاعة دمشق في ذلك الوقت، إذن كانت تلك الهزيمة الساحقة التي أخذ فيها ما تبقى من فلسطين، وأخذت أضعاف أرض فلسطين مثل سيناء والجولان كانت بسبب تلك القيادات الفاجرة المنحرفة التي تسلطت على رقاب المسلمين، وكانت سبب من أهم أسباب الخذلان والهزيمة .\n\nثانيًا: الانحراف في ناحية المعاصي العملية، وبالإمكان أن نقسمها إلى ثلاثة أقسام:\n\n1- معاصي تؤثر أثناء المعركة: كمعصية أمر القائد في أثناء المعركة مثل ما حصل في يوم أحد لما ترك الرماة الجبل، وخالفوا أمر النبي، فحصل ما حصل مما تعرفونه.\n\n2- معاصي تؤثر من قبل المعركة: وهذه سنطيل في الحديث عنها، فنتركها إلى الأخير.\n\n3- وهناك معاصي تؤدي إلى ضرب الذلة على الأمة المؤمنة ضرباً مؤبداً:وهذه المعاصي تؤثر تأثيراً مباشراً في هزيمة الأمة أمام أعدائها، وقد بينها النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بقوله: [إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ] حديث صحيح بمجموع طرقه، رواه أبوداود وأحمد.\n\nوالعينة نوع من أنواع الربا والربا قد انتشر الآن في بلدان المسلمين فحقت عليهم الذلة، [وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ] يعني: الإخلاد إلى الدنيا والالتفات إليها.\n\n[وَتَرَكْتُمْ الْجِهَادَ] من أسباب ضرب الذلة، [سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا]، ليس الذل على اليهود فقط، بل الذل يضرب أيضاً على هذه الأمة إذا عصت أمر ربها، [سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ] لا يرفعه إلى متى؟ ليس إلى أن يصبح عندكم مليون جندي، ولا أن يصبح عندكم ألف طائرة، ولا أن يصبح عندكم خمسة آلاف دبابة، لا.. وإنما [حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ] فإذا رجعتم إلى دينكم يرفع الله عنكم الذلة، بهذا الشرط الوحيد، وهو أن ترجعوا إلى دينكم كله من أوله إلى آخره، لا تقولوا: هذه قشور وهذا لباب، ولا تقولوا: هذه سنن وهذه وهذه ، ولا تقولوا: هذه تفرق المسلمين إذا بحثت أمور العقائد بين السنة والروافض، أو بين السنة والأشعرية وغيرهم . بل تأخذ هذا الدين كاملاً كما جاء به محمد صلى الله عليه وسلم من عند ربه، تأخذ به كاملاً نقياً صافياً.. فعند ذلك يمنح لك النصر، ويمنح لك الظفر على العدو .\n\n \n\nننتقل إلى المسألة الثانية:وهي المعاصي التي توعد عليها بأنها سبب من أسباب الهزيمة فمن ذلك مايلي:\n\nأ ] الظلم: الظلم ليس سببًا من أسباب الهزيمة فحسب، بل هو سبب من أسباب هلاك الأمم وسقوط الدول، وتغير الأحوال، ولشيخ الإسلام ابن تيمية رحمه الله كلمة استقرائية ماتعة يقول:' إن الدول تبقى مع العدل وإن كانت كافرة، وتسقط مع الظلم وإن كانت مسلمة'. [انظر:السياسة الشرعية] .\n\nب] ترك الأمر بالمعروف والنهي عن المنكر: وهو سبب من أسباب الهلاك ونزول العذاب، يقول الله:{ فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ[116]وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ[117]}[سورة هود] . إذا كان أهلها يأمرون بالمعروف وينهون عن المنكر لا يهلكهم الله، أما إذا تركوا ذلك، وانتشرت الرذائل، وأصبحت علانية، فليسوا مهددين بالهزيمة بل بأعظم من ذلك، وهو أن يهلكهم الله، ويحل بهم العذاب، وفي حديث أبي بكر رضي الله عنه: أَنَّهُ قَالَ: أَيُّهَا النَّاسُ إِنَّكُمْ تَقْرَءُونَ هَذِهِ الْآيَةَ:{يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ[105]}[سورة المائدة] . وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: [ إِنَّ النَّاسَ إِذَا رَأَوْا الظَّالِمَ فَلَمْ يَأْخُذُوا عَلَى يَدَيْهِ أَوْشَكَ أَنْ يَعُمَّهُمْ اللَّهُ بِعِقَابٍ مِنْهُ] رواه الترمذي وأبوداود وابن ماجة وأحمد.\n\nكما أن ترك الأمر بالمعروف والنهي عن المنكر سبب من أسباب الاختلاف، وسبب من أسباب التفرق، وهذا من أهم أسباب الهزيمة.\n\nج] نقض عهد الله وعهد رسوله: فقد جاء في حديث ابْنِ عُمَرَ قَالَ أَقْبَلَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ يَا مَعْشَرَ الْمُهَاجِرِينَ خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ... فذكرها، ومنها: [ وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ وَعَهْدَ رَسُولِهِ إِلَّا سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ] حديث صحيح رواه ابن ماجة وغيره . ومن المعلوم أن العدو لن يستطيع أن يأخذ بعض ما في أيدي المسلمين من الأموال، أو من الأراضي، أو من غيرها إلا بعد أن يهزم المسلمون، ويستذلوا.\n\n \n\nد] الغلول: والغلول المراد به أخذ مال المسلمين بغير حق : جاء في الموطأ عَنْ مَالِك عَنْ يَحْيَى بْنِ سَعِيدٍ أَنَّهُ بَلَغَهُ عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ أَنَّهُ قَالَ:' مَا ظَهَرَ الْغُلُولُ فِي قَوْمٍ قَطُّ إِلَّا أُلْقِيَ فِي قُلُوبِهِمْ الرُّعْبُ...' . ومن المعلوم أنه إذا ألقى الله الرعب في قلوب قوم فإنهم لن يواجهوا العدو وسيهزمون ويولون الأدبار هذا أمر لا شك فيه ..\n\nهـ ] من المعاصي التي توعد الله عليها بأن أصحابها يهزمون ولا ينصرون، البطر والفخر والغرور والعجب: قال سبحانه:{ وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَاللَّهُ بِمَا يَعْمَلُونَ مُحِيطٌ[47]}[سورة الأنفال]. فهذا الرياء والبطر والكبر في الأرض، ثم الصد عن سبيل الله أي: الصد عن دينه حتى ولو عن جزئية من جزئيات الدين، الصد عنها منذر بوقوع الهزيمة كما دلت عليه هذه الآيات . وكذلك العجب قال الله:{ وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ[25]}[سورة التوبة] . فلما أعجب الصحابة بأنفسهم وبكثرتهم، وقالوا: لن نغلب هذا اليوم من قلة؛ ما أغنت عنهم كثرتهم شيئاً، وبعض الروايات تقول: إن هوازن لم يتجاوزوا الثلاثة آلاف رجل . والصحابة كانوا عدة أضعاف لهوازن، ومع ذلك ولوا مدبرين لما أعجبوا بأنفسهم، ونسوا الاعتماد على ربهم عز وجل.\n\nوهنا ملاحظة جديرة بالاهتمام، وهي: أنك عندما تقرأ في القرآن في أعقاب ذكر غزوات النبي؛ لا تجد أبداً أن الله يمدح المؤمنين، ويشيد ببطولاتهم، إنما يبين لهم أن هذا النصر الذي تحقق إنما هو فضل منه:{ وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ[126]}[سورة آل عمران]. { وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ[10]}[سورة الأنفال].\n\nبل إنك تجد أن الله ينبه المؤمنين إلى أخطاء وقعت منهم، وهم منتصرون، فيقول لهم يوم بدر:{ مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الْأَرْضِ...[67]}[سورة الأنفال] .{ يَسْأَلُونَكَ عَنِ الْأَنْفَالِ قُلِ الْأَنْفَالُ لِلَّهِ وَالرَّسُولِ...} ثم قال لهم بعد:{... فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ[1]}[سورة الأنفال] . كأن هذا إشارة إلى أن اختلافكم في قسمة الغنائم والأنفال ليس بجيد، فاحذروا أن تخالفوا أمر الله وأمر رسوله.\n\n فإذن: ما قال لهم لقد أحسنتم وفعلتم وفعلتم.. ما أشاد بهذه البطولات التي فعلها الصحابة يوم بدر، بل نبههم على أخطاء، وذكرهم بأن لا يعتمدوا على أنفسهم، وأن لا يعجبوا بأنفسهم، إنما النصر من عند الرب وحده لا شريك له. كذلك في أحد عندما تقرأ قصة أحد تجد أن الله نبههم على مكمن الخطأ وسبب ما حاق بهم وما حصل لهم .   فالله سبحانه ينبهنا على أن المسلم دائماً يجب أن يكون خاشعاً لله، معتمداً عليه، مستنصراً به، مخلصاً له، يعلم أن النصر من عنده ليس بعدد ولا بعدة .\n\nالسبب الثاني من أسباب الهزيمة:\n\nب ] الفرقة والاختلاف: تفرق المسلمين وتشتت أحوالهم سبب من أسباب الهزيمة الماحقة، يقول الله:{ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ[46]}[سورة الأنفال]. وهذا الأمر بالإضافة إلى الأمر السابق وهو المعصية كان من أعظم أسباب سقوط الأندلس.\n\nج ] من أسباب الهزيمة في تاريخنا الإسلامي: موالاة الكافرين والمنافقين، وعدم الحذر منهم: لقد حذرنا الله من ذلك تحذيراً شديداً، وأبدأ وأعاد حتى قال العلامة الشيخ حمد بن عتيق من أئمة الدعوة رحمه الله:'لم يرد في القرآن الكريم بعد الأمر بالتوحيد والنهي عن ضده أكثر من النهي عن موالاة الكافرين' . وفيآية واحد يتبين لنا حقيقة الكفار، يقول الله سبحانه:{ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا } أي: لا يقصرون فيما يفسدكم. { وَدُّوا مَا عَنِتُّمْ}  أي: أحبوا ما يشق عليكم.{ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ} فما استطاعوا إخفاءها. { وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ[118]}[سورة آل عمران] ولكن أين الذين يعقلون؟\n\nلقد كان هذا هو السبب في هزيمة الدولة العباسية أمام التتار لما وثقت بالرافضي الخبيث ابن العلقمي وولته الوزارة، وكان ذلك الخبيث ممن مالأ التتار وكاتبهم من أجل أن تهدم الخلافة وتسقط الدولة، فكان ذلك وحصل له ما أراد، ولكن الله كان له بالمرصاد، فجازاه ملك التتار أن قتله، وقال له: أنت لا تستحق أن يثق فيك، فقتله شر قتلة، وما أكثر أمثال ابن العلقمي في هذه العصور .\n\nقد يندس شياطين الإنس من المنافقين في صفوف المؤمنين، ولا يميزهم المؤمنون، فمن رحمة الله بالمؤمنين أن تتوالى الابتلاءات على المؤمنين، فتكشف حقيقة المنافقين، وتميز الصف المؤمن وتطهره من هؤلاء المندسين حتى يتميز الصف، ويصبح مؤمناً خالصاً، وما هذه الابتلاءات التي حصلت لإخواننا المجاهدين في أفغانستان سابقاً ولا حقاً إلا فيما نحسب من هذا الباب، ليميز الله الصفوف فتتساقط الأوراق المندسة التي لا يستطيع المؤمن أن يكشفها لتظاهرها بالإيمان.\n\nد ] ومن أهم أسباب الهزيمة: ترك إعداد العدة والإخلاد إلى الدنيا وملذاتها والإغراق في اللهو وطلب الراحة مما يجعل الإنسان لا يستطيع أن يدخل المعركة، ولا أن يواجه العدو .\n\nهذه بعض أسباب الهزيمة التي مرت في التاريخ الإسلامي، وهي ليست كلها، ولو تتبعت واستقرأها شخص من بطون كتب التاريخ لوجدها أضعاف ما ذكرنا أضعافاً كثيرة، ولكن حسبنا أن نذكر الأهم والأقل يدل على الأكثر .وصلى الله على نبينا محمد، وعلى آله، وصحبه وسلم .\n\n \n\nمن محاضرة:' أسباب النصر والهزيمة في التاريخ الإسلامي' للشيخ/ بشر البشر\n\n \n\nhttp://islammemo.cc/\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"أسباب النصر والهزيمة","ar":"أسباب النصر والهزيمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.415253","updatedAt":"2025-02-04T13:31:09.415255","createdBy":null,"isPromoted":false,"id":"369"}