{"type":{"type":"article","data":{"item":{"id":"484","title":"الحكمة من كسوف الشمس","description":"","author":"عبدالرحمن عبدالعزيز السديس","content":"ملخص الخطبة\n\n( سنريهم آياتنا في الآفاق وفي أنفسهم ) , العبرة في الآيات الكونية – التدبر في خلق السماوات والأرض يُذكِّر الإنسان بقرب أجله – خطر عدم تدبر الآيات والاعتبار بها – الكسوف وما فيه من عبرة , وماذا يجب عند حدوثه – ثمرة التخويف بالآيات : المبادرة إلى التوبة والعمل الصالح – حال المؤمن والكافر عند الموت وفي القبر – التحذير من بعض الذنوب والمعاصي - الإخبار بزمن الكسوف ليس من علم الغيب – نظرة الإعلام إلى الكسوف وسبب ذلك\n\n\nالخطبة الأولى\n\nأما بعد:\n\nفيا عباد الله  إن الله عز وجل يري عباده في الآفاق ما من شأنه أن يذكرهم إن كانوا يؤمنون: سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبين لهم أنه الحق أولم يكف بربك أنه على كل شيء شهيد ألا إنهم في مرية من لقاء ربهم ألا إنه بكل شيء محيط ثم يلفت نظرنا إلى آياته في السماوات وفي الأرض لنتذكر بذلك قرب النهاية فنستعد للرحيل ونترك التسويف ونعلم قصر الدنيا مهما طالت وقرب الآخرة بانتهاء الأجل أو بقيام الساعة وإذا مات الإنسان فقد قامت قيامته حيث لا عمل ولا استدراك إنما هو الحساب في دار البرزخ ثم دار القرار: أولم ينظروا في ملكوت السماوات والأرض وما خلق الله من شيء وأن عسى أن يكون قد اقترب أجلهم فبأي حديث بعده يؤمنون ثم ينعى على من لم يتعظ بالآيات المبثوثة بالآفاق في قوله جل وعلا: من يضلل الله فلا هادي له ويذرهم في طغيانهم يعمهون وفي السورة الأخرى يقول جل وعلا: قل انظروا ماذا في السماوات والأرض  ثم ينعى على من لم يتعظ بهذه الآيات بقوله: وما تغني الآيات والنذر عن قوم لا يؤمنون ثم يحذر سبحانه من أخذه الشديد بقوله جل وعلا بعدها مباشرة: فهل ينتظرون إلا مثل أيام الذين خلوا من قبلهم قل فانتظروا إني معكم من المنتظرين ثم ننجي رسلنا والذين آمنوا كذلك حقا علينا ننجِِ المؤمنين فكم لله من حكم في خلق السماوات والأرض ولكن كما قال: حكمة بالغة فما تغن النذر كم نذارة أرسلها الله على ألسنة رسله وكم نذارة بثها سبحانه في الآفاق ولكن كما قال جل وعلا: فما تغن النذر وإن من آخر النذر التي شهدناها جميعا كسوف الشمس أمس الأول فهل خفنا أم هل تبنا أم هل راجعنا حياتنا لنقيمها على ما يرضي ربنا سبحانه أناشدكم الله يا عباد الله هل اختلفت حياتنا قبل الكسوف عنها بعد الكسوف هل حسنا أحوالنا وراجعنا ربنا سبحانه وأقلعنا عن ذنوبنا صح عنه صلى الله عليه وعلى آله وسلم: ((إن الشمس والقمر آيتان من آيات الله لا ينكسفان لموت أحد ولا لحياته ولكن يخوف الله بهما عباده فإذا رأيتم شيئا من ذلك فافزعوا إلى ذكر الله وإلى الصلاة والدعاء والاستغفار))[1] فهل استجبنا لتخويف ربنا لنا فخفنا ثم أدلجنا وقد صح عنه صلى لله عليه وعلى آله وصحبه وسلم: ((من خاف أدلج ومن أدلج بلغ المنزل ألا وإن سلعة الله غالية ألا وإن سلعة الله الجنة))[2] أم صح علينا قول الله سبحانه – نعوذ بالله أن نكون كذلك -: فما تغن النذر إن إنسانا من البشر حين يتوعد ويزبد ويرعد ويهدد ويحدد يحسب له الناس ألف حساب ويصبح تهديده وتحديده حديث مجالسهم ومجال شوراهم وميدان اقتراحاتهم ونصائحهم فمن الذي خوفنا بالخسوف العظيم؟ ألا إنه رب العالمين ألا إنه إله الأولين والآخرين إلا إنه من يقول للشيء كن فيكون ومن بيده ملكوت السماوات والأرض وهو يجير ولا يجار عليه لا تخفى عليه منا خافيه يعلم سرنا كما يعلم علانيتنا: وما تكون في شأن وما تتلو منه من قرآن ولا تعملون من عمل إلا كنا عليكم شهودا إذ تفيضون فيه وما يعزب عن ربك من مثقال ذرة في الأرض ولا في السماء ولا أصغر من ذلك ولا أكبر إلا في كتاب مبين ألا إنه من يضع السماوات يوم القيامة على إصبع والأرض على إصبع والجبال على إصبع والشجر على إصبع والماء على إصبع والثرى على إصبع وسائر الخلق على إصبع ثم يهزهن ويقول: أنا الملك أنا الجبار أين الجبارون أين المتكبرون أين ملوك الأرض؟[3] ألا إنه من عنده مفاتح الغيب لا يعلمها إلا هو: ويعلم ما في البر والبحر وما تسقط من ورقة إلا يعلمها ولا حبة في ظلمات الأرض ولا رطب ولا يابس إلا في كتاب مبين يعلم خائنة الأعين وما تخفي الصدور يعلم السر وأخفى سنعرض عليه يوم القيامة كما قال: يومئذ تعرضون لا تخفى منكم خافية وإن من استجابتنا لتخويف ربنا لنا أن نخاف فنعمل صالحا ونحذر طالحا ونستغفر ونتوب من سائر الذنوب وندعو ونذكر ولا نطغى ونفجر ونتصدق كثيرا ونخشى سعيرا حتى يثبتنا الله بالقول الثابت في الحياة الدنيا وفي الآخرة كما قال سبحانه: يثبت الله الذين آمنوا بالقول الثابت في الحياة الدنيا وفي الآخرة ويضل الله الظالمين ويفعل الله ما يشاء في الحياة الدنيا أي في القبر حين ترد الروح إلى الميت حين ترد روح الميت إلى جسده وإنه ليسمع خفق نعال أصحابه إذا ولوا عنه مدبرين فيأتيه ملكان شديدا الإنتهار فينتهرانه ويجلسانه فيقولان له من ربك ما دينك ما هذا الرجل الذي بعث فيكم ما علمك فأما المؤمن فيقول ربي الله ديني الإسلام نبيي محمد صلى الله عليه وسلم قرأت كتاب الله فآمنت به وصدقت وهي آخر فتنة تعرض على المؤمن فذلك حين يقول الله جل وعلا:  يثبت الله الذين آمنوا بالقول الثابت في الحياة الدنيا وأما الفاجر فيقول ها ها لا أدري سمعت الناس يقولون ذاك فيقال لا دريت ولا تليت[4] فلنأخذ للأمر أهميته ولنستعد لفتنة القبر بالاستعاذة منها كما أمرنا بذلك صلى الله عليه وسلم حين وقع الكسوف فقال: ((تعوذوا بالله من عذاب القبر))[5]، وعلمنا الاستعاذة منه دبر كل صلاة نقول: ((اللهم إني أعوذ بك من عذاب القبر وعذاب النار ومن فتنة المحيا والممات ومن شر فتنة المسيح الدجال))[6]، وإن من الموبقات التي حذر منها النبي صلى الله عليه وسلم لما وقع الكسوف الزنا حيث قال صلى الله عليه وسلم: ((يا أمة محمد والله ما من أحد أغير من الله أن يزني عبده أو تزني أمته يا أمة محمد والله لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً))[7]، فلنحذر الزنا وأسبابه يا عباد الله ولنغلق أبوابه فما من أحد بأغير من الله فلنحذر سخطه ونبتعد عن كل ما يقرب من الزنا امتثالا لأمره سبحانه: ولا تقربوا الزنا إنه كان فاحشة وساء سبيلاً ونغض أبصارنا عن النظر إلى ما حرم الله كما أدبنا ربنا بذلك في قوله: قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون وقل للمؤمنات يغضضن من أبصارهن ويحفظن فروجهن متى يتعظ من لم يتعظ بنذر الله ومتى يرعوي عن غيه من غفل قلبه فهو لاه لاه أننتظر الفاجعة: حتى إذا جاء أحدهم الموت قال رب ارجعون لعلي أعمل صالحا فيما تركت كلا إنها كلمة هو قائلها ومن ورائهم برزخ إلى يوم يبعثون صح عنه صلى الله عليه وسلم حين وقع الكسوف أنه قال: ((ولقد أوحي إلي أنكم تفتنون في القبور مثل أو قريبا من فتنة الدجال))[8] نعوذ بالله من فتنة القبر نعوذ بالله من فتنة المحيا والممات نعوذ بالله من فتنة المسيح الدجال لا أحد أحلم من الله وهو القائل: لئن شكرتم لأزيدنكم ولئن كفرتم إن عذابي لشديد لا أحد أصبر من الله وهو القائل: ومن يحلل عليه غضبي فقد هوى  من بارز الله بالمعاصي فهو الخاسر: ((يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أتقى قلب رجل واحد منكم ما زاد ذلك في ملكي شيئاً يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أفجر قلب رجل واحد منكم ما نقص ذلك من ملكي شيئا يا عبادي إنما هي أعمالكم أحصيها لكم ثم أوفيكم إياها فمن وجد خيراً فليحمد الله ومن وجد غير ذلك فلا يلومن إلا نفسه))[9]. \n\nنفعني الله وإياكم بهدي كتابه أقول قولي هذا وأستغفر الله لي ولكم ولكافة المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n\n \n\n[1] صحيح البخاري (1044)، صحيح مسلم (901).\n\n[2] سنن الترمذي (2450).\n\n[3] صحيح البخاري (7414)، صحيح مسلم (2786).\n\n[4] سنن أبي داود (4753).\n\n[5] صحيح مسلم (2867).\n\n[6] صحيح البخاري (833)، صحيح مسلم (588).\n\n[7] صحيح البخاري (1044)، صحيح مسلم (901).\n\n[8] صحيح البخاري (86).\n\n[9] صحيح مسلم (2577).\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله كثيرا طيبا مباركا فيه أحمده سبحانه وأشكره وأثني عليه الخير كله وأستغفره وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً أما بعد فيا عباد الله.\n\nننبه بهذه المناسبة إلى أمور قد تخفى على كثير من الناس فمنها أن الإخبار بزمن الكسوف قبل حدوثه ليس من علم الغيب بل هو من العلوم العادية التي قد يتعلمها البشر قال شيخ الإسلام ابن تيمية رحمة الله عليه: أجرى الله العادة أن الشمس لا تكسف إلا وقت الإستسرار وأن القمر لا يخسف إلا وقت الإبدار ووقت إبداره هي الليالي البيض التي يستحب صيام أيامها ليلة الثالث عشر والرابع عشر والخامس عشر فالقمر لا يخسف إلا في هذه الليالي والهلال يستسر آخر الشهر ليلة تسعة وعشرين وليلة ثلاثين والشمس لا تكسف إلا وقت إستسرار الهلال وللشمس والقمر ليالي معتادة من عرفها عرف الكسوف والخسوف وقال رحمه الله عليه: أما العلم بالعادة في الكسوف والخسوف فإنما يعرفه من يعرف حساب جريان الشمس والقمر وليس خبر الحاسب بذلك من علم الغيب بل هو مثل العلم بأوقات الفصول وقال رحمه الله: ولكن إذا تواطأ خبر أهل الحساب على ذلك يعني على الإخبار بزمن الكسوف فلا يكادون يخطئون ومع هذا فلا يترتب على خبرهم علم شرعي فإن صلاة الكسوف والخسوف لا تصلى إلا إذا شاهدنا ذلك وقال: إذا استعد الإنسان ذلك الوقت - يعني الذي أخبر به أهل الحساب - لرؤية ذلك كان ذلك من باب المسارعة إلى طاعة الله تعالى وعبادته الأمر الثاني أن ما شغلتنا به الصحف من الحديث حول هذا الموضوع إنما يدل على إفلاسها من القيم حتى إنها اشتغلت بالأشياء التافهة وتركت الأمر العظيم الذي نبه له صلى الله عليه وسلم إن نبي الله صلى الله عليه وسلم لما حصل الكسوف خاف حتى ظن أنها الساعة كما تقول عائشة رضي الله عنها وأرضاها[1] وصحفنا اليوم تسخر من ذلك وكذلك قام رسول الله صلى الله عليه وسلم وأخطأ بردائه حتى أخذ بعض درع زوجاته ليذهب ويصلي بالناس به حتى أرسل له ثوبه مع بعض الناس من شدة ذهوله صلى الله عليه وسلم من هذه الآية التي يقول الله جل وعلا: وما نرسل بالآيات إلا تخويفا [2]، أما صحفنا اليوم وكثير من هذا الغثاء الذي شحنت به الأسواق تتحدث عن عرس فلكي بين الشمس والقمر عرس فلكي وثم يعلمون الناس أحسن طريقة لرؤية هذا الكسوف هذا الحدث الكوني كيف تستمتع برؤية هذا الحدث ثم يبينون للناس صور الأطفال الأوربيين وغيرهم في شتى بقاع الأرض الكافرة يرسمون لهم صورهم وهم يلبسون النظارات السوداء أو غيرها لينظروا إلى الكسوف ما لنا ولهم هؤلاء قوم ممن قال الله عز وجل فيهم: إن شر الدواب عند الله الذين كفروا فهم لا يؤمنون ، هؤلاء شر من الكلب والخنزير وصحفنا بعض صحفنا اليوم تجعلهم كالمثل الأعلى للناس ترسم صورهم وصور كلابهم وهم يلبسونها النظارات وربما تحدثت أيضا بعض الصحف عن سهرة بالنهار تقام في هذا البلد أو ذاك واشغلت الناس بعدد الناس الذين سيتعرضون للعمى أربعة ملايين أو أربعه مليون فاشتغلوا بعمى البصر وتركوا الحديث عن عمى البصائر الذي عليه عامة أهل الأرض اليوم كما قال جل وعلا: وما اكثر الناس ولو حرصت بمؤمنين ، وقال سبحانه:  وإن تطع أكثر من في الأرض يضلوك عن سبيل الله إن يتبعون إلا الظن وإن هم إلا يخرصون فلو اشتغلنا ولو اشتغلت صحفنا بتعليم الناس أمر دينهم وحثهم على التوبة والاستغفار وتبديل أحوالهم إلى أحسن الأحوال لكان خيراً لهم وأقوم\n\n\n \n\n[1] صحيح مسلم (912)، وهو عن أبي موسى ولم أجد هذا الحديث عن عائشة رضي الله عنهم أجمعين.\n\n[2] صحيح مسلم (906).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"الحكمة من كسوف الشمس","ar":"الحكمة من كسوف الشمس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.437495","updatedAt":"2025-02-04T13:31:09.437498","createdBy":null,"isPromoted":false,"id":"484"}