{"type":{"type":"article","data":{"item":{"id":"446","title":"مصعب بن عمير","description":"","author":"عبدالحميد التركستاني","content":"ملخص الخطبة\n\n1- لماذا نتحدث عن سيرةمصعب أو غيره. 2- حال مصعب قبل الإسلام. 3- التغير التام لحياة مصعب بعد الإسلام. 4- هجرة مصعب إلى الحبشة. 5- مصعب في المدينة يدعو إلى الإسلام وينجو فيها. 6- إسلام سعد بن معاذ على يديه. 7- ولاء وبراء في قصة لمصعب يوم بدر. 8- شهادته يوم أحد.\n\nالخطبة الأولى\n\n\nوبعد:\n\nأيها المسلمون: اتقوا الله واقتدوا بسلف هذه الأمة من صحابة رسول الله  فهم القدوة الصالحة لشبابنا التائهين المقتدين بفساق اليوم من مطربين وممثلين وغيرهم ممن لا يصلحون لأن يكونوا قدوة للأنعام فضلا عن بني الإنسان.\n\nأيها الإخوة: إنني سأتكلم في هذه الخطبة عن سيرة صحابي جليل من صحابة رسول الله  كان شابا غنيا مترفا منعما حسن الوجه لطيف المعاملة والمعاشرة، وكلما تعمق القاريء في ترجمته ازداد له هيبة وامتلأ إعجابا وإكبارا له، فهو ممن وضعوا البُني الأساسية لمجد الإسلام وعزته ومكانته ورفعته في مدينة رسول الله  بين الأنصار أوسهم وخزرجهم، ولا أقصد بكلامي عن هذه الشخصية الكريمة مجرد التفاخر والتواكل والاعتماد في الحاضر على الأحساب والأمجاد الأولى، فهذا لا يفيدنا شيئا في مجال البناء والنهضة بشبابنا الضائع وأمتنا التائهة.\n\nوإنما أقصد بحديثي استلهام روح البطولات الرائدة لدى سلفنا الصالح ليصبح الحديث عنهم عنوانا طيبا صالحا لبعث الحياة فيهم من جديد، وتجديد الأمل، واستعذاب المنى وتفجير الطاقات والقوى، وإحداث التغيرات الفورية في جيل الإسلام وأمة الحاضر للاتجاه نحو الأفضل والعمل من أجل غد مشرق ومستقبل باسم مليء بالأمجاد لا مجال فيه لمتخاذل أو مستضعف أو متردد أو مبتدع مارق، فليس الكلام الشيق المفصل عن حياة أي صحابي مجرد قصة أو ترجمة عابرة للتسلية وشغل الوقت كأغلب قصص وثقافات السوق الرائجة وإنما لتبيين موطن العبرة وموضع العظة ومعرفة طريق الأمل والنور.\n\nلهذا قال مؤرخو السير والتراجم: القصد من ذكر أخبار الأخيار شرح أحوالهم وأخلاقهم ليقتدي بهم السالك أولئك الذين هداهم الله فبهداهم اقتده .\n\nهذا الصحابي هو السيد الشهيد السابق البدري القرشي العبدري: مصعب بن عمير بن هاشم بن عبد مناف بن عبد الدار بن قصي القرشي أحد السابقين إلى الإسلام أسلم قديما والنبي  في دار الأرقم وكان  محببا إلى والديه يغدقان عليه بما يشاء من أسباب الراحة والترف  والنعيم ولهذا كان من أنعم فتيان مكة وكان فتى مكة شبابا وجمالا وتيها، وكانت أمه غنية كثيرة المال تكسوه أحسن ما يكون من الثياب وأرقه، وكان أعطر أهل مكة، وكان رسول الله  يذكره ويقول: ما رأيت بمكة أحسن لِمّة ولا أرق حُلّة ولا أنعم نعمة من مصعب بن عمير، ولكن هل منع مصعب ما كان فيه من الراحة والنعمة ألا يدخل في الإسلام بعد أن سمع به؟ كلا لم يحدث شيء من هذا بل لما سمع بالإسلام دخل فيه مباشرة وكان يعلم أنه سيسلب النعيم الذي هو فيه وسوف يتبدل حاله من العز إلى الذل ومن السعة إلى الضيق، ومن النعيم إلى الجحيم ومن الراحة إلى التعب، ومن الغنى إلى الفقر، ولكنه آثر الآخرة على الدنيا، نعم لم يفعل كما يفعل المترفون اليوم من عدائهم للمتمسكين بهذا الدين والاستهزاء بهم، ولم يقل: إن هذا الدين كبت وجرح للمشاعر ولم يجمع حوله الشباب الضائع المائع المتكسّر البعيد عن الرجولة لينشغل بمغازلة النساء، ولم يقل: أنا شاب الآن عندما أكبر أتوب وأرجع إلى الله كلا لم يفعل ولم يقل شيئا من ذلك الهراء كما يفعله شباب اليوم.\n\nبل دخل في دين الله متحديا بذلك قريشا بعتادها وقوتها لما كان يرى من تعذيبهم للمستضعفين في رمضاء مكة.\n\nأسلم  مصعب فعلمت به أمه وكانت تحبه حبا شديدا فحاولت أن تثنيه عن الإسلام ولسان حالها ومقالها: لا تتشدد يا بني ماذا تريد من هذا الدين أتريد أن تمنع نفسك من الغناء ومن النساء ومن الشهوات إن الدين يبعد عنها ويمنعك منها وأنت تعلم أن الحياة لا تصفوا إلا بهذه الأمور، ولكن مصعبا  يعلم أن ما حرمه الله عليه في الدنيا سوف يجده عند الله في الجنة أما الغناء فسوف يسمع الحور العين يغنين له في الجنة أما النساء ففي الجنة ما يروي عطش الظمآن ويطفئ سعار شهوة اللهفان من حور عين لو اطلعت إحداهن على أهل الدنيا لأضاءت لها الأرض ولافتتن أهل الدنيا بها ولخمارها خير من الدنيا وما فيها، وأما الخمر ففي الجنة، فهو من خمر لذة للشاربين لا تزيل العقل ولا تضعف البدن، فليست هناك مقارنة في الأصل بين الدنيا والآخرة ومع هذا كله فللمؤمن مغفرة من الله وله من كل الثمرات ومن كل ما تشتهي نفسه وتلذّ عينه مع خلود أبدي لا موت ولا فوت هل هذا كمن هو خالد في النار وسقوا ماءا حميما فقطع أمعاءهم؟ كلا ليست هناك مقارنة وليس هناك أي تنازل عند مصعب أمام والدته وليس لديه خيار آخر غير الإسلام فضيقت عليه ومنعته من كل نعيم كان فيه ووصل الحال إلى سجنه وهو مع هذا كله لم يزدَدْ إلا ثباتا ورسوخا ولسان حاله، ماضٍ وأعرف ما دربي وما هدفي فلن أترك ديني مهما حل بي من ضيق وشدة، ولقد عانى معاناة شديدة وهو يعذب والسبب في ذلك أنه عاش حياة الرفاهية تصوروا عندما تغير به الحال وهو الشاب الناعم الطري الذي نشأ في أحضان النعمة والترف لم يثنه شيء من ذلك عن دينه يقول عنه سعد بن أبي وقاص : (وأما مصعب بن عمير فإنه كان أترف غلام بمكة بين أبويه فيما بيننا، فلما أصابه ما أصابنا من شظف العيش، لم يقو على ذلك، فلقد رأيته وإن جلده ليتطاير عنه تطاير جلد الحية ولقد رأيته ينقطع به فما يستطيع أن يمشي، فنعرض له القسيّ ثم نحمله على عواتقنا) أ.هـ.\n\nومع هذا الألم صبر وصابر محتسبا الأجر عند الله سبحانه، كيف لو حدث مثل هذا لبعض شبابنا اليوم هل تظنون أنه سوف يثبت على دينه أو يتركه بالكلية؟ إننا نرى في بعض من لم يلتزم بهذا الدين يخاف من كل شيء من الوهم من الخيال، فهو يظن الهمس وعده، فينبغي للمؤمن ألا يخاف إلا من ربه وأن يعلم أن الحياة فانية وأنها دار اختبار تحتاج إلى مجاهدة ومصابرة ولنجتهد حتى ينجح الواحد منا في الدار الآخرة حيث يقول:   هاؤم اقرؤوا كتابيه  يفرح ويفتخر بشهادة الله له بالفوز في دار النعيم المقيم والخلود الأبدي، وما قيمة شهادات الدنيا أمام الشهادة الأخروية.\n\nولما اشتد أذى المشركين بمصعب وإخوته من صحابة رسول الله  وضاقت بهم مكة ذرعا أذن لهم رسول الله  بالهجرة إلى الحبشة وهي الهجرة الأولى وقال لهم: ((إن بأرض الحبشة ملكا لا يظلم عنده أحدا)) فهاجر مصعب الهجرة الأولى  إلى الحبشة مع من هاجر وكان عددهم اثني عشر رجلا وأربع نسوة وأمروا عليهم عثمان بن مظعون.\n\nولكن مصعبا لم يستمر طويلا في الحبشة إذ رجع بعد هجرته بعدة أشهر عندما أشيع في الحبشة أن قريشا قد أسلمت وكان الأمر غير ذلك. وتمرّ الأيام العصيبة على المسلمين في مكة ويأتي عام الحزن وينتهي وتأتي في موسم الحج طلائع من أهل يثرب سنة إحدى عشرة من النبوة وأسلم منهم ستة نفر وواعدوا رسول الله  إبلاغ رسالته الى قومهم وكان من جراء ذلك أن جاء في الموسم التالي اثنا عشر رجلا اجتمع هؤلاء مع النبي  عند العقبة بمنى، فبايعوه بيعة العقبة الأولى، وبعد أن تمت البيعة وانتهى الموسم بعث النبي  مع هؤلاء المبايعين أول سفير في الإسلام، ليعلّم المسلمين هناك شرائع الإسلام، ويفقههم في الدين، وليقوم بنشر الإسلام بين الذين لم يزالوا على الشرك، واختار لهذه المهمة الشاقة شابا من شباب الإسلام من السابقين الأولين  ألا وهو مصعب بن عمير .\n\nقال البراء بن عازب: أول من قدم علينا المدينة من المهاجرين مصعب بن  عمير، فهو أول مهاجر إلى المدينة حرسها الله.\n\nكان مصعب  يقدر المسؤولية التي أنيطت به ويعلم أنه يجب عليه أن ينهي مهامّه خلال سنة حتى يوافي رسول الله  في الموسم القادم ومعه فلول الأوس والخزرج لكي تبايعه على نصرة الإسلام فعليه إذا أن يجتهد في الدعوة وأن لا يهنأ بطعام ولا يغمض له جفن حتى يدخل الناس في دين الله أفواجا، نزل في المدينة عند رجل من أوائل من أسلم من الأنصار ويسمى أسعد بن زرارة ولعلنا لا نجد لهذا الصحابي ذكرا كثيرا في كتب السيرة والسبب في ذلك أنه توفي بعد هجرة الرسول  بقليل، وأخذ مصعب وأسعد بن زرارة رضي الله عنهما يبثان الإسلام في أهل يثرب بجدّ وحماس حتى صار يدعى مصعبا بالقاري والمقري.\n\nولقد أثبت الشاب الصالح مصعب بن عمير  أنه خير سفير للإسلام اعتمده النبي  لدى أهل يثرب، فقد قام بمهمته خير قيام إذ استطاع بدماثة خلقه وصفاء نفسه أن يجمع كثيرا من أهل يثرب على الإسلام حتى أن قبيلة من أكبر قبائل يثرب وهي قبيلة بني عبد الأشهل، قد أسلمت جميعها على يده بقيادة رئيسها سعد بن معاذ .\n\nومن أروع ما يروى من نجاحه في الدعوة أن أسعد بن زرارة خرج بمصعب يريد دار بني عبد الأشهل، ودار بني ظفر، فدخلا في حائط من حوائط بني ظفر وجلسا على بئر يقال لها: بئر مرق، واجتمع إليهما رجالا من المسلمين – وسعد بن معاذ وأسيد بن حضير سيدا قومهما من بني عبد الأشهل يومئذ على الشرك – فلما سمعا بذلك قال سعد لأسيد: اذهب إلى هذين اللذين أتيا ليسفها ضعفاءنا فازجرهما عن أن يأتيا ديارنا، فإن أسعد ابن خالتي، ولولا ذلك لكفيتك هذا.\n\nفأخذ أسيد حربته وأقبل إليهما: فلما رآه أسعد قال لمصعب، هذا سيد قومه قد جاءك فاصدق الله فيه، وجاء أسيد فوقف عليهما متشمتا، وقال: ما جاء بكما إلينا تسفها ضعفاءنا، اعتزلانا إن كانت لكما بأنفسكما حجة، فقال له مصعب: أو تجلس فتسمع، فإن رضيت أمرا قبلته وإن كرهته نكفّ عنك ما تكره، فقال: أنصفت، ثم ركز حربته وجلس فكلمه مصعب عن الإسلام، وتلا عليه القرآن قال: فوالله لعرفنا في وجهه الإسلام قبل أن يتكلم، في إشراقه وتهلله، ثم قال: ما أحسن هذا وأجمله؟ كيف تصنعون إذا أردتم أن تدخلوا في هذا الدين؟ فقالا له: كيف يفعل فاغتسل، وطهر ثوبه، وتشهد  وصلى ركعتين، ثم قال: إن ورائي رجلا إن أسلم لم يتخلف عنه أحد من قومه، وسأرشده إليكما الآن، ثم ذهب إلى سعد بن معاذ فلما رآه سعد قال لقومه: أحلف بالله لقد جاءكم أسيد بغير الوجه الذي ذهب به. فلما وقف أسيد على النادي قال لسعد: كلمت الرجلين فوالله ما رأيت بهما بأسا، وقد نهيتهما فقالا: نفعل ما أحببت، ثم حث سعدا على الذهاب فلما ذهب سعد ورآه أسعد بن زرارة  قال لمصعب: جاءك والله من وراءه قومه، إن يتبعك لم يتخلف عنك منهم أحد وجاء سعد فوقف عليهما متشمتا، فقال مصعب لسعد بن معاذ: أو تقعد فتسمع، فإن رضيت أمرا قبلته، وإن كرهته عزلنا عنك ما تكره، قال: أنصفت، ثم ركز حربته فجلس، ولي وقفة هنا وأقول يا إخوة ألا ليت الذين يعادون الدين وأهله يسمعون كلام دعاته فإن هم رضوا انضموا إلى ركب الدعاة إلى الله والسائرين إليه وإن لم يرضوا وحاشاهم كانوا من المنافقين أعداء الدين كأمثال أبي بن سلول وأبي عامر الفاسق وأبي جهل وأبي لهب الذين عادوا الإسلام وحاربوه، الشاهد أن مصعبا عرض الإسلام على سعد وقرأ عليه القرآن فانشرح صدره لأنه صاحب ضالة وجدها في هذا الدين، ثم قال: كيف تصنعون إذا أسلمتم فقال: تغتسل وتطهر ثوبك، ثم تشهد شهادة الحق، ثم تصلي ركعتين، ففعل ذلك، ثم أخذ حربته فأفقبل إلى نادي قومه فلما رأوه قالوا: نحلف بالله لقد رجع بغير الوجه الذي ذهب به.\n\nثم بدأ هنا سعد بن معاذ يدعوا إلى دين الله الذي اعتنقه وصدّق به، فلما وقف عليهم قال: يا بني عبد الأشهل، كيف تعلمون أمري فيكم؟ قالوا: سيدنا وأفضلنا رأيا، وأيمنُنا نقيبة، قال: فإن كلام رجالكم ونسائكم علي حرام حتى تؤمنوا بالله ورسوله، فما أمسى فيهم رجل ولا امرأة إلا مسلما ومسلمة إلا رجلا واحدا، الأصيرم وتأخر إسلامه إلى يوم أحد.\n\nوأقام مصعب يدعو إلى الله حتى لم يبق بيت من بيوت الأنصار إلا وفيها رجال ونساء مسلمون منها. هذا هو مصعب قد قام بمهمته خير قيام وقبل حلول موسم الحج عاد مصعب  إلى مكة يحمل إلى رسول الله بشائر النصر والفوز ويقصّ عليه خبر قبائل يثرب، وما فيها من مواهب الخير وما لها من قوة ومنعة لنصرة هذا الدين، فسر النبي  وبايع الأنصار في هذا الموسم في السنة الثالثة عشرة من النبوة وكانوا ثلاثة وسبعين رجلا وامرأتين، وبايعوه على أن يمنعوه مما يمنعون منه أنفسهم وأموالهم وأولادهم وعلى النفقة في العسر واليسر وعلى السمع والطاعة في النشاط والكسل وعلى نصرة رسول الله  النصرة التامة وعلى الأمر بالمعروف والنهي عن المنكر، فقال قائل منهم: فما لنا يا رسول الله، قال: ((لكم الجنة))، قالوا: رضينا، ثم انتهت البيعة وأذن الرسول  لأصحابه بالهجرة إلى يثرب وسماها بعد ذلك المدينة النبوية.\n\n \n\n\nالخطبة الثانية\n\n \n\n \n\n \n\nالحمد لله وحده والصلاة والسلام على من لا نبي بعده أما بعد:\n\nأيها الأحبة: وبعد بيعة العقبة الثانية هاجر الصحابة إلى المدينة وهاجر رسول الله  مع رفيقه في الغار أبي بكر الصديق  وهنا بدأ العمل الجاد لنشر الإسلام في أنحاء الجزيرة العربية وكانت معركة بدر حمل فيها راية المسلمين مصعب بن عمير ودافع عنها وقاتل قتال الأبطال حتى انتصر المسلمون انتصارا ساحقا  كما هو معروف، وبعد انتهاء المعركة مر مصعب بن عمير  بأخيه أبي عزيز بن عمير الذي خاض المعركة ضد المسلمين وهو أسير لدى أحد الأنصار فقال له: أشدد عليه وثاقه فإن أمه ذات متاع لعلها تفديه منك؟ فقال أبو عزيز لمصعب: أهذه وصاتك بأخيك؟ قال مصعب: إن هذا الأنصاري  هو أخي دونك.\n\nنعم إن أخوة الدين أقوى وأسمى من أخوة النسب، ثم كانت بعد غزوة أحد وكانت راية المسلمين أيضا بيد مصعب بن عمير فقاتل قتال الأبطال حتى قتل  قتله ابن قمئة الليثي يظنه رسول الله، وفي مصعب وإخوانه الذين قتلوا في أحد نزل قوله تعالى:  من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلا .\n\nلك الله يا مصعب يا من ذكرك عطر للحياة تلك هي الصورة الوضيئة لهذا النموذج من المؤمنين الصادقين الذين قدموا كل ما يملكون من راحة نفس ونعمة ومال وغال ونفيس في سبيل هذا الدين ولم يعقهم أي عائق فصدقوا ما عاهدوا الله عليه فكان لهم من الله الرضا والمغفرة والفوز بجنات عدن تجري من تحتها الأنهار مع النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا.\n\nوهكذا مضى مصعب الصحابي الشاب الأسد كما يمضي كل الناس ولكنه مضى عزيزا وكبيرا قد أعذر إلى الله بعمله الدؤوب وجهده المضيء فكانت فرحته عند ربه حينما قال فيه وفي من قتل معه  ولا تحسبن الذين قتلوا في سبيل الله أمواتا بل أحياء عند ربهم يرزقون  نعم أحياء ولكن ليس كحياتنا ينعمون في الجنة ويسرحون فيها حيث شاءوا، مضى مصعب  ذلك الشاب الغني المترف الذي كان يلبس أحسن الثياب وينتعل أفضل النعال مضى من الدنيا ولا يملك شيئا سوى ثوبه الذي عليه إن غطوا رأسه بدت رجلاه وإن غطوا رجليه بدا رأسه.\n\nيقول خباب بن الأرت : هاجرنا مع رسول الله  ونحن نبتغي وجه الله، فوقع أجرنا على الله فمنا من مضى لسبيله لم يأكل من أجره شيئا منهم: مصعب بن عمير قتل يوم أحد ولم يترك إلا نمرة كنا إذا غطينا رأسه بدت رجلاه، وإذا غطينا رجليه بدا رأسه، فقال رسول الله : ((غطوا رأسه، واجعلوا على رجليه من الإذخر))، وهو نبات معروف طيب الريح، متفق عليه.\n\nقتل مصعب  ولم يطلب في يوم من الأيام نعمة ولا ثراء، ولا سلطة ولا وجاهة ولم يكن يفكر يوما بمنصب أو رئاسة ولم يكن له هم سوى انتصار دين الله على الكفر وأهله فآتاه الله أجره وأعطاه هو وإخوانه من كل شيء، أعطاه من عنده كل ما يتمناه طلاب الدنيا وزيادة، وأعطاه هو وإخوانه كذلك كل ما يتمناه طلاب الآخرة ويرجونه  فآتاهم الله ثواب الدنيا وحسن ثواب الآخرة   وشهد لهم سبحانه بالإحسان، فقد أحسنوا الأدب وأحسنوا الجهاد، وأعلن حبه لهم، وهو أكبر من النعمة وأكبر من الثواب فقال:  والله يحب المحسنين  تلك هي سيرة الصحابي الجليل مصعب بن عمير ، فهل لشبابنا أن يتخذوه قدوة لهم ويكونوا مثله على الأقل في مجال الدعوة إلى الله والعبادة والعمل الصالح؟ وهل لشبابنا أن يتغنّوا ببطولات هؤلاء الرجال من صحابة رسول الله  بدل بطولات لاعبي الكرة ومغامرات الزناة ومدمني المخدرات؟\n\nإلى متى يظل مستوى شبابنا يتدنى إلى الحضيض والسفالة؟ إلى متى؟\n\nأيها الإخوة: إذا أردنا أن ننهض بشباب الأمة فيجب علينا أن نربيهم على سيرة رسول الله  وعلى سيرة الرعيل الأول كأمثال حمزة ومصعب وجعفر وابن رواحة وابن عمر وابن عباس وأسامة بن يزيد وغيرهم وهم كثير ولله الحمد ونغرس فيهم التفاني من أجل الدين ونرتفع بهم من ثقلة الأرض إلى علو السماء ومن ضيق الدنيا إلى سعة الدنيا والآخرة وأن نؤدبهم على ذلك من الصغر حتى تصبح عزة أحدهم بدينه طابعا لا تطبعا وخلقا لا تخلقا، فحينئذ نجني الثمرة المرجوة من شبابنا اللهم إنا أحببنا صحابة نبيك محمد  أصدق الحب وأعمقه، فهبنا يوم الفزع الأكبر لأي منهم فإنك تعلم أننا ما أحببناهم إلا فيك يا أرحم الراحمين.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"مصعب بن عمير","ar":"مصعب بن عمير"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.430501","updatedAt":"2025-02-04T13:31:09.430503","createdBy":null,"isPromoted":false,"id":"446"}