{"type":{"type":"article","data":{"item":{"id":"463","title":"قصص من الواقع في حياة الصالحين","description":"","author":"طارق بن محمد القطان","content":"قصة القارب العجيب\n\nتحدى أحد الملحدين- الذين لا يؤمنون بالله- علماء المسلمين في أحد البلاد، فاختاروا أذكاهم ليرد عليه، وحددوا لذلك موعدا. \n\nوفي الموعد المحدد ترقب الجميع وصول العالم، لكنه تأخر. فقال الملحد للحاضرين: لقد هرب عالمكم وخاف، لأنه علم أني سأنتصر عليه، وأثبت لكم أن الكون ليس له إله ! \n\nوأثناء كلامه حضر العالم المسلم واعتذر عن تأخره، تم قال: وأنا في الطريق إلى هنا، لم أجد قاربا أعبر به النهر، وانتظرت على الشاطئ، وفجأة ظهرت في النهر ألواح من الخشب، وتجمعت مع بعضها بسرعة ونظام حتى أصبحت قاربا، ثم اقترب القارب مني، فركبته وجئت إليكم. فقال الملحد: إن هذا الرجل مجنون، فكيف يتجمع الخشب ويصبح قاربا دون أن يصنعه أحد، وكيف يتحرك بدون وجود من يحركه؟! \n\nفتبسم العالم، وقال: فماذا تقول عن نفسك وأنت تقول: إن هذا الكون العظيم الكبير بلا إله؟!\n\nقصة الدرهم الواحد\n\nيحكى أن امرأة جاءت إلى أحد الفقهاء، فقالت له: لقد مات أخي، وترك ستمائة درهم، ولما قسموا المال لم يعطوني إلا درهما واحدا! \n\nفكر الفقيه لحظات، ثم قال لها: ربما كان لأخيك زوجة وأم وابنتان واثنا عشر أخا. فتعجبت المرأة، وقالت: نعم، هو كذلك. \n\nفقال: إن هذا الدرهم حقك، وهم لم يظلموك: فلزوجته ثمن ما ترك، وهو يساوي (75 درهما)، ولابنتيه الثلثين، وهو يساوى (400 درهم)، ولأمه سدس المبلغ، وهو يساوي (100 درهم)، ويتبقى (25 درهما) توزع على إخوته الاثنى عشر وعلى أخته، ويأخذ الرجل ضعف ما تأخذه المرأة، فلكل أخ درهمان، ويتبقى للأخت- التي هي أنت- درهم واحد.\n\nقصة المال الضائع\n\nيروى أن رجلاً جاء إلى الإمام أبى حنيفة ذات ليلة، وقال له: يا إمام! منذ مدة طويلة دفنت مالاً في مكان ما، ولكني نسيت هذا المكان، فهل تساعدني في حل هذه المشكلة؟ \n\nفقال له الإمام: ليس هذا من عمل الفقيه؛ حتى أجد لك حلاً. ثم فكرلحظة وقال له: اذهب، فصل حتى يطلع الصبح، فإنك ستذكر مكان المال إن شاء الله تعالى. \n\nفذهب الرجل، وأخذ يصلي. وفجأة، وبعد وقت قصير، وأثناء الصلاة، تذكر المكان الذي دفن المال فيه، فأسرع وذهب إليه وأحضره. \n\nوفي الصباح جاء الرجل إلى الإمام أبى حنيفة ، وأخبره أنه عثر على المال، وشكره ، ثم سأله: كيف عرفت أني سأتذكر مكان المال ؟! فقال الإمام: لأني علمت أن الشيطان لن يتركك تصلي ، وسيشغلك بتذكر المال عن صلاتك.\n\nقصة المرأة الحكيمة\n\nصعد عمر- رضي الله عنه- يوما المنبر، وخطب في الناس، فطلب منهم ألا يغالوا في مهور النساء، لأن رسول الله صلى الله عليه وسلم وأصحابه لم يزيدوا في مهور النساء عن أربعمائة درهم؟ لذلك أمرهم ألا يزيدوا في صداق المرأة على أربعمائة درهم. \n\nفلما نزل أمير المؤمنين من على المنبر، قالت له امرأة من قريش: يا أمير المؤمنين، نهيت الناس أن يزيدوا النساء في صدقاتهن على أربعمائة درهم؟ قال: نعم. \n\nفقالت: أما سمعت قول الله تعالى: {وآتيتم إحداهن قنطارا} ( القنطار: المال الكثير). \n\nفقال: اللهم غفرانك، كل الناس أفقه من عمر. \n\nثم رجع فصعد المنبر، وقال: يا أيها الناس إني كنت نهيتكم أن تزيدوا في مهور النساء، فمن شاء أن يعطي من ماله ما أحب فليفعل.\n\nقصة الخليفة الحكيم\n\nكان عمر بن عبد العزيز- رضي الله عنه- معروفا بالحكمة والرفق، وفي يوم من الأيام، دخل عليه أحد أبنائه، وقال له: \n\nيا أبت! لماذا تتساهل في بعض الأمور؟! فوالله لو أني مكانك ما خشيت في الحق أحدا. \n\nفقال الخليفة لابنه: لا تعجل يا بني؛ فإن الله ذم الخمر في القرآن مرتين، وحرمها في المرة الثالثة، وأنا أخاف أن أحمل الناس على الحق جملة فيدفعوه (أي أخاف أن أجبرهم عليه مرة واحدة فيرفضوه) فتكون فتنة. \n\nفانصرف الابن راضيا بعد أن اطمأن لحسن سياسة أبيه، وعلم أن وفق أبيه ليس عن ضعف، ولكنه نتيجة حسن فهمه لدينه.\n\nاخوكم في الله \nطارق بن محمد القطان\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"قصص من الواقع في حياة الصالحين","ar":"قصص من الواقع في حياة الصالحين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.433655","updatedAt":"2025-02-04T13:31:09.433658","createdBy":null,"isPromoted":false,"id":"463"}