{"type":{"type":"article","data":{"item":{"id":"78","title":"حياتنا بين هموم الدنيا والآخرة","description":"","author":"منقذ بن محمود السقار","content":"    1- لكل منا همّ بل هموم يحملها في صدره، إذ الدنيا هي دار الهموم كما قال الشاعر:\n    جبلت على كدر وأنت تريدها صفواً من الأكدار\n\n    2- الهموم بعضها دنيوي، وبعضها أخروي، فمن الهموم الدنيوية وما أكثرها: همّ الدراسة، الرزق والوظيفة، حاجات الأسرة، أعطال السيارة، مشاكل الأبناء، أخبار الفريق الكروي . . .\n    ومن الهموم الأخروية: أحوال المسلمين، عذاب القبر، أهوال القيامة، المصير إلى الجنة أو إلى النار، تربية الأبناء، كيفية القيام بحقوق الوالدين، هم الدَين وسداده للخلوص من حقوق العباد. . .\n\n    3- الإنسان يعيش في وسط هذه الهموم، إذ الدنيا معاشنا، والآخرة معادنا، فكل منها مصلحة للإنسان يود لو كفيها، لكن ينبغي على المسلم أن يعطي كلاً من الدنيا والآخرة قدرها، فيتخفف من شواغل الدنيا وهمومها، ويجعل همّه وشغله في مسائل الآخرة، وهذا ما أرشدنا إليه النبي صلى الله عليه وسلم بقوله: ((من جعل الهموم همّاً واحداً هم المعاد كفاه الله همّ دنياه، ومن تشعبت به الهموم في أحوال الدنيا لم يبال الله في أي أوديته هلك)) [ابن ماجه ح4106]. وفي رواية: ((من كان همه الآخرة جمع الله شمله وجعل غناه في قلبه وأتته الدنيا وهي راغمة، ومن كانت نيته الدنيا فرّق الله عليه ضيعته وجعل فقره بين عينيه ولم يأته من الدنيا إلا ما كتب له)) [أحمد ح21080]. وفي رواية: ((من جعل الهموم هماً واحداً هم آخرته كفاه الله هم دنياه، ومن تشعبت به الهموم في أحوال الدنيا لم يبال الله في أي أوديتها هلك)) [ابن ماجه ح257].\n    عن الحسن قال: (فمن تكن الآخرة همه وبثه وسدمه يكفي الله ضيعته ويجعل غناه في قلبه، ومن تكن الدنيا همه وبثه وسدمه يفشي الله عليه ضيعته ويجعل فقره بين عينيه، ثم لا يصبح إلا فقيراً ولا يمسي إلا فقيراً) [الدارمي ح331].\n\n    4- السؤال الذي يطرح نفسه: ماهو الهم الأول الذي يسيطر على حياتنا، وهو الهم الذي يسميه النبي صلى الله عليه وسلم الهم الأكبر، وذلك في قوله: (( ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا)) قال أبو عيسى هذا حديث حسن غريب. [الترمذي ح3502].\n    هل هذا الهم من هموم الدنيا أم من هموم الآخرة؟ حاول أن تكتب الهموم التي تهمك في ورقة، وانظر أهمها لديك، وأكثرها شغلاً لبالك، ثم انظر كم من هذه الهموم للدنيا وكم منها للآخرة، قال علي بن أبي طالب: (ارتحلت الدنيا مدبرة وارتحلت الآخرة مقبلة ولكل واحدة منهما بنون فكونوا من أبناء الآخرة ولا تكونوا من أبناء الدنيا فإن اليوم عمل ولا حساب وغداً حساب ولا عمل) [رواه البخاري في باب الأمل وطوله]\n\n    5- من أراد أن يعرف الهم الأكبر الذي يشغله فلينظر في أحواله: ما الذي يفكر فيه قبل نومه أو في صلاته؟ ما الذي يفرحه ويحزنه؟ وما الذي يغضبه؟ما هي أمنياته؟ وبماذا يدعو الله في سجوده؟ وما الذي يراه في منامه وأحلامه؟ ما الأمر الذي يؤثر تأثيراً مباشراً في قراراته كاختيار الزوجة ومكان السكن، هل هو الجمال وإيجار الشقة أم الدين والجوار من المسجد؟ وهكذا. . .\n    إن التبصر في ذلك كله يدلك على الهم الأول أو الأكبر في حياتك، فتعرف حينذاك أنك ممن أهمته دنياه أو أخراه.\n\n    هموم الأنبياء عليهم السلام:\n    أنبياء الله هم أصدق الناس طوية، تجردوا عن حظوظ أنفسهم وعاشوا من أجل بلاغ دينهم، فكانت الآخرة همهم.\n    هذا نوح عليه السلام يمكث في دعوة قومه قرابة الألف عام، وهو يدعوهم إلى طاعة الله وعبادته، وليس له من هم إلا ذاك {قال رب إني دعوت قومي ليلاً ونهاراً}، {ثم إني دعوتهم جهاراً ثم إني أعلنت لهم وأسررت لهم إسراراً}.\n    وهكذا نبينا عليه الصلاة والسلام فقد عاش يحمل هم أمته عليه الصلاة والسلام، فمن ذلك أن ربه عاتبه هون عليه ما يجده من هم وحزن لعدم إيمان الكفار بدعوته، ومنه قوله تعالى: {لعلك باخع نفسك ألا يكونوا مؤمنين} [الشعراء:3]. {فلعلك باخع نفسك على آثارهم إن لم يؤمنوا بهذا الحديث أسفاً} [الكهف:6]. {ولا تحزن عليهم ولا تك في ضيق مما يمكرون} [النحل:127]. {قد نعلم إنه ليحزنك الذي يقولون فإنهم لا يكذبونك ولكن الظالمين بآيات الله يجحدون} [الأنعام:33]. {ولا تحزن عليهم ولا تكن في ضيق مما يمكرون } [النمل:70]. {فلا تذهب نفسك عليهم حسرات إن الله عليم بما يصنعون} [فاطر:8]. وقد وصفه الله بقوله: {لقد جاءكم رسول من أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رؤوف رحيم} [التوبة:128].\n    ونرى في حياته صلى الله عليه وسلم هم الدعوة - وهو من هموم الآخرة - جلياً واضحاً ومن ذلك أنه لما ذهب إلى الطائف يدعوا أهلها إلى الإسلام كذبوه وأغروا به السفهاء فضربوه وأدموه، لكنه عليه الصلاة والسلام شغله هم الدعوة عن جراحه، فعن عائشة رضي الله عنها زوج النبي صلى الله عليه وسلم أنها قالت للنبي صلى الله عليه وسلم: هل أتى عليك يوم كان أشد من يوم أحد؟ قال: ((لقد لقيت من قومك ما لقيت، وكان أشد ما لقيت منهم يوم العقبة إذ عرضت نفسي على ابن عبد ياليل بن عبد كلال فلم يجبني إلى ما أردت فانطلقت وأنا مهموم على وجهي، فلم أستفق إلا وأنا بقرن الثعالب، فرفعت رأسي فإذا أنا بسحابة قد أظلتني، فنظرت، فإذا فيها جبريل فناداني فقال: إن الله قد سمع قول قومك لك وما ردوا عليك، وقد بعث إليك ملك الجبال لتأمره بما شئت فيهم، فناداني ملك الجبال فسلم علي ثم قال يا محمد فقال ذلك فيما شئت إن شئت أن أطبق عليهم الأخشبين فقال النبي صلى الله عليه وسلم: بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئاً)) [البخاري ح3231، مسلم ح1795]. ولو كان همه صلى الله عليه وسلم لنفسه لطلب العجلة في قتلهم وعذابهم، لكنه مشغول بهدايتهم، فقد جاء في تمام الحديث: ((بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئاً))، وفي سيرة ابن هشام أنه صلى الله عليه وسلم دعا فكان مما قال: ((إن لم يكن بك علي غضب فلا أبالي، ولكن عافيتك هي أوسع لي، أعوذ بنور وجهك الذي أشرقت له الظلمات وصلح عليه أمر الدنيا والآخرة من أن تنزل بي غضبك، أو يحل علي سخطك، لك العتبى حتى ترضى، ولا حول ولا قوة إلا بالله)) [سيرة ابن هشام2/420].\n    وبقي همه الدين صلى الله عليه وسلم حتى آخر حياته فعن علي رضي الله عنه قال: كان آخر كلام رسول الله صلى الله عليه وسلم: ((الصلاة الصلاة اتقوا الله فيما ملكت أيمانكم)) [أبو داود ح5156، ابن ماجه ح2698].\n    وطوال حياته صلى الله عليه وسلم كان فرحه للآخرة وحزنه وغضبه كذلك:\n    فعن عائشة رضي الله عنها أنها قالت: (ما انتقم رسول الله صلى الله عليه وسلم لنفسه إلا أن تنتهك حرمة الله فينتقم لله بها) [البخاري ح3560، مسلم ح2327].\n    وكذلك كان غضبه صلى الله عليه وسلم للدين فعن أبي مسعود قال: قال رجل: يا رسول الله إني لأتأخر عن الصلاة في الفجر مما يطيل بنا فلان فيها. فغضب رسول الله صلى الله عليه وسلم ما رأيته غضب في موضع كان أشد غضباً منه يومئذ ثم قال: ((يا أيها الناس إن منكم منفرين فمن أم الناس فليتجوز فإن خلفه الضعيف والكبير وذا الحاجة)) [البخاري ح704، مسلم ح466]. فأشد ما يغضبه صلى الله عليه وسلم هو الدين.\n    وعن عائشة رضي الله عنها زوج النبي صلى الله عليه وسلم قالت: ما رأيت رسول الله صلى الله عليه وسلم ضاحكا حتى أرى منه لهواته إنما كان يتبسم قالت: وكان إذا رأى غيما أو ريحا عرف في وجهه قالت: يا رسول الله إن الناس إذا رأوا الغيم فرحوا رجاء أن يكون فيه المطر، وأراك إذا رأيته عرف في وجهك الكراهية فقال: ((يا عائشة ما يؤمني أن يكون فيه عذاب عذب قوم بالريح وقد رأى قوم العذاب فقالوا: {هذا عارض ممطرنا})) [البخاري ح4829، مسلم ح899].\n    وقال له أبو بكر رضي الله عنه يا رسول الله قد شبت! قال: ((شيبتني هود والواقعة والمرسلات، وعم يتساءلون، وإذا الشمس كورت)) [الترمذي ح3297]. قال أبو الطيب: وذلك لما في هذه السور من أهوال يوم القيامة والمثُلات والنوازل بالأمم الماضية. [تحفة الأحوذي 9/131].\n\n    هموم السلف الصالح:\n    ثم ورث هموم الآخرة الصالحون من أمة محمدصلى الله عليه وسلم، ويظهر ذلك في أمانيهم وأحلامهم وتتبع أحوالهم، ومن ذلك\n    أن عمر قال لأصحابه يوماً: (تمنوا، فقال رجل منهم: أتمنى لو أن هذه الدار مملوءة ذهباً أنفقه في سبيل الله عز وجل، فقال: تمنوا، فقال رجل: أتمنى لو أنها مملوءة لؤلؤاً وزبرجداً وجوهراً أنفقه في سبيل الله عز وجل وأتصدق به،ثم قال: تمنوا، قالوا: ما ندري ما نقول يا أمير المؤمنين. قال عمر: لكني أتمنى لو أن هذه الدار مملوءة رجالاً مثل أبي عبيدة بن الجراح) [صفوة الصفوة1/367].\n    وعندما يحلمون فإنما يحلمون بهموم الدين، لذا تتوافق أحلامهم، ومن ذلك ما رواه أبو داود بإسناده إلى بعض الأنصار قال: اهتم النبي صلى الله عليه وسلم للصلاة كيف يجمع الناس لها فقيل له: انصب راية عند حضور الصلاة، فإذا رأوها آذن بعضهم بعضاً فلم يعجبه ذلك، قال: فذكر له القنع يعني الشبور، وقال زياد شبور اليهود فلم يعجبه ذلك، وقال: هو من أمر اليهود، قال: فذكر له الناقوس فقال: هو من أمر النصارى، فانصرف عبد الله بن زيد بن عبد ربه وهو مهتم لهم رسول الله صلى الله عليه وسلم، فأري الأذان في منامه، قال: فغدا على رسول الله صلى الله عليه وسلم فأخبره، فقال له: يا رسول الله إني لبين نائم ويقظان إذ أتاني آت، فأراني الأذان، قال وكان عمر بن الخطاب رضي الله عنه قد رآه قبل ذلك فكتمه عشرين يوماً، قال: ثم أخبر النبي صلى الله عليه وسلم فقال له: ((ما منعك أن تخبرني؟ فقال: سبقني عبد الله بن زيد فاستحييت)). [أبو داود ح498].\n    وقال عمر رضي الله عنه: (إني لأجهز جيشي وأنا في الصلاة) [رواه البخاري في باب يفكر الرجل الشيء في الصلاة].\n    وهم الإسلام والآخرة في صدورهم حتى الرمق الأخير من حياتهم، لما كان يوم أحد قال رسول الله صلى الله عليه وسلم: ((من يأتيني بخبر سعد بن الربيع الأنصاري)) فقال رجل: أنا يا رسول الله فذهب الرجل يطوف بين القتلى فقال له سعد بن الربيع: ما شأنك فقال له الرجل: بعثني إليك رسول الله صلى الله عليه وسلم لآتيه بخبرك قال: (فاذهب إليه فاقرأه مني السلام، وأخبره أني قد طعنت اثنتي عشرة طعنة وأني قد أنفذت مقاتلي، وأخبر قومك أنه لا عذر لهم عند الله إن قتل رسول الله صلى الله عليه وسلم وواحد منهم حي) [الموطأ 1013].\n    وهذا عمر بن عبد العزيز لما مرض جيء له بطبيب فقال: به داء ليس له دواء، غلب الخوف على قلبه. [سير أعلام النبلاء 5/137].\n    ويقول ابن مهدي عن سفيان الثوري: كنت أرمق سفيان في الليلة بعد الليلة ، ينهض مرعوباً ينادي : النار النار ، شغلني ذكر النار عن النوم والشهوات.\n    لما حضرته الوفاة ذهبوا ببوله إلى الطبيب فقال : هذا بول راهب ، هذا رجل قد فتت الحزن كبده ، ما له دواء [سير أعلام النبلاء 7/270، 274].\n    وهذا الإمام البخاري أرقه العلم وتدوينه فحرمه لذة الرقاد،قال محمد الوراق: كنت أراه يقوم في ليلة واحدة خمس عشرة مرة إلى عشرين مرة، في كل ذلك يأخذ القداحة فيوري ناراً ويسرج، ثم يخرج أحاديث، فيعلِّم عليها. [سير أعلام النبلاء 12/404].\n\n    فضل الاهتمام لشئون الآخرة:\n    عن أبي سعيد الخدري وعن أبي هريرة عن النبي صلى الله عليه وسلم قال: ((ما يصيب المسلم من نصب ولا وصب ولا هم ولا حزن ولا أذى ولا غم حتى الشوكة يشاكها إلا كفر الله بها من خطاياه)) [البخاري ح5642، مسلم ح2573].\n    وعن عائشة قالت سمعت أبا القاسم صلى الله عليه وسلم يقول: ((من كان عليه دين همه قضاؤه أو هم بقضائه لم يزل معه من الله حارس)) [أحمد ح25655].\n    أما الذين لا يهتمون إلا بدنياهم التي شغلت عليهم جل حياتهم فهؤلاء في إيمانهم دخن وفيهم من صفات المنافقين كما ذكر أبو طلحة، فعن أنس أن أبا طلحة قال ذاكراً حال المنافقين في غزوة أحد: (والطائفة الأخرى: المنافقون ليس لهم همّ إلا أنفسهم، أجبن قوم وأرعبه وأخذله للحق) قال أبو عيسى: هذا حديث حسن صحيح. [الترمذي ح3008]. وهو قول الله: {وطائفة قد أهمتهم أنفسهم} [آل عمران:154].\n\n    ما يذهب الهموم ويعين عليها:\n    1- دعاء الله عز وجل:\n    عن أبي سعيد الخدري قال دخل رسول الله صلى الله عليه وسلم ذات يوم المسجد فإذا هو برجل من الأنصار يقال له أبو أمامة فقال: ((يا أبا أمامة ما لي أراك جالسا في المسجد في غير وقت الصلاة، قال: هموم لزمتني وديون يا رسول الله، قال: أفلا أعلمك كلاما إذا أنت قلته أذهب الله عز وجل همك وقضى عنك دينك، قال: قلت: بلى يا رسول الله، قال: قل إذا أصبحت وإذا أمسيت اللهم إني أعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل وأعوذ بك من الجبن والبخل وأعوذ بك من غلبة الدين وقهر الرجال، قال: ففعلت ذلك فأذهب الله عز وجل همي وقضى عني ديني)) [أبو داود ح1555].\n    قال رسول الله صلى الله عليه وسلم: ((ما أصاب أحدا قط هم ولا حزن فقال: اللهم إني عبدك وابن عبدك وابن أمتك ناصيتي بيدك ماض في حكمك عدل في قضاؤك، أسألك بكل اسم هو لك سميت به نفسك أو علمته أحدا من خلقك أو أنزلته في كتابك أو استأثرت به في علم الغيب عندك أن تجعل القرآن ربيع قلبي ونور صدري وجلاء حزني وذهاب همي إلا أذهب الله همه وحزنه وأبدله مكانه فرجا، قال: فقيل: يا رسول الله ألا نتعلمها؟ فقال: بلى ينبغي لمن سمعها أن يتعلمها)) [أحمد ح3704].\n    عن أبي هريرة أن النبي صلى الله عليه وسلم كان إذا أهمه الأمر رفع رأسه إلى السماء فقال: ((سبحان الله العظيم وإذا اجتهد في الدعاء قال يا حي يا قيوم)) [رواه الترمذي ح3436، وقال: هذا حديث غريب].\n    عن ابن عباس رضي الله عنهما قال: كان النبي صلى الله عليه وسلم يدعو عند الكرب يقول: ((لا إله إلا الله العظيم الحليم لا إله إلا الله رب السموات والأرض ورب العرش)) [البخاري ح6345].\n    عن ابن عمر قال: فلما كان رسول الله صلى الله عليه وسلم يقوم من مجلس حتى يدعو بهؤلاء الدعوات لأصحابه ((اللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك ومن طاعتك ما تبلغنا به جنتك ومن اليقين ما تهون به علينا مصيبات الدنيا ومتعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا واجعله الوارث منا واجعل ثأرنا على من ظلمنا وانصرنا على من عادانا ولا تجعل مصيبتنا في ديننا ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا ولا تسلط علينا من لا يرحمنا)) [رواه الترمذي ح3502، وقال هذا حديث حسن غريب].\n    2- الاستغفار:\n    عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم: ((من لزم الاستغفار جعل الله له من كل ضيق مخرجاً ومن كل هم فرجاً ورزقه من حيث لا يحتسب)) [أبو داود ح1518، ابن ماجه ح3819، أحمد ح2234].\n    عن أبي الدرداء رضي الله عنه قال: (من قال إذا أصبح وإذا أمسى: حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم - سبع مرات - كفاه الله ما أهمه صادقاً كان بها أو كاذباً) [أبو داود ح5081].\n    3- الصلاة على النبي صلى الله عليه وسلم:\n    عن أبي بن كعب قال كان رسول الله صلى الله عليه وسلم إذا ذهب ثلثا الليل قام فقال: ((يا أيها الناس اذكروا الله اذكروا الله، جاءت الراجفة تتبعها الرادفة، جاء الموت بما فيه جاء الموت بما فيه، قال أبي: قلت يا رسول الله إني أكثر الصلاة عليك، فكم أجعل لك من صلاتي؟ فقال: ما شئت، قال: قلت: الربع؟ قال: ما شئت فإن زدت فهو خير لك، قلت: النصف؟ قال: ما شئت فإن زدت فهو خير لك، قال: قلت: فالثلثين؟ قال: ما شئت فإن زدت فهو خير لك، قلت: أجعل لك صلاتي كلها؟ قال: إذا تكفى همك ويغفر لك ذنبك)) [رواه الترمذي ح2457، وقال: هذا حديث حسن].\n    4- الصلاة:\n    وعن حذيفة قال: (كان النبي صلى الله عليه وسلم إذا حزبه أمر صلى) [أبو داود ح1319]. قال رسول الله صلى الله عليه وسلم: ((يا بلال أقم الصلاة أرحنا بها)) [أبو داود ح4985].\n\nكتبه\nد. منقذ بن محمود السقار\nmongiz@maktoob.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"حياتنا بين هموم الدنيا والآخرة","ar":"حياتنا بين هموم الدنيا والآخرة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.353900","updatedAt":"2025-02-04T13:31:09.353903","createdBy":null,"isPromoted":false,"id":"78"}