{"type":{"type":"article","data":{"item":{"id":"424","title":"وفاة الرسول صلى الله عليه وسلم","description":"","author":"عبدالعظيم بدوي الخلفي","content":"ملخص الخطبة\n\n1- بعض الأمور التي كانت علامات على اقتراب أجل النبي . 2- بداية مرض رسل الله  الذي كان فيه موته. 3- ما حصل قبل وفاة رسول الله بخمسة أيام. 4- حال الصحابة بعد وفاة رسول الله واتفاقهم على بيعة أبي بكر الصديق.\n\n \nالخطبة الأولى\n\n \n\n \n\n \n\nعن أبي سعيد الخدري   قال: خطب النبي  فقال: ((إن الله خير عبدا بين الدنيا وبين ما عنده فاختار ما عند الله))، فبكى أبو بكر، فقلت في نفسي: ما يبكي هذا الشيخ إن يكن الله خير عبدا بين الدنيا وبين ما عنده فاختار ما عند الله؟ فكان رسول الله   هو العبد، وكان أبو بكر أعلمنا، قال: ((يا أبا بكر لا تبك، إن أمن الناس علي في صحبته وماله أبو بكر، ولو كنت متخذا خليلا من أمتي لاتخذت أبا بكر، ولكن أخوة الإسلام ومودته، لا يبقين في المسجد باب إلا سد إلا باب أبي بكر)).\n\nكانت هذه الخطبة قبل أن يموت النبي   بخمس، وهذا يدفعنا إلى محاولة الوقوف على حقيقة هذه الأيام الأخيرة من حياته ، فنقول وبالله التوفيق: خرج رسول الله  في السنة العاشرة من الهجرة للحج، وفي هذه الحجة استشعرت النفوس قرب أجله ، وذلك لما نزل عليه فيها من القرآن الكريم، فقد نزل عليه  بعرفة قول الله تعالى:  اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا   [المائدة:3].\n\nفلما تلاها   على أصحابه بكى عمر ، فقيل له: ما يبكيك؟ فقال: إنه ليس بعد الكمال إلا النقصان.\n\nوقد أشار   إلى هذا الذي فهمه عمر فقال وقد وقف عند جمرة العقبة: ((خذوا عني مناسككم فلعلي لا أحج بعد حجتي هذه)). وفي أوسط أيام التشريق نزلت عليه  سورة النصر، فنعى نفسه إلى فاطمة ابنته: عن ابن عباس رضي الله عنهما قال: لما نزلت النصر دعا النبي  فاطمة فقال: ((نعيت إلى نفسي))، فبكت.\n\nفقال: ((لا تبكي فإنك أول أهلي لحاقاً بي)) فضحكت، فرآها بعض أزواج النبي   فقلن: يا فاطمة! رأيناك بكيت ثم ضحكت؟ قالت: إنه أخبرني أنه نعيت إليه نفسه فبكيت، فقال لي: لا تبكي فإنك أول أهلي لحاقاً بي فضحكت.\n\nوعن ابن عباس رضي الله عنهما قال: ((كان عمر يدخلني مع أشياخ بدر، فكأن بعضهم وجد في نفسه، فقال: لم يدخل هذا معنا ولنا أبناء مثله؟ فقال عمر: إنه من حيث علمتم، فدعاني ذات يوم فأدخلني معهم، وما رأيت أنه أدخلني معهم إلا ليريهم. فقال: ما تقولون في قوله تعالى:   إذا جاء نصر الله والفتح  – السورة – فقال بعضهم: أمرنا أن نحمد الله ونستغفره إذا نصرنا وفتح علينا، وسكت بعضهم فلم يقل شيئا. فقال لي: أكذاك تقول يا ابن عباس؟ فقلت: لا. قال: فما تقول؟ قلت: هو أجل رسول الله   أعلم به؟ قال:   إذا جاء نصر الله والفتح  ورأيت الناس يدخلون في دين الله أفواجا  وذلك علامة أجلك  فسبح بحمد ربك واستغفره إنه كان توابا .\n\nفقال عمر: ما أعلم منها إلا ما تقول، وهكذا استشعرت النفوس قرب أجله  في حجة الوداع، ثم رجع  إلى المدينة في ذي الحجة فأقام بها بقيته والمحرم وصفرا، وبعث بعثا إلى الشام وأمر عليهم أسامة بن زيد  .\n\nفبينا الناس على ذلك ابتدى   بشكواه التي قبض فيها، لما أراده الله له من رحمته وكرامته في بضع ليال بقين من صفر، أو أول شهر ربيع الأول.\n\nوكان أول ما ابتدى به   صداع شديد يجده في رأسه، كما جاء عن عائشة رضي الله عنها قالت: ((رجع رسول الله  ذات يوم من جنازة من البقيع وأنا أجد صداعا، وأنا أقول: وارأساه!! فقال : بل أنا يا عائشة وارأساه. ثم قال: وما ضرّك لو مت قبلي فغسلتك وكفنتك وصلّيت عليك ودفنتك! قلت: لكأني بك والله لو فعلت ذلك فرجعت إلى بيتي فعرست فيه ببعض نسائك! فتبسم ، ثم بدئ في وجعه الذي مات فيه.\n\nوكان  يدور على نسائه، كلما أتى واحدة قال: أين أنا غدا؟ - يريد عائشة – حتى اشتد عليه وجعه، وغلبه على نفسه وهو في بيت ميمونة. فبينما هو كذلك لدّوه، فجعل يشير إليهم أن لا تلدّوني. فقالوا: كراهية المريض للدواء. فلما أفاق قال: ألم أنهكم أن تلدّوني؟ قالوا: قلنا كراهية المريض للدواء. فقال: لا يبقى في البيت أحد إلا لدّ، إلا عمي العباس فإنه لم يشهدكم.\n\nثم استأذن   نساءه أن يمرّض في بيت عائشة فأذنّ له. فخرج بين رجلين من أهل بيته حتى دخل بيت عائشة.\n\nوكان  يقول: ((يا عائشة ما أزال أجد ألم الطعام الذي أكلت بخيبر، فهذا أوان وجدت انقطاع أبهري من ذلك السم)).\n\nوكان  يخرج للصلاة فلما غلبه الوجع قال: ((مروا أبا بكر فليصل بالناس. فقالت عائشة: إن أبا بكر إذا قام مقامك لم يسمع الناس من البكاء، فمر عمر فليصل بالناس، فقال : مروا أبا بكر فليصل بالناس، فقلت لحفصة: قولي له: إن أبا بكر إذا قام مقامك لم يسمع الناس من البكاء، فمر عمر فليصل بالناس، ففعلت حفصة، فقال : مه! إنكن لأنتن صواحب يوسف، مروا أبا بكر فليصل بالناس، فقالت حفصة لعائشة: ما كنت لأصيب منك خيرا)).\n\nقالت عائشة: لقد عاودت رسول الله   في ذلك، وما حملني على معاودته إلا أني خشيت أن يتشاؤم الناس بأبي بكر، وإلا أني علمت أن لن يقوم مقامه أحد إلا تشاؤم الناس به، فأحببت أن يعدل ذلك رسول الله  عن أبي بكر إلى غيره.\n\nفكان أبو بكر   يصلي بالناس في حياته .\n\nثم إنه  وجد من نفسه خفّة، فخرج يهادى بين رجلين، ورجلاه تخطّان في الأرض من الوجع. فأراد أبو بكر أن يتأخر فأومأ إليه النبي  أن مكانك. ثم أتي به حتى جلس إلى جنبه، فكان  يصلي، وأبو بكر يصلي بصلاته، والناس يصلون بصلاة أبي بكر.\n\nويوم الخميس اجتمعوا عنده   وقد اشتد به وجعه، فقال: ((ائتوني أكتب لكم كتابا لا تضلوا بعده، فتنازعوا، وما ينبغي عند نبي تنازع، وقالوا: ما شأنه؟ أهجر؟ استفهموه! فقال  : ((دعوني فالذي أنا فيه خير)).\n\nثم أراد  أن يخرج للخطبة، فقال لأهله: ((أهريقوا علي من سبع قرّب لم تحل أوكيتها لعلي أعهد إلى الناس، قالت عائشة: فأجلسناه في مخضب لحفصة، ثم طفقنا نصب عليه من تلك القرب، حتى طفق يشير إلينا بيده: أن قد فعلتن)).\n\nقالت: ثم خرج إلى الناس فصلى بهم وخطبهم.\n\nعن أبي سعيد الخدري   قال: خطب رسول الله  الناس وقال: ((إن الله خير عبدا بين الدنيا وبين ما عنده، فاختار ذلك العبد ما عند الله. قال: فبكى أبو بكر، فعجبنا لبكائه أن يخبر رسول الله  عن عبد خير، فكان رسول الله  هو المخيّر، وكان أبو بكر أعلمنا، فقال رسول الله  : إن أمنّ الناس علي في صحبته وماله أبو بكر، ولو كنت متخذا خليلا غير ربي لاتخذت أبا بكر، ولكن أخوة الإسلام ومودته، لا يبقين في المسجد باب إلا سد، إلا باب أبي بكر)).\n\nوعن جندب بن عبد الله   قال: سمعت رسول الله  قبل أن يموت بخمس وهو يقول: ((إني أبرأ إلى الله أن يكون لي خليل منكم، وإن الله قد اتخذني خليلا كما اتخذ إبراهيم خليلا، ولو كنت متخذا من أمتي خليلا لاتخذت أبا بكر خليلا، ألا وإن من كان قبلكم كانوا يتخذون قبور أنبيائهم وصالحيهم مساجد، ألا فلا تتخذوا القبور مساجد، إني أنهاكم عن ذلك)).\n\nثم انقطع   عن أصحابه بقية يوم الخميس، والجمعة، والسبت، والأحد، وبينما هم في صلاة الفجر من يوم الاثنين وأبو بكر يصلي بالناس لم يفجأهم إلا ورسول  قد كشف ستر حجرة عائشة فنظر إليهم وهم صفوف في الصلاة ثم ابتسم يضحك، فنكص أبو بكر على عقبيه ليصل الصف، وظن أن رسول الله  يريد أن يخرج إلى الصلاة.\n\nقال أنس: وهمّ المسلمون أن يفتنوا في صلاتهم فرحا برسول الله ، فأشار إليهم بيده أن أتموا صلاتكم، ثم دخل الحجرة وأرخى الستر، ثم مات  ضحى ذلك اليوم الاثنين.\n\nوقد وجد  من الموت شدة حتى قالت عائشة رضي الله عنها: لا أكره شدة الموت لأحد أبدا بعد ما رأيت النبي .\n\nوعن ابن مسعود   قال: دخلت على رسول الله  وهو يوعك فقلت: يا رسول الله، إنك توعك، وعكا شديدا، قال: ((أجل، إني أوعك كما يوعك رجلان منكم. قلت: ذلك أن لك أجرين؟ قال: أجل. ذلك كذلك. ما من مسلم يصيبه أذى شوكة فما فوقها إلا كفّر الله بها سيئاته كما تحط الشجرة ورقها)).\n\nوعن أنس  قال: لما ثقل  جعل يتغشاه الكرب، فقالت فاطمة رضي الله عنها: واكرب أبتاه! قال لها: ((لا كرب على أبيك بعد اليوم)).\n\nوعن عائشة وابن عباس رضي الله عنهما قالا: لما نزل برسول الله  طفق يطرح خميصة له على وجهه فإذا اغتمّ كشفها عن وجهه ويقول: ((لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد)).\n\nقالت عائشة: لولا ذلك لأبرز قبره، خشي أن يتخذ مسجدا.\n\nوعنها قالت: كان رسول الله   يقول وهو صحيح: ((إنه لن يقبض نبي حتى يرى مقعده من الجنة ثم يخير )). قالت: فلما نزل به ورأسه على فخذي غشى عليه ثم أفاق، فأشخص بصره إلى السقف ثم قال: ((اللهم الرفيق الأعلى)). فقلت: إذا لا يختارنا.\n\nوكانت تقول: إن من نعم الله علي أن رسول الله  توفي في بيتي ويومي وبين سحري ونحري، وأن الله جمع بين ريقي وريقه عند موته. دخل علي عبد الرحمن وبيده سواك وأنا مسندة رسول الله  فرأيته ينظر إليه وعرفت أنه يحب السواك، فقلت: آخذه لك؟ فأشار برأسه أن نعم، فتنوله فاشتد عليه، فقلت: أليّنه لك؟ فأشار برأسه أن نعم، فلينته فأمرّه، وبين يديه ركوة فيها ماء، فجعل يدخل يديه في الماء فيمسح بهما وجهه ويقول: ((لا إله إلا الله، إن للموت سكرات)) ثم نصب يده فجعل يقول: ((في الرفيق الأعلى)) حتى قبض فمالت يده.\n\nعن أنس  قال: (لما مات رسول الله  قالت فاطمة: يا أبتاه! أجاب ربا دعاه، يا أبتاه! جنة الفردوس مأواه، يا أبتاه! إلى جبريل ننعاه).\n\nفلما مات   وضعت عائشة رأسه على وسادة وسجّته ببردة فاستأذن عمر والمغيرة فأذنت لهما وضربت الحجاب.\n\nفنظر عمر إلى رسول الله   فقال: واغشياه! ما أشد غشي رسول الله  ، ثم قاما، فلما دنوا من الباب قال المغيرة: يا عمر! مات رسول الله ، فقال عمر: كذبت! بل أنت رجل تحوسك فتنة. إن رسول الله  لا يموت حتى يفني الله المنافقين. فخرجا على الناس، وقام عمر يخطب الناس ويتوعد من قال مات بالقتل والقطع، ويقول: والله ما مات رسول الله ، وليبعثه الله فليقطعن أيدي رجال وأرجلهم.\n\nفلما اختلفوا في موته   ذهب سالم بن عبيد إلى الصديق بمنزله وأخبره، وكان الصديق حين صلى الفجر ورأى رسول الله بخير انصرف إلى منزله، فجاء   فكشف عن رسول الله  فقبّله فقال: بأبي أنت وأمي، طبت حيا وميتا، والذي نفسي بيده لا يذيقك الله الموتتين أبدا، ثم خرج وعمر يكلم الناس، فقال: اجلس يا عمر، فأبى عمر أن يجلس، فقال: اجلس يا عمر، فأبى عمر أن يجلس: فلما تكلم أبو بكر جلس عمر، فحمد الله وأثنى عليه، وقال: ألا من كان يعبد محمدا فإن محمد قد مات، ومن كان يعبد الله فإن الله حي لا يموت. قال تعالى:   إنك ميت وإنهم ميتون ، وقال:  وما محمد إلا رسول قد خلت من قبله الرسل أفإن مات أو قتل انقلبتم على أعقابكم ومن ينقلب على عقبيه فلن يضر الله شيئا وسيجزي الله الشاكرين .\n\nفنشج الناس يبكون، وقال عمر: والله ما هو إلا أن سمعت أبا بكر تلاها فعرفت أنه الحق، فعقرت حتى ما تقلّني رجلاي، وهويت إلى الأرض، وعرفت حين سمعته تلاها أن رسول الله   قد مات.\n\nواجتمعت الأنصار إلى سعد بن عبادة في سقيفة بني ساعدة فقالوا: منّا أمير ومنكم أمير. فذهب إليهم أبو بكر وعمر وأبو عبيدة، فذهب عمر يتكلم فأسكته أبو بكر، وكان عمر يقول: والله ما أردت بذلك إلا أني قد هيأت كلاما قد أعجبني خشيت أن لا يبلغه أبو بكر، ثم تكلم أبو بكر فتكلم أبلغ الناس فقال في كلامه: نحن الأمراء وأنتم الوزراء. فقال حباب بن المنذر: لا والله لا تفعل، منّا أمير ومنكم أمير. فقال أبو بكر: لا، ولكنا الأمراء، وأنتم الوزراء، هم أوسط العرب دارا، وأعربهم حسبا، فبايعوا عمروا أو أبا عبيدة، فقال عمر: بل نبايعك أنت، فأنت سيدنا وخيرنا وأحبنا إلى رسول الله  ، فأخذ عمر بيده فبايعه وبايعه الناس، وذلك يوم الاثنين الذي توفي فيه رسول الله .\n\nفلما كان الغد اجتمع الناس في المسجد، فصعد عمر المنبر فتكلم وأبو بكر صامت فقال عمر: كنت أرجو أن يعيش رسول الله  حتى يدبرنا، فإن يك محمد قد مات فإن الله قد جعل بين أظهركم نورا تهتدون به، هدى الله به محمدا وإن أبا بكر صاحب رسول الله ، وثاني اثنين، وإنه أولى المسلمين بأموركم، فقدّموا فبايعوه. ثم نزل عمر وقال لأبي بكر: اصعد، فلم يزل به حتى صعد المنبر، فبايعه عامة الناس بعد بيعة السقيفة.\n\nثم تكلم أبو بكر: فحمد الله وأثنى عليه بما هو أهله، ثم قال:\n\nأما بعد:\n\nأيها الناس: إني قد ولّيت عليكم ولست بخيركم، فإن أحسنت فأعينوني، وإن أسأت فقوّموني، الصدق أمانة، والكذب خيانة، والضعيف منكم قوي عندي حتى أزيح علّته إن شاء الله، والقوي منكم ضعيف عندي حتى آخذ الحق منه إن شاء الله.\n\nلا يدع قوم الجهاد في سبيل الله إلا ضربهم الله بالذل، ولا تشيع في قوم قط الفاحشة إلا عمهم الله بالبلاء. أطيعوني ما أطعت الله ورسوله، فإذا عصيت الله ورسوله فلا طاعة لي عليكم. قوموا إلى صلاتكم يرحمكم الله.\n\nوهكذا انشغل أصحاب رسول الله   بقية يوم الإثنين وبعض يوم الثلاثاء عن تجهيز النبي   ببيعة الصديق، فلما تمهدت وتوطدت وتمت شرعوا بعد ذلك في تجهيزه ، معتدّين في كل ما أشكل عليهم بأبي بكر .\n\nفلما أرادوا غسله   قالوا: ما ندري أنجرّد رسول الله   من ثيابه كما نجرد موتانا، أم نغسله وعليه ثيابه؟ فلما اختلفوا ألقى الله عليهم النوم حتى ما منهم أحد إلا وذقنه في صدره، ثم كلّمهم مكلّم من ناحية البيت لا يدرون من هو: (أن غسّلوا رسول الله   وعليه ثيابه). فقاموا إلى رسول الله   فغسلوه وعليه قميصه، يصبون الماء فوق القميص، فيدلكون دون أيديهم. فكانت عائشة رضي الله عنها تقول: لو استقبلت من أمري ما استدبرت ما غسّل رسول الله  إلا نساؤه.\n\nوعن علي : (أنه لما غسّل رسول الله  ذهب يلتمس منه ما يلتمس من الميت فلم يجد شيئا، فقال: بأبي الطيب! طبت حيا وطبت ميتا).\n\nفلما فرغوا من غسله   كفنوه في ثلاثة أثواب بيض سحولية، ليس فيها قميص ولا عمامة. كما قالت عائشة رضي الله عنها.\n\nثم أخذوا في الصلاة عليه   فرادى، لهم يؤمهم أحد، دخل الرجال ثم النساء ثم الصبيان .\n\nفلما أرادوا دفنه   اختلفوا أين يدفنونه؟ فقال أبو بكر  : سمعت من رسول الله  شيئا ما نسيته، قال: (ما قبض الله نبيا إلا في الموضع الذي يحب أن يدفن فيه، فدفنوه في موضع فراشه).\n\nوكان بالمدينة رجل يلحد، وآخر يضرح، فقالوا: نستخير ربنا ونبعث إليهما، فأيهما سبق تركناه. فسبق صاحب اللحد، فلحدوا للنبي .\n\nقالت عائشة رضي الله عنها: ما علمنا بدفن النبي  حتى سمعنا صوت المساحي في جوف ليلة الأربعاء. فلما فرغوا من دفنه قالت فاطمة رضي الله عنها: يا أنس! أطابت أنفسكم أن تحثوا على رسول الله  التراب!!.\n\nوعن أم سلمة رضي الله عنها قالت: بينما نحن مجتمعون نبكي لم ننم، ورسول الله  في بيوتنا، ونحن نتسلى برؤيته على السرير، إذ سمعنا صوت الكرارين في السحر، فصحنا وصاح أهل المسجد، فارتجت المدينة صيحة واحدة، وأذن بلال بالفجر، فلما ذكر رسول الله  بكى وانتحب فزادنا حزنا.\n\nفيا لها من مصيبة ما أصيب المسلمون بمثلها قط، يا لها من مصيبة أظلمت لها المدينة، وتنكرت بعدها القلوب.\n\nعن أنس  قال: لما كان اليوم الذي دخل فيه رسول الله  المدينة أضاء منها كل شيء، فلما كان اليوم الذي مات فيه أظلم منها كل شيء، وما نفضنا أيدينا عن التراب وإنا لفي دفنه حتى أنكرت قلوبنا.\n\nفإنا لله وإنا إليه راجعون، اللهم أدخلنا مدخل نبينا، وأوردنا حوضه، واحشرنا معه مع النبيين والصديقين والشهداء والصالحين.\n\nوعزاؤنا فيه   قوله: ((إذا أراد الله رحمة أمة من عباده قبض نبيها قبلها، فجعله لهافرطا وسلفا بين يديها)).\n\nعن عائشة رضي الله عنها قالت: ما ترك رسول الله  دينارا ولا درهما، ولا شاة ولا بعيرا ولا أوصى بشيء. بل لقد مات ودرعه مرهونة عند يهودي في ثلاثين صاعا من شعير أخذها لأهله.\n\nفاللهم صلي على محمد وعلى آله وصحبه وسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"وفاة الرسول صلى الله عليه وسلم","ar":"وفاة الرسول صلى الله عليه وسلم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.426441","updatedAt":"2025-02-04T13:31:09.426444","createdBy":null,"isPromoted":false,"id":"424"}