{"type":{"type":"article","data":{"item":{"id":"180","title":"الوقاية من أمراض القلوب","description":"","author":"","content":"أسأل الله العلي العظيم المنان الكريم الواحد الأحد الفرد الصمد أن يصلح نيتي ونواياكم وذريتي وذراريكم وأن يثيبني وإياكم على ما نقوم به وأن يحشرنا مع محمد صلى الله عليه وسلم وأسأل المنان الكريم العفو الرحمن الرحيم كما جمعني بكم في هذا المسجد أن يجمعني بكم بالمصطفى صلى الله عليه وسلم في الفردوس الأعلى.. اللهم آمين.. اللهم آمين.. اللهم آمين..\n\n\n\n- في منتصف شهر رمضان، وعندما أقيمت الصلاة في مسجد من مساجد حي السليمانية في صلاة الفجر وعندما أقام الصلاة المؤذن، إذا بمصلي من المصلين يقع من طوله ويختلط المسجد ماذا يعملون به، منهم من قال: نذهب به جميعاً ونترك الصلاة ومنهم من قال: نصلي ثم نذهب به للمستشفى واقترح عليهم آخر، قال: بل يأخذه ثلاثة أو أربعه ونصلي ومن أراد أن يذهب له في إسعاف العسكري فعليه أن يذهبوا إليه، في الطريق استيقظ هذا الشاب في الأربعين من عمره وبدأ بماذا؟ بدأ بلا إله إلا الله والله أكبر والحمد لله ولا حول ولا قوة إلا بالله والله أكبر.. الله أكبر ولا إله إلا الله.. وصل إلى إسعاف المستشفى العسكري بادره الأخوة وعندما وضعوه على جهاز القلب رأوا في قلبه عجباً رأوا جلطه لو كانت في جمال لأهلكتها فكيف بهذا الرجل؟\n\nيبتسم بذكر الله.. يطمئن بذكر الله.. لا إله إلا الله والله أكبر يرددها.. وطُلب الأخصائي الأول للقلب وجاء إليه ورأى حاله وتعجب من ابتسامته ثم دنا منه فرأى ما في قلبه فذهب مسرعاً ليجهز غرفة الإنعاش في الإسعاف ليأخذه إليها ويقول الزميل: عندما دخلت إليه راجعاً وجدته يُسر في أذن أحد زملائي سراً فظننت أنه يكلمه في شيء خاص فبعدت عنه ثم ما هي إلا دقيقه أو أقل وإذا بذاك الشاب يقول: أشهد أن لا إله إلا الله وأشهد أن محمداً رسول الله.. ثم يموت، فيقول الزميل: فإذا بزميلي الآخر يبكي.. يبكي، سألته: لماذا؟ فبعد أن أفاق بعد ثلاث أو خمس دقائق قال لي: يا دكتور فلان هذا الرجل قال لي كلام، قلت له: ماذا قال لك؟ قال أسر لي وهو مبتسم، قال: والله إني مُتوفى و والله إني لأرى الجنة و والله إني على خير، ثم دخلت أنت فتشهد فمات.. سُئل عن هذا الرجل على أي شيء هذا الرجل، فقيل لزميلنا: هذا الرجل كان يُسابق المؤذن على المسجد فساعة يسبقه وساعة يسبقه المؤذن والغلبة دائماً لهذا الرجل.. شاب في الأربعين ما خرج من مسجدٍ إلا تذكر أنه صلى صلاة فنهته عن الفحشاء والمنكر ولم يُعهد عليه زيف، كذب، نميمة، غش، غيبة، تدنيس أو قطيعة رحم..\n\n\n\n- أجرى أحد الزملاء عملية ترقيع شرايين لمريض وبعد ستة أيام وقد كان الزميل قد هم بإخراج هذا الرجل في ذاك اليوم لأن صحته طيبه وعندما هم بإخراجه تفاجأ الجميع أن هذا الرجل قد استدعى زوجته وأبنائه وأخوته وجمعهم أمامه وقال لهم: اسمعوا فإني والله متوفى فعليكم بكذا وكذا وسامحيني يا أم فلان عن كذا وكذا واعمل أنت يا فلان كذا وكذا ثم استدعى الطبيب وقال له: أستسمحك واسأل الله لك التوفيق فأنا متوفى فسامحني وجزاك الله على عمليتي، ثم استدعى الممرضين وقال لهم ما قال ثم نام على جنبه الأيمن وتشهد ومات.. هذا الرجل معروف عند الناس بحبه للأمر بالمعروف والنهي عن المنكر، معروف بطيبه وحفظ لسانه معروف أحسبه والله حسيبه..\n\n\n\n- حدثني الدكتور جاسم الحديثي وهو استشاري أمراض القلب للأطفال في المركز عندنا وهو ثقة أحسبه والله حسيبه ولا أزكي على الله أحدا وكناه أحد الأخوة بحمامة المسجد من ورعه وتقاه وهذا كان في بريطانيا فكيف به في أرض الإسلام، حدثني وقال: حدثني شاب زميل لي وهو ثقة أحسبه والله حسيبه، أنه قد أُستدعي في ليلة من الليالي لأنه كان مناوب للكشف على رجل قد مات لكتابة شهادة وفاته وكما هو المعتاد وضع سماعته على قلب ذاك الرجل وسمع عجباً، سمع قدرة المنان العزيز الرحمن الكريم الذي يحيي العظام وهي رميم، ما أن وضع سماعته على جسد ذلك الرجل إلا وسمع \"الله أكبر الله أكبر لا إله إلا الله\" فيقول: وقفت وسألت الممرض هل نحن في صلاة الفجر؟ هل سمعت أذان؟ قال: لا، فرجعت بالسماعة فوضعتها عليه إلى أن انتهى الآذان وتوقف القلب وتوقف الصوت، أتدرون من هو ذاك الرجل؟ ذاك مؤذن قد شُهد له بأشياء عجيبة، يُقال: كان يفتح المسجد قبل الآذان بنصف وكان يختم في ثلاث، وكان لم يُشهد عليه مرة أنه لم يسبح أو يهلل إذا تركه الناس، لم يغتب لم يعمل أي شيء من الفحشاء والمنكر، أحسبه والله حسيبه ولا أزكي على الله أحداً..\n\n\n\n- أصيب شاب في السابعة عشر من عمره بطلق ناري عن طريق الخطأ، أخذته أمه وأباه إلى المستشفى وهم في الطريق نظر هذا الشاب إلى أمه وهي تبكي، قال: أمي.. أمي.. أمي لا تحزني فإني والله على خير وإني والله مُتوفى وإني والله لأشم رائحة الجنة، وصل إلى إسعاف المستشفى العسكري بالرياض، كنتُ في غرفة العمليات، أرسلت له أحد الإخوة فعندما قرب منه قال له: دكتور أرجوك والله إني مُتوفى و والله إني لأشم رائحة الجنة أريد أمي وأبي أن أودعهما، يقول الزميل: ارتفع شعر رأسي تلعثم لساني امتلأت عيناي بالدموع لم أعرف كيف أرد، تراجعت للوراء ذهبت إلى أمه وأباه أتوا..قبلهما.. ودعهما، ثم قال: أشهد أن لا إله إلا الله وأشهد أن محمداً رسول الله، بعد صلاة المغرب وفي مسجد المستشفى وبعد أن أنهيت عملياتي في ذاك اليوم قابلت الأخ ضياء مغسل الموتى في المستشفى العسكري وهو على خير أحسبه والله حسيبه ولا أزكي على الله أحدا..\n\nقال لي نفس القصة وزاد عليها أنا والله من فككت أصابع يده من الشهادتين وأنا والله من مسح العرق من على جبينه وإن فيه طراوة لم أعهدها في مُتوفى، وإن في وجهه نضارة لم أرها في وجه مُتوفى قبل، سُئل أباه على أي شيء ابنك هذا؟ سبعة عشر عاماً يرى موقعه في الآخرة وهو مازال معنا في الدنيا يشم الجنة بمسكها وريحها وريحانها وهو مازال في إسعاف المستشفى العسكري بالرياض، سئل على أي شيء ابنك هذا، فقال كلاماً عجباً، قال: ابني هذا منذ بلغ وهو متعهدنا لصلاة الفجر والمسئول في المنزل عن إيقاظ الناس، ابني هذا منذ بلغ وهو صاحب قيام ليل، ابني هذا منذ بلغ وهو في الروضة من المسجد، ابني هذا منذ بلغ وهو محافظ على حلق تحفيظ القرآن، ابني هذا في الصف الثاني ثانوي علمي من الأوائل...\n\n\n\n- في الساعة السابعة إلا ربع اتصل بي الإسعاف وقال إن هناك مريضه أصيبت بجلطة في قلبها نريدك أن تأتي فتراها فجئت مسرعاً وما أن وصلت إلى باب الإسعاف إلا وتوقف قلبها فبدأت بالتدليلك وبعد دقيقتين من التدليك إذا بها ترفع يدها، تفتح عيناها كأنها تنظر لأحد في السماء وتخاطبه بقوة وحرارة وتقول: أشهد أن لا إله إلا الله وأشهد أن محمداً رسول الله، فأتوقف ثم تتوقف هي، وأبدأ بالتدليك فتعيد الكرة في الثانية، فأتوقف وفي المرة الثالثة رأيت عجباً رأيت قدرة المنان العزيز الرحمن الرحيم الذي يحيي العظام وهي رميم، رأيت تلك المرأة بعيني وكان معي الدكتور عبدالجبار رأيتها تتشهد وترفع يدها وتقول: أشهد أن لا إله إلا الله وأشهد أن محمداً رسول الله وإذا بعيني تقع على جهاز القلب الموصل بقلبها وأرى قدرة المنان العزيز، قلب لا يعمل ولسان ينطق بلا إله إلا ا لله، خرجت إلى زوجها معزياً ذكرت له القصة وظننته ما ظننت، فرد علي بكل بساطة: يا دكتور أنا لا أستغرب! كيف لا تستغرب؟! أنا لا استغرب لماذا؟ قال: منذ تزوجتها يا دكتور منذ خمس وثلاثون عاماً هذه المرأة لم تترك قيام الليل إلا بعذر شرعي..\n\n\n\n- في الساعة السابعة صباحاً دخلت باب الإنعاش فإذا بستة أبناء برره يقابلونني ويقولون إن أبانا يحتضر لو سمحت يادكتور خالد نريدك أن تأتي وتُلقنه الشهادة، جادلتهم فجادلوني على من يُلقنه الشهادة ومن هو الأولى بهذا فأقنعوني أن أقوم أنا بتلك المهمة، ذهبت إليه قربت منه وقبل أن ألقنه الشهادة وقبل أن أنطق نظرت إلى جهاز القلب الموصل بقلبه فوجدت ضغطه 35 العالي والواطي 18 ونبضه 25، رجل يحتضر دنوت منه، قلت له: قل أشهد أن لا إله إلا الله فحرك يده وحرك لسانه، هذا الرجل له شهران قد توقفت كليتاه ورئتاه وأصيب بجلطة في دماغه وتعطل قلبه ولكن مع لا إله إلا الله حركته.. لم تنتهي القصة رأيت العجب، رأيت الممرضة ميري-الكافرة- وإذا بها تقول لي دكتور جبير انظر.. انظر إلى الشاشة فأنظر قدرة المنان العزيز الرحمن الرحيم نبضه أصبح 115، ضغطه 125 على85 علمت أن هذا الرجل أن لا إله إلا الله لم تحرك لسانه فقط ويده بل حركت جميع أركانه وجوارحه قلبه وعقله ودماغه الذي قد انتهى بالجلطة فعلمتُ –أحسبه والله حسيبه- أن هذا الرجل على خير، فطلبت من أبنائه أن يقرءون عليه شيئاً من القرآن لأنه يحس بذكر الله فيذكروه به، وقلت لهم: قد يموت بعد نصف ساعة أو ساعة، فماذا جرى!! قدرة العزيز المنان الكريم الرحمن الرحيم.. استمر أبناؤه يقرءون عليه القرآن، أبناؤه الستة بالتواصل أربع ليالٍ وثلاث أيام لم ينقطعوا أبدا أبداًً حتى أتموا عليه قراءة المصحف ثم توفاه الله، سألت أبنائه على أي شيء أبوكم هذا، قالوا: أبونا صاحب قرآن، أبونا يختم في ثلاث وإذا أُشغل في خمس ولا يتعدى سبعا، أبونا صاحب لا إله إلا الله والحمد لله والله أكبر ولا حول ولا قوة إلا بالله، أبونا صاحب سبحان الله وبحمده سبحان الله العظيم.\n\n\n\n- حدثني ضياء وأخوه حمد وهما مغسلا الموتى في المستشفى العسكري في الرياض وهما أحسبهما والله حسيبهما ولا أزكي على الله أحدا من أهل الطاعة والالتزام، حدثاني وقالا: أتانا رجل متوفى في السبعين من عمره من أهل سكاكا وكنا في ذاك الوقت ليس لدينا في المغسلة شيء من الطيب أو ما نطيب به الناس حتى الكافور والسدر لا يوجد عندنا، قد طلبناها من المستشفى ولم يؤمنها مكتب التموين، فيقول سألت أبنائه والكلام لحمد: هل عندكم شيء من الطيب لأبيكم؟ قالوا: لا.. نحن من سكاكا وليس عندنا شيء أبدا، فيقول والكلام لحمد: بدأت بالغسل وما أن لامس الماء جسد ذلك الرجل المسن إلا وفاحت رائحة من أطيب أنواع الطيب، أزيد الماء فتزيد الرائحة.. أزيد الماء فتزيد الرائحة.. أزيد الماء فتزيد الرائحة.. تعجبت! وقفت.. وذهبت إلى أخي ضياء وكان في المكتب، قلت له: تعال لتساعدني ولم أقل له شيء، جاء وما أن دخل المغسلة إلا وشم تلك الرائحة، قال: أحضرت له الطيب وطيبته؟ قلت: لا انظر، فصببت الماء ففاحت الرائحة، طلبت من أحد أبنائه أن يدخل، فدخل فتعجب، سئلناه هل طيبتم أباكم شيئاً قبل أن يموت؟ قال: لا إنه في الإنعاش أسبوعين وفي الثلاجة 36ساعة فلم نطيبه! قال: هل أنتم طيبتموه؟ قلنا: لا.. المهم انتهينا من غسله ونشفناه ثم قلبناه في كفنه وما أن لامس كفنه إلا وفاح من الكفن رائحة مثل الأولى فكفناه وأخذه أبناؤه وذهبوا به، ويقول الأخ ضياء فتبعت أبناؤه سألتهم: على أي شيء أبيكم هذا؟ انظروا ماذا قال: قال ابنه: أبي هذا منذ عرفت نفسي في سكاكا وهو آمر بالمعروف ناهي عن المنكر لم يرى منكراً إلا وغيره بقدر الاستطاعة ولم يرى معروفاً إلا ودل عليه بقدر الاستطاعة بلين وتودد وسماحة وأناء..\n\n\n\n- كنت في إجازة وكنت أراجع بعض الأبحاث في بيتي وكانت الساعة الثانية ليلاً فجاءني هاجس خاطر أن آخذ أوراقي هذه وبحثي وأتمه في المستشفى ولم تكن لي عادة، فأخذت أوراقي وذهبت إلى المستشفى ودخلت قسم المسالك البولية وما أن دخلت القسم إلا وقابلتني في الساعة الثانية والربع ليلاً تلك الممرضة وقالت لي: دكتور جبير هناك رجل يحتضر تعال وصلي عليه على طريقتهم وكانت هي إيرلندية كاثولكيه، قلت لها: ما اسمه قالت: محمد. كم عمره؟ قالت: أربعون، قلت: مابه؟ قالت: سرطانه في المثانة انتشر في جميع أجزاء جسمه حتى وصل إلى دماغه وهو مغمى عليه منذ شهر لا يحس بشيء في غيبوبة تامة، قلت: كم نبضه؟ قالت: نبضه العالي قرابة الثلاثين والواطي لا أحصيه.. كم نبضه؟ قالت: في الخمسة عشر يقل أو يزيد، ذهبت إليه بحثت والغريب أني ذهبت إلى تلك الغرفة التي قالت لي الممرضة فرجعت إليها مسرعاً قلت: لم أجد شخصاً يحتضر! قالت: إنه هناك، قلت: لم أجد شخصاً يحتضر! وجدت جميع المرضى ولم أجد فيهم شخص يحتضر! فأخذتني إليه وماذا أرى؟ أرى شاباً يشع النور من وجهه، شاباً مُلأ وجهه ببياض وحمره وزينت وجهه لحية سوداء من يراه لا يظن أنه محتضرا وعندما نظرته لأول مرة كنت أظنه مستلقياً نائماً فلم أظنه محتضرا! دنوت منه قلت له: محمد، قال: نعم، قلت: كيف حالك؟ قال: بخير والحمد لله، قلت له: قل لا إله إلا الله، فقالها ثم مات... تعجبت الكافرة كيف هذا من لا نبض له أو ضعيف النبض يقول بهذه الطلاقة كلمات وأتحادث إليه، فقالت لي: هلاّ كلمت أهله، قلت: نعم.. أنا من يريد أهله، أخذت التليفون فكلمت أهله فرد أخاه قال أنا في شقة مفروشة أمام المستشفى العسكري بالرياض، سوف آتيك الآن، فجاءني وسألته بعد أن ذكرت له قصتي أني كنت في بيتي أذاكر وانسقت له انسياقاً لألقنه الشهادة فما أمر أخيك؟ أتدرون ما أمر أخيه؟ أمره عجب، قال: أخي هذا منذ عـرفـته لم يغتب أحداً ولم يسمح لأحداً أن يغتاب في مجلس هو فيه..\n\n\n\n- كان لي قريب في الثلاثين من عمره، أصيب بالسرطان في الدماغ، ذهب إلى الولايات المتحدة للتطبب وبعدها لم يُكتب له الشفاء فجاء إلى المستشفى العسكري بالرياض ثم جلس فترة وقبل أن يموت بثلاثة أسابيع أو أربعة أغمي عليه وقبل أن يموت بليلتين ذهبت إليه رأيت في وجهه عجباً، عيناه قد خرجت من مكانهما أنفه قد كبر عشرة أضعاف شفتان كبيرتان متشققتان، خد بل الخدان متشققة، لا تستطيع أن تنظر لوجهه بل أجزم أن أكبر أعداءه والحاقدين عليه لا يستطيعون النظر إلى وجهه، علمت أن أجله قد دنى أو ظننت أن أجله قد دنى فطلبت من الممرضات أنه إذا بدأ في الاحتضار أن يتصلوا بي بدل أن يتصلوا بأهله فترد والدته فيزعجوها بوفاته، فعلاً يوم الاثنين الساعة 6صباحا اتصل بي المستشفى وقال: إن قريبك الفلاني يحتضر، جئت إليه.. سألت الممرضة كم ضغطه؟ قالت لي: العالي25أو27 الواطي أعتقد 12أو13 لا أستطيع أن أحسبه، سألتها: كم نبضه؟ قالت: تحت الثلاثون، دخلت إليه فماذا أرى؟ أرى وجه محمد الناصع الطيب من سنة قد فاتت، كأني لم أرى وجهه من ليلتين وذاك المنظر رأيت عيناه وقد رجعت إلى مكانها وأنفه قد عاد كأنه طبيعي ووجهه وشفتاه وتلك الابتسامة المرسومة على شفتاه، تعجبت من أمره، دنوت منه، قلت: محمد، قال: نعم.. خالد، قلت له: نعم، قلت له: كيف حالك؟ قال: بخير والحمد لله، قلت له: اشهد أن لا إله إلا الله، فتشهد شهادة كاملة كأنه جالس معي جلوساً عادياً ثم توفاه الله.. وبما أنه قريبي بدأت أبحث على أي شيء كان له هذا من حسن الخاتمة، أحسبه والله حسيبه ولا أزكي على الله أحداً، ولم أجد جواباً شافياً وبعد سنة قابلت أباه في مناسبة خاصة، ذكرت له القصة أو ذكرته بالقصة، فبعد أن امتلأت عيناه بالدموع نظر إلي وقال: أبا محمد ابني هذا غريب.. لماذا غريب؟ قال: منذ عرفته وهو لا يعرف الحقد والحسد لا يعرف ولا يمكن أن ينظر إلى ما في يد الناس لم يقل منذ حياته، أبي لماذا أعطيت فلان ولم تعطني؟ ولا يمكن أن يكون في قلبه ذرة حقد أو حسد على أحد..\n\n\n\nبعد هذه المقدمة أبدأ محاضرتي وقبل أن أبدأ ما هو موقفنا من هذه القصص التي لا أقول قال وقال ولكني أقول قلت وسمعت وإن عن عنت فأعن عن، عن رجل واحد ثقة ومن حصلت له القضية بعينها،ماهو موقفنا؟ أترك هذا السؤال لكم للإجابة عليه ولكن محاضرتي:\n\n\n\nماهي سبل الوقاية من أمراض القلوب؟ كيف نقي قلوبنا من الأمراض؟\n\n\n\nالكل في المجالس يقول: يا دكتور كثرت الجلطات.. يا دكتور كثرت التهاب الصمامات.. يا دكتور كثرت الخفقانات، يا دكتور كثرت الوخزات، يادكتور كثرت الآلام.. فما السبب؟\n\nأخواني نحن السبب.. كيف نقي قلوبنا من الأمراض؟\n\nما استطعت أن أجمعه وعدوا معي وقد تجمعون أكثر مني فقد جمعت إحدى وعشرين سبباً لهذه الأمراض..\n\nكيف نقي قلوبنا من الأمراض؟\n\n\n\nنقيها: 1- المحافظة على الصلاة. 2- المحافظة على قراءة القرآن. 3- البعد عن الغيبة. 4- البعد عن الحسد. 5- الأمر بالمعروف. 6- ذكر الموت والتفكر في ما بعد الموت، المنافسة في أعمال الآخرة، الإيمان بالقدر خيره وشره، استصغار الأعمال واستعظام الذنوب، النفس اللوامة، التعفف عما في أيدي الناس، السيطرة على ارتفاع ضغط الدم، المحافظة على الأكل ومحاربة السمنة وعدم المبالغة في الأكل، السيطرة على السكر، السيطرة على الكلسترول، السيطرة على التهاب اللوزتين والحلق خاصة عند الأطفال، البعد عن ما حرم الله من دخان وخمور ومخدرات، المحافظة على أعضاء الجسم وخاصة الأسنان، ممارسة الرياضة, أما آخرها فقد تستغربون.. الالتزام بقواعد المرور، سوف تقولون يا أبا محمد كيف هذه؟\n\nكيف المرور يقي بأمر الله من الأمراض العضوية؟ وأنا أقول هذه ما سردتها عليكم إنما هي كيف نقي أنفسنا من الأمراض العضوية؟\n\nسوف أبسطها وأسأل الله أن يعينني على ذلك..\n\nكيف الصلاة تقي من الأمراض العضوية؟\n\nأقول لكم ألم يقل المولى جل تعالى: (إن الصلاة تنهى عن الفحشاء والمنكر) فمن يصلي الصلاة فقد كان له أمران مُنع عن الفحشاء والمنكر، وتارك الصلاة يا أخوان كالذباب يقع على كل فاجر؛ فقد يكون شارب خمر ويؤذي قلبه، شارب دخان ويؤذي قلبه، شارب مخدرات ويؤذي قلبه.. وقد يكون صاحب غيبة ونميمة وحسد لأنه لم يصل صلاة تنهاه عن الفحشاء والمنكر، فأما ما ذكرت من الثلاث الأول فتعرفون أنها مما لا شك فيه أنها سبب مباشر في الأمراض العضوية للقلب.. وتسألونني كيف يكون الحسد والغيبة والنميمة سبب مباشر للأمراض العضوية للقلب؟ أقول إن صاحب الغيبة والنميمة والحسد في قلق في محنة لا يرتاح فيصاب بأمراض عدة أغلبها الخفقان، ألم تزد هذه الأيام أمراض الخفقانات في مجتمعات أمة محمد؟! ألم تزد تلك منظمات القلب في قلوب أمة الإسلام؟! ما سببها؟\n\nثم ثانيها ألم يقل سبحانه وتعالى: (ألا بذكر الله تطمئن القلوب) فإذا صليت صلاة مودع اطمئن قلبك وانشرح صدرك ورخصت عندك الدنيا واهتميت بالآخرة، وجعل الله الدنيا أقل شيء عندك وجعل الله الآخرة أكبر همك ومن وصل إلى هذه المنزلة فقد ارتاح قلبه ولن يأتي لابن جبير في عيادته.. تقولون كيف هذا؟ كيف؟\n\nاضرب لنا أمثلة ، اضرب لنا شيء من أمثلتك، أقول أضرب لكم اثنان.. جاءني رجل بعد صلاة العشاء وقال: إن زوجتي مصابة بخفقان وضيقة في الصدر، أريدك يا دكتور أن تراها، قلت: أحضرها غداً الساعة الثامنة إن شاءالله..\n\nجاء بها وعملنا لها فحوصات فلم أجد بها شيئاً في القلب، قلت لها: تعالي.. يا أختي سوف أسألك خمس أسئلة، قالت: نعم؟ قلت: أنت تشتكين من خفقان في القلب، قالت: نعم، قلت: عندك القولون؟ قالت: نعم، قلت: عندك ألم في المفاصل؟ قالت: نعم عندي موعد مع دكتور المفاصل.. قلت: عندك ألم في المعدة؟ قالت: نعم عندي موعد مع دكتورة المعدة، قلت: عندك وجع في الرقبة والرأس وصداع؟ قالت: نعم عندي موعد مع دكتور الأعصاب، قلت: عندك ضيق في التنفس؟ قالت: نعم عندي موعد مع دكتور الصدر. قلت: أختي تريدين أن يشفيك الله؟ قالت: نعم، قلت: سوف أسألك سؤالين أو ثلاثة، قالت: ما هي؟ قلت لها: أتصلين الصلوات الخمس في وقتها؟ قالت: نعم ماعدا الفجر أحياناً، قلت لها: أتذكرين الله في الصباح والمساء؟ قالت: لا، قلت: ألك ورد من القرآن؟ قالت: لا.. أتقومين الليل؟ قالت: لا ... أتوترين؟ قالت: لا ، قلت لها أتريدين الشفاء؟ قالت: نعم، قلت: سوف أكتبُ لك وصفة ولكنها من العزيز المنان الرحمن الرحيم، كتبها لعباده فالكيس منهم من يحفظها، قالت: نعم.. ماذا؟ قلت: تقومين قبل الفجر قليلاً فتصلين ما يفتح الله عليك ثم تصلين الفجر وتذكرين الله بأذكار الصباح وتقرئين القرآن وتأخذين منه ورداً ثابتا ثم تصلين الظهر والعصر والمغرب والعشاء في وقتها إذا دخل وقتها، ثم تحفظين لسانك من الغيبة والنميمة، فقالت: هذا صعب يا دكتور، قلت: حاولي فوالله ما اتجه للمنان العزيز الرحمن الرحيم أحدٌ إلا ساعده، بعد ثلاث أسابيع يا إخوان جاءني زوجها بعد صلاة العشاء أيضاً، سألته عنها؟ فضحك وقال: مزقت جميع المواعيد.. شفاها الله وجزاك الله خيراً أبا محمد قلت: لا والله ما عملت شيء، هي امرأة فيها خير وصلاح عرفت بتقصيرها فكان هذا حقاً..\n\nأما الأخرى فقد كلمني عليها أحد الأقارب وما أن جلست هي وزوجها إلا وبادرتني بكلمة تقول: يا دكتور تعبت.. تعبت.. قلت لماذا تعبتي؟ قالت: ذهبت للدكتور الفلاني والدكتور الفلاني لي سنتان وأنا أذهب إلى الدكاترة ولم أشفى تعبت قلت: مما تشتكين؟ قالت: من خفقان ضيق في الصدر كسل وهن في العظام، قلت: خيراً إن شاء الله أرسلتها للفحص وبعد أربعة أو خمسة أيام جاءتني بفحصها نظرت لأوراق فحصها وجدتها سليمة مائة في المائة قلت: أنت سليمة بالمائة لكن أنت عندك مشكلة .. قلت: أنت تفعلين كذا.. قالت: نعم ..تغتابين..نعم .. تفعلين كذا ..نعم قلت: تريدين أن تشفي؟! قالت: نعم إذاً لماذا أتيت لك؟ قلت: تتبعين هذه الأشياء، قالت: أنت دكتور أم شيخ، أنا أريد دواء ما دخلك أصلي فرضي أم لا، قلت: هذا ما عندي.. المهم بعد أسبوعين علمت عن طريق قريبي هذا أنها ذهبت إلى أحد الزملاء ودفعت خمس أو ست آلاف للكشف وفي مستشفى آخر ثلاثة آلاف وبعدها في بريطانيا وبعدها في أمريكا تبحث عن العلاج.. والعلاج عند رب الداء والدواء..\n\nكيف القرآن يحمي به الله قلوب عباده من الإصابة بالأمراض العضوية؟\n\nإذا قرأت القرآن، يقول الله سبحانه وتعالى :(ألا بذكر الله تطمئن القلوب) فيطمئن قلبك وينشرح صدرك وتعلم أنك تخاطب ربك فيذهب سقمك ولا تأتي إلى ابن جبير في عيادته..\n\nأخواني 60% بل 70% ممن يرتادون علي في العيادة أسبابهم أنهم أفرطوا في حق الله وما يرجع بعضهم إلا ويشفون وما يعاند بعضهم إلا ويذهب كما ذهبت تلك المرأة.\n\nالغيبة الحسد النميمة كيف تؤثر على الشخص؟\n\nكذلك تؤثر.. صاحب الغيبة والنميمة يا أخوان تكون عيناها كـ(مساحات السيارة) ينظر إلى الناس هذا كذا وذاك كذا وذاك كذا ومن أين حصل على كذا ومن أين اشترى كذا، ويدخل نفسه في دوامه قلق والمصابون بالقلق هم أكـثـر عرضة للإصابة بالشرايين التاجية.\n\n\n\n- جاءني رجل أستاذ في الجامعة من هؤلاء أعلمكم بماذا يعمل؟!\n\nيمشي ساعة ونصف في اليوم، يسبح من نصف إلى ساعة يومياً، يتمرن على الحديد قليلاً، يعمل حمية، يخاف من ماذا؟ يخاف أن يصاب بجلطة في القلب وعمره قد تعدى الخمس والأربعون قليلاً وإذا به يصاب بأسوأ أمراض شرايين نظرت إليها في حياتي جئت إليه وقال لي: يا دكتور لا أدري كيف أصبت بالجلطة، أجري وأسبح وأمشي ثلاث ساعات يومياً رياضة، لا أدري كيف أصبت؟\n\nقلت: أأنت قلق من أجل ذاك قال: نعم، قلت: أنت صاحب كذا؟ قال: نعم، قلت: أنت مما يسمى القلقين لأنك لم تعطي الله حقه، فالقلقين يا أخوان من هم أصحاب النميمة والحقد والحسد ومراقبة الناس والظلم، هؤلاء تحت اسم القلقين وهي أول وأهم أسباب الإصابة بالشرايين فيما تحت الخمسين من عمرهم.\n\n\n\nكيف يقي الأمر بالمعروف والنهي عن المنكر من الأمراض العضوية بالقلب؟\n\nإذا أنت أمرت بالمعروف الأصل القائم عليه الأمر بالمعروف في الشرع هو الخيرية للأمه، والأصل القائم عليه هو طرد الأنانية، أحب للناس ما تحب لنفسك، تسمو بذاتك لتسعد غيرك، إذا وصلت لهذه الدرجة هانت عليك الدنيا فهان عليك ما فيها وذهبت لخالقها وبارئها فأصبح أكبر همك ربك ثم كتابه..\n\nأما إذا كنت من الذين قد أهمتهم نفوسهم ويروا الخير ولا يدلون الناس عليه ويرون المنكر ولا ينهون الناس عنه ويقول: الحمد لله أنا طيب ولا شأن لي بأحد فهو قلق في نفسه ولا يحب الخير في نفسه فيكون من أصحاب القلق الزائد عن اللزوم ، وانظروا إلى هؤلاء الأنانيين تجدونهم في قلق انظروا لهم قد تجد قريب لك أو أخ أو جار، لا شأن له بأحد إلا نفسه تجده متقوقع على نفسه، تجده قلق بداخله وتجده أكثر عرضة للأمراض وللمصائب.\n\nأما الايمان بالقدر خيره وشره..\n\nفهو أصل المؤمن وهو ميزان المؤمن فمن يكون إيمانه بالقدر خيره وشره في ارتفاع فلا تهمه الدنيا بما فيها يعلم أنه لا مانع لما أعطى ولا معطي لما منع، فيرتاح ما جاء رزقه، ما لم يأته ليس برزقه، فيكون بعيد عن القلقين، يعرف أنه إذا مرض ولده فهو عليه أن يعمل الأسباب بل يجتهد ويجب أن يكون من المؤمنين الأقوياء لينفع الدين ولكن إذا لم تأتي له هذه، فيعلم أن الله سبحانه وتعالى لم يقدرها له، فيقول: الحمد لله..\n\nوإذا جاءته مصيبة يقول: إن لله وإنا إليه راجعون، كلنا راجعين لربنا، الحمد لله هذه من الله ولم يكتب لي هذا الولد أو لم يكتب لي أن آخذ هذا الرزق، فهو في نشوه لأنه مؤمن بالقدر خيره وشره، فلن يكون من أصحاب القلقين، وقد رأيتم يا إخوان الأمة الآن كيف هي في قلقها.. الواحد إذا ولد له ولد ومازال صغير عمره شهرين ثلاثة يفكر كيف سيدخل هذا الابن الجامعة؟ كيف نطعمه؟ كيف نسقيه؟ أنبحث له عن واسطة من الآن؟ ندخل في قلق منذ الآن ثم نسأل لماذا آباؤنا قليلي الإصابة بأمراض القلوب ونحن هذا حالنا..\n\nبالأمس ثمانية في ليلة واحدة لم نستطع إدخالهم امتلأت المستشفيات من أمراض القلوب والسبب القلق، السبب عدم الإيمان بالقدر خيره وشره، السبب الغيبة والحسد الحقد، السبب نستحي أن نأمر بالمعروف وننهى عن المنكر، فكيف لا تصاب قلوبنا بأمراض؟ وكيف لا نقلق؟ وكيف لا نكون من أصحاب هذه الأمة؟\n\n\n\n\n\nذكر الموت (وكفى بالموت واعظا)..\n\nاتصل بي المستشفى وقال: إن مريضك الفلاني قد هرب، قلت: الحمد لله، -الذي عمليته غدا هرب- الحمد لله، الله لم يقدر له أن تعمل له عمليه، بعد أسبوعين أو ثلاثة جاءني هذا الولد رأيته يتمشى حول العمليات، قال: سكرتيري هناك شخص يبحث عنك، قلت له: دعه يحضر، وجدت شاب عمره 19 سنة، قال: أنا فلان الفلاني، تذكرت؟ قلت له: أنت الذي هربت، قال: نعم، قلت: لماذا هربت؟ قال: والله خفت من الموت، قلت: لماذا خفت من الموت؟ قال: لأني لم أستعد له، قلت: ولماذا لم تستعد له؟ قال: النفس والهوى والشيطان، قلت: متى أطال الله عمرك تريد أن تموت؟ قال: تضحك علي يا دكتور؟ قلت: يعلم الله أني لست بضاحك ولا مازح لكن متى تريد أن تموت؟ قال: ليس بيدي ذلك، قلت: لا ولكن أنت الآن تعترف أن أعداءك الحقيقيين هم المسيطرين عليك متى تريد أن تتفاهم مع أعداءك وتتركهم، لو سألتك الآن أتريد أن تدخل الجنة أم النار لقلت ملئ فمك أريد الجنة.. فهل عملت لها، قلت: لا.. أعدائي الثلاثة سيطروا علي، متى إذاً تريد أن تموت، قال: يا دكتور أنا في قلق وأنتم قلتوا لي خطورة العملية 2% فخفت وهربت، لأني فعلاً لا أصلي لا أفعل أي شيء فخفت أن أموت، قلت: يا بني، هل تضمن أن تخرج مع هذا الباب؟ قال: لا، قلت: دعني إذاً أقولك لك بعض القصص، قلت له: ذهبت إلى شخص كان ساهي عن الصلاة ومن الساهين الساهين عن الصلاة ومن الذين يصلون مجاملة أو في رمضان، فذهبت إليه يوم الثلاثاء عصراً أناصحه في الصلاة وبعد أن جادلني وجادلته وجادلني وجادلته، قال: يا أخي أبا محمد إذا كان الذي أتى بك موضوع الصلاة فأنسى الموضوع لا أريد أن أصليها، قلت له: يا رجل لا يجوز قد تموت غداً أو بعد غد، قال: أنا عمري أربعين سنة الآن وأبي وصل التسعين وجدي وصل المائة وإن شاء الله إذا وصل عمري للستين صليت، جادلته جادلته، فالشيطان ونفسه وهواه سيطروا عليه فتركته قُبيل المغـرب.. يوم الأربعاء، الساعة العاشرة اتصل بي أحد الأخوة قال لي: يا أبا محمد إن شاء الله سنصلي على أبا فلان الذي كنتُ عنده يوم الثلاثاء، قلت: ماذا حصل؟ ذهب على طريق منطقة الشرقية يوم الأربعاء عصراً فمات في الطريق..\n\nأخي.. أخي هذا أراد كم ليتوب؟ عشرون عاماً، أمهله ذا الطول شديد العقاب كم؟ عشرون ساعة؟\n\nفلا يغتر أحد.. مشكلتنا يا أخواني أننا نغتر بصحتنا، بسننا، بصغرنا، بعافيتنا، ثم إذا ذهبنا لشخص في المستشفى ظننا أنه هو الذي سيموت ونحن الذين سنحيى ثم يخرج الواحد ويموت في الشارع بحادث أو خفقان كما مات أحد الأخوة من أسبوعين أو ثلاثة ذهب للمستشفى ليعود شخص في الإنعاش فمات عند باب الإنعاش.\n\n\n\n-أجريت عملية لشخص مسن عمره 85 عاماً قد توقفت كلاه وضعف قلبه ضعفاً شديداً شديداً شديدا، وأصيب بجلطة في دماغه ورئتاه تعبه، جاءني أخصائي القلب وقال لي: يا دكتور أجري عملية لهذا الرجل ليس هناك حل إلا هذه العملية؟ ففكرت وقلت: لعلي أحتسب أجر هذه العملية ولعله يسبح ويهلل يوم أو يومين فأشاركه أجره، ثم توكلت على الله وكانت نسبة خطورة وفاته أكثر من 95% فطلبت من موظفي الدخول أن يضعوا لي حالة صغيره خطورتها قليلة جداً جداً حتى تكون حاله طويلة ومعقدة، وحاله صغيره حتى لا أجهد نفسي، فماذا كانت النتيجة؟\n\nالمحيي من؟ الله.. المميت من؟ الله.. وليس ابن جبير، والمقدر من؟ ربي.. كانت النتيجة لهذا المسن صاحب 95% وفاة يخرج من غرفة العمليات طيب مشافا الساعة 12 ظهراً، وذلك الشاب الذي لو رأيته لقلت لاعب كرة نسبته وفاته أقل من نصف في المائة، لديه صمام يريد أن يصلحه تصليح فقط، يخرج فجراً مُتوفياً من العمليات انظروا فلا تغركم حياتكم..\n\n\n\nقصـــــــة ووقفــــــة..\n\nأما القصة فهي ذهبت مرة معزياً إلى رجل قد توفى الله ابنه في ثاني ثانوي وما أن ذهبت إليه وجدت ذلك الرجل المحتسب كأن لم يمت له أحد في تسبيح وتهليل وحمدت الله أن وجدت من أمة محمد على مثل هذا الاحتساب، وبعد سبعة أشهر أو ثمانية، ذهبت إلى ذاك الرجل نفسه فقد مات أخوه في أولى جامعة ووجدته عجباً وجدته باكياً ساخطاً كلما سكت دقيقة بدأ بالبكاء دقائق تعجبت من أمره، فأخذته على جنب، وقلت: عجباً لأمرك.. يموت ابنك ويكون هذا حالك من احتساب، ويموت أخوك ويكون هذا أمرك! من السخط!.. فبكى ثم بكى وقال: أبا محمد ابني مات -أحسبه إن شاء الله على طاعة على صلاة وصيام- فكلما تذكرته تذكرت قبره بأمر الله أحسبه والله حسيبه روضة من رياض الجنة، أما أخي مات وهو على معاصي بل لا يصلي فكلما ذكرته ذكرت قبره وقد أصبح حفرة من حفر جهنم، كلما ذكرته تذكرت تلك الحية السوداء وتلف على جسده، وكلما ذكرته ذكرت الملائكة وهم بالمطارق فوق رأسه، فكيف تراني لأبكي؟ فوالله ما بكيت على قدر الله ولا سخطت من قدر الله، وإنما بكيت على حال أخي، قلت له: غفر الله لي ولك فوالله إني حزين منذ ثلاثين عاماً على صديق لي مات على هذه الحالة كلما ذكرته...\n\nأخي.. لماذا لا نتعظ بغيرنا ونضع الموت أمامنا.. وسؤال ووقفة: كم منا من الجالسين من زار المقابر في آخر عشر سنوات للاتعاظ وليس للعزاء أو المجاملة؟ كم منا يا أخوان من إذا دخل المقبرة ولو كان ذاهباً لمجاملة أو طالباً لأجر في تعزية وعندما دخلها وقف جسمه وارتفع شعره ثم بكى وتباكى عندما نظر إلى قبر من القبور وليس لتلك المقابر؟\n\nكم منا يا أخوان ذاك الرجل؟ للأسف يا أخوان نحن إذا ذهبنا إلى المقابر للمجاملة ننسى ثلاثة أشياء أو ينسينا الشيطان والسبب قلة الإيمان وأننا وضعنا الموت خلفنا، لم نضعه أمامنا، ونسينا أن نقول الذكر الذي يقال لأهل المقابر، كأننا داخلون لبيوتنا لساحة المنزل، ثانياً ننسى التباكي والبكاء ونتذكر، أعوذ بالله.. لو كنت أنا الذي بالقبر وعلى هذا الذنب أو هذه الغيبة والنميمة أو الظلم، ماذا سيحصل لي؟ كم منا ذاك الرجل؟ كم منا من يفعل المواقف لردع نفسه وتوبته؟\n\nأخواني.. أسألكم سؤالاً أخيراً في الموت.. كم منا يا أخوان من إذا لبس ثوبه الأبيض، تذكر الكفن فبكى وتباكى، أو كم منا يا أختاه إذا جاءت وألبست طفلها ثوبه الأبيض بكت أو تباكت لأنها تذكرت الكفن، ثم قالت: ربي أعني على التوبة من ذاك الذنب، صلاة الله أعلم بها.. يارب يا كريم يا منان يا رحيم تب علي قبل أن أصل هذا الموقف، وأعني على التوبة والمحافظة عليها، كم منا ذاك الرجل؟ وكم منا تلك المرأة؟\n\n\n\nأخواني.. نسينا الموت إلا ما رحم ربي وضعناها وراءنا، فكانت الدنيا أسأل الله ألا تكون أكبر همنا ولكن هذا هو حال بعضنا فلذا أصيبوا بالقلق، أصبح من نسى الموت وظن أنه لن يموت أبداً ويلهث خلف الدنيا يلهث يلهث فيصاب بالقلق.. ويكون من أصحاب المقلقين ويكون تحت الخمسين، 60% منهم يأتيهم خفقان أو أمراض شرايين..\n\n\n\nأخواني.. قال تعالى: (ألم يئن للذين آمنوا أن تخشع قلوبهم لذكر الله وما نزل من الحق ولا يكونوا كالذين أوتوا الكتاب من قبل فطال عليهم الأمد فقست قلوبهم وكثير منهم فاسقون)..\n\nأخواني.. عندما تقسو القلوب تمرض، وعندما تمرض تموت، ومن مات قلبه قبل أن يموت جسده قد هلك..\n\nأخواني.. لا يمت قلبك أو يمرض قبل جسدك، هذه الآية عندما سمعها قاطع طريق جاء ليسرق رجل قد قام ليتعبد الله في منتصف الليل، وهو على الجدار فهذا العابد نطق بهذه الآية التي تزلزل الجبال: (ألم يئن للذين آمنوا أن تخشع قلوبهم لذكر الله)، فقال وهو على جداره: بلى والله آن، بلى والله آن، بلى والله آن، أتدرون من هو؟ إنه الفضيل بن عياض رحمه الله، كان قاطع طريق وعندما سمع هذه الآية، أصبح من أئمة الفقه، قال تعالى: (ومن يعشوا عن ذكر الرحمن نقيض له شيطان فهو له قرين) أخواني.. عندما يكون الشيطان قريناً يكون القلب مريضا.\n\n\n\n- مر عبد الله بن مسعود رضي الله عنه على جماعة يغنون وكان فيهم مطرب بارع ذو صوت حسن، فمسكه من جلبابه وقال: يا زادان والله لو قرأت القرآن لكنت أنت من أنت، ثم ذهب عنه، فقال زادان: من هذا الرجل؟ (لأنه مطرب لا يعرف إلا المطربين) قالوا: هذا عبدالله بن مسعود صاحب رسول الله، قال: صاحب رسول الله يقول لي يا زادان إن قرأت القرآن فأنت من أنت، فذهب إليه وقال: أعد علي ما قلت، فلما أعادها ذهب إلى أمه واستأذنها وذهب إلى مالك رضي الله عنه وقرأ عليه الحديث وأصبح إماماً من أئمة الحديث..\n\n\n\nأخواني.. لنطبب قلوبنا بذكر الله لنعالج قلوبنا بذكر الله ولكن هناك شرط هدى لمن؟\n\nللمتقين لأصحاب الروضة لأصحاب قيام الليل..\n\nجاء شخص في الإسعاف يحس بضيقة، قلت له: اقرأ القرآن، قال: ابتعد أنت والقرآن، أنا أقرأه ليل ونهار ولم ينفعني، قلت له: أنت تصلي؟ قال: لا..\n\nإذاً لن ينفعك لأن الله سبحانه وتعالى قال في أول سورة وأول آية من القرآن (هداً للمتقين)..\n\n\n\nأخواني.. التوكل كيف يقي من الأمراض العضوية؟\n\nقبل أن أتكلم عن التوكل أريد أن أسأل نفسي وإياكم سؤالاً ثم ضع علامة لك على هذا السؤال لترى ما هو موقعك من هذا التوكل، هب أن ابن من أبناءك أو أختك أو أخيك ممن يمس قلبك قد وقع في الأرض، فمن منا ذاك الرجل إذا حدث هذا أمامه من الوهلة الأولى سمى الله واسترجع ثم إن كان في البيت صوت غريب هدأ الأمر وأمر أحد أبناءه أن يسوق به السيارة وهو في الطريق أخذ يقرأ عليه الفاتحة سبع وقرأ عليه (اسأل الله العظيم رب العرش العظيم أن يشفيك) سبعاً ثم جعل السيارة ذكر في ذكر وكأنه في مسجد، ثم إذا وصل الإسعاف سلمه للطبيب ثم أمر زوجته، فقال لها: اذهبي فتوضئي وصلي ركعتين يطمئنك الله ويشرح صدرك، ثم ذهب وتوضأ وصل ركعتين ثم أتى إلى الطبيب، وقال له: يا دكتور ماذا حصل للولد؟ فيقول له الدكتور: لا الحمدلله إصابته خفيفة وأسعفناه..\n\nكم منا ذاك الرجل؟\n\n\n\nأخواني.. إن وضع الإسعاف مزري يأتي من يأتي بابنه أو أخوه أو أمه، يا دكتور أنقذنا.. أرجوك يا دكتور أرجوك.. أين رب الدكتور؟ لا بأس أن تفعل الأسباب لكن أن تتعلق بها وتكون هي همك وتنسى الرب المنان الكريم الشافي المعافي هذه ما نفتقده، اذهبوا إلى الإسعافات لترون أمة محمد ماذا تفعل؟\n\nيجب على المسلم أن يتذكر أن هناك أمر مهم وهذا الكلام ق نقلته عن العلامة الكبير ابن القيم بتصرف:\n\nيجب على المسلم أن يتذكر أن هناك أمر مهم عليه أن يتسلح به قبل أن يبدأ بالعلاج، علاج أقوى من أي علاج مادي ذكر أو لم يذكر بعد، عرف أو لم يعرف بعد، ألا وهو قوة قلب المريض وعلاقته مع ربه، فإن القلب متى ما اتصل برب العالمين وخالق الداء والدواء كانت له أدوية أخرى غير الأدوية المادية، وقد عُلِمَ أن الأرواح متى قويت وقويت النفس تعاونا على دفع الداء وقهره، ولكن السؤال يا أخواني: كيف تقوى القلوب؟\n\nتقوى القلوب يا أخوان: بالاعتماد على الله سبحانه وتعالى والتوكل عليه والالتجاء إليه والانطراح عليه والانكسار بين يديه والتذلل له والصدقة والدعاء والتوبة والاستغفار والإحسان إلى الخلق وإغاثة الملهوف والتفريج عن المكروب، فإن هذه الأدوية جربتها الأمم ووجدوا لها من التأثير في الشفاء ما لم يصل إليه علم الأطباء..\n\n\n\nأخواني.. تقولون يا أبا محمد كلامك صحيح نظري، لكن كيف نطبقه؟ تطبيقه بسيط لكن يحتاج إيمان بالقدر خيره وشره، أخي.. كم منا من الجالسين أو من غير الجالسين من لم يستفد من الابتلاء الذي ابتلاه الله به، أخي صاحب السكر صاحب الضغط، صاحب أي مرض مزمن أو غير مزمن، بل صاحب الصداع، قبل أن تأخذ الحبة أو الحبتين، أنت لديك عبادات ليست موجودة عند غيرك نسوها الناس لأنهم لم يحتاجوا إليها، لديك: التوكل والرجاء والاستغاثة والانطراح والتذلل، كل هذه عبادات تمتع بتعبد الله بهم، قبل أن تأخذ حبة سكر أو حبة الضغط ابكي و تباكى: يا معين يا كريم يا شافي يا معافي اللهم اجعل هذه سبباً في شفائي.. واشرب الماء.. وتخيل بل تأكد واجزم أن الشافي الله، أخذت ماذا؟ كسبت خمس عبادات أو ست، إذا لديك ثلاث مرات حبوب، كل مره هكذا..\n\n\n\nأخواني.. كم منا صاحب السكر إذا جاء يضرب الأنسولين جاء في باله حديث الرسول صلى الله عليه وسلم: (الشوكة يشاكها المؤمن يؤجر عليها) وتوقع إن هذي شوكة.. يارب لا تحرمني أجرها يارب لا تحرمني أجرها..\n\nالحال ماذا نحن عليه؟ تسأل هذا الرجل: يا أبا فلان ما أخبار السكر؟ (زفت) والله لم أرى خيراً.. ما أخبار الضغط؟ والله إني من تردي في تردي.. والله لم أرى خيراً خاصة بعد أن رأيت ذاك الدكتور؟ ما أخبار كذا وكذا، بي نقصان..\n\nأعوذ بالله أين الاحتساب؟ هذه حالتنا..\n\n\n\n- أجريت عملية لطفل يبلغ من العمر سنتين ونصف.. وبعد يومين الولد أصبح بخير، جالس بالقرب من أمه ليس لديه أي مشكلة وإذا به يصاب بنزيف شديد من القصبة الهوائية ويتوقف قلبه لمدة 45 دقيقة، ويتردى حاله، ثم أتيت إلى والدته قلت لها ما قلت، وقلت: إن ابنك هذا دماغه أعتقد أنه ذهب فمات دماغياً لأن له 45دقيقة وقلبه لم يشتغل إلا بعد 45دقيقة فالغالب أظن والله أعلم أنه كذا وكذا..\n\nأتدرون ماذا ردت علي؟ قالت: الحمدلله اللهم اشفه إن كان في الشفاء خير له، وتركتني.. أريدها أن تبكي أريدها أن تفعل أي شيء أريدها أن تسألني أي شيء، ولا شيء..!!\n\nوبعد عشرة أيام بدأ ابنها يتحرك.. وبعد 12يوماً وإذا به يصاب بنزيف آخر كما أصيب الأول ويتوقف قلبه كما توقف في المرة الأولى، وقلت لها ما قلت لها، وردت علي بكلمتين: الحمد لله، ثم ذهبت بمصحفها الأزرق تقرأ عليه ولا تزيد على ذلك، وتكرر هذا المنظر ست مرات.. وبعد شهرين ونصف، وبعد أن سيطر الأخوان أخصائي القصبة الهوائية على النزيف، فإذا به يصاب بخراج في رأسه تحت دماغه لم أرى مثل كثرته وحرارته تكون في الأربعين والواحد والأربعين، قلت لها: ابنك أعتقد أنه سيموت، قالت: الحمدلله.. اللهم إن كان في شفائه خيراً فاشفه يارب العالمين..\n\nوذهبت وانصرفت عني بمصحفها الصغير..\n\nوبعد أسبوعين أو ثلاثة شفى الله ابنها ثم بعد ذلك أصيب بفشل كلوي كاد أن يقتله، فقلت لها ما قلت، فقالت: الحمدلله اللهم إن كان في شفائه خيرا له فاشفه..\n\nوبعد ثلاثة أسابيع شفاه الله من مرض الكلى، وبعد أسبوع من الشفاء إذا به يصاب بالتهاب شديد في الغشاء البلوري المحيط بالقلب، وصديد لم أرى مثله، فتحت صدره حتى بان قلبه ليخرج الصديد، فقلت لها: ابنك هذه المرة أعتقد أنه لا أمل له، قالت: الحمد لله..\n\nوبعد ستة أشهر ونصف، وإذا بها يخرج ابنها من الإنعاش لا يرى لا يتكلم لا يسمع لا يتحرك كأنه جثة هامدة وصدره مفتوح وقلبه يُرى إذا نُزع الغيار، وهذه المرأة لا تعرف إلا الحمدلله، وإذا كان أحدكم سألني عن ابنه فهي قد سألتني، أبداً ستة أشهر ونصف.. لم تسألني سؤال.. يا دكتور كيف حاله؟ يا دكتور لماذا لم يشفى؟؟\n\nالحمدلله.. الحمدلله.. الحمدلله، اللهم اشفه إن كان في الشفاء خيرا له.. وتقرأ القرآن عليه..\n\nالمهم بعد شهرين ونصف ماذا حدث؟ خرج ابنها من المستشفى يسبقها مشياً سليماً معافى كأنه لم يصبه شيئاً، لم تنته القصة، لم تنته القصة!! لم تنته القصة فكان العجب بعد سنة ونصف إذا بسكرتيري، يقول لي: إن هناك امرأة ورجل وطفلان يريدون أن يسلموا عليك، جئت وإذا به ذاك زوج تلك المرأة الذي كلما أراد أن يتكلم ويسألني، قالت له: اتركه وتوكل على الله، فلم تسيطر على نفسها فقط ولكنها سيطرت على زوجها لأنها رمت حبالها وتوكلها وتذللها وانطراحها على الحي الذي لا يموت الذي يحيي العظام وهي رميم..\n\nرأيت مريضي هذا وقد أصبح ذو الأربع سنوات وعلى كتفها طفل عمره ثلاثة أو أربعة أشهر، قلت لزوجها مازحاً: ماشاءالله هذا رقم عشرة أم اثنا عشر، فضحك وقال(اسمعوا ما قال): يا دكتور هذا الثاني، لأننا مكثنا 17سنة في عقم نبحث عن علاج، فرزقنا الله هذا الولد ثم ابتلانا به، فرزقنا ربي الشفاء فهو المنان الكريم..\n\nامرأة تنتظر سبعة عشر عاماً وتذهب إلى بلاد العالم للعلاج ثم يأتيها طفل كهذا ثم يصاب بما يصاب ثم تصبر، أتدرون من احترمها، أتدرون من يأتي لها بالأكل والشرب والشاي؟ الممرضات الكافرات لأنهن يحترمنها ويهابونها لأنها كما قالت لي إحداهن: هذه امرأة لديها مبادئ، لديها قوة شخصية ولكنها لم تعرف أن لديها قوة إيمان..\n\n\n\nقصصي كثيرة في هذا المجال ولكن لا أدري أين أقف، وأذكر لكم قصة واحدة خفيفة من خمس أو ست قصص عن التوكل، جاءني أحد الأخوة وقال لي: سنعمل عملية كذا وكذا، قررنا فأدخلناه المستشفى، وبعد المستشفى جئته بعد ثلاثة أيام من العملية، والعملية هذه من أزعج العمليات لدينا، فيها ألم عجيب، المهم جئت في ساعة خروج المريض بعد ثلاثة أيام أبحث عن أي مسكن للألم أخذه، لا شيء ، لم يأخذ أي مسكن للألم، استغربت سكت، سألت الممرضة، قالت: أين أنت! هذا بعد ساعة ونصف بعد أن أتيتوا به أو ساعتين، قام يصلي واقفاً، قلت: كيف يقوم يصلي واقفاً؟ قلت: يعني الساعة 12ونصف قام يصلي واقفاً،قالت: نعم، قلت لها: أما أنا فرأيته المغرب واقفاً، الأمر لم أفكر به كثيراً، بعدين الأخوان كثروا علي في المستشفى لأنه يعمل معنا في المستشفى، يا خالد ماذا فعلت في هذا الرجل، سحر الذي فعلتم به؟ يا أخي كأنه لم يعمل عملية، أحدهم يقول: أخي فعل هذه العملية ثلاثة أسابيع وبصعوبة استطاع الحركة، وهذا وكأنه لا يشكو من شيء، فكثرت القيل والقال عليه، فقلت: لابد أن يكون في أمره شيء، فأخذت نفسي وزرته في بيته، وبعد أن انصرف الناس من بعد صلاة العشاء، مسكته على جنب وقلت له: يا أبا فلان قل لي ما أمرك، قال: كما تعرف أنا أتحمل كثير، قلت: لا أنت تكلم طبيب، أنت كما قالت الممرضة قمت الساعة 12ونصف ذهبت إلى دورة المياه وتوضأت وصليت واقفاً وأنا رأيتك المغرب وصليت واقفاً وخرجت من عندنا يوم الخميس وصليت الجمعة في المسجد ورآك من رآك كأن لم بك شيئاً، على أي شيء أنت؟ قال: والله ليس لدي شيء، فقلت: أسألك بالله أن تخبرني، فقال: أسألك بالله أن لا تذكر اسمي ما دمت حياً، قلت: لك هذا، قال: يا أبا محمد أنا في ليلة العملية (هذا الرجل حتى أعطيكم قضية الإيمان يجب أن يكون مبني قبل، التوكل لا يأتي هكذا، يأتي أحد فيقول: أنا بتوكل، مثلاً يأتي طالب في الثانوية يقول: أنا سأدخل الطب أو الهندسة، سأحصل على 97%، وهو يلعب في الشارع طول عمره، لا يمكن ذلك، التمني غير الرجاء، الرجاء أن تتمنى وتعمل لما تتمنى، أما التمني فتضع رجل على رجل وتتمنى على كيفك، المهم هذا الرجل أعرفه أنا قبل الحادثة بسبع أو ثمان سنوات، لم يقدم دنيا على دين قط، إذا أذن انتهى يغلق الكتاب ويمشي، لديه الأمور واضحة، لا يجتمعون إذا أتى الدين، الدين مبدا مهما كان، كانت أموره واضحة في قضية الصلاة، لا يقدم عليها شيء ولا تبدا بشيء، إلا لشيء من الضرورة من الضرورة أن يقضيه، ولكني لم أره في يوم من الأيام قدم دنيا على دين) المهم قلت له: ماذا عندك؟ قال: ليلة العملية عاهدت ربي أن لا آخذ مسكن حتى أجعل الآلام، فيمحو الله بهذه الآلام بعض من ذنوبي فيغفر الله لي بها، كما ذكر الرسول صلى الله عليه وسلم، قلت له: ماذا حدث؟ قال: يا أبا محمد لو أنك أنت أحسست بدبوس أنا شعرت بها، لم أحس بشيء قط، فاسأل المنان الكريم الغفور الرحمن كما محا عني ذاك الألم أن يمحو عني ذنوبي التي تقربت بذاك الألم له سبحانه..انطراح تذلل التجاء توكل صادق فكانت النتيجة لأن ربي أكرم الكرماء لأن ربي هو الكريم المنان المعين الشافي المعافي، المهم أن ننطرح له..\n\nأخواني.. إذا نظرنا في مسببات أمراض القلوب العضوية وجدنا أن هناك روابط قوية بين أمراض القلوب المعنوية وأمراض القلوب العضوية؛ فمعظم مسببات القلوب العضوية إن لم يكن جميعها بسبب إهمال المريض نفسه وتفريطه في بدنه، إما بعمل معصية أو ترك واجب أو سنة، ستقولون لي: أثبت، أثبتها من أبحاث من سبقونا في هذا العلم من الغرب، أخواني أثبتت جميع الأبحاث الطبية التي لا تقبل الجدل، أن هناك أسباباً معينة ومعروفة بعينها وراء أمراض الشرايين، وقد اطلعت على أكثر من أربعين بحثاً علمياً تناقش أسباب أمراض الشرايين، أثناء إعدادي لهذه المحاضرة هذه الأبحاث قد أجريت على الآلاف من المرضى كلها اتفقت على أن أسباب مرض الشرايين هي:\n\n1- الوراثة.\n\n2- القلق.\n\n3- الدهون .. السكر.. الدخان.. الضغط .. الخمور.. السمنة ..\n\n\n\n(الوراثة): الرسول صلى الله عليه وسلم قال: (تخيروا لنطفكم فإن العرق دساس) في كل شيء..\n\nأخواني.. أبنائي.. أما التدخين وما أدراك ما التدخين فالتدخين أمره للأسف مشين وقبل أن أبدأ بتعداد مصائب التدخين وأضراره، يجب أن نوأصل أمراً مهما وهو أن التدخين حرام وذلك للقطع بضرره اليوم ومن قال بغير ذلك، فقد أباح الحشيش والمخدرات والخمور لأن التدخين والحشيش والمخدرات أضرارها متساوية تقريباً والتدخين يا أخواني أكثر ضررٍ على مجتمعنا من الكحول وغيره، وذلك للأسباب الآتية:\n\n1- توفره ورخص سعره.\n\n2- عدم اقتناع كثير من متعاطيه بحرمته وذلك بسبب توفره السهل في الأسواق.\n\n3- عدم وجود قانون يمنعه في الأماكن العامة.\n\n4- عدم وجود الجرأة ممن فيهم الخير بإنكاره على المدخن لأنه أمر مسلم به في المجتمع، فهو في نظر المجتمع شيء مسموح به وهو حلال في نظرهم مع أن الفتوى به، فيه حرام شربه وبيعه وحرام مكسبه..\n\n\n\nأخواني.. إن التدخين مسئول عن أمراض الشرايين مسؤولية كاملة لمن هم تحت سن الخمسين فقد دلت الأبحاث التي أجريت لهؤلاء المرضى أن معظم المرضى هؤلاء ليس لديهم أسباب أخرى للمرض ما عادا التدخين، والتدخين يعجل بأمراض الشرايين للذين لديهم أسباب أخرى للإصابة بالمرض كأسباب الوراثية أو أمراض الضغط والسكر والدهون، فبدلاً من أن يصاب المريض بعد سن الستين لو لم يكن مدخناً أصيب تحت سن الأربعين لأنه يدخن ولديه أسباب أخرى كالكلسترول أو الضغط أو الوراثة..\n\n\n\nأخواني.. إن التدخين مسئول عن أمراض الرئة والمعدة والأسنان واللثة وتصلب الشرايين وتصلب شرايين المخ وجلطة الدماغ وشرايين الأطراف، وإن السيجارة يا أخواني تسبب أكثر من أربعة عشر نوعاً من السرطان..\n\nأخواني.. إن التدخين وهذا ليس من عندي، هذا تقرير منظمة الصحة العالمية من ستة أشهر، التدخين يقتل في بلادنا في آسيا واحد كل عشر دقائق، وقتل في آخر عشر سنين في أوروبا ستين مليوناً سبب موتهم المباشر كان التدخين، هو السبب الأول في موتهم..\n\n\n\nأخواني.. إن السموم التي تطلقها تلك السيجارة كثيرة وكثيرة.. لا حصر لها ولا عد وتحتاج إلى محاضرات وفي الوقت الحاضر اتفق العلماء كلهم على هذا الضرر الواضح للتدخين، فلذا حاربوه محاربة جادة في جميع المجالات وذلك برفع سعره ومنع تناوله في الأماكن العامة وحصره في بلاد الغرب على ما فوق سن 18سنة..\n\n\n\nأخواني.. إن الموضوع طويل وأكتفي بهذا الإيجاز عن التدخين ولكن لي بعض المشاهدات التي شاهدتها في عملي أود أن أوجزها لكم فيما يلي: 1- أمراض الشرايين تحت سن الخمسين 90% منهم من المدخنين، السبب الأول عندهم -هذه انقلوها عني عمل 14سنة في القلب- 90% من رأيت تحت سن الخمسين عندهم شرايين، 90% منهم مدخنين، أمراض الشرايين تحت الأربعين جميعهم جميعهم مدخنين، ليس لديهم أسباب أخرى..\n\nلم أرى امرأة واحدة تحت الخمسين إلا امرأة واحدة عملت لها عملية، امرأة واحدة وفقط أن النساء في تلك العصر من عشرين سنة كان التدخين عندهم نادراً نادراً.. أما الحال الآن فالله به عليم..\nمن عام 1400هـ إلى 1406هـ، لم أشاهد مريضاً واحداً به جلطة من أهل نجد أو الجنوب أو بادية المملكة، واحد لم أجد، اليوم كما قلت لكم البارحة، ثمانية كلهم من أهل هذه البلد ينتظرون دورهم وكلهم بهم ذبحات خمسة منهم تحت الأربعين، والخمسة كلهم مدخنين..\n\nالمرضى المصابين بالشرايين يا أخوان.. لا يكتفي الدخان أن يعدم شرايين القلب، فهو يعدم شرايين الساقين فلي مرضى قد رقعت شرايينهم وبعد فترة قطعت أطرافهم وواحد منهم لم يتعدى الأربعين، والآخر قطعت نصف معدته، أخذت رئة من رئتاه بعد أن أجريت له عملية شرايين بعد سنة من إجراء العملية وعمره عندما أجريت له العملية 31 وعندما استأصلت معدته كان 32سنة وكان يدخن وعمره 13عاماً..\n\nأخواني.. الشيشة أدهى وأمر ينطبق عليها ما ينطبق على التدخين ويزاد عليها واحدة وهي الناقل الأول من أسباب النقل المباشر لمرض الكبد الوبائي..\n\n\n\nأخواني.. بعد هذه المحاضرة كل واحد منا يتمنى أن يكون قلبه ماذا؟ قلبه سليم..\n\nفصاحب القلب السليم يرتاح في الدنيا ويرتاح في الآخرة.. قال تعالى: (يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم)..\n\n\n\nأسأل الله المولى الكريم الرحمن الرحيم ذي الطول شديد العقاب ربي رب السموات والأرض خالق كل شيء بارئ كل شيء حي قيوم يحيي ويموت أن يجعل قلبي وقلوبكم سليم في الدنيا والآخرة، لنتمتع بالآخرة ونتمتع بأمر الله في الدنيا فوالله من سلم قلبه نجا وهو الناجي..\n\n\n\nأسأل الله سبحانه وتعالى أن لا يريني في أولادي ولا أولادكم مكروها.. وأسأله سبحانه أن يحييني وإياكم على لا إله إلا الله والسنة مجاهدين في سبيله.. وأن يميتني وإياكم على لا إله إلا الله والسنة .. شهداء في سبيله، وأسأله سبحانه أن يصلح نيتي ونواياكم .. وذريتي وذراريكم وأن لا يريني ولا إياكم مكروها وأن لا يكون من ذريتي أو ذرياتكم أو ذراري المسلمين من يعصي ربه.. وأسأله سبحانه وتعالى أن يعصم أولادي وأولادكم وأولاد المسلمين من التدخين ومن الشراب ومن الخراب ومن الزنا ومن اللواط ومن القمار.. وأن يبعدهم عن الأشرار ويقربهم من الأخيار ويحبب إليهم الدين ويشرح صدورهم بلا إله إلا الله ويجعلهم من أهل كتابه وحفظته.. وأسأل الله لي ولكم العفو والعافية.. واعتذر منكم للإطالة.. وأسأله سبحانه أن لا يضيع أجري ولا أجركم..\n\nوالحمد لله رب العالمين والصلاة والسلام على أفضل المرسلين .. والحمد لله رب العالمين..\n\n\n\nتفريغ أختكم في الله / فتاة الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الوقاية من أمراض القلوب","ar":"الوقاية من أمراض القلوب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.377483","updatedAt":"2025-02-04T13:31:09.377486","createdBy":null,"isPromoted":false,"id":"180"}