{"type":{"type":"article","data":{"item":{"id":"121","title":"معادن الناس","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- المقياس الحقيقي في التفاضل بين الناس 2- اهتمام القرآن بذكر معادن وكذلك السلف اعتنوا بذلك من أجل التثبّت من نقل الأخبار 3- آثار تظهر على الجوارح يُعرف من خلالها معادن الناس 4- فئات المجتمع المسلم\n\nالخطبة الأولى\n\n\nأما بعد:\n\nروى البخاري في صحيحه حديث الصحابي الجليل، أبي هريرة رضي الله عنه قال: قيل للنبي صلى الله عليه وسلم: من أكرم الناس؟ قال: ((أكرمهم: أتقاهم. قالوا: يا نبي الله،  ليس عن هذا نسألك. قال: فأكرم الناس يوسف نبيُّ الله، ابن نبيَّ الله، ابن نبي الله، ابن خليل الله. قالوا: ليس عن هذا نسألك. قال: أفعن معادن العرب تسألونني؟ قالوا: نعم، قال: فخياركم في الجاهلية، خياركم في الإسلام إذا فقهوا)). هذا الحديث من جوامع كلمه عليه الصلاة والسلام، ولنا وقفة، مع معادن الناس خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا.\n\nالمعدن: هو الشيئ المستقر في الأرض، وكلنا يعلم بأن المعادن منها النفيس ومنها الخسيس وكذلك الناس معادن، فمن الناس من معدنه نفيس، ومن الناس من معدنه خسيس. والنفاسة والخسة في معادن الناس، لا علاقة لها بالنسب والحسب والقبيلة والدولة. وإنما نفاسة الناس وخستهم، بحسب ما معهم من التقوى والدين والخوف من الله، والالتزام بأحكام الإسلام، وبما اتصفوا به من محاسن الأخلاق، وكرائم الفضائل من العفة والحلم والمروءة، وغيرها من الصفات الحميدة، ((فمن بطئ به عمله لم يسرع به نسبه)). وإن أكرمكم عند الله أتقاكم . فالقضية ليست لأنك من البلد الفلاني، أو النسب الفلاني، وإنما القضية ما مدى قربك وبعدك عن أوامر الله. روى البخاري في صحيحه عن سهل بن سعد قال: مر رجل على رسول الله صلى الله عليه وسلم فقال: ((ما تقولون في هذا؟ قالوا: حرىّ إن خطب أن ينكح وإن شفع أن يشفع وإن قال أن يُسمع. قال ثم سكت. فمر رجل من فقراء المسلمين، فقال: ما تقولون في هذا؟ قالوا: حرى إن خطب ألا ينكح وإن شفع أن لا يشفع وإن قال أن لا يُستمع. فقال رسول الله صلى الله عليه وسلم: هذا خير من ملئ الأرض مثل هذا)).\n\nأيها المسلمون: قد يعترض شخص ويقول: لماذا تصنفون الناس، ونحن نعلم بأن تصنيف الناس أمر مذموم؟ فيقال: على حسب التصنيف فإن كان على أساس البعد والقرب من أحكام الله ورسوله، فنعم التصنيف حينئذٍ، إما إن كان على اعتبار النعرات الجاهلية القبلية، فبئس التصنيف عندئذ.\n\nإنك لتجد الآيات الكثيرة في كتاب الله، صنف الناس، وفرز معادنهم على الأساس الأول فسورة البقرة مثلاً، وهي أكبر سور القرآن، بدأت بتقسيم الناس إلى ثلاث فئات: فئة تؤمن بالله، وأخرى كافرة، وثالثة جائرة مترددة مخادعة، عظيمة الخطر، أطال الكلام عنها لخطورتها، وهم المنافقون. فهذا تصنيف وتقسيم للناس، وفرز لمعادنهم. بل وأنت تمضي في تلاوة آيات السورة نفسها، تجد معادن الناس: ومن الناس من يتخذ من دون الله أنداداً يحبونهم كحب الله .  ومن الناس من يعجبك قوله في الحياة الدنيا ويشهد الله على ما في قلبه وهو ألد الخصام وإذا تولى سعى في الأرض ليفسد فيها ويهلك الحرث والنسل ، ومن الناس من يقول ربنا آتنا في الدنيا وماله في الآخرة من خلاق وهكذا.\n\nبل لو تأملت في سورة براءة تجد أيضاً تقسيم الناس على هذا الأساس وتجد معادنهم فمنهم  من يقول ائذن لي ولا تفتني و منهم من يلمزك في الصدقات .\n\nو منهم الذين يؤذون النبي ويقولون هو أذن و منهم من عاهد الله لئن أتانا من فضله لنصدقن ولنكونن من الصالحين . ومن الأعراب من يتخذ ما ينفق مغرماً ويتربص بكم الدوائر . ومن الأعراب منافقون ، ومن أهل المدينة مردوا على النفاق . وكل هذا ذكر لمعادن الناس بحسب قربهم وبعدهم عن دين الله جل وتعالى. بل إن الله سبحانه وتعالى زاد الأمر إيضاحاً في بعض النوعيات من المعادن. فذكر أن من الناس من معدنه معدن الكلب  أن تحمل عليه يلهث أو تتركه يلهث ذلك مثل القوم الذين كذبوا بآياتنا فاقصص القصص لعلهم يتفكرون ساء مثلاً القوم الذين كذبوا بآياتنا وأنفسهم كانوا يظلمون .\n\nومن الناس، من معدنه معدن الحمار: مثل الذين حملوا التوراة ثم لم يحملوها كمثل الحمار يحمل أسفاراً بئس مثل القوم الذين كذبوا بآيات الله والله لا يهدي القوم الظالمين .\n\nأيها المسلمون: إن معرفة معادن الناس، أمر مهم، وليس هو من فضول المعرفة، بل إنه يتعين على الدعاة خاصة والمصلحين والمربين، معرفة هذه المعادن وإلا فكيف يريدون أن يتعاملوا مع أناس يجهلونهم، وكيف تريد أن تربي وأن تصلح وأن تنتقل من مرحلة لأخرى، مع أناس تجهل معادنهم، فمعرفة أحوال الناس وأصناف الرجال وطبائعهم وأخلاقهم، من المعاني المطلوبة شرعاً لو كان القصد منها الإصلاح والدعوة، وما كتب الرجال وتراجمهم، ومصنفات الجرح والتعديل إلا كلام في معادن الناس، وقد اهتم السلف بهذا الجانب من أجل حفظ الشريعة. والتوثق من نقل الأخبار والآثار وبذلك ميزوا لنا صحيحها من سقيمها.\n\nعباد الله: إن هناك آثاراً تظهر على الجوارح والأبدان، يمكن من خلالها معرفة معادن الناس، ومراتب الرجال. وهذا على الأغلب صحيح أن النوايا لها دور بارز في هذا، لكن النوايا علمها عند المطلع على النوايا، أما نحن فليس لنا إلا الظاهر. فنقول: بأن من غلب عليه آثار الخوف، كالبكاء مثلاً إذا سمع آيات ونصوص الوعيد، فهو من الخائفين بمعنى أن هذه العلامة أو هذا الأثر الظاهر على جوارحه وهو البكاء، عند سماع الوعيد يدل في الغالب على أنه من الخائفين، وإن كان تصنّع هذه الحالة، يمكن أن يحسنها البعض في بعض المواقف. ومن غلب عليه السرور والاستشعار والفرح عند سماعه لنصوص الوعد، فاعلم أنه من الراجين. ومن غلب عليه بغض الصحابة وشتم أبي بكر وعمر والطعن في أم المؤمنين عائشة رضي الله عنها، فاعلم أن معدن هذا الرجل، معدن خسيس، باطن، مناوئ لأهل السنة بل من المعادين لهم. ومن غلب عليه محبة العلم والعلماء، وغلب عليه الحرص على كتب العلم والقراءة والإطلاع وحضور الدروس والمحاضرات، واستغلال الأوقات في هذا المجال، فاعلم أنه طالب علم. ومن غلب عليه انتقاص العلماء، وعيب الدعاة، والطعن في أعراض المؤمنين، وذم الصالحين، وتتبع عوراتهم، حتى أنه لم يسلم منه حتى الميتين، فاعام أنه منافق، محارب للدعوة مبغض لحزب المؤمنين.\n\nومن غلب عليه العمل بالدعوة إلى الله، والأمر بالمعروف والنهي عن المنكر، والتزم بما يدعو إليه، وتكلف تبعة دعوته، فاعلم أنه من الدعاة المخلصين العاملين، الذين يهمهم قضايا المسلمين. يفرحون لفرحهم، ويحزنون لحزنهم، وهؤلاء بإذن الله تعالى، هم الذين يحبون سيرة السلف الصالح أمثال سعيد بن المسيب وأحمد بن حنبل والعز بن عبد السلام وعبد الله بن المبارك، وشيخ الإسلام ابن تيمية وغيرهم. وهؤلاء هم الذين سيعيدون بإذن الله للأمة مكانتها، ولا يصلح آخر هذه الأمة إلا بما صلح به أوله. إن هؤلاء هم الذين ثبتوا على المنهج فكانوا كما وصفهم الله تعالى بقوله: والذين جاءوا من بعدهم يقولون ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلاً للذين آمنوا ربنا إنك رؤوف رحيم . إن أمثال هؤلاء ينبغي أن تمد لهم الأيدي لأنهم أمل الأمة بعد الله،  وهم نجدتها، وإن كانوا في هذه الفترة أعز من الياقوت الأحمر. نخلص من هذا أيها الأحبة، بأن هناك بعض الآثار وهناك بعض المظاهر إذا ظهرت على الشخص فإنه في الغالب يدل على معدنه. وما ذكرته أمثلة وإلا فأصناف المعادن أكثر من هذا: ففتش في نفسك يا عبد الله أي الآثار التي ذكرت يغلب عليك، لأن بعضها قد يحدد دخول الإنسان ملة الإسلام أو خروجه منه.\n\nثم إن معرفة هذه الآثار مهمة، والتنبيه عليها وإعطاء بعض الأمثلة مهم من جهة الأفراد أنفسهم لأن الشخص قد يظن أنه على الجادة وهو في الحقيقة منحرف عنها. فكم من عاصي يظن أنه مطيع، وكم من بعيد يظن أنه قريب. ومن مخالف يعتقد أنه موافق ومن منتهك يعتقد أنه متمسك، ومن مدبر يعتقد أنه مقبل، ومن هارب يعتقد أنه طالب ومن جاهل يعتقد أنه عارف، ومن آمن يعتقد أنه خائف، بل كم من مراءٍ يعتقد أنه مخلص ومن ضال يعتقد أنه مهتد، ومن أعمى يعتقد أنه مبصر. والشرع أيها الأحبة هو الميزان، يوزن به معادن الرجال. وبه يتبين النفيس من الخسيس فمن رجح في ميزان الشرع كان من أولياء الله وتتفاوت مراتب الرجحان. ومن نقص في ميزان الشرع، فأولئك هم أهل الخسران، وتتفاوت أيضاً دركات خفتهم في الميزان.\n\nفنسأل الله جل وتعالى بأسمائه أن يهدينا لأحسن الأخلاق لا يهدي لأحسنها إلا هو وأن يصرف عنا سيئها.\n\nأقول هذا . . .\n\n\nالخطبة الثانية\n\n\nأما بعد: فإن معادن الناس التي تتالف منها مجتمعات المسلمين اليوم خاصة، تتكون من ثلاث فئات من الناس، ولا يمكن أن يخرج فرد من الأفراد عنها بحال وهذه الفئات هي:\n\n1 - الفئة المصلحة الداعية إلى الخير.\n\n2 - الفئة المفسدة الداعية إلى الشر.\n\n3 - فئة الأتباع والمقلدة.\n\nولا يمكن لأي فرد منا إلا وهو واقف تحت مظلة، من هذه المظلات الثلاث.\n\nأما المعدن الأول: وهم الفئة المصلحة الداعية للخير فهؤلاء هم أشراف المجتمع وأحسنهم قولاً، وأثراً على الناس، وأنبلهم غاية وأسماهم هدفاً، وهؤلاء هم الذين عناهم الله عز وجل بقوله:  ومن أحسن قولاً ممن دعا إلى الله وعمل صالحاً وقال إنني من المسلمين . وهم الذين عناهم الله في قوله: التائبون العابدون الحامدون السائحون الراكعون الساجدون الآمرون بالمعروف والناهون عن المنكر والحافظون لحدود الله وبشر المؤمنين وهم الذين عناهم الرسول صلى الله عليه وسلم بقوله: ((ولا تزال طائفة من أمتي على الحق منصورة، لا يضرهم من خذلهم حتى يأتي أمر الله تبارك وتعالى)). هذا المعدن، هو أشرف المعادن بحق، كيف لا، وهم يحملون أعظم رسالة، وأنبل غاية ألا وهي تعبيد الناس لرب العالمين. وإخراجهم بإذن الله من ظلمات شهوة الحيوانيين وشبهات العلمانيين إلى نور الهداية والدين. كيف لا يكون معدن هؤلاء أنفس معدن، وهم الذين يضحون بأوقاتهم وأموالهم وراحاتهم، في سبيل إنقاذ الناس من عذاب الله تعالى في الدنيا، وعذابه الأليم في الآخرة. لاشك أن هذا الصنف من أنفس المعادن.\n\nالمعدن الثاني: الفئة المفسدة الداعية إلى الشر والصادة عن الخير،  وهؤلاء هم سفلة المجتمع وهم أراذل الناس وهم أخس المعادن، لأنهم خانوا ربهم وخانوا أمتهم، وظلموها وعرضوا الناس للشقاء والنكد في الدنيا، والعذاب الأليم في الآخرة، وهؤلاء هم الذين عناهم الله عز وجل بقوله: وكذلك جعلنا في كل قرية أكابر مجرميها ليمكروا فيها وما يمكرون إلا بأنفسهم وما يشعرون .\n\nإن هذه الفئة هي التي تحارب الدعوة، وهي صاحبة المكر والكيد، لكنهم مساكين لأن الله تعالى يقول في نهاية الآية: وما يمكرون إلا بأنفسهم وما يشعرون إن الذي يكره انتشار الخير - ويبغض أهله، وينشر الفساد، ويصد عن سبيل الله، إنما هو بين أمرين لا ثالث لهما: إما أنه لا يؤمن بالله ولا باليوم الآخر. وما الحياة عنده إلا هذه الدنيا فهو يسعى ليجمع ويظلم ويبطش. فهذا كافر مرتد قولاً واحداً. وإما أن يكون ممن يؤمن بالله واليوم الآخر، لكن الدنيا بزخارفها ومناصبها أسكرت عقله، وغطت لبه فأصبح في قمة الغفلة، حتى استمرأ الفساد وصارت الدنيا أكبر همه، يلهث وراءها، ويجمع حطامها ولو كان عن طريق الفساد والإفساد، فهذا يؤمن بالآخرة لكن لا عقل له. كما أن الأول لا إيمان له وقد يخسر إيمانه في النهاية. وما علم هؤلاء بأن العاقبة للمتقين، وبأن المستقبل للإسلام، وسيعلم الذين ظلموا أي منقلب ينقلبون.\n\nالمعدن الثالث: فئة الأتباع وعامة الناس وهم الذين لم يصلوا في أخلاقهم وأهدافهم إلى مستوى الفئة الشريفة المصلحة، ولم يهبطوا إلى مستوى الفئة المفسدة الوضيعة، إنما هي بين الفئتين، ولديها الاستعداد للخير الذي تدعوا إليه الأولى، كما أن لديها الاستعداد لتلقي الشر والفساد الذي تسعى لنشره الفئة الثانية. وهذا يؤكد عليكم يا أهل الخير، ويا شباب الدعوة، ويا بغاة الإصلاح، يؤكد أهمية الدعوة إلى الله، وقطع الطريق على الفئة المفسدة حتى لا ينحرف الناس عن الجادة. والملاحظ أن هذه الفئة هي السواد الأعظم من المسلمين. ولهذا يقوم التدافع بين عناصر المعدن الأول وعناصر المعدن الثاني على الفئة الثالثة، وهو ما يسمى بالصراع بين الحق والباطل قال الله تعالى: ولولا دفع الله الناس بعضهم ببعض لفسدت الأرض ولكن الله ذو فضل على العالمين . فينبغي على الفئة الأولى أن تجتهد في الخير وأن تسعى في نشره بكل وسيلة، وأن تأتي بالجديد المرغّب، لكسب أكبر عدد من الفئة الثالثة.لتندحر المعادن الخسيسة، وتدخل في جحورها، وهي خاسئة مندحرة بإذن الله عز وجل. والله غالب على أمره ولكن أكثر الناس لا يعلمون.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"معادن الناس","ar":"معادن الناس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.363568","updatedAt":"2025-02-04T13:31:09.363571","createdBy":null,"isPromoted":false,"id":"121"}