{"type":{"type":"article","data":{"item":{"id":"133","title":"التحذير من دعوة الجاهلية","description":"","author":"رضا محمد السنوسي","content":"ملخص الخطبة\n\n1- الأخوة في الدين هي آصرة التجمع بين المسلمين. 2- درس نبوي في صرف العصبية الجاهلية. 3- ذم التفاخر بالآباء. 4- الناس لآدم وآدم من تراب.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nأحبابنا في الله: لقد حرص الإسلام على إقامة العلاقات الودية بين الأفراد والجماعات المسلمة، ودعم هذه الصلات الأخوية بين القبائل والشعوب، وجعل الأساس لذلك أخوة الإيمان، لا نعرة الجاهلية ولا العصبيات القبلية، ورسولنا أقام الدليل القاطع على حقيقة الأخوة الإيمانية وتقديمها على كل أمر من الأمور الأخرى، فها هو رسول الله يؤاخي بين المهاجرين والأنصار، وبين الأوس والخزرج، وأخذ ينمي هذه الأخوة، ويدعمها بأقوال وأفعال منه تؤكد هذه الحقيقة الغالية ((لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه)) [مسلم (45)، البخاري (13)]. وقوله : ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى)) [مسلم (2586)]. إلى غير ذلك من الأحاديث التي تقوي هذه الرابطة.\n\nولقد أينعت هذه الأخوة وآتت أكلها أضعافاً مضاعفة، وكان المسلمون بها أمة واحدة تتكافأ دماؤهم، ويسعى بذمتهم أدناهم، وهم يد على من سواهم، فكانوا قوة يوم اعتصموا بحبل الله المتين، ولم تلن لهم قناة لمغامز الأهواء المضللة والأنانيات الفردية.\n\nلكن أعداء الإسلام لم يرق لهم هذا التماسك بين المسلمين، فحاولوا إثارة النعرات القبلية، والعصبيات الجاهلية، وجاهدوا لتمزيق وحدة المسلمين أمما وجماعات، فنجحوا في ذلك، واستجاب ضعاف الإيمان من أبناء الإسلام لهذه المكيدة، فأثيرت النعرات وعادت العصبيات الجاهلية وأصبح الافتخار بالقبيلة التي ينتمي إليها وباللون الذي يحمله أو الأحزاب التي يأوي إليها، وضعفت الأخوة الإيمانية، وقويت العصبية الجاهلية التي حذرنا نبينا منها، وأمرنا بالبعد عنها وعدم الركون إليها.\n\n[أخرجه مسلم (2584)] بسنده عن جابر بن عبد الله رضي الله عنهما قال: كنا مع النبي في غزاه، فكسع رجل من المهاجرين – أي ضرب – رجلاً من الأنصار، فقال الأنصاري: يا للأنصار، وقال المهاجري: يا للمهاجرين، فقال رسول الله : ((ما بال دعوى الجاهلية؟ قالوا: يا رسول الله، كسع رجل من المهاجرين رجلاً من الأنصار، فقال: دعوها فإنها منتنة)).\n\nنعم إنها منتنة كريهة قبيحة مؤذية؛ لأنها تخرج الإنسان من أصله الكبير، أخوة الإيمان إلى أمر حقير ذليل، إنها الأنانية القبيحة التي تظهر في هذه العصبية؛ لأنها تحيل إلى أمر قبيح نهاهم عنه نبيهم ، وأعلمهم أنه منتن، وهو الصادق المصدوق .\n\nإن الافتخار بالآباء والاعتزاز بالانتماء القبلي قد يدفع المرء إلى النار التي حذرنا الله منها، ذلك أنه قد يفتخر بالكفرة من آبائه وأجداده، وما دفعه لذلك إلا العصبية الجاهلية، وتعالوا بنا نسمع هذا الحديث الذي [أخرجه أحمد (5/128) بإسناد صحيح] عن أبي بن كعب رضي الله عنه قال: انتسب رجلان على عهد رسول الله فقال أحدهما: أنا فلان بن فلان، فمن أنت لا أم لك. فقال رسول الله : ((انتسب رجلان على عهد موسى عليه السلام، فقال أحدهما: أنا فلان ابن فلان حتى تسعة، فمن أنت لا أم لك؟ قال: أنا فلان ابن فلان ابن الإسلام، قال: فأوحى الله إلى موسى عليه السلام: أن هذين المنتسبين، أما أنت أيها المنتمي إلى تسعة من النار، فأنت عاشرهم، وأما أنت يا هذا المنتسب إلى اثنين في الجنة فأنت ثالثهما في الجنة)).\n\nلقد لقن رسول الله هذا المفاخر بآبائه درساً يردعه، ويردع أمثاله عن هذا الباطل، فقد حدثهم أن رجلين من بني إسرائيل في زمن موسى عليه السلام اختلفا وتنازعا فافتخر أحدهما بالآباء العظام، وعدد تسعاً من آبائه، ثم واجه صاحبه محقراً موبخاً له قائلاً: فمن أنت لا أم لك؟ إن افتخاره بآبائه واحتقاره لمخاطبه يدل على مرض خبيث كان يسري في كيان هذا الرجل وأمثاله، فهو يرى أن أصوله تعطيه قيمة ترفعه على غيره، وتجعله يمتاز بأولئك الآباء، وأن غيره ممن لا يشاركه في تلك الأصول لا يستحق أن يساوى به، ولذا فهو في مرتبة دونه، وقد كان الرجل الآخر صالحاً، فقال منتسباً: أنا فلان ابن فلان ابن الإسلام، رفض أن يمدح نفسه بغير هذا الدين القويم الذي يفتخر به كل عاقل حصيف، وهذا يذكرنا سلمان الخير، سلمان الفارسي – رضي الله عنه – لما سئل عن نسبه قال: أنا ابن الإسلام. ولما بلغ عمر مقولته هذه بكى، وقال: أنا ابن الإسلام.\n\nإن الفخر بالآباء أو القبيلة أو بالعصبية الجاهلية مع غمز الآخرين والطعن فيها، وأنهم لا يساوونه في النسب مرض فتاك قاتل، يخبث النفس، ويشعل العداوة، ويفرق الجماعة، ويوجد البغضاء والعداوة بين أفراد المجتمع الواحد، وقد يؤدي إلى تمزيق المجتمع وجعله أحزاباً وطوائف.\n\nلقد اشتد النبي في محاربة هذا الداء العضال، ونهى أمته عن الوقوع فيه، وبين لهم حقيقة أمرهم ليكونوا على بصيرة من ذلك. أخرج الترمذي (23955) بإسناد حسن عن أبي هريرة رضي الله عنه عن النبي قال: ((لينتهن أقوام يفتخرون بآبائهم الذين ماتوا، إنما هم فحم جهنم، أو ليكونن أهون على الله من الجعل الذي يدهده الخرء بأنفه، إن الله قد أذهب عنكم عبية الجاهلية – أي كبرها ونخوتها – إنما هو مؤمن تقي، وفاجر شقي، الناس كلهم بنو آدم، وآدم خلق من تراب)) إنه تحذير نبوي كريم من آثار الجاهلية التي جاء الإسلام ليحطمها، ويقيم عليها البناء الشامخ القوي. إنها أخوة الإسلام التي لا ترقى إليها العصبية، ولا تؤثر فيها الجاهلية.\n\nإخوة الإسلام: ولقد ترعرعت العصبيات في هذا القرن، وتعددت وفرقت جماعة المسلمين، وأصبحت معولاً لهدم الأمة الإسلامية، لقد فشت في المجتمعات الإسلامية العصبيات القومية والقبلية والإقليمية، بل والعصبية المبنية على اللون والجنس، واشتعلت هذه العصبيات واكتوى الناس بنارها، وذاقوا منها المر والعلقم، وأوقعهم في ذلك تركهم للنهج النبوي الكريم الذي حذرهم فيه من الجاهلية، وأعرضوا عن أمر ربهم حينما أمرهم بالأخوة الإيمانية إِنَّمَا ٱلْمُؤْمِنُونَ إِخْوَةٌ [الحجرات:10].\n\nفعودوا – إخوة الإسلام – إلى الدين الحق والمنهج القويم، فإن الإنسان إنما يسعد بحبه لأخيه، وإيثاره له، ويشقى بالفرقة الاختلاف والتنازع والعصبية. أعوذ بالله من الشيطان الرجيم: يأَيُّهَا ٱلنَّاسُ إِنَّا خَلَقْنَـٰكُم مّن ذَكَرٍ وَأُنْثَىٰ وَجَعَلْنَـٰكُمْ شُعُوباً وَقَبَائِلَ لِتَعَـٰرَفُواْ إِنَّ أَكْرَمَكُمْ عَندَ ٱللَّهِ أَتْقَـٰكُمْ إِنَّ ٱللَّهَ عَلِيمٌ خَبِيرٌ [الحجرات:13].\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، اللهم اسلك بنا طريقك المستقيم، وارزقنا الاتباع لسنة خير المرسلين، واجعلنا متآلفين متحابين، وحقق بيننا أخوة الإيمان على النهج المستقيم. أقول ما تسمعون واستغفروا الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه، إنه هو الغفور الرحيم.\n\nالخطبة الثانية\n\n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه. . أما بعد:\n\nإخوة الإسلام:\n\nحقيقة عظمى يجب على الناس أن يعوها، هذه الحقيقية كون البشر جميعاً من أصل واحد، إن هذه الحقيقة يجب أن تكون القاعدة التي يتعامل الناس على أساسها، لكن هذه الحقيقة قد تغيب عن العقول والقلوب، فترى البشر على مستوى الأفراد والأسر والمجتمعات يبغي بعضهم على بعض، ويزعم كل فريق أنه الأفضل والأكمل والأحسن، ويرد هذا الفضل إلى جنسه أو لونه أو مدينته أو قبيلته، وتراه – بناء على ذلك – يمدح من ينتسب إليهم، ويعتز بهم، ويذم غيرهم، ويصفهم بالأوصاف القبيحة التي لا تليق بالإنسان فضلاً عن المؤمن.\n\nإن اعتزازه هذا إنما يقوم على العصبيات الجاهلية القائمة على أصول عفنة قذرة، قال عنها الرحمة المهداة: ((دعوها فإنها منتنة)) لكن بعض الجهلاء تأبى نفوسهم المريضة إلا العيش في العفانة. إنها تأبى أن تعيش في الطهر والصفاء والنقاء.\n\nألا فاتقوا الله عباد الله، واربؤوا بأنفسكم عن النعرات الجاهلية والافتخار بالأنساب والألقاب، فإن الفخر الحقيقي والنسب الناصح هو الإسلام، فبه نحيا، وعليه نموت، وإليه ننتسب.\n\nاللهم ألهمنا رشدنا وقنا شر أنفسنا، ثم صلوا وسلموا على البشير النذير والسراج المنير، فقد أمركم بذلك مولانا الكريم: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"التحذير من دعوة الجاهلية","ar":"التحذير من دعوة الجاهلية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.366537","updatedAt":"2025-02-04T13:31:09.366541","createdBy":null,"isPromoted":false,"id":"133"}