{"type":{"type":"article","data":{"item":{"id":"248","title":"منهج عملى للمبتدئين في التربية","description":"","author":"    محمد بن حسين يعقوب","content":"    قد آذن الركب بالرحيل ومازلت أراك حائرًا ، تتعثر خطاك ، تقول : كيف السبيل ؟ كيف أطلب العلم ؟ من أين أبدأ ؟\n    وإنْ كان مضى طرفٌ من ذلك عارضًا فيما مرَّ فذا أوان بيانه ، فامضِ بإذن الله موفقًا ، والله أسأل أن يرزقنا الصدق والإخلاص في القول والعمل ، وأنْ يكتب لنا الصواب ، ويجنبنا الزلل إنَّه ولي ذلك والقادر عليه .\n    أيها المتفقه ..\n    لابد لك من منهجين يمضيان معًا ، لا ينفك أحدهما عن الآخر ، منهج في تلقي العلوم الشرعية ، ومنهج في التربية ، فأنت تعلم أنَّ أصول المنهج ثلاثة : التوحيد والاتباع والتزكية .\n    قال الله تعالى : \" رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنتَ العَزِيزُ الحَكِيمُ \" [ البقرة/129 ]\n    وقوله تعالى : \" لَقَدْ مَنَّ اللّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُواْ مِن قَبْلُ لَفِي ضَلالٍ مُّبِين \" [آل عمران/164]\n    وقال جل وعلا : \" هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ \" [ الجمعة/2 ]\n    فرسالة الأنبياء وورثتهم من بعدهم تتناول تلك الجوانب الثلاثة ، فلابد من علم وعمل ودعوة ، لابد من تزكية للنفوس وشحذ للعقول ، والمنهج الذي لا يراعي هذه الجوانب الثلاثة منهج يجانب الصواب .\n\n    منهج للمبتدئين في التربية\n\n    أولاً : قواعد هامة عامة في أصول المنهج :\n    1) لقبول العبادة شرطان : الإخلاص ومتابعة الرسول صلى الله عليه وسلم\n    قيل : ( قولوا لمن لم يك مخلصاً : \" لا تتعنّ \" ) .\n    فلذلك حرر الإخلاص واجتهد في ذلك واحرص على أن يكون عملك لله وحده لا رياء الناس ، ولا شهوة ، ولا هوى وحظ نفس ، ولا لطلب الدنيا والعلو فيها ، والأمر يحتاج إلى جهاد وصبر ومثابرة .\n    2) قال رسول الله صلى الله عليه وسلم \" من عَمِل عملاً ليس عليه أمرنا فهو رد \" [1]\n    فلا تتعبد إلا بالوارد عن رسول الله صلى الله عليه وسلم وبفهم السلف لأصول العبادات ، ولا تبتدع في دينك ، فالبدعة شر من المعصية .\n    3) التدرج أصل في هذا المنهج فأوغل في الدين برفق ، وراع فقه النفس ، ولا تحملها فوق طاقتها فتستحسر وتترك ، ولكن لا يكون التدرج تكأة للتفريط ، ولا مدعاة للكسل ، ولا سبيلاً لسقوط الهمة وعدم طلب الأعلى والأكمل والأفضل ، قال ابن الجوزي :\n    ( للنفس حظ وعليها حق ، فلا تميلوا كل الميل ، وزنوا بالقسطاس المستقيم ) .\n    4) والصبر أصل آخر فلا تظن أنك ستجد قرة العين في الصلاة من أول مرة أو تستشعر حلاوة ولذة القيام في البداية أو تجد الخشوع والدموع عند تلاوة القرآن منذ الآية الأولى ، كلا ولا ، فالأمر يحتاج إلى صبر وصدق ومعاناة .\n    قال بعض السلف : ( عالجت قيام الليل سنة ثم تمتعت به عشرين سنة ) فاصبر سنة وسنوات لتنال الرتب العالية .\n    5- المجاهدة والمعاناة أصل مع الصبر والاصطبار .\n    قال بعض العلماء : ( من أراد أن تواتيه نفسه على الخير عفواً فسينتظر طويلاً بل لابد من حمل النفس على الخير قهراً ) وهذا هو الحق المطلوب أن يحمل الإنسان نفسه على الخير حملاً .\n    قال بعض السلف : ( عودوا أنفسكم على الخير فإن النفوس إذا اعتادت الخير ألفته ) جاهد نفسك لعمل الخير ، جاهد نفسك لتحقيق الإخلاص ، جاهد نفسك لتحسين العمل ، جاهد نفسك للارتفاع بمستوى إيمانك ، جاهد نفسك لتكون من المتقين .\n    6- تدرب ذهنياً على العبادات قبل أدائها\n    بمعنى أنك ينبغي أن تقرأ عن الصلاة ، وفضل قيام الليل ، وجزاء الصائمين القائمين ، وعاقبة المتصدقين قبل أداء هذه العبادات ، وكذلك قراءة أحوال النبي صلى الله عليه وسلم والصحابة والصالحين لتكوين صورة لهذه العبادات ذهنياً، واستشعارها قلبياً ، ثمَّ الدخول في هذه العبادات بهذا التصور ، فيكون الأمر أسلم وأدعى لتحصيلها على أحسن صورها وأكمل أحوالها .\n    7- لا تستخف بقدراتك وكن مستعداً للمجازفة .\n    إنَّ عدم المجازفة نتيجة الخوف من الفشل عائق للنجاح ، إنَّ العبد الرباني الذي يعتمد على الله ويتوكل عليه ثم يحزم أمره وينطلق في عمله .\n    قال الله تعالى : \"وإذا عزمت فتوكل على الله \" [ آل عمران/159 ]\n    وقال جل وعلا : \" فإذا عزم الأمر فلو صدقوا الله لكان خيراً لهم \" [ محمد/21]\n    أنت قوي فتوكل على الله ، وأنت تستطيع الكثير ، ولست أقل ممَّن وصلوا إلى المراتب العليا في العلم والعمل ، بقي لك الصدق والتوكل ، ثمَّ إذا أخفقت أو فشلت فأعمل فكرك كيف تجنب نفسك الإخفاق مرة أخرى .\n    8- اطلب النتيجة لا الكمال .\n    إنَّ المسلم الحكيم هو الذي يطلب النتيجة الصحيحة عبر مقدماتها الصحيحة دون أن يبالغ في مطلبه ، فينزع إلى اشتراط الكمال في مواهبه ، فإذا وجد قصوراً في نفسه ـ وهو لا شك واجد ـ سارع إلى إصلاحه ، واجتهد في تصحيحه ، وليس شرطاً أن يصير صحيحاً مائة في المائة ، لابد من قصور ( فاستمتع بها على عوج ) .\n    إنَّ الانشغال بتحسين نتائج العمل خير ألف مرة من اشتراط الكمال في الأعمال لأن ذلك مثبط عن الأعمال ودافع إلى الانقطاع والاستحسار .\n    8) تكامل الشخصية الإيمانية بتكامل أعمال الإيمان .\n    قالوا : ( لو أنَّ للنفوس بصمات لكانت أشد اختلافاً من بصمات الأصابع ) ومن ثمَّ فليس كل علاج موصوفاً يناسب جميع النفوس ؛ وقد علم فاطر النفوس سبحانه أنَّ خلقه هكذا ، فجعل مراضيه سبحانه متعددة ، تناسب إمكانات النفوس وطاقاتها وقدراتها ، فشرع سبحانه الصيام والصلاة ، والذكر والصدقة ، والقرآن وخدمة المسلمين ، وطلب العلم وتعليم الناس ، والحج والعمرة ، كل من هذه العبادات وعشرات غيرها منها فرائض ، ومنها نوافل ، وجعل سبحانه الفرائض بقدر ما لا يشق على النفوس ، ثمَّ فتح الباب في النوافل يستزيد منها من يشاء ، ولا حرج على فضل الله ، فقم بالفرائض فأدِّها كما ينبغي ، ثمَّ اعمد إلى النَّوافل فاستزد ممَّا تجد في نفسك رغبة وهمة إليه .\n    قال الله في الحديث القدسي : \" وما تقرب إليَّ عبدي بشيءٍ أحب إلي مما افترضت عليه، وما يزال عبدي يتقرب إليَّ بالنوافل حتى أحبه \"[2] ، فزد في النوافل قدر ما تستطيع ، ولكن لكل نفس باباً يفتح لها من الخير ، تلج فيه إلى منتهاه .\n    قال ابن مسعود ـ رضي الله عنه ـ : أنا لا أصوم ـ يعني النوافل ـ لأن الصوم يضعفني عن الصلاة ، وأنا أفضِّل الصلاة على الصيام .\n    هذا المنهج يناسب ـ إن شاء الله تعالى ـ جميع النفوس ، حاولت أن أستوعب فيه جميع جوانب العبادة ، ولكن إذا وجدت من نفسك همة ونشاطاً في جوانب العبادة فاسلكه ، ولا تتوان وزد فيه ، ولا تتأخر لعل الله يجعل فيه زكاة نفسك ، والتزم جميع الجوانب بقدر الإمكان ، فإنها مكملات لشخصيتك الإيمانية .\n    10- المتابعة أم المداومة والاستمرار أبو الاستقرار .\n    لابد لشيخ متابع ، أو أخ كبير معاون ، أو على الأقل زميل مشارك ، لا تكن وحدك ( فإنَّما يأكل الذئب القاصية )[3] فليكن لك شيخ يتابعك إيمانياً كان رسول الله صلى الله عليه وسلم يتابع أصحابه يومياً فيقول : ( من أصبح منكم اليوم صائماً ، من أطعم اليوم مسكيناً ، من عاد اليوم مريضاً ) [4]\n    وقد أمره ربه بذلك في أصل أصول التربية فقال :\n    \" واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم \" [ الكهف/28] فابحث لك عن شيخ وبالإخلاص ترزق ، وابحث عن أخ كبير تستشيره ، فهو ذو خبرة سابقة تنفعك ، وائتلف مجموعة من الإخوة الأقران يكونون عوناً لك على طاعة الله ورسوله ، فتكونون \" كزرع أخرج شطأه فآزره فاستغلظ فاستوى على سوقه يعجب الزراع ليغيظ بهم الكفار \" [الفتح/29 ]\n    11- لا تمنن تستكثر\n    اعلم ـ أخي ـ رزقني الله وإياك الإخلاص في القول والعمل ، والسر والجهر، أنَّ التحدث بالعمل لا تخلو من آفات ، فإمَّا أن يكون إظهار العمل للرياء والفخر والسمعة فيحبط عملك أو تحسد .\n    فالإيمان يتعرض للحسد فتحصل الانتكاسة ، فاكتم عملك ، وأسرَّ بقرباتك ، ولا تحدث بطاعاتك تسلم .\n    ونصيحة أخرى : أنَّك لا تدري أي أعمالك حاز القبول ، ونلت به الرضا ، فمهما كثر عملك فلتكن على وجل خوفَ الرد وعدم القبول ، أو حَذر الحسد ، وإفساد الأحوال ، ولا تفتر فتهلك ، نعوذ بالله من تكدير الصافي ، ونسأل الله السلامة والمسامحة .\n\n    المنهج\n\n    أولاً : القرآن الكريم\n    قال بعض السلف : كل ما شغلك عن القرآن فهو شؤم عليك .\n    اعلم أنَّ القرآن العظيم كلام الله تعالى من أكبر عوامل التثبيت على الإيمان .\n    قال رسول الله صلى الله عليه وسلم : \" أن الأمانة نزلت في جذر قلوب الرجال، ثم نزل القرآن ، فعلموا من القرآن وعلموا من السنة \" [5].\n    وتلاوة القرآن من أفضل القربات\n    قال رسول الله صلى الله عليه وسلم : \" اقرءوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه \"[6] .\n    وقال ابن مسعود رضي الله عنه ( إن الله أنزل هذا القرآن ليعمل به فاتخذوا تلاوته عملاً ) ولذلك اجتهد في تلاوة القرآن ليلك ونهارك .\n    وهاك منهجك في تلاوته :\n    1- التلاوة أهم من الحفظ ، والجمع بينهما هو المتحتم لمن يريد التربية .\n    2- ختم المصحف كل جمعة هو هدي السلف رضوان الله عليهم أجمعين ، وذلك بأن تتعود أن تقرأ جزءًا من القرآن كل صلاة فريضة ، إما قبلها ، وإما بعدها ، أو يتم قسمته ما بين الصلاتين ، تبدأ من عصر الجمعة ، وتنتهي عصر الخميس من كل أسبوع ، ولليلة الجمعة وظائفها .\n    إن لم تستطع فعلى الأقل جزأين كل يوم في الصباح جزء وفي المساء مثله ، أدنى الأحوال أن تقرأ جزءاً كل يوم فلك كل شهر ختمة وهذا فعل ضعيف الهمة فلا تدم عليه وإنما زد وردك بالتدرج لتختم كل أسبوع .\n    3- عند التلاوة اجتهد في التدبر وذلك يحصل بالآتي :-\n    أ- حضور القلب عند التلاوة وتفريغه من الشواغل بقدر الإمكان .\n    ب- استشعار أن القرآن كلام الله العظيم فاخشع .\n    ج- اجمع أهلك على التلاوة معك حتى ولو في بعض ما تتلو وتدارس معهم القرآن .\n    د - الأمر يحتاج إلى صبر فليس من أول مرة يحصل لك الخشوع فلا تعجل واصبر ولا تجزع\n    ه - مصحف يشتمل على معاني الكلمات على الأقل فتنظر فيما تريد فهمه .\n    و - لابد من حفظ القرآن فهو من فروض الكفايات ولذلك طرق منها :\n    * تعلم القرآن على يد شيخ متقن ولو بالأجر فالقرآن أغلى .\n    * استشر أهل الخبرة في كيفية حفظ القرآن وطالع بعض الكتب المهمة في ذلك .\n    * لابد من التسميع اليومي لزوجتك أو أحد أولادك ولا تتكبر عن ذلك ومن التسميع الأسبوعي أو نصف أسبوعي للشيخ .\n    ثانياً : الصلاة\n    1- الفرائض :\n    أ‌- أصلح صلاة الفريضة أولاً بالحرص على صلاة الجماعة في المسجد .\n    قال رسول الله صلى الله عليه وسلم : \" من صلى لله أربعين يوماً في جماعة لا تفوته تكبيرة الإحرام كتبت له براءتان براءة من النار وبراءة من النفاق \"[7] .\n    حاول تحقيق هذا الحديث وكلما فاتتك تكبيرة الإحرام فابدأ الأربعين مرة أخرى من الأول .\n    ب- احرص على الوضوء والوصول إلى المسجد مبكراً فإنه مهم لصلاح القلب .\n    ج- احرص على الصف الأول خلف الإمام فإنه أدعى للخشوع وحضور القلب .\n    د- اطرد الشواغل وفرغ قلبك واستشعر حلاوة الإيمان واجعل الصلاة قرة عين لك .\n    ه- أذكار الصلاة مهمة تدبرها وابحث عن معانيها وافهم ما تقول واستحضر معنى ما تدعو به\n    و- تدبر ما تتلو من القرآن في الصلاة فإنه أدعى لحضور القلب واجعل قراءتك من المحفوظ الجديد ولا تصل بالعادة بسور محددة تكررها في كل صلاة .\n    2- النوافل :\n    - قال الله في الحديث القدسي \" ولا يزال عبدي يتقرب إلي بالنوافل حتى أحبه ، فإذا أحببته كنت سمعه الذي يسمع به وبصره الذي يبصر به ، ويده التي يبطش بها ، ورجله التي يمشي بها ،ولئن سألني لأعطينه ، ولئن استعاذني لأعيذنه \" [8]\n    1- استحضر هذا الحديث عن صلاة النوافل لتطلب بها حب الله حتى يعطيك ما تسأل ويعيذك مما تكره .\n    2- النوافل حريم الفرض فمن فرط في السنن أوشك أن يفرط في الفريضة ومن حافظ على السنن كانت الفرائض في حماية فأحط فريضتك بسنن تحميها .\n    3- النوافل تتمم الفرائض الناقصة\n    قال رسول الله صلى الله عليه وسلم : \" من صلى عليَّ صلاة لم يتمها زيد عليها من سبحاته حتى تتم \"[9] فأتمم النواقص بنوافل كثيرة يتم الله لك .\n    4- السنن الراتبة لا تفرط في شيء منها أبداً\n    قال رسول الله صلى الله عليه وسلم : \" من صلى في يوم وليلة ثنتي عشرة ركعة بُني له بيت في الجنة ، أربعا قبل الظهر وركعتين بعدها ، وركعتين بعد المغرب ، وركعتين بعد العشاء ، وركعتين قبل صلاة الفجر \" [10]\n    5- صلاة التطوع كثيرة فأكثر ما استطعت فقد قال الله تعالى \" واسجد واقترب \"\n    ( العلق 19) فكلما سجدت أكثر كان قربك من الله أكثر وصرت عن الدنايا أعلى\n    قال رسول الله صلى الله عليه وسلم : \" عليك بكثرة السجود لله فإنك لا تسجد لله سجدة إلا رفعك الله بها درجة وحط عنك بها خطيئة \" [11]\n    وهاك بعض المستحبات :\n    ثمان ركعات ضحى : قال رسول الله صلى الله عليه وسلم : \" من صلَّى الضحى ركعتين لم يكتب من الغافلين ، ومن صلى أربعاً كتب من العابدين ، ومن صلى ستاً كفي ذلك اليوم ، ومن صلى ثمانياً كتبه الله من القانتين ، ومن صلى ثنتي عشرة ركعة بنى الله له بيتاً في الجنة \" [12]\n    أربع ركعات قبل الظهر وأربع بعدها : قال رسول الله صلى الله عليه وسلم : \" من حافظ على أربع ركعات قبل الظهر وأربع بعدها حرمه الله على النار \" [13]\n    أربع ركعات قبل العصر : قال رسول الله صلى الله عليه وسلم : \" رحم الله امرأ صلى قبل العصر أربعا \" [14].\n    ركعتين قبل المغرب وركعتين قبل العشاء : قال رسول الله صلى الله عليه وسلم :\n    \" بين كل أذانين صلاة قالها ثلاثا قال في الثالثة : لمن شاء \" [15]\n    3- القيام :\n    وما أدراك ما القيام ، إن لقيام الليل أسرار . إنه إعداد للرجال .. إنه يثبت القلوب على الحق ويزيدها قوة إلى قوتها ، إنه سر فلاح العبد ، يبعد عن الخطايا والذنوب ويزيد الإيمان ، يلحق العبد بالصالحين ، ويبلغه مرتبة القانتين المحسنين يعبد الله كأنه يراه فإن لم يكن يراه فإن الله يراه .\n    قال رسول الله صلى الله عليه وسلم : \" إن في الجنة لغرفا ، يرى ظهورها من بطونها ، وبطونها من ظهورها .\n    فقام إليه أعرابي فقال : لمن هي يا رسول الله ؟\n    قال : هي لمن أطاب الكلام ، وأطعم الطعام ، وأدام الصيام ، وصلى لله بالليل والنَّاس نيام \" [16]\n    وقال صلى الله عليه وسلم :\n    \" عليكم بقيام الليل فإنه دأب الصالحين قبلكم ، وقربة إلى ربكم ، ومكفرة للسيئات ، ومنهاة عن الإثم \" [17]\n    وهاك طريقة التدرج في القيام :\n    *- ركعتين على الأقل في جوف الليل وليس الطول شرطاً لهما ولابد من القراءة من المحفوظ من القرآن .\n    *- في اليوم الثاني مباشرة لا تتكاسل ولا تفرط اجعلها أربعاً واجتهد في التدبر لتشعر بحلاوة الإيمان .\n    *- وبعد أسبوع اجعلها ستاً ثم ثمانية غير الوتر .\n    *- ابدأ بعد ذلك بتطويل الركعات حتى ولو بالقراءة من المصحف .\n    *- استشعر حال قيام الليل الأنس بالله والخلوة معه سبحانه .\n    *- لعدم الملال المسبب للترك لا تجعل صلاتك على وتيرة واحدة كل ليلة :\n    فليلة أوتر بخمس ، وليلة أخرى أوتر بثلاث ، وليلة أوتر بسبع ، وليلة طول القيام مع عدد ركعات أقل ، وليلة لطول السجود ، وليلة لتكثير الركعات وتخفيف الصلاة ….وهكذا\n    *- إذا فاتك القيام بالليل اقضه بالنهار .\n    4- الصيام :\n    أ‌- صيام الاثنين والخميس والثلاثة أيام البيض من كل شهر مدرجة لخير الصيام .\n    ب- إذا صمت فليصم سمعك وبصرك ولا تجعل يوم صومك كيوم فطرك ففي الصيام احفظ لسانك وليكثر ذكرك لله وليظهر على سمتك الخشوع والوقار والإخبات وإياك والمعاصي فيفسد الصيام .\n    ج‌- احرص على السحور متأخراً وعجل الإفطار .\n    د- احرص على أن يصوم معك أهل البيت وشجعهم على ذلك واجتمعوا على الإفطار والسحور .\n    ه- احرص على إفطار الصائم : ادع غيرك إلى الصيام وفطر الصائمين .\n    و- استشعر المعاني الإيمانية أثناء الصيام من إقامة حاكمية الله على النفس الأمارة بالسوء فتعود أمة مأمورة غير آمرة ومطيعة غير مطاعة ، وأيضا استشعار ذل الفقر والحاجة والضعف والفاقة ، وأيضاً استشعار نعمة الله في المطعم والمشرب .\n    5- الاعتكـاف :\n    مع ضجيج الحياة وكثرة صخبها مع المادية القاتلة التي تطحن الناس بين رحاتها مع ضرورة الاختلاط بالناس يتكدر القلب ويتعكر صفو النفس فنحتاج إلى هدوء وراحة فلابد لها من عزلة وخلوة ولذلك يلزمك أخي طالب التربية إلى اعتكاف يومي فأخذ لنفسك الأنسب لحالك ولا تفرط : إما بين المغرب والعشاء يومياً وإما بعد صلاة الفجر إلى شروق الشمس كل يوم\n    وفي هذا الاعتكاف اليومي لابد لك من أمور :\n    1- استصحب النية أولاً وارج ثواب الله .\n    2- ذكر الله هو الأصل في هذه الجلسة واستشعر أن جليسك الله ، قال تعالى في الحديث القدسي : \" أنا مع عبدي إذا هو ذكرني وتحركت بي شفتاه \" [18] فاجلس بالرغبة والرهبة .\n    3- من آداب هذه الجلسة : ألا تلتفت ، ولا تنشغل بغير ذكر الله ، وليتعود النَّاس منك ذلك ، ألا تكلم أحداً ، ولا تسلم على أحدٍ ، ولا تشارك في شيء ، بل هذه خلوتك .\n    وقد يكون هذا الاعتكاف في مسجد لا يعرفك فيه أحد ، أو إذا تعذر الأمر فاجعل لك خلوة في بيتك ساعات كل يوم ، حيث لا يراك أحد ، ولا يشغلك شيء .\n    4- المحاسبة اليومية من أهم أعمال هذه الخلوة ، فالزم نفسك المحاسبة ، والتزم بالكلمات الخمس :\n    *- المشارطة : أن تشترط على نفسك صبيحة كل يوم أن تسلمها رأس المال وهو العمر (24 ساعة ) ، والأدوات : وهي القلب والجوارح ، وتشترط عليها أن تضمن لك بذلك الجنة بالأعمال الصالحة آخر النهار .\n    *- المراقبة : أن تراقب نفسك طيلة اليوم ، فإنَّ همَّت بمعصية ذكَّرْتَها بالمشارطة ، وإن توانت عن طاعة زجرتها بالمشارطة .\n    *- المحاسبة : أن تستعرض شريط يومك نهاية كل يوم ، وبالورقة والقلم يتم حساب الخسائر والأرباح ، ومعرفة مصير المشاركة مع النفس .\n    *- المعاتبة : أن يحصل عتاب على التقصير .\n    *- المعاقبة : أن يتم العقاب على الذنوب والغفلة ، فتعاقب نفسك بحرمانها من بعض شهواتها ، وإلزامها بزيادة قرباتها ، بذلك تنجو من شرها ، وتقودها سالمة إلى ربها ، والله المستعان .\n    اعتياد هذا الاعتكاف بهذا البرنامج يومياً يؤدي إلى تلافي الأخطاء ، وإصلاح الأحوال فاصبر ، والزم تلتزم .\n    6- الذكـر .\n    قال الله تعالى : \" الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم \" [ آل عمران/191 ]\n    وقال جل وعلا : \" الذين آمنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب \" [ الرعد/28 ]\n    وقال رجل لرسول الله صلى الله عليه وسلم : \" دلني على عمل أتشبث به قال : لا يزال لسانك رطباً بذكر الله \" [19].\n    وفي الكلمات الخمس التي أمر الله بها يحيى بن زكريا ـ عليهما السلام ـ أن يعمل بها ، ويأمر بني إسرائيل أن يعملوا بهن : \" وآمركم أن تذكروا الله ، فإنَّ مثل ذلك كمثل رجل خرج العدو في أثره سراعا ، حتى إذا أتى على حصن حصين فأحرز نفسه منهم ، كذلك العبد لا يحرز نفسه من الشيطان إلا بذكر الله \" [20].\n    الذكر نجاه ، ذكر الله بركة ، ذكر الله هداية ، ذكر الله نعمة ونعيم ، وقرة عين ، وأنس روح ، وسعادة نفس ، وقوة قلب ، نعم ذكر الله روح وريحان ، وجنة نعيم .\n    • عوِّد لسانك : رب اغفر لي فإنَّ لله ساعات لا يرد فيها سائلاً .\n    • الأذكار الموظفة في اليوم والليلة افرضها على نفسك فرضاً ، وعاقب نفسك على التفريط في شيء منها ، وهي أذكار دخول البيت والخروج منه ، وكذا المسجد وكذا الخلاء ، وأذكار الطعام والشراب واللباس ، والوضوء والصلاة والنوم والجماع ، وأذكار الصباح والمساء .\n    • احمل في جيبك المصحف ، وكتاب حصن المسلم ، ولا تفرط فيهما أبداً .\n    • احفظ الأذكار ، وراجعها دائماً على الكتاب ، واسأل عن معناها ، وافهم ما تقول .\n    • كثرة الصلاة على النَّبي صلى الله عليه وسلم بلا عدد محصور تزيل الهمّ .\n    • كثرة الاستغفار تزيد القوة .\n    • الباقيات الصالحات : \" سبحان الله ، والحمد لله ، والله أكبر ، ولا حول ولا قوة إلا بالله \" خير ثواباً وخير أملاً .\n    • التهليل قول : \" لا إله إلا الله \" حصن حصين من الشيطان ، والحوقلة قول : \" لا حول ولا قوة إلا بالله \" كنز من كنوز العرش .\n    • سبحان الله وبحمده سبحان الله العظيم ثقيلتان في الميزان .\n    عموماً قال الله تعالى : \" فاذكروني أذكركم \" [ البقرة/152 ] فاذكر الله يذكرك ، ولا تنْسه فينساك.\n    عبودية المال\n    المال فتنة ، قال رسول الله صلى الله عليه وسلم : \" لكل أمة فتنة ، وفتنة أمتي المال \" [21]\n    ونحن في زمن الماديات ، وصراع الناس على الكماليات ، وهموم الناس الدنيئة التي خرَّبت قلوبهم وعلاقتهم بربهم في زمن التعاسة قال رسول الله صلى الله عليه وسلم : \" تعس عبد الدرهم والدينار \"[22] .\n    في هذا الزمن الحرج يحتاج الإنسان إلى التخلص من ربقة المادية الطاغية ؛ وذلك ببذل المال ، قال تعالى : \" ومن يوق شح نفسه فأولئك هم المفلحون \" [ الحشر/9 ]\n    وقال رسول الله صلى الله عليه وسلم : \" الصدقة برهان \"[23] أي دليل على حب صاحبها لله .\n    فهيا ـ أخي طالب التربية ـ لتربي نفسك على الزهد في الدنيا :\n    *- ألا يكون للدنيا أي قيمة في قلبك ، فهي لا تساوي عند الله جناح بعوضة ، فلا تفرح بإقبالها ، ولا تحزن على إدبارها ، ولتستوِ عندك الحالتان ؛ لأنك عبد للمعطي المانع قال تعالى : \" لكيلا تأسوا على ما فاتكم ولا تفرحوا بما آتاكم والله لا يحب كل مختال فخور \" [ الحديد/23]\n    قيل للإمام أحمد بن حنبل : الرجل يملك ألف دينار ويكون زهداً !!\n    قال : نعم . قيل : كيف ؟! قال : إذا لم يفرح إذا زادت ، ولم يحزن إذا نقصت .\n\n    أيها المتفقه ..\n    قد آذن الركب بالرحيل ، وقد بلغت جهدي في نصحك ، فهلا شمرت عن ساعد الجد ،عساك أبصرت السبيل ، وقد بقى اليسير من العمل ، كي نبلغ فيك الأمل ، فبالله لا تركن فأمتك مقهورة ، والأيدي مقطوعة ، والآمال عليك معقودة.\n    أسأل الله تعالى أن يعلمنا ما ينفعنا ، وأن ينفعنا بما يعلمنا ، وأن يزيدنا علمًا .\n\n    --------------\n    [1] أخرجه مسلم (1718) ك الأقضية ، باب نقض الأحكام الباطلة ورد محدثات الأمور .\n    [2] أخرجه البخاري (6502) ك الرقاق ، باب التواضع.\n    [3] أخرجه أبو داود (547) ك الصلاة ، باب التشديد في ترك الجماعة ، وحسنه الألباني في صحيح الجامع (5701) .\n    [4] أخرجه مسلم (1028) ك الزكاة ، باب من جمع الصدقة وأعمال البر .\n    [5] متفق عليه . أخرجه البخاري ( 7086) ك الفتن ، باب إذا بقي في حثالة من الناس ، ومسلم (143) ك الإيمان ، باب رفع الأمانة والإيمان من بعض القلوب، وعرض الفتن على القلوب.\n     [6] أخرجه مسلم (804) ك صلاة المسافرين وقصرها ، باب فضل قراءة القرآن وسورة البقرة .\n    [7] أخرجه الترمذي (241) ك الصلاة ، باب ما جاء في فضل التكبيرة الأولى ، وحسنه الشيخ الألباني في صحيح الجامع (6365)\n    [8] تقدم تخريجه قريبًا .\n    [9] أخرجه الطبراني في الكبير (18/22) وصححه الشيخ الألباني في صحيح الجامع (6348)    \n    [10] أخرجه الترمذي (414) ك الصلاة ، باب ما جاء فيمن صلى في يوم وليلة ثنتي عشرة ركعة ، وقال : حديث غريب ،  وابن ماجه (1140) ك إقامة الصلاة والسنة فيها ، باب ما جاء في ثنتي عشرة ركعة من السنة ، وصححه الشيخ الألباني في صحيح الجامع (6362)\n    [11] أخرجه مسلم (753) ك الصلاة ، باب فضل السجود والحث عليه\n    [12] أخرجه الطبراني في الصغير (1/182) وقال الهيثمي في المجمع (2/237) : رواه الطبراني في الكبير ، وفيه موسى بن يعقوب الزمعي وثقه ابن معين وابن حبان ، وضعفه ابن المديني وغيره وبقية رجاله ثقات .\n    [13] أخرجه الترمذي (428) ك الصلاة ، وقال : حسن صحيح غريب ، وابن ماجه (1160) ك إقامة الصلاة والسنة فيها ، باب ما جاء فيمن صلى فبل الظهر أربعا وبعده أربعا . وصححه الشيخ الألباني في صحيح الجامع (6364)\n    [14] أخرجه الترمذي (430) ك الصلاة ، باب ما جاء في الأربع قبل العصر ، وقال : غريب حسن ، وأبو داود (1271) ك الصلاة ، باب الصلاة قبل العصر . وحسنه الشيخ الألباني في صحيح الجامع (3493)\n    [15] أخرجه مسلم (838) ك صلاة المسافرين وقصرها ، باب بين كل أذانين صلاة .\n    [16] أخرجه الترمذي (2526) ك صفة الجنة عن رسول الله ، باب ما جاء في صفة غرف الجنة ، وقال : حديث غريب ، وحسنه الألباني في صحيح الجامع (2123)\n    [17] أخرجه الترمذي (3549) ك الدعوات عن رسول الله ، باب في دعاء النبي ، وقال : حديث غريب ، وصححه الألباني في صحيح الجامع (4097) .\n    [18] أخرجه ابن ماجه (3792) ك الأدب ، باب فضل الذكر ، وصححه الألباني في صحيح الجامع (1906) .\n    [19] أخرجه الترمذي (3375) ك الدعوات عن رسول الله ، باب ما جاء في فضل الذكر ، وقال : حسن غريب ، وصححه الألباني في صحيح الجامع (7700) .\n    [20] أخرجه الترمذي (2863) ك الأمثال عن رسول الله ، باب ما جاء في مثل الصلاة والصيام والصدقة ، وقال : حسن صحيح ،\n    [21] أخرجه الترمذي (2336) ك الزهد عن رسول الله ، باب ما جاء أنَّ فتنة هذه الأمة في المال ، وقال : حسن صحيح غريب ، وصححه الألباني في صحيح الجامع (2148) .\n    [22] جزء من حديث ، أخرجه البخاري (2887) ك الجهاد والسير ، باب الحراسة في الغزو في سبيل الله .\n    [23] أخرجه مسلم (223) ك الطهارة ، باب فضل الوضوء .\n\n    وكتبه\n    محمد بن حسين يعقوب\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"منهج عملى للمبتدئين في التربية","ar":"منهج عملى للمبتدئين في التربية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.391834","updatedAt":"2025-02-04T13:31:09.391838","createdBy":null,"isPromoted":false,"id":"248"}