{"type":{"type":"article","data":{"item":{"id":"426","title":"قصص الإسلام في أفريقيا","description":"","author":"","content":"الخطبة الأولى \n\nأما بعد أيها الأخوة المؤمنون :\nقصص عن الإسلام في أفريقيا نستشعر بها عظمة نعمة الله - عز وجل - علينا ويتضح من خلالها مدى تفريطنا وتقصيرنا في القيامِ بواجبنا تجاه دينيا .\n\nهذه القارة السوداء - كما تسمى - رصَدَت المسيحية النصرانية لها الآلاف من الملاين لتنصيرها ، وجعلت لذلك إمكانيات هائلة ضخمة ، يكفي أن نّعلم أن الإنجيل مترجم إلى ستمائة لغة ولهجة من لغات دارجة لا يعرفها إلا أصحابها من أهل القبائل والقرى البعيدة النائية ، وقد رأيت بعيني نسخاً من هذا الإنجيل مطبوعةً بالحروف اللاتينية عن اللغات واللهجات المحلية .\n\nوإذا أضفنا إلى ذلك الجهود الإعلامية الضخمة في عموم التنصيري لوجدنا إن هناك أكثر من أربعة آلاف وستمائة قناة تلفزيونية وإذاعية ، خاصة بنشر المسيحية والتنصير ، وإذا أضفنا إلى ذلك فانا واجدونا آلافاً من الدعاة الذين يشرّقون ويغرّبون ، وتكاثفت وتعاظمت جهودهم في هذه القارة الإفريقية السوداء .\nوإذا مضينا سنرى مصداق قول الله جل وعلا : { يُرِيدُونَ لِيُطْفِؤُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ} . \n\nوسنرى تصديق قوله جل وعلا : { سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبن لهم أنه الحق } .. سنرى نور الإسلام يبدد الظلمات مع تقصير المسلمين وتفريطهم ، ومع ندرت وقلة دعاتهم ، ومع تبدد وضعف جهودهم .\n\nولعلي هنا أشرع في ذكر بعض قصصاً عرفتها أو لامستها من خلال زيارات ميدانية:\n\nجوزيف نصرانيٌ مسيحيٌ نشأ في ظلال الكنيسة ، التي تعطي للناس طعاماً لبطون جائعة فارغة ، وتقدّم لهم كساءً لأجسادٍ ناحلة عارية وتعطيهم دواءً لأجسادً سقيمة بالية وتقدم لهم خدمات تجعلهم لا يملكون إلا إن تخفق قلوبهم بالشكر الحمد لمن يُقدّم لهم ذلك ، ثم بالموافقة والمتابعة له ، وقد تقدّم هذا الرجل في النصرانية ، وبلغ شأناً عظيماً حتى بعث إلى الولايات المتحدة الأمريكية ؛ ليحصل على الدرجة الماجستير في علوم اللاهوت والكنيسة ، وفي أثناء دراسته تلك ، وبحكم التخصص كان يمر على موضوعات فيها مقارنة بين الأديان ، ويقرأ من الكتب مالا يجد فيه سطراً أو كلمة تذكر الإسلام بخيرٍ مطلقاً .\nوغريزة البحثِ ومعرفة بعض أسباب التناقض في تلك الديانات المحرفة قادته إلى أن يبحث أكثر عن الإسلام بنفسه بتوفيق من الله جل وعلا لم يكن من تقدم له بدعوة ولا من أهداه كتاباً ولا من ناظره في مسألة ، وإذا بنور الحق يبدد ظلمات الظلم ، وإذا به يدخل الإسلام ويعلن إسلامه ويشهره لتُسلب منه سيارته ، ويقطع راتبهُ ، وتلغى امتيازاته ، ويصبح اليوم لا يملك مالاً يدرّس به أبناءه ، وله اثنين منهم في بيته لا يخرجون للدراسة والتعلم ..\nأي شي صنع هذا الرجل رغم كل هذه الظروف ؟ قد نذر نفسه أن يدعوا في داخل الصفوف المسيحية الكنسية من أبناء جلدته وبلدته ، وإذا به يدخل في الإسلام المدير العام للمناهج في الكنيسة المسؤول الأول عن التعليم المنهجي للكنائس المختلفة .. يدخل في الإسلام بدعوة قسيس سابقٍ حائزٍ على درجات علمية عالية في تخصصات اللاهوت الكنسي ويمضي وراء ذلك ، وإذا به يكتسب من هؤلاء واحداً إثر واحد وهو - كما قلت - إلى يوم الناس هذا لا يملك ما يدرس به أبناءه بعد إن كانت عنده من الإمتيازات الحضوة ما عنده احسب أنني في غنى عن التعليق ، وسأزيدكم من ذلك الكثير والكثير .\n\nوهذا جون مري بوبو أيضا قسيس نصرانيٌ أفريقياٌ وصل إلى مرتبة رئيس الأساقفة في بلد إفريقي ، ومرة أخرى يقول من خلال المقارنة وبعض الأبحاث العلمية ورؤيته للمظاهر فحسب التي يؤديها المسلمون في صلاتهم وبعض عبادتهم ومناسبتهم ، قال : \" وجدت أن عقلي يدعوني ، وقلبي يوافقني ، ونفسي تطاوعني أن هذا الإسلام هو الحق \" ، فأسلم وأشهر إسلامه ، ومنذ إسلامه إلى يوم الناس هذا أسلم على يديه نحو خمسة آلاف إنسان من أولئك الذين اجتالتهم عن الحنيفية السمحة وأصل الفطرة تلك الجهود التنصرية التبشيرية العظيمة .\n\nما الذي جرى له بعد إن كان رئيساً للأساقفة ؟ حِيكت حوله المؤامرات من قِبَل الكنيسة المتنفذة ، في أثناء سفره خارج بلاده حُرِقَ منزله ، وقتل ومات في هذا الحريق توأمان من أبناءه ، ثم بعد فترة أعُيد إحراق منزلهُ وتعرض للقتل ثلاث مرات ، وهو ويقول في آخر هذه المعاناة : \" أنا اشعر براحه وإطمئنان لأنني استشعر الآن أن الله معي \" . \nألا يدلنا ذلك على الحقيقة العظيمة في قوة هذا الدين وإنه الحق والفطرة العقل والرشد الهداية إلا يكشف لنا ذلك كم من أمثال هؤلاء من لم تتيسر له الأسباب وقصرت جهود المسلمين وعجزت عن أن تقول لهم كلمات ، أو أن تقدم لهم صفحات ، أو أن تسمعهم بعض الآيات ليكون هذا القدر اليسير كافياً في بيان الحق لهم ، وإنارة الطريق أمامهم .\n\nونزيد مرة أخرى من بلدٍ أفريقيٍ ثالث ، يقول هذا الرجل : خدمت المسيحية بكل ما أستطيع ، وتدرجّت في السلم الكنسي حتى وصلت إلى المراتب العليا في الكنيسة ،كنت محباً للقراءة الإطلاع لا يقع في يدي كتاب متعلقٌ بالإنجيل إلا قرأته ، ثم قرأتُ في كتابٍ إنجيلي متناول للإسلام ومتسائل ، وجدت فيه هذا الإسلام دين سماوي أم لا أنهم يشككون في أن الإسلام دين من عند الله أو لا فينكرون كتابه وينكرون رسوله وينكرون وحيه قال فقادني ذلك إلى البحث وبدأت انقد هل الإسلام دين سماوي أولا حتى أسلمت وكتبت دراستي عن إسلامي وأسبابها وكشفت التناقضات التي وقفت عليها من خلال البحث العلمي في التوراة والإنجيل ، وفيما يدور في تلك الكنائس ، وأخرجت دراستي هذه ونشرتها وبيّنتُ حقيقة المعلومات الخاطئة المحرفة في الكتب الإنجيلية عن الإسلام ، حينئذٍ وقعت له ما وقعت من الأمور ، لكنه وقد دعا إلى الإسلام أدخل في دين الله الحق نحو من مائتين نفس .\n\nوهكذا سنجد العجائب ونرى الآثار ولو مضينا لوجدنا أكثر من هذا ، لكننا نقول : إذا كان الحق بذاته يقنع ، وإذا كان النور بطبعه يضئ فما بالنا لا نقدّم الحق ولا نأخذ النور لنوصله إلى الناس ؟!\nخذوا هذه القصة العجيبة وقد رأيت أصحابها الذين لا نسوها وعايشوها .. مدرسة إسلامية أقامها بعض الغيورين من الدعاة في بعض المناطق التي بيوتها من الطين ، وأهلها في غاية الفقر ، ولهم أصول مسلمة ، لكنهم مضيعون لإسلامهم .. هذه المدرسة تضم مائتين وخمسين طفلاً في المرحلة الابتدائية ، عندما بدأت المدرسة كانوا يسألون الطلاب في أول الدوام في الساعة الثامنة : هل صليتم الفجر ؟ فلم يكن أحدٌ منهم يعرف الفجر ، ولا يعرف أن أسرته تصلّي ، فكانوا يعلمونهم الوضوء ويصلون بهم جماعة في هذا الوقت المتأخر كل يوم ، فكانت المدرسة برنامجها يبدأ كل يوم صباحاً بالوضوء وأداء صلاة الفجر لغرض التعليم والتنبيه ، وبعد ذلك وبأيام وأسابيع يسألون : من أدى الفجر ؟ فإذا بخمسة أو عشرة قد بدأوا يصلّون ويعرفون من التعليم .. ليست هذه هي القصة ، بجوار هذه المدرسة يسكن رجل رأى هذه المدرسة بعد فترة من الزمن وهو مجاور لها يراقبها ذهب بابنه وقال : أريد أن يكون ابني طالباً في مدرستكم – لماذا ؟ - قال : لأني رأيتكم تحرصون على نظافتهم وعلى الناحية الصحية ، وتقومون بأمور رياضية تليق وتصح أبدان الأطفال ، ثم رأيت انتظام المدرسة وجوّها التربوي العام ، وهو لا يعرف شي عن هذا ، فعندما أردوا تسجيل ابنه وسألوا عن اسمه وجدوا أنه قسيس نصراني ومسيحي نصراني ، وعندما قالوا له : إنها مدرسة إسلامية ، قال : أريد ابني أن يتعلم فيها ؛ لأني أرى فيها من الخير ومن النظام الانتظام ما أشعر أن فيه الخير ، وسجّل ابنه وهو مسيحي نصراني في مدرسة إسلامية ؛ لأن المسيحية والنصرانية لا تعني لهم شيئاً في حقيقة الأمر ، ولا تعني اعتقاداً راسخا ويقيناً جازماً ، وإنما هي بعض الضلال ، وبعض الأعمال التي أساسها الخدمات والإعانات ونحو ذلك .\n\nهذه مسائل كثيرة وقصص مؤثرة معبرة ، لكنني أنتقل بكم إلى جانب آخر ، لعله يصيبنا بالحزن والأسى ، ولكنه يواجهنا بالحقيقة المُرّة .. أقوامٌ ربما في كثير من الأحوال أصولهم إسلامية ، وهم في هذه البلاد ناطقون بالعربية يفعلون أموراً أعلم أن بعضهم لا يصدقها ، لكنها حقيقة واقعة في بعض تلك المناطق النائية والقرى البعيدة ، أقام أحدهم حفلاً ومأدبة بقدر جهودهم وطاقاتهم وأحوالهم ، فلما سأل هؤلاء الدعاة عن المناسبة ؟ قيل : هذا يوم سابع لمولود - فهي بما نفهم نحن كأنما هي وليمة العقيقة - وعندما سألوا وجدوا أن هذه الفتاه أم هذا الوليد لازوج لها ، وهذا معروف عند أبيها وعند بعض قبيلتها ولا يجدون في ذلك غضاضة ولا إثماً ولا حرجاً ولا شيئاً يعتبرونه عيباً مع أقل تقدير ، ثم بعد السؤال وجدوا أن هذا المولود هو الخامس من هذه المرأة ، ويعملون له الوليمة في اليوم السابع على سننٍ من آثار قديمة من العقيقة ولا يرون في ذلك شيئاً .\n\nولقيتُ رجلاً مرّت به حادثة مشابهة ، وكان موجوداً ودعي إلى وليمة فلم يجب ، ثم لقي والد الفتاة في اليوم التالي فسأله عن الوليمة فأجابه وعن الحقيقة فأقر بها قال له إلا تعرف إن هذا يعد زنا قال بلا قال فكيف تصنع هذا قال كلنا كذا لك ولا أحد منا يعيب ذلك ونحن سائرون على ذلك .\n\nبل وهذه قصة رأيت من شهدها سمعة منه مباشرة أحدهم في مقر مدينة وأهله في مدينة أخرى يكتسب رزقه وعيشة ، وله أكثر من عامين لم يرجع إلى بلده إلى أهله ، وإذا به جاء يوزّع في يوم بعض الحلوى في العمل وعندما سألوه عن السبب أو المناسبة ؟ قال رزقت بمولود وهو غائب عامين عن أهله ويعرف إن هذا المولود ليس منه ويفرح به ويوزع ويعلن وهو في عاصمة إسلامية في بلاد عربية إفريقية إن هذه الأحوال تقودنا إلى أن نفكر هل نحن غير مغنين بذلك هل لا تلحقنا المسؤلية عن هذه الأحوال \nوعن بلد مثل جنوب السودان فيها نحو خمسة وستين في المائة من الوثنين الذين لا يعرفون ديناً سماوي وبعضهم يعبد الشمس وبعضهم يعبد القمر .\n\nيقول رجل من أوغندا أسلم يحكي قصته يقول : \" إننا في أوغندا في مناطقنا وثنيون لا دين لنا ، هناك من يعبد الشمس وهناك من يعبد القمر ولقد كنت فكر في أن هذه الأمور غير صحيحة أعتقد أن هناك إله اكبر من الشمس والقمر \" ثم ذهب وزار عاصمة لبلد إسلامي عربي ، وسأل عن الإسلام وأسلم وهو يقول بكلمات جميلة مشرقة : كأنني ولدت من جديد ، رأيت النور لأول مرة في حياتي ، كنت أعيش في ظلم وضلال وكفر ، وأصبحت أعيش في نور وهداية وطمأنينة وسلام بعد أن نطق بالشهادتين شهادة أن لا اله إلا الله وأن محمد رسول الله ، كم من مثل هذا لم يتسنه له ذلك مازال يعيش الصفة التي وصف بها حياته في ظلم وكفر وجهل وبعد عن الدين والحق ..\nألسنا مسئولون عن تبليغ دين الله ؟ دعوني أقول لكم شيئاً ربما نعظم به المسولية تجاه أنفسنا ؛ لأنني أعلم أن كثيرين سيقولون : وماذا عسى أن نفعل ونحن لسنا علماء أو لسنا دعاة ؟! فأقول ألا تعرف شهادة إن لا اله ألا الله وأن محمد رسول الله إلا تعرف أن تتكلم عن الإسلام الذي تمارسه إلا تعرف قرأت الفاتحة وغيرها ذلك لا يعفيك من هذا الباب .. \n\nوأذكر هنا بعضاً من الأرقام ؛ حتى نقارن ونرى حتى بمكاننا فعل شي كفالة داعية مسلم يذهب إلى بعض تلك المناطق ، وقطعاً - بعون الله وتوفيقه - يكون له من الأثر في إسلام الناس وإخراجهم من الظلمات إلى النور مالا يمكن تصوّره في كثير من الأحوال ، كم يحتاج هذا الداعية في البلاد النائية الظروف الصعبة ؟ ( 750 ) ريالاً في الشهر تسيّر مدرسة كالذي ذكرت لكم خبرها ، بما فيها من إطعام الطلاب ؛ لأنهم لا يجدون الطعام ولا يملكون مالاً لتوفير الأوراق والأقلام والدفاتر والمراسيم ونحو ذلك .. العام الكامل لمأتيين وخمسين طالباً ثلاثة وعشرون ألفاً ، أليس هذا المبلغ يدفع اليوم في هذه الأيام مثله وضعفه في ليلة واحدة في عرس من الأعراس ، ويهدر من المال ويتلف من الطعام ما قد يكون به هداية أقوام وفئام من الناس ، وتعليم أجيال من هؤلاء الأطفال المحرمون من هداية الإسلام ونور القرآن .. دخل المسيحيون إلى هذه الفئات أخذوا أبنائهم علموهم وهم جهّال جعلوهم يدرسون إلى المراحل الثانوية ، بل والجامعية ، بل والعالية في البلاد بل وخارجها .\nوكفالة تعليم طالب في المرحلة الثانوية لعام كامل ( 850 ) ريالاً ، أظنكم تعرفون أن أي مدرسة ابتدائية في أدنى مستوى في بلادنا خاصة لا يستطيع الطالب أن يدرس فيها ألا بألفين أو ثلاثة على أقل تقدير ، وهذه رسوم مع الإعاشة والكفالة الشاملة ، والطالب الجامعي كفالته ( 2250 ) ريالاً .\nلا نقول هذا لنذكر الأرقام ، ولكن لندرك أن مثل هذا المال نحن قادرون من جيوبنا أو من حولنا أن نقدم شي منه ، ويكون له من الأثر العظيم ما لعله على أقل تقدير يخفف عنا المسؤلية والأمانة التي هي منوطة بأعناقنا وواقعة على كواهلنا .\n\nالخطبة الثانية\nأما بعد أيها الأخوة المؤمنون :\nإن من تقوى الله أن نسعى ونبذل في الدعوة إلى الله ، وأن نشارك ونسهم ولو بألسنتنا بأقوالنا وأموالنا وجهودنا .. ولو بأوقاتنا وأفكارنا ؛ فإن الله - عز وجل - سائلنا عن ذلك ، وإن نعم الله التي يجب علينا شكرها عظيمة .. نحن مَنَّ الله علينا بأيمان وإسلام وعلم ومعرفة ، ومساجد كثيرة يذكر فيها اسم الله ، وأحوال مادية أقل ما يقال فيها أن فيها الكفاف ، وفوق ذلك بين أيدينا من الوسائل والكتب والأشرطة والإذاعات ما نستطيع أن نستفيد بها وننتفع منها كثيراً ، ثم نحن لا نفكر - مجرد تفكير - في دورنا في خدمة ديننا ، وفي واجبنا في شكر نعم الله - سبحانه وتعالى - علينا !\n\nليست هذه القصص والأنوار التي تشرق في القلوب في أفريقيا بل في أعماق أوروبا المتحضرة وفي أعماق أمريكا وغيرها ، وهي شهادات ناطقة حية على قوة هذا الدين ، وعلى صلاحية فطريته وقوة حجته ، وعلى انطباعه وانطباقه على ظروف الحياة المختلفة ، والمستجدة فلئن كان البعض يقول : إن الأفارقة في أحوال تعليمة ومادية ومعيشية يمكن أن تكون هذه الأسباب جاذبة لهه من الإسلام فما نقول في الأوربيون والأمريكيون ؟ عندهم تعليم كامل ، وعندهم مادة كثيرة ، وعندهم رزق ورغد عيش وافر ، فما بالهم أيضا يدخلون إلى الإسلام .\nقصة واحدة أذكرها من فلندا رأيت صاحبها ولقيته وتحدث إليه .. شاب دون العشرين ، مسلم اسمه ميكائيل ، ومقبل على الخير ، وحضر معنا دورة علمية فيها محاضرات إسلامية ويترجم له ، وسألته عن قصة إسلامه فأخبرني أنها قصة امتدت سبع سنوات .. كان له زميل في المدرسة صومالي مهاجر إلى تلك البلاد - انظروا كيف يسوق الله الخير وكيف تجري به أقداره - قال وكان زميلي في فصل المدرسة بحكم أنه جديد ضعيف في الدراسة يحتاج إلى مساعدة فكنت معه على مدى سبع سنوات أساعده في الرياضيات والفيزياء الكيمياء واللغة وغير ذلك ، وتوطدت بيننا أواصر الصلة والصداقة والصحبة ، وكانت نقاشات تدور بيننا عن الدين وعن الإسلام ، وإذا به يذكر أنه يصلي ويتوضأ ويتطهر ويتناقش في ذلك ، وزرت بعد ذلك قرأت في ترجمات معاني القرآن حتى أسلمت على مدى سبع سنوات .\nشاب في عمر العشرين والشباب هناك غارقون حتى أذنهم في الشهوات والملذات ، فسألته عن ذلك ، قلت له : كيف كان تأثير تحول الإسلام في حياتك ؟ وربما كانت لك حياة سابقة فيها وفيها ، فعجبت عندما قال : إنني كنت في كل السنوات كلها وبحكم أن له أسرة فيها شي من المحافظة الأخلاقية قال كنت لا أشرب الخمر ولا أحضر الحفلات المختلطة مطلقاً - بقيت له بفضل الله عز وجل فطرة سوية – وهكذا ستجد في كل مكان ما يدل على عظمة هذا الدين ..\nولكنه كذلك من جهة أخرى يكشف عن تفريط تقصير المسلمين ، وأنهم يستطيعون لو فعلوا وخدموا دينهم أن يفعلوا الكثير ، بدلاً من أن يتراشقوا بتهم ويختصموا فيما بينهم أو يبددوا أموالهم في الترف السفهي فيما ليس ورائه طائل ، بل فيما فيه مغبة ومذمة .\n\nوهنا اذكر آخر معلومة مهمة إحصائية من الأمم المتحدة قبل نحو أربعة أو خمس سنوات أو ست سنوات على وجهه التحديد ، تقول فيها : \" إن أعلى الديانات التي تكتسب أشخاص جدد هي ديانة الإسلام \" ، وليس هذا في كل عام تقريباً لكن تلك الإحصائية تقول : إن الدين الذي يليه هو المسيحية والفارق بينهما ستة أضعاف \" أي انه إذا دخل في المسيحية ألف فإن الداخلون في الإسلام ستة آلاف ، مع تقصير وتفريط ومع ما هناك من جهد وبذل كبير من قِبَل المسيحيين ذكره بعض من أسلم ممن بلغ مراتب عالية في الكنيسة - وأختم به مقالنا - يقول هذا الأسقف - الذي كان أسقف جوهان سبيت في جنوب أفريقيا وأسلم - يقول : \" من المؤسف حقاً أن الجهود التنصرية لا تشكوا أي نقص تنظيمي أو حركي أو مالي أو معنوي ، وهذا ما نفتقده عند دعاة الإسلام فضلاً عن المشاكل الاجتماعية والسياسة والاقتصادية \" .\nلذا لابد أن نتحمل مسؤوليتنا وأن نخدم ديننا وأن نبذل لدعوتنا ، نسال الله - عز وجل - أن يوفقنا لذلك .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"قصص الإسلام في أفريقيا","ar":"قصص الإسلام في أفريقيا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.426800","updatedAt":"2025-02-04T13:31:09.426803","createdBy":null,"isPromoted":false,"id":"426"}