{"type":{"type":"article","data":{"item":{"id":"29","title":"نِعـمِ اللــه","description":"","author":"عائض بن عبد الله القرنـــي","content":"الحمد لله الذي كان بعباده خبيرا بصيرا،وتبارك الذي جعل في السماء بروجا وجعل فيها سراجا وقمرا منيرا، وهو الذي جعل الليل والنهار خلفة لمن أراد أن يذكر أو أراد شكورا.\n\nوالصلاة والسلام على من بعثه ربه هاديا ومبشرا ونذيرا، وداعيا على الله بإذنه وسراجا منيرا، وعلى آله وصحبه وسلم تسليما كثيرا.\n\nأما بعد:\n\nفيقولُ اللهُ سبحانه في محكم كتابه: وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ * وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآياتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ.\n\nهذا المثلُ ضربَهُ اللهُ سبحانَه وتعالى مثلا لكلِ من جحدَ نعمةَ اللهِ ورد معروفَ الله عز وجل، فإن كثيرا من الناسِ ينعمُ اللهُ عليهم بنعمٍ ظاهرةٍ وباطنة فيكفرونَها، ويردُونها، ويجحدونَها فيسلِبُها سبحانه وتعالى منهم، ثم ينكِلُ بهم عز وجل جزاءَ ما جحدوا من المعروفِ وانكروا من الجميل.\n\nنعم، كثيرُ من الناسِ يمنحُهم اللهُ الشبابَ فيفسدونَ ويستغلونَه فيما يبعدُهم من الله عز وجل فيسلبَ اللهُ الشبابَ منهم.\n\nوكثيرُ منهم يرزُقهم اللهُ الصحةَ في الأجسام فلا يرون اللهَ عز وجل ثمرةَ هذه الصحةَ والعافيةَ فيأخذُهم اللهُ عز وجل بهذا.\n\nوكثيرُ يمنحُهم اللهُ الأموالَ فلا يؤدونَ حق اللهَ في الأموال بل يجعلونَها سلما إلى المعاصي، وسببا إلى المناكرِ والفواحش فيأخذُهم اللهُ عز وجل ويحاسبُهم بأموالِهم.\n\nفاللهُ عز وجل يقول: وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آياتِنا، هذا الرجل أسمُه بلعام من بني إسرائيل، منحهُ اللهُ عز وجل نعمةَ العلم والفهم والفقه، ولكنَه ما أستغلَها في ما يقربُه من اللهِ عز وجل، بل نسيَ حق اللهِ وموعودَ اللهِ وأمر اللهِ عز وجل ثم عصاه سبحانَه وتعالى.\n\nوَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ، لم يقل من المغوِين أو من المغوَين، وإنما من الغاوين لأنَه أصبح قائدا في الضلالة، وأصبحَ أستاذا في الجهالة، لأن الناسَ اقتدوا به في أن يضلوا.\n\nهذا الرجلُ كما قال أهلُ التفسير كان مع موسى عليه السلام، علمَهُ اللهُ التوراة، فلما تعلَمها ذهبَ إلى قومِ كفارٍ ليفاوضَهم على الصلحِ لموسى عليه السلام، فلما رأى دنياهَم وكنوزَهم وذهبَهم وفضتَهم استهواهُ هذا فكفرَ باللهِ العظيم، وقدمَ الدنيا على الآخرة، وقدمَ موعودِ أهلِ الدنيا على موعودِ ربِ الدنيا والآخرة فسلبَ اللهُ نعمةَ الفقِه والفَهمِ منه وترَكَه بليدا كالحمارِ، مؤخرا كالخنزيرِ، نجسا كالكلبِ نعوذ باللهِ من ذلك.\n\nحتى قال سبحانَه وتعالى: وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا، أي لو شئنا أن يرتفَعَ بلا إله إلا الله، وبمعنى لا إله إلا الله لرفعناه بها، وهذا جزاءُ العبدُ الذي يرتفعُ بالطاعة، وجزاءَ العبدُ الذي يحبُ أن يتقربَ إلى اللهِ عز وجل بطاعتِه أن يرفعَه الله، أما العبدُ الذي يتأخرُ إلى المعصيةِ، ويتأخرُ في كلِ ما يقربُه من الله، فلا يزالُ يتأخرُ حتى يأخرُه الله في من عنده.\n\nوَلَكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ، أي حبَ الدنيا على الآخرة وأتبعَ هواهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآياتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ.\n\nيقولُ عز وجل مثلُ هذا الرجلِ كمثلِ الكلب، والكلبُ من طبيعتِه أنه يلهث، يمدُ لسانَه ويلهثُ نفسَه سواءً في الظلِ أو في الشمس، فهذا مثلُ رجلٍ يلهثُ في الجهلِ وفي المعصيةِ سواءً تعلمَ أو لم يتعلم، لأن قلبَه خبيث ولأن فيهِ مكرُ ولأنَه صادُ عن اللهِ عز وجل، وإلا فلو كان فيه خيرُ يومَ أن قربَه اللهُ عز وجل إليه عرفَ النعمةَ وعرف الجميل وعرف عطاء اللهِ عز وجل فأنقادَ إلى الله.\n\nوضربَ اللهُ في القرآنِ مثلا للأممِ والشعوبِ يوم تنحرفُ:\n\nيوم تنحرفُ عن منهجِ الله عز وجل، يومَ تتركُ طرقَ المساجد وتميلُ إلى الخمارات، يومَ تتركُ سماعَ كتابِ الله عز وجل وتميلُ إلى استماعِ الغنى.\n\nيومَ تتجهُ من منهجِ محمدٍ (صلى اللهُ عليه وسلم) والسنةُ المطهرة وتميلُ إلى كتبِ الشياطين من الإنس والجن.\n\nيومَ تعكفُ وتسهرُ على الأفلامِ وعلى الأغاني الماجنة.\n\nيومَ تُرخصُ قيمَها ودينَها ومبادَئها وأخلاقَها وسنةَ نبيَها (صلى اللهُ عليه وسلم) ماذا يصنعُ اللهُ عز وجل بها؟\n\nيدمرُ شبابَها، ويبعدُ سبحانَه وتعالى علمَائَها، ويبتلى نسائَها فتبقى أمةً مظلومةً مهضومةً متأخرة، يبتليَها عز وجل بالخوفِ والجوع، يقولُ عز من قائل: وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ.\n\nقال أهلُ العلم: لا تزالُ كلُ قريةٍ في أمنِ الله ما أقامت فروضَ اللهِ وما نهت عن المعاصي التي تغضبِ اللهَ عز وجل، فإذا انحرفت أخذها اللهُ كما يأخذُ الظالمَ ثم لا يفلتُها أبدا: وَكَأَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَاباً شَدِيداً وَعَذَّبْنَاهَا عَذَاباً نُكْراً * فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْراً * أَعَدَّ اللَّهُ لَهُمْ عَذَاباً شَدِيداً. عذابا شديدا في الآخرة، فما كفاها عذابَ الدنيا بل أعد اللهُ سبحانَه وتعالى لها الخزيَ والعارَ والدمار والنار لأنها انحرفت عن منهجِ الله.\n\nفتشوا واسألوا كل مدينةٍ وكل قرية أخذها اللهُ في هذا العصرِ أو قبل هذا العصر، وأسالوا جيرانَها، أسالوا في من حولنا وفي ما دونَنا ما لهم ابتلوا بالحروب، ما لهم ابتلوا بالمناكرِ، بالزنى، بالربى بالفواحشِ بالبعد عن الله، إنما ابتلوا بذلك لأنهم عصوا اللهَ وخرجوا عن طاعةِ اللهِ سبحانَه وتعالى.\n\nويومَ أن تعودَ الأمةُ أو يعودَ الشخصُ ولو ببصيصٍ من نورٍ ينصرُه سبحانَه وتعالى ويؤيدُه ويسددُه ويهديه، وقد جربنَا وجربَ غيرُنا وسمعنا وسمعَ غيرُنا أن أناسا كثيرينَ وقفوا في وجهِ الطغيانِ في وجهِ اليهود فما استطاعوا أن يقفوا أمامَه لأنهم أهلُ معاصي، لأنَهم خرجوا عن لا إله إلا الله.\n\nحتى أتى في هذا العصرِ حفنةُ قليلةُ من الناسِ في أفغانستان تسجدُ لله، وتعترف بالله، وتتحاكمُ إلى الله فوقفت في وجهِ أكبرِ قوةٍ من قوى الأرض، رجوعاً إلى اللهِ عز وجل، فلما رجعوا إلى اللهِ عز وجل أراهم سبحانَه وتعلى نصرَه، ورفعَ لهم سبحانَه كلمة لا إله إلا الله وثبتَ أقدامَهم، فكيف لو رجعت الأمةُ إلى اللهِ عز وجل.\n\nواللهِ لو رجعنا إلى اللهِ لما كان في الدنيا يهودُ يسيطرونَ على بلادِ الله وعلى عبادِ الله وعلى منهجِ الله ويمتهنونَ شرائعَ الله.\n\nواللهِ لو رجعنا إلى اللهِ عز وجل لما كان هناكَ جوعُ وخوفُ ودمارُ ونارُ وعارُ وشنار.\n\nلكننا لما تخاذلنا على أن نجتمعَ في بيوتِ الله، وأن نتناصحَ بالأمر بالمعروف والنهيِ عن المنكر أصبنا بهذا.\n\nقال عز من قائل: لَقَدْ كَانَ لِسَبَأٍ فِي مَسْكَنِهِمْ آيَةٌ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ * فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ * ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلَّا الْكَفُورَ، حتى قال عز من قائل: وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ الْقُرَى الَّتِي بَارَكْنَا فِيهَا قُرىً ظَاهِرَةً وَقَدَّرْنَا فِيهَا السَّيْرَ سِيرُوا فِيهَا لَيَالِيَ وَأَيَّاماً آمِنِينَ * فَقَالُوا رَبَّنَا بَاعِدْ بَيْنَ أَسْفَارِنَا وَظَلَمُوا أَنْفُسَهُمْ فَجَعَلْنَاهُمْ أَحَادِيثَ وَمَزَّقْنَاهُمْ كُلَّ مُمَزَّقٍ إِنَّ فِي ذَلِكَ لَآياتٍ لِكُلِّ صَبَّارٍ شَكُورٍ.\n\nقريةُ كانت منفلتةُ في اليمن، كانت غائصةً في الحدائقِ والبساتين، من بين يديها ومن خلفِها أنواعُ الثمرات، لهم سدُ عظيمُ يختزنُ آلاف البراميلِ من المياه، فلما أرادوا أن يجربوا نعَم اللهِ عز وجل أغدقَ اللهُ عليهمُ النعم، سماؤُهم ملىءَ بالغيوم، لا شمسَ لديهم تغرقُهم، وثمارَهم يانعةً يقطفونها حتى قال الأئمةُ من أمثالِ ابن كثير: تمرُ المرأة بزمبيلها فيمتلىءُ مما يتساقطُ من الأشجار، يشربونَ ماءً باردا، يتظللونَ في ظلٍ وارف، ينعمونَ في معيشةٍ هادئةٍ ساكنةٍ، أرسلَ اللهُ إليهم الرسلَ ليقولوا لا إله إلا الله، وليئدوا شكرَ نعمةِ الله، وليسجوا لله، وليتناهوا عن ما يغضبُ اللهَ عز وجل، فماذا فعلوا!\n\nكفروا وجحدوا وانكروا وتمردوا على الله، شأن الشاب الذي لا يعرفَ بيوتَ الله، ولا يعرفَ المسجد، جسمُه كجسمِ البغل يتنهدُ على الأرضِ من كثرةِ النعمِ، ومن كثرةِ الملبوساتِ والمشروبات والمطعومات، فإذا سمعَ الآذانَ كأن في أذنيهِ وقرا، لا يعرفُ طريقَ المسجد، إنما يعرفُ طريق المعصيةِ وطريقَ الانحراف، فهذا مثلُه مثلُ هذه القرية.\n\nأتت رسولُهم إليهم وفاوضتُهم على لا إله إلا الله، فاوضتُهم إلى الرجوعِ إلى الله عز وجل، وأخذتُهم بالتي هي أحسنُ ليعودوا إلى الحي القيوم فكفروا وقالوا ربنا باعد بيننا وبين أسفارِنا، ومعنى ذلك أنهم رفضوا حتى الزكاة والصدقة من هذه الأموال وقالوا اجعل بيننا وبين هذه القرى مسافات حتى لا يأتينا فقيرُ ولا مسكينُ ولا طالبُ حاجة، فماذا فعل اللهُ بهم؟\n\nهل حاربَهم بطائراتٍ أو بجيوشٍ جرارة، أو بدباباتٍ مصفحةٍ! لا والله بل أوتيَ بفأرٍ صغيرٍ فنحت في هذا السد سدُ مأرب العظيم، فسقط السد وذهبت دنياهم وأخرتُهم، اجتاحَهم السدُ فدمر قراهم بعضَهم على بعضها، وبيوتَهم بعضَها على بعض، واجتاحَ أشجارَهم وأعنابَهم ونخيلَهم ومزارعَهم فبقوا حدثا بعد عيَن لكلِ معتبر: وَلَقَدْ أَتَوْا عَلَى الْقَرْيَةِ الَّتِي أُمْطِرَتْ مَطَرَ السَّوْءِ أَفَلَمْ يَكُونُوا يَرَوْنَهَا بَلْ كَانُوا لا يَرْجُونَ نُشُوراً.\n\nفأوقع اللهُ بهم ما أهم بهِ أهلُ ليستحقونَه فذهبوا حتى قالت العربُ: تفرقوا أيدِ سبأ.\n\nخرجوا من بلادِهم على وجوهِهم يتباكون، الحبيبُ فقد حبيبَه، والوالدُ فقدَ ولدَه، والأخُ فقد أخاه، والزوجةُ فقدت زوجَها لأنهم عصوا اللهَ عز وجل.\n\nولذلك قالوا لرجلٍ من البرامكةِ الوزراء لما سجنوا في عهدِ هارونَ الرشيد لما سُجنتم وذهبت دنياكُم؟\n\nلما أخذت قصورُكم؟\n\nلما جُلدَت ظهورُكم؟\n\nفدمعت عينا خالد البرمكي وقال: بغينا وطغينا ونسينا الله وسرت دعوةُ مظلومٍ في جنحِ الليلِ فسمَعها اللهُ والناسُ عنها هجود.\n\nولذلك يقولُ عليه الصلاةُ والسلام: دعوةُ المظلومِ يرفعُها اللهُ على الغمامِ ويقولُ وعزتي وجلالي لأنصرنَكِ ولو بعد حين.\n\nومروا برجلٍ مقعدٍ كما في السير قد نهشتُه الأمراضُ وأصابتُه الأوصاب، وهو في حالةٍ مزريةٍ لا يستطيعُ حِراكا ولا قياما، لا يستطيعُ أن يمدَ يدَه، فقالوا مالك؟\n\nقال كنتُ في صحةٍ وعافيةٍ وقوةٍ لا يعلمُها إلا الله، كنتُ إذا سمعتُ نداء اللهِ أتباطأ فيقال لي اتق اللهَ عز وجل، وتعالَ إلى بيوتِ الله، وأقم فرائضَ الله، فكنتُ أقولُ لهؤلاء وماذا يصيبُني إذا لم أفعل؟ فابتلاني اللهُ بهذا المرض.\n\n \n\nفيا أخوتي في الله!\n\nشكرُ الجسمِ أن تؤدي حقَه مع اللهِ عز وجل، فتستخدمُه فيما يقربُه من اللهِ عز وجل، وشكرُ اللسانِ الثناء، وشكرُ اليدِ الوفاء، وشكرُ العينِ الإغضاء، وشكرُ الوجهِ الحياءُ منه سبحانَه وتعالى.\n\nكان عليه الصلاةُ والسلام يعظُ أصحابَه وينصحُهم ويردُهم إلى الحي القيوم وهم من أحياء الناسِ مع الله، ومن أقربِهم إلى الله، يقولُ لهم استحيوا من اللهِ حق الحياء، فيقولون له عليه الصلاة والسلام وهو يظنون أن الاستحياء دخولَ الإسلام، وهذا من الحياء، ولكنَ مرتبة الحياء الكبرى أن تجعلَ بينَك وبين المعاصي حجابا، قالوا يا رسولَ الله واللهِ إنا لنستحيِ من اللهِ حقَ الحياء، فقال عليه الصلاة والسلام ليس ذلك بحقِ الحياء، حق الحياء أن تحفظ الرأسَ وما وعى، والبطن وما حوى، ومن تذكرَ البلى ترك زينةَ الحياةِ الدنيا.\n\nقال أهلُ العلم:\n\nأن الحياء بالعينِ أن لا تنظر بها إلى ما يغضبُ اللهَ عز وجل.\n\nوحياء الأذن أن لا تسمع بها ما يغضبُه تبارك وتعالى.\n\nوحياءُ اليدِ أن تكونَ محبوسةً تحت طاعةِ اللهِ عز وجل.\n\nوحياءُ الرجل أن لا تمشي بها إلا في مرضاتِه عز وجل.\n\nولذلك كان من معالمِ المحاسبةِ عند أهلِ السنةِ والجماعةِ أن اللهَ عز وجل يجمعُ الأولينَ والآخرين يوم القيامةِ فيحاسبُهم كما خلقَهم وكما بدأهم أولَ مرة، يحاسبُهم على الأعضاء، ولن تجد عضواً أشدَ خطورةً ولا ضراوةً على المسلمِ، أو على الإنسانِ من لسانِه.\n\nويحقُ لأبي بكرٍ الصديقُ رضي اللهُ عنه وأرضاه، ومن مثلُ أبي بكر في إيمانِه وزهدِه وعبادتِه، أبو بكر الذي أنفق مالَه كلَه في سبيل الله، وأتعبَ جسمَه لرفعِ لا إله إلا الله، وبقي ساهرا حريصا على الأمةِ يقودُهم إلى اللهِ عز وجل، وهو مع هذا يقفُ في مزرعةِ رجلُ من الأنصارِ ويمد لسانَه يبكي ويقول هذا أوردَني الموارد أي المهالك.\n\nفإذا كان هذا خائفُ فما بالنا نحنُ لا نخاف؟\n\nوما بالُنا لا نعودُ ونحاسبُ أنفسَنا؟\n\nقلي باللهِ عليك كم مرةً نذكرُ اللهَ عز وجل في اليوم؟\n\nوفي المقابل كم نتكلم بكلامٍ ليس بذكر، وإذا عادلنا كلامَنا مع الناس وهرائنا وتسويفَنا، كم نعادلُه فهل هو بمعشارِ العشيرِ مع سبحانَ الله والحمدُ لله ولا إله إلا الله، واللهُ أكبر.\n\nومقصودُ هذا الكلام حفظُ اليدِ التي أنعم اللهُ بها علينا، فإن الله عز وجل إذا أنعمَ على العبدِ انتظر سبحانَه وتعالى حتى يرى ماذا يفعلُ العبد، فإن حفظَ النعمةَ بالطاعةِ زادهُ سبحانَه وتعالى: لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ، وإن ضيعها أخذَه أخذَ عزيزٍ مقتدر.\n\nفيا من أنعم اللهُ عليه بنعمةِ الشباب، إن كنت تريدُ حفظَ الشبابِ فما حفظُه إلا بحفظِ الله، ويا من أنعم اللهُ عليه بالمال، حفظُ المالِ حفظُ الله، ويا من أنعم اللهُ عليه بجاهٍ أو بمنصبٍ أو بولدٍ، إن تريدُ المحافظةُ على ذلك فأحفظَ اللهَ عز وجل، وإلا فأنتظرِ الزوالَ والنكبةَ إن عاجلا أو آجلا.\n\nقال أبو سليمانُ الداراني رحمَه الله: واللهِ إني لأعصِ اللهَ عز وجل في الليل فأجدُ جزاءَ ذلك في النهار، فقالوا لبعضِ أهلِ العلمِ، نحن ما نجدُ الجزاءَ في النهار، جربنا أنا نعصي اللهَ عز وجل في الليلِ كثيراً فلا نجدهُ في النهار، قال إنكم أكثرتُم من الذنوبِ فما تعلمونَ من أين تأُتونَ، أي لا تعلمونَ من كثرة الجزاوات من أين تأُتون. \n\nولا يظنُ ظانُ أن الجزاء أن تنزلَ عليه صاعقةً أو قذيفةً من السماء، أو يعذبُ بمرضٍ، كلا فإن أشدَ العقاب أن يقّسي اللهُ قلبَ هذا المجرم، وأن يطبعَ اللهُ على فؤاده، وأن يبتليهِ سبحانَه وتعالى بالصدِ عن سبيلِه، أو يزيدَه سبحانَه وتعالى، لأنَه هو الذي زاد ضلالاً وحياداً عن الله: فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لا يَهْدِي الْقَوْمَ الْفَاسِقِينَ.\n\nقال بعضُ الصالحين وقد ذهب إلى صلاةِ الجمعةِ فانقطعت حذاءُه، قالوا مالك؟ قال تذكرتُ أني ما اغتسلتُ للجمعةِ فانقطعت حذائي، قال ابن تيمية تعليقا عليه: قللوا الذنوبَ فعرفوا من أين يأتونَ.\n\nهم قللوا الذنوبَ والخطايا فعرفوا من أين يأتونَ من الذنوب، فلما أكثرنا الذنوبَ والخطايا ما ندري من أين نصاب، بالهموم، بالغموم، بالأحزان، بفسادِ الأبناء.\n\nوليست النعمةُ في مفهومِها عند عقلاءِ المسلمينَ أن تُكثرَ الأرزاقُ، نعم هذه نعمة، لكن النعمةُ أن نستقيمَ مع الله، وأن نتجَه إلى الله، وأن نحسن معاملتَنا نع الله.\n\nوإلا لو كانت النعمة بهذا المفهوم لكان الكفارُ أكثر منا قصورا ودورا وذهبا وفضة وجاها ومناصبا وأموالا وأولادا، لكن لا والله: وَلَوْلا أَنْ يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَجَعَلْنَا لِمَنْ يَكْفُرُ بِالرَّحْمَنِ لِبُيُوتِهِمْ سُقُفاً مِنْ فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ * وَلِبُيُوتِهِمْ أَبْوَاباً وَسُرُراً عَلَيْهَا يَتَّكِئُونَ.\n\nما آتاكَ من نعمةٍ فواجبُك أن تشكُرها بثلاثِ مقاصد:\n\nوجبها الأول:\n\nأن ترددَ على لسانِك الحمد لله، فإنها تملئُ الميزان، وإن سبحانَ اللهِ والحمد لله تملئُ ما بين السماءِ والأرض، ويعجبُ ربُك إلى العبدِ إذا قال الحمد لله، وأولُ ما يدخلَ الجنةَ الحامدون الذين يحمدونَ اللهَ في السراءِ والضراء.\n\nضاعَ فرسُ لجعفر الصادق فقال: واللهِ لأن ضفرتُ بفرسي لأحمدنَه سبحانَه وتعالى بمحامدٍ ما حمدَه بها إلا أوليائُه وأحبائُه.\n\nفلما وجد الفرسَ قال الحمدُ لله.\n\nقال أبنائُه أين المحامد؟\n\nقال وهل أبقت الحمدُ لله بمحامدَ بعدَها.\n\nولذلك قال عز من قائل: الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ.\n\nفواجبُك أن ترددَ الحمدَ دائما على لسانِك ليبقي عليك اللهُ النعمةَ؛\n\nالبس ثوبَك إن كنت مسلما وقل الحمدُ لله.\n\nوكل طعامَك وقل الحمدُ لله.\n\n وأشرب شرابَك وقلِ الحمدُ لله.\n\nوقم من نومِك وقلِ الحمدُ لله الذي أحيانا بعد ما آماتنا وإليه النشور.\n\nوكلَ ما لمعَ لك لامعُ من النعمة، وكلَ ما لمحَ لك لامحُ من الجميل فقلِ الحمدُ لله يبقي اللهُ عليكَ النعمة.\n\nووجبُها الثاني:\n\nأن تعتقدَ بقلبِك وأن تتصورَ أن ما آتاكَ من النعيم إنما هو من الله لا من الناس، وما صُرف عنك من العذابِ ومن المصائبِ إنما صُرفَ عنك من اللهِ عز وجل.\n\nيقول ابن مسعودٍ رضي اللهُ عنه في كلامٍ ما معنَاه: إن من الإزراءِ والنكران أن ينعمَ اللهُ عليك بنعيمٍ فتقولَ هذا بسببِ فلان، أو يصرف اللهُ عنك سوءً فتقولَ هذا بسببِ فلان، واللهِ ما أتى من نعيمٍ ولا صُرف من عذابٍ إلا بتقديرِ اللهِ ورحمتِه سبحانَه وتعالى.\n\nأوحى اللهُ سبحانَه وتعالى إلى داودَ عليه السلام، فقال داودُ إلى ربِه في أثناءِ الكلامِ: يا ربي أنعمت علي بنعمٍ ظاهرةٍ وباطنةٍ فبأي لسانٍ أشكُرك؟\n\nقال اللهُ عز وجل: يا داود أتدري أن هذه النعمُ مني؟\n\nقال نعم يا ربي.\n\nقال إن علمتَ بذلك فقد شكرتني.\n\nقال يا رب إني أريدُ أن أشكركَ بالعمل.\n\nقال يا داود تقرب إليَ بما استطعت من عمل.\n\nفي كتبِ التفسيرِ أنه عليه السلام جمع آل داود، أتدرون كم كان عددُهم؟\n\nقيل أن عددُهم ما يقاربُ ثلاثينَ ألفا، وهم الملوكُ في بني إسرائيل، فيهم الملكُ كابرا عن كابر ومنهم سليمان ابن داود، فجمعَهم أعماما وأخوالا وأبناءً وأقاربَ حتى ملئوا الُشرفاتَ في بيت المقدس، فقال داودُ وهو يبكي:\n\nيا آل داود إن اللهَ أنعم علينا نعما ظاهرةً وباطنة، فعليكم بطاعةِ الله، فواللهِ إن لم تطيعوه ليسلبنَه اللهُ منكم.\n\nقالوا ماذا نفعل؟\n\nقال قسموا ساعةَ الليلِ والنهار فليكن منكم في كلِ ساعةٍ من ليلٍ أو نهارٍ مصلين وصائمينَ وذاكرين ومستغفرين.\n\nفقسمَ عليهم الساعاتَ في الليلِ والنهار فكان منهم قومُ يسبحون، وقومُ يستغفرون، وقوم يصلون، وقوم يصومون، فقال الله سبحانَه وتعالى في كتابِه: اعْمَلُوا آلَ دَاوُدَ شُكْراً وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ). وقليلُ من الناسِ الشكور.\n\nإذا فواجبُ النعمةِ الثاني أن تعتقدَ أنها من عندِ الله، وأن ما ساقَ اللهُ لك من نعمةٍ إنما هو بقضاءِ اللهِ وقدرِه، ما ساقهُ أحدُ من الناس فوالله لو اجتمعَ الناسُ على أن ينفعوكَ بشيءٍ لم ينفعوكَ إلا بشيءٍ قد كتبَه الله لك، وإن اجتمعوا على أن يضروكَ لن يضروكَ إلا بشيءٍ قد كتبَه الله عليك، رفعتِ الأقلامُ وجفت الصحف، فالقضاءُ من عنده والقدرُ من عنده سبحانَه وتعالى.\n\nوالواجبُ الثالثُ:\n\nأن تظهرَ آثارُ النعمةِ عليك بالعملِ وبالتجملِ، فإذا أنعم اللهُ عليك بنعمةٍ فإنَه يحبُ سبحانَه وتعالى أن يرى أثرَها عليك، أنعمَ عليكَ بمالٍ فألبس من الجمالِ ما يرى الناسُ أن اللهَ سبحانَه وتعالى أنعم عليك بنعيم، لا تزري بربِك سبحانَه وتعالى، لا تشكوه ملبسِك أو بمسكنِك أو بمركبِك، فكأنكَ تقول ما أعطاني اللهُ شيء: وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ، بلسانِك وبفعلِك.\n\nولذلك صح عنه (صلى اللهُ عليه وسلم أنه يقول: أن اللهَ إذا أنعم على عبدٍ أحب أن يرى أثر نعمتَه عليه.\n\nوالواجب الرابع:\n\nأن تستغل هذه النعمةُ في مرضاتِه سبحانَه وتعالى.\n\nأسأل اللهَ لنا ولكم التوفيقَ والهداية، والرشدَ والسداد، وأن يستغلَنا بنعمتِه في طاعتِه، وأن يجعلنا ممن إذا أُنعمَ عليه شكر، وإذا ابتليَ صبر، وإذا أذنب استغفر.\n\nوصلى اللهُ وسلم على نبينا محمد وعلى آله وصحبه وسلم تسليما كثيرا.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"نِعـمِ اللــه","ar":"نِعـمِ اللــه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.341132","updatedAt":"2025-02-04T13:31:09.341136","createdBy":null,"isPromoted":false,"id":"29"}