{"type":{"type":"article","data":{"item":{"id":"428","title":"دروس من حياة سلفنا الصالح","description":"","author":"عبدالعزيز العبداللطيف","content":"الحمد لله وحده والصلاة والسلام على من لا نبي بعده ، وعلى آله وصحبه، أما بعد:\nفإن الدعوة إلى الله وظيفة الأنبياء عليهم الـســلام ، وسبيل العلماء الربانيين ، ولذا كانت أفضل القربات ، وأعظم المقامات.\nقال تعالى: ((ومن أحسن قولا ممن دعا إلى الله وعـمـل صالحا وقال إنني من المسلمين)) (1) \nوالدعوة إلى الله تعالى لابد أن تكون صحيحة الـمقـصد، سليمة المنهج وهذا هو سبيل دعوة نبينا محمد -صلى الله عليه وسلم- ومن تبعه بإحـســان ، كما قال عـز وجل: ((قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبـحـــان الله وما أنا من المشركين)) (2) \nولقد سلك سلفنا رحمهم الله هذا الطريق، فأمروا بالمعروف، ونهوا عن المنكر وعلموا الناس الخير، وبلّغوا البلاغ المبين عبر وسائل متعددة: كالـتـدريـس والحسبة، والوعظ، والفتيا، والقضاء وغيرها... لقد قام أولئك السلف بهذه الدعوة ابتغاء وجه الله تعالى، لا يريدون من الناس جزاءً ولا شكوراً وفي الوقت نفسه التزموا بسلامة الـمـنـهــج من خلال الاتباع وترك الابتداع.\nوالصحوة الإسلامية المعاصرة بحاجة إلى التعرف على أمثلة عملية ومشاهد واقعية من دعوة السلف الصالح ؛ لكي تكون تلك المواقف حافزاً مشجعاً للتأسي بهم، والسير على منوالهم.\nقال أحد العلماء: »من نظر في سيرة السلف عرف تقصيره ، وتخلفه عن درجات الرجال«.\nوهذه المقالة تحوي جملةً من المشاهد الدعوية من حياة السلف ، نعرضـهـا عـلــى النحو التالي:\nكان زاذان يشرب المسكر ، ويضرب بالطنبور ، ثم رزقه الله التوبة على يد عـبـد الله بن مسعود رضي الله عنه فصار زاذان من خيار التابعين ، وأحد العلماء الكبار ، ومن مشاهير العباد والزهاد . (3).\n\n وإليك قصة توبته ، كما يرويها زاذان نفسه قائلاً:\n» كنت غلاماً حسن الصوت ، جيد الضرب بالطنبور ، فكنت مع صاحب لي وعندنا نبيذ وأنا أغنيهم ، فمر ابن مسعود فدخل فضرب الباطية (الإناء) فبددها وكسر الطنبور ، ثم قال: لو كان ما يسمع من حسن صوتك يا غلام بالقرآن كنت أنت أنت، ثم مضى، فقلت لأصحابي: من هذا؟ قالوا: هذا ابن مسعود ، فأُلْقِيت في نفسي التوبة، فسعيت أبكي، وأخذت بثوبه، فأقبل عليّ فاعتـنـقـني وبكى وقال: مرحباً بمن أحبه الله، اجلس، ثم دخل، وأخرج لي تمرا ً«  (4) .\n\n \n\nولنا وقفة مع هذه القصة ، فمن خلال هذا السياق نلمس صدق ابن مسعود رضي الله عنه وحسن نيته، وصحة قصده في دعوته لزاذان، مما كان سبباً في هداية الرجل وتوبته وكما قال عبدالقادر الجيلاني (ت 561 هـ) رحمه الله معلقاً على تلك القصة:\n»انظر إلى بركة الصدق والطاعة وحسن النية، كيف هدى الله زاذان بعبد الله بن مسعود لما كان صادقاً حسن السيرة، فلا يصلح بك الفاسد حتى تكون صالحاً في ذات نفسك، خائفاً لربك إذا خلوت، مخلصاً له إذا خالطت غير مراء للخلق في حركاتك وسكناتك، موحداً لله عز وجل في ذلك كله وحين يزاد في توفيقك وتسديدك ، وتحفظ عن الهوى والإغواء من شياطين الجن والإنس والمنكرات كلها والفساق والبدع والضلالات أجمع، فـسـيــزال بك المنكر من غير تكليف، ومن غير أن يصير المعروف منكراً، كما هو في زماننا، ينكر أحدهم منكراً واحداً، فيتفرع منه منكرات جمة، وفساد عظيم ..«.(5) .\nوأمر آخر نستفيده من هذه القصة، وهو أن ابن مسعود رضي الله عنه سلك أُولى الوسائل الشرعيـة في تغيير الـمنكر، فـلما كـان قـادراً على تغيير المنكر بيده، أزالــه بيده فكسر الطنبور، وأتلف وعاء النبيذ.\nلقد ضرب ابن مسعود رضي الله عنه مثالاً رائعاً في الشجاعة والإقدام على الصدع بالحق، وتغيير المنكر، لا يخاف في الله لومة لائم، مع كونه وحيداً، وهم جماعة كما هو ظاهر سياق القصة ، إضافة إلى قصره ونحافته رضي الله عنه.\nلكن لما كان ابن مسعود معظماً لحرمات الله تعالى وشعائره أورثه ذلك مهابةً وإجلالاً.. وصدق عامر بن عبد القيس رحمه الله حيث يقول: »من خاف الله أخاف الله منه كل شيء، ومن لم يخف الله، أخافه الله من كل شيء«   .(6)\nومع هذا التغيير باليد، فإننا ندرك مدى شفقة ابن مسعود رضي الله عنه وكمال رفقه، وتمام نصحه لزاذان، فإن زاذان لما أقبل تائباً، أقبل عليه ابن مسعود رضي الله عنه وعانقه وبكى فرحاً بتوبة زاذان، وحياه بأجمل عبارة مرحباً بمن أحبه الله، كما قال سبحانه(إن الله يحبَ التوابين ويحبَ المتطهرين )( 7) ، ليس هذا فحسب بل أجلسه وأدناه ، وأعطاه تمراً.\nوهكذا كان أهل السنة يعلمون الحق ويدعون إليه، ويرحمون الخلق وينصحون لهم.\nكما نلحظ من هذه القصة ذكاء ابن مسعود وفطنته (8) ، فانظر كيف استجاش زاذان إلى التوبة، فإن زاذان كان مغنياً حسن الصوت، فقال له ابن مسعود: »لو كان ما سمع من حسن صوتك يا غلام بالقرآن لكنت أنت أنت« وفي رواية قال: »ما أحسن هذا الصوت! لو كان بقراءة كتاب الله تعالى كان أحسن«.\nإن التوجيه السديد للمواهب والقدرات، ووضعها في محلها الملائم شرعاً، إضافة إلى مراعاة طبيعة النفس البشرية، والعلم بنوازعها ومشاعرها، عامل مهم لنجاح الدعوة فإن النفوس لا تترك شيئاً إلا بشيء فلابد من مراعاة »البديل« المناسب، وهذا ما فقهه ابن مسعود رضي الله عنه وغاب عن الكثيرين.\nيقول ابن تيمية: »... الدين هو الأمر بالمعروف والنهي عن المنكر، ولا قوام لأحدهما إلا بصاحبه، فلا ينهى عن منكر إلا ويأمر بمعروف يغني عنه كما يأمر بعبادة الله سبحانه، وينهى عن عبادة ما سواه، إذ رأس الأمر شهادة أن لا إله إلا الله، والنفوس خـلـقــت لتعمل، لا لتترك، وإنما الترك مقصود لغيره «  .(9)\n\n كان حبيب العجمي من ساكني البصرة، وكان من أهل التجارة والأموال، حتى حضر مجلساً للحسن البصري رحمه الله، وسمع موعظته فوقعت موعظته من قلبه، فصار من أفضل زهاد أهل البصرة وعبادها.\nوإليك القصة تفصيلاً:\n» كان الحسن البصري يجلس في مجلسه الذي يذكر فيه كل يوم، وكان حبيب العجمي رحمه الله يجلس في مجلسه الذي يأتيه أهل الدنيا والتجارة وهـو غافل عما فيه الحسن لا يلتفت إلى شيء من مقالته، إلى أن التفت يوماً فسأل عما يقوله الحسن البصري، فقيل له: يذكر الجنة، ويذكر النار، ويرغب في الآخرة، ويزهد في الدنيا، فوقر ذلك في قلبه، فقال: اذهبوا بنا إليـه فأتاه، فقال جلساء الحسن يا أبا سعيد هذا حبيب قد أقبل إليك فعظه، وأقبل عليه فأقبل عليه الحسن فذكّره الجنة وخوّفه النار، ورغّبه في الخير، وزهده في الدنيا فتأثر حبيب بتلك الموعظة، وتصدق بأربعين ألفا، وقنع باليسير، وعَبَدَ الله حتى أتاه اليقين«.(10)\nأخي القاريء: لعلك تلحظ صدق الحسن البصري رحمه الله في دعوته، وسلامة قصده، حتى أثرت موعظته في قلب حبيب العجمي، فنقلته تلك الموعـظة الصادقة من ضجيج الأسواق، وصخب التجارة إلى أن صار عابداً زاهداً، ذا دعاء مستجاب، وكرامات مأثورة كما صار صاحب بذل وإنفاق في سبيل الله تعالى.\nوما أروع مقالة مالك بن دينار في هذا المقام:\n»الصدق يبدو في القلب ضعيفاً ، فيتفقده صاحبه، ويزيده الله تعالى حتى يجعله الله بركة على نفسه، ويكون كلامه دواءً للخاطئين«.\nثم قال مالك: »أما رأيتموهم؟« ثم يرجع إلى نفسه فيقول: »بلى والله لقد رأيناهم: الحسن البصري،وسعيد بن جبير وأشباههم، الرجل منهم يحيى الله بكلامه الفِئام [ الجماعات ] من الناس«   .(11)\nولما سمع زين العابدين علي بن الحسين موعظة للحسن ، قال: »سبحان الله هذا كلام صدّيق   « .(12)\nولقد سئل أحد العلماء: » ما بال كلام السلف أنفع من كلامنا؟« فقال: »لأنهم تكلموا لعز الإسلام ، ونجاة النفوس ، ورضا الرحمن ، ونحن نتكلم لعز النفوس وطلباً للدنيا ورضا الخلق  « .(13)\nومن أسباب الانتفاع بمواعظ الحسن البصري ومجالسه، أنه رحمه الله كان قدوة صالحة، ولم يكن رحمه الله ممن يقولون ما لا يفعلون ، »قيل لعبد الواحد صاحب الحسن البصري: »أي شيء بلغ الحسن فيكم إلى ما بلغ؟ وكان فيكم علماء وفقهاء«. قال: »كان الحسن إذا أمر بشيء كان أعمل الناس به وإذا نهى عن شيء كان أترك الناس له « (14)\nوأمر آخــــر يسترعي الانتباه في هذه الحادثة ، وهو عناية الحسن بموضوعات الرقائق والزهد والسلوك ، حتى كان للحسن البصري مجلس خاص من مجالسه ، لا يكاد يتكلم فيه إلا عن معاني الزهد والنسك ، فإن سأله إنسان غيرها ، تبرم وقال: »إنما خلونا مع إخواننا نتذاكر  « (15)\nإن غالب مواعظ الحسن ووصاياه كانت في ذم الدنيا ، والنهي عن طول الأمل ، والأمر بتزكية النفوس ، وتصحيح المقاصد والنيات.\nوما أحوجنا إلى مثل تلك المواعظ والزواجر من أولئك الأئمة الأعلام وهكذا كان الوعاظ في قديم الزمان »علماء فقهاء« كما قاله ابن الجوزي . (16)\nوقال الإمام أحمد بن حنبل: »ما أحوج الناس إلى قاص صدوق « (17)\nولقد كان الحـســن في كثير من الأحيان يزهد في الدنيا ويحذر منها ويرغب في الآخرة ، وهذا مسلك نبوي مأثور ، فقد قال : »إن أكثر ما أخاف عليكم ما يخرج لكم من بركات الأرض ، قيل وما بركات الأرض قال زهرة الدنيا.«  (18)\nولذا كان الحسن يقول: »والله ما عجبت من شيء كعجبي من رجل لا يحسب حب الدنيا من الكبائر ، وأيم الله إن حبها لمن أكبر الكبائر ، وهل تشعبت الكبائر إلا من أجلها؟ وهل عُبدت الأصنام، وعُصي الرحمن إلا لحب الدنيا، فالعارف لا يجزع من ذلها ، ولا ينافس بقربها ، ولا يأسى لبعدها  «(19)\nوصدق الحسن، فغالب الكبائر نابعة من حب الدنيا: فالسرقة، والزنا والحسد، والكذب ، والكبر ، والرياء وغيرها من أجل حب الدنيا ، والتكالب عليها بل إن الله تعالى قد أخبر في كتابه العزيز أن الكفر واستحقاق العذاب بسبب حب الدنيا وإيثارها على الآخرة، فقال تعالى(من كفر بالله من بعد إيمانه إلا من أكره وقلبه مطمئن بالإيمان ولكن من شرح بالكفر صدراْ فعـلـيـهــم غضب من الله ولهم عذابِ عظيم ذلك بأنهم استحبوا الحياة الدنيا على الآخرة) .(20) \nوهنا ملاحظة أخيرة: أن بعض التائبين يعتزلون الحياة من أجل العبادة وهذا فيه نظر ، إذ لا يصح أن كل تائب لابد أن يكون على ذلك المنوال: منقطعاً وزاهداً عن الأخذ بأسباب الحياة المباحة ، فتلك رهبانية حُذرنا منها. وصدق الله العظيم القائل: ((وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا )) .(21)\nفإن من مميزات ديننـا الحـنيف الوسـطية: (( وكذلك جعلناكم أمةْ وسطْا)) (21) ، لا رهبانية ولا مادية وإنما يكون المسلم عابداً لله ، ساع في الأرض عاملاً أي عمل مناسب يكفي نفسه حاجاتها، ولا يكون عالة على غيره ، ولم يعرف الانقطاع للعبادة إلا بعد القرون الفاضلة، يوم جاءت الصوفية وطقوسها المبتدعة ، ومعلوم موقف الرسول -صلى الله عليه وسلم- من الثلاثة الذين سألوا عن عبادته في الصلاة والصيام والزواج فلما أخبروا بها كأنهم تقالوها فعزموا على خلافها فقال لهم عليه الصلاة والسلام: »أما والله إني لأخشاكم لله وأتقاكم له، لكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء، فمن رغب عن سنتي ، فليس مني « .(23)\nساق أبو نعيم في »الحلية« بسنده إلى إبراهيم بن سليمان الزيات ، حيث قال: كنا عند سفيان الثوري ، فجاءت امرأة فشكت ابنها وقالت: يا أبا عبد الله أجيؤك به تعظه؟ فقال: نعم جيئي به ، فجاءت به ، فوعظه سفيان بما شاء الله فانصرف الفتى ، فعادت المرأة بعد ما شاء الله ، فقالت: جزاك الله خيراً يا أبا عبد الله، وذكرت بعض ما تحب من أمر ابنها، ثم جاءت بعد حين فقالت: يا أبا عبد الله ابني ما ينام الليل ويصوم النهار، ولا يأكل ولا يشرب فقال: ويحك مم ذاك؟ قالت: يطلب الحديث ، فقال: احتسبيه عند الله   « .(24)\nسفيان الثوري أحد الأئمة الكبار ، وكان أمّاراً بالمعروف لا يخاف في الله لومة لائم ، حتى قال أحدهم: »كنت أخرج مع سفيان الثوري فما يكاد لسانه يفتر عن الأمر بالمعروف والنهي عن المنكر ذاهباً وراجعاً      « (25)\nكما أنه رحمه الله مهتم بأحوال المسلمين، ومن ذلك ما قاله يحيى بن يمان: »تقاوم سـفيان الثوري وإبراهيم بن أدهم ليلة حـتى الصبح فكانا يتذاكران في أمور المسلمين«.\nوفي هذه القصة نلـحــظ حسن تصرف تلك المرأة تجاه مشكلة ابنها ، فقد ذهبت إلى سفيان الثوري ، وعرضـت مشكلتها عليه ، وطلبت منه أن يعظ ابنها وتجلت لنا سرعة استجابة سفيان لطلب تلك المرأة، وحسن خـلـقــه وتواضع، فقد بادر إلى إجابة طلبها ووعظ ابنها، فحسن حال هذا الابن ، حتى جاءت المــــرأة شاكرة لسفيان حسن صنيعه ، ولم يقف أثر موعظة سفيان عند هذا الحد فحسب بل إن هـــذا الابن ازداد استقامة وسلوكـــاً واهتماماً بطلب الحديث ، وتحصيل العلم الشرعي ، فصار كل وقته في طلب العلم والحديث ، مما جعل المرأة تحكي حال ابنها في المرة الثالثة قائلة: ابني ما ينام الليل ويصوم النهار.. يطلب الحديث.\nوهكذا عملت تـلـك الموعظة في قلب هذا الفتى حتى صار من أهل الجدّ والاجتهاد في طلب الحديث.\nكما نلمس في هــذه القصة شيئاً من المتابعة المستمرة من المرأة نحو ابنها وإبلاغ سفيان بتلك المتابعات ، والانتفاع بعدها برأيه وتوجيهه.\nهذه ثلاثة مشاهــد جلية من دعوة السلف الصالح ، وفي ثنايا كتب التراجم الكثير من تلك المشاهد الرائعة ، فالله الله في التأسي بهم ، فمن كان مستناً فليستن بمن مات فإن الحي لا تؤمن عليه الفتنة.\n\nالهـوامـش:\n(1) فصلت:33.  (2) يونس:108.\n(3)انظر ترجمته في: حلية الأولياء 4/199 ، والبداية والنهاية 9/47 ، سير أعلام النبلاء 4/280.\n(4) سير أعلام النبلاء 4/281.   (5) الغنية 1/139 ، 140.\n(6) صفة الصفوة 3/208.    (7)البقرة:222.\n(8) قال الذهبي: »كان ابن مسعود معدودا في أذكياء العلماء« انظر سير أعلام النبلاء 1/462.\n(9) اقتضاء الصراط المستقيم 2/617.\n(10) حيلة الأولياء 6/149 بتصرف ، وانظر سير أعلام النبلاء 6/144.\n(11) حلية الأولياء 2/359.  (12) أخبار الحسن البصري لابن الجوزي ص 22.\n(13) صفة الصفوة لابن الجوزي 4/122.\n(14) ، (15) تلبيس إبليس لابن الجوزي ص 68.\n(16) أخبار الحسن البصري لابن الجوزي ص 68.\n(17) أخبار الحسن البصري.\n(18) جزء من حديث أخرجه البخاري في كتاب الرقاق ، باب ما يحذر من زهرة الدنيا والتنافس فيها.\n(19) حلية الأولياء 6/13 ، وانظر سير أعلام النبلاء 7/259.\n(20) النحل:106-107.  (21)القصص:77.  (22)البقرة:143.  (23) متفق عليه.\n(24)حلية الأولياء 4/65 ، 66.  (25)حلية الأولياء \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"دروس من حياة سلفنا الصالح","ar":"دروس من حياة سلفنا الصالح"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.427158","updatedAt":"2025-02-04T13:31:09.427160","createdBy":null,"isPromoted":false,"id":"428"}