{"type":{"type":"article","data":{"item":{"id":"103","title":"الرقابة لمن؟","description":"","author":"","content":" يا رسول الله قال: ((أما إنهم إخوانُكم ومن جلدتِكم ويأخذون من الليلِ كما تأخذون، لكنهم إذا خلوا بمحارمِ اللهِ انتهكوها)).\n\nإلى من يملأ ليله وعينَه وأذنه ويضيعُ وقتَه حتى في ثُلث اليل الآخر، يملأ ذلك بمعاصي الله، أين الله؟\n\nفقد روى االثقاةُ عن خيرِ الملاء         بأنـه عـز وجـل وعـلا\n\nفـي ثلثِ الليـل الأخيـرِ ينزلُ           يقـول هل مـن تائبٍ فيقبلُ\n\nهل من مسيء طـالبٍ للمغفرة         يجد كريماً قابـلاً للمعـذرة\n\nيمـن بالخيـراتِ والفضـائل             ويسترُ العيب ويعطي السائل\n\nفنسأله من فضله.\n\nإن اللهَ لا يخفى عليه شيء فهلا اتقيتَه يا عبد الله.\n\nعمرُ بن الخطاب رضي اللهُ عنه، يعسُ ليلةً من الليالي ويتتبع أحوال الأمة، وتعب فاتكأ على جدارٍ ليستريح، فإذا بمرأةٍ تقولُ لابنتها: امذقي اللبنَ بالماءِ ليكثرَ عند البيع.\n\nفقالت البنت:ُ إن عمرَ أمرَ مناديه أن ينادي أن لا يشابُ اللبنَ بالماء.\n\nفقالتِ الأم:ُ يا ابنتي  قومي فإنك بموضعٍ لا يراكِ فيه عمرُ ولا مناديه.\n\nفقالتِ البنتُ المستشعرةُ لرقابةَ الله: أي أماه فأين الله؟ وللهِ ما كنتُ لأطيعَه في الملا، وأعصيه في الخلاء.\n\nويمرُ عمرُ أخرى بامرأة أخرى تغيبَ عنها زوجها منذ شهور في الجهاد في سبيل الله عز وجل، قد تغيبت في ظلمات ثلاث، في ظلمة الغربةِ والبعد عن زوجها، وفي ظلمة الليل، وفي ظلمة قعر بيتها، وإذا بها تنشد وتقول وتحكي مأساتها:\n\nتطاول هذا الليل وازور جانبه            وأرقنـي أن لا حبيب ألاعبـه\n\nفوالله لولا الله لا رب غيـره            لحرك من هذا السريري جوانبه\n\nما الذي راقبته في ظلام الليل وفي بعد عن زوجها، وفي هدأة العيون؟\n\nوالله ما راقبت إلا الذي لا يخفى عليه شيء في الأرض ولا في السماء.\n\nأنعم بها من مراقبة وأنعم بها من امرأة.\n\nوأعرابية أخرى يراودها رجل على نفسها كما أورد ابن رجب، ثم قال لها: ما يرانا أحد إلا الكواكب.\n\nفقالت: وأين مكوكبها يا رجل؟ أين الله يا رجل؟\n\nأتستخفي من الناس ولا تستخفي من الله وهو معك إذ تبيت ما لا يرضى من القول.\n\nأخيرا اسمع لهذا الحدث ولم يقع في هذا الزمن وإنما وقع في زمن مضى لتعلم ثمرة مراقبة الله عز وجل، واستشعار ذلك الأمر.\n\nرجل اسمه نوح بن مريم كان ذي نعمة ومال وثراء وجاه، وفوق ذلك صاحب دين وخلق، وكان له أبنة غاية في الجمال، ذات منصب وجمال. وفوق ذلك صاحبة دين وخلق.\n\nوكان معه عبد اسمه مبارك، لا يملك من الدنياء قليلاً ولا كثيراً ولكنه يملك الدين والخلق، ومن ملكهما فقد ملك كل شيء.\n\nأرسلَه سيده إلى بساتين له، وقال له: اذهب إلى تلك البساتين واحفظ ثمرها، وكن على خدمتها إلى أن آتيك.\n\nمضى الرجل وبقي في البساتين لمدة شهرين، وجاءه سيده، جاء ليستجم في بساتينه، ليستريح في تلك البساتين.\n\nجلس تحت شجرة وقال: يا مبارك، ائتني بقطف من عنب.\n\nجاءه بقطف فإذا هو حامض.\n\nفقال: ائتني بقطف آخر إن هذا حامض.\n\nفأتاه بآخر فإذا هو حامض.\n\nقال: ائتني بآخر، فجاءه بالثالث فإذا هو حامض.\n\nكاد أن يستولي عليه الغضب، وقال: يا مبارك أطلب منك قطف عنب قد نضج، وتأتني بقطف لم ينضج.\n\nألا تعرف حلوه من حامضة؟\n\nقال: والله ما أرسلتني لأكله وإنما أرسلتني لأحفظه وأقوم على خدمته. والذي لا إله إلا هو ما ذقت منه عنبة واحدة.\n\nوالذي لا إله إلا هو ما رقبتك، ولا رقبت أحداً من الكائنات، ولكني راقبت الذي لا يخفى عليه شيء في الأرض ولا في السماء.\n\nأعجب به، وأعجب بورعه وقال: الآن أستشيرك، والمؤمنون نصحة، والمنافقون غششة، والمستشار مؤتمن.\n\nوقد تقدم لابنتي فلان وفلان من أصحاب الثراء والمال والجاه، فمن ترى أن أزوج هذه البنت؟\n\nفقال مبارك: لقد كان أهل الجاهلية يزوجون للأصل والحسب والنسب. واليهود يزوجون للمال. والنصارى للجمال. وعلى عهد رسول الله صلى الله عليه وسلم، يزوجون للدين والخلق. وعلى عهدنا هذا للمال والجاه. والمرء مع من أحب، ومن تشبه بقوم فهو منهم.\n\nأي نصيحة وأي مشورة؟\n\nنظر وقدر وفكر وتملى فما وجد خيراً من مبارك، قال: أنت حر لوجه الله أعتقه أولاً.\n\nثم قال لقد قلبت النظر فرأيت أنك خير من يتزوج بهذه البنت.\n\nقال: اعرض عليها. فذهب وعرض على البنت وقال لها: إني قلبت ونظرت وحصل كذا وكذا، ورأيت أن تتزوجي بمبارك.\n\nقالت: أترضاه لي؟\n\nقال: نعم.\n\nقالت: فإني أرضاه مراقبة للذي لا يخفى عليه شيء في الأرض ولا في السماء.\n\nفكان الزواج المبارك من مبارك.\n\nفما الثمرة وما النتيجة؟\n\nحملت هذه المرأة وولدت طفلاً أسمياه عبد الله، لعل الكل يعرف هذا الرجل.\n\nإنه عبد الله بن المبارك المحدث الزاهد العابد الذي ما من إنسان قلب صفحة من كتب التاريخ إلا ووجده حياً بسيرته وذكره الطيب.\n\nإن ذلك ثمرة مراقبة الله غز وجل في كل شي.\n\nأما والله لو راقبنا الله حق المراقبة لصلح الحال، واستقامت الأمور.\n\nفيا أيها المؤمن، إن عينَ اللهِ تلاحقُك أين ما ذهبت، وفي أي مكان حللت، في ظلامِ الليل، وراء الجدران، وراء الحيطان، في الخلوات، في الفلوات، ولو كنتَ في داخلِ صخورٍ صم، هل علمتَ ذلك، واستشعرتَ ذلك فاتقيتَ اللهَ ظاهراً وباطناً، فكانَ باطنُك خيرُ من ظاهرِك.\n\nإذا ما خلوت الدهرَ يوماً فلا تقل             خلوتُ ولكن قل علي رقيبُ\n\nولا تحسـبنَ اللهَ يغفـلُ سـاعةً         ولا أن ما تخفيه عنه يغيبُ\n\nعباد الله، اتقوا اللهَ في ما تقولون، واتقوا الله في ما تفعلون وتذرون.\n\nاتقوا الله في جوارحكُم، اتقوا اللهَ في مطعمِكم ومشربِكم، فلا تدخلوا أجوافَكم إلا حلالاً فإن أجوافَكم تصبرُ على الجوعِ لكنها لا تصبرُ على النار.\n\nاتقوا اللهَ في ألسنتِكم، اتقوا اللهَ في بيوتِكم، في أبنائِكم في خدمكم، في أنفسكم.\n\nاتقوا اللهَ في ليلِكم ونهارِكم، اتقوا اللهَ حيثما كنتم.\n\nوَٱتَّقُواْ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى ٱللَّهِ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ [البقرة:281].\n\nأقول ما تسمعون واٍستغفر الله فأستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له.\n\nوأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليماً كثيراً.\n\nأما بعد:\n\nعباد الله: اعلموا علم يقينٍ أن اللهَ هو الرقيب، وأن الله هو الحسيب، وأنه لا ملجأ منه إلا إليه، ولا مهرب منه إلا إليه.\n\nهو الشهيدُ وكفى به شهيداً، ومن حكمتِه سبحانه وبحمده أن جعل علينا شهوداً آخرين لإقامةِ الحجُةِ حتى لا يكون للناس حجة، وتعدد الشهودُ علينا وكفى باللهِ شهيداً، من هؤلاءِ الشهودِ:\n\nرسولُ الله صلى الله عليه وسلم، حيثُ يقول اللهُ عز وجل: وَكَذٰلِكَ جَعَلْنَـٰكُمْ أُمَّةً وَسَطًا لّتَكُونُواْ شُهَدَاء عَلَى ٱلنَّاسِ وَيَكُونَ ٱلرَّسُولُ عَلَيْكُمْ شَهِيدًا [البقرة:143].\n\nفَكَيْفَ إِذَا جِئْنَا مِن كُلّ أمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَىٰ هَـؤُلاء شَهِيداً يَوْمَئِذٍ يَوَدُّ ٱلَّذِينَ كَفَرُواْ وَعَصَوُاْ ٱلرَّسُولَ لَوْ تُسَوَّىٰ بِهِمُ ٱلاْرْضُ وَلاَ يَكْتُمُونَ ٱللَّهَ حَدِيثاً [النساء:42].\n\nفرسولُ الله صلى الله عليه وسلم سيشهدُ على الأممِ وعلى هذه الأمة.\n\nوالملائكةُ أيضاً يشهدون وكفى باللهِ شهيداً، قال اللهُ عز وجل: وَإِنَّ عَلَيْكُمْ لَحَـٰفِظِينَ كِرَاماً كَـٰتِبِينَ يَعْلَمُونَ مَا تَفْعَلُونَ [الإنفطار:10-12].\n\nويقول جل وعلا: إِذْ يَتَلَقَّى ٱلْمُتَلَقّيَانِ عَنِ ٱلْيَمِينِ وَعَنِ ٱلشّمَالِ قَعِيدٌ مَّا يَلْفِظُ مِن قَوْلٍ إِلاَّ لَدَيْهِ رَقِيبٌ عَتِيدٌ [ق:17-18].\n\nفالملائكة أيضا ستشهد. والكتابُ سيشهد. والسجلات ستفتح بين يدي الله فترى الصغيرَ والكبيرَ والنقيرَ والقطميرَ، تنظرُ في صفحةِ اليومِ الثامنُ من هذا الشهر فإذا هي لا تغادرُ صغيرةً ولا كبيرة، وَوُضِعَ ٱلْكِتَـٰبُ فَتَرَى ٱلْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يٰوَيْلَتَنَا مَا لِهَـٰذَا ٱلْكِتَـٰبِ لاَ يُغَادِرُ صَغِيرَةً وَلاَ كَبِيرَةً إِلاَّ أَحْصَاهَا وَوَجَدُواْ مَا عَمِلُواْ حَاضِرًا وَلاَ يَظْلِمُ رَبُّكَ أَحَدًا [الكهف:49].\n\nوَكُلَّ إِنْسَـٰنٍ أَلْزَمْنَـٰهُ طَـئِرَهُ فِى عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ ٱلْقِيَـٰمَةِ كِتَابًا يَلْقَـٰهُ مَنْشُوراً ٱقْرَأْ كَتَـٰبَكَ كَفَىٰ بِنَفْسِكَ ٱلْيَوْمَ عَلَيْكَ حَسِيبًا [الإسراء:13-14].\n\nوالأرضُ التي ذللها الله عز وجل لنا ستشهدُ بما عمل على ظهرها من خيرِ أو شر: إِذَا زُلْزِلَتِ ٱلاْرْضُ زِلْزَالَهَا وَأَخْرَجَتِ ٱلارْضُ أَثْقَالَهَا وَقَالَ ٱلإِنسَـٰنُ مَا لَهَا يَوْمَئِذٍ تُحَدّثُ أَخْبَارَهَا بِأَنَّ رَبَّكَ أَوْحَىٰ لَهَا [الزلزلت:1-5].\n\nستحدث بما عمل على ظهرها من خير أو شر، بل إن هذه الأرض تحمل عاطفة، إذا مات المؤمن بكاه موضع سجوده، وبكاه ممشاه إلى الصلاة، وبكاه مصعد عمله إلى السماء.\n\nوأما الذين أجرموا وكفروا ونافقوا: فَمَا بَكَتْ عَلَيْهِمُ ٱلسَّمَاء وَٱلاْرْضُ وَمَا كَانُواْ مُنظَرِينَ [الدخان:29].\n\nوالخلقُ أيضا سيشهدون وكفى باللهِ شهيداً: لطالما تفكهُ الإنسانُ بين هؤلاءِ الخلقِ بالوقوعِ في أعراضِ المسلمينَ بذكرِ ما سترَه اللهُ عليه. وما علم أن الخلق سيشهدونَ.\n\nفي الصحيح أن جنازة مرت على الرسول صلى الله عليه وسلم وهو في نفر من أصحابه فيثني عليها الناس خيراً فيقول صلى الله عليه وسلم: ((وجبت)).\n\nوتمر أخرى فيثني عليها الناس سوء فيقول صلى الله عليه وسلم: ((وجبت)).\n\nفيتساءل الصحابة؟\n\nفيقول صلى الله عليه وسلم: ((أثنيتم على الأولى بخير فوجبت لها الجنة، وعلى الثانية بسوء فوجبت لها النار، أنتم شهداء الله في أرضه، أنتم شهداء الله في أرضه)).\n\nوسيشهدُ ما هو أقربُ من هذا: ستشهدُ الجوارحُ فـأيد تشهد، وأرجل تشهد، وألسن تشهد، وجوارح تشهد:\n\nٱلْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوٰهِهِمْ وَتُكَلّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُواْ يَكْسِبُونَ [يس:65].\n\nوَيَوْمَ يُحْشَرُ أَعْدَاء ٱللَّهِ إِلَى ٱلنَّارِ فَهُمْ يُوزَعُونَ حَتَّىٰ إِذَا مَا جَاءوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَـٰرُهُمْ وَجُلُودُهُم بِمَا كَانُواْ يَعْمَلُونَ وَقَالُواْ لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا قَالُواْ أَنطَقَنَا ٱللَّهُ ٱلَّذِى أَنطَقَ كُلَّ شَىْء وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ وَمَا كُنتُمْ تَسْتَتِرُونَ أَن يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلاَ أَبْصَـٰرُكُمْ وَلاَ جُلُودُكُمْ وَلَـٰكِن ظَنَنتُمْ أَنَّ ٱللَّهَ لاَ يَعْلَمُ كَثِيراً مّمَّا تَعْمَلُونَ وَذَلِكُمْ ظَنُّكُمُ ٱلَّذِى ظَنَنتُم بِرَبّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مّنَ ٱلُخَـٰسِرِينَ فَإِن يَصْبِرُواْ فَٱلنَّارُ مَثْوًى لَّهُمْ وَإِن يَسْتَعْتِبُواْ فَمَا هُم مّنَ ٱلْمُعْتَبِينَ [فصلت:19-24].\n\nفاتقوا الله يا باد واجعلوا هؤلاءِ الشهودِ جميعهم لكم لا عليكم.\n\nوبادروا أنفسَكم وأعمارَكم بالأعمالِ الصالحةِ قبل حلولِ الآجالِ وبقاءِ الحسراتِ.\n\nأيا من يدعّي الفهم، إلى كم يا أخَ الوهم، تعبي الذنبَ بالذنب، وتخطي الخطأ الجم.\n\nأما بان لك العيب، أما أنذرك الشيب، وما في نصحه ريب، ولا تنعُ فقد صم.\n\nأما نادى بك الموت، أما أسمعك الصوت، أما تخشى من الفوت، فتحتاطَ وتهتم.\n\nفكم تسكرُ في السهو، وتختالُ من الزهو، وتنصبُ إلى اللهو، كأن الموتَ ما عم.\n\nوحتى متى جافيك، وإبطاؤك لافيك، طباعُ جمعت فيك، عيوبُ شملُها انظم.\n\nأتسعى في هوى النفس، وتختالُ على الأنس، وتنسى ظلمةَ الرمس، ولا تذكرُ ما تم.\n\nستذري الدمَ لا الدمع، إذا عاينتَ ولا دمع، يقي في عرصة الجمع، ولا خالٍ ولا عم.\n\nكأني بك تنحط، إلى اللحدِ وتنغط، وقد أسلمك الرهط، إلى أضيق منسم.\n\nهناك الجسمُ ممدود، ليستأكَله الدود، إلى أن ينخر العود، ويمسي العظمَ قد رم.\n\nفبادرِ أيها الغمر، لما يحلُ به المر، فقد كاد ينتهي العمر، وما أقلعت عن ذم.\n\nوزود نفسَك الخير، ودع ما يعقبُ الضير، وهيء مركب السير، وخف لجة اليم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الرقابة لمن؟","ar":"الرقابة لمن؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.359193","updatedAt":"2025-02-04T13:31:09.359196","createdBy":null,"isPromoted":false,"id":"103"}