{"type":{"type":"article","data":{"item":{"id":"207","title":"العبادة بين الصـورة والحقيقـة","description":"","author":"هيثـم الحـداد","content":"المهمة التي خلق الله البشر من أجـلـهــا هي عبادته وحده لاشريك له، قال الله (تعالى): ((وَمَا خَلَقْتُ الجِنَّ وَالإنسَ إلاَّ لِيَعْبُدُونِ)) [ الذاريات: 56] لكن الله (جل وعلا) مستغن عن الخلق كلهم، ولاحاجة له (تبارك وتعالى) لعـبـادتـهـم كما جاء في الحديث القدسي: (لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أتقى قلب رجـــل واحد منكم مازاد ذلك في ملكي شيئاً)(1)، وقـد قال اللـه (تبارك وتعالى): ((لَن يَنَالَ اللَّهَ لُـحُـومُـهَــا وَلا دِمَاؤُهَا وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ المُحْسِنِينَ)) [الحج: 37] لكن نفع العبادة حاصل لنا أولاً وأخيراً، ولهذا قال العلماء: إن مـبـنـى الـشـريـعـــة على تحصيل مصالح العباد في الدنيا والآخرة. فـعـبادة الله (جل وعلا) هي المنهج الذي يحفظ لهذا الكون انتظامه وسيره دونما تخبط في أي نـاحـية من نواحي الحياة، وعلى أي مستوى من المستويات، وإن اختلال هذه العبادة اختلال لنـظــــام هذا الكون، وبالتالي دخوله في دهاليز الضلال والانحطاط والفساد، على جميع الأصعدة الاجـتـمـاعية والاقتصادية وغيرها، قال الله (تعالى): ((أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا وَاللَّهُ يَحْكُمُ لا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الحِسَابِ)) [الرعد: 41]. فأداء العبادة كما أمر الله بها هو سبيل سعادة هذه البشرية بأكملها. فالعبادة هي الزمام الذي يكـبـح جماح النفس البشرية، أن تلغ في شهواتها، وهي السبيل الذي يحجز البشرية عن الـتـمـــرد عـلـى شرع الله (تعالى)، فالخلل في أداء العبادة مؤذن بالخلل في الكون. فأعظم مقاصد العبادة حصول التقوى التي هي الحاجز عن وقوع الإنسان في المعاصي، وهي كذلك المحرك الفعال لهذه النفس حتى تنطلق من قيود الأرض، فترفرف في علياء السماء، وتنطلق في أفعال الخير بشتى صوره. فإذا كــان مـــردود العبادة من التقوى والخشوع لله (عز وجل) ضعيفاً أو ميتاً، فإن الهدف الذي شرعت من أجله العبادة لم يتحقق وبالتالي: تكون العبادة وكأنها لم تؤدّ. ولنتأمل هذه النصوص القرآنية والنبوية: ((فَمَنْ خَافَ مِــــــن مُّـــوصٍ جَنَفاً أَوْ إثْماً فَأَصْلَحَ بَيْنَهُمْ فَلا إثْمَ عَلَيْهِ إنَّ اللَّهَ غَفُورٌ رَّحِيمٌ)) [البقرة: 182] ((.. وَأَقِمِ الصَّلاةَ إنَّ الصَّلاةَ تَنْهَى عَنِ الفَحْشَاءِ وَالْمُنكَرِ..)) [العنكبوت: 45]. ويقول الرسول-صلى الله عليه وسلم-: (من لم يدع قول الزور والعمل به فليس لله حاجة في أن يدع طعامه وشرابه)(2). فليس المقصود من العبادة مجرد الحركات الظاهرة التي تمارسها الجوارح دون أن تؤثر في الباطن، وإنما المقصود مع ذلك: عمل القلب، من الإخبات والتذلل والخضوع بين يدي الله (عز وجل)، وذلك روح العبادة ولبها. إن الذي يـؤدي العبادة ـ أي عبادة كانت ـ ولم يقم في قلبه أثناء ذلك مقام العبودية لله (عز وجل)، فكأنه ما أدى تلك العبادة وبمعنى آخر فقد أدى صورة العبادة لا حقيقتها. فشرود القلب في مواطن العبادة هو من أعظم الآفات التي تعرض للإنسان في سيره لله (عز وجل)، لأن العبادة بقلب شارد غافل لاه، لاتترك الأثر المطلوب على النفس الإنسانية، فلا يحصل الإنسان بها على الأجر المطلوب. ولذلك يقول الرسول: (إن الرجل لينصرف وما كتب له إلا عشر صلاته، تسعها، ثمنها، سبعها، سدسها، خمسها، ربعها، ثلثها، نصفها«(3). ومع استمرار الغفلة، وشرود القلب في مواطن العبادة تصبح العبادة مجرد حركات ظاهرة، ليس لها أي أثر على قلب صاحبها، ومن ثم: ليس لها أي أثر على تصرفاته، فتصبح العبادة عادة. وهذا ما يفسر لنا مانراه من سلوك بعض الناس المخالف لشرع الله في المعاملة وفي الخُلُق مع أنهم من المصلين ومن رواد المساجد، بل ربما من قارئي القرآن ومن صائمي هواجر الأيام، لذلك يلاحظ الفرق الكبير بين من يصلي ثم ينصرف من صلاته كما دخل فيها، وبين من إذا وقف استشعر أنه واقف بين يدي الله، فاستحضر نية التقرب إلى الله (عز وجل) عند شروعه في الصلاة، وقام وفي قلبه مقام العبودية لله (عز وجل)، وشعر بالانكسار بين يدي العزيز الجبار، ثم إذا قرأ القرآن أو تلاه أو ذكر الأذكار واطأ قلبه لسانه، فإذا قال مثلاً: ((اهدنا الصراط المستقيم))، فهو قد سأل الله أن يهديه الصراط المستقيم، وهكذا حتى ينصرف من صلاته، انظر إلى حال هذا الرجل وحال من دخل في صلاته وقلبه في مكان آخر، فالقرآن والأذكار تتردد على لسانه، دون أن تتجاوزه إلى عقله أو فكره. وانظر إلى من إذا انصرف من صلاته قال: (استغفر الله) ثلاث مرات، وقلبه يطلب العفو والمغفرة من الله على ما حصل من تقصيره في هذه العبادة، وانشغال قلبه بغير الله فيها. ولايقتصر الأمر على الصلاة، بل إنه عام في جميع العبادات أو أغلبها، انظر إلى الصيام.. تلك العبادة العظيمة التي يقول الله (عز وجل) فيها: (كل عمل ابن آدم له إلا الصوم فإنه لي وأنا أجزي به)(4). إن كثيراً من الناس لايشعرون بأثر للصيام على نفوسهم، مع أن الرسول -صلى الله عليه وسلم- يقول: (صوم شهر الصبر وثلاثة أيام من كل شهر يذهبن وحر الصدر)(5) أي: غله وحقده، فالصوم يقطع أسباب التعبد لغير الله، ويورث الحرية من الرق للمشتبهات ؛ لأن المراد من الحرية أن يملك الأشياء ولا تملكه(6)، هل يفعل الصيام بنا هذا؟!، بل إن الله (عز وجل) قال: ((يَا أََيُّهَا الَذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَذِينَ مِن قَبْلِكُمْ)) لأجل ((لعلَّكُمْ تَتَّقُونَ)) [البقرة: 183] فإذا لم يحدث الصيام للإنسان تلك التقوى، فإنه لم يحقق الغرض الذي شرعه الله من أجله، ولكن.. ما السبب في عدم إحداثه للتقوى في النفوس؟ الأسبـاب كثيـرة، أعظمهـا: أن الصيـام ـ وهو عبادة من العبادات ـ أصبح عند كثير من الناس مجرد عادة، يدخل الإنسان فيه دون أن يستحضر نية التقرب لله (عز وجل) بهذه العبادة، وفي أثناء الصوم ترى قلبه غافلاً لاهياً عن التذكر والتفكر في هذه العبادة العظيمة. وفي المقابل: انظر إلى ذلك الرجل الذي قام من أجل السحور، تذكر أنه يأكل هذه الأكلة من أجل أن يتقوى على الصيام الذي يتقرب به إلى الله (عز وجل)، وفي أثناء صومه وكلما تذكر الطعام أو الشراب أو غيرهما من المحظورات، حدث نفسه وعالج قلبه بأنه إنما يفعل ذلك حبّا وتقرباً إلى الله، حتى يأتي يوم القيامة وقد وضع في ميزان أعماله صيام ذلك اليوم، ثم إذا أفطر فرح بهذا الإفطار وانتظر فرحه الآخر بهذا الصوم حين يلقى ربه (جل وعلا)، فقلبه أثناء الصوم ـ أو في أغلبه ـ منشغل بالتعبد لله (عز وجل)، فهذا هو الصيام الذي رتب الله عليه ذلك الأجر العظيم، وهذا هو الصيام الذي يعالج النفس والقلب من أمراضها وأدرانها. ولنضرب مثالاً أخيراً، لنتفكر في عبادة الذكر، ذكر الله (عز وجل)، ثم لننظر إلى عظيم الجزاء والأجر الذي أعده الله للذاكرين الله كثيراً والذاكرات، ويكفي في التمثيل بهذا الأجر حديث أبي الدرداء عند الحاكم: (ألا أنبئكم بخير أعمالكم وأزكاها عند مليككم، وأرفعها في درجاتكم، وخير لكم من إنفاق الذهب والوَرِق، وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم ويضربوا أعناقكم). هذه هي قيمة الذكر الصادق والجزاء الكبير من الله (تعالى) للذاكرين، وليس الذكر هو الدعاوى الفارغة التي يؤديها المتصوفة من المكاء والتصدية والرقص ويزعمون أنها ذكر. إذن: لابد أن الأمر ليس بهذه السهولة أو البساطة، لابد من أن تُحقّقَ معاني العبودية لله (عز وجل) في عبادة الذكر ربما أكثر منه في تلك العبادات الأخرى، ولايمكن أن يكون الذكر مجرد حركات سهلة باللسان ليس لها أي أثر على القلب ومن ثم على كيان صاحبها وواقعه. إن الذي يقول (لا إله إلا الله) يرددها لسانه وقلبه مستحضراً للمعنى المراد من هذه الكلمة وهو الاقرار بالعبودية الخالصة لله وحده، الذي يقولها بهذه الصورة يحدث في قلبه وكيانه انخلاع من عبودية ما سوى الله، ثم تنجذب روحه إلى السماء، إلى الله (تبارك وتعالى) محبة واتباعاً. هل يتصور أن من يحدث له ذلك يطيع ما سوى الله في صغيرة أو كبيرة، أم يتبع هواه أو شهوته، أم يقع في قلبه خوف أو وجل من تلك الآلهة المزعومة، أو أي حب لها، وهل يتصور أن من تتوق روحه إلى الله، فيملأ حب الله شغاف قلبه ويتغلغل في جوانحه، هل له أن يعصيه، أو يتوانى في طاعته والتقرب إليه والتذلل بين يديه، لايتُصور ذلك قطعا، فلأجل هذا كانت هذه الكلمة نجاة لصاحبها، إذا لم تصدر منه باللسان فقط بل صَاحَبَها حضور القلب وانقياد النفس، وذلك لايكون إلا بمعرفة معناها، ومن ثم تأتي شروطها الباقية، ومن هنا أيضا: كان من حقق كلمة التوحيد تحقيقاً كاملاً، يدخل الجنة بغير حساب ولا عذاب، لأن من حققها بتلك الصورة، فإنه ـ ولاريب ـ يطيع ربه (جل وعلا) طاعة لا يمكن معها أن تتجاوز سيئاته حسناته، فمن ثم يدخل الجنة بتلك الصورة المذكورة في الحديث. وتأمل قول الله (عز وجل): ((إنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُوْلِي الأَلْبَابِ)) مَنْ أولئك؟ ((الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَاماً وَقُعُوداً وَعَلََى جُنُوبِهِمْ)) فلهذا كـان من صفاتهـم ((وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ)) فتكون النتيجة أنهم يتوجهون إلى الله بالدعاء وهو من أعلى وأجل صور العبادة، وقد ملأ خوف الله قلوبهم فشعروا بحاجتهم إلى مغفرة خالقهم وعفوه، فقالوا: ((رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)) [آل عمران: 190، 191]. فالذكر يكون بالقلب قبل أن يكون مجرد نطق باللسان، وذكر القلب هذا يحدث في القلب والنفس والعقل من أسرار العبودية وأحوالها ما يجعل القلب مراقباً لله (عز وجل) طيلة ذكره لله، وتلك أعلى مراتب العبودية، إنها مرتبة الإحسان، أي: أن تعبد الله كأنك تراه، والمحسن: المراقب لله في كل حين ووقت، في كل خاطرة وسانحة يبحث عن مرضاة الله في كل فعلة وقولة، بل في كل إرادة أو التفاتة تحدث من قلبه. وبعد: فخلاصة ما تقدم بعبارة سريعة مختصرة: أن حقيقة الإيمان التي أُمرنا بها أن تتواطأ عبادة القلب مع عبادة الجوارح، فتتحقق عبودية القلب مع عبودية الجوارح، فنحسن العبادة باطناً كما نحسنها ظاهراً. إذا تبينت أهمية ما تقدم، فلسائل أن يسأل ما هي الوسائل التي تقود إلى إحسان العبادة باطناً، أو بعبارة أخرى: كيف نبعث الروح في عبادتنا، ونجنبها الموت؟ الوسائل كثيرة ومتنوعة، ولكن حسبي أن أشير إلى بعضها: 1- حضور القلب قبل أو عند البدء بالعبادة: والفقهاء يتحدثون عن النية قبل الشروع في العمل ويعنون بها النية التي تميز العمل نفسه، كصلاة الظهر عن صلاة العصر، وصوم النافلة عن صوم الفرض.. وما إلى ذلك، ويتحدث أرباب التوحيد وأهل السلوك عن النية التي تميز المعمول له، وهو المقصود بهذه العبادة. 2- تحديث القلب وتذكيره بالتعبد لله (عز وجل): سواء أكان ذلك خارج العبادة أو حتى في أثنائها إن أمكن، وليس هذا مجال الحديث عن عبودية القلب لله رب العالمين، وكثير من الناس ـ بل ومن بعض طلاب العلم وغيرهم من أهل الخير ـ يغفلون عن هذا كثيراً، وهذا التحديث والتذكير نهر يمد القلب باللين والرقة والخشوع، فإذا شح ماؤه جف القلب ويبس ثم قسا، نعوذ بالله من ذلك. 3- التهيؤ للعبادة والاستعداد لها: والمثال الذي يوضح هذا وأثره: التبكير إلى المساجد لأداء الصلاة، وهذا التهيؤ المادي الجسدي يصاحبه ولا شك تهيؤ نفسي وروحي وقلبي، وفي حث رسول الله -صلى الله عليه وسلم- على التبكير إلى المساجد خير دليل على ذلك، والأحاديث كثيرة مشهورة. ومن هنا نفهم كثرة ما ورد عن السلف الصالح في هذا الشأن، فهذا إبراهيم بن يزيد الفقيه عابد الكوفة يقول: (إذا رأيت الرجل يتهاون في التكبيرة الأولى فاغسل يدك منه)(7). والتهيؤ يكون بحسب كل عبادة وما شرع فيها. والحج كذلك له تهيؤ؛ فرد الأمانات والمظالم، والتخلص من الحقوق قبل الشروع في السفر كلها صور للاستعداد لهذه العبادة العظيمة، وكذلك تهيئة الزاد والراحلة والرفقة الصالحة. والمتأمل في ذلك يجد الفرق شاسعاً بين من يؤدي العبادة دون استعداد بدني يصحبه تهيؤ قلبي ومن يأتي الصلاة مسرعاً حتى يدرك الركعة فيدخل في الصلاة ولم يسكن جسده من ذلك السعي، ولعل في نهي الرسول -صلى الله عليه وسلم- عن السعي بعد الإقامة إشارة إلى ذلك، وإلى أن يتفاعل الإنسان روحيّاً ونفسيّاً مع هذه العبادة تكون الصلاة أوشكت على النهاية. 4- الابتعاد عما يشوش القلب أثناء الـعـبـادة: ففي الصلاة مثلاً: نهى الرسول -صلى الله عليه وسلم- المصلي أن يصلي إلى مايشغله أثـنـــاء الصلاة »فإنه لا ينبغي أن يكون في البيت شيء يشغل المصلي«(8). ولهذا جاء النهي عن أن يصلي الإنسان في حـضــرة طعام أو وهو يدافع الأخبثين، كل هذا من أجل أن ينخلع القلب من علائق الدنيا وينجـــذب إلى حقيقة العبادة ويجتمع في قـلب العبد وفكره ووجدانه الاتجاه إلى الله (تعالى)، ومـثــل هذه الأمور يمكن فعلها في عـبــادات أخرى. ليكون أدعى لانشغاله وتفرغه للعبادة، مما يؤدي لـتفـرغ قلب الإنسان للتوجــــــه وللعبودية لله (عز وجل) أثناء الصوم. 5- الـمـشاهــد أن كثيراً من الناس يؤدي بعض العبادات بصورة تلقائية أقرب إلى الحركة الميكانيكية، فمثلا في الصلاة: ترى كثيراً منهم يدخل في صلاة النافلة فيقرأ دعاء الاستفتاح الذي يجري عـلــى لسـانــــه، ومن ثم سورة الفاتحة، ثم تجري على لسانه إحدى السور الصغار التي يحفظها على ظـهـــر الـقـلـب، وربما إذا سألته بعد صلاته ماذا قرأ، فإنه لا يذكر. ولاتفكر الأغلبية العظمى من الناس مثلا فـي قـــراءة صـيـغة أخرى لدعاء الاستفتاح، أو في قراءة آيات أو سور من غير تلك السور التي تجري على ألسـنـتـهم دون أن يتفكروا فيها أو يشعروا بها، مع أن السنة وردت بالتنويع في هذه الأذكار، فهناك عــــدة صـيــغ لـدعــاء الاستفتاح، والرسول -صلى الله عليه وسلم- كان يقرأ من القرآن كله في تطوعه. وهكذا في أذكــــار الصباح والمساء وغيرها من الأذكار والعبادات الدورية التي وردت السنة بهيئات وصيغ متعددة لها. إن الـتـنـــويع في صفات العبادة بما يوافق السنة الصحيحة له أثر في طرد ما قد يطرأ على العبادة من صفة العادة والرتابة التي تضعف تأثير العبادة على القلب. هذا والوسائل كثيرة ومتنوعة، لكن حسب الإنسان أن يضع هذه القضية نصب عينيه هدفاً مـنـشــوداً، وأن يحاسب نفسه فيما يتعلق بها، فكلما عمد إلى عبادة من العبادات عليه أن ينأى بعبادته أن تكون ميتة. أسـأل الله العظيم رب العرش الكريم، أن يوفقنا للإخلاص في القول والعمل، ويرزقنا اتباع سنة نبيه -صلى الله عليه وسلم-، إنه سميع مجيب. الهوامش : 1- أخرجه البخاري. 2- البخاري، كتاب الصوم. 3- انظر صحيح الجامع، ح1622. 4- أخرجه البخاري. 5- أخرجه البزار وأحمد بن حنبل، جـ5ص363، وابن حبان، وصححه الألباني في صحيح الترغيب والترهيب: جـ1ص429. 6- انظر: فيض القدير جـ4ص211. 7- انظر: سير أعلام النبلاء. 8- انظر: صحيح الجامع، ح2500.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"العبادة بين الصـورة والحقيقـة","ar":"العبادة بين الصـورة والحقيقـة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.383198","updatedAt":"2025-02-04T13:31:09.383200","createdBy":null,"isPromoted":false,"id":"207"}