{"type":{"type":"article","data":{"item":{"id":"113","title":"الـفتور","description":"","author":"","content":"أولاً: مقدمة\n\nبسم الله الرحمن الرحيم\n\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\n\nوأشهد ألا إله إلا الله، وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)([1]).\n\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)([2]).\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)([3]).\n\nأما بعد، أيها الأخوة المؤمنون: فسلام الله عليكم ورحمته وبركاته:\n\nبادئ ذي بدء أشكر الله -جل وعلا- الذي يسر وسهل وأعان لهذا اللقاء، وأسأله التوفيق والتمام، ثم أشكر مكتبة \"دعوتي\" في شرق الرياض في منطقة \"النسيم\" وما حولها الذين نظموا هذا اللقاء، وأخص بالشكر القائمين على هذا المسجد؛ فهم لهم السبق -جزاهم الله خيرا- باستضافة هذه الحلقة التعليمية التربوية، فلهم مني جزيل الشكر والدعاء، ولكم - أيها الأحبة -؛ حيث جئتم لسماع هذه الكلمات، التي أسأل الله -جل وعلا- أن تكون خالصة موفقة نافعة بإذن الله.\n\nوإن كان لي من عتب فهو على أخي الشيخ محمد في تقديمه -حفظه الله- فلست أهلا لهذه المقدمة التي قالها.\n\nولا أقول هذا -أيها الأخوة- والله تواضعا، ولكنها الحقيقة، ولكنني ألتمس منه وادعوه أن يرفق بإخوانه، فإن النفس البشرية ضعيفة، ونسأل الله الثبات.\n \n\nثانياً: لمن هذا الموضوع؟\n\n\nأيها الأحبة: هذا اللقاء هو لقاء مع موضوع عشت معه سنوات طويلة، ولا أكتمكم إذا قلت: إن بداية اهتمامي بالموضوع تربو على أربع سنوات؛ لأنني كنت مقتنعا بأهمية هذا الموضوع وخطورته، ولكنني لم أكن، ولكنني لم أجد أن الوقت قد حان لإلقائه لسببين:\n\nالسبب الأول: أنه لم يكتمل بالصورة التي أريدها ولا أدعي -أيضا- كماله في هذا اليوم.\n\nوالسبب الثاني: أنني وجدت الحاجة ماسة -أكثر من أي وقت مضى- للوقوف مع موضوع الفتور؛ حيث بدأت ألمس وأرى وأشاهد هذه المظاهر في واقع المسلمين، وفي شباب الصحوة على وجه الخصوص، فقلت: لا بد من تدارك الأمر قبل استفحاله، لنعالج هذه القضية التي قد لا يحس بها كثير من الناس.\n\nإن من أخطر مظاهر الفتور: أن الكثير لا يدركون خطورته إلا بعد فوات الأوان؛ فلذلك رأيت أن الوقت قد حان للوقوف معه، ونظرا لطول الموضوع ولأهميته لم أرض أن ألقيه في محاضرة تكون مختصرة، وإنما رغبت أن يكون في دروس متصلة، أقف وقفات متأنية لنلامس، ونعالج هذه المشكلة معالجة، لعلها تساعد وتعين في التخلص من هذا الداء، وهذا البلاء.\n\nوهنا يأتي سؤال -أيها الأحبة-: لمن هذا الموضوع؟ موضوع الفتور لمن؟\n\nقد يتصور البعض أن موضوع الفتور يصلح لمن أصيب بداء الفتور، وأذكر أن أحد الأحبة علم اهتمامي بالموضوع، فقال: إنني أريد أن أدعو مجموعة من الأخوة الذين أحس أن الفتور قد دب في أوصالهم، لتتحدث معهم، قلت له: لا، اجمع لي أنشط الأخوة فهم أحوج إلى هذا الموضوع من الذي دب الفتور فيهم؛ لأن الذي قد دب الفتور فيه، أو بعبارة أصح: \"قد تأصل فيه\" أمره وشأنه أقل خطرا -في رأيي- من الذي لم ينتبه إلى خطورة الفتور، فيقع فيه.\n\nأن أقف مع أولئك الشباب، وأولئك من طلاب العلم والعلماء، والدعاة الذين في قوة نشاطهم وعزيمتهم، هم أحوج إلى هذا الموضوع ممن دب الفتور في أوصاله، أو تمكن فيه؛ فلذلك أقول:\n\nإن هذا الموضوع هو: لطلاب العلم، وللدعاة وللمربين وللشباب الذي يفتقدون حماسا،\n\nأخيرا هو للفاترين: فليسوا عندي عندما وجهت هذا الموضوع لهم بالدرجة الأولى إنما وجهته لغيرهم وأخص المربين بصفة أخص.\n\nنقطة أخرى: إن درس اليوم -أيها الأخوة- عن تعريف الفتور ومظاهره، أعتبره مقدمة لما يأتي بعده، وأخص درس الغد.\n\nفإن أسباب الفتور التي سأتحدث فيها غدا -إن شاء الله- هي لب الموضوع وأساسه؛ ولذلك آمل ألا يتعجل متعجل، أو أن يدب الفتور فيه وهو يستمع إلى هذه المقدمة، فأقول له: رويدك، وآمل أن تواصل المشوار حتى ننتهي، ولك الحكم بعد ذلك؛ لأن أسباب الفتور هي التي جلست معها قرابة أربع سنوات، أعالجها وأبحث فيها، وأتلمس أسبابها من أطرافها.\n\nولهذا فأقول: إنه من الاعتراف بالحق، لا أدعي أنني أتيت بهذا الموضوع من جهدي الخاص لا، بل لقد التقيت خلال هذه السنوات بعدد كبير من المشايخ والعلماء، وطلاب العلم، والدعاة وبعض الشباب، وقرأت أغلب ما كتب في موضوع الفتور، فما ألقيه عليكم هو جهد شارك فيه غيري، فجزاهم الله عني وعنكم خير الجزاء.\n\nومع ذلك هو جهد بشر يعتريه النقص، ويعتريه التقصير، ويأبى الله الكمال إلا لكتابه -جل وعلا-.\n\nالنقطة الأخيرة: أقول: هذا الموضوع هو موضع علمي تربوي يلامس الواقع ويعالجه؛ ولذلك آمل أن تجدوا ما جئتم تبغونه من خلال هذه الساعات التي نقضيها هذا اليوم، وبعد اليوم بإذن الله.\n\n \nثالثاً: تعريف الفتور\n\nفأقول مستعينا بالله -جل وعلا- ومتوكلا عليه ومصليا ومسلما على رسوله صلى الله عليه وسلم\n\nما هو الفتور؟\n\nقبل أن أعرفه من الناحية اللغوية، أريد أن أنبه أن تركيزي في هذه الدروس يتعلق بالفتور في طلب العلم، والدعوة إلى الله، وسيدخل في ذلك تبعا وضمنا بقية أنواع الفتور، كالفتور في العبادة ونحوها، ولكن التركيز ينصبُّ على هذين الأمرين، كما ستلاحظون بإذن الله عند الحديث في مظاهر الفتور وأسبابه وعلاجه.\n\nما هو الفتور؟\n\nعرف علماء اللغة الفتور بعدة تعريفات متقاربة، يكمل بعضها بعضا، ويوضح بعضها بعضا.\n\nقال في مختار الصحاح: الفترة: الانكسار والضعف، وطرف فاتر: إذا لم يكن حديدا، أي قويا، وقال ابن الأثير: والمفتر الذي إذا شرب أي الذي إذا شرب أحمى الجسد، وصار فيه فتور، وهو ضعف وانكسار؛ ولذلك يسمى الخمر من المفترات، وبعض الحبوب، وبعض المسكرات التي يستخدمها بعض الناس تسمى من المفترات؛ لأنها تحدث في الجسم ضعفا وخورا وفتورا.\n\nيقال: أفتر الرجل فهو مفتر: إذا ضعفت جفونه، وانكسر طرفه وقال الراغب: الفتور، تعريف جميل للراغب -رحمه الله- الراغب الأصبهاني في مفردات القرآن قال: الفتور: سكن بعد حدة، ولين بعد شدة، وضعف بعد قوة، قال تعالى: (يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِنَ الرُّسُلِ)([4]) أي سكون حال عن مجيء رسول الله صلى الله عليه وسلموقوله: لا يفترون، أي لا يسكنون عن نشاطهم في العبادة.\n\nوقال ابن منظور: وفتر الشيء، والحر، وفلان يفتر فتورا وفتارا: سكن بعد حدة، ولان بعد شدة.\n\nونخلص من هذا: إلى أن الفتور: هو الكسل والتراخي، والتباطؤ بعد الجد، والنشاط والحيوية.\n\nنخلص بعد هذا من هذه التعريفات إلى أن الفتور: هو الكسل والتراخي والتباطؤ بعد الجد والنشاط والحيوية.\n\nقال ابن حجر -رحمه الله، ورحم من سبقه-: الملال استثقال الشيء، ونفور الناس عنه بعد محبته، وهو داء يصيب بعض العباد والدعاة وطلاب العلم، فيضعف المرء ويتراخى ويكسل، وقد ينقطع بعد جد وهمة ونشاط.\n\n\nرابعاً: أقسام المصابين بداء الفتور\n\n \nالمصابون بداء الفتور ثلاثة أقسام:\n\nالقسم الأول: قسم يؤدي بهم الفتور إلى الانقطاع كلية، وهم كثير، قسم يؤدي بهم الفتور إلى الانقطاع يكون من العباد، فيترك العبادة يكون من طلاب العلم الجادين، فيترك طلب العلم، يكون من الدعاة المعروفين، فينقطع نشاطه.\n\nالنوع الثاني: قسم يستمر في حالة الضعف والتراخي دون انقطاع، وهم الأكثر، أكثر من يصاب بالفتور يبقى معه بعض الأثر من جده ونشاطه، ولكن ينخفض نشاطه وعلمه وجده كثيرا إلى أكثر من نسبة سبعين أو ثمانين بالمائة، إذا أردنا أن نستخدم نسبة الأرقام.\n\nهؤلاء هم الأكثر بحيث تجد أن الشخص من الدعاة، أو من طلاب العلم، فبدل أن كان عنده مثل خمسة دروس في الأسبوع إذا هو يقتصر على درس واحد، بدل أن كان يعمل في اليوم قرابة عشر ساعات إذا هو يعمل ساعة أو أقل، وهلم جرا، بدل إن كان ينفق في سبيل الله كثيرا إذا هو لا ينفق إلا القليل، هذا هو النوع الثاني.\n\nالنوع الثالث: قسم يعود إلى حالته الأولى، أو بعبارة أصح إلى قرب حالته الأولى؛ لأنه قليل أو نادر أن يعود إلى حالته الأولى، قسم يعود إلى قرب حالته الأولى وهم قليل جدا؛ لأن أثر الفتور قد يبقى، ويؤثر في الإنسان.\n\nأدلة الفتور من الكتاب والسنة: وأريد أن أشير قبل أن أتجاوز أقسام الناس في الفتور إلى أن هناك قسم بعض الناس يؤدي به الفتور -والعياذ بالله- إلى الانحراف، ولكن لم أتحدث عن هذا النوع؛ لأن غالبا النوع الذي يؤدي به الفتور إلى ترك العمل هم منهم قسم كبير يؤدي بهم الأمر إلى الانحراف -والعياذ بالله- فقد رأينا أناسا كانوا في غاية النشاط، والعبادة والصلاح، ورأيناهم بعد حين، وقد انحرفوا عن الجادة -والعياذ بالله-.\n\nلا زلت أتذكر شابا، دخلت في مسجد من المساجد في يوم من الأيام قبل صلاة المغرب، فإذا هو في المسجد عليه آثار الانكسار والذل والخشوع بين يدي الله وآثار العبادة عليه بادية، فوالله لقد أثر علي مشهده ومنظره، ثم مضت السنوات فرأيته، وليتني لم أره رأيته شابا قد وقع فيما يغضب الله -جل وعلا- وانحرف، نسأل الله الثبات والعافية.\n\nأنا لا أتحدث هنا عن الانحراف، ولكنني أنبه إلى أن الفتور من أعظم أبواب الانحراف.\n\nإن الفتور مرحلة وسطية بين العبادة والدعوة والعلم والانحراف، قل أن تجد إنسان عابدا وداعية ومعلما أو متعلما وينحرف مباشرة، أقول: موجود، ولكنه قليل جدا.\n\nإن ما يحدث أن يفتر أولا، أن يضعف أولا، ويعيش سنوات في ضعف، ثم الإنسان لا يستقر على حالة واحدة، إن لم يتداركه الله برحمته، ويعود يستمر في الانحدار حتى يقع في الانحراف -والعياذ بالله-.\n\n \nخامساً: أدلة الفتور من القرآن\n\n\nأدلة الفتور من الكتاب والسنة:\n\nورد لفظ الفتور، ومعناه في عدة آيات وأحاديث من الكتاب والسنة، وسأذكر بعض هذه النصوص، لإلقاء مزيد من الضوء حول معنى الفتور، وسيكون ذكري لها باختصار، دون تعليق طويل، وإن كنت سأفصل فيها -بإذن الله- عند ذكر الأسباب\n\nقال الله -تعالى- مثنيا على الملائكة: (يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لا يَفْتُرُونَ)([5]).\n\nأي لا يضعفون ولا يسأمون، وجاء في آية مشابهة:\n\n(يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لا يَسْأَمُونَ)([6]) والسأم هو الفتور، وقال سبحانه -مما يدل على معنى الفتور-: (وَلا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيراً أَوْ كَبِيراً إِلَى أَجَلِهِ)([7]) كتابة الديون يفتر الإنسان عنها؛ ولذلك نبه الله -جل وعلا- قال: (وَلا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيراً أَوْ كَبِيراً إِلَى أَجَلِهِ)([8]).\n\nلو سألت الأخوة، قد تجد كل واحد من الموجودين، أو بعبارة أصح أن أغلب الموجودين إما له دَين أو عليه دَين، ولكن كم منهم يكتب هذا الدَّين؟ قليل جدا، قليل من يسجل ما له، وما عليه؛ ولذلك تلاحظون في الإعلانات بعد أن يتوفى بعض الناس يعلن أهله وورثته: من له عليه أو من له على فلان دين فليأت، ما معنى هذا؟ أنه لم يسجل ولم يقيد؛ فلذلك نبه الله إلى هذه النقطة الخفية، التي أقول: إن أغلبنا قد وقع فيها (وَلا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيراً أَوْ كَبِيراً إِلَى أَجَلِهِ)([9]).\n\nالسأم هو الفتور، قد يتحمس الآن الواحد، ويخرج ويكتب مرة ويكتب مرتين، ويكتب ثلاثا ثم بعدين -إن شاء الله- غدا بعد غدٍ ثم ينسى ويسأم، ثم تقع المشكلات بعد ذلك، ويقع الخلاف ويقع الخصام.\n\nأيضا يقول -جل وعلا-: (لا يَسْأَمُ الْأِنْسَانُ مِنْ دُعَاءِ الْخَيْرِ)([10]) صحيح نعم، وهو قول الباري -جل وعلا- الإنسان لا يفتر من دعاء الخير لنفسه، دائما يدعو الله -جل وعلا- فيما يخصه من الخير، أما غير ذلك من العبادات، فالسأم والفتور موجود.\n\nوقال -جل وعلا- عن أهل النار: (لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ)([11]) النار مستعرة شديدة لا يمكن أن تقل أو تضعف لحظة واحدة (لا يُفَتَّرُ عَنْهُمْ)([12]) لا تنقطع ولا تضعف ولا تخبو لحظة واحدة (وَهُمْ فِيهِ مُبْلِسُونَ)([13]) وقال تعالى: (قُلْ يَا أَهْلَ الْكِتَابِ)([14]) وقال تعالى: (يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِنَ الرُّسُلِ)([15]) أي انقطاع، ومما يدل في معنى قوله تعالى يصف المؤمنين: (وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ)([16]).\nسادساً: أدلة الفتور من السنة\n\nأما الأحاديث: فهي كثيرة جدا، وأذكر بعض هذه الأحاديث، وهي نص في الموضوع، أو في معناه عن أنس رضي الله عنه قال: \"  دخل النبي صلى الله عليه وسلمفإذا حبل ممدود بين ساريتين \"   ([17]) دخل المسجد، فإذا حبل ممدود بين ساريتين \"  فقال: ما هذا الحبل؟ \"   يقول صلى الله عليه وسلم\"  قالوا: هذا حبل لزينب \"   ([18]) زينب: هي زوجة الرسول صلى الله عليه وسلممن أمهات المؤمنين \"  هذا حبل لزينب، فإذا فترت تعلقت به \"   ([19]) تقوم تصلي، فإذا فترت فترت، وكسلت تعلقت بالحبل حتى تنشط.\n\nوأذكر أنني كنت في زيارة للجنوب لجيزان، فزرت بيت الشيخ الإمام العلامة: حافظ حكمي -رحمه الله- وقابلت أخاه هناك في بيته، فذكر لي أن الشيخ حافظ كان يجلس يكتب في الليل المناهج والكتب ويؤلف، فإذا أحس بتعب قد علق حبلا في خشبة وتعلق به حتى يذهب النوم ويعود على الكتابة، من جده؛ ولذلك تعرفون أن العلامة حافظ حكمي توفي وعمره خمسة وثلاثون سنة، وخلف هذا الأثر العظيم من العلم والكتابة والتلاميذ، مع أن سنه خمس وثلاثون سنة عندما توفي -رحمه الله-.\n\nكان يعمل الليل والنهار، وقد، وهو لا ينطبق عليه هذا الحديث لاختلاف الموضعين، واختلاف الحال والمحل وحاجة الناس فالرسول صلى الله عليه وسلملما قال: لماذا هذا الحبل؟ قالوا: لزينب فإذا فترت تعلقت به، أنشط لها ولإذهاب الفتور، قال صلى الله عليه وسلم\"  لا، حلوه، ليُصلِّ أحدكم نشاطه، فإذا فتر فليرقد \"   ليصل أحدكم نشاطه، فإذا فتر وتعب وكسل فلينم، وهذه من رحمة الله -جل وعلا-.\n\nوعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلماستمعوا يا شباب، استمعوا يا أصحاب الجد، انظروا كيف يخبرنا الصادق المصدوق صلى الله عليه وسلموكيف يدلنا على العلاج، يقول صلى الله عليه وسلم\"  إن لكل شيء شرة، ولكل شرة فترة، فإن صاحبها سدد وقارب فأرجوه، وإن أشير إليه بالأصابع فلا تعدوه \"   ([20]).\n\nوقد ورد الحديث بألفاظ أخرى \"  لكل عمل نشاط \"   فترة شرة ونشاط وقوة \"  ولكل شرة فترة \"   ([21]) كل عمل -هذا كلام المصطفى r.\n\nوأذكر أن أحد الأخوة يقول: كان في غاية نشاطه، هذا الكلام منذ ثلاث سنوات، كان قويا ونشيطا، وكنت وكنا وقوفا، فجاء أحد الأخوة وسلم عليه، وقال: يا فلان -فلان من كبار العلماء، لا أريد أن أذكر اسمه- أحد كبار العلماء يبلغك السلام، ويقول لك: إنني أدعو لك بالتوفيق، ولكنني أذكرك بحديث المصطفى صلى الله عليه وسلم\"  إن لكل عمل شرة، ولكل شرة فترة \"   ([22]).\n\nيقول هذا الأخ: لما انصرف المُبلغ، يقول: صحيح بلغ الحديث، لكن هل يمكن أن أفتر؟ يقول -عن نفسه-: كان في غاية النشاط، ما مر على هذا الكلام إلا سنتان، فإذا هو قد فتر قليلا، وخف نشاطه.\n\nإذا \"  لكل عمل شرة، ولكل شرة فترة \"   ([23]) وفي الحديث الآخر عن ابن عباس رضي الله عنه في نفس نص الحديث، عن النبي -صلى الله عليه وسلم-أنه قال: \"  لكل عالم شرة، ولكل شرة فترة، فمن فتر إلى سنتي فقد نجا، وإلا فقد هلك \"   ([24]).\n\nوقال صلى الله عليه وسلمعن ابن عباس -رضي الله عنهما- قال: \"  كانت مولاة للنبي صلى الله عليه وسلمتصوم النهار، وتقوم الليل، فقيل له: إنها تصوم النهار، وتقوم الليل، فقال رسول الله صلى الله عليه وسلمإن لكل عمل شرة، والشرة إلى فترة، فمن كانت فترته إلى سنتي فقد اهتدى، ومن كانت فترته إلى غير ذلك، فقد ضل \"   وفي رواية: \"  فقد هلك \" .\n\nوعن عبد الله بن عمرو قال: \"  ذكر عند النبي صلى الله عليه وسلمقوم يجتهدون في العبادة اجتهادا شديدا فقال: تلك ضراوة الإسلام وشرته، ولكل عمل شرة، فمن كانت فترته إلى اقتصاد فنعماه، ومن كانت فترته إلى المعاصي، فأولئك هم الهالكون \"   ([25]).\n\n\"  وعن عائشة -رضي الله عنها- أن النبي صلى الله عليه وسلمدخل عليها وعندها امرأة فقال: من هذه؟ قالت: هذة فلانة تذكر من صلاتها فقال: مه \"   ([26]) عائشة -رضي الله عنها- أثنت عليها ثناء كثيرا، أنها تصلي، وتقوم الليل، فقال الرسول صلى الله عليه وسلممه أي اسكتي، كفى عن هذا المدح \"  مه: عليكم بما تطيقون، فوالله لا يمل الله حتى تملوا \"   ([27]).\n\nوكان أحب الدين إليه ما داوم عليه صاحبه.\n\nوأختم بهذا الحديث: عن عبد الله بن عمرو بن العاص رضي الله عنه قال رسول الله صلى الله عليه وسلم\"  يا عبد الله لا تكن مثل فلان كان يقوم الليل فتركه \"   ([28]).\n\nإذا -أيها الأخوة-: هذه أحاديث ونخلص من هذه الأحاديث إلى:\n\nأن كل إنسان يصاب بالفترة لكن -وبالفتور- هناك من يصاب بالفتور قليلا، ثم يعود كما كان أو أحسن، وهناك من يصاب بالفتور، وهو الهلاك، وهو الذي نقصده في هذا الحديث.\n\nليس حديثي عن الذي يصاب بالفتور قليلا ثم ينشط، هذا ليس هو مجال حديثي، ولا يخلو منه أحد، ولا يسلم منه أحد، كما بين الرسول صلى الله عليه وسلملكنني أتحدث عن النوع الآخر من الفتور؛ أولئك الذين يفترون عن العمل، ويضعفون ثم يهلكون -والعياذ بالله-.\n\nسابعاً: آثار عن السلف في الفتور\n\nانظروا بعض الآثار عن السلف:\n\nقال ابن مسعود: لما بكى في مرض موته رضي الله عنه إنما قيل له: ما يبكيك؟ قال: إنما أبكي؛ لأنه أصابني في حال فترة، ولم يصبني في حال اجتهاد، لما أصابه مرض الموت بكى قال: لأنه أصابني المرض، وكنت في حال فترة، ضعف، ويا ليت المرض أصابني وأنا في حال اجتهاد، وفرق بين من يصاب بمرض وهو في حال نشاط واجتهاد، وبين من يصاب بمرض وهو في حال فتور؛ لأن المريض والمسافر يكتب له ما كان يعمل في حال صحته، فبكى رضي الله عنه.\n\nوعنه رضي الله عنه قال: \"  لا تغالبوا هذا الليل فإنكم لن تطيقوه، فإذا نعس أحدكم فلينصرف إلى فراشه، فإنه أسلم له \" .\n\nوقال الإمام النووي شارحا لحديث عائشة -رضي الله عنها-:\n\nفيه الحث، الذي هو حديث عائشة، عندما قال لها الرسول صلى الله عليه وسلممه، فيه الحث على الاقتصاد في العبادة، والنهي عن التعمق، والأمر بالإقبال عليه بنشاط، وأنه إذا فتر فليقعد حتى يذهب الفتور.\n\nقال ابن القيم، خذوا هذه الكلمات من الإمام ابن القيم -رحمه الله-:\n\nتخلل الفترات للسالكين أمر لا بد منه، السالكين العباد طلاب العلم تخلل الفترات للسالكين أمر لا بد منه، فمن كانت فترته إلى مقاربة وتسديد، ولم تخرجه من فرض، ولم تدخله في محرم رجي له أن يعود خيرا مما كان.\n\nابن القيم وضع لنا حدا قال: إذا أصيب أحدكم بفتور، لا بد أن يصاب بالفتور، المهم ألا توصله حدا وضعه ابن القيم -رحمه الله-، وهو من معنى الأحاديث السابقة لا توقعك في محرم، ولا تجعلك تتخلى عن فرض.\n\nولذلك ورد عن علي رضي الله عنه أنه قال: إن النفس لها إقبال وإدبار، لاحظوا كلام جميل من الإمام علي رضي الله عنه النفس لها إقبال وإدبار، فإذا أقبلت فخذها بالعزيمة والعبادة، وإذا أدبرت فأقصرها على الفرائض والواجبات، أو كما قال رضي الله عنه لاحظتم هذه القاعدة وهي مهمة ستأتي -إن شاء الله- في أسباب الفتور لكنني أؤكدها هنا.\n\nبعض الناس تكون نفسه منصرفة، فيه ثقل، فيجبر نفسه على ماذا؟ على النوافل ما الذي يحدث؟ يبدأ يحس بثقل شديد في النوافل، حتى بعد فترة طويلة، لا، إذا قصرت نفسه وثقلت، فاتركها لكن لا تتخلى عن الفرائض والواجبات، وإذا أقبلت نفسك، انشرحت فخذها بالعزيمة.\n\nأحيانا تجد من نفسك رغبة في الصلاة، العبادة، فإذا وجدت هذه الرغبة، خذ النفس فيها، وأحيانا تحس بثقل، فأقصرها على الأقل، ولو تقصرها على الوتر ثلاث ركعات، أو ركعة واحدة.\n\nأحيانا تجد عندك النفس مقبلة لقراءة كتاب الله -جل وعلا- فخذها، ولو تقرأ في اليوم عشرة أجزاء، وأحيانا تجد ثقلا فأقصرها على وردك اليومي، وحتى لو تركت الورد، وإن كان هذا يحدث خللا كما ذكر ابن تيمية، فإنك تعود أقوى -بإذن الله- إلى ذلك.\n\nالنفقة: أحيانا تجد في نفسك إقبالا على النفقة في سبيل الله، فخذها دون إفراط، وأحيانا تجد ثقلا فأقصرها على ما تستطيع وترغب ولا تكرهها؛ لأن هذا تكون آثاره خطيرة بعد ذلك.\nثامناً: مظاهر الفتور\n\nالتكاسل عن العبادات والطاعات\n\nبعد ذلك أنتقل إلى النقطة التي -المسألة التي أيضا- رأيت في الإعلان عنها، وهي مظاهر الفتور:\n\nبعد هذه المقدمات بتعريف الفتور، وأدلة الفتور من الكتاب والسنة، وتعريف العلماء وكلام العلماء والسلف في الفتور، نقف الآن حسبما يناسب المقام مع مظاهر الفتور، وإن كنت -أيها الأخوة- وأنا أنبه الآن إلى مظاهر الفتور أقول لكم: إن هذه المظاهر اجتهدت في تلمسها من الواقع، وفي بعض ما ذكره طلاب العلم، ولكن قد يكون الذي يصاب بالفتور أدرى الناس بالفتور الذي يصاب به، لماذا؟\n\nطالب العلم الداعية يدرك الفتور من أول ما يقع فيه، بينما الذي يراقب الحالة، كالمربي والمعلم والشيخ، قد يجلس فترة طويلة حتى يكتشف الفتور، فأقول: يا أخي الكريم من هذا الكلام أنت أدرى الناس بمظاهر الفتور، ومع ذلك سأجتهد أن أبين هذه المظاهر لسببين:\n\nللإنسان نفسه إن كنت وقعت في هذا الداء الذي سأشير إلى بعضه فانتبه لنفسك.\n\nوثانيا: هي للدعاة وللمربين، انتبه يا أخي الكريم، أيها الداعية، يا طالب العلم، أيها المربي، انتبه لمن حولك من طلابك وتلاميذك.\n\nأيها الأب: انتبه لأولادك، إن وجدت شيئا من هذا الداء فإنه قد بدأ المرض يدب في أوصاله، فتداركه قبل فوات الأوان.\n\nأبرز مظهر من مظاهر الفتور كلنا نعرف: التكاسل عن العبادات والطاعات، مع ضعف وثقل أثناء أدائها، ومن أعظم الصلاة، قال -سبحانه وتعالى- واصفا المنافقين (وَإِذَا قَامُوا إِلَى الصَّلاةِ قَامُوا كُسَالَى يُرَاؤُونَ النَّاسَ وَلا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلاً)([29]).\n\nوقال -جل وعلا-: (وَلا يَأْتُونَ الصَّلاةَ إِلَّا وَهُمْ كُسَالَى وَلا يُنْفِقُونَ إِلَّا وَهُمْ كَارِهُونَ)([30]) هذا مظهر يا أخي إذا كنت تجد وأنت تقوم إلى الصلاة الفريضة ثقلا، فأنقذ نفسك، تدارك نفسك؛ لأن هذه صفة من صفات المنافقين -والعياذ بالله-.\n\nلأن الصلاة -أيها الأخوة- والفرائض والواجبات لا مجال للفتور فيها، انتبهوا قد نتجاوز عن فتورك في بعض النوافل، قد يتجاوز عن فتورك في بعض الطاعات، قد يتجاوز عن فتورك في بعض العبادات والأعمال، لكن في الفرائض فلا، إن وجدت أنه إذَا أذّنَ قلت: باقي ثلث ساعة، ثم قلت: سألحق تكبيرة الإحرام، وإذا ذهبت فإذاك تقول: متى يأتي الإمام، وإذا تأخر دقيقة فنجد الدقة المتناهية عندك، تدرك كم تأخر الإمام دقيقة أو دقيقتين، وأنت تضيع الساعات، الساعة والساعتين.\n\nوإذا أطال الإمام الصلاة، متوسط الصلاة سبع دقائق مثلا، نَقُل: صلاة العصر أو الظهر فتجد البعض اليوم يقول: الإمام طول، أصبحت تسع دقائق، لكنه لو يسمح له، ويقال: أنت لك غدا موعد مع وزير من الوزراء، أو مسئول من كبار المسئولين، لك ربع ساعة، قال: ما تكفي، فإذا دخل وجلس نصف ساعة قال: والله كأنها دقيقة، نصف الساعة كأنها دقيقة.\n\nسبحان الله!، مع الله -جل وعلا- الصلاة صلة بين العبد وربه تحصي الفرق الدقيق أن الإمام زاد نصف دقيقة أو دقيقة أو دقيقتين، وما شاء الله تجد الحفظ الدقيق للأحاديث التي فيها الأمر بتخفيف الصلاة، حافظ هذه الأحاديث يمكن بأسانيدها، لكن اسألوا عن الأحاديث التي فيها إطالة الصلاة لا يعرف منها شيئا، ففيه ثقل في العبادة.\n\nأقول: أنقذ نفسك، التثاقل عن الصلاة صفة من صفات المنافقين، ومظهر من أبرز مظاهر الفتور، ويدخل في هذا تبعا الضعف عن قيام الليل، وصلاة الوتر، وأداء السنن الرواتب، وبخاصة إذا فاتته، فقلّ أن يقضيها، ومن ذلك الغفلة عن قراءة القرآن وعن الذكر.\n\nومثل ذلك الشيطان هو الشيطان على كل حال، لا شك هو خبير، إذا جئت تنام أردت أن توتر قال: لا الوتر آخر الليل أفضل لك، إي والله صحيح أفضل، ثم إذا نمت وأردت أن تقوم قبل الفجر، قال: نام بَكِّرْ، إذا أذن الفجر قال: ما ينجيك، ويكرر هذا الأمر مرارا، ولا نتوب ولا نتعود.\n\nوالعلاج، قد تسألني: ما العلاج؟ يا أخي أقول لك: العلاج كما أوصى الرسول صلى الله عليه وسلمأبا هريرة \"  أوصاني خليلي بثلاث \"   ([31]) صلى الله عليه وسلممنها: \"  وأن أوتر قبل أن أنام \"   ([32]) نعم، وإذا هيأ الله لك أن تقوم آخر الليل، ما فيه مانع تقوم سواء أوترت، وهناك العلماء ذكروا كيف يوتر الإنسان، ولو أوتر آخر الليل، أما يتخذ الشيطان هذه الوسيلة قبل أن تنام يقول: لا آخر الليل أفضل لك، هو عارف أنك ما أنت قايم، وإلا حقيقة لو يعرف أنك ستقوم قال: لا، أفضّلُ لو توتر أول الليل، أخشى ما تقوم، خبير في هذه الأمور.\n\nولذلك مما ذكر ابن الجوزي أن زكريا -عليه السلام- لم يقم في ليلة من الليالي لقيام الليل، فجاءه الشيطان وقال له: أتعلم لماذا لم تقم الليل؟ قال: لا، قال: لأنك أكثرت طعاما كثيرا، أكلت طعاما كثيرا فأكثرت، قال: والله لا أكلت طعاما بعدها قبل أن أنام، قال الشيطان: وأنا -والله- لا أنصح أحدا بعدك بعد اليوم.\n\nالله، مشكلة هذه، ما دام ثقل الطعام سيسبب أنه ما يقوم، وهذا فعلا سبب صحيح، قال: ما راح آكل طعاما أبدا، وفعلا جرب نفسك لا تأكل يوما من الأيام، أو كل المغرب، كما كان آباؤنا يفعلون، ما شاء الله، ما في أخف من قيام الليل، وما في أسهل من قيام لصلاة الفجر.\n\nلكن الواحد إذا جاء، وأكل مما لذ وطاب كيف يقوم؟ فأقول: هذا مظهر من مظاهر الفتور.\n\n  الشعور بقسوة القلب وخشونته\n\nمن مظاهر الفتور: الشعور بقسوة القلب وخشونته، فلم يعد يتأثر بالقرآن والمواعظ، ورانت عليه الذنوب والمعاصي، قال سبحانه: (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)([33]) ويكاد يصدق عليه وصف الله لقلوب اليهود (ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً )([34]).\n\nويصل من قسوة قلبه ألا يتأثر بموت، ولا ميت، ويرى الأموات، ويمشي في المقابر وكأن شيئا لم يكن، وكفى بالموت واعظا، وأعظم من ذلك عدم تأثره بآيات الله -جل وعلا- وهي تتلى عليه، ويسمع آيات الوعد والوعيد فلا خشوع ولا إخبات، والله -جل وعلا- يقول: (فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ)([35]) ويقول -جل وعلا-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَاناً)([36]).\n\nوصلت الحال الآن من مظاهر الفتور في المقابر بعض الناس يأتون تبع جنازة، ويبيعون ويشرون في المقبرة، طبعا حريصون على عدم تضييع الوقت -جزاهم الله خيرا- نعم يبيعون ويشترون وهم تابعون جنازة، يخرجون من المقبرة، ويتحدثون في الدنيا ويأتون إلى الجنازة، ويتحدثون في الدنيا، وكأن شيئا لم يكن، حتى رأيتهم في مقبرة العود يدفنون الجنازة، والدخان بأيديهم، هذا ما هو فتور، هذا تعدى حدود الفتور -والعياذ بالله-.\n\nلكن ألا تلمسون من أنفسنا أننا نتبع بعض الجنائز، وقل منا من يتأثر، والله أبدا ما سمعت الجيد الذي يتأثر أثناء الخبر، وبعد ربع ساعة يرجع إلى بيته وكأن شيئا لم يكن، ويذهب إلى أهله ولا يحس أهله بشيء، لا يحس أهله بشيء، أرأيتم هذا المرض؟\n\n\n  إلف الوقوع في المعاصي والذنوب\n\n\nمن مظاهر الفتور:\n\nويصل الفتور إلى درجة أبعد، إذا ألف الوقوع في المعاصي والذنوب وقد يصر على بعضها ولا يحس بخطورة ما يفعل، ويقول: هذه صغيرة، وتلك أخرى وهلم جرا، وقد يصل به الأمر إلى المجاهرة.\n\nوالمصطفى صلى الله عليه وسلميقول: \"  كل أمتي معافى إلا المجاهرين \"   ([37]) وأشير هنا إلى أن هناك فرقا بين الفتور والانحراف، ولكنني قد بينت هذا قبل قليل.\n\n  عدم استشعار المسئولية الملقاة على عاتقه\n\nومن أبرز مظاهر الفتور: عدم استشعار المسئولية الملقاة على عاتقه، والتساهل والتهاون بالأمانة التي حمله الله إياها، فلا تجد لديه الإحساس بعظم هذه الأمانة، والله -سبحانه وتعالى- يقول: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْأِنْسَانُ إِنَّهُ كَانَ ظَلُوماً جَهُولاً)([38]).\n\nأرأيتم -أيها الأخوة- هذا المظهر هو مما نشكو منه الآن، وهذا من أخطر الأدواء: عدم إحساس كثير من الناس بالمسئولية التي ألقيت على عاتقهم، يسمع أخبار المسلمين فلا يتأثر، يسمع أحوال أمته فلا يتحرك قلبه، قد يرى مظاهر تحدث في الشوارع من بعض السفهاء ولا يقشعر قلبه.\n\nأنا أسألكم أعطيكم مقياسا عمليا قريبا خلال اليومين الماضيين، أو الثلاثة الأيام الماضية رأيتم بعض تصرفات بعض السفهاء، وسمعتم، وأنا رأيت بعيني بعض هذه التصرفات، وغيري رأى تصرفات يندى لها الجبين، والله والصحف نشرت صورا لمثل هذه التصرفات، من منا تحرك قلبه؟ وعندما تحرك قلبه ماذا فعل؟\n\nهل حافظ على أبنائه لا يقعوا في هذا البلاء؟ هل زار العلماء والمشايخ ونبههم إلى خطورة ما يجري؟ ربنا لا تؤاخذنا بما فعل السفهاء منا (وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيراً)([39]).\n\nسفه والله يندى له الجبين، فهل هذا أثر في حياتنا أو أننا نتسلى في هذه الأخبار؟ أو أننا ربما نتحمس ونقول: والله تصرفات من شباب لا يقدرون المسئولية، شباب لم يربهم أهلهم، شباب فعلوا، بعدين ماذا فعلنا بعد ذلك ما هي النتيجة؟ هل كان هذا الأمر موجودا قبل سنوات؟ لا فهذا مقياس أنا أعطيك إياه ليدل على: هل أنت عندك فتور أو ما عندك فتور؟ عدم استشعار المسئولية.\n\nنسمع عن مصائب إخواننا في الصومال وفي البوسنة والهرسك، فهل هذا يؤثر فينا؟ وصلت إخوانكم في البوسنة والهرسك إلى أنهم لا يجدون ما يأكلون، البيضة بلغت اثني عشر ريالا، ومن يجد اثني عشر ريالا وأنتم تجتمعون طبق البيض بسبعة ريالات، والريالات موجودة في جيوبكم أيضا، هم لا يجدون شيئا، انتهاك الحرمات في البوسنة، اغتصاب النساء هل أثر فينا أو ما أثر؟.\n\nهذا مقياس، إذن استشعار المسئولية هذا من المقاييس المهمة، ومن أسوأ المظاهر انفصام عرى الأخوة بين المتحابين، وضعف العلاقة بينهم، بل قد يصل الأمر إلى الوحشة بينهم، ومن ثم التهرب والصدود والبعد والجفا، وقد ورد عنه صلى الله عليه وسلماستمعوا إلى هذا الأثر، هذا الحديث أنه قال: \"  ما تواد اثنان في الله عز وجـل أو في الإسلام، فيفرق بينهما أول ذنب \"   ([40]) وفي رواية \"  ففرق بينهما إلا بذنب يحدثه أحدهما \"   ([41]).\n\n  استوحاش الأصحاب الصالحين\n\n\nمن علامات الفتور: أن الإنسان يكون له أصحاب، إذا وجدهم فرح بهم، إذا كلموه بالهاتف لمس أهله السرور على وجهه، وبعد فترة وبعد زمن فإذا هو يتوحش ويستوحش منهم، إذا قيل له: إن فلانا على الهاتف قال: اصرفوه، إذا قيل له: إن فلانا عند الباب قال: اعتذروا منه، إن لاقاه في الشارع أو في مناسبة من المناسبات فإذا بينهما وحشة، ومجاملة وثقل ويتمنى متى ينصرف عنه، هذه من علامات الفتور.\n\nفبعد الحب وبعد اللقاء وبعد الأخوة في الله -جل وعلا- فإذا هو يتحول إلى جفاء، وإلى نفور، وإلى وحشة، بسبب ذنب أحدثه أحدهما أو كلاهما.\n\nفيميل الإنسان إلى العزلة، أو يستعين بإخوانه السابقين، آخرين يسجون وقته ويستبدل الذي هو أدنى بالذي هو خير، وهذه هي المشكلة، يبدأ الشاب يتهرب عن زملائه، كان مع زملائه في المدرسة، كان مع إخوانه في الكلية، كان مع أصحابه في المسجد كان، فإذا بدأ هو يتهرب شيئا فشيئا، والنتيجة أحد أمرين: إما عزلة وانقطاع وهذا قليل، الأكثر الإنسان مدني بطبعه يبحث عن رفقة آخرين فيقع في يد رفقة سيئة يؤدون به -والعياذ بالله- إلى الانحراف.\n\nفتجد هذا الشاب الذي كان محبا نشيطا، فإذا هو قد فتر وضعف ثم انحرف -والعياذ بالله-.\n\n  الاهتمام بالدنيا والانشغال بها عن العبادة وطلب العلم\n\nمن مظاهر الفتور: الاهتمام بالدنيا، والانشغال بها عن العبادة، وطلب العلم والدعوة إلى الله، والدنيا حلوة خضرة، فقلّ أن ينجو منها أحد.\n\nعرفنا أناسا بطلب العلم، عرفناهم بالدعوة إلى الله، عرفناهم بالنشاط، عرفناهم في مكتبات المساجد، عرفناهم في جمعيات المدارس، الآن ما هي أخبارهم؟ اللهاث وراء الدنيا، نحن لا نقول: إن طلب الدنيا حرام، لا، لكن بدلا إن كان يكتفي من الدنيا بالكفاف فإذا هو يلهث وراء هذه الدنيا، وإذا هو قد ترك العمل الذي هو فيه، وإذا هو حتى قد ترك العلم، وما بقي معه من العلم إلا قليلا، أو لم يبق معه شيء، وإذا هو يكتفي بالحوقلة والاستعاذة، هذا مظهر من مظاهر الفتور.\n\n  كثرة الكلام دون عمل يفيد الأمة وينفع الأجيال\n\nمن مظاهر الفتور: كثرة الكلام دون عمل يفيد الأمة، وينفع الأجيال، فتوجد هذا النوع يتحدثون عما عملوا سالفا وكنا وكنا، وكنت وكنت، ويتسلون بهذا القول عن العمل الجاد المستمر، والله -جل وعلا- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ كَبُرَ مَقْتاً عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لا تَفْعَلُونَ)([42]) وهذا مصداق قول الرسول صلى الله عليه وسلم\"  ما ضل قوم بعد هدى إلا أوتوا الجدل \"   ([43]).\n\nهذا النوع الآن كثير، شباب طيبون، ما شاء الله فيهم خير، والله لكن تجد جلساتهم أحاديث وكنا وكنا وكنا، ونفعل، وأذكر منا ممن درسنا بعض مشايخنا جاءوا من دولة عربية أو من بعض الدول العربية، وكانوا دائما يقول لنا: ونحن في الكلية عندما كنا دعاة، عندما كنا دعاة، عندما كنا مع الدعاة، سبحان الله، والآن فعلا هم لم يعودوا دعاة، ويتسلون ويحدثوننا عما فعلوا طيب لماذا لا تحدثوننا عما تفعلون الآن وعما ستفعلون غدا؟.\n\nما عندهم شيء كنا كذا، كنا نفعل كذا، كنت عندما كنت طالبا أفعل كذا، كنت خطيبا في مسجد، ووالله حتى أصبحت نكتة على أمثال هؤلاء، كنت وكنت، هذا بلاء موجود الآن، هناك نوعية الآن من الناس فئة من الشباب يتسلون بالماضي، لكن لا تجد عندهم عملا في الحاضر، ولا عملا في المستقبل، هذا مظهر من مظاهر الفتور.\n\n  الغلو والاهتمام بالنفس\n\nمن مظاهر الفتور: الغلو والاهتمام بالنفس، مأكلا ومشربا وملبسا ومسكنا ومركبا، فبعد أن كان لا يلقي لهذه الأشياء بالا إلا في حدود ما شرع الله، فإذا هو قد أصبح يبالغ فيها، يبالغ في ثيابه، يبالغ في مسكنه، بدل ما كان لا يبالي إلا في حدود الشرع (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلا تُسْرِفُوا إِنَّهُ لا يُحِبُّ الْمُسْرِفِينَ)([44]) فإذا السيارة ما شاء الله من أحسن السيارات، وتنظيفها يوميا، والثوب كل يوم يغيره، أو كل يومين، والله أذكر أنني لقيت داعية، أو واحدا من هؤلاء، مع أن فيه خيرا كثيرا، لكن لم يعد هو الذي كنا نعرفه قبل سنوات.\n\nإذا سافر لمدة عشرين يوما يأخذ أكثر من عشرين أو خمسة عشر ثوبا، عنايته بثيابه عجيبة جدا، نحن ما نقول: إن الإنسان لا يلبس الجميل، لا والله لا، لكن في حدود الكفاف \"  البذاذة من الإيمان \"   ([45]) في حدود الكفاف.\n\nالنظافة مطلوبة نعم، لكن ادخل إلى بيته، تجد البيت الذي كأنه من القصور، فالعناية، الاهتمام الزائد، المبالغة، الغلو فبعد أن كان هذا الشخص لا يلقي لهذه الأمور بالا، وينشغل في العبادة وفي العلم وفي الدعوة إلى الله.\n\nأحد السلف قيل له ابن عقيل الحنبلي لماذا تسف الكعك، وتلتهمه وتلحقه بالماء، ولا تغط الخبز بالمرق؟ قال: وجدت بيْن لَهْمِ الكعك أي سف الكعك، وإلحاقه بالماء، وغط الخبز بالمرق قراءة خمسين آية، طيب وين ابن عقيل عن وجباتنا، كم عندنا من نوع؟ وكم عندنا من الطعام؟ وكم نجلس على المائدة؟.\n\nشيء عجيب يا إخوان، فبعد أن كان هذا الشاب يأكل ما يأتي، ولا يفكر الآن يقيم الدنيا مع أهله ومع زوجته، الله يعين زوجته عليه، الطعام فيه كذا، ولماذا الطعام ما فيه كذا؟ لماذا ما وضعت إلا نوعين أو ثلاثة؟ سبحان الله الملابس لو يأتي يوم يجد الثوب ما كوي لو يجد الثوب، تأخرت زوجته أو أخته أو أمه بكي الثوب أقام الدنيا ولم يقعدها، لكن الأمر بسيط، والمسألة سهلة حفظك الله.\n\nفالعناية، حتى وصلت والله ببعض الشباب، وهم طيبون فيهم خير، فيهم صلاح يعتنون بملابسهم والله أكثر من بعض النساء، نعم وتجده أمام المرآة يهتم في مظهره، لا يا أخي الكريم، لا تبالغ هذه المبالغة (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلا تُسْرِفُوا إِنَّهُ لا يُحِبُّ الْمُسْرِفِينَ)([46]).\n\nفمن مظاهر الفتور: العناية الزائدة في المأكل، والملبس والمركب والمسكن، هذا نوع من أنواع يصاب به الإنسان.\n\n  انتفاء الغيرة، وضعف الإيمان، وعدم الغضب إذا انتهكت محارم الله\n\nأيضا: انتفاء الغيرة، وضعف الجذوة -الإيمان- وعدم الغضب إذا انتهكت محارم الله، فيرى المنكرات ولا تحرك فيه ساكنا، ويسمع عن الموبقات وكأن شيئا لم يكن، وقد يكتفي بالحوقلة والاسترجاع إن كان فيه بقية\n\nمــا لجــرح بميـت إيلام\n\t\nمن يهن يسهل الهوان عليه\n\nأكمل -إن شاء الله- ما باقي إلا القليل بعد الأذان مباشرة -إن شاء الله-.\n\nبسم الله الرحمن الرحيم.\n\nوقبل أن أبدأ أذكر الإخوان بسنة نسيها الكثير، وهي الصلاة على الرسول صلى الله عليه وسلمبعد انتهاء الأذان.\n\nالسُّنَّة أن نتابع المؤذن، وأن نقول مثلما يقول إلا في الحوقلة، إلا في الحيعلة فإن الإنسان يحوقل، فإذا انتهى أكثر الناس مباشرة يقول:\n\nاللهم رب هذه الدعوة التامة والصلاة القائمة، وأنا أقول: هذا من تأثير ما يسمعون أحيانا في الإذاعات أو غيرها، ولا بأس هذا الدعاء وارد، لكن السنة أن نصلي على الرسول صلى الله عليه وسلمثم نقول: اللهم رب هذه الدعوة التامة والصلاة القائمة الدعاء المأثور، فمحافظة على السنة وإحياء لها بارك الله فيكم.\n\n  ضياع الوقت وعدم الإفادة منه\n\nأقول: أختم هذه المظاهر بهذه المظاهر السريعة من مظاهر الفتور:\n\nضياع الوقت وعدم الإفادة منه، وتسجيته بما لا يعود عليه بالنفع، وتقديم غير المهم على الأهم، والشعور بالفراغ الروحي، والوقت وعدم البركة في الأوقات، وتمضي عليه الأيام لا ينجذ فيها شيئا يذكر.\n\nالآن كثير من الناس، وهو مصاب بداء الفتور يقول: والله تغير الزمان، أنا ما أستفيد من وقتي، لا يا أخي الكريم ما تغير الزمان العيب فيا:\n\nومـا لزماننـا عيـب سوانا\nنعيـب زماننـا والعيب فينـا\nولـو نطق الزمان بنا هجانا\nونشـكو ذا الزمان بغير حق\n\n \n\nفمن مظاهر الفتور: ضياعة الوقت، وهذه شكوى عامة، دليل أن هناك بلاء؛ ولذلك نجد أن الجادين ما عندهم وقت.\n\nأعطيكم مثالا واحدا:\n\nسماحة الشيخ: عبد العزيز بن باز -حفظه الله- وثبته على الحق وبارك في عمره، يقول أحد من يعرفه معرفه جيدة: إنني منذ عدة سنوات والله ما رأيته أضاع خمس دقائق، خمس دقائق التي هي ثلاثة مائة ثانية، مع أنه يعمل يوميا قرابة ثمانية عشر ساعة في الدعوة، والعلم والعبادة، وعمره فوق الثمانين، بارك الله في عمره، هل يمكن أن نقول عن سماحة الشيخ: عبد العزيز أنه فتر؟ أبدا لكن أولئك الذين يضيعون أوقاتهم أمرهم عجيب.\n\nالمظهر الثاني من مظاهر الفتور: الأخيرة لأني أعطيتها أرقاما جديدة مظهر انتبهوا له يا شباب أنا نعم أركز، اسمحوا لي أخص الشباب لأسباب هم يعرفونها، لكثرة ما يقعون في هذا الأمر، ولأن من شبَّ على شيء شاب عليه.\n\n\nعلـى مـا كان عوده أبوه\n\t\nوينشأ ناشئ الفتيان منا\n\n\n  عدم الاستعداد للالتزام بشيء والتهرب من كل عمل جدي\n\n\nمن مظاهر الفتور: عدم الاستعداد للالتزام بشيء، والتهرب من كل عمل جدي خوفا من أن يعود إلى حياته الأولى، هكذا يسول له شيطانه زخرف القول غرورا، يتهرب ما يلتزم بشيء، مستعد يذهب مع زملائه في رحلة، مستعد يحضر بعض الدروس، لكن دون التزام أبدا، ما يريد أن يلتزم بشيء لا بدرس ثابت، ولا بعمل معين، هذا مظهر من مظاهر الفتور، حتى ولو رأيناه في صفوف، ولو رأيناه في حلق العلم، ولو رأيناه في مقاعد الدراسة.\n\nهذا مظهر، فإذا رأيت الذي يتهرب دون أن يلتزم فقد بدأ فيه الداء، الفوضوية في العمل، فلا هدف محدد، ولا عمل متقن، أعماله ارتجالية، أعماله ارتجالا يبدأ في هذا العمل ثم يتركه، ويشرع في هذا العمل، الأمر ولا يتمه، ويسير في هذا الطريق ثم يتحول عنه، وهكذا دواليك، نعم مظهر من مظاهر الفتور:\n\nعدم الاستقرار على عمل معين.\n\nخداع النفس من مظاهر الفتور بالانشغال، وهو فارق وبالعمل وهو عاطل ينشغل في جزئيات لا قيمة لها، ولا أثر يذكر ليس لها أصل في الكتاب أو السنة، إنما هي أعمال يقنع نفسه بجدواها ومشاريع وهمية لا تسمن ولا تغني من جوع.\n\n  النقد لكل عمل إيجابي\n\n\nاسمعوا إلى هذا المظهر: النقد لكل عمل إيجابي، دائما ينقد، أيش رأيك والله في العمل الفلانى؟ هذا فيه كذا وكذا، ما رأيك في الدروس عند الشيخ فلان؟ والله بس عليها الملاحظات الفلانية، ما رأيك في المحاضرات؟ فيها كذا وكذا، طيب لماذا لا تشارك في مكتب الدعوة؟ قال: والله لاحظت عليهم الملاحظات الفلانية.\n\nما شاء الله جاهز للنقد، النقد لكل عمل إيجابي تنصلا من المشاركة، والعمل وتضخيم الأخطاء والسلبيات، تبريرا لعجزه وفتوره.\n\nتراه يبحث عن المعاذير، ويصطنع الأسباب للتخلص والفرار: (وَقَالُوا لا تَنْفِرُوا فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرّاً لَوْ كَانُوا يَفْقَهُونَ)([47]).\n\n  التسويف والتأجيل وكثرة الأماني\n\n\nوأخيرا من مظاهر الفتور:\n\nوقلّ منا من يسلم إلا من سلمه الله: التسويف والتأجيل وكثرة الأماني، وأحلام اليقظة، يبني مشاريع من سراب، ويقيم أعمالا من خيال، عمل اليوم يؤخره أياما، وما يمكن أن يُؤدَّى في أسبوع يمكث فيه أشهرا، وفي كل يوم يزداد إفلاسا وفتورا.\n\nهذه مظاهر أو هذه بعض مظاهر الفتور.\n\nاختصرتها بما يناسب المقام، وغدا -بإذن الله- سنقف مع صلب الموضوع -كما قلت- وإن كانت هذه المقدمة أصل في الموضوع مع أسباب الفتور؛ لأننا إذا عرفنا الأسباب سنعرف العلاج بإذن الله.\n\nأسأل الله لي ولكم التوفيق والسداد، وصلى الله وسلم على نبينا محمد، والسلام عليكم ورحمة الله وبركاته.\n\n\n[1] - سورة آل عمران آية : 102 .\n[2] - سورة النساء آية : 1 .\n[3] - سورة الأحزاب آية : 70-71 .\n[4] - سورة المائدة آية : 19 .\n[5] - سورة الأنبياء آية : 20 .\n[6] - سورة فصلت آية : 38 .\n[7] - سورة البقرة آية : 282 .\n[8] - سورة البقرة آية : 282 .\n[9] - سورة البقرة آية : 282 .\n[10] - سورة فصلت آية : 49 .\n[11] - سورة الزخرف آية : 75 .\n[12] - سورة الزخرف آية : 75 .\n[13] - سورة الزخرف آية : 75 .\n[14] - سورة آل عمران آية : 64 .\n[15] - سورة المائدة آية : 19 .\n[16] - سورة آل عمران آية : 146 .\n[17] - البخاري : الجمعة (1150) ومسلم : صلاة المسافرين وقصرها (784) والنسائي : قيام الليل وتطوع النهار (1643) وابن ماجه : إقامة الصلاة والسنة فيها (1371) وأحمد (3/101) .\n[18] - البخاري : الجمعة (1150) .\n[19] - البخاري : الجمعة (1150) .\n[20] - الترمذي : صفة القيامة والرقائق والورع (2453) .\n[21] - أحمد (2/210) .\n[22] - أحمد (2/210) .\n[23] - أحمد (2/210) .\n[24] - أحمد (2/188) .\n[25] - أحمد (2/165) .\n[26] - البخاري : الإيمان (43) والنسائي : قيام الليل وتطوع النهار (1642) وابن ماجه : الزهد (4238) وأحمد (6/51) .\n[27] - البخاري : الإيمان (43) ومسلم : صلاة المسافرين وقصرها (785) والنسائي : قيام الليل وتطوع النهار (1642) والإيمان وشرائعه (5035) وابن ماجه : الزهد (4238) .\n[28] - البخاري : الجمعة (1152) ومسلم : الصيام (1159) .\n[29] - سورة النساء آية : 142 .\n[30] - سورة التوبة آية : 54 .\n[31] - البخاري : الجمعة (1178) والنسائي : قيام الليل وتطوع النهار (1677) وأبو داود : الصلاة (1432) وأحمد (2/258 ,2/489 ,2/499) والدارمي : الصلاة (1454) .\n[32] - البخاري : الصوم (1981) .\n[33] - سورة المطففين آية : 14 .\n[34] - سورة البقرة آية : 74 .\n[35] - سورة ق آية : 45 .\n[36] - سورة الأنفال آية : 2 .\n[37] - البخاري : الأدب (6069) ومسلم : الزهد والرقائق (2990) .\n[38] - سورة الأحزاب آية : 72 .\n[39] - سورة الإسراء آية : 16 .\n[40] - أحمد (5/71) .\n[41] - أحمد (2/67) .\n[42] - سورة الصف آية : 2-3 .\n[43] - الترمذي : تفسير القرآن (3253) وابن ماجه : المقدمة (48) .\n[44] - سورة الأعراف آية : 31 .\n[45] - أبو داود : الترجل (4161) وابن ماجه : الزهد (4118) وأحمد (5/270) .\n[46] - سورة الأعراف آية : 31 .\n[47] - سورة التوبة آية : 81 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الـفتور","ar":"الـفتور"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.361522","updatedAt":"2025-02-04T13:31:09.361526","createdBy":null,"isPromoted":false,"id":"113"}