{"type":{"type":"article","data":{"item":{"id":"43","title":"العجل الفضائي","description":"","author":"ورش العمل للإسلام","content":"إن أمتنا إلا من عصم الله تعيش اليوم مع التلفاز وتوابعه في محنة لم تكره عليها بل رغبت فيها واستشرفت لها، وفتحت ذراعيها وتشبثت بأذيالها، لأن بعض المسلمين في حالة رغبة فيما يفسد دينهم ويخرب دنياهم وهم يحسبون أنهم يحسنون صنعاً.\nفما أشبه حال المنجذبين إلى التلفاز اليوم بحال الفراش الذي يتساقط في النار لجهله واعتقاده النفع في النار المحرقة، ولكن هل الناس في غفلة عما يعرض في التلفاز، كلا إنهم على علم لكنهم مبهورون، أسكرتهم، وأعمتهم الشهوة، فلم يحركوا ساكناً ولسوف نعرض آثار هذا الكابوس من خلال العناوين التالية:\n اعرف هذا العدو من نعوته وأسمائه:\nنحن لا نعجب أن فتن بنو اسرائيل بالعجل الفضي وأشربوا في قلوبهم حبه كما قال تعالى: (( وأشربوا في قلوبهم العجل بكفرهم )) لكن نعجب من مسلمين موحدين حنفاء أشربت قلوبهم حب العجل الفضي فقطعوا الساعات الطوال أمام الشاشة الفضية عاكفين في محرابه في صمت ومتابعة مستمرة استدبروا قبلة الحنفاء واستقبلوا قبلة العجل الفضي…\nأحسب أنه ما دخل بيتاً إلا أذن بخرابه، وإذا اقتناه متدين بدأ العد التنازلي في التزامه، وإذا اقتناه فاسق مفرط بدأ العد التصاعدي في فسوقه وعصيانه.\n• لقد توصلت الدراسات إلى أن التلفاز وما يعرض من أفلام ومناظر إجرامية أو انحلالية قد يؤدي إلى انحراف كثير من النشء.\nففي ولاية (ميامي) هاجم اثنان من الفتيان الصغار امرأة فضرباها على رأسها بمؤخرة المسدس، وما أن أغمي عليها حتى قاما بركلها بأرجلهما تماماً مثلما شاهدا في الأفلام البوليسية. \nوفي (واشنطن)قام أحد الصغار بسحب وقود السيارة جارهم وصبه عليه وهو نائم ثم أشعل الثقاب ورماه على الجار الذي قام يركض والنار تلتهمه، وكان عمر هذا الصغير ست سنوات.\n\n مخرب البيوت:\nإن التلفاز له دور في تحطيم الاستقرار والحياة الأسرية فمن وسائله في ذلك:\n1. يدفع الزوجات إلى المقارنة بين حياتها ومستواها المعيشي وبين ما تراه على الشاشة من الكذب.\n2. التزوير العاطفي من إبراز الزوجة التلفزيونية في غاية الرقة واللطف في معاملة زوجها التلفزيوني.\n3. افتتان المشاهدين والمشاهدات بما يرون من صور.\n4. إشاعة الأفكار الهدامة المعادية للإسلام من خلال التمثيليات والأفلام التي يكتبها من لا خلاق لهم.\n• إن من أسوأ آثار التلفاز هو خدش الحياء، وتحطيم القيم وقتل الغيرة على حرمات الله التي هي مادة حياة القلب.\n\n محرقة الأحياء:\nقال العلامة عبدالله بن حميد: ((هل ينتظر من النساء قطرة من الحياء وهن كل ليلة ينسللن من كل حدب إلى حيث تمثل روايات الغرام المهيجة على شاشة التلفاز…))\nوحينما يدخل الأب التلفاز إلى بيته فإنه يكون قد أحضر لأبنائه وبناته مدرساً خصوصياً مقيماً في البيت، وهو بارع في تلقينهم فنون العشق والغرام وأصول الفسق والفجور.\n\n آثاره على الصحة: \nللتلفاز آثار ضارة على الصحة الجسمية والنفسية للعاكفين أمامه:\nأما أضراره على الصحة البدنية فمنها:\n1. الأمراض التي تنشأ عن ركود الدورة الدموية بسب تقييد حركة الجسم.\n2. الترهل والسمنة التي هي بحق أم الأمراض والتي تنشأ نتيجة للطعام التلفزيوني.\n3. التعود على السهر أما الشاشة وما يترتب عليه من :\nأ‌. تضييع صلاة الفجر.\nب‌. التقصير في الواجبات الوظيفية . \nت‌. قلب نظام الفطرة.\n4. أظهرت الفحوص الطبية للأطفال المتقدمين للمدارس المغرمين بالجلوس الطويل أمام التلفاز بانحناء الظهر وضعف البصر.ط\n5. الأخطار الناجمة عن التعرض للأشعة الصادرة عن الشاشة التلفزيونية، وفي دراسة تشير أصابع الاتهام إلى دور التلفاز الفعال في إحداث السرطان مرض العصر الذي حار فيه الأطباء.\n6. مشوه الأجنة: وجهت صحيفة الأهرام تحذيراً للأمهات الحوامل من الجلوس أمام التلفاز لوقت طويل كيلا يصاب الجنين بإشعاعاته فقالت: ((أكدت نتائج بحث علمي مصري أن تعرض الأم الحامل إلى مصادر الإشعاع الشديدة الموجودة حولنا في كل مكان ينتج عنه تشوهات في الأجنة قد تتسبب في موت الجنين قبل أو بعد الولادة.\n المخدر الكهربائي:\nومن عقاقير الهلوسة التي يقدمها هذا المخدر الإلكتروني لمدمنيه عقار المجنونة المستديرة التي في سبيلها تنفق الأموال وتشد الرحال وتهدر الأوقات ويتخاصم الإخوان…\nفمن المسؤول عن هذا الخبل الكروي الذي طغى على عقول أكثر الناس اليوم ؟\nإنها بلا شك الشاشة المخدرة.\nفيا أحفاد أبي بكر وعمر وعثمان وعلي وصلاح الدين إن البطل ليس الذي يتقن اللهو الباطل ولكن البطل هو الذي يعمل للإسلام يغيظ أعداء الله لتبقى كلمة الله هي العلياء .\nيا أصحاب بدر والقادسية، وحطين والقسطنطينية، القدس تستصرخكم والأقصى يناديكم وإخوانكم في العقيدة مشردون في الأرض وحرمات الله تنتهك وأنتم تستغيثون ربكم بلا حياء في ساحات اللهو يا رب يا رب . \n\n دوره في التغريب:\nإن أهداف البث المباشر الذي يجوس خلال الديار نلخصها في النقاط التالية:\n1. تسميم الآبار الفكرية التي يستقي منها الشباب، وإضعاف مناعتهم عن طريق تسويق القيم والسلوكيات الغربية لتذويب انتمائهم الإسلامي.\n2. تجميل الوجه القبيح للحضارة الغربية.يقول حمدي قنديل: (( المعروف أن القردة هي التي تقلد الإنسان، ولكن إنسان العالم الثالث اختار أن يقلد قردة أوربا )).\n3. القضاء على الأخلاق الإسلامية.\n آثار التلفاز الاجتماعية والنفسية على الأطفال:\nإليك أقدم الآثار المرعبة على أطفالنا من جراء هذه الأجهزة الشيطانية:\n1. يحرم الطفل من التجربة الحياتية الفعلية التي تتطور من خلالها قدراته إذا شغل بمتابعة التلفاز.\n2. يحرم الطفل من ممارسة اللعب الذي يعتبر ضرورياً للنمو الجسمي والنفسي فضلاً عن حرمانه من المطالعة والحوار مع والديه.\n3. التلفاز يعطل خيال الطفل لأنه يستسلم للمناظر والأفكار التي تقدم له دون أن يشارك فيها فيغيب حسه النقدي وقدراته على التفكير.\n4. يستفرغ طاقات الأطفال الهائلة وقدراتهم على الحفظ في حفظ أغاني الإعلانات وترديد شعاراتها.\n5. يشبع التلفاز في النشء حب المغامرة كما ينمي المشاغبة والعدوانية ويزرع في نفوسهم التمرد على الكبار والتحرر من القيود الأخلاقية.\n6. يقم بإثارة الغرائز البهيمية مبكراً عند الأطفال وإيقاد الدوافع الجنسية قبل النضوج الطبيعي مما ينتج أضراراً عقلية ونفسية وجسدية.\n7. يدعو النشء إلى الخمر والتدخين والإدمان ويلقنهم فنون الغزل والعشق.\n8. له دور خطير في إفساد اللغة العربية لغة القرآن وتدعيم العجمة وإشاعة اللحن.\n9. تغيير أنماط الحياة _ الإفراط في السهر، فأفسد الدنيا والدين كما يرسخ في الأذهان أن الراقصات والفنانات ونجوم الكرة أهم من العلماء والشيوخ والدعاة والمبتكرين.\n ماذا يقول العقلاء والمنصفون: \n ذهب الكاتب الأمريكي جيري ماندر في كتبه (أربع مناقشات لإلغاء التلفزيون)) الذي أودعه خلاصة تجربته في حقل الإعلام إلى القول: (( ربما لا نستطيع أن نفعل أي شيء ضد الهندسة الوراثية والقنابل النيترونية، ولكننا نستطيع أن نقول [ لا ] لتلفزيون ونستطيع أن نلقي بأجهزتنا في مقلب الزبالة، حيث يجب أن تكون، ولا يستطيع خبراء التلفزيون تغيير ما يمكن أن يخلفه الجهاز من تأثيرات على مشاهديه، هذه التأثيرات الواقعة على الجسد والعقل لا تنفصل عن تجربة المشاهدة )).\nوأضاف: (( إنني لا أتخيل إلا عالماً مليئاً بالفائدة عندما أتخيل عالماً بدون تلفزيون، إن ما نفقده سيعوض عنه أكثر بواسطة احتكاك بشري أكبر، وبعث جديد للبحث والنشاط الذاتي )).\n وحكى الأستاذ مروان كجك أن صديقاً له زار أستاذه الجامعي في بيته وكان هذا الأستاذ نصرانياً، فلاحظ الأخ أنه ليس لدى أستاذه تلفزيون فسأله عن سبب ذلك فأجاب: (( أأنا مجنون حتى أتي إلى بيتي بمن يشاركني في تربية أبنائي؟ )).\n\n\nورش العمل للإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"العجل الفضائي","ar":"العجل الفضائي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.345037","updatedAt":"2025-02-04T13:31:09.345041","createdBy":null,"isPromoted":false,"id":"43"}