{"type":{"type":"article","data":{"item":{"id":"364","title":"كيف نحدثهم عن الإسلام؟","description":"","author":" سلمان بن فهد العودة","content":"الشباب المسلم المبتعث في أمريكا وأوربا يواجه سيلاً من الأسئلة عن الإسلام، تنوعت أساليبها، واختلفت دوافعها، ومضمونها واحد:\nلماذا يبيح دينكم تعدد الزوجات؟\nولماذا المرأة على النصف من الرجل في الشهادات والمواريث وغيرها؟\nلماذا \"يمتهن\" الإسلام المرأة؟!\nوهل الإسلام دين إرهاب حين شرع الجهاد؟\nومن نصدق: السنة أم الشيعة؟\nوحول هذه القضايا وما يشابهها يدور تفكيرهم.\nلقد شوهت أجهزة إعلامهم الموجهة صورة الإسلام، وصوّرته على أنه دين الشهوانية والدم فحسب، وحين يُغرق أولئك شبابَنا بهذه التساؤلات يشعر بالحرج أحياناً، ويحاول أن يلف ويدور.. وحتى يخرج من هذا المأزق.. تجده يقول:\nتعدد الزوجات مشروط بالعدل، والعدل محال (ولن تستطيعوا أن تعدلوا بين النساء ولو حرصتم..)[ النساء:129]، وما علق بالمحال فهو محال؛ إذاً فهو ممنوع، وقد يجد في بعض المسائل رأياً شاذاً فيعتمده! .. المهم عنده أن يلطّف الموضوع.\nوخلال زيارتي لأمريكا وجدت هذا الإحراج يؤذي بعض الشباب المتدين، ممن لا يملك المعرفة الإسلامية الصافية، ولا يدري ما المخرج منه؛ فكنت أقول:\nلماذا نكون مدافعين؟\nلماذا لا نهاجم؟\nوقد عرفنا أنه ما غزي قوم في عقر دارهم إلا ذلوا، فإذا سألك محدثك سؤالاً فوجه إليه عشرة...\nإذا سألك عن الجهاد في الإسلام فاسأله عن السياسة الأمريكية في مواقع كثيرة من أنحاء العالم، والتي تقوم على التدخل الصريح المكشوف، فضلاً عن التدخل الخفي.\nوإذا سألك عن تعدد الزوجات فاسأله عن الإباحية الجنسية الصارخة والتي مزّقت المرأة تحت عجلاتها الفولاذية المدمرة .. حيث لا مسؤولية للرجل عن المرأة، ولا عن ما يحدثه الاتصال المحرم من آثار ونتائج..\nوإذا سألك عن الميراث فاسأله عن النظام القائم عندهم، والذي يمنح المرأة 60% فقط من مرتب الرجل، الذي يعمل في الوظيفة نفسها، ويقضي الساعات نفسها في العمل، ولا يعني هذا التهرب، لكن يعني ألا تجيب وأنت في حالة ضعف وحرج؛ لئلا يجرك هذا الضعف إلى العبث بأحكام الله من أجل سواد أو زرقة عيونهم..!\nويمكن أن تنتقل مرحلة أخرى لتبين أن الإسلام بشرائعه هو الحل للمشكلات التي يعانونها، وعلى سبيل المثال: حسب بعض الإحصاءات؛ فإن نسبة النساء إلى الرجال في الولايات المتحدة الأمريكية هي 119 إلى 100، أي أن لكل مائة رجل مائة وتسع عشرة امرأة، وفي بعض الولايات تصل النسبة إلى 160 إلى 100، والتعدد هو الذي يحل تلك المشكلة، حيث يلتزم الرجال بالقيام على شؤون الزوجتين أو الزوجات، وتحقيق العدل الممكن بينهن، وتحمّل المسؤوليات المترتبة على الزواج...\nونظام الإسلام في المساواة بين الناس -لا فضل لأحد على أحد إلا بعمله إن كان صالحاً- هو الذي يقضي على التمييز العنصري القائم عندهم .\nونظام الإسلام في الجهاد هو الذي يجتث جذور الطغاة، ويتيح للناس مجال التفكير والاختيار الحر دون ضغط أو إكراه، فهو يسعى إلى تعبيدهم لرب العالمين، لا لفرد، ولا لقبيلة، ولا لشعب… إلخ.\n\nوهناك أمور لابد من التنبه إليها:\nأـ الحكم الشرعي الثابت بالكتاب والسنة المحكم القاطع، ليس من حق أحد ـ أياً كان ـ أن يحوّر فيه أو يزيد أو ينقص خجلاً أو لرغبة أو رهبة، والداعية حين يتدخل في الحكم نفسه فيخبر بخلاف الحق يكون خائناً للإسلام، وخائناً للمدعوين أيضاً، فليس من حقه أن يتدخل في شأن من شؤون الألوهية.. وهو موضوع الحكم والتشريع.\nب ـ المسائل الاجتهادية المترددة، فهذه يَعرضُها الداعية عرضاً معتدلاً متجرداً، حسبما يلائم الحال والموقف؛ فليس من الحكمة أن يختار أشد الأقوال وأحدها ليقدمه على أنه هو دين الإسلام، وهو يتحدث لأقوام في حال تأليف وتليين لقلوبهم واستمالة لمشاعرهم.\nج ـ العمل على إقناع المدعو بقبول الحكم، بأن يستخدم الداعية جميع إمكاناته العقلية والعلمية، ويوظف جميع معلوماته لإثبات صحة هذا الحكم وأنه الحق؛ ليستثمر مثلاً: مسألة الإعجاز العلمي، الإحصائيات، التجارب البشرية المختلفة، الأوضاع القائمة، الجدل العقلي... إلى آخر ما يستطيع أن يحشده لإقناع المدعو بالإسلام. هذا كله لا غبار عليه، بل هو جزء مهم من الدعوة ومن البلاغ.\nدـ يجب أن نغرس في نفوس الشباب الثقة المطلقة بالإسلام: كلياته و جزئياته، عقائده وأحكامه، وأن نحول دون تسرّب أي شعور بالضعف أو النقص إلى نفوسهم من جرّاء الحصار الذي يحاول ضربه عليهم بعض المجادلين.\nإننا لا نقدم شيئاً ذا قيمة للإسلام إذا أوهمناهم أن الإسلام شيء قريب مما يعيشونه، وأن الحياة الإسلامية لا تختلف كثيراً عن حياتهم، وأن نظام الإسلام يشبه نظامهم، إنهم بهذا يزهدون في الإسلام ويعرضون عنه، فهم هاربون من جحيم حياتهم!.\nوحين يتساءلون عن الإسلام أو عن غيره؛ فإنما يبحثون عن (منقذ) أو (مخلِّص) ..، فلنَعرضْ لهم الإسلام بتميّزه ووضوحه واختلافه الواسع العميق عن جميع ما عرفوا ويعرفون، حتى ندعوهم إلى التفكير فيه. ولنقدم لهم الإسلام من خلال منطق قوي أخّاذ، وحجة ظاهرة، وفهم عميق.\nإن مهمتنا تنتهي عند هذا الحد؛ بل مهمة الرسل عليهم الصلاة والسلام تنتهي عند هذا الحد: (إن عليك إلا البلاغ)الشورى:48]، (فإنما عليك البلاغ وعلينا الحساب)[ الرعد:40]، (فذكّر إنما أنت مذكّر لست عليهم بمصيطر) الغاشية:22،21].\nليس من الضروري أن نتصوّر أن الدنيا ستتحوّل على أيدينا إلى \"دنيا إسلامية .. مية بالميّة!\"؛ لكن من المهم أن نحرص على هدايتهم، وأن نتحايل عليها بكل ممكن مباح، وأن نتقن عرضنا لهذا الدين، ونتعرف على نفسياتهم أيًّا كان مستواهم العلمي أو مرحلتهم العمرية، وأن نقدم لهم القيم الإسلامية العليا كالحرية والعدالة والكرامة الإنسانية التي تثبت لهم أنه أرقى من كل ما عرفوا من هذه النظريات، وقبل هذا وبعده أن نكون في سلوكياتنا وأخلاقنا وأنماط حياتنا مثلاً أعلى لهم، والله المستعان!\nإن الكثير من المسلمين يدعون بألسنتهم ويصدون عن سبيل الله بأفعالهم وتناقضاتهم وازدواجيتهم واهتماماتهم الصغيرة وتفكيرهم المحدود، فإلى الله المشتكى!.\n\n.......................\n\nوبتجربة عملية يظهر أن الشاب أو الفتاة الذي يعيش الإسلام واقعًا عمليًا بين ظهراني المشركين – و قد اضطر للإقامة بينهم – أجدى على الإسلام من مائة خطيب و متحدث.. يدعو إلى الإسلام بأقواله, ويحذر منه بأعماله.\nفي مدينة ( لورنس ) في الولايات المتحدة الأمريكية التقينا مسلمًا أمريكيًا أبيض, أسلم من سبع سنوات, و أثنى المسلمون خيرًا على خلقه وسلوكه ونشاطه في الدعوة إلى الله, وهو أستاذ في الجامعة.\nسألنا عن سبب إسلامه.. ولقد كانت فرحتنا كبيرة حين وجدنا في قصته شاهدًا عمليًا ماثلاً للعيان لما كنا نقوله للدعاة من ضرورة الاعتزاز بالإسلام في تلك المجتمعات ( عقيدةً وسلوكًا وأحكامًا) و ألا نتنازل عن شيء من أجلهم؛ حتى يكون سلوكنا و منهج حياتنا \"يصرخ\" في وجوههم.. يدعوهم إلى التأمل والمراجعة وإعادة النظر.\nكان هذا الرجل قد فقد الثقة بنصرانيته المحرفة الممسوخة المنسوخة, و بدأ رحلة شاقة في البحث عن الدين الحق..، و بحث في ديانات كثيرة فلم يجد فيها غناء, لكنه لم يفكر لحظة في دراسة الإسلام, فقد أسقطه من حسابه منذ البداية بسبب الصورة المشوهة التي رسمتها في عقله أجهزة الإعلام وشعوب الإسلام!.\nذات يوم رأى فتاة مسلمة تدرس في الجامعة ملتزمة بحجابها, تتحدى به أمواج التفسخ والتعري والانحلال .. ريحانة في وسط النتن!.\nو سأل فعلم أنها مسلمة, و أن الإسلام يأمر بالتستر و التصون و حفظ الجسد عن العيون النهمة و النظرات الجائعة، فكان يقول: انطباعي السابق أن الإسلام يمتهن المرأة ويحتقر شخصيتها؛ لكنني أمام امرأة بلغ اعتزازها مداه حتى استطاعت أن تتميز بملابسها وهيئتها عن جميع أفراد ذلك المجتمع.. غير أنها تعيش في قلبه... إذًا فما تلقنتُه عن الإسلام و موقفه من المرأة غير صحيح!.\nو هكذا كانت تلك \" الصدمة \" سببًا في إفاقته، ثم قادته أخيرًا إلى الإسلام.\nو قد اقترن هذا المسلم بالفتاة نفسها التي رآها وأسلم بسببها!.\nحتى المقصرون والمفرطون يستطيعون بالبقية الباقية لديهم من أخلاق الإسلام أن يدعوا الناس إليه.\nو من طرائف هذا الباب أن فتاة عربية مسلمة غير ملتزمة تقيم في كندا, وتعرفت على شاب كندي نصراني, فطلب منها الزواج فرفضت لأنه غير مسلم.\nفسأل عن الإسلام فأعطته معلومات يسيرة, ولم تكترث بالأمر – و الله أعلم – لكنه واصل, و ذهب إلى بعض المراكز الإسلامية و بدأ يقرأ بنهم حتى اقتنع بالإسلام وامتلأ قلبه به, و ظهر على جوارحه وسلوكه, فأعفى لحيته, و بدأ يحافظ على الجماعة, ويقوم الليل...، ثم جاء لصاحبته يطلب يدها؛ فرفضت وقالت: أنت أصبحت الآن متطرفًا!!.\nلكنه لم يلتفت إليها.\nلماذا نخجل من ديننا؟!.\nبل لماذا نخجل حتى من عاداتنا التي لا خطأ فيها فنرغب عنها شعورًا بالهزيمة، وتفوق الآخرين؟!.\nإن هزيمتنا في معركة عسكرية يمكن أن تستبدل بنصر مظفر في معركة تالية، لكن الهزيمة التي لا نصر بعدها هي الهزيمة الداخلية.. الهزيمة الروحية.\n\nالاسلام اليوم","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"كيف نحدثهم عن الإسلام؟","ar":"كيف نحدثهم عن الإسلام؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.414346","updatedAt":"2025-02-04T13:31:09.414349","createdBy":null,"isPromoted":false,"id":"364"}