{"type":{"type":"article","data":{"item":{"id":"491","title":"الصيف ضيّعت اللبن","description":"","author":"","content":"الخطبة الأولى\n\nأما بعد أيها الأخوة المؤمنون :\n\" الصيف ضيعت اللبن \" مَثَلٌ عربي شهير يضرب لمن ضيّع الفرصة ، وفوّت الغنيمة ، وترك المجال الرحب الواسع ، ولم يكن له من ذكاء عقله ومن شرف نفسه ومن قوة عمله ما يجعله محصلا لمكاسب دنياه ومدخرا لمآثر أخراه .\n\nمثلٌ يضرب بامرأة تزوجت رجلاً شهماً كريماً ، يغدق عليها طعاماً وشراباً ولبناً سائغاً للشاربين مع حسن معاملة وإجلال وإكرام ، لكنها لم تقابل ذلك باعترافها بالنعمة وشكرها لها وانتفاعها منها ، وحرصها عليها وقابلت ذلك بإعراض وتضييع ، وبجحود وإنكار ، فكانت العاقبة أن طلّقها ثم تزوجها غيره ، لم تجد عنده يداً مبسوطة بالكرم ، ولا وجهاً مشرقاً بالسرور ، ولا معاملة محفوفة بالإعزاز والإكرام ، فتندمت وتحسّرت على ما فات عليها وما ضاع منها ، لكنها لم تنحو باللائمة على غيرها ، وإنما خاطبت نفسها تذكّرها تفريطها ، وتبيّن لها سوء تدبيرها ، فقالت : \" الصيف ضيعت اللبن \" ، ومضى مثلاً لكل من أضاع الفرصة وفرط في الغنيمة .\n\nوها نحن اليوم نبدأ موسم الصيف ، وما أدراك ما موسم الصيف ! ملايين الملايين من الأوقات التي تحسب في خانة الفراغات ، والتي تصنف فيما يعرف بالعطلة ، وهي : \" اسم في لفظه ومعناه ، واشتقاقه اللغوي مأخوذ من العطالة والعطل ، وهو الخلو من الزينة في أصل اللغة ، وهو هنا خلو عن العمل الجاد والانتفاع المثمر \" ، والاستغلال الهادف للطاقات المختلفة المتنوعة كلها من وقت ممتد ، وعقل مفكر ، وقوة وصحة وعافية وفرص وأبواب من الخير مشرّعة ، ثم قد ينتهي الزمان وينقضي الصيف بأيامه وأسابيعه وأشهره وسعته التي ليس فيها كثير من العمل المطلوب المكلف به ، وحينئذ تعود مرة أخرى التسويفات .. إذا جاء الصيف سأفعل ، وإذا كانت الإجازة سأنجز ، وإذا تخليت عن بعض الأعباء والهمات سأفرغ لغيرها ، ويمضي الإنسان بذلك دن أن يدرك أن ما يضيعه إنما هو جزء حقيقي مهم من عمره وحياته ، وأنه يبدد من رصيده ، ويفني من كنوزه ما قد يكون أقل القليل منه موضع ندامة وحسرة شديدة وأكيدة وعظيمة في وقت لا ينفع فيه الندم .\n\nولعلنا نذكر أمرين مهمين قبل حديثنا عن الصيف :\nالأمر الأول: في المنهج الإسلامي الفراغ فرصة للعمل\nويخطئ من يظن غير ذلك ، ويعتقد أن الفراغ فرصة للنوم والكسل ، ولعلنا نكتفي بالآية التي نتلوها كثيرا ونسمعها في صلواتنا كثيراً :\n{ فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ } [ الشرح:7،8 ] .\nوقبل أن أذكر ما ذكره المفسرون من الصحابة والتابعين وغيرهم ندرك جميعا بمعرفتنا للغة العرب المعنى العام : إذا فرغت وانتهيت وصارت عندك فسحة من الوقت وشيء من الراحة فأي شيء تصنع؟ فانصب ، وكلنا يعلم أن النصب هو التعب والمقصود به الجد والعمل الذي يجدد مرة أخرى الإنجاز ويحقق الخير بإذنه سبحانه وتعالى .\nلنستمع - أيها الأخوة - إلى القلوب المؤمنة والأفهام المسلمة والنفوس الحية والهمم العالية كيف فسرت ؟ وكيف فقهت هذه الآيات من كتاب الله سبحانه وتعالى ..\nعن ابن مسعود رضي الله عنه : \" إذا فرغت من الفرائض فانصب في قيام الليل \" .\nوعن ابن عباس : \" إذا فرغت من الصلاة المكتوبة فانصب إلى ربك في الدعاء \" .\nوأما الحسن وزيد بن أسلم فروي عنهما قولهما : \" إذا فرغت من جهاد عدوك فانصب إلى عبادة ربك \" .\nوعن مجاهد إمام التابعين من المفسرين: \" إذا فرغت من أمر دنياك فانصب في عمل آخرتك \" .\nوعن الجنيد: \" إذا فرغت من أمر الخلق فانصب في عبادة الحق \" .\nهل رأيتم في مجموع هذه الأقوال قولاً يقول: إذا فرغت فنم ؟ إذا فرغت فالهوا والعب ؟ إذا فرغت فضيع الأوقات وانحر الساعات؟ هل سمعنا شيئا من ذلك ؟\nوالذي نقلته لكم نقلته من نحو ثمانية أو تسعة تفاسير من أمهات كتب التفسير ، ولو رجعتم إلى عشرات أخرى غيرها لم تضفروا إلا بمثل هذه المعاني الشريفة العظيمة التي ترجمها القاسمي - المفسّر المتأخر المعاصر - ليجعل لها إطاراً واسعاً ومعنىً شاملاً حين قال : \" إذا فرغت من عمل من أعمالك النافعة لك ولأمتك فانصب إلى عمل وخذ في عمل آخر واتعب فيه ؛ فإن الراحة إنما تكون بعد التعب والنصب \" .\n\nهذا فقه الإيمان ، وهذه دلالة القرآن ، وهذه نفوس أسلافنا وأفكارهم وعقولهم وهكذا ينبغي أن نفقه الأسس السليمة لا أن نسمح للمفاهيم المغلوطة أن تروج ، فمع آخر يوم من انتهاء الاختبارات تسمع الطلبة والطالبات وهم يتوعدون بالنوم الطويل واللعب الكثير والسهو واللهو والغفلة ، ويرون ذلك هو الميدان الصحيح ، وهو العمل المطلوب ليس في يوم أو يومين ! بل في أشهر معدودات متواليات ، وليس هم الذين يقولون ذلك بل أسرهم وآباؤهم وأمهاتهم يوافقونهم في مثل هذا في الجملة ، فهم يرون ألا يكلموهم وأن لا يوقظوهم من نومهم وسباتهم ، وأن لا يثربوا عليهم في لهوهم وفراغهم وغير ذلك ، بل ليس هؤلاء فحسب بل المجتمع في مجمله كأنما يقول لهم ذلك ، وكأنما يؤكد لهم أن الرسالة المطلوبة هي مثل هذا اللغو واللهو والفراغ غير المجدي .\n\nوقاعدة أخرى - أيها الأخوة الأحبة - المسؤولية حقيقة كلية في المنهج الإسلامي\nليست هناك مسؤولية في زمان دون زمان .. لن يكون الحساب يوم القيامة على أيام الدراسة والعمل والقلم مرفوع عن أيام الإجازة أو العطل من قال هذا ؟ ومن يتوهم هذا ؛ فإنه لاشك على خطر عظيم ، والمسؤولية كذلك لا ترتفع عن مكان دون مكان ليست هي في مكة المكرمة أو المدينة ، فإذا كان في غيرها أو في خارج هذه البلاد أصبح الأمر آخر ، وأصبح التصرف مختلفاً وأصبح القول غير القول وغير ذلك ما نعلم كثيرا منه، إنها قضية واضحة كذلك:\n{ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً } [ الإسراء: من الآية 36 ] .\nليست هناك حدود في الزمان أو المكان تخرج عن دائرة هذه المسؤولية:\n{ مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ } [ قّ:18 ] .\n{ قول منكرة } ومنونةٌ ؛ لتدل على العموم في سائر الأوقات وفي سائر الأحوال في الرضا والغضب أنت مسؤول عن قولك في العمل والإجازة أنت مسؤول عن فعلك في بلادك وفي خارجها أنت محاسب على أفعالك ، والأمر في ذلك يطول والفقه الإيماني يدعو إلى أن يكون المرء المؤمن عاقلاً ، وأن يعمل مثلما يعمل التاجر ، فالتجار -كما نعلم - في مواسمهم يشمرون عن ساعد الجد ، ويفتقون العقول عن الأفكار والحيل والأساليب المناسبة لمزيد من الأرباح في هذه المواسم ، وتجدهم يزيدون في الأوقات ويغتنمون الفرص في الإقبال وإتاحة الإمكانات والطاقات .. والنبي - صلى الله عليه وسلم - في حديثه المشهور يقول : (اغتنم خمسا قبل خمس )\nاستمعوا إليها لتروا أن معظمها متعلق بالزمان والوقت: ( حياتك قل موتك .. شبابك قبل هرمك .. فراغك قبل شغلك .. صحتك قبل سقمك ) .\nانظروا إلى الأوائل كلها متعلقة بالزمن ..كلها مربوطة بما يتيسر من هذا الزمان الممتد .\n\nوهنا نستحضر الحديث العظيم عند الإمام البخاري في الصحيح عن رسول الله صلى الله عليه وسلم :\n) نعمتان مغبون فيهما كثير من الناس: الصحة والفراغ ) .\nامتداد في الزمن ، وقوة في البدن ، وتكاليف تنزلت بها الآيات وشهدت بها ووجهت إليها الأحاديث وأمة مهيضة الجناح متأخرة عن ركب الأمم يحدق بها الأعداء من كل مكان وتحيط بها المكائد في كل وجه وصوب ، ثم بعد ذلك ملايين من الأبناء والبنات والأسر من هنا وهناك ضائعون في فلك لا نهاية له .. سائرون في طرق لا تفضي إلى خير ولا إلى علم ولا إلى عمل ولا إلى تقدم أو نحو ذلك إنها قضية خطيرة .\n\nيحسبون - أيها الأخوة - في مقاييس الإنجاز والعمل في الدول والشركات الدقائق والساعات ، ويقولون : إذا حصل أمر من الأمور وتعطلت الأجهزة أو تعطل العمل لأمر أو لآخر لمدة ساعة فيقولون: إن هذه الساعة من عدد كذا من الموظفين أصبحت تشكل كذا من الساعات الإنتاجية وتقدر بكذا من الملايين ، وتقدر بكذا وكذا ، وأما نحن فنضربها ونحسبها ثم نهبها للفراغ ونهدرها في الهباء وننحرها بلا نفع ولا فائدة .\n\nإنها المسؤولية المناطة بنا جميعاً أنا وأنت وهذا وذاك .. إن الشباب والشابات والأبناء والبنات جزء عظيم من المسؤولية مناط بآبائهم وأمهاتهم ، وسبل التربية والتوجيه وسبل اغتنام الأوقات وغير ذلك مما نعلمه ، إضافة إلى مسؤولية المجتمع في كل دوائره المختلفة .\n\nولعلي أقف هنا وقفات سريعة وليس مقامنا مقام تفصيل فيما ينبغي عمله أو فيما ننكره ونحذر منه ولكها ومضات مهمة :\nهناك أرباح وخسائر ، وهناك رابحون وخاسرون متى يتضح ذلك ؟ بعد نهاية الموسم وفي آخره ، لكن هل ننتظر حتى يأتي آخر الموسم ونرى هل ربحنا أم خسرنا ؟ أم نتنبه في أوله وبدايته حتى نأخذ الأسباب ونهيأ العدة ، ونجتهد في أن نخرج من الموسم بأكبر ربح ممكن ، بدلاً من أن تكون الخسائر فادحة وليتها خسائر في جانب المادة فحسب .. إهدار للأوقات أو إهلاك للأموال أو غير ذلك ، بل كثيرة هي الخسائر الفادحة من الإيمان الذي يضعف والحياء الذي يذبل ، والهم التي تخور والعزائم التي تفتر ، واللهو الذي يتمكن من النفوس ، والعبث الذي يضيع العقول ، والغفلة التي لا تنهض عزماً ولا تقيم أملاً ولا تحيي عملاً في هذه الأمة .\n\nأبواب الخير الكثيرة الخيرة مشرّعة ، واغتنموا لكم ولأبنائكم هذه الفرص من الوقت المتاح :\nأولا: في ميدان القرآن الكريم\nالمساجد التي تمتلئ بحلق التحفيظ ، وكثير من الطلاب وأسرهم يقولون: ليس هناك وقت متاح في أوقات الدراسة ! وإذا ذهبوا إلى المساجد فستضيع الأوقات عليهم عن الدراسة ، وسيتأخرون فيها ، فلنقبل منهم ذلك في أوقات الدراسة فماذا يقولون اليوم ؟ وإضافة إلى ذلك الأبواب مشرّعة في أنماط مختلفة متعلقة بالقرآن ، فهناك الدورات القرآنية التي تتيح الفرص لتعلم القراءة والتجويد والتلاوة ، ولحفظ الجديد ولمراجعة وتمكين المحفوظ القديم ونحو ذلك من الأمور الخيّرة ، إضافة إلى المسابقات القرآنية والمنافسات القرآنية العظيمة .. أبواب من الخير لو أننا أحسنا توجيه أبنائنا إليها ورغبناهم فيها لوجدنا تحقق موعود الله عز وجل :\n{ وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ } [ القمر:17].\nإنه يسيرٌ وإنه محبوبٌ لا ينبغي أن نقول : \" إنها إجازة فكيف نثقل عليهم بذلك \" سبحان الله ! هل في كتاب الله من ثقل على النفوس ؟ هل فيه من همٍّ أو غمٍّ على القلوب ؟ أ ليس هو الذي تنشرح به الصدور ؟ أ ليس هو الذي تطمئن به القلوب ؟ أ ليس هو الذي تلتذ به الأسماع ؟ أ ليس هو الذي تترطب به الألسنة ؟ أ ليس هو الذي تعم به الخيرات والبركات ؟ أ ليس هو الذي يبصر وينير العقول ويرشدها ؟ أ ليس هو الذي يفتق الطاقات ويجعل المقبل عليه ذكياً فطناً ، فضلاً عن كونه زكياً نقياً طاهراً ؟\nلماذا نحرم أبناءنا ؟ لماذا نقصّر في حقهم ؟ ونفرّط في توجيههم إلى الخير الذي لهم ؟ ولا نقول ليرتبطوا بالحلق أو بالقرآن ليلهم ونهارهم ، فلا يكون عندهم فرصة لشيءٍ من راحة ، ولو قضوا ذلك في كتاب الله لما كان قليلاً .\n\nوباب آخر وهو : باب القراءة\nالقراءة المجني عليها لا يعرف أبناؤنا كثيراً من كتاب ربهم ، ولا من سنة نبيهم ، ولا من سيرة مصطفاهم ، ولا من صفحات تاريخهم ، ولا من علوم شريعتهم ، ولا من حقائق واقعهم ، ولذلك تجد الطلاب وقد صاروا اليوم كأنما عقولهم ورؤوسهم فارغة حتى ما يقرؤونه في مدارسهم يقرؤونه ليفرغّوه على أوراق الاختبارات ، ثم يحاولون بكل جهد أن ينسخوه من عقولهم ، وأن ينظفوها حتى لا يبقى فيها أي أثر من آثار تلك المعلومات والقراءات والفرصة سانحة والوقت متسع والمنهج لو أراد الآباء والأمهات ومؤسسات المجتمع والحكومة أن تبسط ميادين المنتزهات فحسب أين هي المكتبات ؟ أين هي المسابقات ؟ أين هي القراءات ؟ أين هي المجالات التي ينبغي أن يأخذ بها أبناؤنا ؟\n\nوأستحضر هنا خبراً تافهاً سخيفاً ، لكنه أخذ حظاً وافراً في وسائل الإعلام كلها قصة ابتكرتها امرأة إنجليزية قصة خرافية عن شخصية خيالية ، وجعلت لها اسماً ثم أصدرت لها كتاباً فتلقاه القوم - وهم يقرؤون ويحبون أي شيء بالقبول العظيم - حتى توالت الأجزاء ، وجنت هذه المرأة من هذه القصة ستمائة مليون جنيه إسترليني - كما يقولون - وعندما نزل الجزء الأخير نشر في الصحف أن المكتبات في بعض الدول الكبيرة المشهورة في بلاد الغرب سوف تداوم أربعاً وعشرين ساعة حتى تلبي احتياجات الناس من الإقبال على هذا الكتاب .\nقد نقول سخافة وقد نقول ضياع لكنهم يقرؤون وربما نجد سوق الكتاب وهو يشكو الحزن الأليم حتى إن ما يطبع باللغة العربية في العام الواحد لا يبلغ إلا خمس ما يطبع في بريطانيا وحدها فقط ويصدق حينئذ فينا قول أعدائنا إننا أمة لا نقرأ .\nأنتم - معاشر الآباء - فضلاً عن الشباب أليس في فرص الإجازات ميدان لنقرأ في السيرة .. لنقرأ في تاريخنا .. لنقرأ ما ينفعنا لنعرف ما يجري حولنا وهذه قضية أخرى مهمة .\n\nوالثالثة : ميدان الترفيه\nوهو أيضاً يمكن أن يكون نافعاً ومفيداً ، لقد كان لهو السابقين من أسلافنا لهوٌ بالخيل ، وكان نور الدين زنكي القائد العادل المقاتل المجاهد العظيم كان لعبه بالكرة على الخيل يعطفها يمنة ويسرة يقول:\" ما أريد بها إلا الاستعداد للجهاد \" .\nوكم هي فرص الترفيه التي يمكن أن تكون نافعة ومفيدة ، والمراكز الصيفية - بحمد الله - تقدّم كثيراً من هذا النافع المفيد المثمر الذي يدخل السرور ويغيّر النفس ، ومع ذلك يكسب المهارة الجديدة والمعلومة الجديدة والمعرفة الجديدة ، إضافة إلى أجواء من الأخوة والتعاون وغير ذلك .\nوالعمل ميدان أيضاً لاغتنام الوقت والاستفادة من الطاقات :\nالعمل للشباب والشابات في صور مختلفة ولو كان عملاً ذاتياً ربما لا يكون له العائد المالي لكنه له عائد تربوي ونفسي .\n\nوالسفر وما أدراك ما السفر ؟ وله في جانب السلبيات باب واسع ، لكنه كذلك يمكن أن يكون نافعاً ومفيداً إذا لم يكن في البلاد التي يعظم فسادها ، ويكثر شرها وهي بلاد أعدائنا التي ننفق فيها أموالنا وغير ذلك من الأمور التي نعرفها .\nوأبواب الخير في هذا كثيرة مشرّعة ، المهم أن نعرف أن الفراغ فرصة للعمل ، وأن المسؤولية لا يستثنى منها شيء .\n\nالخطبة الثانية\nأما بعد أيها الأخوة المؤمنون :\nأوصيكم ونفسي الخاطئة بتقوى الله ؛ فإن تقوى الله أعظم زاد يقدم به العبد على مولاه ، ولاشك - أيها الأخوة الأحبة - أن هناك صوراً محزنة ، ومظاهر مؤسفة ، وأحوالاً مخزية نراها في هذه الفترة من الصيف ، قد تحدّث إلي بالأمس غيور ، ظلّ يتابع الاتصال وهو يركز على وجوه النقد التي تصاحب كثيراً من ممارسات الصيف ، فآثرت أن يكون حديثنا الأول هو حديث الإيجاب وحديث القواعد المؤسسة ، وحديث الآيات البينة الواضحة ، وحديث هدي النبي - صلى الله عليه وسلم - الذي كان النموذج الأمثل في اغتنام الأوقات ، والذي كان مضرب المثل الحقيقي في حياة كل مسلم ومؤمن .\nلكننا لابد كذلك أن ننبه إلى هذه السلبيات ؛ لأنها لا تقع إلا منا نحن إما مباشرة وإما بطرق غير مباشرة ، وهذه مآس كثيرة وهذه مشكلات عديدة :\n\nأولها: مشكلات السهر والعبث\nأكثر الشباب والشابات - بل وكثير من الأسر - عندما يأتي هذا الصيف لا يذوقون النوم في ليله أبدا ويسهرون الليل ينحرون أوقاته حتى الصباح ، فإذا جاء الصباح قتلوه نوماً وقتلوه كسلاً وقتلوه سلبية ، وهذا أمر ظاهر ومشاهد ولو أردت أن تجرب أن تتصل بأي بيت في صباح أي يوم لما وجدت لك مجيباً ، ونرى ذلك بآثاره السلبية ، فالشباب يصنعون - كما تعلمون - من التجمّعات في الأماكن السكنية وفي أماكن المنتزهات ويصنعون ما هو معلوم من الأذية والمعاكسات والمغازلات وغير ذلك من الأمور المعلومة ومآس أخرى في مخازي الأسواق والمنتزهات ولعلنا هنا نتوجه إلى النساء والفتيات فإن الخروج المسف المكثر المتأخر إلى ما بعد منتصف الليل في هذه الأماكن مع قصد في التميّع والتكسّر ، وعدم مراعاة لأحكام الحجاب وآداب الحياء ومراعاة الواقع الاجتماعي والأسري والتربوي ؛ فإن هذا نعلم منه الكثير ، وترى اليوم الأسواق وهي تعج بروادها كأنما كانوا في مجاعة فخرجوا يتطلبون قوتهم ، أو كانوا قد عريت أجسامهم فخرجوا يشترون أكسية وأحذية أو نحو ذلك ، ولاحرمة في التسوّق ، ولا غضاضة في قضاء الحوائج ، لكنها بهذه الصورة والهيئة التي تكثر عند الناس حتى تكون كأنها جدول أعمال له في كل يوم ساعات أو له في كل أسبوع أيام والمسألة بقضاء الحاجة تنقضي في أوقات يسيرة لمن كان يطلب حاجته ويعرفها دون هذا العبث والنزهة التي تتدثر بدثار التسوق ونحو ذلك .\n\nومآسٍ أخرى في السياحة والأسفار :\nليس أولها ما يصنعه كثير من النساء من نزع الحجاب مع أول درجات سلم الطائرة كأنما هناك مكان ليس فيه حكم لشرع الله أو كأنما هناك مكان يخلو ويخرج عن علم الله المحيط الشامل القائل - جل وعلا - في وصف علمه وشموله :\n{ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ } [ غافر:19 ] .\nوهذه صور كثيرة نحن مسؤولون عنها .. قد نكون من أهلها وقد يكون بعض معارفنا أو جيراننا أو أقاربنا من أهلها ، وقد يكون غيرهم من أهلها ، ونحن نملك أن نقول كلمة ننصح بها أو نقدم رسالة نذكّر بها ، وأن نحذر مما يستهدفنا ونحن نمر في بلادنا وعلى مستوى أمتنا بأعظم هجمة شرسة تريد استئصال إسلامنا من جذوره ، ونسخ تاريخنا من أصوله ، وفوق ذلك كذلك نجد أننا نمرّ بأشد الظروف التي تكاد فيها أوضاع أمتننا في داخلها تموج بكثيرٍ من المتغيرات والاضطرابات ، فهل يحسن بنا مع ذلك كله أن نبقى على غفلتنا ، وأن نبقى على السر الأعظم في سبب بلائنا ونكباتنا ومصائبنا والسبب الأساس في تسلط أعدائنا وهو مخالفتنا لأمر الله وتنكبنا لهدي رسول الله صلى الله عليه وسلم .. { ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ } [ الروم: من الآية 41 ] .\n\nفالله الله في أبنائكم وبناتكم ، والله الله في أوقاتكم وأيامكم ولياليكم وساعاتكم ، والله الله في قلوبكم ونفوسكم ، والله الله في الفرص العظيمة والأبواب المشرعة من الخير ، لعل الله - سبحانه وتعالى - أن يعوّضنا كثيراً مما فرطنا فيه ، وأن يجعل هذه الأوقات المتاحة فرصة لننجز عملا نخدم به أنفسنا نعلي به إيماننا نعظم به أجورنا ننصر به أمتنا نقوي به مجتمعنا .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"الصيف ضيّعت اللبن","ar":"الصيف ضيّعت اللبن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.438750","updatedAt":"2025-02-04T13:31:09.438752","createdBy":null,"isPromoted":false,"id":"491"}