{"type":{"type":"article","data":{"item":{"id":"429","title":"فضائل بيت المقدس","description":"","author":"عبدالحميد الداغستاني","content":"ملخص الخطبة\n\n1- قدم المسجد الأقصى. 2- خصائص المسجد الأقصى. 3- أرض الأقصى أرض البركة والأنبياء. 4- واجب المسلمين نحو الأقصى.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد :\n\nمعاشر المسلمين فعظمـوا ما عظم الله وأحلوا ما أحل الله، فذلك من التقوى:  ذلك ومن يعظم شعائر الله فإنها من تقوى القلوب  [الحج:32]، وقد ورد في شأن بيت المقدس – رده الله إلى المسلمين – نصوص كثيرة منها ما ورد عن أبي ذر قال: (( قلت : يا رسـول الله أي مسجـد وضـع في الأرض أول؟ قال: المسجد الحـرام. قـال: قلت:ثم أي؟ قال: ثم المسجد الأقصى. قلت: كم كان بينهما؟ قال: أربعون سنة ثم أينما أدركتك الصلاة فصل، فهو مسجد ))(2)رواه البخاري ومسلم.\n\nوروى ابن ماجة عن عبد الله بن عمرو ، عن النبي  قال: (( لما فرغ سليمان بن داود من بناء بيت المقدس. سأل ثلاثاً: حكماً يصادف حكمه، وملكا لا ينبغي لأحد من بعده ، وألا يأتي هذا المسجد أحد لا يريد إلا الصلاة فيه خرج من ذنوبه كيوم ولدته أمه . فقال النبي  : أما اثنتان فقد أعطيها، وأرجو أن يكون قد أعطي الثالثة ))(3)، وما ذاك معاشر المؤمنين إلا بفضل هذا الموطن المبارك .\n\nومن فضله أن الرحال تشد إليه قال النبي : (( لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام والمسجد الأقصى ومسجدي هذا ))(4).\n\n(( فضلت الصلاة في المسجد الحرام على غيره بمائة ألف صلاة، وفي مسجدي هذا ألف صلاة، وفي مسجد بيت المقدس بخمسمائة صلاة ))(1)أخرجه الطحاوي.\n\nوقد ورد أن الصلاة فيه تضاعف وأن المسيح الدجال لا يدخله، عن مجاهد قال : كنا ست سنين علينا جنادة بن أبي أمية فقام فخطبنا فقال : أتينا رجلا ًمن الأنصار من أصحاب رسول الله  فدخلنا عليه فقلنا: حدثنا ما سمعت من رسول الله  ولا تحدثنا ما سمعت من الناس فشددنا عليه فقال: (( قام رسول الله  فينا فقال: أنذرتكـم المسيح وهو ممسوح العين، قال أحسبه قال: اليسرى، يسير معه جبـال الخبز وأنهار الماء، علامته يمكث في الأرض ومسجد الرسول والمسجد الأقصى والطـور. ومهما كـان من ذلـك فاعلموا أن الله عز وجل ليس بأعور))(2).\n\nويكفي شرفاً لبيت المقدس أن إليه أسري نبينا ، ومنه كان المعراج حيث صعد منه إلى السماء وقيل: إنه هو الذي تصعد منه الأرواح إلى السماء حيث ينظر إليه العبد إذا شخص بصره عند طلوع روحه.\n\nوقد وردت آثار في فضل من اعتمر من بيت المقدس وفعل ذلك عبد الله بن عمر - رضي الله عنهما وأرضاهما – .\n\nوفي مسجدها الصخرة المشرفة، وفيه الحلقة التي ربط النبي بها البراق وبمسجدها صلى النبي  إماما بالنبيين والمرسلين. روي عن ابن عباس رضي الله عنهما أنه قال : قال رسول الله : (( من أراد أن ينظر إلى بقعة من بقع الجنة فلينظر إلى بيت المقدس ))، وقال عبد الله بن عمر: بيت المقدس بنته الأنبياء وعمرته، وما فيه موضع شبر إلا وقد سجد عليه نبي أو قام عليه ملك.\n\n وفي بيت المقدس بشر الله زكريا بيحيى عليهما السلام. وسخر الله لداود الجبال والطير في بيت المقدس. ويهلك الله يأجوج ومأجوج في بيت المقدس. وولد عيسى عليه السلام في المهد في بيت المقدس وأنزلت عليه المائدة فيها ورفعه الله إلى السماء منها وينزل من السماء فيها ليقتل المسيح الدجال. وصلى النبي   إلى البيت المقدس قبل توجهه إلى الكعبة ستة عشر أو سبعة عشر شهراً. وورد في آثار أن المحشر والمنشر في بيت المقدس . وغير هذا من الفضائل كثير.\n\n \n\n\n \n\n\n(2) صحيح البخاري كتاب أحاديث الأنبياء ، باب يزفون النسلانفى المسجد 4/ 117وصحيح مسلم ومواضع الصلاة 5/2 .\n\n(3) سنن ابن ماجه 1/ 451 ، سنن النسائي 2/ 34 بلفظ الصلاة 5/2 .\n\n(4) أخرجه البخاري ومسلم صحيح البخاري : كتاب الصلاة باب فضل الصلاة في مسجد مكة والمدينة 2/56 . وصحيح مسلم: كتاب الحج، باب فضل المساجد الثلاثة 9/167.\n\n(1) أخرجه الطحاوي عن أبي الدرداء رضي الله عنه مشكل الآثار 1/ 248.\n\n(2)  أخرجه أحمد في المسند 5/ 365.\n\n \n\nالخطبة الثانية\n\n \n\n \n\n مما تقدم من الفضائل العظيمة يتضح لنا ما لبيت المقدس من عظيم القيمة عند قوم موسى وقوم عيسى وقوم محمد  أجمعين.\n\n وعندما أقول قوم موسى وقوم عيسى فإنما أقصد الذين لم يحرفوا دينهم ولم يبدلوه والذين أدركوا النبي فآمنوا به فأولئك يؤتون أجرهم مرتين لأن المصطفى  أخبر عمر رضي الله عنه أن موسى لو كان حيا ما وسعه غير اتباعي .\n\nولما ينزل عيسى في آخر الزمان يقتل المسيح الدجال، ويصلي مأموما وهو نبي خلف المهدي محمد بن عبد الله إكراماً من الله لهذه الأمة.\n\nفالمسجد الأقصى للمسلمين لأن كل الأنبياء والمرسلين مسلمون:  إن الدين عند الله الإسلام  [سورة آل عمران:19].\n\n وبنو الإسلام اليوم مطالبون أن يطهروا مصلى الأنبياء ومعراجهم إلى السماء من رجس اليهود والنصارى الذين سجل الله عز وجل عليهم سخطه في كل ركعة فالمغضوب عليهم هم اليهود. والضالون هم النصارى .\n\nوهذا المسجد الأقصى ينادي، نساؤه وأطفاله يرمون بالحجارة، وشبابه يعتقلون من قبل اليهود المناكيد، ولسان الحال يقول: هذا المسجد الأقصى فتحـه عمر وأعـاده صلاح الدين، فمن له اليوم؟ قال رسول الله : (( لا تزال طائفة من أمتي على الدين ظاهرين لعدوهم قاهرين لا يضرهم من خالفهـم إلا ما أصابهـم من لأواء حتى يأتيهم أمر الله وهم كذلك. قـال: يا رسول الله وأين هـم ؟ قـال : بيت المقدس وأكناف بيت المقدس  ))(2).\n\n\n(2) المسند 5/260.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"فضائل بيت المقدس","ar":"فضائل بيت المقدس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.427341","updatedAt":"2025-02-04T13:31:09.427343","createdBy":null,"isPromoted":false,"id":"429"}