{"type":{"type":"article","data":{"item":{"id":"24","title":"علامات الساعة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الساعة. 2- علامات اقتراب الساعة الصغرى. 3- علامات الساعة الكبرى.\n\nالخطبة الأولى\n\nقال تعالى:  فهل ينظرون إلا الساعة أن تأتيهم بغتة فقد جاء أشراطها فأنى لهم إذا جاءتهم ذكراهم  [محمد:18].\n\nاستفهام إنكاري يضعه رب العزة سبحانه أمام المكذبين باليوم الآخر الذي يعود فيه الخلق إلى ربهم للحساب والاستفهام هو ما الذي ينتظره المكذبون! أينتظرون الساعة وهي آتية لا ريب فيها، وقد جاءت علاماتها الدالة على اقترابها.\n\nفما الساعة؟ وما علاماتها الصغرى والكبرى؟ وما موقف المسلم منها؟\n\nالساعة: اسم من أسماء يوم القيامة والحساب، وهو اسم يدل على الإيقاظ بعد النوم والانتباه بعد اليقظة، وينبغي أن تعلم:\n\nأن وقت قيام الساعة من أمور الغيب التي لا يعلمها إلا الله تعالى ومن ادعى ذلك فهو كاذب، قال تعالى: يسألونك عن الساعة أيان مرساها قل إنما علمها عند ربي لا يجليها لوقتها إلا هو  [الأعراف:187].\n\nوأن وقت قيامها قد اقترب، قال تعالى:  اقتربت الساعة وانشق القمر   [القمر:2]. وللحديث: ((بعثت أنا والساعة كهاتين))([1]).\n\nوأما علاماتها الصغرى: فإن للساعة علامات صغرى تدل على اقترابها حتى يشمر السالكون الصادقون ويزداد المؤمنون يقينا بصدق المصطفى  فيما أخبر عنه، ومن هذه العلامات الصغرى:\n\nأ- كثرة الفتن: للحديث: ((يكون بين يدي الساعة فتن كقطع الليل المظلم يصبح الرجل مؤمنا ويمسي كافرا ويمسي مؤمنا ويصبح كافرا يبيع أقوام دينهم بعرض من الدنيا))([2]).\n\nوالوصف النبوي للفتن كقطع الليل المظلم ففي الظلام يفتقد العبد الوجهة الصائبة، ويكون العثار والسقوط والارتطام، للفرد والجماعة والأمة والعالم والجاهل، وترى من يكون نعلا لأقدام الطغاة محللا أو محرما يبيع دينه من أجل الفتات الذي يقذفه له السلطان فنسأل الله العافية.\n\nب- فساد الخلق: للحديث: ((إذا فعلت أمتي خمس عشرة خصلة حل بها البلاء، قيل: وما هي يا رسول الله؟ قال: إذا كان المغنم دولا والأمانة مغنما والزكاة مغرما، وأطاع الرجل زوجته، وعقّ أمه، وبرّ صديقه وجفا أباه، وارتفعت الأصوات في المساجد، وكان زعيم القوم أرذلهم، وأكرم الرجل مخافة شره، وشرب الخمر، ولبس الحرير، واتخذت القينات والمعازف، ولعن آخر هذه الأمة أولها، فليرتقبوا عند ذلك ريحا حمراء أوخسفا و مسخا))([3]).\n\nج- فساد سياسي: أن يتولى الأمر السفلة الخونة الأراذل للحديث: ((إذا ضاعت الأمانة فانتظر الساعة، قال: وكيف إضاعتها؟ قال: إذا وسّد الأمر إلى غير أهله فانتظر الساعة))([4]).\n\nد- السعداء هم اللئام الذين لا تشغلهم إلا أنفسهم للحديث: ((لا تقوم الساعة حتى يكون أسعد الناس بالدنيا لكع بن لكع))([5]).\n\nهـ- أن ينسى الناس ربهم للحديث: ((لا تقوم الساعة حتى لا يقال في الأرض: الله الله))([6]).\n\nو- شيوع الزنا وهوان المرأة: للحديث: ((لا تقوم الساعة حتى توجد المرأة نهارا تنكح وسط الطريق لا ينكر ذلك أحد فيكون أمثلهم يومئذ الذي يقول: لو نحيتها عن الطريق قليل، فذلك فيهم مثل أبي بكر وعمر فيكم))([7]).\n\nز- ذهاب الصالحين: ويتمنى المؤمن الموت مخافة على دينه أن يفتن فيه للحديث: ((يقبض الصالحون الأول فالأول ويبقى حثالة كحثالة التمر والشعير لا يعبأ الله بهم شيئا))([8]). وللحديث: ((والذي نفسي بيده، لا تمر الدنيا حتى يمر الرجل بالقبر، فيتمرغ عليه ويقول: يا ليتني مكان صاحب هذا القبر وليس به الدّين، ما به إلا البلاء))([9]).\n\nح- كثرة القتل واستباحته: للحديث: ((لا تقوم الساعة حتى يكثر الهرج، قالوا: وما الهرج يا رسول الله؟ قال: القتل القتل))([10]).\n\nط- النفاق في العلائق وقطعية الأرحام: للحديث: ((إذا الناس أظهروا العلم وضيعوا العمل، وتحابوا بالألسن وتباغضوا بالقلوب وتقاطعوا في الأرحام لعنهم الله عند ذلك فأصمهم وأعمى أبصارهم))([11]).\n\nي- كثرة الزلازل: للحديث: ((لا تقوم الساعة حتى يقبض العلم، وتكثر الزلازل، ويتقارب الزمان، وتظهر الفتن ويكثر الهرج وهو القتل))([12]).\n\nك- ظهور أدعياء للنبوة: ((لا تقوم الساعة حتى يخرج ثلاثون كذابا دجالا كلهم يزعم أنه رسول الله))([13]).\n\nل- ذهاب بركة الأوقات: للحديث: ((لا تقوم الساعة حتى يتقارب الزمان فتكون السنة كالشهر، والشهر كالجمعة، وتكون الجمعة كاليوم، ويكون اليوم كالساعة، وتكون الساعة كالضرمة بالنار))([14]).\n\nوأما العلامات الكبرى: فقد جاءت مجملة في أحاديث ومفصلة في أخرى.\n\nوأنها عشر أمارات للحديث: ((إنه لن تقوم حتى تروا قبلها عشر آيات: فذكر الدخان، والدجال والدابة، وطلوع الشمس من مغربها، ونزول عيسى بن مريم، ويأجوج ومأجوج، وثلاث خسوفات: خسف بالمشرق، وخسف بالمغرب، وخسف بجزيرة العرب، وآخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم))([15]).\n\nوعلى هذا فالعلامات الكبرى عشر نجملها بشرح مختصر فيما يلي:\n\nالدخان: وذلك بأن يخرج دخان فيأخذ المؤمن كهيئة الزكام ويدخل في مسامع الكافر والمنافق حتى يكون كالرأس المشوي على الجمر.\n\nالدجال:\n\nأ- أعظم فتنة للحديث: ((ما بين خلق آدم إلى قيام الساعة فتنة أكبر من الدجال))([16]).\n\nب- وأنه أعور للحديث: ((ما بعث نبي إلا أنذر أمته الأعور الكذاب ألا إنه أعور وإن ربكم ليس بأعور وأن بين عينيه مكتوب كافر))([17]).\n\nقال ابن الأثير: وسمي الدجال بالمسيح لأن إحدى عينيه ممسوحة والدجال لأنه يلبس الحق بالباطل.\n\nج- أنه يدعي الألوهية للحديث: ((معه جنة ونار  فناره جنة وجنته نار))([18]).\n\nد- تسخر له الجن والسماء والأرض زيادة في الفتنة للحديث: ((يقول للأعرابي: أرأيت إن بعثت لك أباك وأمك أتشهد أني ربك؟ فيقول: نعم، فيتمثل له الشيطان في صورة أبيه وأمه فيقولان: يا بني اتبعه فإنه ربك، فيأتي على القوم فيدعوهم فيردون عليه قوله فينصرف عنهم: فيصبحون ممحلين ليس بأيديهم شيء من أموالهم))([19]).\n\nهـ- أن يهبه الله إمكانية القتل ودعوة المقتول إلى الاستواء فيستوي زيادة في الفتنة للحديث: ((ثم يدعو رجلا ممتلئا شبابا فيضربه بالسيف فيقطعه جزلتين، ثم يقول له: قم فيستوي قائما))([20]).\n\nو- ومكوثه في الأرض أربعون للحديث: ((قلنا: يا رسول الله وكم لبثه في الأرض؟ قال: أربعون يوما))([21]).\n\nز- للنجاة منه: أن تقرأ فواتح سورة الكهف للحديث: ((فمن أدركه منكم فليقرأ عليه بفواتح الكهف فإنها جواركم من فتنته))([22]).\n\nالدابة: قال تعالى:  وإذا وقع القول عليهم أخرجنا لهم دابة من الأرض تكلمهم أن الناس كانوا بآياتنا لا يوقنون   [النمل:82]. وهي دابة عظيمة ورد في صفتها أقوال كثيرة، تخرج عند فساد الناس وأنها تسم الناس المؤمن والكافر فيبيض وجه المؤمن كأنه كوكب دري ويكتب بين عينيه مؤمن وتسم الكافر فيسود وجهه فيكتب بين عينيه كافر حتى أن المؤمن يقول: يا كافر أقضِ حقي. ويقول الكافر يا مؤمن أقضِ حقي([23]).\n\nطلوع الشمس من مغربها: للحديث: ((لا تقوم الساعة حتى تطلع الشمس من مغربها فإذا طلعت فرآها الناس آمنوا أجمعون فذاك حين لا ينفع نفسا إيمانها لم تكن آمنت من قبل أو كسبت في إيمانها خيرا))([24]).\n\nقال ابن عمر: فيذهب الناس فيتصدقون بالذهب الأحمر فلا يقبل منهم ويقال: لو كان بالأمس وقال ابن عباس: والغافلون في غفلتهم إذ نادى مناد ألا إن باب التوبة قد أغلق([25]).\n\nنزول عيسى بن مريم عليه السلام: للحديث: ((والذي نفسي بيده ليوشكن أن ينزل فيكم ابن مريم حكما عدلا فيكسر الصليب، ويقتل الخنزير ويضع الجزية))([26]).\n\nهلاك الدجال على يد المسيح عليه السلام للحديث: ((فيطلبه حتى يدركه بباب لُدّ فيقتله))([27]).\n\nمكوثه أربعين سنة: للحديث: ((ينزل عيسى بن مريم فيمكث في الناس أربعين سنة))([28]). ((ثم يتوفى ويصلي عليه المسلمون ويدفن في الحجرة الشريفة فيكون قبره رابعا))([29]).\n\nج- يعيش الناس في خير عظيم وأمان يسع الجميع: قال ابن مسعود: يقول الرجل لغنمه ودوابه اذهبوا فارعوا وتمر الماشية بين الزروع لا تأكل منه سنبلة والحيات والعقارب لا تؤذي أحدا والسبع على أبواب الدور لا يؤذي أحدا ويأخذ الرجل المد من القمح فيبذره بلا حرث فيجيء منها سبعمائة مد.\n\nيأجوج ومأجوج: قال تعالى:  حتى إذا فتحت يأجوج ومأجوج وهم من كل حدب ينسلون  [الأنبياء:96].\n\nأ- خلق من ولد آدم يعيثون في الأرض فسادا، وقد بنى عليهم ذو القرنين سدا، قال تعالى: قالوا يا ذا القرنين إن يأجوج ومأجوج مفسدون في الأرض فهل نجعل لك خرجا على أن تجعل بيننا وبينهم سدا  وما زالوا يحفرون في السد حتى يخرقونه فيخرجون إلى الناس وعيسى عليه السلام يحدث المؤمنين عن منازلهم في الجنة: ((إذ أوحى الله إلى عيسى أنه قد أخرجت عبادا لي لا يدان لأحد بقتالهم فحرز عبادي إلى الطور ويبعث الله يأجوج ومأجوج فيخرجون على الناس))([30]).\n\nمن إفسادهم أنهم يعملون القتل في الناس بل يتحدون من في السماء للحديث: ((فيقولون: لقد قتلنا من في الأرض فلنقتل من في السماء فيرمون بنشابهم إلى السماء فيردها الله عليهم مخضوبة دما))([31]). وذلك للفتنة والبلاء.\n\nب- هلاكهم بالدود يرسل إليهم للحديث: ((فيرسل عليه النغف في رقابهم وفي رواية دودا كالنغف في أعناقهم (ويكون في أنوف الإبل والغنم) فيصبحون موتى كموت نفس واحدة لا يسمع لهم حس))([32]).\n\nج- غسيل الأرض من جيفهم وزهمهم للحديث: ((فيهبط نبي الله عيسى وأصحابه إلى الأرض فلا يجدون في الأرض موضع شبر إلا ملأه زهمهم أي شحمهم ونتنهم أي ريحهم من الجيف فيؤذون الناس بنتنهم فيرسل الله طيرا كأعناق البخت (نوع من الإبل طوال الأعناق) فتحملهم فتطرحهم حيث شاء الله ثم يرسل الله مطرا لا يكن منه بيت مدر ولا وبر، فيغسل الأرض حتى يتركها كالزلفة (أي المرآه)))([33]).\n\nد- البركة تعم الناس للحديث: ((ثم يقال للأرض: انبتي ثمرك، وردي بركتك فيومئذ تأكل العصابة (الجماعة) من الرمانة ويستظلون بقحفها))([34]).\n\n7.خسف بالمشرق.\n\n8.خسف بالمغرب.\n\n9.خسف بجزيرة العرب.\n\nويذكر صاحب كتاب الإشاعة لأشراط الساعة أن الخسوفات قد وقعت، فالله أعلم([35]).\n\n10. نار تخرج من اليمن تطرد الناس إلى محشرهم: للحديث: ((ستخرج نار من حضرموت، أو من بحر حضرموت، قبل القيامة تحشر الناس، قالوا: يا رسول الله فما تأمرنا؟ قال: عليكم بالشام))([36]).\n\nوأما موقف المسلم منها:\n\nأن تستشعر هول المطلع، وقرب اللقاء بجبار الأرض والسماء سبحانه، فلا تغتر بالدنيا الزائلة، والجاه الزائف، والملك الهاو، فإنما هي أحلام نائم، ولابد من يقظة، فإما إلى جنة وإما إلى نار:\n\nوالله لو عاش الفتى في دهره            ألفاً من الأعوام مالك أمره\n\nمتنعما فيهـا بكـل نفيسـة             أبدا ولا ترد إلهـموم بباله\n\nما كان هذا كله في أن  يفي             بمبيت أول ليلـة في قبره\n\nأن تعدّ للأمر عدته، فلا تمضي منك الساعات والأيام والسنون وأنت لاه غافل مستغرق في الترهات والسفاسف، منصرفا عن إعداد الزاد ليوم التناد، تتنازعك الأهواء، ورغبات النفس الخاطئة الأمارة بالسوء، تستهويك مجالسة الفارغين في قتل الوقت بما لا يجديك يوم الحساب والدين، فاستيقظ من رقدتك وانتبه من غفلتك، فعلامة الخوف الحق إنما هو التبكير والتشمير للحديث: ((من خاف أدلج، ومن أدلج بلغ المنزل، ألا أن سلعة الله غالية، ألا إن سلعة الله هي الجنة))([37]).\n\nأن تكون حذرا من أن تكون مستغفلا فتدور بك الفتن، فتكون مؤيدا لفاجر استخف الدهماء بكلامه، ورفع شعار الإسلام بيد تقطر منها دماء المسلمين، وكم رأينا ممن حرم التوفيق والسداد فلم ينتفع بعمله أو كان الدرهم والدينار إلها له من دون الله فباع آخرته بدنيا غيره، ورضي بلعاعة من الدنيا لا تسمن ولا تغني من عذاب الله شيئا، والزم وصية رسول الله  عند الفتن إذ يقول: ((ستكون فتن القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي))([38]).\n\nفليس هي أبواب طاعة حتى تتعجل فاثبت وتريث ومحّص، واستشر أصحاب القلوب ومخافة الرحمن، واحذر علماء اللسان فإنهم جهال، وفقني الله وإياك لما يحبه ويرضاه.\n\n([1])البخاري ومسلم.\n([2])أخرجه الترمذي.\n([3])أخرجه الترمذي.\n([4])أخرجه الترمذي.\n([5])أخرجه الترمذي.\n([6])أخرجه الترمذي.\n([7])الطبراني.\n([8])أخرجه البخاري.\n([9])البخاري.\n([10])أخرجه مسلم.\n([11])ابن أبي الدنيا.\n([12])البخاري.\n([13])رواه أبو داود.\n([14])أخرجه الترمذي.\n([15])رواه مسلم وأبو داود.\n([16])رواه مسلم.\n([17])رواه البخاري.\n([18])رواه مسلم.\n([19])رواه مسلم.\n([20])رواه مسلم.\n([21])رواه مسلم.\n([22])رواه مسلم.\n([23])الإشاعة في أشراط الساعة ص 175.\n([24])رواه البخاري.\n([25])أشراط الساعة ص 166.\n([26])البخاري ومسلم.\n([27])رواه مسلم.\n([28])الطبراني وابن عساكر.\n([29])البخاري في تاريخه.\n([30])رواه مسلم.\n([31])رواه مسلم.\n([32])رواه مسلم.\n([33])رواه مسلم.\n([34])رواه مسلم.\n([35])الإشاعة ص 49.\n([36])أخرجه الترمذي.\n([37])الترمذي وقال حديث حسن.\n([38])رواه البخاري.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"علامات الساعة","ar":"علامات الساعة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.339506","updatedAt":"2025-02-04T13:31:09.339510","createdBy":null,"isPromoted":false,"id":"24"}