{"type":{"type":"article","data":{"item":{"id":"435","title":"55 قصة من قصص قيام السلف لليل","description":"","author":"","content":"اعلم – يا راعاك الله – أن كثيراً من الكسالى والبطالين إذا سمعوا بأخبار اجتهاد السلف الأبرار في قيام الليل ، ظنوا ذلك نوعاً من التنطع والتشدد وتكليف النفس مالا يطاق ، وهذا جهل وضلال ، لأننا لمّا ضعف إيماننا وفترت عزائمنا ، وخمدت أشواقنا إلى الجنان ، وقل خوفنا من النيران ، ركنا إلى الراحة والكسل والنوم والغفلة ، وصرنا إذا سمعنا بأخبار الزهّاد والعّباد وما كانوا عليه من تشمير واجتهاد في الطاعات نستغرب تلك الأخبار ونستنكرها ، ولا عجب فكل إناء بالذي فيه ينضح ، فلما كانت قلوب السلف معلقة باللطيف القهار ، وهممهم موجهة إلى دار القرار ، سطروا لنا تلك المفاخر العظام ، وخلفوا لنا تلك النماذج الكرام ، ونحن لمّا ركنا إلى الدنيا ، وتنافسنا على حطامها ، صرنا إلى شر حال ، فأفق أخي الحبيب من هذه الغفلة فقد ذهب أولئك العبّاد المجتهدون رهبان الليل ، وبقي لنا قرناء الكسل والوسادة !!\n\n1- قال سعيد بن المسيب رحمه الله : إن الرجل ليصلي بالليل ، فيجعل الله في وجه نورا يحبه عليه كل مسلم ، فيراه من لم يره قط فيقول : إن لأحبُ هذا الرجل !! .\n\n2- قيل للحسن البصري رحمه الله : ما بال المتهجدين بالليل من أحسن الناس وجوها ؟ فقال لأنهم خلو بالرحمن فألبسهم من نوره .\n\n3- صلى سيد التابعين سعيد بن المسيب – رحمه الله – الفجر خمسين سنة بوضوء العشاء وكان يسرد الصوم.\n\n4- كان شريح بن هانئ رحمه الله يقول :ما فقد رجل شيئاً أهون عليه من نعسة تركها!!! ( أي لأجل قيام الليل ) .\n\n5- قال ثابت البناني رحمه الله : لا يسمى عابد أبداً عابدا ، وإن كان فيه كل خصلة خير حتى تكون فيه هاتان الخصلتان : الصوم والصلاة ، لأنهما من لحمه ودمه !!\n\n6- قال طاووس بن كيسان رحمه الله : ألا رجل يقوم بعشر آيات من الليل ، فيصبح وقد كتبت له مائة حسنة أو أكثر من ذلك .\n\n7- قال سليمان بن طرخان رحمه الله : إن العين إذا عودتها النوم اعتادت ، وإذا عودتها السهر اعتادت .\n\n8- قال يزيد بن أبان الرقاشي رحمه الله : إذا نمت فاستيقظت ثم عدت في النوم فلا أنام الله عيني .\n\n9- أخذ الفضيل بن عياض رحمه الله بيد الحسين بن زياد رحم الله ، فقال له : يا حسين : ينزل الله تعالى كل ليلة إلى السماء الدنيا فيقول الرب : كذب من أدعى محبتي فإذا جنه الليل نام عني ؟!! أليس كل حبيب يخلو بحبيبه ؟!! ها أنا ذا مطلع على أحبائي إذا جنهم الليل ،.....، غداً أقر عيون أحبائي في جناتي .\n\n10- قال ابن الجوزي رحمه : لما امتلأت أسماع المتهجدين بمعاتبة [ كذب من أدعى محبتي فإذا جنه الليل نام عني ] حلفت أجفانهم على جفاء النوم .\n\n11- قال محمد بن المنكدر رحمه الله : كابدت نفسي أربعين عاماً ( أي جاهدتها وأكرهتها على الطاعات ) حتى استقامت لي !!\n\n12- كان ثابت البناني يقول كابدت نفسي على القيام عشرين سنة !! وتلذذت به عشرين سنة .\n\n13- كان أحد الصالحين يصلي حتى تتورم قدماه فيضربها ويقول يا أمّارة بالسوء ما خلقتِ إلا للعبادة .\n\n14- كان العبد الصالح عبد العزيز بن أبي روّاد رحمه الله يُفرش له فراشه لينام عليه بالليل ، فكان يضع يده على الفراش فيتحسسه ثم يقول : ما ألينك !! ولكن فراش الجنة ألين منك!! ثم يقوم إلى صلاته .\n\n15- قال الفضيل بن عياض رحمه الله تعالى : إذا لم تقدر على قيام الليل وصيام النهار فاعلم أنك محروم مكبل ، كبلتك خطيئتك .\n\n16- قال معمر : صلى إلى جنبي سليمان التميمي رحمه الله بعد العشاء الآخرة فسمعته يقرأ في صلاته : {تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} حتى أتى على هذه الآية {فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا } فجعل يرددها حتى خف أهل المسجد وانصرفوا ، ثم خرجت إلى بيتي ، فما رجعت إلى المسجد لأؤذن الفجر فإذا سليمان التميمي في مكانه كما تركته البارحة !! وهو واقف يردد هذه الآية لم يجاوزها {فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا }.\n\n17- قالت امرأة مسروق بن الأجدع : والله ما كان مسروق يصبح من ليلة من الليالي إلا وساقاه منتفختان من طول القيام !! ....، وكان رحمه الله إذا طال عليه الليل وتعب صلى جالساً ولا يترك الصلاة، وكان إذا فرغ من صلاته يزحف ( أي إلى فراشه ) كما يزحف البعير !!\n\n18- قال مخلد بن الحسين : ما انتبه من الليل إلا أصبت إبراهيم بن أدهم رحمه الله يذكر الله ويصلي إلا أغتم لذلك ، ثم أتعزى بهذه الآية { ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء} .\n\n19- قال أبو حازم رحمه الله : لقد أدركنا أقواماً كانوا في العبادة على حد لا يقبل الزيادة !!\n\n20- قال أبو سليمان الدارني رحمه الله : ربما أقوم خمس ليال متوالية بآية واحدة ، أرددها وأطالب نفسي بالعمل بما فيها !! ولولا أن الله تعالى يمن علي بالغفلة لما تعديت تلك الآية طول عمري ، لأن لي في كل تدبر علماً جديدا ، والقرآن لا تنقضي عجائبه !!\n\n21- كان السري السقطي رحمه الله إذا جن عليه الليل وقام يصلي دافع البكاء أول الليل ، ثم دافع ثم دافع ، فإذا غلبه الأمر أخذ في البكاء والنحيب .\n\n22- قال رجل لإبراهيم بن أدهم رحمه الله : إني لا أقدر على قيام الليل فصف لي دواء؟!! فقال : لا تعصه بالنهار وهو يقيمك بين يديه في الليل ، فإن وقوفك بين يديه في الليل من أعظم الشرف، والعاصي لا يستحق ذلك الشرف .\n\n23- قال سفيان الثوري رحمه الله : حرمت قيام الليل خمسة أشهر بسبب ذنب أذنبته .\n\n24- قال رجل للحسن البصري رحمه الله : يا أبا سعيد : إني أبيت معافى وأحب قيام الليل ، وأعد طهوري فما بالي لا أقوم ؟!! فقال الحسن : ذنوبــك قيــدتك !!\n\n25- وقال رجل للحسن البصري : أعياني قيام الليل ؟!! فقال : قيدتك خطاياك .\n\n26- قال ابن عمر رضي الله عنهما : أول ما ينقص من العبادة : التهجد بالليل ، ورفع الصوت فيها بالقراءة .\n\n27- قال عطاء الخرساني رحمه الله : إن الرجل إذا قام من الليل متهجداً أًبح فرحاً يجد لذلك فرحاً في قلبه ، وإذا غلبته عينه فنام عن حزبه ( أي عن قيام الليل ) أصبح حزيناً منكسر القلب ، كأنه قد فقد شيئاً ، وقد فقد أعظم الأمور له نفعا ( أي قيام الليل ).\n\n28- رأى معقل بن حبيب رحمه الله :قوماً يأكلون كثيراً فقال : ما نرى أصحابنا يريدون أن يصلوا الليلة .\n\n29- قال مسعر بن كدام رحمه الله حاثاً على عدم الإكثار من الأكل :\n\nوجدت الجوع يطرده رغيف *** وملء الكف من ماء الفرات \nوقل الطعم عـون للمصلــــي *** وكثر الطعم عــــون للسبات\n\n30- كان العبد الصالح علي بن بكار رحمه الله تفرش له جاريته فراشه فيلمسه بيده ويقول : والله إنك لطيب !! والله إنك لبارد !! والله لا علوتك ليلتي ( أي لا تمت عليك هذه الليلة ) ثم يقوم يصلي إلى الفجر !!\n\n31- قال الفضيل بن عياض رحمه الله : أدركت أقواماً يستحيون من الله في سواد هذا الليل من طول الهجعة !! إنما هو على الجنب ، فإذا تحرك ( أي أفاق من نومه ) قال : ليس هذا لك !! قومي خذي حظك من الآخرة !!.\n\n32- قال هشام الدستوائي رحمه الله : إن لله عبادا يدفعون النوم مخافة أن يموتوا في منامهم.\n\n33- عن جعفر بن زيد رحمه الله قال : خرجنا غزاة إلى [ كأبول ] وفي الجيش [ صلة بين أيشم العدوي ] رحمه ، قال : فترك الناس بعد العتمة ( أي بعد العشاء ) ثم اضطجع فالتمس غفلة الناس ، حتى إذا نام الجيش كله وثب صلة فدخل غيضة وهي الشجر الكثيف الملتف على بعضه ، فدخلت في أثره ، فتوضأ ثم قام يصلي فافتتح الصلاة ، وبينما هو يصلي إذا جاء أسد عظيم فدنا منه وهو يصلي !! ففزعت من زئير الأسد فصعدت إلى شجرة قريبة ، أما صلة فوالله ما التفت إلى الأسد !! ولا خاف من زئيره ولا بالى به !! ثم سجد صلة فاقترب الأسد منه فقلت : الآن يفترسه !! فأخذ الأسد يدور حوله ولم يصبه بأي سوء ، ثم لما فرغ صلة من صلاته وسلم ، التفت إلى الأسد وقال : أيها السبع اطلب رزقك في مكان آخر !! فولى الأسد وله زئير تتصدع منه الجبال !! فما زال صلة يصلي حتى إذا قرب الفجر !! جلس فحمد محامد لم أسمع بمثلها إلا ما شاء الله ، ثم قال : الله إني أسألك أن تجيرني من النار ، أو مثلي يجترئ أن يسألك الجنة !!! ثم رجع رحمه الله إلى فراشه ( أي ليوهم الجيش أنه ظل طوال الليل نائماً ) فأصبح وكأنه بات على الحشايا ( وهي الفرش الوثيرة الناعمة والمراد هنا أنه كان في غاية النشاط والحيوية ) ورجعت إلى فراشي فأصبحت وبي من الكسل والخمول شيء الله به عليم .\n\n34- كان العبد الصالح عمرو بن عتبة بن فرقد رحمه الله يخرج للغزو في سبيل الله ، فإذا جاء الليل صف قدميه يناجي ربه ويبكي بين يديه ، كان أهل الجيش الذين خرج معهم عمرو لا يكلفون أحداً من الجيش بالحراسة ؛ لأن عمرو قد كفاهم ذلك بصلاته طوال الليل ، وذات ليلة وبينما عمرو بن عتبة رحمه الله يصلي من الليل والجيش نائم ، إذ سمعوا زئير أسد مفزع ،فهربوا وبقي عمرو في مكانه يصلي وما قطع صلاته !! ولا التفت فيها !! فلما انصرف الأسد ذاهبا عنهم رجعوا لعمرو فقالوا له : أما خفت الأسد وأنت تصلي ؟!! فقال : إن لأستحي من الله أن أخاف شيئاً سواه !!\n\n35- قال عمر بن عبد العزيز رحمه الله : أفضل الأعمال ما أكرهت إليه النفوس .\n\n36- قال أبو جعفر البقال : دخلت على أحمد بن يحيى رحمه الله ، فرأيته يبكي بكاء كثيرا ما يكاد يتمالك نفسه !! فقلت له : أخبرني ما حالك؟!! فأراد أن يكتمني فلم أدعه ، فقال لي : فاتني حزبي البارحة !! ولا أحسب ذلك إلا لأمر أحدثته ، فعوقبت بمنع حزبي !!ثم أخذ يبكي !! فأشفقت عليه وأحببت أن أسهل عليه ، فقلت له : ما أعجب أمرك !! لم ترض عن الله تعالى في نومة نومك إياها ، حتى قعدت تبكي !! فقال لي : دع عنك هذا يا أبا جعفر !! فما احسب ذلك إلا من أمر أحدثته !! ثم غلب عليه البكاء !! فلما رأيته لا يقبل مني انصرفت وتركته .\n\n37- عن أي غالب قال : كان ابن عمر رضي الله عنهما ينزل علينا بمكة ، وكان يتهجد من الليل ، فقال لي ذات ليلة قبل الصبح : يا أبا غالب : ألا تقوم تصلي ولو تقرأ بثلث القرآن ، فقلت : يا أبا عبد الرحمن قد دنا الصبح فكيف اقرأ بثلث القرآن ؟!! فقال إن سورة الإخلاص { قل هو الله أحد } تعدل ثلث القرآن .\n\n38- كان أبو إسحاق السبيعي رحمه الله يقول : يا معشر الشباب جدوا واجتهدوا ، وبادروا قوتكم ، واغتنموا شبيبتكم قبل أن تعجزوا ،ـ فإنه قلّ ما مرّت عليّ ليلة إلا قرأت فيها بألف آية !!\n\n39 - كان العبد الصالح عبد الواحد بن يزيد رحمه الله يقول لأهله في كل ليلة : يا أهل الدار انتبهوا !! ( أي من نومكم ) فما هذه ( أي الدنيا ) دار نوم ، عن قريب يأكلكم الدود !!\n\n40- قال محمد بن يوسف : كان سفيان الثوري رحمه الله يقيمنا في الليل ويقول : قوموا يا شباب !! صلوا ما دمتم شبابا !! إذا لم تصلوا اليوم فمتى ؟!!\n\n41- دخلت إحدى النساء على زوجة الإمام الأوزاعي رحمه الله فرأت تلك المرأه بللاً في موضع سجود الأوزاعي ، فقالت لزوجة الأوزاعي : ثكلتك أمك !! أراك غفلت عن بعض الصبيان حتى بال في مسجد الشيخ ( أي مكان صلاته بالليل ) فقالت لها زوجة الأوزاعي : ويحك هذا يُصبح كل ليلة !! من أثر دموع الشيخ في سجوده .\n\n42- قال : إبراهيم بن شماس كنت أرى أحمد بن حنبل رحمه الله يحي الليل وهو غلام .\n\n43- قال أبو يزيد المعَّنى : كان سفيان الثوري رحمه الله إذا أصبح مدَّ رجليه إلى الحائط ورأسه إلى الأرض كي يرجع الدم إلى مكانه من قيام الليل !!\n\n44- كان أبو مسلم الخولاني رحمه الله يصلي من الليل فإذا أصابه فتور أو كسل قال لنفسه : أيظن أصحاب محمد صلى الله عليه وسلم أن يسبقونا عليه ، والله لأزاحمنهم عليه ، حتى يعلموا أنهم خلفوا بعدهم رجالا !! ثم يصلي إلى الفجر .\n\n45- رأى أحد الصالحين في منامه خياماً مضروبة فسأل : لمن هذه الخيام ؟!! فقيل هذه خيام المتهجدين بالقرآن !! فكان لا ينام الليل!!\n\n46- كان شداد بن أوس رضي الله عنه إذا دخل على فراشه يتقلب عليه بمنزلة القمح في المقلاة على النار!! ويقول اللهم إن النار قد أذهبت عني النوم !! ثم يقوم يصلي إلى الفجر .\n\n47- كان عامر بن عبد الله بن قيس رحمه الله إذا قام من الليل يصلي يقول : أبت عيناي أن تذوق طعم النوم مع ذكر النوم .\n\n48- قال الفضيل بن عياض - رحمه الله - : إني لأستقبل الليل من أوله فيهولني طوله فأفتتح القرآن فأُصبح وما قضيت نهمتي ( أي ما شبعت من القرآن والصلاة ) .\n\n49- لما احتضر العبد الصالح أبو الشعثاء رحمه الله بكى فقيل له : ما يبكيك !! فقال : إني لم أشتفِ من قيام الليل !!\n\n50- قال الفضيل بن عياض رحمه الله : كان يقال : من أخلاق الأنبياء والأصفياء الأخيار الطاهرة قلوبهم ، خلائق ثلاثة : الحلم والإنابة وحظ من قيام الليل .\n\n51- كان ثابت البناني رحمه الله يصلي قائما حتى يتعب ، فإذا تعب صلى وهو جالس .\n\n52- قال السري السقطي رحمه الله : رأيت الفوائد ترد في ظلم الليل .\n\n53- كان بعض الصالحين يقف على بعض الشباب العبّاد إذا وضع طعامهم، ويقول لهم : لا تأكلوا كثيرا ، فتشربوا كثيرا ، فتناموا كثيرا ، فتخسروا كثيرا !!\n\n54- قال حسن بن صالح رحمه الله : إني أستحي من الله تعالى أن أنام تكلفا ( أي اضطجع على الفراش وليس بي نوم ) حتى يكون النوم هو الذي يصير عني ( أي هو الذي يغلبني ) ، فإذا أنا نمت ثم استيقظت ثم عدت نائما فلا أرقد الله عيني !!\n\n55- كان العبد الصالح سليمان التميمي – رحمه الله – هو وابنه يدوران في الليل في المساجد ،فيصليان في هذا المسجد مرة ، وفي هذا المسجد مرة ، حتى يصبحا !!\n\nوأخيراً أخي الحبيب قم ولو بركعة واختم بهذا الحديث قال صلى الله عليه وسلم { من قام بعشر آيات لم يُكتب من الغافلين ، ومن قام بمائة آية كُتب من القانتين ، ومن قام بألف آية كتب من المقنطرين } [رواه أبو داوود وصححه الألباني ] والمقنطرون هم الذين لهم قنطار من الأجر .\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"55 قصة من قصص قيام السلف لليل","ar":"55 قصة من قصص قيام السلف لليل"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.428424","updatedAt":"2025-02-04T13:31:09.428427","createdBy":null,"isPromoted":false,"id":"435"}