{"type":{"type":"article","data":{"item":{"id":"127","title":"الحجر","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- عظمة الله تعالى في خلقه وأن كل شيء مسخر له وجند من جنوده 2- استخدام ابراهيم عليه السلام للحجر في صد الشيطان ووساوسه 3- انفجار الحجر لموسى عليه السلام ليخرج منه اثنتا عشرة عيناً 4- عقاب قوم لوط بقذفهم بالحجارة بعد إسقاطهم من الأعلى 5- إهلاك الله أصحاب الفيل بالحجارة 6- أطفال الحجارة في فلسطين 7- فضل الحجر الأسود الذي يوجد في ركن الكعبة 8- بعض المسائل التي تتعلق بالحجر\n\nالخطبة الأولى\n\n\nأما بعد:\n\nقال الله تعالى: ولله جنود السموات والأرض . ويقول سبحانه: وما يعلم جنود ربك إلا هو \n\n أيها المسلمون: إن الله جلت قدرته بيده ملكوت كل شيء وبيده مقاليد كل شيء ،كل ما في هذا الكون مسخر لله جل وعلا، بل أن الكون كله جند من جنود الله جل وتعالى، يسخره كيف يشاء.\n\nفالريح مثلاً جند من جنود الله، يهلك الله به من أراد من الأقوام والمجتمعات التي طغت عن أمر ربها وكذبت رسله، قال الله تعالى: فأما ثمود فأهلكوا بالطاغية وأما عاد فاهلكوا بريح صرصر عاتية سخرها عليهم سبع ليال وثمانية أيام حسوماً فترى القوم فيها صرعى كأنهم أعجاز نخل خاوية فهل ترى لهم من باقية .\n\nوالماء كذلك جند من جنود الله، أهلك الله جل وعلا بهذا الماء الذي نراه سهلاً يسيراً، عذباً زلالاً، أغرق الله جل وعلا بهذا الماء أقواماً تمردوا على شرع الله، وفسقوا وظلموا فكان عاقبتهم أن سلط الله عليهم هذا الجندي من جنوده، فأغرق القوم قال الله تعالى: وقال اركبوا فيها بسم الله مجريها ومرساها إن ربي لغفور رحيم وهي تجري بهم في موج كالجبال ونادى نوح ابنه وكان في معزل يا بني اركب معنا ولا تكن مع الكافرين قال سآوي الى جبل يعصمني من الماء قال لاعاصم اليوم من أمر الله إل من رحم وحال بينهما الموج فكان من المغرقين وقيل يا أرض ابلعي ماءك ويا سماء أقلعي وغيض الماء وقضي الأمر واستوت على الجودي وقيل بعداً للقوم الظالمين .\n\nهذا الماء كان وبالاً على الظالمين الكافرين، وكان أيضاً جنداً من جنود الله ووقف في صف الجيوش المسلمة في غزوة بدر إذ يغشيكم الله النعاس أمنة منه وينزل عليكم من السماء ماءً ليطهركم به ويذهب عنكم رجس الشيطان وليربط على قلوبكم ويثبت به الأقدام .\n\nومن جنود الله أيضاً أيها الأخوة والذي يكون عوناً من الله تبارك وتعالى للفئة المؤمنة \"الحجر\".\n\nنعم الحجر يسخره الله سبحانه وتعالى لمن شاء من عباده نصراً وتأييداً لهم، وللحجر قصة طويلة عبر التاريخ مع المسلمين والمؤمنين. من قبل نبينا محمد صلى الله عليه وسلم. فلنمضى معكم أيها الأحبة لنتعرف على قصة هذا الحجر.\n\nنبدأ بابراهيم خليل الرحمن عليه وعلى رسولنا أفضل الصلاة والسلام حين يلاحقه إبليس محاولاً اقناعه بالتمرد على أمر ربه حين أمره بذبح ولده اسماعيل، محركاً في نفسه عاطفة الأبوة، ماذا فعل ابراهيم عليه السلام؟ التقط حجراً، أخذها من بطحاء مكة وقذفها في وجه الشيطان، ويعاود إبليس المحاولة مرة ثانية وثالثة، في ثلاثة أماكن مختلفة طمعاً في النجاح في إقناع الخليل، لكن ابراهيم عليه السلام يعاود رجمه في كل مرة حتى يأس، ثم تصبح هذه سنة خالدة واجباً يؤديه الحاج في ذلك المكان إلى يوم الدين، اقتداءً بسنة إبراهيم الخليل عليه السلام، وتعبيراً عن العداء الأبدي بين المسلم وبين الشيطان.\n\nثم مع موسى عليه الصلاة والسلام، طلب موسى صلى الله عليه وسلم من ربه السقيا لقومه وهم في الصحراء، فئة مؤمنة أصابهم العطش وهم في وسط صحراء قاحلة مع نبيهم، فتوجه موسى لله رب العالمين، فيستجيب الله له، ويأمره أن يضرب بعصاه حجراً. فينفجر من ذلك الحجر بأمر الله جل وعلا، اثنتا عشرة عينا، بعدد أسباط بني اسرائيل. فالحجر الذي لايتوقع عاقل أن يخرج منه الماء، يستجيب لأمر خالقه، ويتفجر منه ذلك الماء العذب الغزير كما قال تعالى: وإذ استسقى موسى لقومه فقلنا اضرب بعصاك الحجر فانفجرت منه اثنتا عشرة عينا قد علم كل اناس مشربهم كلوا واشربوا من رزق الله ولا تعثوا في الأرض مفسدين .\n\nفهل استطاعت عصا موسى إختراق الحجر والنفاذ الى أعماق الأرض وتفجير الماء؟ كلا، فليس ذلك من خواص العصا. أم أن الحجر تأثر بضربة عصا موسى؟ كلا، فليس من صفات الحجر أن يتأثر بضربة عصا، ولكنها قدرة الله ومعجزته سبحانه، يجريها على يد نبيه، فيأمر جل وعلا بكلمة كن، فتتغير خواص الأشياء، ويتفجر ذلك الماء الزلال في تلك الصحراء الجرداء القاحلة من ذلك الحجر الأصم الصلب، بفعل ضربة عصا. وهي العصا نفسها التي ضرب بها موسى البحر فانفلق فكان كل فرق كالطود العظيم.\n\nومع كل هذا تقسو قلوب بني اسرائيل حتى تصبح كالحجارة أو أشد قسوة مع ما رأوا من الآيات البينات، بسبب لجاجتهم والتواء طبعهم ومغالطاتهم ومماحكاتهم المتكررة.  \nثم مع قوم لوط عليه السلام، عندما ارتكب قوم لوط تلك الجريمة البشعة التي تنافي الدين والخلق والكرامة والمروءة، تلك الجريمة الشنعاء التي تتعارض مع الفطرة السليمة، ويقال بأن أولئك القوم هم أول من أحدث هذه الفعلة، ولم يكن لها سابق في هذا الأمر، فبعدما دعاهم نبيهم لوط عليه السلام، وحذرهم بل وعرض عليهم بناته لينكحوهم عن طريق الزواج الشرعي، رفضوا الزواج وأصروا على مقارفة الجريمة، أرسل الله ملائكته وأمرهم أن يمطروهم بحجارة من طين مسومة عند ربك للمسرفين، فكانت الحجارة سلاحاً إلهياً فتاكاً ومدمراً في يد الملائكة. قال الله تعالى: ولوطاً إذ قال لقومه أتأتون الفاحشة ماسبقكم بها من أحد من العالمين إنكم لتأتون الرجال شهوة من دون النساء بل أنتم قوم مسرفون وما كان جواب قومه إلا أن قالوا أخرجوهم من قريتكم إنهم أناس يتطهرون فانجيناه وأهله إلا امرأته كانت من الغابرين وأمطرنا عليهم مطراً فانظر كيف كان عاقبة المجرمين وقال تعالى: قالوا يا لوط إنا رسل ربك لن يصلوا إليك فأسر بأهلك بقطع من الليل ولايلتفت منكم أحد إلا امرأتك إنه مصيبها ما أصابهم إن موعدهم الصبح أليس الصبح بقريب فلما جاء أمرنا جعلنا عاليها سافلها وأمطرنا عليها حجارة من سجيل منضود مسومة عند ربك وما هى من الظالمين ببعيد .\n\nويدور الزمان دورته، ويغزو أبرهة مكة بجيش جرار تتقدمه الفيلة، وهو يريد هدم بيت الله العتيق، ويعجز العرب عن التصدي لهذا الزحف الهائل، أو التحرش به، لضآلة مكانتهم، وتفرقهم الى قبائل متناحرة لايجمعها دين، ولا توحدها عصبية الجنس، ويقفون موقف المترقب العاجز، الذي لايحرك ساكناً، والذي لا يدري ما يفعل، وما يُفعل به ولا ما يراد له، كحالهم هذه الأيام، لايدرون ما يفعلون وما يُفعل بهم، وما يراد لهم، كالريشة في مهب الريح، يقلبها الريح كيف يشاء فلا يجد حيلة زعيم قريش في ذلك الوقت عبدالمطلب، إلا التعلق بأستار الكعبة وهو يردد أرجوزته المشهورة: -\n\nلاهُمّ إن العبد يمنع رحله فامنع رحالك         لايغلبن صليبهم ومحالهم أبداً محالك\n\nإن كنت تاركهم وقبلتنا فأمر ما بدا لك\n\nوبعد أن يصل الأمر بقريش مبلغاً عظيماً، حيث بلغت القلوب الحناجر، وشخصت الأبصار، وتركوا الديار وخرجوا من مكة لاحول لهم ولاقوة ولاحيلة. عندها يرسل الله جل وعلا بعضاً من جنوده، طيور تنـزل من السماء تحمل حجارة من طين، فترسل هذه الطيور تلك الحجارة الصغيرة، فتنـزل على ذلك الجيش كالقنابل فتحرقهم وتتركهم كأوراق الشجر الجافة المحترقة، ويحفظ الله بيته، ويسجل القرآن الكريم وقائع هذه الحادثة في سورة كريمة، يذكّر الناس بأن الكون وما فيه يأتمر بأمر خالقه ويتحرك بمشيئته. ألم تر كيف فعل ربك بأصحاب الفيل ألم يجعل كيدهم في تضليل وأرسل عليهم طيراً أبابيل ترميهم بحجارة من سجيل فجعلهم كعصف مأكول [الفيل].\n\nتأملوا رحمكم الله هذه القصة العجيبة، لو لم يخبرنا الله بها في كتابه، ثم جاء أحد وقص علينا هذه القصة، بأن أحجاراً صغيرة يمكن أن تدمر جيشاً جراراً كاملاً بخيله ورجله، ماصدقه أحد، لأننا نعلم ضعف الأحجار الصغيرة أمام قوة الجيوش وعتاد الدول، لكن عندما نعلم بأن هذا الحجر هو الآن جندي من جنود الله يؤثر بأمر الله جل وعلا، ندرك بأنه يمكن بهذه الحجارة فعل الشيء الكثير.\n\nوأظن أنكم تذكرون قبل سنوات، وفي الأرض التي بارك الله فيها، أرض فلسطين التي بيعت بثمن بخس دراهم معدودة، لا شك أنكم سمعتم بأطفال الحجارة، أطفال لم يبلغوا سن الرشد، يقذفون اليهود بالحجارة، بعد أن لم يجدوا حيلة، انتظروا طويلاً نجدة الأهل والعشيرة، ونخوة العروبة والقبيلة، فلم يصلهم منهم سوى عبارات الاستنكار والتنديد، والوعود الجوفاء، وانتظروا المنظمات الدولية، وهيئات حقوق الإنسان، فلم يصلهم منهم أيضاً سوى القرارات الورقية، والوعود الكاذبة، فاذا بهم يلتقطون حجارة من الأرض، يرمون بها اليهود وما رميت اذ رميت ولكن الله رمى فكانت لتلك الحجارة وقع ودويّ تحدّث عنه الإعلام العالمي في وقته، وخافه اليهود أشد الخوف وهم يملكون القنابل المحرقة والأسلحة الفتاكة، لأن الحجر الآن جندي من جنود الله، مأمورة بأمره، فأثارت الرعب والفزع في نفوس اليهود الجبناء ومن ورائهم من الغرب الصليبي الحاقد، فعقدت مؤتمرات وتحركت المؤسسات ونشطت الدراسات في وقته، لدراسة هذه الظاهرة، حتى تناقلت وكالات الأنباء العالمية خبر أطفال الحجارة، لأنهم يعلمون بأن القضية ليست أحجار في أيدي أطفال، إنها أيد متوضئة مؤمنة، لو تحركت فعلت الأفاعيل، ولو من غير حجارة، والعدو قد جرب المواجهة مع المسلمين الصادقين، ويعلم النتيجة مسبقاً.\n\nسأحمل روحي على راحتي                  وألقي بها في مهاوي الردى\n\nفإما حيـاة تسـر الصـديق                      وإما ممـات يغيـظ العـدا \n\nوليس على الله بعزيز أن يهلك هذه العصابة الظالمة المتعدية من يهود بحجارة، كما أهلك أبرهة وجنوده بحجارة الطير الأبابيل.\n\nإن الحجر الذي كان في يوم من الأيام سلاحاً مع اليهود عندما فجّر لهم الماء مع نبيهم موسى وذلك حين كان فيهم بقية من خير، هذا الحجر يصبح اليوم لعنة تطاردهم، وشبحاً يخيفهم، وأخطبوطاً يرعبهم.\n\nوهل ينتهي دور الحجر في مطاردة اليهود عند هذا الحد، لا، إننا نحن المسلمون، لنا جولات قادمة مع اليهود وبالحجر نفسه، وإننا في انتظار حار أن يأتي الوعد الذي أخبرنا به الصادق المصدوق المتحقق بلا شك في نطق الحجر على أرض فلسطين ليدلّ المسلم على مكان اليهودي، ليأتي المسلم فيقتل اليهودي عن أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((لا تَقُومُ السَّاعَةُ حَتَّى تُقَاتِلُوا الْيَهُودَ حَتَّى يَقُولَ الْحَجَرُ وَرَاءَهُ الْيَهُودِيُّ يَا مُسْلِمُ هَذَا يَهُودِيٌّ وَرَائِي فَاقْتُلْهُ)) رواه البخاي.\n\nسيتعاون الحجر والشجر في إرشاد المسلمين، ودلالتهم على اليهود في أرض فلسطين، وستكون الحجارة من جند الله تعين عباد الله المؤمنين، وتكشف مخابيء اليهود وأماكن إختفائهم وصدق الله العظيم إذ يقول: فإذا جاء وعد الآخرة ليسؤوا وجوهكم وليدخلوا المسجد كما دخلوه أول مرة وليتبروا ما علو تتبيرا وحينئذ سيعلم الذين ظلموا أي منقلب ينقلبون، وسيعلم الذين قبضوا أي دركات سينـزلون، والله غالب على أمره ولكن أكثر الناس لا يعلمون.\n\nبارك الله لي ولكم. . . ونفعني وإياكم. . .\n\n\nالخطبة الثانية\n\n\nأما بعد:\n\nإن أشرف حجر على وجه الأرض الآن هو الحجر الأسود، وهو من أحجار الجنة، وأول ما نزل كان أشد بياضاً من الثلج فسودته خطايا بني آدم، قال رسول الله صلى الله عليه وسلم: ((الحجر الأسود من حجارة الجنة)) وقال صلى الله عليه وسلم: ((والله ليبعثنه الله يوم القيامة – يعني الحجر – له عينان يبصر بهما ولسان ينطق به، يشهد على من استلمه بحق)) حديث صحيح.\n\nإن إماطة حجر من طريق المسلمين لك به صدقة أخرج الترمذي عن أبي ذر قال: قال رسول الله صلى الله عليه وسلم: ((تبسمك في وجه أخيك صدقة، وأمرك بالمعروف ونهيك عن المنكر صدقة، وارشادك الرجل في أرض الضلال لك صدقة، واماطتك الحجر والشوكة والعظم عن الطريق لك صدقة، وافراغك من دلوك في دلو أخيك لك صدقة)).\n\nإن الحجر يشهد للمؤذن يوم القيامة قال رسول الله صلى الله عليه وسلم: ((إني أراك تحب الغنم والبادية، فاذا كنت في غنمك أو باديتك، فأذنت للصلاة، فارفع صوتك بالنداء، فإنه لا يسمع صوت المؤذن جنّ ولا إنس ولا حجر ولا شيء إلا شهد له يوم القيامة)).\n\nإن الحجر سيكون أيضاً نوع من عقوبات الله يوم القيامة لنوع خاص من أهل الكبائر وهم أكلة الربا والعياذ بالله ففي حديث سمرة بن جندب رضي الله تعالى عنه عندما أخبر النبي صلى الله عليه وسلم ما رآه ليلة أسري به قال: ((وأما الرجل الذي أتيت عليه يسبح في النهر ويلقم الحجر فانه آكل الربا)).\n\nأيها المسلمون: قال الله تعالى: ثم قست قلوبكم من بعد ذلك فهي كالحجارة أو أشد قسوة وإن من الحجارة لما يتفجر منه الأنهار وإن منها لما يشقق فيخرج منه الماء وإن منها لما يهبط من خشية الله وما الله بغافل عما تعملون .\n\nعجباً لقلوب البعض فهي أشد من الحجارة في القسوة، لاتلين لذكر الله ولا تخشع لوحي الله، كل حجر يتفجر منه الماء أو يتشقق عن ماء أو يتردى من رأس جبل كل ذلك من خشية الله، والبعض من عباد الله قلوبهم أقسى من الحجر والعياذ بالله، وما الله بغافل عما تعملون.\n\nنسأل الله جل وتعالى أن يلين قلوبنا لذكره وشكره وحسن عبادته. .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الحجر","ar":"الحجر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.365054","updatedAt":"2025-02-04T13:31:09.365058","createdBy":null,"isPromoted":false,"id":"127"}