{"type":{"type":"article","data":{"item":{"id":"313","title":"أمريكا التى رأيت","description":"","author":"أبو إسحاق الحويني","content":"إن الحمد لله تعالى نحمده، ونستعين به ونستغفره، ونعوذ بالله تعالى من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادى له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله\n)يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) . )يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً. ( )يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)\nفإن اصدق الحديث كتاب الله تعالى، وأحسن الهدى هدى محمد صلى الله عله وسلم وشر الأمور محدثاتها، وكل محدثة بدعه، وكل بدعة ضلاله، وكل ضلالة في النار\nاللهم صلى على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم فى العالمين انك حميد مجيد وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم فى العالمين انك حميد مجيد\nاخرج الشيخان فى صحيحيهما من حديث مسور ابن مخرمة رضى الله عنه فى حديث صلح الحديبية وفى هذا الحديث أن عروة ابن مسعود الثقفى وكان إذ ذاك كافرا قال لقريش : الست منكم بمنزلة الولد ؟ قالوا بلى\n\nقال الستم منى بمنزلة الوالد ؟ قالوا بلى ، قال فدعونى آته - يقصد النبى عليه الصلاة والسلام - فاعرض عليه وقد عرض عليكم خطة رشد ، وكان النبى صلى الله عليه وسلم قال لبديل ابن ورقاء قبل عروة ابن مسعود : إننا ما جئنا لقتال إنما جئنا قاصدين البيت ، وكان أصحاب النبى عليه الصلاة والسلام قد أهلوا بالعمرة فصدتهم قريش عن البيت فقال النبى عليه الصلاة والسلام لبديل ابن ورقاء : إننا ما جئنا لقتال إنما جئنا قاصدين البيت فإن شاؤا ماددتهم مدة وإلا فوالله لا قاتلنهم على آمري حتى تنفرد سالفتى - يعنى أنا إذا دخلت فى حرب أنا لا أتهاون ولن أتردد أبدا فى ان ادخل فى حرب ، إنما إذا أرادوا الهدنة ماددتهم مدة أخرى – هذا الكلام لم يعجب قريشا وظلت المسائل فى شد وجذب فلما رأى عروة ابن مسعود الثقفى هذا الشد والجذب قال : فدعونى آته ربما يكون هناك أمور أخرى فى المفاوضات فيقول قولا آخر بخلاف ما قاله لبديل ابن ورقاء – ثم إن عروة بن مسعود قال قولا ليؤكد أمانته فى رفع التقرير ، قال ألستم منى بمنزلة الوالد ؟؟ وعادة لا يخدع الولد والده ، قالوا بلى قال الست منكم بمنزلة الولد ؟؟؟ يعنى انتم منى بمنزلة الوالد وأنا منكم بمنزلة الولد ؟؟؟ يعنى مسالة الخيانة فى رفع التقرير هذه مسالة غير واردة – قالوا بلى – قال دعونى آته فجاء النبى عليه الصلاة والسلام فقال له نحوا من قوله لبديل ابن ورقاء فجاءه عروة ابن مسعود فقال : يا محمد إنها واحدة من تنتين إذا قامت الحرب بيننا وبينك واجتحت قومك وغلبتهم ووضعت أنوفهم فى التراب فهل علمت أحدا اجتاح قومك قومه قبلك؟؟ كأنه يذكره انه هذا ليس من مكارم الأخلاق – انك إن ظفرت بقومك واهلك وعشيرتك فانك تفعل فيهم كل ذلك ، وإلا كأنه قال وما أخالك تستطيع أن تفعل كل ذلك وإذا قامت الحرب فوالله ما أرى حولك إلا أوباشا خليقا أن يفروا ويدعوك ، قال أبو بكر رضى الله عنه انحن نفر وندعه ؟؟؟ امصص بظر اللات ، فقال عروة ابن مسعود من هذا ؟ فقال النبى عليه الصلاة والسلام إنه ابن ابى قحافة – فقال والله لولا أن لك عليا يدا لاجبتك ، وفى رواية محمد ابن إسحاق عن الزهدى عن المسور فى هذا الحديث قال: ولكن هذه بتلك ، يعنى هذه الإساءة منك أكلت جميلك السابق وليس لك عندى جميل ، يعنى معنى الكلام انك لو تكلمت فى حق آلهتنا لرددت عليك لانك استوفيت جميلك السابق بهذه الكلمة العظيمة – امصص بظر اللات – ثم كان وقت الظهر فجيء للنبى صلى الله عليه وسلم بوضوء – وترك النبى عليه الصلاة والسلام أصحابه يفعلون ما كان ينهاهم عنه قبل ذلك وهذه سياسة حكيمة – هذه هى السياسة الشرعية – رعاية المصالح – النبى كان ينهى الصحابة عن القيام فقد فعلوا فى هذا الموقف ما هو اعظم من القيام ومع ذلك تركهم النبى صلى الله عليه وسلم ، لماذا؟؟ حتى يرى عدوه أن هؤلاء لا يسلمونه أبدا وان هؤلاء لو دخلوا فى حرب لا يهزمون ، جيء بوضوء فتوضأ النبى صلى الله عليه وسلم فاغتسل أصحابه على وضوءه ، ما سقطت قطرة ماء على الأرض .\nقلت لكم كان ينهى عن اقل من ذلك – لما قال له رجل أنت سيدنا وابن سيدنا قال قولوا بقولكم ولا يستجدينكم الشيطان إنما انا عبد الله ورسوله ، مجرد كلام قاله الرجل وهو كذلك ، هو سيدنا لا شك فى ذلك ومع ذلك يقول قولوا بقولكم ولا يستجدينكم الشيطان إنما أنا عبد الله ورسوله ، تركهم يغتسلون على وضوءه وما تنخم نخامه فوقعت فى يد رجل إلا دلك بها وجهه وجلده ، ولا يحدون النظر اليه تعظيما له – اى لا ينظر إليه فيملأ عينيه منه ولكن كان يصوب وجهه إلى الأرض – ولا يرفعون أصواتهم عنده .\nعروة بن مسعود الثقفى قدم كما قلت لكم الست منكم بمنزلة الولد؟؟؟ ألستم منى بمنزلة الوالد؟؟ فذهب إلى النبى عليه الصلاة والسلام ليسجل – كانت عينيه كالكاميرا المسجلة دخل منتفخا وخرج صاغرا – دخل يقول ما أرى حولك إلا أوباشا خليقا أن يفروا ويدعوك ، ولكن الصورة تغيرت فى ساعة زمن ، فلما راى هذا المنظر رجع إلى قريش ورفع التقرير لهم على الأمانة التى أشار إليها فى مطلع كلامه ، فقال يا قوم لقد وفدت على الملوك ، على كسرى وقيصر والنجاشى فوالله ما رأيت أصحاب ملك يعظمون ملكهم كما يعظم أصحاب محمد محمدا ، فوالله ما سقطت قطرة ماء على الأرض وما تنخم نخامة إلا فوقعت فى يد رجل إلا دلك بها وجهه وجلده ولا يحدون النظر اليه تعظيما له ولا يرفعون أصواتهم عنده ، وقد عرض عليكم خطة رشد فاقبلوها - اى فاقبلوا الهدنة – النبى عليه الصلاة والسلام قال لبديل ابن ورقاء قال له أمرين :\nالحل الأول إن شاؤو ماددتهم مدة يعنى هدنة نأخذ كمان عشر سنوات – وإلا فوالذى نفسى بيده لا قاتلنهم على آمري حتى تنفرج سالفتى ( والسالفة هى صفحة العنق ) اى كأنه قال لو مات كل من حولى جميعا سأقاتل وحدى يعنى لا ادع هذا الأمر أبدا يعنى المسالة فيها إصرار والمسالة ليست هزلا ، فلما راى حوله مثل هؤلاء الرجال عرف ان المسالة ليست لها حل – لو دخلت قريش فى حرب انتهى أمرهم ، فرجع عروة ابن مسعود يقول فقد عرض عليكم خطة رشد فاقبلوها اى اقبلوا الهدنة فانه لا قبل لكم بهؤلاء .\nإنما قدمت لكم بهذا الكلام حتى أضع أيضا تقريرا لكم عن رحلتى هذه لأمريكا لتستفيد بها امتى لا سيما ونحن فى سنوات الضعف والهزيمة والقزامة – ويظن كثير من الناس أننا لا نستطيع أن نقاوم هؤلاء .\nأيها الاخوة الكرام إن المجتمع الامريكى مجتمع مهلل ممزق بما تحمله هذه الكلمة من معانى هذا المجتمع ساقط بكل ما تحمله الكلمة من معانى ولا يحمل عوامل الحضارة ولا يحمل عوامل القيام، عمر ابن الخطاب رضى الله عنه أرسل جيشه ليقاتل فى جهة ما ، وكان قلقا لانه لم تصله تقارير عن حالة الجيش هل انتصر؟ هل انهزم؟ وجاء البشير ليلا ليبشر امير المؤمنين بالفتح ، فقال له عمر رضى الله عنه متى فتح لكم – فقال البشير بعد العصر – فبكى عمر رضى الله عنه وقال لا يقف كفر أمام إيمان كل هذه المدة إلا لامر أحدثتموه ، هناك أمر حدث أخر النصر وكان عمر يوصى الجيش اذا خرج ويقول : اتقوا الله واجتنبوا معاصيه فإنكم إن عصيتم ربكم فاقكم عدوكم بالعدد – استويتم مع عدوكم بالمعصية ففاقوكم بالعدد .\nهذا المجتمع الساقط المنحل لماذا لم يغزه المسلمون حتى الآن ؟؟؟ وهو مجتمع منهار فعلا بطبعه ، لماذا لم يمكن للمسلمون حتى الآن؟؟؟\nلانهم أيضا مهلهلون ، ففاقونا بالعدد والعدة ، ولكن ما قام هذا المجتمع حتى الآن على قدمه لانه قوى فى ذاته بل لأننا ضعفاء جدا .\nهذا المجتمع فيه من يتزوج الحمير ، ومن يتزوج الغنم والنعاج والبقر ، ويعرض هذا فى برامج التليفزيون ، واحد ياتى معه حمارة ويقول هذه زوجتى ويعاشرها معاشرة الازواج وهذه ليست حالات فردية وانما هى ظاهرة عامة فى المجتمع الامريكى وياتى بعنزة وياتى بخروف – وهذه أقول ظاهرة عامة .\nفى النمسا منذ عدة سنوات قامت مظاهرة تبيح بان يتزوج الولد أمه وأخته وابنته وخالته وعمته وابنه أخيه وابنه أخته واستطاعوا أن يحصلوا على قانون .\nوالان هذا يغزو أمريكا يطالبون بزواج الأمهات ، أما حالات الشذوذ فهذه حدث عنها ولا حرج – الجيش الامريكى يجتاحه حالات الشذوذ – وما انتخب الأمريكيون كلينتون هذا إلا بعد أن وعدهم فى البرنامج الانتخابى أن يبيح الشذوذ فى الجيش الامريكى – أن يتزوج الرجل الرجل – وتتزوج المرأة المرأة – وهذه كما قلت لكم ليست حالات فردية انها حالات تجتاح المجتمع الامريكى – البنية الاجتماعية ممزقة هناك ومهلهلة.\nوأنا لا أهون من شان عدوى فإنه ليس من الأمانة أيضا أن نتغافل عن مواقع القوة عنده طالما أننا نضع تقرير أمين لهذه الأمة حتى تستفيد وحتى لا يدركها روح الهزيمة ، كثير منا مهزوم فى مكانه وقبل أن يتحرك بسبب الخونة الذين فى الإعلام بكل صوره ، الإعلام المرئى والإعلام المقروء والأعلام المسموع ، كل هؤلاء خونة وسيلقون الله خونة يحاسبهم اشد الحساب عن هذه الصورة المكذوبة التى وضعوها عن هذا الشعب الامريكى .\nالمعروف أن الأمم لا تتقدم بناطحات السحاب ولا تتقدم بالقوة العسكرية المحضة ، إنما ترتقى الأمم بالأخلاق – ما قيمة أن تؤسس مصنعا وتجعل على الماكينة رجل خائن أو رجل مغفل أو رجل لا يدرى شيئا – سيفسد الماكينة أكيد – قال لى صاحبى بالأمس فقط ونحن ذاهبين إلى السوق – الاسواق هناك ضخمة جدا فيها كل شئ تدخل تشترى لا أحد معك لا أحد يشترى لك أنت تنتقى ثم تذهب الى البوابات هناك للأفراد الذين يحاسبون على المشتروات – فتحاسب أنت على ما اشتريت – فقال لى محدثى شوف يا اخى المجتمع الامريكى لا أحد يسرق شيئا – ممكن اى إنسان يأخذ اى شئ فى جيبه لكن لا أحد يسرق شئ إنما هذا الكلام اذا كان عندنا كانوا سرقوه ، قلت يا اخى هذا المجتمع ليس فيه أمانة ، هؤلاء هم الذين سنوا جرائم القتل ، وهؤلاء يقابلك الواحد يقتلك لاجل دولار واحد ، هذا الذى يتزوج الحمير والبقر والغنم ما هى أمانته؟؟؟\nوهؤلاء يعلمون أن هذا المجتمع قذر – هناك دوائر تليفزيونية فى كل مكان – يعنى أنت إذا وضعت شيئا فى جيبك هناك دوائر تليفزيونية وهناك رجل مراقب ينظر من خلال هذه الدوار الى هؤلاء اللصوص المنتشرين فى كل مكان وأيضا على البوابات أجهزة حساسة دقيقة وضعوها خصيصا لاجل هذه السرقات ، المهم هو كان قد اشترى ساعة وبعض أشياء وضعها فى شنطة بلاستيك ولنا صاحب هو الذى يتولى التفاهم مع الرجل الذى يحاسب على المشتروات – وصاحبى هذا عندما خرج نسى أن يضع الكيس فى سيارة المشتريات وعندا مر انطلقت الصفارة وفى الحال جاء شرطى وقال له أين ورقة الحساب ؟؟؟؟\nفاعتذر وقال له انه نسى فقال له ادخل وضع الكيس .\nثم ياتى هؤلاء المغفلون ويقولون هذا المجتمع أمين ليس فيه خونة ولا لصوص ولا سارقون بدليل الأسواق وهذا الكلام – ولكن لا أحد يذكر أبدا الدوائر التليفزيونية ولا يذكر أبدا انهم احتاطوا مائة بالمائة ضد هؤلاء اللصوص – مجتمع كله خونة لصوص ،\nهذا المجتمع كما قلت لكم متماسك ليس لانه يحمل أسباب الحياة فى ذاته لكن لأننا ضعاف – مثل الفتوة الذى يعيش على سمعته – وهم ملوك دعاية يعنى يصل الأمر إلى أن يقنعك بان هذه الاسطوانة من ذهب وأنت تقتنع بالرغم من انك رجل عاقل ومتأكد مائة بالمائة أن هذه خرسانة وليست ذهب بسبب الدعايات ، هذه الدعايات لا يضل بها غيرنا ، نحن الذين نضل بها لكن المجتمع الامريكى نفسه لا .\nفى الإحصائية التى ذكرتها لكم قبل ذلك عن تحريم الخمر – عندما ارادت الحكومة الأمريكية عام 1930 ان تحرم الخمر – استعانت بكل طاقة وموهبة فى المجتمع الامريكى بأساتذة الإعلام والاجتماع والفلسفة وعلم النفس والاقتصاد والسياسة ورجال الدين ، كل واحد من هؤلاء تكلم من منظور علمه على مضار الخمر وانفقوا أموال طائلة – خمسة وستون مليون دولار على الدعاية – و عشرة مليون دولار على مكاتب إدارية لمتابعة العمل ، وكتبوا تسعة مليار ورقة كل واحد يكتب فى مضار الخمر – وسنوا قانون تحريم الخمر عام 1930\nوفى عام 1933 الغوا قانون تحريم الخمر لانهم وجدوا أن الناس ازدادوا شراهة فى الشرب وهناك خسائر بالجملة – مليار دولار مصادرة – أربعة مليار دولار غرامات – مائتان وخمسون ألف سجين وأربعمائة قتيل أو أربعمائة ألف قتيل لا أتذكر العدد الآن – وقاوم الناس اشد المقاومة وعجزوا فى النهاية أن يحرموا الخمر . . .\n\nالجزء الثانى من محاضرة أمريكا التى رأيت\n\n\nولم يستطيعوا تحريم الخمر وأباحوها\nنحن الذين نضل لأننا أقزام نتصور أن عدونا لا يهزم – يا جماعة انظروا إلى الصومال – ما استطاع الجيش الامريكى أن يفعل شيئا فى الصومال – المجاعة اجتاحت هذا البلد ومع ذلك عجز الأمريكان عن فعل شئ فى الصومال – انظروا إلى فيتنام – أنا أريد واحد يدلنى على معركة انتصر فيها الأمريكان – الأمريكان لم يحققوا اى انتصار فى العالم حتى الآن فى فيتنام انهزموا وخرجوا – وفى الصومال انهزموا وخرجوا – لا تنظروا إلى انهم يضربوا جزيرة – أو يمكنوا منها حاكم – وما انتصر الأمريكان فى حرب الخليج وما حاربوا – نحن الذين حاربنا فى حرب الخليج – ثم إن العراق ما قاوم أصلا ولو دخل العراق المعركة بما عنده من أسلحة أظن أن كان سيكون هناك خسائر فادحة واظن أن الصورة كانت ستتغير – العراق ما حارب أصلا – تخيل واحد الطائرات تضربه وهو لا يتحرك – هل يقال أن هؤلاء انتصروا؟؟ ما انتصروا بطبيعة الحال – وأنا ما اعلم أن هذا الجيش انتصر قط فى اى معركة – انتصر ايه؟؟؟ قال الله عز وجل \" ولتجدنهم احرص الناس على حياة \" وجاءت كلمة حياة هنا منكرة لتدل على انهم يرضون باى حياة ولو كانت دنيئة – هو نفسه يعيش – الإنسان الغارق فى هذا الترف كيف يقاتل ؟؟ وكيف يفقد روحه؟؟؟ ما فى اى شجاعة – ثم إن هذه الماكينات وهذه الطائرات والصواريخ إنما يطلقها الإنسان – فلو جبن المرء ما استطاع أن ينتفع بنفسه ولا بالسلاح الذى فى يده – فهذا الجيش ضعيف مهما كان يملك من الأسلحة – فكيف تخلف عنا النصر طيلة هذه المدة؟؟؟ قال الله تعالى \" الذين إن مكناهم فى العارض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر \" إذن هذه هى شروط التمكين – قبل عشرون سنة كان ستون بالمائة من الأمة لا يصلى – الآن حوالى ثلث الأمة لا يصلى – يعنى خذ مثلا عينة عشوائية – هذا المسجد فى هذا المكان – فى العزبة الجديدة – هذه العزبة يقدر عدد ساكنيها بنحو أربعمائة ألف – لو انهم كلهم يصلون هل تجد لك مكانا فى المسجد ؟؟ ولا فى الشارع – حتى مع انتشار هذه الزوايا الموجودة تحت البيوت – لو انهم يصلون على الأقل الفجر المغرب والعشاء – لا نقول الظهر والعصر – لان كل واحد يكون فى عمله ويمكنه أن يصلى فى المسجد المجاور للعمل لكن فى الفجر والمغرب والعشاء كله انهى عمله وموجود فى البيت لو انهم جميعا حين سمعوا صوت المؤذن بادروا إلى المسجد ما وجدنا مكانا لاحد وبالرغم من أن هذا المسجد يعتبر من اكبر المساجد بالبلد ويمتلئ فى صلاة المغرب والعشاء مثلا – ولكن اذهب الى مساجد اخرى تجد صف واحد وصفين ونصف صف فى حى مكتظ بالسكان – فإذا كانت الجماهير ضيعت أهم ركن عملى بعد الشهادتين – الإسلام شهادة ألا اله إلا الله وان محمدا رسول الله – وإقام الصلاة – فهؤلاء ضيعوا الصلاة وهؤلاء ضيعوا الزكاة وهؤلاء يمرون بالفواحش لا ينكرونها ولا يجرءون لان الإنسان قد ينكر المنكر فيدفع ثمن هذا الإنكار لا أقول أنكر باليد ولا أقول أنكر باللسان – ولكن هل انرك قلبك ؟؟ يعنى لما تشوف واحد بيدخن – والتدخين منكر وحرام – فهل يمكن أن تتافف مثلا؟؟؟ أنا إنما ذكرت الدخان لان الدخان هو المنتشر يعنى منتشر بين الناس بلا اى نكير وجماهير المدخنين يبارزون الله عز وجل – فهل أنت لما ترى إنسان يدخن تكره هذا الفعل ؟؟ أم أن المسالة أصبحت طبيعية جدا – إخواننا العرب الذين يعيشون فى أمريكا يعانون من هذه الحالة – الزيارة الماضية كنت فى مدينة مانهاتن – وهى مدينة تتبع نيويورك – مدينة فيها مجموعة من اخواننا بالإسكندرية شباب كانوا معانا هنا ما شاء الله – فلما ذهبت الى السوق لاشترى جهاز هاتف – وأنا داخل وجدت طابور اما السينما بنات وصبيان بيحضنوا بعض وبيقبلوا بعض – يعنى بيتسلوا إلى أن يصلوا إلى شباك التذاكر – المهم أنا اول ما شفت المنظر اقشعر بدنى – أحسست كأن أحد مسك قلبى وعجنه بيده أول ما شفت المنظر ده وعلى طول حولت بصرى – فوقع بصرى على اصحابنا وهو يضحكون – يبتسم بعضهم لبعض – اشترينا الجهاز ورجعنا إلى المسكن فقلت لهم أنا لاحظت إنكم بتضحكوا لبعض – قالوا آه احنه قلنا هنشوف لو ظهر على وجهك اللى كان بيظهر على وجوهنا زمان نعرف أننا تغيرنا – يعنى إذن هو أول ما جاء إلى هذا المجتمع القذر كان يتغير وجهه وكان يجد ألم فى قلبه – مال الذى جعله يعتاد مثل هذه المناظر؟؟؟ انه ساكن فى بلاد الكفر – وتعود على هذه المناظر – وما يستطيع ان ينكر لا بيده ولا بلسانه – لماذا؟؟ لان هذا المجتمع مفتوح كل واحد يعمل اللى على كيفه – واحد يكون بيصلى وبجواره واحد آخر يزنى – هو حر وأنت حر المهم انك لا تنكر عليه – ممنوع – وده طبعا لانه مجتمع متفلت – تربية الأولاد هناك لها شأن غريب عن الدنيا كلها – لا يستطيع أب أن يؤدب ابنه بالضرب – وأنا المرة دى سمعت حكايات يعنى ضحكت ملء فمى وأنا اسمع هذه الحكايات – لأنها مثل النكت بالضبط – لا يستطيع اب ان يضرب الولد مهما كان الفعل – لان الولد على طول بيتصل بالبوليس ويقول له أبى ضربنى فياخذه البوليس ويضعه فى السجن ولا يخرج الرجل إلا بتعهد مكتوب إن هو لا يتعرض للولد – عارفين من الحاجات اللى الواحد ضحك عليها لما شبع – فى ولاية تكساس الأمريكية – فى ولاية كانت تتبع المكسيك مثلها مثل كالفورنيا – الأمريكان اشتروا كالفورنيا بالمال زى الاسكا اشتروها بالمال من كندا – تكساس ولاية أمريكية كانت تابعة للمكسيك – انت عارف تكساس فى الجنوب والجنوب صعايدة – جنوب كل بلد صعايدة ليس عندنا فقط – بل فى العالم كله – تجد ان العادات والتقاليد عندهم ظاهرة والتمسك بالأخلاق ظاهر بخلاف الشمال والوسط – فى هذه الولاية جماعة قالوا لا أمريكا ليست لها حق أن تأخذ هذه الولاية – سوف نقوم بعمل استقلال فى تكساس - ونعمل قضاء ومحاكم لنفسنا انتم تعرفون امة واخدة على التمثيل – كلهم بيمثلوا تطلع فى دماغ كل واحد فكرة – زى مثلا العزبة الجديدة هنا – خطر فى بالنا كدة يا جماعة إن العزبة تكون مستقلة عن كفر الشيخ – وانا أبقى الرئيس وانت النائب وانت رئيس الوزراء وانت وزير الداخلية – ونصدق نفسنا ونعيش الدور – ونؤجر لنا شقة مفروشة – دى غرفة الريس وده الوزير وهكذا وكل شوية نجتمع وهكذا.... فجماعة طلعوا وعاشوا الدور ده وتكساس لازم نفصلها عن الولايات المتحدة وتكون بلد مستقلة وفعلا بدؤوا يرفعوا قضايا على الناس ملاك المنازل – إن الراجل ده ليس معه مستند بالبيت بتاعه وطبعا الكلام ده كله لا يخفونه بل يعلنوه ودعاية ولافتات من القماش وميكروفونات قامت حكومة جديدة فى تكساس وستنفصل عن الولايات وهكذا – والحكومة سامعة الكلام ده كله وسيباهم كل واحد يمارس هوايته ورفعوا قضايا على بعض ملاك البيوت وطردوهم من البيوت فعلا – والعجيب إن المحكمة عارفة ان هؤلاء العيال بيمثلوا وعطت لهم حكم كمان\nمن الحكايات أيضا أن إمراءة دخلت مقهى وطلبت قهوة فاحضروا لها قهوة ساخنة فى كوب مغطى وضعت الكوب بين فخذيها حتى تفتح الغطاء وبينما هى تفتح الغطاء انسكبت القهوة عليها فسلختها ... رفعت قضية على صاحب المقهى واخذت تعويض 20 مليون دولار ... القاضى اللى حكم استكثر المبلغ فانفصل الأمر على 2 مليون دولار ... قالوا ازاى يعطوها القهوة ساخنة جدا ؟؟؟ واحد اخذ القهوة ساخنة جدا وسكبها على نفسه مالى أنا ؟؟؟ ويطلع واحد حقير عندنا فى الإعلام يقول شوف ازاى الحقوق هناك ومفيش حد حقه بيضيع – أين حق المراة هذا؟؟؟ من الذى أعطاها هذا الحق ؟؟؟ حتى بالمفهوم الانسانى وبلا الرجوع الى الدين – بالعقل كدة – ما هو ذنب الرجل؟؟؟ إذا أعطاها القهوة باردة كانت رفعت عليه قضية أيضا ... ازاى يجيب قهوة باردة ؟؟؟ هل فى أحد بيشرب قهوة باردة؟؟؟؟ عادى لا كدة نافع ولا كدة نافع ... ويتم عرض المسائل كأنه مجتمع مثالى والقضاء ياخذ فيه مجراه .. وإخواننا المسلمون هناك هناك مظلومين ظلم فظيع وموجودين فى السجون بلا اى جريمة ... يقول لك يا اخى دى بلدى وأنا مش عاوزك تقعد فيها أنا حر ... نعم معنا نحن الموضوع كدة\nالمهم هؤلاء الاشخاص عملوا حكومة بينهم وبين بعض ورفعوا قضايا على أصحاب البيوت وفعلا طردوا منهم ناس وبدء ينضم لهم ناس من رجال الأعمال .. وذلك لانه مجتمع مهووس ... حتى صار لهؤلاء الجماعة شوكة وصار عندهم طائرات هليكوبتر يتفقدوا بها أمر الجمهورية الجديدة – لما وجدوا العملية أصبحت جد والعيال كانوا بيلعبوا وبعدين اللعبة كبرت فى دماغهم .... دخلوا عليم إجتاحوهم وخلاص خلصوهم ... ووضعوهم فى السجون .. ومازال أصحاب البيوت بيرفعوا قضايا ليثبتوا انهم مظلومين وانهم أصحاب حق ومازالوا طالبين استرداد بيوتهم تانى.... كل إنسان فى هذه الأمة أمة وحده ... إخواننا لما بيعيشوا وسط هؤلاء وتنتقل إليهم كل أمراض المجتمع الامريكى .. والحقيقة يا ليتهم يجلسون لعلم نافع يفيدون به الأمة .. اغلبهم سائقى تاكسى .. طيب معاكم رؤوس أموال ؟؟ أنت فى أمريكا منذ 15 سنة هل معك راس مال؟؟ يقول لك لا أنا عايش على الكفاف .. لماذا؟؟ لانه مجتمع مفتوح .. إذا كان معك مائة ألف دولار ستصرفها مليون دولار ستصرفها .. مجتمع فيه كل ما تريد .. ثم انهم سهلوا مسالة الشراء بطريقة اليهود الرهيبة فى تسهيل أكل الربا... هناك كارت يحوز عليه الإنسان الأمين من وجهة نظرهم .. الكارت ده يتفاوت فيه أسعار الشراء من مائة ألف دولار إلى خمسمائة ألف دولار مثلا... هذا الكارت بمقتضاه يمكنك أن تشترى ما تشاء ممكن تشترى بمائة ألف دولار وتخرج لا تدفع شئ إلا انك تقدم لهم هذا الكارت ويأخذوا رقمه وطبعا عندهم عنوانك وهكذا .. وتدفع شهريا على حسب مشترياتك ... يعنى إذا اشتريت بمبلغ مائة ألف دولار مثلا تدفع شهريا مائتان دولار أو ثلاثمائة دولار أو خمسمائة دولار مثلا ... يعنى تأخذ بمائة ألف دولار بضائع ولا تدفع إلا خمسمائة دولار شهريا .... طبعا لما تأخذ بهذا المبلغ يوجد عليك فوائد – يظل الإنسان يدفع فى فوائد الديون فقط .. شوف مائة ألف دولار فوائدها كام؟؟؟ فأنت عندما تدفع خمسمائة دولار شهريا يكون هذا جزء من فوائد الديون – والديون كما هى والباقى من الفوائد يتراكم على الدين الاصلى .. وفى النهاية تجد نفسك حتى لو صاحب شركات يتم الحجز عليك ويأخذوا أموالك كلها ولا يبقى معك شئ – تخيل لما يكون واحد من عندنا معه هذا الكارت وانت تروح أمريكا تزوره تلاقيه راكب أفخم سيارة فى أمريكا ؟؟ ما هى ببلاش ... تدخل شقته تلاقى فيها كل الكماليات ... تقول ده أكيد بيجد الفلوس فى الشارع .. كل الناس تأخذ فكرة مغلوطة .. يظن انه إذا ذهب إلى هناك سيصير غنيا .. لكن هذا الإنسان عايش بالربا وبيتمتع بالربا ... وجد نفسه مبسوط وكويس خلاص عادى .. وبعضهم قال عادى لما احس انى هاتزنق .. مجرد تذكرة واعود إلى مصر وكدة يبقى إحنا ضحكن عليهم ... يبقى كدة احنه خدنا حقنا ... هما حراميه وإحنه حرامية ... هما بيسرقوا الدول واحنه بنسرق أفراد .. ده منطق الأخ اللى كان بيكلمنى هذا منطقه... ما الذى غير هذا المنطق ؟؟ وما الذى جعله يستحل الأكل بالربا؟؟؟ لانه لا يوجد قناعة .. الفقير ليس محروما كما يتصور بعض الناس ... مسالة الغناء والفقر على غير ما يتصوره الناس ... هذه هى الحقيقة .. سالت إخواننا فى مؤتمر القران والسنة سؤالا... وأنا أتكلم عن الصدقات وبناء المساجد... قلت لهم رجل معه عشر دولارات تصدق بدولار كم يتبقى معه .. كلهم قالوا تس دولارات .. قلت لهم خطأ سأعطيكم فرصة تفكروا فى الجواب الصحيح.. كلام النبى صلى الله عليه وسلم \" ثلاث اقسم عليهن ما نقص مال عبد من صدقة \" معى عشر جنيهات تصدقت بجنيه لا تقل معى تسعة ولكن قل معى تسعة عشر جنيها – الحسنة بعشر أمثالها اصبح الجنيه عشرة بالإضافة إلى تسعة موجودين بالفعل الحساب الصحيح انك تستصحب النصوص الشرعية... أنا رجل معى مائة جنيه وليس عندى اى تطلعات ما دخلت بيت جارى وما رايت النجف والسجاد وورق الحائط والأثاث وتمنيته قط .. يبقى أنا غنى .. حتى أتمنى ما فى يد غيرى يبدأ مشوار الفقر ... انظر إلى سفيان الثورى يقول من استطاع إن يصبر على أكل الخبز والملح لم يستعبده أحد .. وجرب ان تشبع من اكل الخبز والملح فقط .. ستكون أغنى الناس . .لماذا؟؟ لانك أول ما تتطلع لما فى يد غيرك يبدأ الفقر \" ولا تتمنوا ما فضل الله به بعضكم على بعض \"\n\" ولا تمدن عينك لما متعنا به أزواجا منهم زهرة الحياة الدنيا \" وانظر الى كلمة زهرة هذه .. لان عمر الزهور قليل ونفسها قصير أول ما يتم قطعها تدبل بعد يوم واحد .. لا ترى فيها هذه النضارة .. هناك فى آمريك يعيشون فى هذا المجتمع فأكلتهم الشهوات .. تقول لهم يا إخواننا ارجعوا واتقوا الله ... ارجعوا إلى بلادكم .. يقول لك أول ما الأولاد تفتح عينها ويفهموا سأرجع على طول .. وكل الموجودين فى أمريكا منذ خمسة وثلاثون عاما ومنذ أربعون عاما كلهم كانوا يقولون هذا الكلام فهذا المجتمع خاوى على عروشه الذى يتم عرضه علينا فى بلادنا مع حالة القزامة التى نعيشها هو الذى جعل هذا المجتمع متماسك\n\nوللحديث بقية\n\n\n\n\n\n\n\n موقع فضيلة الشيخ أبى إسحـــاق الحويني\n\n\n\n\n\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"أمريكا التى رأيت","ar":"أمريكا التى رأيت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.404459","updatedAt":"2025-02-04T13:31:09.404461","createdBy":null,"isPromoted":false,"id":"313"}