{"type":{"type":"article","data":{"item":{"id":"7","title":"القرآن العظيم","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- عظمة الكلام بعظمة قائله. 2- مزية القرآن عن سائر الكتب. 3- فضائل القرآن. 4- نقض شبهة تأليف الرسول للقرآن. 5- هل نحن بحاجة إلى القرآن.\n\nالخطبة الأولى\n\nقال تعالى:  آمن الرسول بما أنزل إليه من ربه والمؤمنون كل آمن بالله وملائكته وكتبه ورسله لا نفرق بين أحد من رسله وقالوا سمعنا وأطعنا غفرانك ربنا وإليك المصير      [البقرة:285].\n\nاعلم أن الإيمان بالكتب التي أنزلها الله على أنبيائه ورسله من أركان الإيمان – والقرآن العظيم هو آخر كتاب نزل من عند الله تعالى وقد خصه الله بمزايا تميز بها عما تقدم من الكتب المنزلة: فما القرآن؟ وما الذي تميز به عما سواه من الكتب؟ وما فضائله؟ وما الشبهات التي تدور حوله؟ وهل الأمة بحاجة إليه؟ وكيف ينبغي أن نتلقاه؟\n\nأما القرآن: فهو كلام الله المعجز المنزل على محمد بن عبد الله  المكتوب في المصاحف المتعبد بتلاوته.\n\nوينبغي أن تعلم:\n\nأن الكلام يعظم بعظم قائله، فكيف إذا كان المتكلم هو الله عز وجل؟ جبار الأرض والسماء سبحانه بل يعلمنا الله سبحانه أن القرآن لو أنزل على جماد لتصدع وانشق من خشية الله، قال تعالى:  لو أنزلنا هذا القرآن على جبل لرأيته خاشعا متصدعا من خشية الله        [الحشر:21].\n\nإن القرآن العظيم تميز عن سواه من الكتب بأمور ثلاثة:\n\nأ- بالحفظ فلا تحريف ولا تبديل:  إنا نحن نزلنا الذكر وإنا له لحافظون   [الحجر:9].\n\nب- تضمن المنهج المتكامل:  ما فرطنا في الكتاب من شيء   [الأنعام:38].\n\nج- للخلق أجمعين:  وما أرسلناك إلا رحمة للعالمين  [الأنبياء:107]، وقال عما سواه:  لكل جعلنا منكم شرعة ومنهاجا   [المائدة:48].\n\nوأما فضائله:\n\n1- الخيرية لأهله: للحديث: ((خيركم من تعلم القرآن وعلمه))([1]).\n\n2- الرفعة لقارئه: للحديث: ((يقال لصاحب القرآن: اقرأ وارق ورتل كما كنت ترتل في الدنيا فإن منزلك عند آخر آية تقرؤها))([2]).\n\n3- الشفاعة لصاحبه: للحديث: ((اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعا لأصحابه))([3]).\n\n4- الأجر العظيم لقارئه: للحديث: ((من قرأ حرفا من كتاب الله فله به حسنة والحسنة بعشر أمثالها، لا أقول: آلم  حرف ولكن ألف حرف ولام حرف وميم حرف))([4]).\n\n5- خيرية وفضائل لا تنتهي: للحديث: ((إن هذا القرآن مأدبة الله فاقبلوا مأدبته ما استطعتم، إن هذا القرآن حبل الله، والنور المبين، والشفاء النافع، عصمة لمن تمسك به، ونجاة لمن اتبعه، لا يزيغ فيستعتب، ولا يعوج فيقوم، ولا تنقضي عجائبه ولا يخلق من كثرة الرد، اتلوه فإن الله يأجركم على تلاوته))([5]).\n\n6- حضور الملائكة للاستماع: للحديث: ((أن أسيد بن حضير بينما هو في مربده يقرأ إذ جالت (اضطربت) فرسه، فقرأ فجالت فرسه قال: فانصرفت وكان يحي (ابنه) قريبا منها. قال: خشيت أن تطأ عليه (أي تمشي عليه الفرس) فرأيت مثل الظلة فيها أمثال السرج (المصابيح) عرجت في الجو حتى ما أراها، فقال : تلك الملائكة كانت تستمع لك، ولو قرأت لأصبحت يراها الناس ما تستتر منهم))([6]).\n\n7- فرار الشيطان من البيوت العامرة بالقرآن: للحديث: ((لا تجعلوا بيوتكم مقابر، إن الشيطان يفر من البيت الذي تقرأ فيه سورة البقرة ))([7]).\n\n8- وفي القرآن سور لها ميزة كالفاتحة لقول النبي  لأبي سعيد بن المعلى: ((لأعلمنك أعظم سورة في القرآن قال: الحمد لله رب العالمين هي السبع المثاني))([8])، (الفاتحة سميت بالمثاني لأنها تثني في كل صلاة) وكذا البقرة وآل عمران للحديث: ((اقرؤوا الزهراوين: البقرة وآل عمران فإنهما يأتيان يوم القيامة غمامتان تحاجان عن أصحابهما))([9]).\n\nوآية الكرسي: للحديث: ((سورة البقرة فيها آية سيدة آي القرآن لا تقرأ في بيت وفيه شيطان إلا خرج منه: آية الكرسي))([10])، والكهف في يوم الجمعة، للحديث: ((من قرأ سورة الكهف يوم الجمعة أضاء له من النور ما بين الجمعتين))([11]) وتبارك، للحديث: ((إن سورة في القرآن ثلاثون آية شفعت لرجل حتى غفر له وهي تبارك الذي بيده الملك))([12])، ((وقل هو الله أحد تعدل ثلث القرآن))([13]). والمعوذتان: ((قل أعوذ برب الناس وقل أعوذ برب الفلق، للحديث: تعوذ بهما فما تعوذ متعوذ بمثلهما))([14])، ويس للحديث: ((قلب القرآن يس لا يقرؤها رجل يريد الله والدار الآخرة إلا غفر له اقرؤوها على موتاكم))([15]).\n\nوأما الشبهات التي حول القرآن: فأعداء الله حريصون أن يشككوا المسلم بمصدر الخير كله، بمنهج الحياة، حتى يقطعوا الصلة فيما بينه وبين النور وما التخبط التي تعيشه الأمة على مستوى الأفراد والجماعة إلا لذلك الظلام الذي تعيشه.\n\nومن هذه الشبهات: أن القرآن من عند محمد بن عبد الله ، وقد ردّ الله هذه الفرية بقوله:  وما كنت تتلوا من قبله من كتاب ولا تخطه بيمينك إذاً لارتاب المبطلون   [العنكبوت:48]، فرسول الله  كان أمياً لا يقرأ ولا يكتب وقد جعله الله هكذا لعلمه سبحانه بافتراءات أعداء الله عليه.\n\nثم يضاف إلى ذلك ردود أخرى قالها العلماء منها:\n\nكانت تمر على رسول الله  الأحداث العظام وكان أحوج ما يكون إلى آية كحادثة الأفك وملخصها: أن النبي  كان إذا خرج في غزوة أقرع بين نسائه فخرجت القرعة لعائشة رضي الله عنها فلما عاد رسول الله  عسكر الجيش فخرجت عائشة رضي الله عنها لبعض شأنها فلما عادت رأت أن الجيش قد مشى فجلست تنتظر وكان رجل يقال له: صفوان بن المعطل  يتخلف عن الجيش لجمع ما نسيه الجيش ثم يلحق به فلما رأى عائشة رضي الله عنها أناخ لها بناقته فركبت ثم لحق بالمسلمين فلما وصل الجيش ونظروا في الهودج لم يجدوا عائشة رضي الله عنها وبعد قليل دخل صفوان بن المعطل وهو يقود ناقته فتحدث رأس المنافقين عبد الله بن سلول وطعن في عرض رسول الله  ومضى شهر كامل ولغط الحديث في عرض رسول الله حتى يقف على المنبر ويقول: ((ما بال أناس يؤذونني في أهلي وما علمت عنهم إلا خيرا)) حتى أنزل الله عشر آيات من سورة النور فيها براءة عائشة رضي الله عنها مما نسب إليها:  إن الذين جاؤا بالإفك عصبة منكم لا تحسبوه شرا لكم بل هو خير لكم لكل امرئ منهم ما اكتسب من الإثم والذي تولى كبره منهم له عذاب عظيم  ([16]).\n\nفلو كان القرآن من عند محمد  لأتى بآية ينفي ما نسب إلى زوجه عائشة رضي الله عنها، ولكنه عاش الأمر بكل معاناته وقسوته منتظرا حكم الله وحده مترقبا آيات تتنزل من عند الله  ومن عند الله وحده.\n\nثم كيف يحاسب الرسول  نفسه على أمر الذي جرت معه الحادثة لا يعلم به؟ وذلك عندما جاء ابن أم كتوم وهو أعمى ويقول: يا رسول الله أرشدني، وعند رسول الله رجال من عظماء المشركين فجعل رسول الله  يعرض عنه ويقبل على الآخرين فنزلت:  عبس وتولى أن جاءه الأعمى   [عبس:1-2]. وابن أم مكتوم لا يعلم بعبوس رسول الله  فهو أعمى فدل الأمر أن القرآن كلام الله سبحانه حيث إثبات الموازين ودين الله أعز من أن يسترضى لأجله كافر.\n\nج- الإخبار بالأمور المستقبلة: كانت فارس ظاهرة على الروم وكان المشركون يحبون ذلك وكان المسلمون يحبون أن تظهر الروم على فارس لأنهم أهل كتاب فأنزل الله قوله:  آلم  غلبت الروم في أدنى الأرض وهم من بعد غلبهم سيغلبون في بضع سنين لله الأمر من قبل ومن بعد ويومئذ يفرح المؤمنون بنصر الله   [الروم:1-5].\n\nقال ابن كثير: وكانت نصرة الروم على فارس يوم وقعة بدر في قول طائفة كثيرة من العلماء كابن عباس والثوري والسدي وغيرهم([17]).\n\nفالإخبار عن أمر مستقبلي وتحديد المدة وإعلام أنه يوافق نصرا للمؤمنين، هذا لا يمكن لبشر أن يقطع به بل هو أمر لا يمكن أن يقطع به إلا الله سبحانه الخالق علام الغيوب جل جلاله .\n\nد- الحقائق العلمية: التي عرفها العلم مؤخرا بعد بحث ودراسة وتنقيب من ذلك وجود حاجز بين البحر والنهر فلا يبغي أحدهما على صاحبه ولا يختلط به وقال تعالى:  مرج البحرين يلتقيان بينهما برزخ لا يبغيان   [الرحمن :19-20].\n\nثم قوله تعالى:  كلما نضجت جلودهم بدلناهم جلودا غيرها ليذوقوا العذاب   [النساء:56].\n\nومما عرف العلم أن الجلد تتركز فيه أعصاب الإحساس، فحروق الدرجة الأولى أشد ألماً من حروق الدرجة الثانية أو الثالثة حيث تضعف أعصاب الإحساس، وغير هذا كثير مما كتبه العلماء أمثال كتاب: (الله يتجلى في عصر العلم) (العلم والإيمان) (الطب في محراب الإيمان).\n\n \nهل الأمة بحاجة إلى القرآن؟\n\nاعلم أن الله تعالى سمى القرآن العظيم بأسماء تدل عليه، فسمى الله القرآن:\n\nأ- روحاً: قال تعالى:  وكذلك أوحينا إليك روحا من أمرنا  [الشورى:52]. فمنزلة القرآن من الأمة بمنزلة الروح من الجسد عليه عوامل التفسخ والتحلل والتعفن وهذا حال الأمة في ضياعها وتفككها وعلائقها وأخلاقها.\n\nب- الفرقان: قال تعالى:  تبارك الذي نزل الفرقان على عبده ليكون للعالمين نذيرا        [الفرقان:1]، فهو الذي يفرق بين الحق والباطل والهدى والضلال والصواب والخطأ وبغيره تلتبس الأمور وتضيع الحقائق، وتعيش الأمة في ضلالة عمياء وجهلاء متخبطة في سيرها.\n\nج- الذكر: قال تعالى:  وإنه لذكر لك ولقومك   [الزخرف:44]، فلا شرف للأمة ولا مكانة ولا منزلة إلا بالقرآن وبغيره يدوسها أعداء الله بأقدامهم وتهان وتستباح.\n\nكيف ينبغي أن نتلقاه؟\n\nالتلقي للتنفيذ: وهذا هدي السلف رضوان الله عليهم، يقول عبد الله بن مسعود: (ما كنا نحفظ من كتاب الله إلا خمسة أو عشرة آيات حتى نعمل بها ثم نعود فنحفظ خمسا أو عشرا أخرى) فكتاب الله سبحانه لم يتنزل للقراءة على الموتى للبركة بل على الأحياء حتى ينتفعوا في تنظيم أحوالهم.\n\nالتعظيم لكتاب الله: فلا ينبغي للأمة التي كرمها الله تعالى - بإنزال هذا الكتاب العظيم عليها- أن تلتفت إلى فضلات وضلالات الآخرين، قال تعالى:  يا أيها الذين آمنوا لا تقدموا بين يدي الله ورسوله واتقوا الله إن الله سميع عليم   [الحجرات:1].\n\nفذلك منتهى سوء الأدب مع الله أن نقدم الأهواء والآراء على قول الله وقول رسوله .\n\n \n([1])البخاري ومسلم.\n([2])الترمذي.\n([3])رواه مسلم.\n([4])الترمذي.\n([5])الحاكم.\n([6])البخاري ومسلم.\n([7])مسلم والنسائي.\n([8])البخاري وأبو داود.\n([9])مسلم.\n([10])الحاكم.\n([11])النسائي والبيهقي.\n([12])الترمذي والنسائي.\n([13])مسلم.\n([14])أبو داود.\n([15])أحمد وأبو داود.\n([16])ابن كثير مجلد 3 ص 268.\n([17])ابن كثير مجلد 3 ص 436 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"القرآن العظيم","ar":"القرآن العظيم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.334782","updatedAt":"2025-02-04T13:31:09.334786","createdBy":null,"isPromoted":false,"id":"7"}