{"type":{"type":"article","data":{"item":{"id":"359","title":"الإسلام شفاء للبشرية ورحمة","description":"","author":"","content":"الحمد لله رب العالمين والصلاة والسلام على سيدنا محمد وعلى أبيه سيدنا إبراهيم وعلى أخويه سيدنا موسى وسيدنا عيسى وعلى جميع الأنبياء والمرسلين وآل كلٍ وصحب كل أجمعين وبعد:\nأرسل الله الرسل، وأنزل عليهم الكتب السماوية رحمة بالبشرية، من أجل سعادتها في هذه الحياة، ومن أجل راحة كل فرد وسعادته بعد موته، لذلك أوصى بكل ما ينفعهم، ونهى عن كل ما يضرهم، وأوصى أفراد الخليقة بعضهم ببعض، وجعل محبته مكافأة لكل من ينفع خليقته، يقول سيدنا محمد صلى الله عليه وسلم: ((الخلق كلهم عيال الله وأحبهم إلى الله أنفعهم لعياله))(أخرجه أبو يعلى والبزار عن أنس، والطبراني عن ابن مسعود [كنز العمال 6/360] حديث رقم (16056).).\nوالإنسان الخام الذي لم تصقله التربية ولم يستقر الإيمان في قلبه، تصدر عنه أعمال كثيرة يسيء بها إلى نفسه، ويضر بها مجتمعه، لذلك جاءت الأديان لتلافي مثل هذا الخطر؛ بالسعي إلى تربية الأفراد والجماعات، حتى يصبحوا أعضاء نافعين لأنفسهم ومجتمعاتهم. ولما كانت علة نقص التربية واحدة في كل المجتمعات، وفي كل العصور، وعند كل الأجيال، تشابهت الأديان السماوية في كونها عقيدة توحيد لله، وتربية لمخلوقاته، وحثت على القيم والفضائل { شرع لكم من الدين ما وصّى به نوحاً والذي أوحينا إليك وما وصينا به إبراهيم وموسى وعيسى أن أقيموا الدين ولا تتفرقوا فيه}(سورة الشورى: [ الآية: 13 ].).\nفكان كل نبي يأتي ليتمم ويكمل رسالة من سبقه من الأنبياء، وكان النبي محمد صلى الله عليه وسلم اللبنة الأخيرة التي اكتمل بها بناء الدين، مصداقاً لقول الله تعالى في القرآن الكريم: ((اليومَ أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام ديناً))(سورة الشورى: [ الآية: 13 ].).\nولحديث النبي صلى الله عليه وسلم: ((مثلي ومثل الأنبياء كمثل رجل بنى داراً، فأتمها وأكملها إلا موضع لبنة، فجعل الناس يدخلونها ويتعجبون منها، ويقولون: لولا موضع اللبنة، قال رسول الله صلى الله عليه وسلم: فأنا موضع اللبنة، جئت فختمت الأنبياء))(أخرجه مسلم في صحيحه كتاب الفضائل حديث رقم (2287) ترقيم عبد الباقي.).\nأما الشرائع فقد اختلفت باختلاف الأزمان(قال تعالى: {لكل جعلنا منكم شرعةً ومنهاجاً} سورة المائدة: [الآية: 48].)، والجميل أن الله عز وجل وضع لمخلوقاته على لسان أنبيائه برامج غطت كل شؤون حياتهم(قال تعالى: {ما فرطنا في الكتاب من شيء}. سورة الأنعام: [الآية: 38].)، لكي تستقيم أمور هذه الحياة، وبالتالي تستقيم أمور المجتمعات، فالله خالق البشرية وهو أعلم بما يُصلحها.\nوهذه البرامج أشبه بالأدوية التي تملأ الصيدلية، ولكن لا فائدة منها إلا إذا كان هناك الطبيب الحاذق الذي يُشخِّصُ علة كل مريض، ويصف الدواء المناسب، وتوصيات الله لعباده في تلك البرامج هي أدوية الأجسام والنفوس والقلوب والعقول عند بني البشر(قال سبحانه وتعالى: {وننزل من القرآن ما هو شفاء ورحمة للمؤمنين}. سورة الإسراء: [الآية: 82].)، وهي بحاجة إلى العالم المربي الحكيم الذي يزكي النفوس والقلوب حتى تُخيِّم السعادة على الجميع، وقد حاول كثير من المفكرين والفلاسفة أن يقدموا للبشرية أفكاراً ونظريات من أجل صلاح الناس وتنظيم حياتهم، ولكن كانت في معظمها تهتم بالحياة المادية دون العناية بالحياة الروحية، وقد ثبت بمرور الأيام وبالتطبيق العملي عدم كفاية تلك الأفكار لإشباع حاجات الناس أو عدم ملاءمتها للطبائع، فظلت حبيسة النظريات واندثرت وتلاشت، في الوقت الذي كانت فيه الرسالات السماوية المتممة لبعضها البعض والمتوَّجَةُ برسالة الإسلام متوافقة مع حاجات البشر المادية والروحية، متكاملة في طرائقها، لأنها تعتمد على بناء الفرد أخلاقياً وروحياً وتربوياً، وتأمره بأن يفتح عقله على آفاق الحياة العلمية والاقتصادية والصناعية(قال الله تعالى: {وفي الأرض قطع متجاورات.....} سورة الرعد: [ الآية: 4 ].)، ويتأمل في نفسه(قال تعالى: {وفي أنفسكم أفلا تبصرون}. سورة الذاريات: [الآية: 21].)، وفي كونه المحيط به(قال تعالى: {قل انظروا ماذا في السماوات والأرض...}. سورة يونس: [الآية: 101]، وقال أيضاً: {إن في خلق السماوات والأرض واختلاف الليل والنهار لآياتٍ لأولي الألباب}. سورة آل عمران: [الآية: 190].)، وبذلك يتم له التوازن بين حاجات الروح والجسد في الدنيا والآخرة قال تعالى: {وابتغِ فيما آتاك لله الدار الآخرة ولا تنسَ نصيبك من الدنيا}. سورة القصص: [الآية: 77] وقال صلى الله عليه وسلم: ((إن لربك عليك حقاً، ولنفسك عليك حقاً، ولأهلك عليك حقاً، فأعطِ كل ذي حقٍّ حقه)). أخرجه البخاري في صحيحه في: كتاب [الصوم] رقم الحديث (1567).).\nإن جفاف الينابيع الروحية عند كثير من الذين تصدوا لعملية التربية والتوجيه والتزكية، أفقدت الإنسان متعة الحياة الروحية، وجعلته يبحث عن المتع في ظل الحضارة المادية، من انغماس في شرب الخمر، ولعب القمار، وتعاطي المخدرات، وممارسة الجنس غير المشروع، دون أن تروي ظمأه للسعادة الحقيقية، بل زادته شقاءً وتعاسة بما جلبت له تلك الملذات من خسائر في المال والصحة والسمعة والضياع والأمراض(قال عز وجلَّ: ((ومن أعرض عن ذكري فإن له معيشةً ضنكاً)). سورة طه: [الآية: 124].).\nوأخذت كثير من المجتمعات التي تعيش في أتون تلك الموبقات تفيقُ على هول ما صارت إليه، وتسعى للبحث عن مصادر سعادة حقيقية في ينابيع الدين، وأخذ الكثير يدرك أن الأديان السماوية هي من مصدر واحد، وذات هدف واحد هو سعادة الإنسان الذي هو ركيزة بناء المجتمع السليم.\nوالقرآن الكريم - وهو الكتاب السماوي الأخير والذي اشتمل على خلاصة ما جاءت به الكتب السابقة وما نادى به الأنبياء - وصفه الله عز وجل بأنه بصائر للناس يعينهم على كشف حقائق الأمور وينفي باطلها(قال سبحانه وتعالى: {هذا بصائر من ربكم وهدى ورحمة لقومٍ يؤمنون}. سورة الأعراف: [الآية: 203].).\nوالقرآن الكريم كتاب توحيد لله يدعو لدين الإسلام فهو يقول: {إن الدين عند الله الإسلام}(سورة آل عمران: [الآية: 2].) أي: الاستجابة لله، لا التسمي باسم الإسلام والتوقف عند اللقب به، وهو دين شفاء البشرية(قال تعالى: {وننزل من القرآن ما هو شفاء ورحمة للمؤمنين}. سورة الإسراء: [الآية: 82].)، ودين الرحمة للعالمين( قال عز وجلَّ: {وما أرسلناك إلا رحمةً للعالمين}. سورة الأنبياء: [الآية: 107].)، ولكنه في الوقت نفسه {لا يزيد الظالمين إلا خسارا}( سورة الإسراء: [الآية: 82].)، فكيف يمكن للقرآن أن يكون داءً ودواءً في وقت واحد؟\nسنضرب لذلك مثلاً: فالطعام مصدر غذاء للجسم السليم يهضمه ويحوله إلى طاقة، بينما يرفضه الجسم المريض وربما لا يقوى على تناوله، وكذلك كلما ارتقت النفس البشرية وخلصت النوايا كلما كانت أكثر انتفاعاً بأنوار القرآن ومعانيه، فيكون فيه شفاءٌ من كثير من أمراض النفس والقلب {في قلوبهم مرض}(سورة البقرة: [ الآية: 10 ].)، كالأهواء والوسوسة والقلق والحيرة والاكتئاب، وفيه شفاء من الطمع والحسد، وفيه عصمة للعقل من الشطط في التفكير، ويطلق له الحرية في المجالات المثمرة ضمن منهج سليم، بالإكثار من التذكير والتبصير والتقويم والتوجيه\nدعا القرآن الناس للتفكر وإعمال العقل، مع تنوع الخطاب القرآني في ذلك: فمرَّةً يستعمل لفظ النظر: {فلينظر الإنسان مم خُلق}. سورة الطارق: [الآية: 5]. ومرة يستعمل لفظ التبصر: {وفي أنفسكم أفلا تبصرون} سورة الذاريات: [الآية:21].\nوأحياناً يستخدم التفكر: ((وسخَّر لكم ما في السماوات وما في الأرض جميعاً منه إنَّ في ذلك لآياتٍ لقومٍ يتفكرون)) سورة الجاثية: [الآية: 13]. وقد يستخدم لفظ التذكير: {قد فصلنا الآيات لقوم يذكرون} سورة الأنعام: [الآية: 126].\nوأحياناً يدعو إلى الاعتبار: {فاعتبروا يا أولي الأبصار} سورة الحشر: [الآية: 2]. وأحياناً يحثًّ على التفقه: {انظر كيف نصرف الآيات لعلهم يفقهون} سورة الأنعام: [الآية: 65]..\nوالتركيز على الإسلام والقرآن الكريم لا يعني إلغاء الديانات السماوية الأخرى، بل هو إحياء وتجديد للرسالات الإبراهيمية المصفاة من خلال القرآن الكريم.\nفقد أرسل النبي محمد صلى الله عليه وسلم رسولاً إلى حاكم مصر (المقوقس)، فكان مما قاله ذلك الرسول للمقوقس: ((لسنا ننهاك عن دين المسيح ولكنا نأمرك به))(هذا من كلام حاطب بن أبي بلتعة رضي الله عنه في حواره مع المقوقس، وكان حاطبُ رسولَ نبي الله صلى الله عليه وسلم إلى حاكمِ مصر، ليدعوه إلى الإسلام. انظر: زاد المعاد، لابن قيم الجوزية: 3/691، تحقيق: الشيخ شعيب والشيخ عبد القادر أرناؤوط، طبع مؤسسة الرسالة.) فقال المقوقس: (نظرت في أمر هذا النبي، فوجدته لا يأمر بمزهود فيه، ولا ينهى عن مرغوب فيه)(المرجع السابق: 3/691.).\nوفي حوار بين ملك البحرين، وبين رسول النبي محمد صلى الله عليه وسلم إليه، قال ملك البحرين: (قد نظرت في هذا الأمر الذي في يدي فوجدته للدنيا دون الآخرة، ونظرت في دينكم فرأيته للدنيا والآخرة، فما يمنعني من قبول دين فيه أمنيةُ الحياة وراحة الموت، ولقد عجبت أمس ممن يقبله، وأعجب اليوم ممن يردُّه) (الروض الأنف للسهيلي: 2/250 - طبعة دار الفكر، بيروت.)\nوالجدير بالذكر أنَّ الرسول الذي بعثه النبي صلى الله عليه وسلم إلى ملك البحرين ليدعوه إلى الإسلام هو العلاء ابن الحضرمي، وقد كتب لله على يديه إسلام ملك البحرين (المنذر بن ساوى).\nومادام القرآن الكريم قد اشتمل على معظم ما جاءت به الرسالات الإبراهيمية، فدعونا نعرض برامجه التي فيها شفاء للبشرية ورحمة للعالمين.\nأولا: على صعيد الأفراد والصحة العامة:\nدعا الإسلام إلى عدم الإفراط في تناول الطعام والشراب(قال تعالى: {كلوا واشربوا ولا تسرفوا} سورة الأعراف: [الآية: 31].)، فقد قيل: (المعدة بيت الداء، والحمية رأس كل دواء)من كلام الحارث بن كلدة انظر: [ الأسرار المرفوعة في الأخبار الموضوعة للمُلا علي القاري] ص213 رقم ( 840 ). وقال رسول الله صلى الله عليه وسلم: ((بحسب ابن آدم أكلات يُقمن صلبه، فإن كان لا محالة فثلث لطعامه، وثلث لشرابه، وثلث لنَفَسِه))(رواه الترمذي في سننه، كتاب [الزهد] رقم الحديث (2380).) وحارب الرسول صلى الله عليه وسلم البدانة والسمنة لما فيها من أضرار على القلب والعمود الفقري والمفاصل، فرأى رجلاً تدلى بطنه أمامه، فأشار إليه وقال: ((لو كان هذا في غير هذا لكان خيراً لك))(رواه أحمد والحاكم والبيهقي في الشُعب عن جعدة الجُشمي. (كشف الخفاء: 1/290).).\nهذا وقد أحل الإسلام الطيبات من الغذاء، وحرّم الخبائث منه(قال تعالى: {ويحل لهم الطيبات ويحرم عليهم الخبائث}. سورة الأعراف: [الآية: 157].): كالميتة والدم ولحم الخنزير(قال تعالى: {إنما حرّم عليكم الميتة والدم ولحم الخنزير}. سورة البقرة: [الآية: 173].)، وأمر بذبح الحيوانات والطيور حتى تتخلص من الدماء(وفي ذلك يقول رسول الله صلى الله عليه وسلم: ((إنَّ الله كتب الإحسان على كل شيء فإذا قتلتم فأحسنوا القِتلة وإذا ذبحتم فأحسنوا الذبح، وليُحدَّ أحدكم شفرته فليرح ذبيحته)). رواه مسلم، في كتاب [الصيد والذبائح] حديث رقم (1955).)، والثابت طبيّاً أن الدم مستودع لأمراض الجسم.\nومحافظة على الصحة العامة للإنسان أحل الله له الزواج(قال تعالى: {ومن آياته أن خلق لكم من أنفسكم أزواجاً لتسكنوا إليها وجعل بينكم مودة ورحمة}. سورة الروم: [الآية: 21]. وقال رسول الله صلى الله عليه وسلم: ((يا معشر الشباب من استطاع منكم الباءة فيتزوج فإنه أغض للبصر وأحصن للفرج، ومن لم يستطع فعليه بالصوم فإنه له وجاء)) رواه البخاري في صحيحه، في كتاب [النكاح]، حديث رقم (4779)، ومسلم في صحيحه، في كتاب [النكاح]، حديث رقم (1400).)، ودعاه إلى الامتناع عن الزنا والشذوذ الجنسي لوقايته من الأمراض الجنسية ؛ فقال تعالى: {ولا تقربوا الزنا إنه كان فاحشة وساء سبيلا}( سورة الإسراء: [الآية: 32].)، وقد أثبت العلم المعاصر صحة تحذير القرآن الكريم من الزنا، وأيُّ سبيل أسوأ من سبيل انتهاء الزاني إلى مرض الإيدز الذي يعرف الجميع خطورته على البشرية والحياة الاجتماعية والنفسية.\nودعاه إلى اجتناب المسكرات والمخدرات يقول تعالى: {يا أيها الذين آمنوا إنما الخمر والميسر والأنصاب والأزلام رجسٌ من عمل الشيطان فاجتنبوه لعلكم تفلحون}. سورة المائدة: [الآية: 90]\n ويقول رسول الله صلى الله عليه وسلم: ((كل مسكر حرام))، رواه البخاري في صحيحه، في كتاب [المغازي] حديث رقم (4087)و (4088) كما رواه في كتاب [الأدب] و [الأحكام] ورواه مسلم في صحيحه، في كتاب [الأشربة] حديث رقم (977) و(1733) و(2002) و(2003).\n ولقد (نهى رسول الله صلى الله عليه وسلم عن كل مسكر ومفتر). رواه أحمد في مسنده، حديث رقم (26094) وأبو داود في سننه، في كتاب [الأشربة] حديث رقم (3686).)، وهي دعوة للحفاظ على العقل والمال، ودعوة لحماية النفس من الوقوع في الزنا والأمراض نتيجة للسكر ودعوة لحماية الفرد من الضياع الإنساني من تعاطي المخدرات، وتضييع المال وطلبه بالجريمة المنظمة، ودعوة لحماية الفرد من القتل والسجون(قال تعالى: {إنما يريد الشيطان أن يوقع بينكم العداوة والبغضاء في الخمر والميسر....}. سورة المائدة: [الآية: 91].)، وأي سوء يمكن أن يلحق بالإنسان أكثر من انحداره إلى هوّة المخدرات والمسكرات.\nثانياً: على صعيد المجتمع:\nخطط الدين لسعادة الإنسان وتماسك مجتمعه مبتدئاً بنواة المجتمع وهي الأسرة، فنظم الزواج بين الرجل والمرأة بشكل يحفظ حق المرأة من شطط الرجال، إذا وجد، وجعل بين الزوجين حقوقاً وواجباتٍ(قال رسول الله صلى الله عليه وسلم: ((كلكم راع وكلكم مسئول عن رعيته؛ الإمام راعٍ ومسئول عن رعيته، والرجل راعٍ في أهله وهو مسئول عن رعيته، والمرأة راعيةٌ في بيت زوجها ومسئولة عن رعيتها....)). أخرجه البخاري في صحيحه، في كتاب [الجمعة] حديث رقم (853)، وفي كتاب [الاستقراض] رقم (2278)، وأخرجه أيضاً في كتاب [العتق] - [الوصايا] - [النكاح] - [الأحكام]. وأخرجه مسلم في صحيحه، في كتاب [الإمارة]، حديث رقم (1829).)، إذا طبقها كل واحد منهما خيمت عليهما السعادة، وكذلك الأولاد فقد جعل لهم الحقوق على الوالدين وعليهم الواجبات تجاه الوالدين(قال تعالى: {ووصينا الإنسان بوالديه حسناً}. سورة العنكبوت: [الآية: 8].)، وعند استحالة تعايش الزوجين جعل التفريق بينهما ضرورياً لحماية بقية الأسرة مع التحذير أن هذا التفريق أبغض شيء إلى الله(قال صلى الله عليه وسلم: ((أبغض الحلال إلى الله الطلاق)) رواه أبو داود في سننه في كتاب [الطلاق]، حديث رقم (2178).)، وأنه قد يجر عواقب وخيمة على أطفال الأسرة، فالتزام الزوجين بالمخطط الإلهي فيه سعادتهما واستقرارهما وسعادة الأبناء، وفي غير ذلك الدمار والانهيار.\nوالتكافل الاجتماعي عامل من عوامل تماسك المجتمع، فعلى صعيد الأفراد قال النبي محمد صلى الله عليه وسلم: ((ما آمن بي من بات شبعان وجاره جائع إلى جنبه وهو يعلم به))(رواه البزار والطبراني عن أنس. (كنز العمال: 9/53).)، أما على صعيد المجتمع فقد فرض الإسلام على كل مسلم ملك حداً معيناً من أيِّ نوع من أنواع الثروة أن يخرج ما يسُمى زكاة تلك الثروة(قال تعالى: ((خذ من أموالهم صدقة تطهرهم وتزكيهم بها)). سورة التوبة: [الآية: 103].) وهي في أقلها اثنان ونصف بالمائة (2.5%) من الأغنياء إلى الفقراء، وللحاكم أن يفرض حقوقاً أخرى ما دام المجتمع بحاجة إلى ذلك حتى تكون الكفاية(\nإن لم تفِ الزكاة بحاجات المسلمين، فيجوز لولي الأمر أن يفرض في أموال الأغنياء حقوقاً أخرى بحيث تسد حاجات المستحقين فقد سُئل رسول الله صلى الله عليه وسلم عن الزكاة، فقال: ((إنَّ في المال لحقاً سوى الزكاة))، ثم تلا قوله تعالى: {ليس البر أن تولوا وجوهكم قبل المشرق والمغرب ولكن البر من آمن بالله واليوم الآخر والملائكة والكتب والنبيين وآتى المال على حبه ذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب وأقام الصلاة وآتى الزكاة....} سورة البقرة: [الآية: 177].\nوالحديث أخرجه الإمام الترمذي في سننه، كتاب [الزكاة] رقم الحديث (659).\nووجه الاستدلال في الآية الكريمة: هو أن الله تعالى ذكر أمرين معطوفين على بعضهما. الأمر الأول {آتى المال على حبه ذوي القربى...}، الأمر الثاني {آتى الزكاة}، فدلَّ ذلك على أن الأول غير الثاني، لأن العطف يقتضي المغايرة.\n(للتوسع، انظر: فقه الزكاة، للدكتور يوسف القرضاوي. جـ1/244 وما بعدها - جـ2/963 وما بعدها.)\n وإذا تخلَّف الأغنياء عن إخراج الزكاة ضاعت حقوق الفقراء(وفي هذا يقول سيدنا علي كرَّم الله وجهه: ╗إن الله فرض على الأغنياء في أموالهم بقدر ما يكفي فقراءهم، فإن جاعوا أو عروا وجهدوا فبمنع الأغنياء، وحقٌ على الله تعالى أن يحاسبهم يوم القيامة ويعذبهم عليهس. المحلى لابن حزم: 6/158.)، فلجئوا إلى السرقة وقطع الطرقات والمافيات والجرائم المنظمة، هذا عدا الضياع وانتشار البطالة والأمراض في المجتمع.\nوقديماً قيل عن الاشتراكية هي أن تعطى نصف الرغيف الذي معك بالقوة إلى غيرك وعينك عليه، أما في الدين فهي أن تعطي رغيفك إلى غيرك عن طيب نفس منك، وتبيت جائعاً وهو لا يعلم، وهي أعلى درجات العطاء وتسمى الإيثار، وقد وصف الله تعالى المؤمنين بقوله: { ويؤثرون على أنفسهم ولو كان بهم خصاصة }( سورة الحشر: [الآية: 9].).\nلذا يتوجب على جميع أقطار العالم الغنية، أن تعمل على مساعدة الأقطار الفقيرة، مادياً وعلمياً، وخصوصاً أن كرتنا الأرضية اليوم أصبحت كقرية عالمية صغيرة.\nومن العوامل التي تدفع إلى شفاء المجتمعات من تفككها صلةُ الرحم، وصلة الرحم أن تبحث عن الأبوين أولاً، والأخوات والإخوة وأبناهما، وعن الأعمام والعمات والأخوال والخالات وأولادهم، فتسعى في إصلاح الفاسد منهم، وتعين من يحتاج إلى معونة، وترعى من يحتاج إلى رعاية، وتزورهم، وتبقي على الصلة معهم، لا تمنعك مشاغل الحياة المادية عن هذه الواجبات، وكلما اشتدت درجة القرابة كان ذلك الواجب أشد، فتكسب بذلك رضاء الله ودعاء ذوي الأرحام، وقد جاء من أقوال النبي صلى الله عليه وسلم في ذلك: ((من سرّه أن يُبسط له في رزقه أو يُنسأ له في أثره فليصل رحمه))(رواه البخاري في صحيحه، في كتاب [البيوع]، رقم الحديث (1961).).\nوالجيران كالأرحام، فيهم الجار القريب، والجار المجاور لك، والجار البعيد قال تعالى: {واعبدوا الله ولا تشركوا به شيئاً وبالوالدين إحسانً وبذي القُربى واليتامى والمساكين والجار ذي القُربى والجار الجُنُب والصاحب بالجنب وابن السبيل...}. سورة النساء: [الآية: 36].)، تعينهم ما استطعت وتقيم معهم الصِّلات الاجتماعية، وتقدم لهم العون المادي والمعنوي، وترعى مَنْ يحتاج إلى الرعاية، وتسعى في إصلاح خلاف جيرانك(قال تعالى: {لا خير في كثير من نجواهم إلا من أمر بصدقةٍ أو معروف أو إصلاح بين الناس}. سورة النساء: [الآية: 114].)، فقد قال النبي محمد صلى الله عليه وسلم: ((مازال يوصيني جبريل (روح القدس) بالجار حتى ظننت أنه سيورثه))(رواه البخاري في صحيحه، في كتاب [الأدب] رقم الحديث (5668) و (5669). ومسلم في صحيحه، في كتاب [البر والصلة والآداب] رقم الحديث (2625).).\nوالعدل والمساواة من عوامل سلامة المجتمع وصلاحه وتماسكه، فإقامة العدل على الضعيف، وترك القوي والغني يرتع في طغيانه، عامل من عوامل تفكك المجتمع، وقد أدرك النبي محمد صلى الله عليه وسلم ذلك فقال: ((لو أن فاطمة بنت محمد سرقت لقطعت يدها))(أخرجه البخاري في صحيحه، في كتاب [أحاديث الأنبياء] حديث رقم (3288)، وكتاب [المغازي] رقم (4053). ومسلم في صحيحه، في كتاب [الحدود] حديث رقم (1688).).\nوالعلم من عوامل تماسك المجتمع ورقيِّه، فالمجتمع الجاهل لا يدرك قيمة التضامن الاجتماعي والتكافل الاجتماعي وتماسك المجتمع، والجاهل عبء على المجتمع في أحسن أحواله، هذا إذا لم يقده جهله إلى الجريمة والإخلال بسلامة المجتمع والعبث بأمنه، فدعا القرآن الكريم أفراد مجتمعه إلى العلم والتعلم بآيات كثيرة، ولا نبالغ إذا قلنا: إن أول ما نزل به روح القدس على قلب النبي محمد صلى الله عليه وسلم من الآيات كانت حول القراءة والكتابة والأقلام بقوله تعالى: { اقرأ باسم ربك الذي خلق * خلق الإنسان من علق * اقرأ وربك الأكرم * الذي علّم بالقلم * علّم الإنسان ما لم يعلم }(سورة العلق: [الآيات: 1-5].).\nأما النبي محمد صلى الله عليه وسلم فقد قال: ((طلب العلم فريضة على كل مسلم)) (رواه ابن ماجه في سننه، في كتاب [المقدمة] رقم الحديث (224).)، والعلم ليس لمرحلة واحدة فقط أو لمحو الأمية فقط، بل طيلة الحياة، قال صلى الله عليه وسلم: ((إذا أتى عليّ يوم لا أزداد فيه علماً يقربني إلى الله عز وجل فلا بورك لي في طلوع شمس ذلك اليوم))(رواه الطبراني في الأوسط، وأبو نعيم في الحلية، وابن عبد البر في العلم (تخريج الحافظ العراقي لأحاديث الإحياء: 1/13).) ويشدد في قوله: (( ليس مني إلا عالم أو متعلم ولا خير فيما سواهما)) (أخرجه ابن النجار والديلمي بلفظ: ((ليس مني إلا عالم أو متعلم)) (كنز العمال: 10/156) وأخرج نحوه ابن ماجه بلفظ ((العالم والمتعلم شريكان في الأجر، ولا خير في سائر الناس)) ابن ماجه [المقدمة] رقم (228).) وفي هذا شفاء للمجتمع من الجهل.\nوالتداوي وطلب الدواء ودراسةُ الطب من عواملِ قوة المجتمع ورقيّه وتماسكه، ولا خير في مجتمع يغلبُ على أفراده المرضُ، فقد قيل:(العقل السليمُ في الجسم السليم) ونحن متفقون على أن عطاء الصحيح أكثر بكثير من عطاء المريض.\nفصحة المجتمع تعني القدرة على العطاءِ، ففي الحديث الشريف للنبي محمد صلى الله عليه وسلم ((يا عباد الله تداووا فإن الله لم يضع داء إلا وضع له شفاء، أو قال دواءً إلا داءً واحداً قالوا: يا رسول الله وما هو، قال: الهرم))(رواه الترمذي، في كتاب [الطب]، رقم الحديث (2038).)، لذلك يجب على الحكومات أن تنشئ العيادات والمشافي لعامة الشعب، خاصة لمن لا يملكون أجور العلاج وقيمة الدواء، وقد عني الإسلام بالوقاية من الوباء وبالحجر الصحي(من ذلك قوله صلى الله عليه وسلم: ((إذا سمعتم بالطاعون بأرض فلا تدخلوها، وإذا وقع بأرض وأنتم بها فلا تخرجوا منها)) رواه البخاري في صحيحه، في كتاب [الطب] حديث رقم (5396)، وأحمد في مسنده حديث رقم (1557).)، وقد أنشأ المسلمون المشافي المجانية، وجعلوا لكل أعمى قائداً، ولكل مُقْعَدٍ معيناً(انظر كتاب (شمس العرب تسطع على الغرب) للمستشرقة الألمانية زيغريد هونكة، ص33 وما بعدها.).\nوالأمراضُ أنواع مختلفة، أخفها مرض الأجسام الذي أشرنا إليه، أما أقساها على المجتمع وأخطرها عليه وعلى الأفراد فهي:\nأولاً: الأمراض الروحية والنفسية: ومن أعراضها الغفلة عن الله، وفعل المعاصي، وظلمات النفس، وقسوة القلب، وموته، والعداوة والبغضاء، والخوف والنفاق والحسد واليأس،. وعلاج هذه الأمراض بذكر الله، وتنفيذ وصايا القرآن الكريم والأنبياء، والصدق مع الله، والتضرُّع والدعاء والتوبة والتقوى والرضا بالقضاء والقدر.\nومثل هذا العلاج واضح في آيات كثيرة من القرآن الكريم نكتفي بآية على سبيل المثال لا الحصر:\nقال تعالى: {والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم، ومن يغفر الذنوبَ إلا الله، ولم يُصروا على ما فعلوا وهم يعلمون}(سورة آل عمران: [الآية: 135]. ومن هديه صلى الله عليه وسلم في ذلك قوله: ((جددوا إيمانكم، قيل يا رسول الله، وكيف نجدد إيماننا؟ قال: أكثروا من قول لا إله إلا الله)) رواه أحمد في مسنده، حديث رقم (8493)، وقال صلى الله عليه وسلم: ((إنَّ لكلِّ شيء صقالة صاقل، وإن صقالة القلوب ذكر الله)) رواه البيهقي في الشعب عن ابن عمر (كنز العمال: 1/428).).\nثانياً: الأمراض الأخلاقية، ومن أعراضها:\nفساد النفس وعلاجه في تزكية النفس.\nالغرور وعلاجه بالتواضع.\nالخيانة وعلاجها بالأمانة.\nالجزع وعلاجه بالصبر.\nوالطمع وعلاجه بالقناعة.\nوالكذب وعلاجه بالصدق\nاهتم الإسلام بالجانب الأخلاقي في تربية المسلم، وأولاه عناية فائقةً، لأن الجانب الأخلاقي هو الصورة العملية التي تظهر في تعامل المسلم مع غيره، ولذلك يقول رسول الله صلى الله عليه وسلم: ((إنَّ من أحبِّكم إليَّ وأقربكم مني مجلساً يوم القيامة أحاسنكم أخلاقاً)). أخرجه الترمذي في كتاب [البر والصلة]، حديث رقم (2018).\nويقول رسول الله صلى الله عليه وسلم: ((ما من شيء أثقل في ميزان المؤمن يوم القيامة من خلق حسن، وإنَّ الله ليبغض الفاحش البذيء)) أخرجه الترمذي في كتاب [البر والصلة]، حديث رقم (2002).\nثالثاً: الأمراض الاجتماعية: ومن أعراضها:\nتفرق الكلمة، والأناينة، وتفشي السخرية، وتفشي سوء الظن والغيبة والنميمة، وتفشي البهتان واتهام الأبرياء، وتفشي الظلم وشهادة الزور، وطمس الحقائق أو إخفاؤها، والإصرار على العقوبة وعدم المسامحة، وفسادُ الأمة وتشاحنها وتفككها، وعلاج هذه الأمراض بالعفو والمسامحة، وإصلاح مابين أفراد الأسرةِ، وتمسُّكهم بشرع الله من حقوق وواجبات(والنصوص الشرعية التي تتعلق بهذا الجانب كثيرة، وهي تشكل في مجملها تصوراً كاملاً لمجتمع متكاتف متعاون متراحم، سليم من البغضاء والشحناء والحقد والبغي... ومن هذه النصوص: قوله تعالى: {وقل لعبادي يقولوا التي هي أحسن إن الشيطان ينزغ بينهم} سورة الإسراء: [الآية: 53]. وقوله: {وليعفوا وليصفحوا ألا تحبون أن يغفر الله لكم والله غفور رحيم} سورة النور: [الآية: 22].، وقوله: {ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوةٌ كأنه وليٌّ حميم} سورة فصلت: [الآية: 34]، وقوله: {فاتقوا الله وأصلحوا ذات بينكم} سورة الأنفال: [الآية: 1]. ويقول رسول لله صلى الله عليه وسلم: ((ألا أخبركم بأفضل من درجة الصيام والصلاة والصدقة؟ إصلاح ذات البين، فإنَّ فساد ذات البين هي الحالقة)) رواه الترمذي في كتاب [صفة القيامة والرقائق والورع] حديث رقم (2509).).\nومما يقوي روابط المجتمع:\n1- الكلمة الطيبة والتي قال عنها النبي محمد صلى الله عليه وسلم: ((الكلمة الطيبة صدقة))(رواه البخاري في صحيحه، كتاب [الجهاد والسير] حديث رقم (2827)، وأول الحديث ((كل سلامى من الناس عليه صدقة...)). ومسلم في صحيحه كتاب [الزكاة]، حديث رقم (1009).)\n2- التحية وتبادلها بين أبناء المجتمع(قال تعالى: {وإذا حُييتم بتحية فحيوا بأحسن منها أو ردوها إن الله كان على كل شيء حسيباً} سورة النساء: [الآية: 86] . وقال رسول الله صلى الله عليه وسلم: ((أفشوا السلام تسلموا)). رواه أحمد وأبو يعلى ورجاله ثقات: (مجمع الزوائد: 8/63). وسأل رجل رسول الله صلى الله عليه وسلم: أي الإسلام خير؟ فقال: ((تطعم الطعام، وتقرأ السلام على من عرفت ومن لم تعرف)). أخرجه البخاري في صحيحه في كتاب[الاستئذان] حديث رقم (5882). ومسلم في صحيحه، في كتاب [الإيمان]، حديث رقم (39).).\n3- الاستئذان في الدخول على البيوت( قال تعالى: {يا أيها الذين آمنوا لا تدخلوا بيوتاً غير بيوتكم حتى تستأنسوا وتسلموا على أهلها ذلكم خيرٌ لكم لعلكم تذكرون}. سورة النور: [الآية: 27].).\n4- لباقة الحديث وحُسْن الاستماع وأدب النجوى(قال صلى الله عليه وسلم: ((إنَّ المتشدقين في النار)). رواه الطبراني عن أبي أمامة (كنز العمال: 3/561). وقال أيضاً: ((إن الله لا يحب كل فاحش متفحش)) رواه أحمد في مسنده، حديث رقم (21257) وقال في حديث آخر: ((إنَّ شر الناس من تركه الناس أو ودعه الناس اتقاء فحشه)) أخرجه البخاري في كتاب [الأدب] حديث رقم (5077). ومسلم في كتاب [البر والصلة والآداب] حديث رقم (2591).  وأوصى رسول الله صلى الله عليه وسلم معاذاً فقال: ((أوصيتك بتقوى الله وصدق الحديث ووفاء العهد وأداء الأمانة وترك الخيانة وحفظ الجار ورحمة اليتيم ولين الكلام وبذل السلام وخفض الجناح)) رواه الخرائطي في مكارم الأخلاق والبيهقي في كتاب[ الزهد] وأبو نعيم في الحلية (تخريج الحافظ العراقي لأحاديث الإحياء: 2/291).).\n5- التجمُّل وحسن المظهر(قال صلى الله عليه وسلم: ((السمت الحسن والتؤدة والاقتصاد جزء من أربعة وعشرين جزءاً من النبوة)). رواه الترمذي، في كتاب [البر والصلة] رقم الحديث (2010)، وقال صلى الله عليه وسلم: ((لا يدخل الجنة من كان في قلبه مثقال ذرة من كِبْر، فقال رجل: إنَّ الرجل يحب أن يكون ثوبه حسناً ونعله حسنة، فقال صلى الله عليه وسلم: ((إن الله جميل يحب الجمال، الكِبْر بطر الحق وغمط للناس)) أخرجه مسلم في صحيحه في كتاب [الإيمان] رقم الحديث (91).).\nومن عوامل تماسك المجتمع، أن تتحقق في أفراده آداب الإنفاق. ومنها:\n1- الإكثار من الإنفاق في سبيل الله (وجوه الخير) بما فيه مصلحة المجتمع(قال تعالى: {ومما رزقناهم ينفقون} سورة البقرة: [الآية: 3]. وقال أيضاً: {مثل الذين ينفقون أموالهم في سبيل الله كمثل حبة أنبتت سبع سنابل في كل سنبلة مئة حبة والله يضاعف لمن يشاء والله واسع عليم} سورة البقرة: [الآية: 261].).\n2- الحثُّ على الإقراض (القرض الحسن) بدون فوائد ربوية( قال تعالى: ((من ذا الذي  يُقرض الله قرضاً حسناً فيضاعفه له أضعافاً كثيرة)) سورة البقرة: [الآية: 245]، وقال صلى الله عليه وسلم: ((رأيتُ ليلة أُسري بي على باب الجنة مكتوباً: الصدقة بعشر أمثالها والقرض بثمانية عشر، فقلتُ: يا جبريل ما بال القرض أفضل من الصدقة؟ قال: لأن السائل يسأل وعنده، والمستقرض لا يستقرض إلا من حاجة)) انفرد به ابن ماجه في كتاب [الأحكام] حديث رقم (2431). ).\n3- عدم التبذير، فهو تضييع للثروة على غير طائل(قال تعالى: {ولا تبذر تبذيراً ` إنَّ المبذرين كانوا إخوان الشياطين، وكان الشيطان لربه كفوراً} سورة الإسراء: [الآية: 26-27].).\n4- عدم المن والأذى بالإنفاق(قال تعالى: {يا أيها الذين آمنوا لا تبطلوا صدقاتكم بالمنِّ والأذى}. سورة البقرة: [الآية: 264].).\n5- التحرِّي والتدقيق والبحث عمّن يستحق العون، فهناك أُسَرٌ متعفِّفَة ذكرها القرآن بقوله تعالى {يحسبُهم الجاهلُ أغنياءَ من التعفف}(سورة البقرة: [الآية: 273].).\n6- التوزيع العادل للثروات على من يحتاج المساعدة(((من كان عنده فضل زاد فليعد به على من لا زاد له، ومن كان عنده فضل ظهر فليعد به على من لا ظهر له....))).\n7- عدم التعامل بالربا لما فيه من أضرار على المجتمع(قال تعالى: {يا أيها الذين آمنوا اتقوا الله وذروا ما بقي من الربا إن كنتم مؤمنين ` فإن لم تفعلوا فأذنوا بحرب من الله ورسوله وإن تبتم فلكم رؤوس أموالكم لا تظلمون ولا تُظلمون}. سورة البقرة: [الآية: 278-279].).\n8- عدم أكل أموال الناس ظلماً وعدم تقديم الرشوة لاغتصاب حقوق الناس عن طريق الحكام(قال تعالى: {ولا تأكلوا أموالكم بينكم بالباطل وتُدلوا بها إلى الحكام لتأكلوا فريقاً من أموال الناس بالإثم وأنتم تعلمون}. سورة البقرة: [الآية: 188].).\n9- ضرورة العناية بالمكاييل والموازين وإعطاء الحقوق كاملة لأَصحابها(قال تعالى: {ويل للمطففين ` الذين إذا اكتالوا على الناس يستوفون ` وإذا كالوهم أو وزنوهم يُخسرون} سورة المطففين [الآيات: 1-3]. وقال تعالى: {وأوفوا الكيل إذا كلتم وزنوا بالقسطاس المستقيم}. سورة الإسراء: [الآية: 35]. وقال أيضاً على لسان شعيب عليه السلام: {ويا قوم أوفوا المكيال والميزان بالقسط ولا تبخسوا الناس أشياءهم} سورة هود: [الآية: 85].).\n10- من قام بتبذير المال وصرفه جزافاً دون فائدة يُسمى سفيهاً ويُحجَر عليه ويمنع من استخدام مالِه ويُعطى منه بقدر الحاجة(قال تعالى: {ولا تؤتوا السفهاء أموالكم التي جعل الله لكم قياماً وارزقوهم فيها واكسوهم وقولوا لهم قولاً معروفاً} سورة النساء: [الآية: 5].).\nأما على صعيد الدولة: فقد نقل الإسلام المجتمعات من الوثنية والآلام والحروب والجهل والفقر والأنانية إلى مجتمعات العلم والحكمة والغنى والأخوة والإنسانية والعالمية، ونقل المجتمعات من الجور إلى العدالة، ومن التمزّق إلى الوحدة، ومن الأنانية إلى الإيثار(قال تعالى: {واذكروا نعمة الله عليكم إذ كنتم أعداءً فألَّف بين قلوبكم فأصبحتم بنعمته إخواناً وكنتم على شفا حفرة من النار فأنقذكم منها..} سورة آل عمران: [الآية: 103].).\nلذلك استغرب نابليون بونابرت متسائلاً كيف استطاع الإسلام أن يوحّد نصف العالم في أقل من نصف قرن، فأصبحت الأمة كالجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى(قال صلى الله عليه وسلم: ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضوٌ تداعى له سائر الجسد بالسهر والحمى)) أخرجه مسلم في صحيحه في كتاب [البر والصلة والآداب] باب (تراحم المؤمنين وتعاطفهم).).\nونقل المجتمعات من جو التعصب الديني والمذهبي إلى حريّة العقيدة {لا إكراه في الدين}(سورة البقرة: [الآية: 256].)، فهاهو هرقل حاكم سورية الروماني يصادر أموال الكنائس التي ليست على مذهبه الديني، بينما كانت الكنسية ورجالها في ظل الإسلام آمنةً معافاةً ترفل بالرعاية والتكريم، في حين لم يترك الإسبان مسجداً واحداً من آثار المسلمين أو مقبرةً، عندما خرج المسلمون منها، ولا أنسى كيف كان المسلمون والمسيحيون يصلون في وقتٍ واحد في مسجد بني أميّة بدمشق، واستمروا على ذلك زمناً طويلاً(\nكان أصل موضع هذا الجامع قديماً معبداً بنته اليونان الكلدانيون الذين كانوا يعمرون دمشق، ولم يزالوا على ذلك حتى دخلت النصرانية بلاد الشام، فحُوِّل المعبد إلى كنيسة وأطلقوا عليها0 اسم (كنيسة مريحنا)، حتى زمن الفتح الإسلامي حيث فتح المسلمون الشام؛ نصفه عنوةً ونصفه صلحاً، فكان أن وقعت الكنيسة بين المسلمين وبين النصارى. فحوِّل نصيب المسلمين إلى مسجد، وكان المسلمون والنصارى يدخلون من باب واحد فينصرف النصارى إلى جهة الغرب إلى كنيستهم، ويأخذ المسلمون يمنةً إلى مسجدهم، واستمر الأمر على ذلك من سنة (14هـ حتى سنة (86هـ) حيث ضاق المسجد بأهله ولم يعد يتسع للمصلين، فصالح الخليفة (الوليد بن عبد الملك) النصارى، على أن يتنازلوا عن حقهم في الكنيسة مقابل كنيسة توما وكانت واقعة في نصيب المسلمين. ورضي النصارى بذلك.. وعندها شرع الوليد في بناء الجامع الأموي.\nانظر: (البداية والنهاية لابن كثير: 9/122-125 - طبعة دار الكتب العلمية).\nويوم أن زار وفد نصارى نجران النبيّ محمداً صلى الله عليه وسلم في عاصمته (المدينة) أنزلهم ضيوفاً مكرمين في مسجده ينامون ويتناولون طعامهم ويقيمون صلواتهم، حتى انتهت سفارتهم(انظر: السيرة النبوية لابن هشام: 2/222، زاد المعاد لابن القيِّم: 3/629.).\nأما حقوق الإنسان في الإسلام: فقد بلغت القمة في تطبيق النبي محمد صلى الله عليه وسلم لدينه، فقد حدث أن مرّت جنازة يهوديّ فقام النبي احتراماً لها قائلاً: ((أليست نفساً)) (رواه البخاري في صحيحه في كتاب [الجنائز]، حديث رقم (1250). ومسلم في صحيحه، في كتاب [الجنائز]، حديث رقم (961).)، ويوم أن رفض أن يعطي يهودياً من مال كان يوزِّعه قائلاً له: ((ليس لك من صدقة المسلمين شيء))، نزل روح القدس فوراً على قلب النبي محمد صلى الله عليه وسلم وأمره أن يرد ذلك اليهودي وأن يعطيه نصيباً من المال(\nنزل روح القدس بقوله تعالى: {ليس عليك هداهم ولكن الله يهدي من يشاء، وما تنفقوا من خيرٍ فلأنفسكم وما تنفقون إلا ابتغاء وجه الله...} سورة البقرة: [الآية: 272] وورد أيضاً في سبب نزول هذه الآية، عن سعيد بن جبير مرسلاً، أن المسلمين كانوا يتصدقون على فقراء أهل الذمة، فلما كثر فقراء المسلمين قال صلى الله عليه وسلم: ((لا تتصدقوا إلا على أهل دينكم)) فنزلت الآية: {ليس عليك هداهم...} مبيحة للصدقة على من ليس من دين الإسلام. قال القرطبي: قال علماؤنا: هذه الصدقات التي أُبيحت لهم حسب ما تضمنه هذه الآثار هي صدقة التطوع. (الجامع لأحكام القرآن، للإمام القرطبي: 3/338). ومن أراد الاستزادة في هذا الموضوع فليرجع إلى: تفسير القرطبي: 3/338-339، وفقه الزكاة للدكتور يوسف القرضاوي: 2/702 وما بعدها.\nوالعدالة بلغت القمة في تطبيقها عندما أعلن النبي محمد صلى الله عليه وسلم قائلاً: ((لو أن فاطمة بنت محمد سرقت لقطعت يدها))(أخرجه البخاري في صحيحه في كتاب [أحاديث الأنبياء] حديث رقم (3388)، وفي كتاب [المغازي] حديث رقم (4053). ومسلم في صحيحه في كتاب [الحدود] حديث رقم (1688).)، وَسوَّى مرةً الصفوف بقضيب فأصاب أحد جنوده، فأعطاه حق القصاص من نفسه وبنفس القضيب(\n روى ابن إسحاق أنَّ رسول لله صلى الله عليه وسلم عدَّل صفوف أصحابه يوم بدر، وفي يده قدح يُعدل به القوم، فمرَّ بسواد بن غزية وهو مستنصلٌ [أي خارجٌ] من الصف، فطعن في بطنه بالقدح [قضيب صغير] وقال: استو يا سواد، فقال: يا رسول الله أوجعتني، وقد بعثك الله بالحق والعدل، قال: فأقدني، فكشف رسول الله صلى الله عليه وسلم عن بطنه، وقال: استقد يا سواد. قال: فاعتنقه فقبل بطنه، قال صلى الله عليه وسلم: ما حملك على هذا يا سواد؟ قال: يا رسول الله حضر ما ترى، فأحببتُ أن يمسَّ جلدي جلدك. (سيرة ابن هشام: 2/278)\nوقد روى المحدِّثون شبيهاً بهذه القصة عن أُسيد بن حضير (غير أنها لم تكن في معرض تسوية الصفوف)، انظر: سنن أبي داود، كتاب [الأدب] حديث رقم 05224)، كشف الخفاء 2/52-53.\n ولم يكن الحق محفوظاً للإنسان العربي المسلم فقط، بل لأبناء وسائر الشعوب على اختلاف أجناسهم وأديانهم، فقد حدث أن جرى سباق للخيل في مصر فاشترك فيه ابن حاكم مصر العربي المسلم، وبعض المصريين المسيحيين، فسبق المسيحي المصريُّ ابنَ حاكم مصر، فضربه الأخير بالسوط قائلاً: أتسبقني وأنا ابن الأكرمين، فشكاه المسيحي إلى خليفة المسلمين (عمر)، فاستدعى الخليفةُ حاكم مصر وولده، وأمر المسيحي أن يقتص لنفسه من ابن الحاكم قائلاً: (متى استعبدتم الناس وقد ولدتهم أمهاتهم أحراراً)(انظر: تاريخ عمر بن الخطاب، للإمام ابن الجوزي، ص120.).\nبهذا العدل وبهذه الإنسانية وصل الإسلامُ بالدولة إلى نصف العالم محققاً الدولة العالمية، ولو وجد النبي في عصرنا الحاضر على ما فيه من وسائل مواصلات حديثة واتصالات سريعة، لَوَحَّد العالم أجمع في دولة واحدة، وقضى بها على الجهل والحروب والفقر؛ فيتحقق بذلك شفاء البشرية من كل ما تشكو.\n\nماذا قدمت الحضارة الإسلامية للعالم؟\nكانت الحضارة الإسلامية أمينة على الحضارات التي سبقتها، رغم أن تلك الحضارات لم تكن غريبة عن المنطقة العربية، فحضارات مصر وبلاد الرافدين والشام هي المصدر الأساسي لحضارة بلاد اليونان، ورغم أن العرب شجعوا نقل التراث اليوناني والروماني فقد انطبق عليهم قول القائل: (بضاعتنا رُدّت إلينا)، فأعلام اليونان تردَّد معظمهم على مصر وبلاد الرافدين وبلاد الشام واقتبسوا منها الكثير، فقد نقلوا الأبجدية الفينيقية بين (850 - 750 ق.م)، كما أخذوا أسماء الأبراج السماوية والعلوم الفلكية من نجوم وكواكب وأيام الأسبوع عن البابليين، وأخذوا عنهم علوم الطب والرياضيات والأدوية والمعادن، وسائر العلوم التي كانت معروفة آنذاك.\nورغم كل ذلك فالعرب لم يغمطوا اليونان والرومان جهودهم، ولا بخسوهم حقهم فيما قدموه للحضارة، ولا انتحل العرب علومهم وكتبهم ونسبوها لأنفسهم كما فعل الأوروبيون.\nفالحضارة العربية الإسلامية أحيت الحضارات القديمة، وجددتها، وصححت الكثير مما ورد فيها من أخطاء ودس، وبذل المسلمون جهوداً مضنيةً لتطويرها والخروج بها من الإطار النظري إلى العملي والتطبيقي، فقدموا للحضارة البشرية أضعاف ما وصلهم.\nوليس بصحيح أن دور العرب كان لنقل التراث اليوناني إلى الغرب، فلم يكن العرب في يوم جسراً لذلك، ولا يرضون بذلك، وهذه دعوة طلع بها علينا بعض المستشرقين الأوروبيين، لطمس فضل العرب على الحضارة، وجعلهم دائماً على هامش التاريخ.\nوالمتتبع للحضارات القديمة يجد أنها لا تتعدى نقطة في بحر الحضارة العربية الإسلامية، وباعتراف معظم رجالات العالم المهتمين بالشؤون العلمية نجد أن التراث العربي الإسلامي هو أكبر تراث على وجه الأرض، وقد عجز المستشرقون خلال مئات السنين عن احتواء التراث العربي الإسلامي في دراساتهم، فكما قال المستشرق رودي بارت: (كانت دراسات المستشرقين جزءاً صغيراً من كلٍّ كبير لا سبيل لبلوغه، أو حتى الاقتراب منه في أحسن الأحوال إلا بخطى صغيرة)، ولم يحدث قط أن حجب العرب حضارتهم عن شعب من الشعوب، كما يفعل الغرب اليوم. هذا جزء من أهداف الرسالة الإسلامية لتحقيق الخير والنفع العام والرحمة بالبشرية.\nفضل الحضارة العربية الإسلامية على أوروبة، وطرق انتقالها:\nانتقلت الحضارة العربية الإسلامية إلى أوروبة عن طرق عدة:\n1- طريق الأندلس (إسبانية حالياً)، فالأندلس هي قطعة من أوروبة، تجاور فرنسة، وهي قريبة من إيطالية و إنكلترة وغيرها من الأقطار الأوروبية. وقد أرسلت كثير من البلاد الأوروبية أبناءها على شكل بعثات ترعاها مستويات رسمية عالية، أرسلوا طلائعهم للدراسة في بلاد الأندلس، وتصدى كثيرٌ منهم للقيام بعملية ترجمة لأمهات كتب التراث العربي الإسلامي إلى اللاتينية وغيرها، وعلى رأس ذلك كله القرآن الكريم، وبدؤوا بدراسة العلوم، واستمر الانتفاع مما لدى أهل الأندلس من علوم نظرية وفلسفية وعلوم مادية وتطبيقية طيلة وجود العرب في الأندلس.\nوعندما وقعت الأندلس في محنة الضعف والسقوط بادر بعض الإسبان إلى حرق ما وصلت إليه أيديهم من المكتبات العربية تنفيساً عن أحقادهم، ولكن البعض تدارك ذلك فيما بعد، وحفظ ما تركه العرب من تراث، في مستودعات الكنائس، ليحتل مركز الصدارة في مكتباتهم فيما بعد، وبذلك تعتبر المكتبة الإسبانية العامة في مدريد من المكتبات المهمة التي تحتوي على الكثير من المخطوطات العربية والإسلامية، التي تصدى الغرب لدراستها والانتفاع منها بعد نقلها إلى لغاتهم، وهكذا كانت بذور النهضة الأوروبية.\n2- الحروب الصليبية: فقد وضعت الفرد الأوروبي في مواجهة مع الشرق وحضارته وعلومه وتقدمه، ورغم الإساءة في البداية إلى التراث العربي الإسلامي (إذ حرق الصليبيون في أنطاكية عند الاستيلاء عليها الكثير من المخطوطات العربية الإسلامية) فقد التفت الأوروبيون إلى ضرورة الانتفاع من هذا التقدم الذي يشاهدونه، فنقلوا في سفنهم كل ما استطاعوا نقله من كتب، وأدوات، ومحاصيل يمكن زراعتها في بلادهم، حتى الحِرَف المختلفة نقلوها إلى بلادهم، ونشطوا في إقامة المعاهد والجامعات وتدريس كتب العرب المسلمين في جامعاتهم، (فقد بقي كتاب القانون في الطب لابن سينا يُدرّس في بروكسل - بلجيكا - حتى 1909م)، وكذلك كتب الجبر، والرياضيات، وعلوم الطب، والصيدلة، وعلم الحيل (الميكانيك)، والكيمياء، والنبات، كل ذلك انتقل إلى جامعاتهم، واستمر تدريس تلك الكتب لعدة قرون، وبذل علماؤهم جهوداً كبيرةً في الدراسة التطبيقية والتجريبية حتى وضعوا بلادهم على عتبة الحضارة الحديثة والمعاصرة، وعجّت معاجمهم بالمفردات والمصطلحات العربية الإسلامية العلمية، على اختلاف أنواعها مع شيء من تطويع هذه المفردات لإدخالها في لغتهم.\n3- صقلية وجنوب إيطالية:\nفقد فتح العرب المسلمون صقلية في العهد العباسي، وحيثما حلّ العرب حلّت معهم رسالتهم وعلومهم، وحتى عندما غادر العرب جنوب إيطالية وصقلية على يد روجر النورمندي، حرص روجر على تشجيع العرب المسلمين للبقاء في صقلية، وذلك لعلمه بغزارة علومهم وعظمة حضارتهم، ومنهم الشريف الإدريسي الذي رسم العالم المعروف لديه على لوح من الفضة وأهداه للملك، كما أهداه كتاباً في الجغرافية هو (نزهة المشتاق في اختراق الآفاق)( انظر: الإسلام والحضارة العربية، محمد كرد علي: 1/284.)، كما شجع روجر ترجمة العلوم العربية الإسلامية إلى لغتهم، وسار على نهجه من بعده، أمثال فريدريك ملك صقلية، الذي بشّر بالحضارة الإسلامية في أوروبة، وبنى مدرسة للطب في سالرنو، وأسس جامعة نابولي... وهكذا وجدت الحضارة العربية الإسلامية طريقاً ثالثاً سلكته إلى أوروبة،.. فكانت ولادة الحضارة الأوروبية.\nومع الأسف فقد كان النقل الأوروبي للحضارة العربية الإسلامية نقلاً ناقصاً، لأنهم نقلوا الجانب العلمي المادي فقط، وتركوا الجانب الروحي الإنساني، وإذا استمرت الحضارة الأوروبية على هذا المنوال فإنها ستقضي على نفسها بنفسها لأنها غرقت بالمادية، بدليل فراغها الروحي.\nكتب إسبانيٌّ زار كهف ميلوس في بلدة معلولا قرب دمشق يقول: (أنا من العرق العربي، صديق الشمس القديم، الذي ربح كل شيء ثم خسره).\nوهكذا كانت الحضارة العربية الإسلامية رحمة للبشرية، ولن تكتمل هذه الرحمة إلا إذا أخذ العالم بالجانب الروحي منها ليتم التوازن بين جناحي الحياة.\nوالحمد لله رب العالمين\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الإسلام شفاء للبشرية ورحمة","ar":"الإسلام شفاء للبشرية ورحمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.413317","updatedAt":"2025-02-04T13:31:09.413320","createdBy":null,"isPromoted":false,"id":"359"}