{"type":{"type":"article","data":{"item":{"id":"149","title":"الشفاعة الحسنة","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- تفاضل الناس في الدنيا في الأرزاق وفي المكانة والجاه 2- فضل من استغل جاهه ومكانته في خدمة إخوانه المسلمين 3- شروط الشفاعة الحسنة المقبولة التي تنفع صاحبها وتزيد من أجره وبيان لبعض الشفاعات السيئة المحرمة 4- أحكام تتعلق بالشفاعة الحسنة 5- شفاعة الميت لمن صلى عليه 6- يوم القيامة تزول كل الشفاعات الباطلة 7- أعظم شفاعة هي شفاعة النبي صلى الله عليه وسلم ليأتي الله لفصل القضاء\n\nالخطبة الأولى\n\n\nأما بعد:\n\nيقول سبحانه وتعالى: أهم يقسمون رحمة ربك نحن قسمنا بينهم معيشتهم في الحياة الدنيا ورفعنا بعضهم فوق بعضٍ درجات ليتخذ بعضهم بعضاً سخرياً ورحمة ربك خير مما يجمعون .\n\nخلق الله الخلق فجعلهم درجات ،فاوت بين خلقه فيما أعطاهم من الأموال والأرزاق والأعمال والعقول وغير ذلك ،وكل ذلك من أجل أن يتخذ بعضهم بعضاً سخرياً ،يكون كل منهم مسخراً لخدمة الآخر وللسعي في حاجته. الغنيُ يخدمُ الفقير بجاهه وماله ،والفقير يخدم الغني بعمله وسعيه.\n\nومن نعم الله على العبد المسلم نعمة الجاه والمكانة بين الناس ،إذا قام بشكرها كانت نعمة ،وإذا قام بكفرها فحجب هذا الجاه عن أهله المستحقين له كانت نقمة ووبالاً عظيماً. قال صلى الله عليه وسلم: ((من استطاع منكم أن ينفع أخاه فليفعل)) رواه مسلم.\n\nومن أعظم أبواب النفع للمسلمين باب الشفاعة الحسنة ،يقول سبحانه وتعالى: من يشفع شفاعة حسنة يكن له نصيب منها ومن يشفع شفاعة سيئة يكن له كفل منها .\n\nالشفاعة الحسنة وبذل الجاه والمكانة للمسلمين أياًما كانوا ،أصبح في حكم المعدوم والنادر في هذا الزمان. وتناسى أصحاب المكانات والجاه والرئاسة الفضل العظيم في قبول الشفاعات الحسنة. ((المسلم أخو المسلم لا يظلمه ولا يُسلمه ،من كان في حاجة أخيه كان الله في حاجته ،ومن فرج عن مسلم كربة فرج الله عنه بها كربة في الدنيا فرج الله عنه كربة من كرب يوم القيامة)) رواه البخاري ومسلم. وقال صلى الله عليه وسلم: ((لأن أمشي في حاجة أخي أحبُ إليَّ من أن أعتكف شهراً)).\n\n((وكان النبي صلى الله عليه وسلم إذا أتاه السائل - أو صاحب الحاجة - قال: اشفعوا فلتؤجروا ،وليقض الله على لسان رسوله ما شاء)) رواه البخاري. الفتح 10/451.\n\nقال الإمام الشافعي: \"الشفاعات زكاة المروات\" كشف الخفاء 1/129.\n\nومرة: جاء رجلٌ إلى الحسن بن سهل يستشفع به في حاجة ،قضاها ،فأقبل الرجل يشكره ،فقال له الحسن بن سهل: علام تشكرنا ،ونحن نرى أن للجاه زكاة كما أن للمال زكاة؟ ثم أنشأ يقول:\n\nوزكـاة جاهـي أن أعيـن وأشفعـا\nفاجهـد بـوسعك كلـه أن تنفعا\n\n\t\n\nفرضت علـي زكـاة ما سكلت يدي\nفإذا ملكت فجـد فإن لـم تستطـع\n\nأيها الأخوة: إن الشفاعة الحسنة مبذولة لكل مسلم ،ليست لمعارفك ولا لإخوانك: إنك عمَّا قريب ستفارق جاهك ،وتفارق منصبك ،فلا تبخل حتى بجاهك ومساعدتك عن إخوانك المسلمين. إنما المؤمنون إخوة ، ((المؤمن للمؤمن كالبنيان يشد بعضه بعضاً)). إذا جاءك رجل مسلم يريدُ شفاعتك في كذا فقم معه ،ولا تتوانى ،ترفع عنه الظلم أو تجلب له الخير بشفاعتك الحسنة.\n\nأيها الأخوة: والشفاعة حتى تكون حسنة ،مقبولة شرعاً ،تنفع صاحبها ،وتزيد في أجره لابد أن تتوفر فيها ضوابط وشروط:\n\nالأول: عدم تضييع من له حق: فكم من الناس يشفع ويتوسط ويتوسل في أمور يضيع بها حقوق المسلمين لنفع صاحبه أو قريبه ،وهذا من المحرمات ،ومن البلايا التي ابتلي بها أهل الزمان ،تضيع حقوق وتهدر أحوال وأوقات وجهود بسبب مكالمة أو ورقة صغيرة: إثمها كبير، ووزرها خطير ،ويظن الجاهل أن هذا من الشفاعة الحسنة ،وما علم أنها من الشفاعة المحرمة: ومن يشفع شفاعة سيئة يكن له كِفل منها وكان الله على كل شيء مقيتاً . ومن علامات سوء المجتمع. أنك لا تستطيع إنجاح حاجة من حوائجك بدون أن تكلم فلان أو تتصل على هيان بن بيان أو تستخرج ورقة من علان ،لتسجيل أحد أولادك في الجامعة أو أحد بناتك في الكلية ،أو حتى تسجيل بعض أولادك الصغار في المدارس. أو لكي تعين في المنطقة الفلانية أو تنقل من جهة إلى جهة. وتدخل الشفاعات السيئة عندما يصل الأمر إلى نقل المدرسات من منطقة إلى منطقة بل قد يتعدى الأمر إلى الرشاوى، هذا والنظم موجودة والباب مفتوح. فإلى الله المشتكى. وهذا إن حصل فكما قلت علامة سوء المجتمع.\n\nوالضابط الثاني ما أذن فيه الشرع دون ما لم يأذن فيه، والأجر لا يكون في الشفاعة إلا إذا كانت شرعية ،يقرها الشرع.\n\nوبعض الناس يظن أن كل شفاعة أو واسطة فيها الأجر والثواب ،وهذا مخالف لقول الله تعالى: ومن يشفع شفاعة سيئة يكن له كفل منها ،فدل على وجود نوع من أنواع الشفاعات: حرام ،وهي الشفاعة السيئة.\n\nوقد يشفع إنسان ما بجاهه ومنزلته وبكلمته المسموعة ليغتصب حقوق الآخرين ويظلمهم ويأكل أموالهم بالباطل.\n\nوالضابط الثالث: ((ألا تكون الشفاعة في حدٍ من حدود الله)).\n\nإن الشفاعة في الحدود من الكبائر عدها إبن القيم منها ،واستدل بحديث ابن عمر المرفوع: ((من حالت شفاعته دون حدٍ من حدود الله فقد ضاد الله في أمره)) رواه أحمد وغيره بإسناد جيد.\n\nوعن عائشة رضي الله عنها: أن قريشاً أهمتهم المرأة المخزومية التي سرقت ،فقالوا: مَنْ يكلم فيها رسول الله صلى الله عليه وسلم  ،ومن يجترئ عليه إلا أسامة حِبُ رسول الله صلى الله عليه وسلم؟ فكلم أسامة رسول الله. فقال: ((تشفع في حد من حدود الله؟ ثم قام صلى الله عليه وسلم فخطب فقال: يا أيها الناس إنما ضل من كان قبلكم إنهم كانوا إذا سرق الشريف تركوه ،وإذا سرق الضعيف فيهم أقاموا عليه الحد. وأيمُ الله لو أن فاطمة بنت محمد سرقت ،لقطع محمد يدها)) رواه البخاري.\n\nوهذا في الشفاعة إذا وصل الحد إلى السلطان ،فلا تجوز الشفاعة حينئذ ،ومن يشفع فهو مرتكب لكبيرة من الكبائر العظام ،مضاد لحكم الله في أرضه وسلطانه لكن إذا لم يصل السارق إلى السلطان أو شارب الخر فالستر عليه والعفو عنه.\n\nومن أسباب النكبات التي تمر بها بلدان المسلمين تعطيل الحدود الشرعية، بسبب شفاعات السوء ،وجاهات الضرار التي تحاد شرع الله،  فإذا تعطل الحد الشرعي حلت عقوبة قدرية كونية تشمل المجتمع كليه ،قال صلى الله عليه وسلم: ((حد يقام في الأرض خير لأهلها من أن يمطروا أربعين صباحاً)).\n\n- يزني الزاني فيشفع فيه من يشفع فلا يقام عليه الحد.\n\n- ويشرب الخمر من يشربها فيشفع فيه من يشفع.\n\n- ويسرق من يسرق فيشفع فيه من يشفع فلا يقام عليه الحد.\n\n- ويسبُ الدين والشرع ويستهزأ به ولا يقام الحد.\n\nويرتد من ارتد عن دينه فلا يقام حد الردة.\n\nوكل ذلك بسبب شفاعات السوء ،التي تحارب حكم الله وحدوده.\n\nأيها الأخوة: وللشفاعة الحسنة أحكام تتعلق بها ،وتنبيهات يجدر بالمسلم أن يتفطن لها. فإذا شفعت أيها الأخ المسلم شفاعة حسنة: فلا يجوز لك أن تأخذ مقابل على هذه الشفاعة والواسطة. والدليل ما رواه الإمام أحمد عن أبي أمامة مرفوعاً: ((من شفع لأحد شفاعة ،فأهدى له هدية (عليها) فقبلها (منه) فقد أتى باباً عظيماً من أبواب الربا)).\n\nومن الناس من يعرض بذل جاهه ووساطته مقابل مبلغ مالي يشترطه: ليعين شخصاً في وظيفة أو نقل آخر من دائرة لأخرى، أو من منطقة إلى أخرى، أو حتى يُدخل مريضاً المستشفى لعلاجه، أو ليُخرج أوراقاً يمكث بها الناس في بعض الديار والبقاع ،ويأخذ على هذا مبلغاً مالياً ،يشترطه.\n\nإن هذا المقابل المادي حرام لا يجوز أخذه والدليل: ((من شفع لأحد شفاعة فأهدي له هدية فقبلها فقد أتى باباً عظيماً من أبواب الربا)).\n\nبل إن ظاهر الحديث يشمل الأخذ ولو بدون شرط مسبق كما يقوله الشيخ العلامة ابن باز ،فلو شفعت أخي المسلم لأخيك وجاءك بهدية - بدون أن تشترطها - فلا تأخذها ،وأجرك على الله ،ولا تجعل باباً للشيطان يُفسد عليك أعمالك الصالحة التي تبتغي بها وجه الله، لا تقبل هدية ،ولا مال ،ولا خدمة أخرى مقابل شفاعتك وواسطتك، فإن \"الشفاعات زكاة المروات\".\n\nوإذا قلنا بتحريم - أخذ الهدية - على الشفاعة والواسطة ولو لم تشترط ،فإنه لا يدخل في ذلك استئجار شخص لإنجاز معاملة ومتابعتها وملاحقتها في الدوائر ،مقابل أجرة معلومة، فهذا باب آخر غير مسألة الشفاعة والواسطة ،فهو من باب الإجارة: فكأنك تستأجر فلان ليُطارد لك معاملتك وينجزها ،فهذا جائز لا شيء فيه، وهو ليس من باب بذل الجاه والشفاعة والمكانة مقابل المال. فهذا هو المحرم.\n\nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n\nالخطبة الثانية\n\n\nأما بعد:\n\nفقد تعرضنا في الخطبة السابقة ،لأحكام الشفاعة للحي وفضلها ،وهي التي لا يعرف الناس سواها ،وهناك شفاعة أخرى غائبة عن كثير من الناس إلا ما رحم ربي وقليل ماهم . إنها الشفاعة للميت. نعم. \"الميت\" أحوج ما يكون للدعاء والشفاعة ،تشفع فيه بدعائك الصالح الذي قد يقبله الله منك. \"الميت\" أحوج لهذه الشفاعة من ذلك الحي الذي تسعى له بكل جهدك وأعمالك لتصلح من حاله.\n\nيقول عليه الصلاة والسلام: ((إذا صليتم على الميت فأخلصوا له الدعاء)) وقال: ((ما من رجل مسلم يموت ،فيقوم على جنازته أربعون رجلاً ،لا يشركون بالله شيئاً ،إلا شفعهم الله فيه)) ويموت الميت في هذا الزمان ولا يبالي به بعض أهله ولا يكترثون بمن يُصلى عليه أو يصلي عليه وإذا كان النبي صلى الله عليه وسلم يقول في شفاعة الأحياء: ((اشفعوا تؤجروا)) فإنه يقول في الصلاة على الميت: ((من خرج مع جنازة من بيتها أو صلى عليها ،ثم تبعها حتى تدفن ،كان له قيراطان من أجر ،كل قيراط مثل أحد ،ومن صلى عليها ثم رجع كان له من الأجر مثل أحد)).\n\nأيها الأخوة: وفي يوم الدين تزول الشفاعات الباطلة ،ولا تبقى إلا شفاعة من أذن الله له ورضي له قولاً. يقول الكفار في ذلك اليوم: فهل لنا من شفعاء فيشفعوا لنا ويقول عز وجل عنهم: فما تنفعهم شفاعة الشافعين حتى لو شفع أحد فيهم فلا تنفعهم شفاعة شافع مهما كان. والكفار لا شفيع لهم في يوم المعاد ولهذا يقولون: فما لنا من شافعين ولا صديق حميم كانوا في الدنيا يقولون: هؤلاء شفعاؤنا عند الله ويقول الله لهم: وما نرى معكم شفعاؤكم الذين زعمتم أنهم فيكم شركاء ويقول: ولم يكن لهم من شركائهم شفعاء وكانوا بشركائهم كافرين .\n\nأخي الحبيب: وفي يوم القيامة كما في الصحيحين: ((يجمع الله الأولين والآخرين في صعيد واحد ،فيقول بعض الناس لبعض: ألا ترون إلى ما أنتم فيه؟ ألا ترون إلى ما قد بلغكم؟ألا تنظرون من يشفع لكم إلى ربكم؟فيقول بعض الناس لبعض: أبوكم آدم ،فيأتون آدم ،فيقولون: يا آدم ،أنت أبو البشر ،خلقك الله بيده ،ونفخ فيك من روحه ،وأمر الملائكة فسجدوا لك ،فاشفع لنا إلى ربك ،ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فيقول آدم: إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ،ولن يغضب بعده مثله ،وإنه نهاني عن الشجرة فعصيته ،نفسي نفسي ،نفسي نفسي ،اذهبوا إلى غيري ،اذهبوا إلى نوح ،فيأتون نوحا ،فيقولون: يا نوح ،أنت أول الرسل إلى أهل الأرض ،وسماك الله عبداً شكورا ،فاشفع لنا إلى ربك ،الا ترى إلى ما نحن فيه؟ألا ترى ما قد بلغنا؟فيقول نوح: إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ،ولن يغضب بعده مثله ،وإنه كانت لي دعوة دعوت بها على قومي ،نفسي نفسي، نفسي نفسي ،إذهبوا إلى غيري ،اذهبوا إلى إبراهيم ،فيأتون إبراهيم ،فيقولون: يا إبراهيم ،أنت نبي الله وخليله من أهل الأرض ،ألا ترى إلى ما نحن فيه؟الا ترى ما قد بلغنا؟فيقول: إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ،ولن يغضب بعده مثله ،وذكر كذباته ،نفسي نفسي، نفسي نفسي ،اذهبوا إلى غيري ،اذهبوا إلى موسى ،فيأتون موسى فيقولون: يا موسى ،أنت رسول الله ،اصطفاك الله برسالاته وبتكليمه على الناس ،اشفع لنا إلى ربك ،ألا ترى ما نحن فيه؟ألا ترى ما قد بلغنا؟فيقول لهم موسى: إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ،ولن يغضب بعده مثله ،وإني قتلت نفساً لم أومر بقتلها ،نفسي نفسي، نفسي نفسي ،اذهبوا إلى غيري ،اذهبوا إلى عيسى ،فيأتون عيسى ،فيقولون: يا عيسى أنت رسول الله وكلمته ألقاها إلى مريم وروحٌ منه ،قال: هكذا هو ،وكلمت الناس في المهد ،فاشفع لنا إلى ربك ،ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟فيقول لهم عيسى: إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ،ولن يغضب بعده مثله ،ولم يذكر له ذنبا ،اذهبوا إلى غيري ،اذهبوا إلى محمد صلى الله عليه وسلم  ،فيأتون ،فيقولون: يا محمد ،أنت رسول الله ،وخاتم الأنبياء ،غفر الله لك ذنبك ،ما تقدم منه وما تأخر ،فاشفع لنا إلى ربك ،ألا ترى إلى ما نحن فيه؟ ألا ترى ما قد بلغنا؟ فأقوم ،فآتي تحت العرش ،فأقع ساجداً لربي عز وجل ،ثم يفتح الله علي ويلهمني من محامده وحسن الثناء عليه شيئاً لم يفتحه على أحد قبلي ،فيقال: يا محمد ،ارفع رأسك ،سل تعطه ،اشفع تشفع ،فأقول: يا رب أمتي أمتي ،يا رب أمتي أمتي ،يا رب أمتي أمتي ،فيقول: أدخل من أمتك من لا حساب عليه من الباب الأيمن من أبواب الجنة ،وهم شركاء الناس فيما سواه من الأبواب ،ثم قال: والذي نفسي بيده ،لما بين مصراعين من مصاريع الجنة كما بين مكة وهجر ،أو كما بين مكة وبصرى)) أخرجاه في الصحيحين بمعناه ،واللفظ للإمام أحمد. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الشفاعة الحسنة","ar":"الشفاعة الحسنة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.371050","updatedAt":"2025-02-04T13:31:09.371054","createdBy":null,"isPromoted":false,"id":"149"}