{"type":{"type":"article","data":{"item":{"id":"294","title":"صناعة الأمل","description":"","author":"علي الأسمري","content":"ملخص الخطبة\n\n1- حاجتنا إلى صناعة الأمل في ظل واقعنا المرير. 2- قصة إسلام الأنصار. 3- الهجرة النبوية دروس في صناعة الأمل. 4- المنحة قد تأتي في طيات المحنة. 5- بعض الخطوب التي ألمَّت بالمسلمين ثم كان الفرج. 6- باليأس والقنوط ليسا من صفات المؤمنين.\n \n\nالخطبة الأولى\n\n \n\n \n\nوبعد:\n\nما أحوجنا ونحن في هذا الزمن، زمن الهزائم والانكسارات والجراحات إلى تعلم فن صناعة الأمل ونحن نقف مع السيرة ومع حديث الهجرة نأخذ دروساً في ذلك، فإلى ذلك، إلى ليلة من ليالي الموسم بمنى، والذي تجتمع فيه قبائل العرب للحج، وفي مجلس من المجالس، كان ستة نفر منزوين يتحادثون ويتسامرون فيسمع حديثهم رجلان فيأتيانهم، فمن كان يظن أن يكون أولئك النفر الستة بداية مرحلة جديدة من العز والتمكين، والبذرة الأولى لشجرة باسقة ظلت تؤتي أكلها كل حين بإذن ربها؟ ومن كان يخطر بباله أن تشهد تلك الليلة من ليالي الموسم ورسول الله وصاحبه أبو بكر يطوفان بمنى حتى إذا سمعا صوت رجال يتكلمون مالا إليهم، فقالا وقالوا، وتحدثا وسمعوا، وبينا فأصغوا، فانشرحت القلوب، ولانت الأفئدة، ونطقت الألسنة بالشهادتين، وإذا بأولئك النفر من شباب يثرب يُطلقون الشرارة الأولى من نار الإسلام العظيمة التي أحرقت الباطل فتركته هشيماً تذروه الرياح. من كان يظن أن تلك الليلة كانت تشهد كتابة السطور الأولى لملحمة المجد والعزة؟\n\nيا سبحان الله .. إن نصر الله يأتي للمؤمن من حيث لا يحتسب ولا ُيقدّر، لقد طاف رسول الله بمجتمعات القبائل وقصد الرؤساء وتوجه بالدعوة إلى الوجهاء وسار إلى الطائف، فعل ذلك كله عشر سنوات وهو يرجو أن يجد عند أصحاب الجاه والمنعة نصرة وتأييداً، كان يقول في كل موسم: ((من يؤويني؟ من ينصرني؟ حتى أبلغ رسالة ربي))، ومع كل هذا لم يجد من يؤويه ولا من ينصره، بل لقد كان الرجل من أهل اليمن أو من مضر يخرج إلى مكة فيأتيه قومه فيقولون له: احذر غلام قريشٍ لا يفتنك!\n\nلم تأت النصرة والحماية والتمكين من تلك القبائل العظيمة ذات المال والسلاح، وإنما جاءت من ستة نفر جاؤوا على ضعف وقلة.\n\nإنها الأقدار يوم يأذن الله بالفرج من عنده، ويأتي النصر من قلب المحنة، والنور من كبد الظلماء، والله تعالى هو المؤيد والناصر، والبشر عاجزون أمام موعود الله.\n\nستة نفر من أهل يثرب كلهم من الخزرج دعاهم رسول الله إلى الإسلام ولم يكن يتوقع منهم نصرة، وإنما أراد دعوتهم فآمنوا وأسلموا… ثم تتابعت الأحداث على نسق عجيب، قال جابر بن عبد الله ـ وكان أحد النفر الستة قال عن قصتهم ـ: (حتى بعثنا الله إليه من يثرب فآويناه وصدقناه، فيخرج الرجل منا، فيؤمن به ويقرئه القرآن فينقلب إلى أهله فيسلمون بإسلامه، حتى لم تبق من دور الأنصار إلا وفيها رهط من المسلمين يظهرون الإسلام، ثم ائتمروا جميعاً فقلنا: حتى متى نترك رسول الله يطوف ويطرد في جبال مكة ويخاف؟ فرحل إليه منا سبعون رجلاً حتى قدموا عليه الموسم، فواعدناه العقبة، فاجتمعنا عندها من رجل ورجلين حتى توافينا، فقلنا: يا رسول الله علام نبايعك؟ قال: ((على السمع والطاعة في النشاط والكسل، والنفقة في العسر واليسر، وعلى الأمر بالمعروف والنهي عن المنكر، وأن تقولوا في الله لا تخافون لومة لائم، وعلى أن تنصروني فتمنعوني إذا قدمت عليكم مما تمنعون منه نساءكم وأبناءكم وأزواجكم، ولكم الجنة))، قال جابر: فقمنا إليه فبايعناه. [مسند أحمد].\n\nأرأيتم… يُعرض الكبراء والزعماء ويستكبر الملأ وتتألب القبائل وتتآمر الوفود وتُسد الأبواب… ثم تكون بداية الخلاص بعد ذلك كله في ستة نفر لا حول لهم ولا قوة..\n\nفهل يدرك هذا المعنى المتعلقون بأذيال الماديةِ الصارخةِ والنافضون أيديَهم من قدرة الله وعظمته؟ وهل يدرك هذا المعنى الغارقون في تشاؤمهم اليائسون من فرج قريب لهذه الأمة المنكوبةِ المغلوبة على أمرها؟\n\nإن الله ليضع نصره حيث شاء وبيد من شاء، وعلينا أن نعمل على أن نحمل دعوتنا إلى العالمين وأن لا نحتقر أحداً ولا نستكبر على أحد، وعلينا أن نواصل سيرنا مهما يظلمُ الليل وتشتد الأحزان، فمن يدري لعل اللهَ يصنع لنا في حلكات ليلنا الداجي خيوط فجرٍ واعد؟ ومن يدري لعل آلامَنا هذه مَخاض العزة والتمكين؟\n\nعباد الله، ونحن في عامٍ هجري جديد يقبل محملاً بما فيه، وعلى أعقاب عام هجري مضى مودع بما استودعناه، نقف متذكرين هجرة المصطفى … إنها ذكرى الاعتبار والاتعاظ لا ذكرى الاحتفال والابتداع. إنها وقفة نستقرئ فيها فصلاً من فصول الحياة خطه رسول الله وصحبه. إنها رجعة إلى العقل في زمن طاشت فيه العقول. ووقفة مع الروح في زمن أسكرت الأرواح فيه مادية صخابة جرافة.\n\nإن من أعظم دروس الهجرة وأجل عبرها (صناعة الأمل) نعم. إن الهجرة تعلم المؤمنين فن صناعة الأمل. الأمل في موعود الله. الأمل في نصر الله. الأمل في مستقبل مشرق للا إله إلا الله. الأمل في الفرج بعد الشدة، والعزة بعد الذلة، والنصر بعد الهزيمة.\n\nلقد رأيتم كيف صنع ستة نفر من يثرب أمل النصر والتمكين. وهاهو رسول الله يصنع الأمل مرة أخرى حين عزمت قريش على قتله.\n\nقال ابن إسحاق: فلما كانت عتمة من الليل اجتمعوا على بابه يرصدونه متى نام فيثبون عليه.\n\nوعلى أن كل حساب مادي يقطع بهلاك رسول الله ، كيف لا وهو في الدار والقوم محيطون بها إحاطة السوار بالمعصم. مع ذلك صنع رسول الله الأمل، وأوكل أمره إلى ربه وخرج يتلو قوله تعالى: وَجَعَلْنَا مِن بَيْنِ أَيْدِيهِمْ سَدّاً ومِنْ خَلْفِهِمْ سَدّاً فَأغْشَيْنَـٰهُمْ فَهُمْ لاَ يُبْصِرُونَ [يس:9]. خرج الأسير المحصور يذر التراب على الرؤوس المستكبرة التي أرادت قتله! وكأن هذا التراب رمز الفشل والخيبة اللذين لزما المشركين فيما استقبلوا من أمرهم. فانظر كيف انبلج فجر الأمل من قلب ظلمة سوداء..ويمضي رسول الله في طريقه يحث الخطى حتى انتهى وصاحبه إلى جبل ثور، وهو جبل شامخ وعر الطريق صعب المرتقى، فحفيت قدما رسول الله وهو يرتقيه، فحمله أبو بكر وبلغ به غار ثور ومكثا هناك ثلاثة أيام.\n\nومرة أخرى يصنع الأمل في قلب المحنة، وتتغشى القلوب سكينة من الله وهي في أتون القلق والتوجس والخوف.. يصل المطاردون إلى باب الغار، ويسمع الرجلان وقع أقدامهم، ويهمس أبو بكر: يا رسول الله لو أن بعضَهم طأطأ بصَره لرآنا! فيقول : ((يا أبا بكر. ما ظنك باثنين الله ثالثهما؟)).\n\n وكان ما كان، ورجع المشركون بعد أن لم يكن بينهم وبين مطلوبهم إلا خُطوات! فانظر مرة أخرى كيف تنقشع عتمة الليل عن صباح جميل. وكيف تتغشى عنايةُ الله عبَاده المؤمنين إِنَّ ٱللَّهَ يُدَافِعُ عَنِ ٱلَّذِينَ ءامَنُواْ [الحج:38].\n\nوإذا العنايةُ لاحظتك عيونُها     نم فالحوادثِ كلهن أمانُ\n\nويسير الصاحبان في طريق طويل موحش غير مأهول لا خفارة لهما من بشر، ولا سلاح عندهما يقيهما:\n\n       لا دروعٌ سابغاتٌ لا قنـا                    مشرعـاتٍ لا سيوفٍ منتضاه\n\n         قوة الإيمانِ تغنـي ربَها                    عن غرارِ السيف أو سنِ القناة\n\n        ومن الإيمانِ أمنٌ وارفٌ            ومن التقوى حصـونٌ للتقـاة\n\nيسير الصاحبان حتى إذا كانا في طريق الساحل لحق بهما سراقة بن مالك طامعاً في جائزة قريش مؤملاً أن ينال منهما ما عجزت عنه قريش كلها، فطفق يشتد حتى دنا منهما وسمع قراءة رسول الله ، ومرة ثالثة، وهذا الفارس على وشك أن يقبض عليهما ليقودهما أسيرين إلى قريش تذيقهما النكال، مرة ثالثة يصنع الأمل، ولا يلتفت رسول الله إلى سراقة ولا يبالي به وكأن شيئاً لم يكن يقول له أبو بكر: يا رسول الله هذا الطلب قد لحقنا، فيقول له مقالته الأولى: لاَ تَحْزَنْ إِنَّ ٱللَّهَ مَعَنَا [التوبة:40].\n\nلقد اصطنع الأمل في الله ونصره فنصره الله وساخت قدما فرس سراقة، فلما استوت قائمة إذا لأثر يديها غبار ساطع في السماء كالدخان، فأدرك سراقة أنهم ممنوعون منه. ومرة ثالثة جاء النصر للرسول من حيث لا يحتسب. وعاد سراقة يقول لكل من قابله في طريقه ذاك: ارجع فقد كفيتكم ماههنا، فكان أولُ النهارِ جاهداً عليهِما وآخرَه حارساً لهما!\n\n   ويبلغ أهل المدينة خبر هجرة الرسول ، الرجل الذي قدم لهم الحياة وصنع لهم الأمل. الرجل الذي أنقذهم من أن يكونوا حطباً لجهنم. يبلغهم الخبر فيخرجون كل غداة لاستقباله حتى تردهم الظهيرة. كيف لا وقد اقتربت اللحظة التي كانوا يحصون لها الأيام ويعدون الساعات؟ قال الزبير: فانقلبوا يوماً بعدما أطالوا انتظاره فلما أووا إلى بيوتهم أوفى رجل من يهود أُطماً من آطامهم لينظر إليه فبصر برسول الله وأصحابه مبيضين يزول بهم السراب، فلم يملك اليهودي أن قال بأعلى صوته: يا معشر العرب هذا صاحبكم الذي تنتظرون.\n\n فثار المسلمون إلى السلاح فتلقوا رسول الله بظاهر الحرّة. تلقوه بقلوب تفيض سعادة وفرحاً… وتأمل مظاهرَ الفرحة الغامرة: ـ قال أنس: (شهدت يوم دخل النبي المدينة فلم أر يوماً أحسن منه ولا أضوأ منه) [الحاكم].  \n\n قال أبو بكر: (ومضى رسول الله حتى قدم المدينة وخرج الناس حتى دخلنا في الطريق وصاح النساء والخدام والغلمان: جاء رسول الله، الله أكبر، جاء محمد، جاء رسول الله) [الحاكم].   \n\n قال أنس: (لما قدم رسول الله المدينة لعبت الحبشة لقدومه فرحاً بذلك لعبوا بحرابهم) [أبو داود].       \n\n      وصدق من قال:                                           \n\nأقبِِل فتلـك ديـارُ يثربُ تقبلُ           يكفيك من أشواِقها ما تحملُ\n\nالقومُ مـذ فارقت مكـةٌ أعين  تأبى الكرى وجوانح تتململُ\n\nيتطلعون إلى الفجاج وقولُهـم        أفما يطالعنا النبي المرسـل\n\nرفت نضارتها وطاب أريجها       وتدفقت أنفاسـها تتسلسـل\n\nفكأنما في كـل دار روضـة     وكأنمـا في كل مغنى بلبل\n\nوهكذا أيها الإخوة الكرام، تعلمنا الهجرةُ في كل فصل من فصولِها كيف نصنعُ الأمل، ونترقب ولادةَ النورِ من رحم الظلمة، وخروجِ الخير من قلب الشر، وانبثاق الفرج من كبد الأزمات. فما بعدُ اشتدادِ ألمِ المخاضِ إلا الولادة، وليس بعدُ ظلمةِ الليل إلا انبثاقَ الفجر فَإِنَّ مَعَ ٱلْعُسْرِ يُسْراً إِنَّ مَعَ ٱلْعُسْرِ يُسْراً [الشرح:5، 6]. ولن يغلب عسرٌ يسرين، فابشروا وأملوا وعودوا واستغفروا الله...\n\n\n \n\n \n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله الحمد لله الذي نشر بقدرته البشر، وصرَّف بحكمته وقدَّر، وابتعث محمدًا إلى كافة أهل البدو والحضر، فدعا إلى الله، فعاداه من كفر، فاختفى واستتر، إلى أن أعز الله الإسلام برجال كأبي بكر وعمر. فصلوات الله عليه، وعلى جميع أصحابه الميامين الغرر، وعلى تابعيهم بإحسان على السنة والأثر. صلوات الله عليه ما هطلت الغمائم بتَهْتَان المطر، وهَدَلت الحمائم على أفنان الشجر. وسلم تسليمًا كثيرًا على سيد البشر.\n\nسلام على جَمعٍ الْتَقى حبًا في ذكر الله، وحيَّا الله قلوبًا أقبلت تأرز إلى بيوت الله، وعلى حبكم أيها الجمع أشهد الله، وأسأله أن يجمع قلوبنا على تقواه، وأن يظلنا تحت ظله، يوم لا ظل إلا ظله. اللهم اجعل هذا الجمع في صحائف الحسنات، في يوم تَعزُّ فيه الحسنات، واغفر اللهم لنا ما يكون من زلات. اللهم بك نعتضد، ومن فيض جودك نستمد، اللهم اجعل هذه الكلمات خالصة لوجهك الكريم، وصلة للفوز بجنات النعيم، وانفع بها من تلقاها بالقبول، وبلغنا وسامعها من الخير أجلّ المأمول، أنت أكرم مسئول على الدوام، وأحق من يرتجى منه حسن ختام.\n\nأما بعد، عباد الله، ما أحوجَنا ونحن في هذا الزمن، زمن الهزائم والانكسارات والجراحات إلى تعلم فن صناعة الأمل.\n\nفمن يدري؟ ربما كانت هذه المصائب باباً إلى خير مجهول، ورب محنة في طيها منحة، أوليس قد قال الله: وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ [البقرة:216].\n\nلقد ضاقت مكةُ برسول الله ومكرت به فجعل نصرَه وتمكينَه في المدينة.\n\nوأوجفت قبائل العرب على أبي بكرٍ مرتدة، وظن الظانون أن الإسلامَ زائلٌ لا محالة، فإذا به يمتدُ من بعد ليعم أرجاء الأرض.\n\nوهاجت الفتنُ في الأمة بعد قتل عثمان حتى قيل لا قرار لها ثم عادت المياه إلى مجراها. وتتوالى الفتوحات ليصل بنو عثمان قلبَ أوربا.\n\nوأطبق التتارُ على أمةِ الإسلام حتى أبادوا حاضرتَها بغداد سُرّة الدنيا وقتلوا في بغداد وحدها مليوني مسلم وقيل: ذهبت ريح الإسلام فكسر الله أعداءه في عين جالوت وعاد للأمة مجدها.\n\nوتمالأ الصليبيون وجيشوا جيوشَهم وخاضت خيولَهم في دماء المسلمين إلى ركبها حتى إذا استيأس ضعيف الإيمان نهد صلاح الدين فرجحت الكِفةُ الطائشةُ وطاشتِ الراجحة، وابتسم بيت المقدس من جديد.\n\n  وقويت شوكةُ الرافضة حتى سيطر البويهيون على بغداد والعبيديون على مصر وكتبت مسبّة الصحابة على المحاريب ثم انقشعت الغمة واستطلق وجه السُّنة ضاحكاً.\n\nوهكذا يعقب الفرج الشدة، ويتبع الهزيمة النصر، ويؤذن الفجر على أذيال ليل مهزوم … فلم اليأس والقنوط؟\n\nاشتـدي أزمة تنفرجي           قد آذن ليلك بالبلـج\n\nأيها المسلمون، إن اليأس والقنوط ليسا من خلق المسلم، قال سبحانه: وَلاَ تَايْـئَسُواْ مِن رَّوْحِ ٱللَّهِ إِنَّهُ لاَ يَايْـئَسُ مِن رَّوْحِ ٱللَّهِ إِلاَّ ٱلْقَوْمُ ٱلْكَـٰفِرُونَ [يوسف:87].\n\n     قال ابن مسعود : (أكبر الكبائر الإشراك بالله والأمن من مكر الله والقنوط من رحمة الله واليأس من روح الله).\n\nإذا اشتملت على اليأسِ القلوبُ            وضاق لما بهِ الصدرُ الرحيبُ\n\nولم تر لانكشافِ الضرِ وجهُـاً           ولا أغنـى بحيلتـِه الأريـبُ\n\nأتاك على قنـوطٍ منك غـوثٌ          يمـنُ به اللطيفُ المسـتجيبُ\n\nوكل الحـادثاتِ وإن تنـاهت           فموصـولٌ بها الفرجِ القريب\n\nفيا أيها الغيورون على أمة الإسلام.. يا من احترقت قلوبهم لآلامها، نعمّا هذا الألم وما أصدقه على إيمانكم وحبِكم لدينِكم، ولكن لا يبلغن بكم اليأسَ مبلغه، فإن الذي أهلك فرعون وعاداً وثمود وأصحاب الأيكة والذي رد التتار ودحر الصليبين قادر على أن يمزق شمل الروم والروس ويبدد غطرسة الصهيونية ويحطم أصنام الوثنية المعاصرة.\n\nوأنت.. يا من ابتلاك الله في رزقك أو صحتك أو ولدك.\n\nأنت.. يا من جهدك الدَّين والحاجة وانتهكتك العلل وأخذ الموت أحبابَك وعُدت في أعين الناس كالدرهم الزائف لايقبله أحد.\n\nأنت.. يا من أصبحت في مزاولة الدنيا كعاصر الحجر يريد أن يشرب منه، ويا من سُدت في وجهك منافذ الرزق وأبواب الحلال.\n\nأنت.. هل نسيت رحمةُ الله وفضله؟ وأن الدنيا متقلبٌ بين حزن وسرور، وضيقٍ وحبور، وأن العاقبةَ لمن اتقى، وأن الجنة هي المأوى ولسوف يعطيك ربك فترضى.\n\nوأن الدنيا دار البلاء فمن سخط فعليه، ومن رضي فله الرضا، فمع الألم يصنع الأمل، وإذا حل الأجل انقطع العمل.\n\n \n\n \n\n \n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"صناعة الأمل","ar":"صناعة الأمل"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.400816","updatedAt":"2025-02-04T13:31:09.400819","createdBy":null,"isPromoted":false,"id":"294"}