{"type":{"type":"article","data":{"item":{"id":"185","title":"ذروة السنام يا أمة الإسلام","description":"","author":"","content":"الحمد لله القائل يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُم مِّنْ عَذَابٍ أَلِيمٍ، تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ [الصف10-11]، وصلى الله وسلم على نبينا محمد القائل { جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم } [رواه أحمد والنسائي وصححه الحاكم]. أما بعد فإن من الخصائص العظيمة التي امتن بها الله سبحانه وتعالى على هذه الأمة وميزها عن بقية الأمم أن شرع لها الجهاد وجعل ما يحصل بسببه من الأجر والمثوبة الشيء العظيم، تلك هي الفريضة التي جعلت للمسلمين الأوائل العزة والتمكين في الأرض، ومن ثم السيادة على باقي الأمم، وقد علم أولئك فضل الجهاد فعملوا به على الوجه المطلوب الذي أراده الله ورسمه رسوله ، ولهذا لم يكن جهادهم وكفاحهم لتحقيق أهداف شخصية، أو أطماع دنيوية زائلة، أو حباً للتملك والرياسة، وإنما كان الغرض من هذا كله إعلاء الحق وجعل كلمة الله هي العليا وكلمة الذين كفروا هي السفلى، ومن إعلاء كلمة الله تطبيق شرعه الذي أمر به، وتعبيد الناس لله، وإعمار الأرض بما يرضيه سبحانه، وإرهاب أعداء الله، وزرع المهابة في قلوبهم كما قال تعالى وَأَعِدُّواْ لَهُم مَّا اسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدْوَّ اللّهِ وَعَدُوَّكُمْ [الأنفال60]. (ولما كان الجهاد ذروة الإسلام، ومنازل أهله أعلى المنازل في الجنة، كما لهم الرفعة في الدنيا، كان رسول الله في الذروة العليا منه، فاستولى على أنواعه كلها، فجاهد في الله حق جهاده بالقلب والجنان والدعوة والبيان، والسيف والسنان، فكانت ساعاته موقوفة على الجهاد، ولهذا كان أعظم العالمين عند الله قدراً) [مختصر زاد المعاد]. وكذلك كان جيل الصحابة رضوان الله عليهم أفضل الأجيال، وقد قال أبو بكر الصديق في أول خطبة له بعد توليه الخلافة (لا يدع قوم الجهاد في سبيل الله إلا ضربهم الله بالذل) [البداية والنهابة(415/9)]. ومن ثم جيل التابعين؛ لأنهم باعوا أنفسهم في سوق الجنة لخالقها، وحملوها على راحاتهم وسيوفهم بأيمانهم. قال الشاعر أولئك آبائي فجئني بمثلهم إذا *** جمعتنا يا جرير المجامع فضل المرابطة في سبيل الله قال شيخ اللإسلام ابن تيمية رحمه الله في مجموع الفتاوى (ج28) والمرابطة في سبيل الله أفضل من المجاورة بمكة والمدينة وبيت المقدس، حتى قال أبو هريرة رضي الله عنه لأن أرابط في سبيل الله أحب إلي من أن أوافق ليلة القدر عند الحجر الأسود، وقال رسول الله { رباط يوم في سبيل الله خير من ألف يوم فيما سواه من المنازل } [رواه أهل السنن وصححوه]، وفي صحيح مسلم عن سلمان، أن النبي قال { رباط يوم وليلة في سبيل الله خير من صيام شهر وقيامه، ومن مات مرابطاً أجري عليه عمله، وأجري عليه رزقه في الجنة، وأمن الفتان } يعني منكراً ونكيراً. فهذا في الرباط فكيف في الجهاد؟ وقال رسول الله { لا يجتمع غبار في سبيل الله ودخان جهنم في وجه عبداً أبداً } وقال { من اغبرت قدماه في سبيل الله حرمها الله على النار } فهذا في الغبار الذي يصيب الوجه والرجل. فكيف بما هو أشق من كالثلج، والبرد، والوحل. فضل الجهاد في سبيل الله قال شيخ الإسلام ابن تيمية رحمه الله في مجموع الفتاوى (ج28) اعلموا أن الجهاد فيه خير الدنيا والآخرة، وفي تركه خسارة الدنيا والآخرة، قال الله تعالى في كتابه قُلْ هَلْ تَرَبَّصُونَ بِنَا إِلاَّ إِحْدَى الْحُسْنَيَيْنِ [التوبة52] يعني إما النصر والظفر، وإما الشهادة والجنة، فمن عاش من المجاهدين كان كريماً له ثواب الدنيا، وحسن ثواب الآخرة. ومن مات منهم أو قتل فإلى الجنة. قال { يعطى الشهيد ست خصال يغفر له بأول قطرة من دمه، ويرى مقعده من الجنة، ويكسى حلة من الإيمان، ويزوج ثنتين وسبعين من الحور العين، ويوقى فتنة القبر، ويؤمن من الفزع الأكبر } [رواه أهل السنن]، وقال { إن في الجنة لمائة درجة، ما بين الدرجة والدرجة ما بين السماء والأرض، أعدها الله سبحانه وتعالى للمجاهدين في سبيله }، فهذا ارتفاع خمسين ألف سنة في الجنة لأهل الجهاد. وقال { مثل المجاهد في سبيل الله مثل الصائم القائم القانت، الذي لا يفتر من صلاة ولا صيام }، وقال رجل { أخبرني بعمل يعدل الجهاد في سبيل الله؟ قال لا تستطيعه. قال أخبرني؟ قال هل تستطيع إذا خرج المجاهد أن تصوم ولا تفطر وتقوم ولا تفتر؟. قال لا. قال فذلك الذي يعدل الجهاد في سبيل الله }. وهذه الأحاديث في الصحيحين وغيرهما. وكذلك اتفق العلماء - فيما أعلم - على أنه ليس في التطوعات أفضل من الجهاد. فهو أفضل من الحج، وأفضل من صوم التطوع، وأفضل من صلاة التطوع. انتهى. أنوع الجهاد قال ابن القيم رحمة الله في مختصر زاد المعاد الجهاد على أربع مراتب الأولى جهاد النفس. وهو أيضاً أربع مراتب أحدهما أن يجاهدها على تعلم الهدى. الثانية على العمل به بعد علمه. الثالثة على الدعوة إليه، وإلا كان ممن يكتمون ما أنزل الله. الرابعة على الصبر على مشاق الدعوة، ويتحمل ذلك كله لله، فإذا استكمل هذه الأربع صار من الربانيين، فإن السلف مجمعون على أن العالم لا يكون ربانياً حتى يعرف الحق ويعمل به ويعلمه. المرتبة الثانية جهاد الشيطان. وهو مرتبتان أحدهما جهاده على ما يلقي من الشبهات. الثانية على دفع ما يلقي من الشهوات، فالأولى بعدة اليقين، والثانية بعدة الصبر، قال تعالى وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ [السجدة24]. المرتبة الثالثة جهاد الكفار والمنافقين. وهو أربع مراتب أحدهما القلب. الثانية اللسان. الثالثة المال. الرابعة النفس. وجهاد الكفار أخص باليد، وجهاد المنافقين أخص باللسان. المرتبة الرابعة جهاد أرباب الظلم والمنكرات والبدع. وهو ثلاث مراتب أحدهما باليد إذا قدر. الثانية باللسان إذا عجز عن اليد. الثالثة بالقلب إذا عجز عن اللسان. فهذه ثلاث عشر مرتبة من الجهاد و { من مات ولم يغز، ولم يحدث نفسه به مات على شعبة من نفاق } [رواه مسلم]. هديه في الجهاد (كان النبي يستحب القتال أول النهار، فإذا لم يقاتل أول النهار، أخر القتال حتى تزول الشمس، وتهب الريح وينزل النصر، وكان يبايع أصحابه في الحرب على أن لا يفروا، وكان يشاور أصحابه في الجهاد، ولقاء العدو، وتخير المنازل، وكان يتخلف في ساقتهم في المسير، فيجزي الضعيف، ويروف المنقطع، وكان أرفق الناس بهم في المسير، وإذا أراد غزوة ورى بغيرها، ويقول { الحرب خدعة } وكان يبعث العيون يأتونه بخبر عدوه، ويطلع الطلائع ويبث الحرس، وإذا لقي عدوه، وقف ودعا واستنصر الله، وأكثر هو وأصحابه من ذكر الله، وخفضوا أصواتهم. وكان يرتب الجيش والمقاتلة. ويجعل في كل كنبة كفئاً لها، وكان يبارز بين يديه بأمره، وكان يلبس للحرب عدته، وربما ظاهر بين درعين، وكان له ألوية، وكان إذا ظهر على قوم نزل بعرصتهم ثلاثاً، ثم قفل. وكان يرتب الصفوف. ويبعث للقتال بيده ويقول { تقدم يا فلان، تأخر يا فلان } وكان يستحب للرجل أن يقاتل تحت راية قومه، وكان إذا لقي العدو يقول { اللهم منزل الكتاب، ومجري السحاب، وهازم الأحزاب، اهزمهم، وانصرنا عليهم } وربما قال سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ، بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ [القمر45-46]. وكان أقربهم إلى العدو. وكان يجعل لأصحابه شعاراً في الحرب يعرفون به، وكان شعارهم مرة أمت أمت، ومرة يا منصور. وكان يلبس الدرع والخوذة. ويتقلد السيف، ويحمل الرمح والقوس العربية ويتترس بالترس، ويحب الخيلاء في الحرب، وقال { إن منها ما يحب الله، ومنها ما يبغض الله، فأما التي يحب الله، فاختيال الرجل بنفسه عند اللقاء، واختياله عند الصدقة، وأما التي يبغض الله عز وجل، فاختياله في البغي والفجور } وقاتل مرة بالمنجنيق، نصبه على أهل الطائف، وكان ينهى عن قتل النساء والولدان، وينظر في المقاتلة، فمن رآه أنبت قتله، وإلا أستحياه. وكان إذا بعث سرية يوصيهم بتقوى الله. ويقول { سيروا بسم الله وفي سبيل الله، ولا تمثلوا، ولا تغدروا، ولا تغلوا، ولا تقتلوا وليداً } وكان ينهى عن السفر بالقرآن إلى أرض العدو، ويأمر أمير سريته أن يدعو عدوه قبل القتال إلى الاسلام والهجرة، أو الاسلام دون الهجرة، ويكونون كأعراب المسلمين ليس لهم نصيب في الفيء، أو بذل الجزية، فإن هم أجابوا إليه قبل منهم، وإلا استعان بالله وقاتلهم. وكان يشدد في الغلول جداً ويقول { عار ونار وشنار على أهله يوم القيامة }، ولما أصيب غلامه مدعم، قال بعض الصحابة هنيئاً له الجنة. فقال { كلا والذي نفسي بيده إن الشملة التي أخذها يوم خيبر من الغنائم لم تصبها المقاسم، لتشتعل عليه ناراً } فجاء رجل بشراك أو شراكين لما سمع ذلك فقال شراك أو شراكان من نار) [مختصر زاد المعاد]. دور المرأة في الجهاد لقد كان للمرأة في عهد النبي وعهد الخلفاء الراشدين مواقف بطولية توحي إلى قوة إيمان أولئك النسوة وحرصهن - رضوان الله عليهم - على نصرة هذا الدين والذب عنه بكل ما يستطعن من قوة. فكان من الأدوار التي قامت بها المرأة في الجهاد المشاركة الفعلية في القتال إذا استلزم الأمر لذلك، وهذا يتبين في شجاعة أم سليم يوم حنين حيث اتخذت خنجراً، وعندما سألها رسول الله { ما هذا الخنجر؟ } فقالت اتخذته إن دنا مني أحد المشركين بقرت به بطنه، فجعل رسول الله يضحك. [صحيح السيرة النبوية، إبراهيم العلي (446)]. وهذه أم عمارة قاتلت يوم أحد فاعترضت لابن قمئة في أناس من المسلمين، فضرب ابن قمئة عاتقها ضربة تركت جرحاً أجوف، وضربت هي ابن قمئة عدة ضربات بسيفها، ولكن كان عليه درعان فنجا، وبقيت أم عمارة حتى أصابها اثنا عشر جرحاً. [الرحيق المختوم، للمباركفوري (319)]. وكذلك تقوم المرأة بتطبيب الجرحى المشاركين في القتال، كما فعلت أم سليط، فقد قال عنها عمر بن الخطاب رضي الله عنه كانت تزفر لنا القرب يوم أحد. [صحيح السيرة النبوية (446)]. وغيرهن كثير. ومنهن من تشارك بطريق غير مباشر بتحريض ودفع فلذة كبدها للجهاد، كما فعلت الخنساء عندما دفعت بأبنائها الأربعة للجهاد، وقد قتلوا جميعاً. والمرأة في زماننا هذا عليها مسئولية جسيمة وأمانة عظيمة يجب أن تتحملها، فهي مطالبة بأنواع من الجهاد كتربية أبنائها التربية المستقيمة المتمثلة في حب الشهادة في سبيل الله، فابنها أمل المستقبل، وعندما يكبر سيكون - بإذن الله - حجر عثرة في طريق أعداء الأمة الذين يتربصون بها الدوائر. وتربية بناتها على حب الفضيلة والعفة والحياء. وكذلك من جهاد المرأة طاعتها لزوجها والقيام بما يصلح له أمر دينه ودنياه. ومن جهادها الأمر بالمعروف والنهي عن المنكر في حدود ما تستطيع، وبذل النصح والتوجيه لأخواتها المسلمات واللاتي هن في أمس الحاجة لمن يفقههن ويعلمهن ما ينفعهن. وأيضاً جهادها بالقلم والرد على أصحاب الدعوات المضللة الذين يطالبون بخروج المرأة وتحررها من جميع القيم الدينية والأخلاقية الإسلامية الفاضلة، ويطالبونها بالتنكر على فطرتها التي فطرها الله عليها، ونزع حيائها الذي يميزها عن سائر نساء العالم، حتى تسقط المرأة المسلمة الطاهرة في شباكهم من خلال شعاراتهم البراقة التي ظاهرها النصح والتعاطف معها والأخذ بيدها والرفع من شأنها ومكانتها زعموا، ولا شك أن أصحاب هذه الدعوات ذئاب تتلبس بمسوح النعاج، فيلزم جهادهم. وَاللّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَـكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ [يوسف21]. وصلى الله وسلم على نبينا محمد.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"ذروة السنام يا أمة الإسلام","ar":"ذروة السنام يا أمة الإسلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.378535","updatedAt":"2025-02-04T13:31:09.378538","createdBy":null,"isPromoted":false,"id":"185"}