{"type":{"type":"article","data":{"item":{"id":"400","title":"إذا ضُيِّعَت الأمانة","description":"","author":" محمد عمر دولة","content":"لم تكن الأمانة قاصرة في فهم الأوئل على أداء الأموال والوفاء بالعهود فقط, بل كانت تسع المشارق والمغارب, فهي شجرة التوحيد الوافرة, وثمرة الإيمان اليانعة, والظل في الهواجر, والزاد للمسافر.\n\nفهي لؤلؤةٌ نفيسة، وجوهرٌ نقيّ, ومعدنٌ أصيل في يد صائغٍ نبيل, كما قالت بَرِيْرَة عن أم المؤمنين عائشة, وقد ترعرعت في كنف النبي صلى الله عليه وسلم: (سبحان الله, والله ما علمت منها إلاّ ما يعلم الصائغ على تِبْر الذّهب الأحمر), وقال صلىالله عليه وسلم: (الناس معادن), وقال: (إنّ الأمانة نزلت في جذر قلوب الرجال ثم علموا من القرأن ثم علموا من السنة), وقال: (عن معادن العرب تسألونني؟ خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا)، وقال: (الناس كإبل مائة لا تكاد تجد فيها راحلة)!\n\nوالأمانة إقامة لشرع الله في حنايا النفس وفي حياة الناس (الذين إن مكنّاهم في الأرض أقاموا الصلاة وأتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر). فالصلاة أمانةٌ إذا ضيّعها العبد فهو لما سواها أضيع, ولقد بكى أنس بن مالك لمّا رأى تضييع الصلاة على عهد الحجاج كما روى البخاري في كتاب مواقيت الصلاة (باب تضييع الصلاة عن وقتها) عن الزُهري قال: (دخلت على أنس بن مالك بدمشق وهو يبكي, فقلت له: ما يبكيك؟ فقال: لا أعرف شيئاً ممّا أَدْرَكتُ إلاّ هذه الصلاة، وهذه الصلاة قد ضُيِّعَت). والزكاة أمانة قاتل الصديق مانعيها وأطلق عليهم وصف الرِدَّة, والصيام أمانة (إذا كان يوم صيام أحدكم فلا يرفث ولا يصخب, وإن سابَّه أحدٌ أو قاتله فليقل إني أمرؤٌ صائم), والحجّ أمانة (فمن فرض فيهنّ الحجّ فلا رفث ولا فسوق ولا جدال في الحجّ). والدعوة إلى الله أمانة كما قال النبي صلى الله عليه وسلم لقومه: (الرائد لا يكذب أهله).\n\nوالأمانة ثباتٌ على الذِّكر, ووفاءٌ لصاحب الأمر، صلى الله عليه وسلم, ودوامٌ على الدين إلى آخر العمر, فقد سأل هرقل أبا سفيان عن أصحاب النبي صلى الله عليه وسلم, (هل يرتّد أحدٌ منهم سَخْطَةً لدينه؟ قال: لا, قال: فكذلك الإيمان حين تخالط بشاشته القلوب), وقد قالوا:\n\nنحن الذين بايعوا محمداً         على الجهاد ما حيينا أبداً\n\nوقال الغلام للملك: (إنك لن تقتلني حتى تقول باسم ربّ الغلام، ففعل, فقال الناس جميعاً: آمنّا بربّ الغلام), ثم آثروا الأخدود والنار على أن يعودوا كفّاراً, (وما نقموا منهم إلاّ أن يؤمنوا بالله العزيز الحميد)، و(قد كان فيمن قبلكم يؤتى بالرجل فينشر بالمنشار ما دون لحمه وعظمه ما يصدّه ذلك عن دينه), ومِن حلاوة الإيمان (أن يكره أن يعود في الكفر كما يكره أن يقدف في النار) وقال الذي آمن: (ويا قوم مالي أدعوكم إلى النجاة وتدعونني إلى النار)، ورحم الله أولئك السَّحَرة البَرَرَة الذين تحرّروا من أغلال الدنيا وهزموا فرعون بقولهم (فاقض ما أنت قاض إنما تقضي هذه الحياة الدنيا)!\n\nوالأمانة قوةٌ في حفظ الحقوق كما أجاب يوسف عليه السلام الملك لمّا قال: (إنك اليوم لدينا مكين أمين, قال: اجعلني على خزائن الأرض إنيّ حفيظٌ عليم). وقالت ابنة شعيب: (يا أبتِ استأجره إنّ خير مَن استأجرت القويّ الأمين), فالأمانة برّ للوالدين، ورعاية لأموال المسلمين، وحفظٌ للعرض والدين. فهؤلاء النّفر الثلاثة الذين حبستهم الصخرة في الغار ما أنجاهم إلاّ صدق أمانتهم, إذ كان أولهم أميناً على أبويه, حتى ظلّ واقفاً بإناء اللبن على رأسيهما وأطفاله يتضاغون لا يريد أن يسقيهم قبل أبوَيه حتى طلع الفجر وهو على ذلك, وكان الثاني أميناً على مال صاحبه حيث ظلّ يرعاه ويُنَمِّيه في غياب صاحبه. وكان الثالث أميناً على عرض المرأة وحافظاً لحدود الله, ما إن ذكّرَته المرأة بأن لا يفض الخاتم إلاّ بحقه حتى إنتهى, (إنّ الذين اتقوا إذا مَسَّهم طائفٌ من الشيطان تذكروا فإذا هم مبصرون).\n\nوالأمانة مراقبة ٌللسمع، ومحاسبةٌ للبصر, ومتابعة للفؤاد (إن السمع والفؤاد كلّ أؤلئك كان عنه مسؤولاً), وحبسٌ للسان عن المهالك (وهل يَكبّ الناس على مناخرهم في نار جهنّم إلاّ حصائد ألسنتهم)، (يوم تشهد عليهم ألسنتهم وأيديهم وأرجلهم بما كانوا يعملون)، ولو تأمّلتَ الثلاثة الذين هم أول من تُسعّر بهم النار لألفيتهم قد ضيعوا أماناتهم: القارئ (ليقال قارئ وقد قيل), والمتصدّق، (ليقال جواد وقد قيل)، والمجاهد (ليقال مجاهد وقد قيل). لأن المرائي لا يحتسب عمله ولا يرجو له جزاءً عند الله (نسوا الله فأنساهم أنفسهم). ولذلك كانت الخيانة علامة على النفاق (إذا حدَّث كذب، وإذا وعد أخلف وإذا اؤتُمِن خان، وإذا عاهد غدر)!\n\nوالأمانة صونٌ للعلم ورعايةٌ للرواية كما كان العلماء يقولون (إنّ هذا العلم دينٌ، فانظروا عمنّ تأخذون دينكم). ولمّا قدم أهل اليمن على رسول الله صلى الله عليه وسلم فقالوا: ابعث معنا رجلاً يعلّمنا السنة والإسلام؛ أخذ بيد أبي عبيدة فقال: (هذا أمين هذه الأمة)، وفي روايةٍ أنّ أهل نجران قالوا: يا رسول الله ابعث إلينا رجلاً أميناً، فقال: (لأبعثنّ إليكم رجلاً أميناً حقَّ أمين حقَّ أمين). ورحم الله الخطيب فقد قال لطالب العلم: (ليجعل حفظه للحديث حفظ رعايةٍ لا حفظ رواية, فإن رُواة العلوم كثير ورُعاتها قليل. وربّ حاضرٍ كالغائب وعالمٍ كالجاهل, وحاملٍ للحديث ليس معه منه شيء, إذا كان في اطِّراحِه لحُكمه بمنزلة الذاهب عن معرفته وعلمه)، وقال عبد العزيز الجرجاني:\n\nولو أنّ أهل العلم صانوه صانهم         ولو عظّموه في النفوس لعُظِّما\nولكن أهـانوه فهـان ودنَّسوا         مُحَيّاه بالأطماع حتىّ تجهّمـا\n\nوالأمانة قيامٌ بحقوق المسلمين، وتحمّلٌ لحاجات المساكين، وخدمةٌ للمحتاجين، وتلك صفة رسول الله صلى الله عليه وسلم (كلاّ والله لا يخزيك الله أبداً إنّك لَتَصِل الرَّحم وتحمل الكَلَّ وتُكسِب المَعدوم وتُعِين على نوائب الحقّ). وقالت عائشة: (كان خلقه القرآن), و(كلّكم راعٍ وكلّكم مسؤولٌ عن رعيّته..) و(المسلمون عند شروطهم).\n\nوالأمانة وفاءٌ بتكاليف الكتاب العزيز والسنة الشريفة والائتمار بأمرهما والوقوف عند حدودهما. فمِن الخيانة لله ولرسوله أن يُسَبَّ صحابة رسول الله صلى الله عليه وسلم ويُكَفَّر الشيخان الجليلان أبو بكر وعمر، وآيات الكتاب تنطق برضوان الله عليهم، ورسول الله صلى الله عليه وسلم يقول: (لاتسبّوا أصحابي). ورحم الله أُمَّنا عائشة رضي الله عنها حيث قالت لعروة - كما في مسلم -: (يا ابن أختي أُمروا أن يستغفروا لأصحاب النبي صلى الله عليه وسلم فسبّوهم)، وما أعظم شهادة العلاّمة السيد حسين الموسَوى في كتابه القيّم \"لله ثمّ للتاريخ\" حيث قال: (لو سألنا اليهود، مَن هم أفضل الناس في ملّتكم؟ لقالوا: إنهم أصحاب موسى, ولو سألنا النصارى مَن هم أفضل الناس في أمتكم؟ لقالوا: إنهم حواريو عيسى, ولو سألنا الشيعة من هم أسوء الناس في نظركم وعقيدتكم؟ لقالوا: إنهم أصحاب محمد صلى الله عليه وسلم).\n\nوالأمانة إنصافٌ وتجرّدٌ وأن نُنزِل الناس منازلهم ولا نَبخَسهم حقّهم كما قال الله تعالى (يا أيها الذين آمنوا كونوا قوّامين لله شُهداء بالقِسط ولا يجرمنّكم شَنَآن قومٍ على ألاّ تعدِلوا. اعدلوا هو أقرب للتقوى)، وقد قالت عائشة في زينب رضي الله عنهما: (هي التي كانت تُساميني منهنّ في المنزلة عند رسول الله صلى الله عليه وسلم، ولم أرَ امرأة قطُّ خيراً في الدين من زينب, وأتقى لله وأصدق حديثاً وأوصل رحماً وأعظم صدقةً وأشد ابتذالاً لنفسها في العمل الذي تصدّقت به وتقرّبت به إلى الله تعالى، ما عدا سَوْرَةً مِن حِدّة كانت فيها، تُسرِع منها الفَيْئَة), والأمانة كذلك أن لا نرفع الوضيع، ولا نمدح الرُويبضة، ولا نُسند الأمر لغير أهله، ولا نعظِّم الجَهَلة ونُحكِّمهم في ديننا ودنيانا، فإن ذلك مِن الخيانة التي تذهب باستقرار الدنيا وطيب العيش وأساس العمران. وما أحسن ترجمة البخاري في كتاب الفتن (باب إذا بقي في حُثالةٍ مِن الناس) ذكر فيه حال آخر الزمان حيث (يقال للرجل ما أعقله وما أظرفه وما أجلَده وما في قلبه مثقال حبّة خردلٍ من إيمان)!\n\nوالأمانة شهادةٌ لله، ونصيحةٌ للمسلمين, وبيانٌ للحق, حتّى لقد سُئل الحافظ علي بن المديني عن والده عبد الله بن جعفر فقال: (أبي ضعيف)، وتكلم شُعبة بن الحجاج في ولده فقال: (سميت ابني سعداً فما سعد ولا أفلح)، وقال الذهبي في ترجمة أبي عليّ الأهوازي من الميزان: (لو حابيت أحداً لحابيت أبا عليّ لمكان علّو روايتي في القرآن عنه).\n\nوالأمانة تركٌ للادعاء الكاذب فإن (المتشبع بما ليس عنده كلابس ثوبي زور). وقد ذكر الذهبي في \"سير أعلام النبلاء\" وابن كثير في \"البداية والنهاية\" أن أبا عبد الله الحاكم النيسابوري كان يقرأ على الناس استدراك الحافظ عبد الغني بن سعيد عليه في أوهام وقعت له في كتاب \"المدخل\"، ولم يكتف بذلك حتّى بعث إليه يشكُره على نصيحته، قال ابن سعيد: (فعلمت أنه رجلٌ عاقل)!\n\nفتلك هي الأمانة التي قامت عليها السماوات والأرض, أن نُراقِب الله تعالى في الصغيرة والكبيرة، وأن نَعرِف الفضل لإهله كما قال علماؤنا من راعى وِداد لحظةٍ وانتمى لمن أفاده لفظةً, وقد ذكر السّخاوي في \"الجواهر والدُّرَر\" أن شيخه ابن حجر امتنع عن تدريس صحيح مسلم حتى مات الزركشي لأن سنده كان أعلى منه! ورحم الله السيوطي ما أحسن قوله في \"الفارق بين الناقل والسارق\" - تعليقاً على قول المُزَني في أول \"مختصره\": (كتاب الطهارة: قال الإمام الشافعي: قال الله تعالى: (وأنزلنا من السماء ماءً طهوراً) -: (أفما كان المُزَني رأى هذه الأية في المصحف فينقلها منه بدون عزوها إلى إمامه؟! قال العلماء: وإنّما صنع ذلك؛ لأنّ الافتتاح بها من نظام الشافعي لا مِن نظامه)، حتّى قال: (مَحَلّ ذلك حِرصاً على أداء الأمانة وتجنّب الخيانة؛ فإنها بِئْسَتِ البِطانة، وامتثالاً للحديث، واقتداءً بالأئمة في القديم والحديث، وتحرُّزاً عن الكذب والتَّشَبُّع، وتوفيةً لحقّ التتبُّع، ورغبةً في حصول النفع والبركة، ورَفْع تصنيفهم إلى أعلى درجة عن أسفل دَرَكة، وقياماً بشكر العلم وأهله، وإعطاء السابق حقَّه لفضله):\n\nولكن بَكَتْ قَبلي فهَيَّجَ لي البُكَا         بُكاها فقلتُ: الفضلُ للمتقدِّم\n\nالمشكاة","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"إذا ضُيِّعَت الأمانة","ar":"إذا ضُيِّعَت الأمانة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.421631","updatedAt":"2025-02-04T13:31:09.421634","createdBy":null,"isPromoted":false,"id":"400"}