{"type":{"type":"article","data":{"item":{"id":"458","title":"صلاح الدين الأيوبي","description":"","author":"","content":"المقدمة\nهناك مناطق في تاريخنا مظلمة \nنشأة البطل صلاح الدين الأيوبي\nصلاح الدين يعيد الناس إلى صراط الحق \nهكذا كان صلاح الدين\nمثل على شجاعته \nمعركة حطين\nمعركة فتح بيت المقدس\nالمعركة لم تنته بحطين وبفتح بيت المقدس \nتدخلات أضاعت الثمرة والأمال\nعقدت المؤتمرات لحماية إسرائيل ومحاربة الإرهاب\nمحطة أخرى لإجهاض المقاومة \nيراد مرة أخرى إطفاء هذه الانتفاضة \nالخاتمة \n\n\nالمقدمة\n\nالحمد لله، نحمده ونستعينه ونستهديه ونستغفره، ونعوذ بالله تعالى من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلن تجد له ولياً مرشداً، وأشهد أن لا إله إلا الله وحده لا شريك له، خصنا بخير كتاب أنزل وأكرمنا بخير نبي أرسل، وأتم علينا النعمة بأعظم منهاج شرع منهاج الإسلام (اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا)، وأشهد أن سيدنا وإمامنا وأسوتنا وحبيبنا ومعلمنا وقائد دربنا محمد عبد الله ورسوله، أرسله ربه بالهدى ودين الحق، أدى الأمانة وبلغ الرسالة ونصح للأمة وجاهد في الله حق جهاده وتركنا على المحجة البيضاء، على الطريقة الواضحة الغرّاء، ليلها كنهارها لا يزيغ عنها إلا هالك، فمن يطع الله ورسوله فقد فاز فوزاً عظيما ومن يعص الله ورسوله فقد ضل ضلالاً مبينا، اللهم صل وسلم وبارك على هذا الرسول الكريم، وعلى آله وصحابته وأحينا اللهم على سنته، وأمتنا على ملته واحشرنا في زمرته، مع الذين أنعمت عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا، أما بعد\n\n\nهناك مناطق في تاريخنا مظلمة\n\nفيا أيها الأخوة المسلمون، تحدثنا في الجمعة الماضية عن أحد قادة التحرير الإسلامي، قادة الجهاد في سبيل الله، عن البطل الإسلامي الملك العادل المجاهد الزاهد الشجاع الصالح العالم المربي، عن نور الدين محمود الذي كان يلقب بالشهيد وإن لم يستشهد لرغبته في الشهادة في سبيل الله، واليوم أيها الأخوة نتحدث عن قادة آخر، من قادة تحرير الأرض المقدسة، هو أكثر شهرة من نور الدين محمود وإن كان تلميذاً في مدرسة نور الدين محمود، هذا البطل هو صلاح الدين الأيوبي، وهو رجل كردي، ونور الدين محمود رجل تركي، أي أن كليهما لم يكن عربياً إنما عربهما الإسلام، ونفخ فيهما الإسلام من روحه، وجعل كلاً منهما بطلاً من أبطال التاريخ الإسلامي، ما أحوجنا أيها الأخوة إلى أن نتعرف على تاريخنا، إلى أن نستكشف هذا التراث وأن نزيح التراب الذي غطى هذا التاريخ، فأصبح الكثير منا يجهلون هذا التاريخ، هناك مناطق في تاريخنا مظلمة، ينبغي ألا ننكر هذا، وهناك مناطق مضيئة، من المناطق المظلمة حينما أقبل الفرنجة أو الصليبيون من بلاد الغرب والمسلمون في غفلة، والمسلمون في تفرق وتناحر، وأمراءهم خانوا أنفسهم وأمتهم ودينهم، هذه محطات مظلمة في تاريخنا، ولكن الظلام لا يستمر أبداً، هذا الإسلام قادر على أن يهيئ من أبنائه مني جعل الظلام نوراً ومن يجعل بعد الليل فجراً، طبيعة الحياة وطبيعة سنن الله في الكون أن مع العسر يسرا وأن بعد الليل فجرا، وأن أحلك ساعات الليل ظلاماً وسواداً هي السويعات التي تسبق الفجر، أشد ما تكون حلكة وظلاماً هي هذه الساعات، وفي هذه الحالة يهيئ الله رجالاً يصنعهم على عينه ويربيهم لمهمة ويعدهم لرسالة، كان من هؤلاء نور الدين محمود وصلاح الدين الأيوبي.\n\n\nنشأة البطل صلاح الدين الأيوبي\n\nصلاح الدين في مدرسة نور الدين، كان أبوه نجم الدين أيوب من رجال نور الدين، من رجال الجهاد، وكان عمه أسد الدين شيركوه من رجال الجهاد عند نور الدين، ونشأ يوسف صلاح الدين، نشأ في هذا المناخ الجهادي وأشرب هذه الروح، أشربها من أبيه وعمه وأشربها من نور الدين محمود، تعلم من نور الدين محمود حسن القيادة وحسن الإدارة والعدل في الناس وحب العدل وإقامة الحق والتعصب للحق، تعلم في هذه المدرسة فلما أتيحت له الفرصة حينما ذهب مع عمه أسد الدين شيركوه في حملة إلى مصر وكانت مصر في ذلك الوقت يحكمها العبيديون الذين يسمون في التاريخ بالفاطميين، والمحققون من العلماء يقولون إنهم لم يكونوا فاطميين، ولم يكونوا أشرافاً وليس لهم صلة بنسب علي ولا بفاطمة ولا بالحسن ولا بالحسين رضي الله عن الجميع، ولكنهم ذهب رئيسهم إلى بلاد المغرب، أماكن بعيدة وادعى أنه شريف وأنه حسيني وأنه منسب، وراجت مقولته عند الناس حتى صارت له أتباع وأنصار واستطاع أن يقيم له دولة امتدت من بلاد المغرب إلى مصر وإلى بلاد الشام أحياناً، وظلت أكثر من مائتي وثمانين عاماً تحكم هذه البلاد، وللأسف حينما جاء الصليبيون تحالف هؤلاء مع الصليبيين، وكانوا على المذهب الإسماعيلي لم يكونوا كالشيعة الجعفرية كالذين نعرفهم في العراق أو في إيران أو في لبنان، بل كانوا على المذهب الإسماعيلي الباطني، ونحن نعلم ما فعله الحاكم وغيره، وكانوا في أيام دولتهم يحاربون السنة ورجال السنة ورجال الحديث وعلماء المسلمين، ويؤيدون كل من سب الصحابة، حتى أنه كان عندهم شعار يقول في مصر (من لعن وسب فله دينار وإردب) من لعن الصحابة وسبهم يأخذ ديناراً من الذهب وإردباً من القمح، حتى اضطر كثير من علماء السنة أن يهجروا مصر إلى بلاد أخرى فراراً من هذه البدع التي أطلت برؤوسها وأصبحت شائعة ولا يستطيع أحداً أن يردها أو يطفئ فتنتها، في هذا الجو جاء صلاح الدين إلى مصر ومكن الله له حتى زال سلطان الفاطميين تماماً أو العبيديين هؤلاء وكان آخرهم ملكاً يسمى العاضد، كما قال ابن كثير، العاضد معناه القاطع، لا يعضد شجرها أي لا يقطع شجرها، فقطع الله به دولتهم وانتهت إلى الأبد. \n\n\nصلاح الدين يعيد الناس إلى صراط الحق \n\nجاء صلاح الدين وأحيا السنة بعد أن كادت تموت وأقام معالمها وأعاد لعلم السنة وعلماء السنة الحياة تجري في شرايين مصر من جديد وفي كل أنحاء هذه البلاد. بدأ صلاح الدين يعيد الناس إلى صراط الحق، ينفخ فيهم من روح الإيمان ويهيئ الصناع لصناعة السلاح، فلابد للأمة حينما تريد أن تلاقي عدوها من أمرين، أمر مادي وأمر روحي، لابد من هذين العنصرين أن يكتملا معاً، لابد من العنصر المادي، أن تعد لملاقاة أعدائك ما تستطيع من قوة، وهذا ما أمر الله تعالى به (وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم)، (ود الذين كفروا لو تغفلون عن أسلحتكم وأمتعتكم فيميلون عليكم ميلة واحدة) ومن فضل الله تعالى أنه لم يأمر المؤمنين أن يعدوا لأعدائهم مثل ما عندهم من قوة، فقد يكون ذلك في غير مقدورهم، إنما أمروا أن يعدوا لهم ما استطاعوا من قوة، كل ما في استطاعتهم عليهم أن يبذلوه ليعدوا لهم العدة، وقد قال النبي صلى الله عليه وسلم \"إن الله تعالى يثيب في السهم الواحد ثلاثة، صانعه يحتسب في صنعته الخير، ومنبله (أي الذي يضع السهم في مكان الرمي)، والرامي به\" هؤلاء الثلاثة يشتركون في الأجر. \n\n\nهكذا كان صلاح الدين \n\nأعد صلاح الدين رجاله وهيأ الجو العام للجهاد في سبيل الله، وكان الرجل مشغوفاً بالجهاد، من أراد من الناس أن يتقرب إليه وأن يتحدث له، حدثه عن الجهاد، فإذا حدثه عن الجهاد انشرح صدره وانفرجت أساريره وذهب عنه الهم والتعب والمعاناة، فكان يعشق الجهاد عشقاً، هكذا كان صلاح الدين، وكان رجلاً مصلياً لله، لم يدع الصلاة في جماعة عدة سنين، كان لا يصلي إلا في جماعة حتى أنه إذا أصابه مرض أو إعياء يطلب الإمام في خيمته التي ينزل بها أو في بيته الذي يسكن فيه ليصلي به إماماً وهو مريض، حتى لا يدع الجماعة، وكان رجلاً عادلاً يقيم مجلساً للنظر في مظالم الخلق وفي إنصاف المظلومين كل يوم اثنين ويوم خميس من كل أسبوع ويجتمع وحوله القضاة والعلماء والصالحون ويأتي الناس من كل حدب وصوب، الكبير والصغير، والغني والفقير، والرجل والمرأة، كل من عنده مظلمة يأتي ليشكو إليه مظلمته، فيرفع عنه الظلم ويعيد إليه الحق، ولو كان عند أقرب الناس إليه أو آثر الناس لديه أو أعز الناس عليه، يرغمه على أن يعطي الحق لأهله، وكان رجلاً عفيفاً عن المال الحرام، حتى إنه حينما توفي نظروا في خزانته فلم يجدوا فيها إلا سبعة وأربعين درهماً من الفضة وقطعة ذهبية واحدة، وجدوها في خزانة هذا الرجل الذي فتح الفتوح وغنم الغنائم من الصليبيين في بلاد شتى، فتح نحو مائة مدينة من المدن، ولا شك أنه غنم فيها الكثير وغنم منها الكثير، ولكنه أنفق ذلك كله في الجهاد في سبيل الله وفي تجهيز الجيوش والجنود، فحينما مات لم يجدوا في خزانته إلا هذا المبلغ الضئيل وكان هذا الرجل رجلاً حليماً لا يغضب إذا أسيء إليه، وكم من مرة تناوله بعض الناس بما يغضب أو ربما وقع عليه شيء يحسب الناس أنه سيطير من الغضب ويفزع ولكنه كان حليماً متأسياً برسول الله صلى الله عليه وسلم\n\n\nمثل على شجاعته \n\nوكان رجلاً شجاعاً لا يهاب الموت، لا يخشى أن يموت بل إنه في وقت من الأوقات ركب البحر وكان كاتبه العماد الأصفهاني يخاف من البحر ولكنه وجد هذا القائد لا يبالي بالبحر وقد هاج فحدثه بما في نفسه أنه خاف فكيف لا تخاف أنت، فقال له : ما هي أشرف الميتات، قال أشرف الميتات الموت في سبيل الله، قال فهذه هي غايتي، غايتي أن أموت أشرف الميتات، لا أموت على فراشي أحسن ما أموت عليه أن أموت في سبيل الله، أن تصيبني ضربة بسيف أو رمية برمح أو طعنة بسهم فأقتل في سبيل الله (ولا تحسبن الذين قتلوا في سبيل الله أمواتاً بل أحياء عند ربهم يرزقون)، كان يلاقي جيوش الفرنجة أو الصليبيين وهم بعشرات الألوف ولكنه لم يكن يبالي بهذه الكثرة، مؤمناً بقول الله تعالى (كم من فئة قليلة غلبت فئة كثيرة بإذن الله والله مع الصابرين)، \nكان رجلاً سمحاً كريم الخلق\n\nفي معركته الفاصلة مع الصليبيين، معركة حطين، هذه المعركة كان الصليبيون أكثر من ستين ألفاً وكان جيش صلاح الدين اثني عشر ألفا من الجنود المجندين غير بعض آلاف من المتطوعة، كان جيش صلاح الدين لا يساوي ربع جيش الصليبيين ولكنه توكل على الله عز وجل وحينما أراد أن يلقاهم عند هذه البلدة، الصغيرة أو القرية الصغيرة التي نعرف اسمها حطين، اجتمع الصليبيون وتصالحوا فيما بينهم، زال الخلاف بينهم، كان بعضهم مختلفين مع بعض، ولكن عندما يجدون العدو القوي ينسون الخلافات، وهذا هو شأن العقلاء من الناس، نسوا الخلافات وتجمعوا بقضهم وقضيضهم أو كما قال ابن كثير في البداية والنهاية، بحدهم وحديدهم وفي مقدمتهم الصليب الكبير، صليب الصلبوت كما يسمونه يحمله منهم عباد الطاغوت وضلال الناسوت كما يقول ابن كثير، اجتمعوا كلهم.\nأمير طرابلس وأمراء البلدان الأخرى وكان أشدهم على المسلمين أمير الكرت، حتى أن أمير طرابلس هذا قال له أن المسلمين أشداء فقال له لا أشك أنك تحب المسلمين وتخوفنا من كثرتهم وسترى عند النزال من تكون له العاقبة، هذا رجل فاجر، أمير الكرت هذا، وحينما كانت المعركة فر أمير طرابلس ووقع أمير الكرت أسيراً في يد صلاح الدين، وكان صلاح الدين رجلاً سمحاً كريم الخلق، كان يعامل الناس معاملة حسنة، فأجلس هؤلاء الملوك والأمراء بعضهم عن يمينه وبعضهم عن يساره، كبيرهم أقعده عن يمينه، وأعطاه كأس من اللبن فشرب منه ثم أعطاه لهذا الرجل أمير الكرت، فغضب صلاح الدين وقال له إنما أعطيتك لتشرب ولم آذن تعطيه هذا، ثم دخل خيمة أخرى ودعا بهذا الرجل كان يسمى رياض، وعرض عليه الإسلام ليعفيه من القتل فأبى فقال له إذن ليس لك عندي إلا القتل انتصاراً لرسول الله صلى الله عليه وسلم فقد كان كثير السب لرسول الله صلى الله عليه وسلم وقتله وأرسل برأسه إلى الملوك في الخيمة الكبرى ليروا عاقبة هذا الإنسان الفاجر الذي لا خلق له ولا دين له.\n\n\nمعركة حطين \nكانت معركة حطين من معارك التاريخ الحاسمة انتصر فيها المسلمون انتصاراً هائلاً في ذلك اليوم كان صلاح الدين بين قادته وجنوده، يرغبهم في الجهاد في سبيل الله ويكبر فيكبرون وراءه وفي أثناء المعركة أمر أحد العلماء أن يقرأ عليه بعض أحاديث صحيح البخاري، وقال أنا أول من قرأ الحديث بين الصفين، أراد أن يطلب العلم وهو بين الصفين وأن يقرأ أحاديث رسول الله صلى الله عليه وسلم وبعد الانتصار خطب خطبة عظيمة وقال أيها الناس هذا يوم من أيام الله لا ينبغي فيه البغي ولا الفخر، اسجدوا لله شاكرين وأمرهم أن يلتزموا التقوى وأن يتحروا أمر الله تعالى فيمتثلوه ونهي الله تعالى فيجتنبوه، وكان هذا يوماً من أيام الله حقا، حتى أن بعضهم رأى بعض الفلاحين يأسر نيفاً وثلاثين أسيراً وربطهم في حبل خيمة، بعض الفلاحين المصريين الذين كانوا في الجيش لم يجد شيئاً ليربط الأسرى فربطهم في حبل خيمة، كذا وثلاثين أسيراً، وسيرهم كالأغنام حوله وفدا بعضهم بنعله، لم يكن معه نعل يلبسه فأخذ منه نعله فداء وتركه، يعني كان الواحد لا يساوي نعلاً، هكذا كان هذا اليوم يوماً من أيام الله.\n\n\nمعركة فتح بيت المقدس \n\nبعد ذلك ظل صلاح الدين يفتح البلاد بعد البلاد، يفتح المدن المختلفة، بيروت وصيدا وعكا وعسقلان وغزة ونابلس، كل هذه البلاد صار يفتحها بلداً بلداً، ومن كان فيها من أسرى المسلمين أطلقهم وأكرمهم وهكذا، إلى أن تهيأ صلاح الدين للمعركة الثانية بعد معركة حطين، هذه المعركة هي معركة فتح بيت المقدس، فتح القدس وإنقاذ المسجد الأقصى، لقد عاث الصليبيون فساداً خلال هذه السنين، حينما فتح صلاح الدين عكا أقام فيها صلاة الجمعة وقد حرمت فيها صلاة الجمعة أكثر من سبعين عاماً، لم تصلى فيها جمعة، وهنا أراد أن يفتح بيت المقدس وعلم المسلمون في مشارق الأرض ومغاربها بنية هذا السلطان العادل أن يفتح بيت المقدس ويحرره من أيدي الصليبيين، فجاءه العلماء والصلحاء والزهاد والأتقياء من كل مكان، يريدون أن ينالوا شرف المشاركة في هذا الجهاد العظيم، القدس، معركة القدس خاصة إنها معركة يهواها كل مسلم، كل مسلم يود أن يكون ممن يحرر القدس، يوم يفتح الباب للجهاد، حينما علم الناس بنية صلاح الدين أنه بعد حطين لابد أن يفتح القدس جاءه الناس من كل مكان، كبار الناس من العلماء والصلحاء من بلاد الإسلام جاءوا لينضموا إلى جيشه وفعلاً حاصر القدس وكان فيها أكثر من ستين ألفاً من المقاتلين الأشداء المدربين، وقد حصنوها تحصيناً بليغاً ولكن الله سبحانه وتعالى قوى قلب صلاح الدين وحاصر هذه المدينة واستطاع أن ينقض جزء من سورها وأن يهدد من كان في داخلها وجاءه قادة هؤلاء الصليبيين يستعطفونه ويطلبون منه الصفح والعفو، هؤلاء الذين دخلوا هذه المدينة فقتلوا سبعين ألفاً من أهلها أو أكثر من ذلك، وسالت الدماء أنهاراً وغاص الناس في الدماء إلى الركب حين دخل الصليبيون القدس الشريف، منذ اثنتي وتسعين عاماً هجرية، ولكن هؤلاء اليوم جاءوا يطلبون العفو والصفح ورفض صلاح الدين في أول الأمر ثم نظر في العاقبة ووجد أن في هذا العفو خيراً وعفا عن هؤلاء على أن يتركوا ويذهبوا إلى مكان أمنهم في صور في لبنان، وكل واحد منهم يدفع 25 ديناراً للرجل وخمسة دنانير للمرأة ودينارين لكل صغير وصغيرة فدية بسيطة معظمها أخذوها من مال المسلمين حينما احتلوا هذه الديار.\n\nونصر الله عبده وأعز جنده وهزم الأحزاب الكافرة المغيرة وحده ودخل المسلمون بيت المقدس بعد اثنتين وتسعين سنة، ظل في أيدي الصليبيين، دخلوه في السابع والعشرين من رجب سنة 583 هجرية، دخلوا وكان يوم جمعة ولكنهم لم يصلوا الجمعة في ذلك اليوم لأنهم كانوا مشغولين ولم يسعفهم الوقت ليعدوا المسجد، فالمسجد مليء بالصلبان والقذارة والخنازير ولذلك لم يصلوا إلا في الجمعة التالية، أخذ المسلمون المسجد الأقصى وأصبح في أيديهم، في الجمعة التالية كانت خطبة عظيمة، خطبة التحرير، خطبة الصلاة بعد الحرمان هذه المدة الطويلة.\n\n\nالمعركة لم تنته بحطين وبفتح بيت المقدس \n\nوهكذا أيها الأخوة لابد للحق أن ينتصر ولابد للباطل أن ينكسر (وقل جاء الحق وزهق الباطل إن الباطل كان زهوقا) ولكن أحب أن أقول لكم أن المعركة لم تنته بحطين ولم تنتهي بفتح بيت المقدس، فسرعان ما انتقض الصليبيون على صلاح الدين وعادوا إلى عكا بعد أن حررت منهم، جاءوا من البر والبحر ألوف، جاء ملك ألمانيا وكان معه مائة وخمسون ألفا معظمهم ماتوا في الطريق ولم يصل إلا بخمسة آلاف، ثم جاء ملك الإنجليز ريتشارد قلب الأسد، جاءوا لم يستسلموا وظل القتال بقية عمر صلاح الدين ومع أولاده ثم بعد ذلك مع المماليك أيام الظاهر بيبرس البندقداري المملوك الذي حكم مصر والشام، بل ظل ذلك بعده أيضاً أيام القلاونيين، نحن نعرف الملك لويس التاسع الذي كان يسمى القديس لويس، الصليبيون جاءوا في حملات متتالية، ثمان حملات أو تسع حملات بعضها وراء بعض، يحاولون أن يحتلوا هذه البلاد واحتلوها وأقاموا فيها ممالك وإمارات بالفعل ولكن الله هيأ لهم الرجال الذين استطاعوا أن ينتزعوها من أيديهم وهذا هو وعد الله حينما قال (وكان حقاً علينا نصر المؤمنين) النصر للمؤمنين والنصر بالمؤمنين ، كما قال عز وجل (وإن يريدوا أن يخدعوك فإن حسبك الله هو الذي أيدك بنصره وبالمؤمنين وألف بين قلوبهم لو أنفقت ما في الأرض جميعا ما ألفت بين قلوبهم ولكن الله ألف بينهم إنه عزيز حكيم) إنما يتم النصر بالمؤمنين المؤتلفة قلوبهم أما المؤمنون المختلفون الذين يشرق أحدهم ويغرب الآخر ويقاوم أحدهم ويستسلم الآخر فهؤلاء لا ينتصرون إنما النصر للمؤمنين المترابطين المؤتلفين، (هو الذي أيدك بنصره وبالمؤمنين وألف بين قلوبهم)، نسأل الله عز وجل أن يفتح لنا فتحاً مبيناً، وأن يهدينا صراطاً مستقيماً وأن ينصرنا نصراً عزيزاً، اللهم آمين، ادعوا الله تعالى يستجب لكم.\n\n\nتدخلات أضاعت الثمرة والأمال \n\nالحمد لله، غافر الذنب وقابل التوب شديد العقاب ذي الطول لا إله إلا هو إليه المصير، واشهد ألا إله إلا الله وحده لا شريك له، يسبح له ما في السماوات وما في الأرض له الملك وله الحمد وهو على كل شيء قدير، وأشهد أن سيدنا وإمامنا وأسوتنا وحبيبنا ومعلمنا محمداً عبدالله ورسوله البشير النذير والسراج المنير، صلوات الله وسلامه عليه، وعلى آله وصحبه الذين آمنوا به ونصروه واتبعوا النور الذي أنزل معه ورضي الله عمن دعا بدعوته واهتدى بسنته وجاهد جهاده إلى يوم الدين، أما بعد،،،\n\nفيا أيها الأخوة المسلمون، في تاريخ الجهاد الفلسطيني محطات كثيرة كان يمكن للأخوة الفلسطينيين أن ينتصروا فيها وأن يجهض المشروع الصهيوني ولكن للأسف حدثت تدخلات مختلفة أضاعت الثمرة والآمال، في سنة 1936 أعلن الفلسطينيون إضراباً عاماً أشبه بحركة عصيان مدني شمل كل المدن والقرى، أغلقت المحلات والمتاجر وكل شيء وظل هذا شهوراً عدة، واحتار الإنجليز الذين كانوا يحكمون فلسطين في ذلك الوقت منتدبين من عصبة الأمم، ليحققوا وعدهم الذي وعد به وزير خارجيتهم المعروف بلفور الذي وعد اليهود بإقامة وطن قومي لهم في فلسطين، احتار الإنجليز ماذا يفعلون أمام هذا الإجماع الذي قل أن يوجد له نظير فاستعانوا على إخماد هذه الوقفة التاريخية بالقادة العرب، وكان الإنجليز يحكمون كثيراً من البلاد العربية، استعانوا بالزعماء العرب ليتوسطوا لدى الأخوة الفلسطينيين ليفكوا هذا الإضراب واستطاع الزعماء العرب أن يؤثروا على الفلسطينيين وأن ينزلوا عند رغبتهم ورأيهم وأن يفكوا هذا الإضراب، وهذا كان في صالح الحركة الصهيونية من غير شك، تنفست الصعداء واستطاع الإنجليز أن يمدوا لها في حبالها ويهيئوا لها السلاح والعتاد حتى أصبح لها شأن بعد ذلك، العصابات الإرهابية المعروفة، هذه محطة.\n\n\nمحطة أخرى لإجهاض المقاومة \n\nومحطة أخرى كاد المشروع الصهيوني فيها أن يجهض عندما دخلت الجيوش العربية السبعة في سنة 1948 حينما جلا الإنجليز وانتهى مدة انتدابهم ثلاثون عاماً، دخلت الجيوش وعلى رغم ما كان في هذه الجيوش من خلل ومن عيوب وبعضها كان يقودها إنجليز من أمثال كلود باشا وغيره، ولكن كان في هذه الجيوش وطنيون ومسلمون ورجال متحمسون واستطاعوا أن ينزلوا ضربات موجعة بالحركة الصهيونية وبجماعاتها المسلحة، وهنا بعد أن كاد المشروع الصهيوني أن يجهض استعانوا أيضاً بالقادة العرب وكانت الهدنة التاريخية المعروفة باسم هدنة رودس، فرض على الجيوش وعلى المتطوعين أن يلقوا السلاح، بل أخذ المتطوعون من ميدان القتال إلى ميدان الاعتقال، ذهبوا وراء الأسلاك ووراء القبضان معتقلين في جبل الطور، نفذ ذلك النقراشي باشا في مصر وعدد من رؤساء الحكومات العرب في ذلك الوقت. \n\n\nعقدت المؤتمرات لحماية إسرائيل ومحاربة الإرهاب \n\nومن قريب منذ سنوات قامت انتفاضة مباركة هائلة زلزلت الكيان الصهيوني، أطفال الحجارة، ثورة المساجد التي انطلقت من غزة انطلاقاً تلقائياً، لم يكن في تخطيط أحد ولكن حدث حادث حرك الناس كما في الانتفاضة الأخيرة، واستمرت السنوات وكان لها صداها، وانتقلت من الحجارة إلى الرصاص وإلى العمليات الاستشهادية داخل القدس الغربية وداخل تل أبيب، وزلزلت الأرض تحت أقدام إسرائيل ولكن سرعان ما عقدت المؤتمرات لحماية إسرائيل ومحاربة الإرهاب، الإرهاب هو أن تدافع عن أرضك وعن عرضك وعن أهلك وعن حرماتك، هذا إرهاب يجب أن تقعد له المؤتمرات، وأوقفت الانتفاضة وأوقفت هذه الحركات.\n\n\nيراد مرة أخرى إطفاء هذه الانتفاضة \n\nوحينما حدث ما حدث من تدنيس المسجد الأقصى انطلقت الانتفاضة الجديدة، انتفاضة تلقائية، لم يخطط لها أحد ولم يحركها أحد، تحرك تلقائي من أبناء فلسطين غيرة على المسجد الأقصى، وضيقاً بهذه المحادثات والمفاوضات التي طال طريقها ولم يجن الناس من ورائها ثمرة ولم يحصلوا على شيء إلا على السراب الذي يحسبه الظمآن ماء حتى إذا جاءه لم يجده شيئا، انطلقت هذه الانتفاضة التي قدمت المئات من الشهداء والآلاف من الجرحى، الجرحى الذين معظمهم معاقون يعيشون بعاهات في أجسامهم طوال حياتهم، الآن يراد مرة أخرى إطفاء هذه الانتفاضة، إطفاء هذه الشعلة والعودة من جديد إلى دائرة المفاوضات محلك سرك، حلقة مفرغة لا يدرى أين طرفاها، عدنا إلى ما كنا فيها، أوسلو وواي ريفر وكامب ديفد الثانية وشرم الشيخ .. و .. و، عدنا إلى ما كنا، أخشى إذا أوقفت هذه الانتفاضة واحتاج ياسر عرفات وإخوانه إلى انتفاضة جديدة ألا يجدوها، فقد يئس الناس من هذه الانتفاضات التي لا توصل إلى شيء، إلا ضحايا من غير ثمن، ضحايا لا مقابل لها. \n\nإلى متى نظل هكذا أيها الأخوة، إلى متى نظل نسير ونسير كالثور في الساقية والمكان الذي انتهينا إليه هو الذي ابتدأنا منه، ألا نحدد هدفنا، ألا نعرف عدونا، أما آن لنا أن نعرف هذا العدو الذي جربناه طوال تلك السنين، فلم نعرف عنه إلا نكث العهود وإخلاف الوعود وتعدي الحدود وانتهاك الحرمات، والاستهانة بالمقدسات.\n\n\nالخاتمة \n\nأسأل الله تبارك وتعالى أن ينير طريقنا، وأن يرينا الحق حقاً ويرزقنا اتباعه، وأن يرينا الباطل باطلاً ويوفقنا لاجتنابه، اللهم كن لنا ولا تكن علينا، وأعنا ولا تعن علينا، وانصرنا ولا تنصرنا علينا، واهدنا ويسر الهدى إلينا، وانصرنا على من بغى علينا، اللهم إنا نسألك الهدى والتقوى، اللهم لا تهلكنا بما فعل السفهاء منا، ولا تسلط علينا بذنوبنا من لا يخافك ولا يرحمنا، وارفع مقتك وغضبك عنا، اللهم أكرمنا ولا تهنا وأعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا، وارض عنا وأرضنا، اللهم لا تكلنا إلى أنفسنا طرفة عين ولا أقل من ذلك، اللهم عليك باليهود المعتدين المجرمين، اللهم عليك باليهود المعتدين المجرمين، اللهم رد عنا كيدهم، وفل حدهم، وأذهب عن أرضك سلطانهم، ونكس أعلامهم، ولا تجعل لهم سبيل على أحد من عبادك المؤمنين، اللهم أنزل عليهم غضبك وأحل بهم سخطك وأنزل عليك بأسك الذي لا يرد عن القوم المجرمين، اللهم خذهم ومن ناصرهم أو وادهم أو عاونهم أخذ عزيز مقتدر، اللهم انصر أخوتنا المجاهدين في فلسطين، اللهم أيدهم بروح من عندك وأمدهم بملأ من جندك واحرسهم بعينك التي لا تنام واكلأهم في كنفك الذي لا يضام، اللهم افتح لهم فتحاً مبينا، واهدهم سراطاً مستقيماً، وانصرهم نصراً عزيزاً، وأتم عليهم نعمتك، وأنزل في قلوبهم سكينتك وانشر عليهم فضلك ورحمتك، اللهم اجمع كلمة هذه الأمة على الهدى وقلوبها على التقى ونياتها على الجهاد في سبيلك وعزائمها على عمل الخير وخير العمل، اللهم اجعل هذا البلد آمناً مطمئناً سخاء رخاء وسائر بلاد المسلمين، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين، عباد الله، يقول الله تبارك وتعالى (إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما)، قبل أن نقيم الصلاة أذكركم بأن هناك أخوة من جمعية قطر الخيرية يجمعون التبرعات من أجل الانتفاضة (وما أنفقتم من خير فهو يخلفه وهو خير الرازقين)، وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر والبغي ولذكر الله أكبر والله يعلم ما تصنعون\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"صلاح الدين الأيوبي","ar":"صلاح الدين الأيوبي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.432753","updatedAt":"2025-02-04T13:31:09.432756","createdBy":null,"isPromoted":false,"id":"458"}