{"type":{"type":"article","data":{"item":{"id":"179","title":"آثار الذنوب","description":"","author":" ناصر ورّاش","content":"ملخص الخطبة\n\n1- حقيقة لا بد من معرفتها. 2- فائدة الحديث عن آثار الذنوب. 3- من آثار المعاصي نسيان العلم. 4- من آثار المعاصي الوحشة بين الله وبين العبد. 5- من آثار المعاصي الحيرة والشقاء. 6- من آثار الذنوب تسلّط الأعداء. 7- شاهد التاريخ على خطورة المعاصي. 8- ما المخرج من الذل والهوان؟ 9- من آثار المعاصي ظهور الأمراض وذهاب البركة.\n \n\nالخطبة الأولى\n\n \n\n \n\nأما بعد: فيا أيها المؤمنون، إن المعاصيَ التي يقترفها الناس آناء الليل وأطراف النهار لها آثار مدمرة على الفرد والمجتمع والحياة كلها، وذلك أنّ قوام الحياة وصلاحها إنما هو في الطاعة والاستقامة على أمر الله والتقيد بشرعه الحنيف، وكلّ انحراف عن أمره، وكل اتباع لنزغات الشيطان, وكل تفلُّت من دينه إنما هو ركض وراء السراب، وضرب في تيه الشقاء، ولا بد أن يلمس الإنسان آثارها النكرة في نفسه وحياته ثم في أخراه يوم لقاء ربه.\n\nوالمقصود من الحديث عن آثار المعاصي هو التحذير من مغبة الاسترسال فيها وإطلاق العنان للخوض في حدود الله، وهو من باب قول القائل قديماً:\n\nعرفــتُ الشـر لا للشـر لكن لتوقيه  ومن لا يعرف الشرّ من الخير يقـع فيـه\n\nأيها المؤمنون الكرام، هذه بعض تلك الثمار المرة التي يجنيها العصاة الآثمون من وراء المعاصي.\n\nأولاً: نسيان العلم وذهاب الحفظ، ويا لها من عقوبة ما أقساها على أهل العلم وطلبته، وذلك أن العلم نور يقذفه الله في القلوب العامرة بطاعته المنيبة إليه سبحانه، والمعصية ظلمة قد علاها قُتار الشهوات الهوجاء، وأنّى للنور أن يأنس بالظلام؟!\n\nولذلك روي أن الإمام الشافعي رحمه الله لما جلس بين يدي إمام دار الهجرة الإمام مالك رحمه الله ورأى عليه مخايل النجابة والذكاء بادية، وأعجبه وفورُ عقله وكمال حفظه قال له ناصحا: إني أرى الله قد ألقى على قلبك نوراً فلا تطفئه بظلمة المعصية.\n\nوالشافعي رحمه الله هو القائل في الأبيات التي سارت بين طلبة العلم مسير الشمس:\n\nشكوت إلى وكيع سوء حفظي   فأرشدني إلى ترك المعاصي\n\nوقـال اعلم بـأن العلـم نورٌ  ونور الله لا يهدى لعاصـي\n\nوقد يتساءل إنسان فيقول: إن فلاناً من الناس قد أُعطيَ حفظا واستحضاراً على فجوره الذي عُرف به في الناس فكيف ذلك؟!\n\nفنقول: اقرأ كتابَ الله تعالى تجد الجواب واضحاً، يقول الله عز وجل: وَٱتْلُ عَلَيْهِمْ نَبَأَ ٱلَّذِى ءاتَيْنَـٰهُ ءايَـٰتِنَا فَٱنْسَلَخَ مِنْهَا فَأَتْبَعَهُ ٱلشَّيْطَـٰنُ فَكَانَ مِنَ ٱلْغَاوِينَ وَلَوْ شِئْنَا لَرَفَعْنَـٰهُ بِهَا وَلَـٰكِنَّهُ أَخْلَدَ إِلَى ٱلأرْضِ وَٱتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ ٱلْكَلْبِ إِن تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَث [الأعراف:175، 176].\n\nيقول الإمام ابن القيم رحمه الله معلقاً: \"ففي الآية دليل على أنه ليس كل من آتاه الله العلم فقد رفعه به، إنما الرفعة بالعلم درجة فوق مجرد إتيانه\".\n\nكم من فاجر كان حظه من العلم قيل وقالوا، ليكون ذلك حجةً عليه عند الله، دون حقيقة العلم التي تورث الخشية والإنابة.\n\nفيا معشر طلبة العلم، لنتقِ الله في أعز أيام العمر التي صُرفت في الحفظ والركض وراء عرائس العلم، أن تذهب بها غوائل المعاصي الجامحة، واعلموا ـ رحمكم الله ـ أن سوط العقاب بالمرصاد.\n\nثانياً: ومن أعظم آثار المعاصي وأخطرها على العبد الوحشةُ التي تحدثها المعاصي بين العبد وربه، واستثقال الطاعات، واستمراء الفواحش، واعتيادٍ لها، ويا لها من سكرة ما أشد عماها على القلب إن لم يُمدّ صاحبها بنفحة من نفحات الرحمة والهداية، فإنه واقع في حُفرة من حفر الشقاء والعذاب الواصِب لا محالة.\n\nأيها المؤمنون، إن حياة المرء الحقيقية إنما هي حياة الطاعة، وشعور العبد أنه خلع عنه ربقة العبودية للخلق، وآوى إلى ظلال العبودية الحقة التي ترفعه عن الطين وجواذبه، ليحط رحال القلب في ساحات العبودية لله رب العالمين. ولهذا جعل الله الكافر ميتاً غير حي فقال: أَمْوٰتٌ غَيْرُ أَحْيَاء [النحل:21]، وتأملوا بالمقابل في قول بعض الصالحين المخبتين الذين وجدوا برد الطاعة والإنابة إذ يقول: \"إنه لتمرّ بالقلب لحظات أقول فيها: إن كان أهل الجنة في مثل هذا إنهم لفي خير عظيم\". إنّ في الدنيا جنة لا يدخل جنة الآخرة من لم يدخلها، إنها جنة الطاعة والعبودية التي يُحرم منها العصاة الفجرة.\n\nثالثاً: من آثار المعاصي النكرة الحيرة والشقاء وتمزّق القلب في شعاب الدنيا، واللهث وراء السراب، واتباع الشياطين المتربصة على أفواه السبل المنحرفة عن السبيل الحق.\n\nروى البخاري في صحيحه من حديث عبد الله بن مسعود رضي الله عنه قال: خط لنا رسول الله خطا مستقيما في الأرض ثم خطَّ خطوطا عن يمينه وشماله ثم قال: ((هذا سبيل الله، وهذه السبل، وعلى كل سبيل منها شيطان يدعو إليها))، ثم قرأ: وَأَنَّ هَـٰذَا صِرٰطِي مُسْتَقِيمًا فَٱتَّبِعُوهُ وَلاَ تَتَّبِعُواْ ٱلسُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ الآية [الأنعام:153].\n\nوذلك أن الله تعالى هو المتفرد بالهداية وحده، مَن يَهْدِ ٱللَّهُ فَهُوَ ٱلْمُهْتَدِ وَمَن يُضْلِلْ فَلَن تَجِدَ لَهُ وَلِيّا مُّرْشِدًا [الكهف:17]، وكل انحراف عن منهجه سبحانه الذي وضعه طريقاً للهداية إنما هو خبط في بيداء التيه، وجنيٌ للشقاء المر الذي هوت فيه الشعوب الكافرة التي ولّت ظهرها للحق المنزّل.\n\nيقول العلماء: إن هناك أربعة أسئلة تطرح نفسها بإلحاح على الإنسان بمقتضى فطرته وهي: من أين جئت؟ وإلى أين المصير؟ ولماذا؟ وكيف؟ وكل خلل في الإجابة عن واحد من هذه الأسئلة الخالدة يعني الشقاء والدمار في حياة الإنسان، ولا وجود للإجابات الصحيحة إلا في الدين الحق.\n\nوإن نظرةً واحدة على واقع الغرب الكافر وما يعيشه من ضياع فكري وتفسّخ أخلاقي، بل ونزول بالإنسان إلى دركات الحيوانية الهابطة تنبئك بالحقيقة، لأن بعض فلاسفتهم المشهورين أطلق مقولته الفاجرة: أنْ لا هدف ولا غاية من وجود الإنسان، فظهرت في أوربا جماعات تسمى بالخنافس تتسافد في الطرقات تسافد الحمر، وتعيش عيشة البهائم البكماء، وصدق الله العظيم إذ يقول: وَمَنْ أَعْرَضَ عَن ذِكْرِى فَإِنَّ لَهُ مَعِيشَةً ضَنكاً وَنَحْشُرُهُ يَوْمَ ٱلْقِيـٰمَةِ أَعْمَىٰ الآية [طه:124].\n\nرابعاً: ومنها تسليط الأعداء وذهاب القوة ونزع الهيبة من قلوب الأعداء.\n\nروى الإمام أحمد في مسنده من حديث عبد الله بن عمر أن النبي قال: ((بعثت بالسيف بين يدي الساعة حتى يعبد الله وحده لا شريك له، وجعل رزقي تحت ظل رمحي، وجعل الذلة من الصغار على من خالف أمري, من تشبه بقوم فهو منهم)).\n\nأيها المؤمنون، إن صحائف التاريخ خير شاهد على عجيب تأثير المعاصي في الأمم، لقد كانت أمة الإسلام في سالف دهرها أمة موفورة الكرامة، عزيزة الجانب، مرهوبة القوة، عظيمة الشوكة، لكنها أضاعت أمر الله، وأقْصت شريعته من حياتها، وراجت أسواق الشرك في أصقاع كثيرة في العالم الإسلامي ـ وهذه الأمة أمة التوحيد ـ فصار أمرها إلى إدبار وعزها إلى ذل، وجثم على صدرها ليل طويل من الاستعمار الكافر، ولولا أنها الأمة الخاتمة لأصبحت تاريخاً دابراً تحكيه الأجيال. وليس الذي حل بنا ويحل ظلماً من ربنا، كلا وحاشا، فهو القائل في الحديث القدسي الصحيح: ((يا عبادي، إني حرمت الظلم على نفسي وجعلته بينكم محرماً فلا تظالموا))، وإنما هي السنن الربانية النافذة التي لا تحابي أحداً، إِنَّ اللَّهَ لاَ يُغَيّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنفُسِهِمْ [الرعد:11]، ذَٰلِكَ بِأَنَّ ٱللَّهَ لَمْ يَكُ مُغَيّراً نّعْمَةً أَنْعَمَهَا عَلَىٰ قَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنْفُسِهِمْ [الأنفال:53].\n\nروى الإمام أحمد في مسنده من حديث ثوبان مرفوعاً: ((يوشك أن تداعى عليكم الأمم من كل أفق كما تداعى الأكلة على قصعتها))، قلنا: يا رسول الله، أمن قلة منا يومئذٍ؟ قال: ((أنتم يومئذ كثير، ولكنكم غثاء كغثاء السيل، تنزع المهابة من قلوب عدوكم، ويجعل في قلوبكم الوهن))، قالوا: وما الوهن؟ قال: ((حب الدنيا وكراهة الموت)).\n\nإننا ـ معاشر المسلمين ـ اليوم نئن تحت وطأة الذلّ المسلّط علينا، وكثير من المسلمين لا يزالون غافلين عن سبب البلاء الذي بيّنه رسولنا في غير ما حديث صحيح، فعن ابن عمر رضي الله عنهما قال: سمعت رسول الله يقول: ((إذا ضنَّ الناس بالدينار والدرهم، وتبايعوا بالعينة، وتبعوا أذناب البقر، وتركوا الجهاد في سبيل الله، سلط الله عليهم ذلاً لا يرفعه حتى يراجعوا دينهم)) رواه أبو داود وأحمد.\n\nويقول أمير المؤمنين عمر بن الخطاب رضي الله عنه: (إننا كنا قوماً أذلة فأعزنا الله بهذا الدين، فإن ابتغينا العزة في غيره أذلنا الله).\n\nمن هنا ـ أيها المؤمنون ـ كانت البداية، ومن هنا يكون البدء، ومن تركِنا لديننا كانت بدايةُ رحلة الذلِّ والضياع في تاريخ أمة الإسلام، ومن الرجوع إلى ديننا وتوبتنا إلى ربنا يكون البدء إذا أردنا العودة إلى العزة القعساء والشرف المفقود.\n\nإن كلَّ تائب منّا من معاصيه عليه أن يعلم أنه يكتب بذلك سطراً في سِفْر مجد أمة التوحيد.\n\nخامساً: ومن شؤم المعاصي ـ معاشر الإخوة الكرام ـ ظهور الأوجاع الفتاكة وارتفاع البركة من الأقوات والأرزاق.\n\nعن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ((يا معشر المهاجرين، خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن: ما ظهرت الفاحشة في قوم حتى أعلنوا بها إلا ابتلوا بالطواعين والأوجاع التي لم تكن في أسلافهم الذين مضوا، ولا نقص قوم المكيال والميزان إلا ابتلوا بالسنين وشدة المؤونة وجور السلطان، وما منع قوم زكاة أموالهم إلا منعوا القطر من السماء، ولولا البهائم لم يمطروا، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا فأخذوا بعض ما في أيديهم، وما لم تعمل أئمتهم بكتاب الله ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم)) رواه ابن ماجه وهو صحيح. [السلسلة الصحيحة (106)].\n\nمعاشر المؤمنين، هذه بعض آثار المعاصي المدمرة، وهذه بعض ثمارها النكدة، فهل من مشمِّر تائب منيب، قُلْ يٰعِبَادِىَ ٱلَّذِينَ أَسْرَفُواْ عَلَىٰ أَنفُسِهِمْ لاَ تَقْنَطُواْ مِن رَّحْمَةِ ٱللَّهِ إِنَّ ٱللَّهَ يَغْفِرُ ٱلذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ [الزمر:53].\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"آثار الذنوب","ar":"آثار الذنوب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.377281","updatedAt":"2025-02-04T13:31:09.377284","createdBy":null,"isPromoted":false,"id":"179"}