{"type":{"type":"article","data":{"item":{"id":"368","title":"تدبر القرآن .. لماذا وكيف؟","description":"","author":"إبراهيم بن عبد الرحمن التركي","content":"القـــرآن هـــادي البشرية ومرشدها ونور الحياة ودستورها، ما من شيء يحتاجه البشر إلا وبيَّنه الله فيه نصاً أو إشارة أو إيماءاً، عَلِمه مَنْ عَلِمه، وجهله من جهله.\n\nولذا اعتنى بــــه صَحْبُ الرسول صلى الله عليه وسلم وتابعوهم تلاوة وحفظاً وفهماً وتدبراً وعملاً. وعلى ذلك سار سائر السلف. ومع ضعف الأمة في عصورها المتأخرة تراجع الاهتمام بالقرآن وانحـســر حتى اقتصر الأمر عند غالب المسلمين على حفظه وتجويده وتلاوته فقط بلا تدبر ولا فهم لـمـعانيه ومراداته، وترتب على ذلك ترك العمل به أو التقصير في ذلك، \"وقد أنزل الله الـقــرآن وأمــرنــا بـتـدبــــره، وتكفل لنا بحفظه، فانشغلنا بحفظه وتركنا تدبره\"(1).\n\nولـيـس الـمقـصـود الدعوة لترك حفظه وتلاوته وتجويده؛ ففي ذلك أجر كبير؛ لكن المراد التوازن بين الحـفــظ والتلاوة والتجويد من جهة وبين الفهم والتدبر. ومن ثم العمل به من جهة أخرى كما كان عليـه سلفنا الصالح - رحمهم الله تعالى -.\n\nولذا فهذه بعض الإشــارات الدالة على أهمية التدبر في ضوء الكتاب والسنة وسيرة السلف الصالح.\n\nأما التدبر فهو كما قال ابن القيم: \"تحديق ناظر القلب إلى معانيه، وجمع الفكر على تدبره وتعقله\"(2).\n\nوقـيـل في معناه: \"هو التفكر الشامل الواصل إلى أواخر دلالات الكلم ومراميه البعيدة\"(3).\n\nأولاً: منزلة التدبر في القرآن الكريم:\n\n1- قال الله - تعـالى -:(( كتاب أنزلناه إليك مبارك ليدبروا آياته وليتذكر أولوا الألباب)) [ص: 29] في هذه الآيـة بين الله - تعالى - أن الغرض الأساس من إنزال القرآن هو التدبر والتذكر لا مجرد التلاوة على عظم أجرها.\n\nقال الحسن البصري: \"والله! ما تـدبُّـره بحفـــظ حـروفه وإضاعة حدوده حتى إن أحدهم ليقول: قرأت القرآن كله، ما يُرى له القرآنُ في خُلُق ولا عمل\"(4).\n\n2- قال - تعالى -:(( أفلا يتدبرون القرآن ...)) [النساء: 82].\n\nقال ابن كثير: \" يقول الله تعالى آمراً عباده بتدبر القرآن وناهياً لهم عن الإعراض عنه وعن تفهم معانيه المحكمة وألفاظه البليغة: أفــلا يتدبرون القرآن\"(5)، فهذا أمر صريح بالتدبر والأمر للوجوب.\n\n3- قال - تعالى -:(( الذين آتيناهم الكتاب يتلونه حق تلاوته أولئك يؤمنون به)) [البقرة: 121].\n\nروى ابن كـثـيـر عـن ابن مسعود قال: \"والذي نفسي بيده! إن حق تلاوته أن يحل حلاله ويحرم حرامه ويقرأه كما أنزله الله\"(6).\n\nوقال الشوكاني: \"يتلونه: يعملون بما فيه\"(7) ولا يكون العمل به إلا بعد العلم والتدبر.\n\n4 - قــال - تعالى -:(( ومنهم أميون لا يعلمون الكتاب إلا أماني وإن هم إلا يـظـنــــون)) [البقرة: 78].\n\nقال الـشـوكـانـي: \"وقيل: (الأماني: التلاوة) أي: لا علم لهم إلا مجرد التلاوة دون تفهم وتدبر\"(8)، وقـال ابـن القـيـم: \"ذم الله المحرفين لكتابه والأميين الذين لا يعلمون منه إلا مجرد التلاوة وهي الأماني\"(9).\n\n5 - قال الله - تعالى -:(( وقال الرسول يا رب إن قومي اتخذوا هذا القرآن مهـجـــورا)) [الفرقان: 30].\n\nقال ابن كثير: \"وترك تدبره وتفهمه من هجرانه\"(10).\n\nوقال ابن القيم: \"هجر القرآن أنواع... الرابع: هجر تدبره وتفهمه ومعرفة ما أراد المتكلم به منه\"(11).\n\nثانياً: ما ورد في السنة في مسألة التدبر:\n\n1 - عن أبي هريرة - رضي الله عنه - أن رســـــول الله صلى الله عـلـيـه وسلم قال: \"ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا نزلـت عـلـيـهــم السكينة، وغشيتهم الرحمة، وحفتهم الملائكة، وذكرهم الله فيمن عنده\"(12).\n\nفالسكينة والرحمة والذكر مقابل التلاوة المقرونة بالدراسة والتدبر.\n\nأمــا واقـعـنـا فهو تطبيق جزء من الحديث وهو التلاوة أما الدراسة والتدبر فهي - في نظر بعضنا - تؤخر الحفظ وتقلل من عدد الحروف المقروءة فلا داعي لها.\n\n2 - روى حذيفة - رضي الله عنه -: \"أنه صلى مع النبي صلى الله عليه وسلم ذات ليلة فكان يقرأ مـتـرســـلاً إذا مـر بـآيـة فيها تسبيح سبح، وإذا مر بسؤال سأل، وإذا مر بتعوذ تعوذ\"(13).\n\nفهذا تطبيق نبوي عملي للتدبر ظهر أثره بالتسبيح والسؤال والتعوذ.\n\n3 - عن أبي ذر - رضي الله عنه - قال: \"صلى رسول الله صلى الله عليه وسلم ليلة فقرأ بآية حتى أصبح يركع بها ويسجد بها:(( إن تعذبهم فـإنـهـم عـبـادك وإن تغفر لهم فإنك أنت العزيز الحكيم)) [المائدة: 118] (14).\n\nفهـذا رسول الله صلى الله عليه وسلم يقدم التدبر على كثرة التلاوة، فيقرأ آية واحدة فقط في ليلة كاملة.\n\n4 - عـــن ابن مسعود قال: \"كان الرجل منا إذا تعلم عشر آيات لم يجاوزهن حتى يعرف معانيهن والعمل بهن\"(15).\n\nفهكذا كان منهج النبي صلى الله عليه وسلم في تعليم الصحابة القرآن: تلازم العلم والمعنى والعمل؛ فلا علم جديد إلا بعد فهم السابق والعمل به.\n\n5 - لما راجـــع عبد الله بن عمرو بن العاص النبي صلى الله عليه وسلم في قراءة القرآن لم يأذن له في أقل من ثلاث ليالٍ وقال: \"لا يفقه من قرأ القرآن في أقل من ثلاث\"(16).\n\nفدل على أن فقه القرآن وفهمه هو المقصود بتلاوته لا مجرد التلاوة.\n\n6 - وفي الموطأ عن أنس بن مالك - رضي الله عنه - \"أن النبي صلى الله عليه وسلم صلى بالناس صلاة يجهر فيها فأسقط آية فقال: يا فلان! هل أسقطت في هذه السورة من شيء؟ قال: لا أدري. ثم سأل آخر واثنين وثلاثة كلهم يقول: لا أدري، حتى قال: ما بال أقوام يتلى عليهم كتاب الله فما يدرون ما تلي منه مما ترك؟ هكذا خرجت عظمة الله من قلوب بني إسرائيل فشهدت أبدانهم وغابت قلوبهم؛ ولا يقبل الله من عبد حتى يشهد بقلبه مع بدنه\".\n\nثالثاً: ما ورد عن السلف في مسألة التدبر:\n\n1 - روى مالك عــــن نافع عن ابن عمر قال: \"تعلم عمر البقرة في اثنتي عشرة سنة، فلما ختمها نحر جزوراً\"(17).\n\nوطول المدة ليس عجزاً من عمر ولا انشغالاً عن القرآن؛ فما بقي إلا أنه التدبر.\n\n2 - عن ابن عباس قـال: \"قدم على عمر رجل فجعل عمر يسأل عن الناس فقال: يا أمير المؤمنين! قد قرأ الـقــرآن منهم كذا وكذا، فقلت: والله ما أحب أن يسارعوا يومهم هذا في القرآن هذه المسارعة. قـــــال: فزبرني عمر، ثم قال: مه! فانطلقت لمنزلي حزيناً فجاءني، فقال: ما الذي كرهت مما قال الرجل آنفاً؟ قلت: متى ما يسارعوا هذه المسارعة يحتقوا - يختصموا: كلٌ يقول الـحــــق عندي - ومتى يحتقوا يختصموا، ومتى اختصموا يختلفوا، ومتى ما يختلفوا يقتتلوا، فـقــال عـمــــر: لله أبوك! لقد كنت أكتمها الناس حتى جئت بها(18)\"، وقد وقـع ما خشي منه عـمــــر وابن عـبــــاس - رضي الله عنهما - فخرجت الخوارج الذين يقرؤون القرآن؛ لكنه لا يجاوز تراقيهم.\n\n3 - عن ابن عمر - رضي الله عنه - قال: \"كان الفاضل من أصحاب رسول الله صلى الله عليه وسلم في صدر هذه الأمة لا يحفظ من القرآن إلا السورة ونحوها ورزقوا العمل بالقرآن، وإن آخـــر هذه الأمة يقرؤون القرآن، منهم الصبي والأعمى ولا يرزقون العمل به. وفي هذا المعنى قال ابن مسعود: إنا صعب علينا حفظ ألفاظ القرآن، وسهل علينا العمل به، وإن مَنْ بعدنا يسهل عليهم حفظ القرآن ويصعب عليهم العمل به\"(19).\n\n4 - قال الحـسـن البصري: \"إن هذا القرآن قد قرأه عبيد وصبيان لا علم لهم بتأويله، وما تدبُّر آياته إلا باتـبـاعه، وما هو بحفظ حروفه وإضاعة حدوده حتى إن أحدهم ليقول: لقد قرأت القرآن فما أسـقـطـت منه حرفاً وقد - والله! - أسقطه كله ما يُرى القرآن له في خلق ولا عمل، حتى إن أحدهـــم ليقول: إني لأقرأ السورة في نَفَسٍ! والله! ما هؤلاء بالقراء ولا العلماء ولا الحكماء ولا الوَرَعــة مـتى كـانـت الـقــراء مـثـل هــذا؟ لا كـثَّــر الله في الناس أمثالهم\"(20).\n\n5 - وقال الحسن أيضاً: \"نزل القرآن ليُتَدَبَّر ويعمل به؛ فاتخذوا تلاوته عملاً (21). أي أن عمل الناس أصبح تلاوة القرآن فقط بلا تدبر ولا عمل به\".\n\n6 - كان شعبة بن الحجاج بن الورد يقول لأصحاب الحديث: \"يا قوم! إنكم كلما تقدمتم فـي الـحـديـث تـأخـرتـم في القرآن\"(22). وفي هذا تنبيه لمن شغلته دراسة أسانيد الحديث ومسائل الفقه عن القرآن وتدبره أنه قد فقد توازنه واختل ميزانه.\n\n7 - عن محمد بن كعب القرظي أنه قال: \"لأن أقرأ في ليلتي حتى أصبح بـ (إذا زلزلت) و (القارعة) لا أزيد عليهما أحب إليَّ من أن أهذَّ القرآن ليلتي هذّاً. أو قال: أنثره نثراً\"(23).\n\n8 - قال ابن القيم: \"ليس شــيء أنفع للعبد في معاشه ومعاده من تدبر القرآن وجمع الفكر على معاني آياته؛ فإنها تطلع الـعـبـد عـلـى معالم الخير والشر بحذافيرها وعلى طرقاتهما وأسبابهما وثمراتهما ومآل أهلهما، وتتل فـي يـده مـفـاتـيـح كنوز السعادة والعلوم النافعة، وتثبت قواعد الإيمان في قلبه، وتريه صورة الدنيا والآخرة والجنة والنار في قلبه، وتحضره بين الأمم، وتريه أيام الله فيهم، وتبصره مواقع العبر، وتـشـهــده عدل الله وفضله وتعرفه ذاته وأسماءه وصفاته وأفعاله وما يحبه وما يبغضه وصراطه الموصـــل إليه وقواطيع الطريق وآفاته، وتعرفه النفس وصفاتها ومفسدات الأعمال ومصححاتها، وتعرفه طريق أهل الجنة وأهل النار وأعمالهم وأحوالهم وسيماهم ومراتب أهل السعادة وأهل الشقاوة.\n\nفتشهده الآخرة حتى كأنه فيها، وتغيبه عن الدنيا حتى كأنه ليس فـيـهــا، وتميز له بين الحق والباطل في كل ما يختلف فيه العالم، وتعطيه فرقاناً ونوراً يفرق به بـيـن الـهــــدى والـضـــلال، وتـعـطـيه قوة في قلبه وحياة واسعة وانشراحاً وبهجة وسروراً فيصير في شأن والناس في شأن آخر؛ فــلا تـزال مـعـانـيـه تنهض العبد إلى ربه بالوعد الجميل، وتحذره وتخوفه بوعيده من العذاب الوبيل، وتهديــه فـي ظـلـم الآراء والمذاهب إلى سواء السبيل، وتصده عن اقتحام طرق البدع والأضاليل، وتبصره بحدود الحلال والحرام وتوقفه عليها؛ لئلا يتعداها فيقع في العناء الطويل، وتناديه كلما فترت عــزمــاتــه: تقدمَ الركبُ، وفاتك الدليل، فاللحاقَ اللحاقَ، والرحيلَ الرحيلَ.\n\nفاعتصم بالله واستعن به وقل: \"حسبي الله ونعم الوكيل\"(24).\n\nوحتى نتدبر القرآن فعلينا:\n\n1- مراعاة آداب التلاوة من طهارة ومكان وزمان مناسبين وحال مناسبة وإخلاص واستعاذة وبسـمـلـة وتفريغ للنفس من شواغلها وحصر الفكر مع القرآن والخشوع والتأثر والشعور بأن القرآن يخاطبه.\n\n2- التلاوة بتأنٍ وتدبر وانفعال وخشوع، وألا يكون همه نهاية السورة.\n\n3- الوقوف أمام الآية التي يقرؤها وقفة متأنية فاحصة مكررة.\n\n4- النظرة التفصيلية في سياق الآية: تركيبها - معناها - نزولها - غريبها - دلالاتها.\n\n5- مـلاحـظـــة البعد الواقعي للآية؛ بحيث يجعل من الآية منطلقاً لعلاج حياته وواقعه، وميزاناً لمن حوله وما يحيط به.\n\n6- العودة إلى فهم السلف للآية وتدبرهم لها وتعاملهم معها.\n\n7- الاطلاع على آراء بعض المفسرين في الآية.\n\n8- النظرة الكلية الشاملة للقرآن.\n\n9- الالتفات للأهداف الأساسية للقرآن.\n\n10- الثقة المطلقة بالنص القرآني وإخضاع الواقع المخالف له.\n\n11- معايشة إيحاءات النص وظلاله ولطائفه.\n\n12- الاستعانة بالمعارف والثقافات الحديثة.\n\n13- العودة المتجددة للآيات، وعدم الاقتصار على التدبر مرة واحدة؛ فالمعاني تتجدد.\n\n14- ملاحظة الشخصية المستقلة للسورة.\n\n15- التمكن من أساسيات علوم التفسير.\n\n16- الـقـراءة فـي الكتب المتخصصة في هذا الموضوع مثل كتاب: (القواعد الحسان لتفسير القرآن) للسعدي، وكـتـاب (مـفـاتـيح للتعامل مع القرآن) للخالدي، وكتاب (قواعد التدبر الأمثل لكتاب الله - عز وجل) لـعـبـد الرحمن حبنكة الميداني، وكتاب (دراسات قرآنية) لمحمد قطب(25).\n\nوبعد: فما درجة أهمية تدبر القرآن في عقولنا؟ وما نسبة التدبر في واقعنا العملي فيما نقرأه في المسجد قبل الصلوات؟ وهل نحن نربي أبناءنا وطلابنا على التدبر في حِلَق القرآن؟ أم أن الأهم الحفظ وكفى بلا تدبر ولا فهم؛ لأن التدبر يؤخر الحفظ؟\n\nمـا مـقـدار التدبر في دروس العلوم الشرعية في المدارس، خاصة دروس التفسير؟ وهل يربي المعلم طلابه على التدبر، أم على حفظ معاني الكلمات فقط؟\n\nتُرى: ما مرتبة دروس التفسير فـي حِـلَق العلم في المساجد: هل هي في رأس القائمة، أم في آخرها - هذا إن وجدت أصلاً؟\n\nما مدى اهتمامنا بالقراءة في كتب التفسير من بين ما نقرأ؟\n\nلماذا يكون همُّ أحدنا آخر السورة، وقد نهانا رسولنا صلى الله عليه وسلم عن ذلك؟\n\nومتى نقتنع أن فوائد التدبر وأجره أعظم من التلاوة كهذ الشعر؟ أسئلة تبحث عن إجابة؛ فهل نجدها لديك؟\n\nالهوامش:\n\n(1) حول التربية والتعليم ،د. عبد الكريم بكار ، ص 226.\n\n(2) نضرة النعيم ، ص 909.\n\n(3) قواعد التدبر الأمثل للميداني ، ص 10.\n\n(4) تفسير ابن كثير ، 7/64 ، ط : طيبة .\n\n(5) تفسير ابن كثير ، 3/364 ،ط: طيبة\n\n(6) تفسير ابن كثير ، 1/403.\n\n(7) فتح القدير ، 1/135.\n\n(8) فتح القدير ، 1/104.\n\n(9) بدائع التفسير ، 1/300.\n\n(10) تفسير ابن كثير 6/108.\n\n(11) بدائع التفسير 2/292.\n\n(12) رواه مسلم ، ح/2699.\n\n(13) رواه مسلم ، ح /772.\n\n(14) رواه أحمد ، ح /20365.\n\n(15) رواه الطبري في تفسيره ، 1/80.\n\n(16) رواه الدارمي والترمذي برقم 2870 ، وصححه ورواه أحمد وأبو داود بلفظ : لم يفقه.\n\n(17) نزهة الفضلاء ، تهذيب سير أعلام النبلاء ، 1/35/أ.\n\n(18) نزهة الفضلاء ، تهذيب سير أعلام النبلاء ، 1/279.\n\n(19) الجامع لأحكام القرآن ، 1/39-40 وانظر مجلة المجتمع عدد 1216.\n\n(20) الزهد 276 وانظر مفاتيح للتعامل مع القرآن للخالدي ، ص 46.\n\n(21) مدارج السالكين ، 1/485.\n\n(22) نزهة الفضلاء تهذيب سير أعلام النبلاء ، 2/582.\n\n(23) الزهد لابن المبارك ، 97 ، وانظر نضرة النعيم ، 913.\n\n(24) مدارج السالكين ، ج1 ، ص 485 ، 486.\n\n(25) انظر كتاب مفاتيح للتعامل مع القرآن للخالدي ، ص 66.                                  \n\n  \n\n\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"تدبر القرآن .. لماذا وكيف؟","ar":"تدبر القرآن .. لماذا وكيف؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.415069","updatedAt":"2025-02-04T13:31:09.415071","createdBy":null,"isPromoted":false,"id":"368"}