{"type":{"type":"article","data":{"item":{"id":"10","title":"التحول من الكفر إلى الإيمان","description":"","author":"سعد بن عبد الله العجمة الغامدي","content":"ملخص الخطبة\n\n1 ـ أهمية التغيير وصعوبته. 2 ـ أثر الإيمان عندما يحل في القلوب. 3 ـ نظرة في بعض القصص لرؤية أثر الإيمان في النفس الإنسانية.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nفإن إصلاح الفرد أو الجماعة أو الشعوب لا يجيء جزافاً ولا يتحقق عفواً، وإن الأمم لا تنهض من  كبوة ولا تقوى من ضعف ولا ترتقي من هبوط إلا بعد تربية أصيلة حقة وتغيير نفسي عميق الجذور، يحول الهمود فيها إلى حركة، والغفوة إلى صحوة، والركود إلى يقظة، والفتور إلى عزيمة. تغيير يحول الوجهة والأخلاق والميول والعادات. سنة قائمة من سنن الله تعالى في الكون وردت في القرآن الكريم في عبارة وجيزة بليغة: إِنَّ اللَّهَ لاَ يُغَيّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنفُسِهِمْ [الرعد:11]. ولكن هذا التغيير أمر ليس بالهين اليسير، إنه عبء ثقيل تنوء به الكواهل، لأن الإنسان مخلوق مركب معقد. لهذا فإنه من أصعب الصعب تغيير نفسه أو قلبه أو فكره. ولذلك  نجد أن التحكم في مياه نهر كبير أو تحويل مجراه أو حفر الأرض أو نسف الصخور أسهل بكثير من تغيير النفوس وتقليب القلوب والأفكار.\n\nإن بناء المنشآت من مصانع ومدارس وسدود أمر سهل ومقدور عليه، ولكن الأمر الشاق حقاً هو بناء الإنسان وتغيير فكره وقلبه، الإنسان المتحكم في شهواته الذي يعطي الحياة كما يأخذ منها ويؤدي واجبه كما يطلب حقه، الإنسان الذي يعرف الحق ويؤمن به ويدافع عنه، ويعرف الخير ويحبه للناس كما يحبه لنفسه ويتحمل تبعته في إصلاح الفساد، والدعوة إلى الخير والأمر بالمعروف والنهي عن المنكر والتضحية بالنفس والمال في سبيل الله، إن التغيير في هذا الإنسان أمر عسير غير يسير، ولكننا نجد الإيمان حينما يتغلغل ويصل إلى سويداء القلوب نجده يفعل الأعاجيب بصاحبه. فالإيمان هو الذي يهيئ النفوس لتقبل المبادئ مهما يكمن وراءها من تكاليف وواجبات وتضحيات ومشقات وسب وشتم من الآخرين.\n\nوهو العنصر الوحيد الذي يغير النفوس  تماماً بتوفيق الله وهدايته لأي شخص كان ويصبّه في قالب جديد ويغير أهدافه وطرقه ووجهته وسلوكه وذوقه ومقاييسه التي كان عليها ،فلو عرفنا شخصاً واحداً في عهدين من حياته، حياته الأولى الجاهلية وحياته الإيمانية _ لرأينا الثاني شخصاً غير الأول تماماً لا يصل بينهما إلا الاسم أو النسب أو الشكل، وفي حديث سحرة فرعون الذين قص الله قصتهم في القرآن الكريم عبرة وذكرى لمن أراد التدبر والاتعاظ. قال الله تعالى: فَأَلْقَىٰ عَصَـٰهُ فَإِذَا هِىَ ثُعْبَانٌ مُّبِينٌ  وَنَزَعَ يَدَهُ فَإِذَا هِىَ بَيْضَاء لِلنَّـٰظِرِينَ  قَالَ لِلْمَلإِ حَوْلَهُ إِنَّ هَـٰذَا لَسَـٰحِرٌ عَلِيمٌ  يُرِيدُ أَن يُخْرِجَكُمْ مّنْ أَرْضِكُمْ بِسِحْرِهِ فَمَاذَا تَأْمُرُونَ  قَالُواْ أَرْجِهْ وَأَخَاهُ وَٱبْعَثْ فِى ٱلْمَدَائِنِ حَـٰشِرِينَ  يَأْتُوكَ بِكُلّ سَحَّارٍ عَلِيمٍ  فَجُمِعَ ٱلسَّحَرَةُ لِمِيقَـٰتِ يَوْمٍ مَّعْلُومٍ  وَقِيلَ لِلنَّاسِ هَلْ أَنتُمْ مُّجْتَمِعُونَ  لَعَلَّنَا نَتَّبِعُ ٱلسَّحَرَةَ إِن كَانُواْ هُمُ ٱلْغَـٰلِبِينَ  فَلَمَّا جَاء ٱلسَّحَرَةُ قَالُواْ لِفِرْعَوْنَ أَإِنَّ لَنَا لاَجْراً إِن كُنَّا نَحْنُ ٱلْغَـٰلِبِينَ  قَالَ نَعَمْ وَإِنَّكُمْ إِذاً لَّمِنَ ٱلْمُقَرَّبِينَ  قَالَ لَهُمْ مُّوسَىٰ أَلْقُواْ مَا أَنتُمْ مُّلْقُونَ فَأَلْقَوْاْ حِبَـٰلَهُمْ وَعِصِيَّهُمْ وَقَالُواْ بِعِزَّةِ فِرْعَونَ إِنَّا لَنَحْنُ ٱلْغَـٰلِبُونَ  فَأَلْقَىٰ مُوسَىٰ عَصَـٰهُ فَإِذَا هِىَ تَلْقَفُ مَا يَأْفِكُونَ فَأُلْقِىَ ٱلسَّحَرَةُ سَـٰجِدِينَ  قَالُواْ آمَنَّا بِرَبّ ٱلْعَـٰلَمِينَ  رَبّ مُوسَىٰ وَهَـٰرُونَ  قَالَ ءامَنتُمْ لَهُ قَبْلَ أَنْ ءاذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ ٱلَّذِى عَلَّمَكُمُ ٱلسّحْرَ فَلَسَوْفَ تَعْلَمُونَ لاقَطّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مّنْ خِلاَفٍ وَلاَصَلّبَنَّكُمْ أَجْمَعِينَ  قَالُواْ لاَ ضَيْرَ إِنَّا إِلَىٰ رَبّنَا مُنقَلِبُونَ  إِنَّا نَطْمَعُ أَن يَغْفِرَ لَنَا رَبُّنَا خَطَـٰيَـٰنَا أَن كُنَّا أَوَّلَ ٱلْمُؤْمِنِينَ [الشعراء:32-51].\n\nوفي سورة طه قول الله تعالى عن تهديد فرعون للسحرة: فَلاقَطّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مّنْ خِلاَفٍ وَلاصَلّبَنَّكُمْ فِى جُذُوعِ ٱلنَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَاباً وَأَبْقَىٰ  قَالُواْ لَن نُّؤْثِرَكَ عَلَىٰ مَا جَاءنَا مِنَ ٱلْبَيّنَـٰتِ وَٱلَّذِى فَطَرَنَا فَٱقْضِ مَا أَنتَ قَاضٍ إِنَّمَا تَقْضِى هَـٰذِهِ ٱلْحَيَوٰةَ ٱلدُّنْيَا  إِنَّا امَنَّا بِرَبّنَا لِيَغْفِرَ لَنَا خَطَـٰيَـٰنَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ ٱلسّحْرِ وَٱللَّهُ خَيْرٌ وَأَبْقَىٰ [طه:71-73].\n\nنرى كيف تغيرت شخصياتهم؟ وكيف انقلبت موازينهم؟ كيف تحولت أفكارهم وقلوبهم؟ كانت هممهم مشدودة إلى المال إِنَّ لَنَا لاجْرًا [الأعراف:113]. وكانت آمالهم منوطة بفرعون حين أقسموا بعزته وَقَالُواْ بِعِزَّةِ فِرْعَونَ إِنَّا لَنَحْنُ ٱلْغَـٰلِبُونَ [الشعراء:44]. كان هذا منطقهم قبل أن يؤمنوا.\n\nفلما ذاقوا حلاوة الإيمان كان جوابهم بالرغم من التهديد والوعيد في بساطة ويقين الُواْ لَن نُّؤْثِرَكَ عَلَىٰ مَا جَاءنَا مِنَ ٱلْبَيّنَـٰتِ [طه:72]. بعد أن كان همهم الدنيا صار همهم الآخرة لِيَغْفِرَ لَنَا خَطَـٰيَـٰنَا [طه:73]. وبعد أن كانوا يحلفون بعزة فرعون صاروا يحلفون بالله رب العالمين الذي فطرهم وَٱلَّذِى فَطَرَنَا تغير الاتجاه… تغير المنطق … تغير السلوك… تغيرت الألفاظ، في لحظات أصبح القوم غير القوم.\n\nفمن أي شيء كان هذا التحول السريع والتغير الفظيع؟! إنه الإيمان الذي وصل إلى الأعماق، وفي القصة القصيرة التي رواها الإمام مسلم في صحيحه برهان مبين على مبلغ أثر الإيمان ،ذلك أن رجلاً كان ضيفاً على النبي صلى الله عليه وسلم فأمر له بشاة فحلبت، فشرب حلابها، ثم أمر له بثانية فشرب حلابها ثم بثالثة فرابعة… حتى شرب حلاب سبع شياه، وبات الرجل وتفتح قلبه للإسلام فأصبح مسلماً، معلناً إيمانه بالله ورسوله، وأمر الرسول صلى الله عليه وسلم له في الصباح بشاة  فشرب حلابها ثم أخرى لم يستتمه، وهنا قال الرسول صلى الله عليه وسلم كلمته المأثورة: ((إن المؤمن ليشرب في معىً واحد، والكافر ليشرب في سبعة أمعاء)). فيما بين يوم وليلة استحال الرجل من شرهٍ ممعنٍ في الشبع، حريص على ملء بطنه إلى رجل قانع عفيف، ماذا تغير فيه؟ إن الذي تغير فيه قلبه ليس اللحم والعظم، ولكنه ما بداخله، التحول من الكفر إلى الإيمان، كان كافراً فأصبح مؤمناً، وهل هناك أسرع أثراً في النفوس من الإيمان؟ إن السر معروف والسبب معلوم، ومرده هو إكسير الإيمان الذي ينقل النفوس والأشخاص من حال إلى حال ومن وثنية إلى توحيد، ومن جاهلية إلى إسلام.\n\nاللهم إنا نسألك إيماناً صادقاً ويقيناً خالصاً وحلاوة إيمان تباشر قلوبنا.قال الله تعالى: وَٱعْلَمُواْ أَنَّ فِيكُمْ رَسُولَ ٱللَّهِ لَوْ يُطِيعُكُمْ فِى كَثِيرٍ مّنَ ٱلاْمْرِ لَعَنِتُّمْ وَلَـٰكِنَّ ٱللَّهَ حَبَّبَ إِلَيْكُمُ ٱلاْيمَـٰنَ وَزَيَّنَهُ فِى قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ ٱلْكُفْرَ وَٱلْفُسُوقَ وَٱلْعِصْيَانَ أُوْلَـئِكَ هُمُ ٱلرشِدُونَ  فَضْلاً مّنَ ٱللَّهِ وَنِعْمَةً وَٱللَّهُ عَلِيمٌ حَكِيمٌ [الحجرات:7-8].\n\nالخطبة الثانية\n\n\nالحمد لله الذي هدى عباده المؤمنين ووفقهم لطاعته وحبب إليهم الإيمان وزينهم بزينة التقوى، وأشهد أن لا إله إلا الله وحده لا شريك له الملك الحق المبين، وأشهد أن سيدنا محمداً عبد الله ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n\nأما بعد:\n\nفحسبنا مثلاً على الإيمان الصادق والتحول الإيماني الفريد رجل وامرأة عرف أمرهما في الجاهلية وعرف أمرهما في الإسلام؟! الرجل هو عمر بن الخطاب رضي الله عنه الذي نعرف عنه ونقرأ ما بلغ في الجاهلية قبل إسلامه وحين انتقل من الجاهلية إلى الإسلام وتحرر عقله حتى بلغ به الأمر إلى أن قطع شجرة الرضوان التي بايع الرسول صلى الله عليه وسلم أصحابه يوم الحديبية تحتها خشية أن يطول الزمن بالناس فيقدسوها. ويقف أمام الحجر الأسود بالكعبة فيقول: أيها الحجر إني أقبلك وأعلم أنك حجر لا تضر ولا تنفع، ولو لا أني رأيت رسول الله يقبلك ما قبلتك.\n\nعمر رضي الله عنه يبلغ من سمو عاطفته ورقة قلبه وخشيته لله ما ملأ صفحات التاريخ بآيات الرحمة الشاملة للمسلم وغير المسلم وليس وحده بل حتى الحيوان _ حتى قال رضي الله عنه _ والله لو عثرت بغلة بشط الفرات لرأيتني مسؤولاً عنها أمام الله … لِمَ لمْ أسوِّ لها الطريق؟. هذا هو الرجل رضي الله عنه.\n\nأما المرأة فهي الخنساء … التي فقدت في الجاهلية أخاها لأبيها (صخراً ) فملأت الآفاق عليه بكاءً وعويلاً وشعراً حزيناً، ومن شعرها قولها:        \n\nيذكرني طلوع الشمس صخراً          وأذكره بكل غروب شمس\n\nولو لا كثرة الباكين حــولي               على إخوانهم لقتلت نفسـي\n\nولكننا بعد إسلامها نراها امرأة أخرى … نراها أُماً تقدم فلذات كبدها إلى الميدان، أي ميدان الموت راضية مطمئنة بل محرضة دافعة لهم، روى المؤرخون أنها شهدت حرب القادسية بين المسلمين والفرس تحت راية القائد سعد بن أبي وقاص رضي الله عنه وكان معها بنوها الأربعة. فجلست إليهم في ليلة من الليالي الحاسمة، تعظهم وتحثهم على القتال والثبات وكان من قولها لهم: أي بنيّ، إنكم أسلمتم طائعين، وهاجرتم مختارين، والذي لا إله إلا هو إنكم لبنو رجل واحد كما أنكم بنو امرأة واحدة ما خنت أباكم، ولا فضحت خالكم، ولا هجّنت حسبكم، ولا غيّرت نسبكم، وقد تعلمون ما أعد الله للمسلمين من الثواب الجزيل في حرب الكافرين واعلموا أن الدار الباقية خير من الدار الفانية. والله تعالى يقول: يَـأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَٱتَّقُواْ ٱللَّهَ لَعَلَّكُمْ تُفْلِحُونَ [آل عمران:200]. فإذا أصبحتم غداً إن شاء الله سالمين فاغدوا إلى قتال عدوكم مستبصرين وبالله على أعدائكم مستنصرين، فإذا رأيتم الحرب قد شمرت عن ساقها فتيمموا وطيسها، وجالدوا رئيسها، تظفروا بالغنم في دار الخلد…، فلما أصبحوا باشروا القتال بقلوب فتية، وأنوف حمية، إذا فتر أحدهم ذكّره إخوته وصية أمهم العجوز، فزأر كالليث وانطلق كالسهم، وظلوا كذلك حتى استشهدوا واحداً بعد واحد.\n\nوبلغ الأمَّ نَعْيُ الأربعة الأبطال في يوم واحد، فلم تلطم خداً ولم تشق جيباً، ولكنها استقبلت الخبر بإيمان الصابرين، وصبر المؤمنين وقالت: الحمد لله الذي شرفني بقتلهم، وأرجو من ربي أن يجمعني بهم في مستقر رحمته.\n\nما الذي تغير في عمر القديم وعمر الجديد؟. وما الذي تغير في الخنساء الحزينة الباكية النائحة إلى خنساء الصبر والفداء والتضحية؟ إنه الإيمان الصادق بالله عز وجل حيث تغيرا من حال إلى حال، وفي كل زمان ومكان نجد رجالاً ونساءً كانوا يعيشون في الشر والفساد فأراد الله لهم الهداية والتوفيق وعاشوا بقية حياتهم حياة إسلامية إيمانية غيرت تلك الحياة الأولى، وفي زمننا هذا نجد من التائبين العائدين إلى الله رجالاً ونساءً، والفرق واضح لدى الجميع بين حياتهم الأولى وما هم عليه الآن وذلك من فضل الله عليهم وهدايته للأخيار.\n\nفيا عباد الله علينا بالتوبة الصادقة النصوح لنتذوق حلاوة الإيمان وتتغير حالنا هذه إلى حال أفضل مما نحن عليه.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"التحول من الكفر إلى الإيمان","ar":"التحول من الكفر إلى الإيمان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.335628","updatedAt":"2025-02-04T13:31:09.335632","createdBy":null,"isPromoted":false,"id":"10"}