{"type":{"type":"article","data":{"item":{"id":"398","title":"شكاوى وحلول","description":"","author":"محمذ صالح المنجد","content":"إن الحمد لله نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله .\n( يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون ) ( يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالاً كثيراً ونساءً ، واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيباً ) ( يا أيها الذين آمنوا اتقوا الله وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم ، ومن يطع الله ورسوله فقد فاز فوزاً عظيماً )\n\nأما بعد :\n\nفقد وردت إليّ أسئلة من بعض الإخوان في بعض الدروس والمحاضرات تتضمن أموراً مما يُعانون ومشكلات مما يواجهون من أمراض قلبية ومصاعب نفسية وعقبات واقعية .\n\nوكانت الإجابات عن تلك الأسئلة المكتوبة والمشكلات المعروضة في سلسلة دروس بعنوان شكاوى وحلول .\n\nوقد أعدت النظر فيها بعد إعدادها للكتابة وأقدمها اليوم إلى إخواني رجاء الدخول في حديثه صلى الله عليه وسلم : ( من نفس عن مؤمن كربة من كرب الدنيا نفس الله عنه كربة من كرب يوم القيامة .. والله في عون العبد ما دام العبد في عون أخيه ) صحيح مسلم والله أسأل أن يوفقني وإخواني المسلمين لفعل الخيرات واجتناب السيئات والنجاة يوم الحسرات إنه خير مسؤول وهو كل شيء قدير .\n\nالنوم عن صلاة الفجر\n\nأخ يشتكي ويقول : إن صلاة الفجر تفوتني في كثير من الأيام ، فلا أصليها في وقتها إلا نادراً ، والغالب ألا أستيقظ إلا بعد طلوع الشمس ، أو بعد فوات صلاة الجماعة في أحسن الأحوال ، وقد حاولت الاستيقاظ بدون جدوى ، فما حل هذه المشكلة ؟ .\n\nالجواب : الحمد لله حمداً كثيراً وبعد : فإن حل هذه المشكلة – كغيرها – له جانبان : جانب علمي ، وجانب عملي .\n\nأما الجانب العلمي فيأتي من ناحيتين :\n\nالناحية الأولى : أن يعلم المسلم عظمة مكانة صلاة الفجر عند الله عز وجل ، يقول الرسول صلى الله عليه وسلم : ( من صلّى الصبح في جماعة فكأنما صلّى الليل كله ) مسلم ص 454 رقم 656 ، الترمذي 221 .\n\nوقال عليه الصلاة والسلام : ( أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر ، ولو يعلمون ما فيهما لأتوهما ولو حبواً ) رواه الإمام أحمد المسند 2/424 ، وهو في صحيح الجامع 133 ، وقال : ( من صلّى الفجر فهو في ذمة الله فلا يطلبنكم الله بشيء من ذمته ) ومعنى في ذمة الله : أي في حفظه وكلاءته سبحانه ، \" من كتاب النهاية 2/168\" والحديث رواه الطبراني 7/267 ، وهو في صحيح الجامع رقم 6344 . وقال أيضاً صلى الله عليه وسلم : ( يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار ويجتمعون في صلاة الفجر وصلاة العصر ، ثم يعرج الذين باتوا فيكم ، فيسألهم وهو أعلم بهم : كيف تركتم عبادي ، فيقولون : تركناهم وهم يصلون ، وأتيناهم وهم يصلون ) رواه البخاري الفتح 2/33 .\n\nوفي الحديث الآخر : ( أفضل الصلوات عند الله صلاة الصبح يوم الجمعة ، في جماعة ) رواه أبو نعيم في الحلية 7/207 ، وفي السلسلة الصحيحة 1566 . وفي الحديث الصحيح : ( من صلّى البردين دخل الجنة ) رواه البخاري الفتح 2/52 . والبردان الفجر والعصر .\n\nالناحية الثانية : أن يعلم المسلم خطورة تفويت صلاة الفجر ومما يبين هذه الخطورة الحديث المتقدم :\n\n( أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر ) وفي الصحيح عن ابن عمر رضي الله عنهما قال : ( كنا إذا فقدنا الرجل في الفجر والعشاء أسأنا به الظن ) رواه الطبراني في المعجم الكبير 12/271 ، قال الهيثمي رجال الطبراني موثقون المجمع 2/40 . وإنما تكون إساءة الظن بذلك المتخلف عن هاتين الصلاتين لأن المحافظة عليهما معيار صدق الرجل وإيمانه ، ومعيار يقاس به إخلاصه ، ذلك أن سواهما من الصلوات قد يستطيعها المرء لمناسبتها لظروف العمل ووقت الاستيقاظ ، في حين لا يستطيع المحافظة على الفجر والعشاء مع الجماعة إلا الحازم الصادق الذي يُرجى له الخير .\n\nومن الأحاديث الدالة على خطورة فوات صلاة الفجر قوله صلى الله عليه وسلم : ( من صلّى الصبح فهو في ذمة الله ، فلا يطلبنكم الله من ذمته بشيء ، فإن من يطلبه من ذمته بشيء يدركه ثم يكبه على وجهه في نار جهنم ) رواه مسلم ص 454 ، ومعنى من يطلبه من ذمته بشيء يدركه أي من يطلبه الله للمؤاخذة بما فرط في حقه والقيام بعهده يدركه الله إذ لا يفوت منه هارب ، حاشية صحيح مسلم ترتيب عبد الباقي 455 .\n\nهاتان الناحيتان كفيلتان بإلهاب قلب المسلم غيرة ، أن تضيع منه صلاة الفجر فالأولى منهما تدفع للمسارعة في الحصول على ثواب صلاة الفجر ، والثانية هي واعظ وزاجر يمنعه من إيقاع نفسه في إثم التهاون بها .\n\nوأما الجانب العملي في علاج هذه الشكاية فإن هناك عدة خطوات يمكن للمسلم إذا اتبعها أن يزداد اعتياداً ومواظبة على صلاة الفجر مع الجماعة ، فمن ذلك :\n\n1-التبكير في النوم : ففي الحديث الصحيح أن النبي صلى الله عليه وسلم كان يكره النوم قبل صلاة العشاء والحديث بعدها ، فلا ينبغي للمسلم أن ينام قبل صلاة العشاء والمُشاهد أن غالب الذين ينامون قبل العشاء يمضون بقية ليلتهم في خمول وكدر وحال تشبه المرضى .\n\nولا ينبغي كذلك أن يتحدث بعد صلاة العشاء ، وقد بين أهل العلم سبب كراهية الحديث بعدها فقالوا : لأنه يؤدي إلى السهر ، ويُخاف من غلبة النوم عن قيام الليل ، أو عن صلاة الصبح في وقتها الجائز أو المختار أو الفاضل .\n\nوالمكروه من الحديث بعد صلاة العشاء كما قال الشراح : هو ما كان في الأمور التي لا مصلحة راجحة فيها ، أما ما كان فيه مصلحة وخير فلا يكره ، كمدارسة العلم ، ومعرفة سير الصالحين وحكايتهم ، ومحادثة الضيف ، ومؤانسة الزوجة والأولاد وملاطفتهم ، ومحادثة المسافرين بحفظ متاعهم وأنفسهم ، إلى آخر ذلك من الأسباب المباحة . فما الحال إذا تفكرنا فيما يسهر من أجله كثير من الناس اليوم من المعاصي والآثام إذن فعلى المسلم أن ينام مبكراً ، ليستيقظ نشيطاً لصلاة الفجر ، وأن يحذر السهر الذي يكون سبباً في تثاقله عن صلاة الفجر مع الجماعة .\n\nحقاً إن الناس يتفاوتون في الحاجة إلى النوم ، وفي المقدار الذي يكفيهم منه ، فلا يمكن تحديد ساعات معينة يُفرض على الناس أن يناموا فيها ، لكن على كل واحد أن يلتزم بالوقت الكافي لنوم يستيقظ بعده لصلاة الفجر نشيطاً ، فلو علم بالتجربة والعادة أنه لو نام بعد الحادية عشر ليلاً مثلاً لم يستيقظ للصلاة ، فإنه لا يجوز له شرعاً أن ينام بعد هذه الساعة .. وهكذا .\n\n2- الحرص على الطهارة وقراءة الأذكار التي قبل النوم ، فإنها تعين على القيام لصلاة الفجر .\n\n3- صدق النية والعزيمة عند النوم على القيام لصلاة الفجر ، أما الذي ينام وهو يتمنى ألا تدق الساعة المنبهة ، ويرجو ألا يأتي أحد لإيقاظه ، فإنه لن يستطيع بهذه النية الفاسدة أن يصلي الفجر ، ولن يفلح في الاستيقاظ لصلاة الفجر وهو على هذه الحال من فساد القلب وسوء الطوية .\n\n4- ذكر الله تعالى عند الاستيقاظ مباشرة ، فإن بعض الناس قد يستيقظ في أول الأمر ، ثم يعاود النوم مرة أخرى ، أما إذا بادر بذكر الله أول استيقاظه انحلت عقدة من عُقد الشيطان ، وصار ذلك دافعاً له للقيام ، فإذا توضأ اكتملت العزيمة وتباعد الشيطان ، فإذا صلّى أخزى شيطانه وثقل ميزانه وأصبح طيب النفس نشيطاً .\n\n5- لا بد من الاستعانة على القيام للصلاة بالأهل والصالحين ، والتواصي في ذلك ، وهذا داخل بلا ريب في قوله تعالى : ( وتعاونوا على البر والتقوى ) وفي قوله ( والعصر إن الإنسان لفي خسر ، إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر )\n\nفعلى المسلم : أن يوصي زوجته مثلاً بأن توقظه لصلاة الفجر ، وأن تشدد عليه في ذلك ، مهما كان متعباً أو مُرهقاً ، وعلى الأولاد أن يستعينوا بأبيهم مثلاً في الاستيقاظ ، فينبههم من نومهم للصلاة في وقتها ، ولا يقولن أب إن عندهم اختبارات ، وهم متعبون ، فلأدعهم في نومهم ، إنهم مساكين ، لا يصح أن يقول ذلك ولا أن يعتبره من رحمة الأب وشفقته ، فإن الرحمة بهم والحدَبَ عليهم هو في إيقاظهم لطاعة الله : ( وأمر أهلك بالصلاة واصطبر عليها )\n\nوكما يكون التواصي والتعاون على صلاة الفجر بين الأهل ، كذلك يجب أن يكون بين الإخوان في الله ، فيعين بعضهم بعضاً ، مثل طلبة الجامعات الذين يعيشون في سكن متقارب ومثل الجيران في الأحياء ، يطرق الجار باب جاره ليوقظه للصلاة ، ويعينه على طاعة الله .\n\n6- أن يدعو العبد ربه أن يوفقه للاستيقاظ لأداء صلاة الفجر مع الجماعة ؛ فإن الدعاء من أكبر وأعظم أسباب النجاح والتوفيق في كل شيء .\n\n7- استخدام وسائل التنبيه ، ومنها الساعة المنبهة ، ووضعها في موضع مناسب ، فبعض الناس يضعها قريباً من رأسه فإذا دقت أسكتها فوراً وواصل النوم ، فمثل هذا يجب عليه أن يضعها في مكان بعيد عنه قليلاً ، لكي يشعر بها فيستيقظ .\n\nومن المنبهات ما يكون عن طريق الهاتف ، ولا ينبغي للمسلم أن يستكثر ما يدفعه مقابل هذا التنبيه ، فإن هذه نفقة في سبيل الله ، وأن الاستيقاظ لإجابة أمر الله لا تعدله أموال الدنيا .\n\n8- نضح الماء في وجه النائم ، كما جاء في الحديث من مدح الرجل الذي يقوم من الليل ليصلي ، ويوقظ زوجته ، فإن أبت نضح في وجهها الماء ، ومدح المرأة التي تقوم من الليل وتوقظ زوجها ، فإن أبى نضحت في وجهه الماء رواه الإمام أحمد في المسند 2/250 وهو في صحيح الجامع 3494 .\n\nفنضح الماء من الوسائل الشرعية للإيقاظ ، وهو في الواقع منشط ، وبعض الناس قد يثور ويغضب عندما يوقظ بهذه الطريقة ، وربما يشتم ويسب ويتهدد ويتوعد ، ولهذا فلا بد أن يكون الموقظ متحلياً بالحكمة والصبر ، وأن يتذكر أن القلم مرفوع عن النائم ، فليتحمل منه الإساءة ، ولا يكن ذلك سبباً في توانيه عن إيقاظ النائمين للصلاة .\n\n9- عدم الانفراد في النوم ، فلقد نهى النبي صلى الله عليه وسلم أن يبيت الرجل وحده رواه الإمام أحمد في المسند 2/91 وهو في السلسلة الصحيحة رقم 60 . ولعل من حِكم هذا النهي أنه قد يغلبه النوم فلا يكون عنده من يوقظه للصلاة .\n\n10- عدم النوم في الأماكن البعيدة التي لا يخطر على بال الناس أن فلاناً نائماً فيها ، كمن ينام في سطح المنزل دون أن يخبر أهله أنه هناك ، وكمن ينام في غرفة نائية في المنزل أو الإسكان الجماعي فلا يعلم به أحد ليوقظه للصلاة ، بل يظن أهله وأصحابه أنه في المسجد ، وهو في الحقيقة يغّط في نومه .\n\nفعلى من احتاج للنوم في مكان بعيد أن يخبر من حوله بمكانه ليوقظوه .\n\n11- الهمة عند الاستيقاظ ، بحيث يهب من أول مرة ، ولا يجعل القيام على مراحل ، كما يفعل بعض الناس الذين قد يتردد الموقظ على أحدهم مرات عديدة ، وهو في كل مرة يقوم فإذا ذهب صاحبه عاد إلى الفراش ، وهذا الاستيقاظ المرحلي فاشل في الغالب ، فلا مناص من القفزة التي تحجب عن معاودة النوم .\n\n12- ألا يضبط المنبه على وقت متقدم عن وقت الصلاة كثيراً ، إذا علم من نفسه أنه إذا قام في هذا الوقت قال لنفسه : لا يزال معي وقت طويل ، فلأرقد قليلاً ، وكل أعلم بسياسة نفسه .\n\n13- إيقاد السراج عند الاستيقاظ ، وفي عصرنا الحاضر إضاءة المصابيح الكهربائية ، فإن لها تأثيراً في طرد النعاس بنورها .\n\n14- عدم إطالة السهر ولو في قيام الليل ، فإن بعض الناس قد يطيل قيام الليل ، ثم ينام قبيل الفجر بلحظات ، فيعسر عليه الاستيقاظ لصلاة الفجر ، وهذا يحدث كثيراً في رمضان ، حيث يتسحرون وينامون قُبيل الفجر بقليل ، فيضيعون صلاة الفجر ، ولا ريب أن ذلك خطأ كبير ؛ فإن صلاة الفريضة مقدمة على النافلة ، فضلاً عمن يسهر الليل في غير القيام من المعاصي والآثام ، أو المباحات على أحسن الأحوال ، وقد يزين الشيطان لبعض الدعاة السهر لمناقشة أمورهم ثم ينامون قبل الفجر فيكون ما أضاعوا من الأجر أكثر بكثير مما حصلوا .\n\n15- عدم إكثار الأكل قبل النوم فإن الأكل الكثير من أسباب النوم الثقيل ، ومن أكل كثيراً ، تعب كثيراً ، ونام كثيراً ، فخسر كثيراً ، فليحرص الإنسان على التخفيف من العشاء .\n\n16- الحذر من الخطأ في تطبيق سنة الاضطجاع بعد راتبة الفجر ، فربما سمع بعض الناس قول النبي صلى الله عليه وسلم : ( إذا صلّى أحدكم فليضطجع على يمينه ) رواه الترمذي رقم 420 وهو في صحيح الجامع 642 . وما ورد من أنه صلى الله عليه وسلم كان إذا صلّى سنة الفجر يضطجع ، ثم يُؤذنه بلال للصلاة ، فيقوم للصلاة ، وربما سمعوا هذه الأحاديث ، فعمدوا إلى تطبيق هذه السنة الثابتة ، فلا يحسنون التطبيق ، بحيث يصلي أحدهم سنة الفجر ، ثم يضطجع على جنبه الأيمن ، ويغط في سبات عميق حتى تطلع الشمس ، وهذا من قلة الفقه في هذه النصوص ، فليست هذه الاضطجاعة للنوم ، فقد كان النبي صلى الله عليه وسلم يؤذنه بلال للصلاة وهو مضطجع ، وكان أيضاً كما في الحديث الصحيح الذي رواه أحمد وابن حبان إذا عرس ( قبل ) الصبح وضع رأسه على كفه اليمنى ، وأقام ساعده رواه أحمد في المسند 5/298 وهو في صحيح الجامع رقم 4752 ، وهذه الكيفية في النوم تمنع من الاستغراق ؛ لأن رأس النائم في هذه الحالة يكون مرفوعاً على كفه وساعده ، فإذا غفا سقط رأسه ، فاستيقظ ، زد على ذلك أن بلالاً كان موكلاً بإيقاظه صلى الله عليه وسلم لصلاة الفجر .\n\n17- جعل قيام الليل في آخره قبيل الفجر ، بحيث إذا فرغ من الوتر أذن للفجر ، فتكون العبادات متصلة ، وتكون صلاة الليل قد وقعت في الثلث الأخير - وهو زمان فاضل – فيمضي لصلاة الفجر مباشرة وهو مبكر ونشيط .\n\n18- اتباع الهدي النبوي في كيفية الاضطجاع عند النوم ، بحيث ينام على جنبه الأيمن ، ويضع خده الأيمن على كفه اليمنى ، فإن هذه الطريقة تيسر الاستيقاظ ، وخير الهدي هدي محمد صلى الله عليه وسلم بخلاف النوم بكيفيات أخرى ، فإنها تؤثر في صعوبة القيام .\n\n19- أن يستعين بالقيلولة في النهار ، فإنها تعينه ، وتجعل نومه في الليل معتدلاً ومتوازناً .\n\n20- ألا ينام بعد العصر ، ولا بعد المغرب ، لأن هاتين النومتين تسببان التأخر في النوم ، من تأخر نومه تعسر استيقاظه .\n\n21- وأخيراً فإن الإخلاص لله تعالى هو خير دافع للإنسان للاستيقاظ للصلاة ، وهو أمير الأسباب والوسائل المعينة كلها ، فإذا وجد الإخلاص الذي يلهب القلب ويوقظ الوجدان ، فهو كفيل بإذن بإيقاظ صاحبه لصلاة الصبح مع الجماعة ، ولو نام قبل الفجر بدقائق معدوادات .\n\nولقد حمل الإخلاص والصدق بعض الحريصين على الطاعة على استعمال وسائل عجيبة تعينهم على الاستيقاظ تدل على اجتهادهم وحرصهم وتفانيهم ، فمن ذلك أن أحدهم كان يضع عنده عدة ساعات منبهة إذا نام ، ويجعل بين موعد تنبيه كل واحدة والأخرى بضع دقائق ، حتى إذا أطفأ التي دقت أولاً دقت الثانية بعدها بقليل وهكذا ، وكان أحدهم يربط في يده عند النوم خيطاً ، ويدليه من نافذة غرفته ، فإذا مر أحد أصحابه ذاهباً إلى المسجد جذب هذا الخيط فيستيقظ لصلاة الفجر .\n\nفانظر يا رعاك الله ماذا يفعل الإخلاص والتصميم ، ولكن الحقيقة المرة هي أن ضعف الإيمان ، وقلة الإخلاص تكاد تكون ظاهرة متفشية في الناس اليوم ، والشاهد على ذلك ما نراه من قلة المصلين ونقص الصفوف في صلاة الفجر ، بالرغم من كثرة الساكنين حول المسجد في كثير من الأحياء .\n\nعلى أننا لا ننكر أن هناك أفراداً يكون ثقل النوم عندهم أمراً مرضياً قد يُعذرون به ، لأنه أمر خارج عن الإرادة فمثل هذا عليه أن يلجأ إلى الله بالتضرع ، ويستفيد ما استطاع من الوسائل الممكنة ، وأن يراجع الطبيب لمحاولة إيجاد علاج .\n\nوأخيراً هذا تنبيه على أمر مشتهر بين الناس وهو زعمهم بأن هناك حديثاً مفاده أنّ من أراد الاستيقاظ لصلاة الفجر فعليه أن يقرأ قبل النوم آخر سورة الكهف ، وينوي بقلبه القيام في ساعة معينة ، فيقوم ، ويزعمون أن ذلك مجرب ، ونقول لهم : إنه لم يثبت بذلك حديث ، فلا عبرة به ، وخير الهدي هدي محمد صلى الله عليه وسلم .\n\nكثرة الضحك\n\nوهذه شكوى من ظاهرة كثرة الضحك بين الناس ، وبخاصة الشباب يقول السائل :\n\nمجالسنا التي نجلس فيها مع الإخوان والزملاء يكثر فيها الضحك كثرة مفرطة ، وهذه الظاهرة تتفشى وتنتشر فما هو العلاج ؟ .\n\nالجواب : إن علاج هذه الشكوى يأتي من جانبين : جانب علمي ، وجانب عملي .\n\nأما الجانب العلمي : فيضمن أمرين :\n\nأولها : أن نعلم كيف كان هدي النبي صلى الله عليه وسلم في الضحك ، فهو خير قدوة في ذلك وفي كل شيء .\n\nفقد ورد في الحديث الصحيح أنه صلى الله عليه وسلم ان لا يضحك إلا تبسماً رواه أحمد في المسند 5/97 وهو في صحيح الجامع 4861 . في الحديث الآخر أنه صلى الله عليه وسلم كان طويل الصمت قليل الضحك . رواه أحمد في المسند 5/86 وهو في صحيح الجامع 4822 . وقالت عائشة رضي الله عنها : ما رأيت رسول الله صلى الله عليه وسلم قط مستجمعاً ضاحكاً ، حتى أرى منه لهواته وإنما كان يتبسم . رواه أبو داود رقم 5098\n\nففي الحديث الصحيح أنه صلى الله عليه وسلم قال : ( لا تكثروا الضحك ، فإن كثرة الضحك تميت القلب ) رواه ابن ماجه رقم 4193 وهو في السلسلة الصحيحة رقم 506 . وفي رواية : ( فإن كثرة الضحك فساد القلب ) وإن من التفريط بعد ذلك أن يركب المسلم ثبجاً يعلم أن فيه العطب .\n\nهذا هو الجانب العملي في الحل بإيجاز .\n\nوقبل الدخول في الجانب العملي لا بد أن نعلم أن الضحك ليس أمراً محرماً أو أن المسلم لا بد أن يكون عبوساً خشناً مكفهر الوجه ؛ فإن الضحك أمر جبلي طبعي : ( وأنه هو أضحك وأبكى ) ولكن المشكلة التي نحن بصدد علاجها والتحذير من آثارها .\n\n- هي أن تكون المجالس مدوية بالقهقهات المتجاوبة .\n\n- هي أن يُفسد المؤمن قلبه بكثرة الضحك وفغر الفم ، بدلاً من أن يكون جاداً سليماً .\n\n- هي أن يجعل الداعية كثرة إضحاك الناس وسيلة كما يزعم لكسب الناس ، من أجل التأثير عليهم وإفادتهم ، وما علم أنهم يلتفون حوله ليضحكوا فقط ، وما أقل استفادتهم منه .\n\nإن المشكلة هي أن يجعل بعض الناس كثرة الضحك متنفساً له من همومه وكروبه ، مستبدلاً الذي هو أدنى بالذي هو خير ، أذكر أن شاباً كان يعاني يوماً من هموم تخلفه في دراسته ، ومشكلاته مع أهله ، وغير ذلك ، فخرج من بيته ، فصادفه في الطريق أخ له ، فقال : أين أنت ذاهب ؟ فقال : أنا مهموم مغموم ، وسأذهب إلى فلان الفلاني ، لكي يضحكني وينسيني أحزاني .. هكذا قال ، وما شعر أن إضحاك هذا الشخص له إنما هو بمثابة المخدر ، يُنسي المرء أتراحه ما دام تحت تأثيره ، فإذا انتهى عادت إليه كما كانت .\n\nوكان خليقاً ألا يغفل عن العلاج النبوي للهم والحزن والكرب ، فقد كان النبي صلى الله عليه وسلم إذا حزبه أمر صلّى صحيح الجامع 4703 وكان إذا كربه أمر قال : ( يا حي يا قيوم برحمتك أستغيث ) صحيح الجامع 4777 وفي الحديث الصحيح الآخر : كان إذا نزل به هم أو غم قال : ( يا حي يا قيوم برحمتك أستغيث ، الله ربي ولا أشرك به شيئاً ) صحيح الجامع 4791 .\n\nوفي دعاء الهم والغم المشهور : ( اللهم إني عبدك ، وابن عبدك ، وابن أمتك .. الخ الحديث )\n\nوهذه وطاءة لابد من الإلمام بها قبل الخوض في الجانب العملي في مداواة ظاهرة الإفراط في الضحك ، ذلك الجانب الذي يمكن تحقيقه بوسائل منها :\n\n1- تذكر الموت ، والقبر ، واليوم الآخر ، وما فيه من الحساب ، الصراط والنار ، وسائر الأهوال ، وتربية هذا التذكر بتدبر النصوص التي تصور هذه المشاهد ، وبالقراءة في شرح تفاصيلها ، وبمجالسة أهل الزهد والقلوب اللينة .\n\n2- التأمل في واقع المسلمين ، وما يعانون منه من ابتعاد عن الدين ، وتخلف في جميع المجالات ، وما يتعرضون له من قهر وإيذاء وإبادة شرسة ، وما يحاك حولهم من تآمر عالمي ، فإذا تأمل المسلم هذه الأحوال تأملاً عميقاً صادقاً ، فلا بد أن يكون له أثر في ضحكه وبكائه .\n\n3- أن يستشعر ثقل الأمانة الملقاة على عاتقه تجاه أمته ، فإن أمته تتطلب جهوداً ضخمة لإنقاذهما من أوهاق التردّي والسقوط ، فإذا جعل هذا الأمر همه فإنه سيمضي شُعلة من النشاط لإصلاح أهله وأصدقائه وأحبابه ومجتمعه بقدر المستطاع ، ولن يجد وقتا للتهريج المقيت ، والضحك الكثير والاهتمامات التافهة .\n\n4- تجنب مخالطة الشخصيات الهزلية المعروفة بكثرة الإضحاك والتهريج ، والابتعاد عن المجالس التي تكون فيها ، مع محاولة النصح لهم ولمجالسيهم .\n\nومرت قبل قليل إشارة إلى أن بعض الدعاة قد يجعل الإضحاك وسيلة لكسب الناس ، حتى قال بعض العامة أين الشيخ الذي يضحك ؟ نريد الشيخ الذي يضحك وهذه دركة نربأ بالأمة أن تهوي فيها ، فإن دين الله عظيم متين : ( إنه لقول فصل وما هو بالهزل ) ( خذوا ما آتيناكم بقوة ) وفي الحديث : ( لو تعلمون ما أعلم ؟ لضحكتم قليلاً ولبكيتم كثيراً ، ولخرجتم إلى الصعدات تجأرون إلى الله ) لو أننا أدركنا حق الإدراك ماذا يراد منا ، وماذا أمامنا ، لما اكتحلت أجفاننا بنوم هنيء .\n\n5- أن يجتهد في رد الضحك ما استطاع عن نفسه وعن غيره فقد يجتمع المجلس مع القوم تعودوا أن يكون غالب وقتهم ضحكاً وقهقهة ، فعليه أولاً أن يكظم الضحك عن نفسه كما يرد التثاؤب ، وثانياً أن يرشد الحاضرين ويُعينهم على أنفسهم ، وهذا يحتاج إلى رجل جاد حازم لبق ، والناس ولله الحمد فيهم خير كثير ، واستعداداً للاستجابة لداعي الإصلاح والتقويم ، وهذا الإرشاد يمكن أن تُسلك إليه سبل مختلفة : كأن تذكر لهم مساوئ الضحك والإضحاك ، مثل أنه يقود إلى الكذب والاختلاق ، حيث يضطر \"المهرج\" إذا لم يجد قصة أو حادثة حقيقة إلى صناعة قصص من نسج الخيال ، ليجعلها مادة للإضحاك ، وهذا الشخص قد توعده النبي صلى الله عليه وسلم فقال : ( ويل للذي يحدث فيكذب ليضحك القوم .. ويل له ، ويل له ) صحيح الجامع 7136 . كما أن من مساوئه أنه يؤدي إلى اهتزاز الشخصية وسقوطها من الأعين ، فإن مُضحك القوم وإن ظهر له أنه ذو مكانة بينهم ليس إلا محتقراً لديهم ، ولا يقدرونه ولا يوقرونه ، وقل مثل ذلك في الذي لا تراه إلا مغرقاً من الضحك .\n\n6- تغيير الموضوع الذي قاد إلى الضحك إلى موضوع آخر مفيد ، فإذا رأيت أن الحاضرين قد تجاوزوا حدّ الاعتدال في الضحك ، وأسلموا قيادهم لدواعيه ، فتسلل إلى قلوبهم بالأسلوب المناسب ، لنقلهم إلى عالم الجد واستثمار الوقت ؛ بقراءة في كتاب نافع ، أو بطرح موضوع مهم للنقاش وإبداء الآراء ، أو دعوة للاتفاق على عمل إصلاحي خيري ، أو غير هذا أو ذاك من الأمور التي يحبها الله ويرضاها .\n\n7- فإذا بلغ السيل الزبى ، وجاوز الأمر حده ، بأن أبى الجالسون إلا الإغراق في الضحك ، والمضي في طريق الغفلة ، فإن آخر العلاج الكي ، قم من المجلس وفارقه ، حماية لنفسك ، ووقاية لقلبك من الفساد ، بعد أن أديت ما عليك من واجب التوجيه والنصح ، ( ولا تزر وازرة وزر أخرى )\n\nالوساوس الشيطانية\n\nوهذا سائل يقول :\n\nإنني أشكو من كثرة الوساوس المتعلقة بذات الله عز وجل ، تطوف بخاطري أفكار لا أستطيع أن أذكرها ، لأنها لا تليق بالله سبحانه ولكني أعاني من ترددها على ذهني كثيراً ، في الصلاة وخارج الصلاة ، حتى شككت في إيماني ، وارتبت هل أنا مسلم أو لا ، فما علاج هذه المصيبة ؟ .\n\nالجواب : الحمد لله حمداً كثيراً وبعد :\n\nفقد وردت عن النبي صلى الله عليه وسلم جملة أحاديث فيها حل هذه المشكلة ، وعلاج هذه الشكوى ولله الحمد :\n\nيقول الرسول صلى الله عليه وسلم : ( إن الشيطان يأتي أحدكم فيقول فمن خلق الله فإذا وجد أحدكم ذلك فليقل آمنت بالله ورسله فإن ذلك يذهب عنه ) صحيح الجامع 1657 . وقال رسول الله صلى الله عليه وسلم : ( إن الشيطان يأتي أحدكم فيقول : من خلق السماء ؟ فيقول : الله ، فيقول : من خلق الأرض ؟ فيقول : الله ، فيقول : من خلق الله ؟ فإذا وجد ذلك أحدكم فليقل : آمنت بالله ورسوله ) صحيح الجامع 1656 .\n\nوقال صلى الله عليه وسلم : ( من وجد من هذا الوسواس ، فليقل : آمنت بالله ورسوله ثلاثاً فإن ذلك يذهب عنه ) صحيح الجامع 6587 .\n\nوقال عليه الصلاة والسلام : ( يأتي الشيطان أحدكم ، فيقول : من خلق كذا ؟ من خلق كذا ؟ حتى يقول : من خلق ربك ؟ فإذا بلغه فليستعذ بالله ولينته ) صحيح الجامع 7993 .\n\nوقال صلى الله عليه وسلم : ( يوشك الناس يتساءلون ، حتى يقول قائلهم : هذا الله خلق الخلق ، فمن خلق الله ؟ فإذا قالوا ذلك ؛ فقولوا : الله أحد ، الله الصمد ، لم يلد ولم يولد ، ولم يكن له كفواً أحد ثم ليتفل عن يساره ثلاثاً ، وليستعذ من الشيطان ) صحيح الجامع 8182 .\n\nوقال صلى الله عليه وسلم : ( تفكروا في آلاء الله ، ولا تفكروا في الله ) صحيح الجامع 2975 . وقال صلى الله عليه وسلم : ( تفكروا في خلق الله ، ولا تفكروا في الله ) صحيح الجامع 2976 .\n\nمن هذه النصوص نستطيع أن نستخلص ست وسائل للتغلب على هذه الوساوس والأفكار :\n\n1- أن يقول المرء إذا انتابته هذه الخواطر : آمنت بالله ورسوله .\n\n2- أن يستعيذ بالله من الشيطان الرجيم ، فيقول مثلاً : ( أعوذ بالله السميع العليم من الشيطان الرجيم ، من همزه ونفخه ونفثه ) .\n\n3- أن يتفل عن يساره ثلاثاً .\n\n4- أن ينتهي عما هو فيه ، كما قال صلى الله عليه وسلم : \" ولينته \" ، وهذه وسيلة مهمة ؛ فإن الاستطراد مع الشيطان في هذه الوساوس يزيد نارها اشتعالاً وضراماً ، والواجب أن يقطع المسلم هذه الخواطر بقدر المستطاع ، وأن يشغل ذهنه بالمفيد النافع .\n\n5- أن يقرأ سورة الإخلاص ( قل هو الله أحد ) فإن فيها ذكر صفات الرحمن ، ولذلك كانت تعدل ثلث القرآن ، وقراءة هذه السورة العظيمة وتدبرها كفيل بقطع هذه الوساوس .\n\n6- أن يتفكر الإنسان في خلق الله ، وفي نعم الله ، ولا يتفكر في ذات الله ، لأنه لن يصل بعقله القاصر إلى تصور ذات الله ، قال تعالى : ( ولا يحيطون به علماً )\n\nالسهر\n\nوهذه شكوى من مشكلة السهر ، وعدة أسئلة تدعو إلى حل هذه المشكلة ، فإن كثيراً من الناس يضيعون أوقاتاً طويلة جداً في السهر .\n\nوالجواب : إن السهر ليس نوعاً واحداً ، وإنما ينقسم إلى ثلاثة أقسام :\n\nالقسم الأول : السهر في طاعة الله تعالى وهو سهر محمود ، ومنه السهر في مصالح المسلمين العامة ، كالجهاد والرباط في الثغور ، ومنه السهر في إحياء الليل بالقيام وتلاوة القرآن : ( كانوا قليلاً من الليل ما يهجعون ، وبالأسحار هم يستغفرون )\n\nولا ننسى في هذا المقام الصحابي الجليل الذي كان يحرس المسلمين ليلاً ، ويقضي وقت الحراسة في الصلاة ، فرُمي بسهم من المشركين ، فأصابه السهم ، فأخذ دمه يسيل ، وهو مع ذلك ماض في صلاته يتلذذ بمناجاة ربه الكريم .\n\nوورد عن بعض أهل العلم أنهم تذاكروا الحديث حتى طلع الفجر ولقد كان الدعاة المخلصون ولا زالوا يسهرون الليل في مناقشة الأمور التي تؤرق الغيورين على الأمة ، وتقض مضاجعهم ، وتطرد الوسن عن عيونهم ، ومن ذلك مثلاً ما كان يجري بين الشيخين : عبد الحميد بن باديس والبشير الإبراهيمي ، مؤسس جمعية العلماء المسلمين بالجزائر ، فقد كانا في فترة وجودهما في المدينة يسهران الليل كله إلى الفجر ، يناقشان أوضاع الأمة الإسلامية ، وما تردت إليه من البدع والخرافات والتخلف ، ويخططان لانتشال المجتمع الجزائري من هذا التردي .\n\nهذا النوع من السهر سهر محمود كله ، إذا لم يؤد إلى تضييع مصلحة راجحة أو واجب شرعي أعلى منه ، فإن بعض الناس قد يسهرون في أمر شرعي ، ثم تفوتهم صلاة الفجر ، وهذا خطأ وخلل .\n\nالقسم الثاني : السهر المباح : وهو ما كان على أمر مباح ، شريطة ألا يؤدي إلى تضيع واجب ، فمن ذلك مثلاً محادثة المسافرين لبعضهم لتهوين مشقة السفر على أنفسهم ، فقد كان النبي صلى الله عليه وسلم يتكلم مع بعض نسائه ، يؤانسها وهو في طريق سفر .\n\nومنه مسامرة الضيف ومؤانسته بالحديث .\n\nومنه سهر كثير من الناس اليوم في أعمالهم الليلة ، في هذه النوبات التي أوجدتها الأحوال المادية ولا ريب أن بعض مصالح المسلمين تقتضي أن يكون هناك من يعمل ليلاً ، كالعمل في الأمن ، والمستشفيات ، والمطارات ، والكهرباء ، وغير ذلك .\n\nالقسم الثالث : السهر في معصية الله عز وجل كالسهر في مشاهدة الأفلام ، والألعاب المحرمة كلعب الورق ، أو في أكل لحوم الناس بالغيبة والشتائم والبهتان وما شابه ذلك من أنواع المعاصي .\n\nوهذا السهر محرم ، يأثم أصحابه ويستحقون العقوبة من الله ، وقد كثروا في هذا الزمان ؛ لأسباب بعضها مذكور في قول الشاعر :\n\nإن الشباب والفراغ والجدَه مفسدة للمرء أيّ مفسده\n\nهذه هي أقسام السهر الثلاثة ، فيجب أن نفرق بين كل قسم والآخر .\n\nوفي زماننا هذا انتشر السهر لأسباب منها :\n\n1- السهر للمصالح الدنيوية ، مثل سهر بعض التجار في تدبير أمور تجارتهم ، وسهر بعض الطلاب في مذاكرة المقررات الدراسية ، وينبغي لهؤلاء ومن شاكلهم أن يجتهدوا في ترتيب أوقاتهم ترتيباً يُغنيهم عن السهر المؤدي إلى المفاسد .\n\n2- طبيعة العصر الحاضر التي غيرت الأوضاع الاجتماعية ، فلئن كان القدماء يشرعون في الهدوء والهجعة منذ حلول الظلام ، فإن وجود الكهرباء في عصرنا يحمل الناس على أن يمارسوا كثيراً من الأنشطة والأعمال والعلاقات التي لم يكونوا ليمارسوها في الظلام ، حتى لقد أصبح ليل بعض الناس كنهارهم .\n\n3- انصراف كثير من الناس إلى ما يبث من برامج وفنون في وسائل الإعلام المختلفة : من إذاعة وتلفاز ، وما يسمى الفيديو وغيره .\n\n4- جعل أكثر الناس زياراتهم وبرامجهم وعلاقاتهم العائلية وغير العائلية في الليل بسبب طبيعة الأعمال والدراسة ، فأصبحت تجد من النادر أن يزورك أحد في النهار ، إلا في عطلة الأسبوع ، وحتى مجالس العلم صار كثير منها يقام بعد صلاة العشاء .\n\n5- انهماك بعض الناس في الثرثرة والأحاديث المتداعية الطويلة ، وربما أزعجوا الآخرين بثرثرتهم وضحكاتهم ، ولعل انتشار هذه الظاهرة في أوساط الطلاب في الإسكانات الجامعية أكثر وضوحاً ، حيث يقوم بعض الضيوف الثقلاء بزيارتهم في سكنهم ، ويمضون معهم الليل في القيل والقال ، ويلحقون الضرر بأنفسهم وبغيرهم ، ثم يضيعون كثيراً من الواجبات .\n\n6- الأرق : والأرق يسببه في كثير من الأحيان مقارفة المعاصي والبعد عن الله تعالى ، فإن البعيد عن ربه لا يمكن أن يذوق الطمأنينة والأنس ، وإنما هو في قلق دائم ووحشة واضطراب .\n\nكما أن للمشكلات العائلية والمادية والدراسية والعملية وغيرها أثراً بارزاً في إحداث القلق والأرق لدى الشخص حتى تنجلي أسبابها .\n\nعلى أننا لا ننكر أن هناك من يحرمه الأرق من لذيذ الكرى بسبب خوفه من الله ، وحرصه على صلاح أمته الأسيرة .\n\nوبعد استعراض أقسام السهر وأبرز أسبابه ، نتجه لبيان الأسباب المعينة على علاج هذه الشكوى التي أصبحت وباء فاشياً .\n\nوعلاجها من الناحية العلمية التأملية : أن يتفكر المرء في ما يترتب على السهر من الأضرار الجسمية ، وتفويت المصالح العظيمة ، فمن ذلك :\n\n1- تضييع الواجبات الشرعية ، مثل تضييع صلاة الفجر كما أسلفنا إما بالتخلف عن الجماعة ، أو بقضائها في غير وقتها ، أو بأدائها مع الجماعة لكن دون خشوع وإحساس بسبب الإعياء الشديد الذي يجعله يصارع النعاس ولا يفقه من صلاته شيئاً ، فلا يدري ما قرأ الإمام ، ولا في أي ركعة هو ، ولا يتدبر ما يقوله في سجوده وركوعه وقيامه وقعوده ، ولذلك نهى رسول صلى الله عليه وسلم عن الحديث بعد صلاة العشاء .\n\n2- الأضرار الجسدية : ذلك أن جعل الليل للحركة والنهار للسكون مصادم للطبيعة التي خلقها الله في الأرض والنفوس : ( وجعلنا الليل لباساً وجعلنا النهار معاشاً ) ( قل أرأيتم إن جعل الله عليكم الليل سرمداً إلى يوم القيامة من إله غير الله يأتيكم بضياء ) ( قل أرأيتم إن جعل الله عليكم النهار سرمداً إلى يوم القيامة من إله غير الله يأتيكم بليل تسكنون فيه … )\n\nولهذا فإننا نجد القوم الذين تنكبوا الصراط ، وخالفوا الفطرة ، في حالة صحية سيئة مضطربة ، وإن نوم ساعة من الليل قد يعدل نوم ضعفها في غيره ، كما هو مجرب ومشاهد .\n\n3- تقصير كثير من الموظفين في أعمالهم ، بحيث يأتي الموظف إلى عمله منهكاً متأخراً ، فيكون أداؤه ضعيفاً ، وتعامله مع المراجعين سيئاً ، وربما كان في بعض راتبه شبهة بسبب تقصيره في عمله .\n\nوقل مثل ذلك في شأن الطلاب الذين يسهرون ، ثم يأتون للمدرسة أو الجامعة متأخرين ، وقد ضربوا بالمحاضرات الأولى عرض الحائط ، ثم يجلس أحدهم كرسياً على كرسي ، لا يستوعب معلومة ، ولا ينتبه لشرح .\n\n4- أنه يؤدي إلى النوم في غير وقت النوم ، فينام السهران مثلاً بعد العصر ، والنوم بعد العصر لغير الحاجة كرهه السلف ، أما الحاجة فلا بأس به . ثم إن هذا يسبب صداعاً وتفويتاً لوقت حيوي من اليوم .\n\n5- أنه يعيق عن بعض العبادات التطوعية ، فإحياء الثلث الآخر من الليل مثلاً ، كيف يستطيعه السهران ؟! والتسحر لصيام التطوع ، كيف يطيق الاستيقاظ له ؟! ولا شك أن الإعياء والإجهاد سيثنيه عن النهوض ، فيفوت على نفسه خيراً كثيراً .\n\n6- فوات بركة البكور في أول النهار ، فإن الذين يسهرون ينامون بعد صلاة الفجر ، فيحرمون أنفسهم من الوقت الذي قال فيه النبي صلى الله عليه وسلم : ( بورك لأمتي في بكورها ) صحيح الجامع 2841 . ولا يقدرون على المكث في المسجد إلى طلوع الشمس لذكر الله ، ولا يخرجون إلى أرزاقهم مبكرين في وقت البركة والفضيلة ، وقد عم ذلك فينا ، حتى أصبحنا نرى من النادر أن يفتح تاجر متجره في وقت مبكر مثلاً .\n\nإذا علم العاقل بهذه الأضرار الناجمة عن السهر ، وبفداحة الخسارة التي يمنى بها من جرائه ، فلا ريب أنه سيسعى سعياً حثيثاً لتصحيح وضعه ، واستدراك ما فاته ، وبذلك يكون قد وضع رجله في أول طريق العلاج .\n\nوهذه إشارات إلى جوانب عملية في حل المشكلة يسترشد بها من يريد الوصول إلى ذلك العلاج :\n\n1- بذل الوسع في تعويد النفس على النوم المبكر ، فإن السهر في الأصل عادة ، فإذا انبرى المرء لجهاد نفسه بحزم وبتصميم فإنه ينتصر عليها بإذن الله في بضعة أيام ويسير في ركاب المبكرين في النوم .\n\n2- الزواج فإن كثيراً من الشباب العزاب غير منضبطين في حياتهم ، بل يسهرون معاً ، ويشجع بعضهم بعضاً على السهر ، إذ ليس وراءهم أولاد ولا زوجات ، أما المتزوج فإنه يشعر أن في عنقه مسؤولية زوجته وأولاده ، فيحرص على العودة إليهم مبكراً لئلا يقلقوا ، أو يخافوا أو يحتاجوا إليه في هجعة الليل ، وهو ليس في البيت ، ومن جرب عرف .\n\n3- تنمية الإحساس بالمسؤولية في شتى المجالات التي تعينه ؛ فإن المرء يحس أن على كاهله حملاً لابد أن يؤديه ، لا يمكن أن يهدر وقته ويفرط فيه ، في حين نجد غير المبالي يبدد كنوز الأوقات في سفاسف الأمور ، ولا يقدرها قدرها .\n\n4- تعويض الحاجة إلى النوم بالقيلولة ، بدلاً من النوم في غير أوقات النوم ، فإن النوم بعد العصر أو قبل العشاء مضر كما أسلفنا وقد أوصى عليه الصلاة أمته بقوله : ( قيلوا فإن الشياطين لا تقيل ) صحيح الجامع 4431 هذه بعض الوسائل العملية لعلاج مشكلة السهر ، والله الهادي إلى سواء السبيل .\n\nسرعة الغضب\n\nوهذه شكوى من شخص يقول : إنني شديد الانفعال ، سريع الغضب ، وإذا حصل لي استفزاز ، فسرعان ما أثور فأكسر وأشتم وألعن وأرمي بالطلاق وقد سببت لي هذه المشكلة حرجاً كبيراً ، وكرهني أكثر الناس ، حتى زوجتي وأولادي وأعز أصدقائي ، فماذا أفعل للتخلص من هذا الداء الوبيل وإطفاء هذه النار الشيطانية ؟ .\n\nالجواب : الغضب نزعة من نزعات الشيطان ، يقع بسببه من السيئات والمصائب ما لا يعلمه إلا الله ، ولذلك جاء في الشريعة ذكر واسع لهذا الخلق الذميم ، وورد في السنة النبوية علاجات للتخلص من هذا الداء وللحد من آثاره ، فمن ذلك :\n\n1- الاستعاذة بالله من الشيطان : عن سليمان بن صرد قال : كنت جالساً مع النبي صلى الله عليه وسلم ورجلان يستبان ، فأحدهما احمر وجهه وانتفخت أوداجه ( عروق من العنق ) فقال النبي صلى الله عليه وسلم : ( إني لأعلم كلمة لو قالها ذهب عنه ما يجد ، لو قال أعوذ بالله من الشيطان ذهب عنه ما يجد ) . رواه البخاري ، الفتح 6/377 . وقال صلى الله عليه وسلم : ( إذا غضب الرجل فقال أعوذ بالله ، سكن غضبه ) صحيح الجامع الصغير رقم 695 .\n\n2- السكوت : قال رسول صلى الله عليه وسلم : ( إذا غضب أحدكم فليسكت ) رواه الإمام أحمد المسند 1/239 ، وفي صحيح الجامع 693 ، 4027 . وذلك أن الغضبان يخرج عن طوره وشعوره غالباً فيتلفظ بكلمات قد يكون فيها كفر والعياذ بالله أو لعن أو طلاق يهدم بيته ، أو سب وشتم يجلب له عداوة الآخرين ، وبالجملة فالسكوت هو الحل لتلافي كل ذلك .\n\n3- السكون : قال رسول الله صلى الله عليه وسلم : ( إذا غضب أحدكم وهو قائم فليجلس ، فإن ذهب عنه الغضب وإلا فليضطجع ) .\n\nوراوي هذا الحديث أبو ذر رضي الله عنه ، حدثت له في ذلك قصة : فقد كان يسقي على حوض له فجاء قوم فقال : أيكم يورد على أبي ذر ويحتسب شعرات من رأسه ؟ فقال رجل أنا فجاء الرجل فأورد عليه الحوض فدقه \" أي كسره أو حطمه والمراد أن أبا ذر كان يتوقع من الرجل المساعدة في سقي الإبل من الحوض فإذا بالرجل يسيء في هدم الحوض \" وكان أبو ذر قائماً فجلس ثم اضطجع فقيل له : يا أبا ذر لم جلست ثم اضطجعت ؟ قال فقال : إن رسول الله صلى الله عليه وسلم .. وذكر الحديث \" الحديث بقصته في مسند أحمد 5/152 وانظر صحيح الجامع رقم 694 \" . وفي رواية كان أبو ذر يسقي على حوض فأغضبه رجل فقعد .. فيض القدير المناوي 1/408 .\n\nومن فوائد هذا التوجيه النبوي منع الغاضب من التصرفات الهوجاء لأنه قد يضرب أو يؤذي بل قد يقتل كما سيرد بعد قليل وربما أتلف مالاً ونحوه ، ولأجل ذلك إذا قعد كان أبعد عن الهيجان والثوران ، وإذا اضطجع صار أبعد ما يمكن عن التصرفات الطائشة والأفعال المؤذية ، قال العلامة الخطابي رحمه الله في شرحه على أبي داود : ( القائم متهيئ للحركة والبطش والقاعد دونه في هذا المعنى ، والمضطجع ممنوع منهما ، فيشبه أن يكون النبي صلى الله عليه وسلم إنما أمره بالقعود والاضطجاع لئلا يبدر منه في حال قيامه وقعوده بادرة يندم عليها فيما بعد ) . والله أعلم سنن أبي داود ، ومعه معالم السنن 5/141 .\n\n4- حفظ وصية رسول الله صلى الله عليه وسلم : عن أبي هريرة رضي الله عنه أن رجلاً قال للنبي صلى الله عليه وسلم أوصني قال : لا تغضب ، فردد ذلك مراراً ، قال : لا تغضب رواه البخاري فتح الباري 10/465 .\n\nوفي رواية قال الرجل : ففكرت حين قال النبي صلى الله عليه وسلم ما قال ، فإذا الغضب يجمع الشر كله . مسند أحمد 5/373\n\n5- لا تغضب ولك الجنة حديث صحيح : صحيح الجامع 7374 ، وعزاه ابن حجر إلى الطبراني ، انظر الفتح 4/465\n\nإن تذكر ما أعد الله للمتقين الذين يتجنبون أسباب الغضب ويجاهدون أنفسهم في كبته ورده لهو من أعظم ما يعين على إطفاء نار الغضب ، ومما ورد الأجر العظيم في ذلك قوله صلى الله عليه وسلم : ( ومن كظم غيظاً ، ولو شاء أن يمضيه أمضاه ، ملأ الله قلبه رضاً يوم القيامة ) رواه الطبراني 12/453 وهو في صحيح الجامع 176 . وأجر عظيم آخر في قوله صلى الله عليه وسلم : ( من كظم غيظاً وهو قادر على أن يُنفذه ، دعاه الله عز وجل على رؤوس الخلائق يوم القيامة حتى يخيره من الحور العين ما شاء ) رواه أبو داود 4777 وغيره ، وحسنه في صحيح الجامع 6518 .\n\n6- معرفة الرتبة العالية والميزة المتقدمة لمن ملك نفسه : قال رسول الله صلى الله عليه وسلم : ( ليس الشديد بالصرعة ، إنما الشديد الذي يملك نفسه عند الغضب ) رواه أحمد 2/236 والحديث متفق عليه وكلما انفعلت النفس واشتد الأمر كان كظم الغيظ أعلى في الرتبة ، قال عليه الصلاة والسلام : ( الصرُّعة كل الصرعة الذي يغضب فيشتد غضبه ويحمر وجهه ، ويقشعر شعره فيصرع غضبه ) رواه الإمام أحمد 5/367 ، وحسنه في صحيح الجامع 3859 . وينتهز عليه الصلاة والسلام الفرصة في حادثة أمام الصحابة ليوضح هذا الأمر ، فعن أنس أن النبي صلى الله عليه وسلم مر بقوم يصطرعون ، فقال : ما هذا ؟ قالوا : فلان الصريع ما يصارع أحداً إلا صرعه قال : أفلا أدلكم على من هو أشد منه ، رجل ظلمه رجل فكظم غيظه فغلبه وغلب شيطانه وغلب شيطان صاحبه ) رواه البزار قال ابن حجر بإسناد حسن ، الفتح 10/519 .\n\n7- التأسي بهديه صلى الله عليه وسلم في الغضب :\n\nوهذه السمة من أخلاقه صلى الله عليه وسلم ، وهو أسوتنا وقدوتنا ، واضحة في أحاديث كثيرة ، ومن أبرزها : عن أنس رضي الله عنه قال : كنت أمشي مع رسول الله صلى الله عليه وسلم ، وعليه برد نجراني غليظ الحاشية ، فأدركه أعرابي فجبذه بردائه جبذة شديدة ، فنظرت إلى صفحة عاتق النبي صلى الله عليه وسلم \" أي ما بين العنق والكتف \" وقد أثرت بها حاشية البرد ، ثم قال : يا محمد مر لي من مال الله الذي عندك ، فالتفت إليه النبي صلى الله عليه وسلم فضحك ، ثم أمر له بعطاء رواه البزار قال ابن حجر بإسناد حسن ، الفتح 10/519 .\n\nومن التأسي بالنبي صلى الله عليه وسلم أن نجعل غضبنا لله ، وإذا انتهكت محارم الله ، وهذا هو الغضب المحمود فقد غضب صلى الله عليه وسلم لما أخبروه عن الإمام الذي يُنفر الناس من الصلاة بطول قراءته ، وغضب لما رأى في بيت عائشة ستراً فيه صور ذوات أرواح ، وغضب لما كلمه أسامة في شأن المخزومية التي سرقت ، وقال : أتشفع في حد من حدود الله ؟ وغضب لما سُئل عن أشياء كرهها ، وغير ذلك ، فكان غضبه صلى الله عليه وسلم لله وفي الله .\n\n8- معرفة أن رد الغضب من علامات المتقين :\n\nوهؤلاء الذين مدحهم الله في كتابه ، وأثنى عليهم رسوله صلى الله عليه وسلم ، وأعدت لهم جنات عرضها السماوات والأرض ، ومن صفات أنهم : ) ينفقون في السراء والضراء والكاظمين الغيظ والعافين عن الناس والله يحب المحسنين ) وهؤلاء الذين ذكر الله من حسن أخلاقهم وجميل صفاتهم وأفعالهم ، ما تشرئب الأعناق وتتطلع النفوس للحوق بهم ، ومن أخلاقهم أنهم : ( إذا ما غضبوا هم يغفرون ) .\n\n9- التذكر عند التذكير :\n\nالغضب أمر من طبيعة النفس يتفاوت فيه الناس ، وقد يكون من العسير على المرء أن لا يغضب ، لكن الصدِّيقين إذا غضبوا فذُكروا بالله ذكروا الله ووقفوا عند حدوده ، وهذا مثالهم .\n\nعن ابن عباس رضي الله عنهما أن رجلاً استأذن على عمر رضي الله عنه فأذن له ، فقال له : يا ابن الخطاب والله ما تعطينا الجزل \" العطاء الكثير \" ولا تحكم بيننا بالعدل فغضب عمر رضي الله عنه حتى هم أن يوقع به ، فقال الحر بن قيس ، وكان من جلساء عمر : يا أمير المؤمنين إن الله عز وجل قال لنبيه صلى الله عليه وسلم : ( خذ العفو وأمر بالعرف وأعرض عن الجاهلين ) وإن هذا من الجاهلين ، فو الله ما جاوزها عمر رضي الله عنه حين تلاها عليه ، وكان وقافاً عند كتاب الله عز وجل رواه البخاري الفتح 8/304 . فهكذا يكون المسلم ، وليس مثل ذلك المنافق الخبيث الذي لما غضب أخبروه بحديث النبي صلى الله عليه وسلم وقال له أحد الصحابة تعوذ بالله من الشيطان ، فقال لمن ذكره : أترى بي بأس أمجنون أنا ؟ اذهب رواه البخاري فتح 1/465 نعوذ بالله من الخذلان .\n\n10- معرفة مساويء الغضب :\n\nوهي كثيرة مجملها الإضرار بالنفس والآخرين ، فينطلق اللسان بالشتم والسب والفحش وتنطلق اليد بالبطش بغير حساب ، وقد يصل الأمر إلى القتل ، وهذه قصة فيها عبرة .\n\nعن علقمة بن وائل أن أباه رضي الله عنه حدثه قال : إني لقاعد مع النبي صلى الله عليه وسلم إذ جاء رجل يقود آخر بنسعة \" حبل مضفور \" فقال : يا رسول الله هذا قتل أخي ، فقال رسول الله صلى الله عليه وسلم أقتلته ؟ قال : نعم قتلته ، قال : وكيف قتلته ، قال : كنت أنا وهو نتخبط ( نضرب الشجر ليسقط ورقه من أجل العلف ) من شجرة ، فسبني فأغضبني فضربته بالفأس على قرنه ( جانب الرأس ) فقتلته .. إلى آخر القصة . رواه مسلم في صحيحه 1307 .\n\nوقد يحصل أدنى من هذا فيكسر ويجرح ، فإذا هرب المغضوب عليه عاد الغاضب على نفسه ، فربما مزق ثوبه ، أو لطم خده ، وربما سقط صريعاً أو أغمي عليه ، وكذلك قد يكسر الأواني ويحطم المتاع .\n\nومن أعظم الأمور السيئة التي تنتج عن الغضب وتسبب الويلات الاجتماعية وانفصام عرى الأسرة وتحطم كيانها ، هو الطلاق ، واسأل أكثر الذين يطلقون نساءهم كيف طلقوا ومتى ، فسينبئونك : لقد كانت لحظة غضب .\n\nفينتج عن ذلك تشريد الأولاد ، والندم والخيبة ، والعيش المر ، وكله بسبب الغضب ، ولو أنهم ذكروا الله ورجعوا إلى أنفسهم ، وكظموا غيظهم واستعاذوا بالله من الشيطان ما وقع الذي وقع ولكن مخالفة الشريعة لا تنتج إلا الخسار .\n\nوما يحدث من الأضرار الجسدية بسبب الغضب أمر عظيم كما يصف الأطباء كتجلط الدم ، وارتفاع الضغط ، وزيادة ضربات القلب ، وتسارع معدل التنفس ، وهذا قد يؤدي إلى سكتة مميتة أو مرض السكري وغيره ، نسأل الله العافية .\n\n11- تأمل الغاضب نفسه لحظة الغضب :\n\nلو قدر لغاضب أن ينظر إلى صورته في المرأة حين غضبه لكره نفسه ومنظره ، فلو رأى تغير لونه ، وشدة رعدته ، وارتجاف أطرافه ، وتغير خلقته ، وانقلاب سحنته ، واحمرار وجهه ، وجحوظ عينيه وخروج حركاته عن الترتيب وأنه يتصرف مثل المجانين لأنف من نفسه ، واشمأز من هيئته ، ومعلوم أن قبح الباطن أعظم من قبح الظاهر ، فما أفرح الشيطان بشخص هذا حاله ! نعوذ بالله من الشيطان والخذلان .\n\n12- الدعاء :\n\nهذا سلاح المؤمن دائماً يطلب من ربه أن يخلصه من الشرور والآفات والأخلاق الرديئة ، ويتعوذ بالله أن يتردى في هاوية الكفر أو الظلم بسبب الغضب ، ولأن من الثلاث المنجيات : العدل في الرضا والغضب صحيح الجامع 3039 كان من دعائه عليه الصلاة والسلام : ( اللهم بعلمك الغيب وقدرتك على الخلق أحيني ما علمت الحياة خيراً لي ، وتوفني إذا علمت الوفاة خيراً لي ، اللهم وأسألك خشيتك في الغيب والشهادة ، وأسألك كلمة الإخلاص في الرضا والغضب ، وأسألك القصد في الفقر والغنى وأسألك نعيماً لا ينفد ، وقرة عين لا تنقطع ، وأسألك الرضا بالقضاء ، وأسألك برد العيش بعد الموت ، وأسألك لذة النظر إلى وجهك والشوق إلى لقائك ، في غير ضراء مضرة ولا فتنة مضلة ، اللهم زينا بزينة الإيمان واجعلنا هداة مهتدين ) . رواه النسائي في السنن 3/55 والحاكم وهو في صحيح الجامع 1301 . والحمد لله رب العالمين .\n\nموقع الشيخ المنجد \n\nhttp://www.islam-qa.com\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"شكاوى وحلول","ar":"شكاوى وحلول"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.421237","updatedAt":"2025-02-04T13:31:09.421240","createdBy":null,"isPromoted":false,"id":"398"}