{"type":{"type":"article","data":{"item":{"id":"464","title":"عمر المختار","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- فترة الذل والهوان. 2- دور العلماء في قيادة الحركات الإصلاحية. 3- نشأة الشيخ عمر المختار. 4- رحلات الشيخ عمر المختار ونشاطاته العلمية. 5- غارة إيطاليا على ليبيا. 6- جهاد السنوسيين. 7- تولي عمر المختار قيادة الجيوش. 8- بلاء عمر المختار الحسن في ميدان الجهاد. 9- مكر الطليان واعتداءاتهم السافرة. 10- أسر الشيخ عمر المختار. 11- كلمات خالدة. 12- استشهاد الشيخ عمر المختار. 13- العبرة من سيرة المختار وجهاده.\n\n \nالخطبة الأولى\n\nأما بعد: إن الأمة الإسلامية أيها الأخوة، كما هو معلوم لديكم، مرت بفترات ضعف وذلة لأعدائها. وهذا أمر ليس بغريب. فإن أية حضارة أو أية أمة، لها فترات تكون فيها قوية متينة متمكنة، وفترات ضعف وذلة وخور. ولا شك بأن الأمة الإسلامية الآن تعيش في فترة الضعف والذلة، إذا لم يكن أكبر الضعف والذلة لأعدائها. وقد تكالب أكلة القصعة عليها، ((يوشك أن تداعى عليكم الأمم، كما تداعى الأكلة إلى قصعتها))، قالوا: أمن قلة نحن يومئذٍ يا رسول الله؟ قال: ((لا، إنكم يومئذٍ كثير، ولكنكم غثاء كغثاء السيل)).\nعباد الله، إن الحقيقة التي نريد أن نصل إليها في هذه الخطبة، بعد توفيق الله عز وجل ومنه وكرمه أن انتقال الأمة من حال الضعف إلى حال القوة، ومن تمكن الأعداء منها إلى تمكنها هي من أعدائها، وأن يحدث انتعاش ووعي على كافة المستويات، وأن يعي المجتمع أو الشعب الواقع الذي كان يعيش فيه، والواقع الذي لابد أن يصل إليه، إن هذه النقلة والتي نسميها بعبارة أخرى، الحركات الإصلاحية. لابد أن يتقدمها ويحركها ويوجهها العلماء، وبعبارة أخرى أيها الأخوة، إن علماء أية أمة، وعلماء أي مجتمع، لابد أن يكونوا هم في مقدمة الناس، يوجهونهم ويرشدونهم، ويبثون الوعي فيهم، ولا يمكن لأي مجتمع ولا لأي واقع، أن يتخلص من سيطرة أعدائه عليه، وأن يحصل إصلاح عام بين الناس، إذا تخلى العلماء وأصحاب الرأي والفكر عن دورهم. إذًا أيها الأخوة، لابد للحركات الإصلاحية أن يقودها العلماء العاملون.\nولو تأملنا، في تاريخ عالمنا الإسلامي لرأينا أن حركات الإصلاح التي قامت، كان وراءها العلماء الأفاضل المخلصون، خصوصًا الدول الإسلامية، التي وقعت في فترة من فتراتها تحت ظل الاستعمار الغربي، تجد أن الذي قاوم الاستعمار، وأن الذي أيقظ وألهب روح الجهاد وتحرير البلاد هم العلماء العاملون.\nأيها المسلمون: لنتعرف في هذه الجمعة، على أحد هؤلاء العلماء، وعلى الجهاد الذي بذله في وجه الاستعمار في بلاده، فإن في معرفة سيرة هؤلاء ودراسة الأوضاع والأحوال التي مرت ببلادهم لعبرة وعظة، وفيها من الدروس والفوائد الشيء الكثير.\nشخصية هذه الحركة الإصلاحية هو العالم الشيخ/ عمر المختار. وهذه الحركة قامت في بلاد المغرب على أرض ليبيا، ولنستعرض معكم أيها الأخوة كتب التاريخ، ولنقلب صفحاته لنتعرف على تلك الحركة الإصلاحية، ولنتعرف على ذلك الشيخ الفاضل.\n ولد عمر المختار من أبوين مؤمنين صالحين عام 1858م أي قبل (134) سنة في بلدة البطنان ببرقة، ووالده السيد مختار عمر من قبيلة المنفة في بادية برقة، وقد توفي والده في طريقه إلى مكة لأداء فريضة الحج.\nوهذه أول بادرة جديرة بالالتفات إلى حياة عمر المختار الذي ذاق مرارة اليتم في صغره، فكان هذا هو أول الخير في قلب البطل، ذلك أنه يتيم منكسر، والقلب المنكسر يشعر بآلام الناس، فإذا صادف مثل هذا القلب الإيمان ودخله حب الله وتغلغل فيه، تحول إلى قلب نوراني رحيم يلجأ إلى الله القوي المتين في كل أمره، ويحنو دائمًا على الضعفاء والمساكين. ثم ذهب عمر إلى الجغبوب وهي منطقة عندهم لإتمام دراسته وبقي بها ثمانية أعوام، وأظهر من الصفات الخلقية السامية ما حبّب فيه شيوخ السنوسية.\nوالسنوسية، دعوة إسلامية أسسها الشيخ العالم المجاهد محمد بن علي السنوسي في تلك البلاد. أحبه شيوخ السنوسية وزعماءها فتمتع بعطفهم ونال ثقتهم حتى إن السيد محمد المهدي السنوسي عند انتقاله من جغبوب إلى الكفرة عام 1895م اصطحب عمر المختار معه.\nوفي عام 1897م عيّنه السيد المهدي شيخًا لزواية القصور بالجبل الأخضر قرب المرج. وكان يقطن بهذه الزاوية، وحولها قبيلة العبيد، وهم أناس عرفوا بشدة المراس وقوة الشكيمة، وقد اختاره السيد المهدي لهذه الزاوية حتى يسوس شئونهم باللين تارة وبالعنف تارة أخرى، وحقق المختار ما عقده السيد المهدي على إدارته الحازمة من آمال.\nوعندما قرر السيد المهدي الانتقال إلى السودان الغربي سنة 1312هـ كان المختار في طليعة من ذهبوا معه، وذلك حتى يسهم بنصيب في القتال الذي نشب وقتذاك بين السنوسية والفرنسيين في المناطق الجنوبية وحول واداي.\nوأقام المختار في \"قرو\" مدة من الزمن، ثم عينه السيد المهدي شيخًا لزاوية \"عين كلك\" فاستمر المختار بالسودان الغربي وقتًا طويلاً نائبًا عن السيد المهدي، وكان يقوم بتعليم أبناء المسلمين وينشر الإسلام في هذه البقاع النائية، فالمختار داعية كبير، له أثر واضح في الدعوة إلى الإسلام تميز بالمحاورة والإقناع وحسن الإرشاد والتوجيه.. إنه أستاذ في هذا الفن.. أبت نفسه الكبيرة أن يكتم ما يعلم وأن يقعد مع القاعدين، فانطلق يبشر برسالة الإسلام، وينقل الناس من الضلالة إلى الهدى ومن الظلام إلى النور.\nوبعد وفاة السيد المهدي عام 1902م استدعي المختار إلى برقة وعُيّن مرة أخرى شيخًا لزاوية القصور، فبذل الهمة في حكم قبيلة العبيد وسياسة شئونها حتى سلس له قيادها، وكانت من أكبر القبائل عنادًا حيث عجزت السلطات الرسمية عن إخضاعها. ولهذا فقد شكرت الحكومة العثمانية للمختار هذا النجاح.. وهذه موهبة أخرى للعالم البطل، فقد كان موهوبًا بفطرته، حبته الأقدار موهبة الحكم والفصل بين الناس، والقدرة على الإدارة الحازمة.. فها هو يأتي إلى قبيلة عاتية، تحار فيها قوات الدولة، يأتيها الداعية القوي فتنقاد وتطيع وتمضي على نظام مكين، وما ذلك إلا لأن روح المختار روح قوية تؤثر سريعًا في كل من رآها أو خالطها أو عمل معها، وقد ظلت هذه الصفة فيه إلى آخر لحظة من حياته.\nأيها المسلمون، لما فاجأت إيطاليا الدولة العثمانية بإعلان الحرب عليها عام 1911م، وقام الأسطول الإيطالي بإطلاق قذائفه على موانئ طرابلس وبرقة.. وقع على السنوسي عبء الدفاع عن البلاد التي نشأت فيها دعوتهم، وكانت مقر إمارتهم. فاحتشدت جموعهم في ميادين القتال خصوصًا في برقة، وبدأ كفاح صارم استمر مدة ثلاثين عامًا تحمّل أثناءه السنوسيون أعظم تضحية قدمتها أمة في العصر الحديث من أجل المحافظة على بقائها.\nومنذ مجيء الطليان إلى برقة وطرابلس حتى وقت خروجهم منها مهزومين مقهورين خطّ السنوسيون قصة كفاحهم بدمائهم وأقاموا الدليل بعد الآخر على أن الشعوب التي تعتز بعقائدها وتاريخها لا يمكن فناؤها مهما تضافرت ضدها القوى المادية التي تعتمد على البندقية والمدفع وإزهاق الأرواح. وانتشر في طول البلاد وعرضها خبر اعتداءات الطليان على برقة وطرابلس، واستنفرالزعماء السنوسيون شيوخ الزوايا للجهاد.. فكان شيخ زاوية المرج أول من خرج بجيش لنجدة العثمانيين، فكان وصول هذه النجدة مثبتًا لأقدام العثمانيين الذين استطاعوا مع السنوسيين مقابلة الطليان ثم إرغامهم على التقهقر إلى بنغازي. وكان في مقدمة الذين خفّوا لنجدة العثمانيين والالتحام مع العدو في برقة السيد عمر المختار، فقد كان رحمه الله يزور شيوخ السنوسية بالكفرة، وفي أثناء رجوعه إلى زاوية القصور بلغه نبأ نزول الطليان في بنغازي، فلم يلبث بمجرد وصوله إلى القصور أن أمر قبيلة العبيد المنتسبة لزاوية القصور الاستعداد للحرب وخرج بنجدة كبيرة، ثم تبعه بقية شيوخ الزوايا، وتتابعت المعارك وطالت الحرب، واستمر السنوسيون يضيقون الخناق على العدو.. بيد أن الصعوبات الشديدة سرعان ما أحاطت بالمجاهدين من كل جانب لانقطاع الموارد عنهم من أسلحة وذخائر ومؤن.. فانسحب عزيز المصري قائد القوة العثمانية بكامل قواته وسلاحه، وبقيت البلاد خالية من وسائل الدفاع.\nوفي هذه الظروف الشديدة صمد السنوسيون في وجه الطليان، وتولى عمر المختار قيادة \"الجبل الأخضر\" ثم أُسندت إليه القيادة العامة للمجاهدين، ولم يتردّد هذا البطل المغوار في قبولها، فشكل جيشًا وطنيًا جعل من خطته التزام الدفاع والتربص بالعدو، حتى إذا خرج الطليان من مراكزهم انقض المجاهدون عليهم فأوقعوا بهم شر مقتلة وغنموا منهم أسلابًا كثيرة أمدتهم بأكثر الأسلحة والعتاد مما كانوا في حاجة ملحة إليه. وظل الحال على هذا النوال حتى نشبت الحرب العالمية الأولى عام 1914م. ولما ازدادت الأمور سوءًا بين الأمير السنوسي محمد إدريس المهدي وبين الحكومة الإيطالية الفاشستية، اضطر الأمير إلى مغادرة البلاد عام 1923م إلى مصر. وقبل أن يرتحل عن بلاده نظم خطة الجهاد، وعهد بالأعمال السياسية والعسكرية في برقة إلى السيد عمر المختار نائبًا عنه، كما نظم الجهاد في طرابلس وجعل القيادة العامة على الجميع للمختار.. إلا أن الأقدار أرادت أن يتوقف الجهاد بطرابلس. وكان ذلك معناه أن الثورة قد انتهت فعلاً وأن الأمر قد استتب للطليان في طرابلس أخيرًا، وأن برقة وحدها هي التي أصبحت تحمل على عاتقها عبء الجهاد منفردة ضد العدو.. فوقع بذلك العبء كله على السيد المختار، وكان البطل أهلاً لذلك.\nوأول الصعوبات التي قابلت المختار أن والي برقة الجديد أخذ يحل المعسكرات المختلفة في برقة عنوة، ثم قامت الحكومة باحتلال مقر الإمارة السنوسية، وإلغاء كل الاتفاقات التي أبرمتها إيطاليا مع السنوسية.. فانسحب المجاهدون إلى الجنوب، وشرعوا يوسعون دائرة عملياتهم حتى شملت منطقة الجبل الأخضر بأكملها. ووجد المختار ـ وقد استأنف الجهاد على نطاق واسع ـ أن من واجبه الاتصال بالأمير وإطلاعه على ما وقع من حوادث، وليتلقى منه التعليمات المفصلة بصدد الجهاد.. فسافر إلى مصر وقابل السيد إدريس ولقي كل إعزاز وتكريم.\nوعاد المختار من مصر إلى برقة عن طريق السلوم مزودًا بتعليمات الأمير لمواصلة الجهاد. فأعد الطليان كمينًا للقبض على المختار وصحبه، ولكن المختار صمد لهم وانقض هو وصحبه على القوة الإيطالية الغادرة وأبادوا أفرادها وتابعوا سيرهم إلى الجبل الأخضر. وبدأ كفاح جديد في عامي 1924م، 1925م، ووقعت معارك عدة، ولمع اسم المختار وسطع نجمه كقائد بارع يتقن أساليب الكرّ والفرّ ويتمتع بنفوذ عظيم، وأخذت القبائل العربية تنضم إلى صفوف المجاهدين. ولم يكن في استطاعة الطليان في هذه المرحلة أن يقوموا بنشاط حربي ملحوظ في منطقة الجبل الأخضر، فقصروا جهودهم على احتلال المركز السنوسي العتيد في الجغبوب، وأعدوا لهذا حملة عسكرية كبيرة من الجنود والسيارات المصفحة والمدافع الرشاشة.. وبسقوط مركز الجغبوب أضيفت متاعب جديدة للمختار الذي حمل على عاتقه العبء كاملاً.\nثم لجأ الطليان إلى محاولة بذر بذور الشقاق بين المجاهدين، وحاولوا استمالة السيد عمر المختار نفسه وعرضوا عليه عروضًا سخية من الأموال الطائلة، ومنّوه بالجاه العريض في ظل حياة رغدة ناعمة، ولكنهم لم يفلحوا. واستطاع الطليان بعد احتلال الجغبوب عام 1927م أن يقطعوا السبل بين المجاهدين في الجبل الأخضر وبرقة وبين مصر من الناحية الشرقية، وبين مراكز السنوسية الباقية في الجنوب فوضعوا المختار والمجاهدين في عزلة تامة في الشمال.\nفهل وهن المختار وضعف ووجد اليأس إلى قلبه سبيلاً؟ كلا بل إن الأحداث لم تنل منه شيئًا.. وكان يبتسم ابتسامة الواثق بربه المؤمن برسالته، ويواصل الجهاد مهما تكن الظروف والنتائج.. وفي خلال هذه الظروف السوداء القاتمة ظل يشن الغارة بعد الغارة على درنه وما حولها، حتى أرغم الطليان على الخروج بجيوشهم لمقابلته فاشتبك معهم في معركة شديدة استمرت يومين كان النصر فيها حليفه.\nذلك هو عمر المختار على حقيقته.. أسد هصور وبطل مسلم، بدّد بحفنة من الرجال جيوش الإمبراطورية الإيطالية وجعلها تفر هاربة تاركة عتادها ومؤنها.. ولو لم يكن الرجل من أصل كريم ومعدن نفيس لما كان بهذه القوة النادرة.. كان كل ماحوله ينذر بالهزيمة، ويقيم الدليل على أن المعركة غير متكافئة، وأن النتيجة هي استيلاء إيطاليا في النهاية على ليبيا بأكملها.. فما جدوى القتال والكفاح؟ كان هذا هو منطق الحوادث، وهو منطق العقول والأوهام دائمًا.. ولكنه ليس بمنطق الأبطال، الراغبين في الشهادة الذين يقاتلون مهما كانت النتائج، لأنهم يؤمنون بشيء واحد هو أن يموتوا شهداء.. وذلك هو مصدر القوة العجيبة التي تنفجر من قلوب الشهداء.\nوسوف نكمل بقية القصة في الخطبة الثانية، بارك الله لي ولكم...\n\n \n\n \n\nالخطبة الثانية\n\n \n\nأما بعد: وحدثت جملة مفاوضات بين السلطات الإيطالية والسيد المختار لتهدئة الأحوال، وكثرت العروض المغرية لشخص المختار، ولكنه رفض كل العروض.. وبيّت الطليان النيّة على الإيقاع بالمختار وأسره، وتم الاتفاق على عقد هدنة لمدة شهرين تبين للمختار بعدها أنها مجرد مراوغة من إيطاليا لكسب الوقت، وأنها ترمي إلى القضاء على كل حركة تعمل لتحرير ليبيا من الغزاة.\nوجاء جرازياني إلى برقة حاكمًا عليها، وكان مزودًا بتعليمات صريحة من قبل الحكومة الفاشستية بضرورة القضاء على المقاومة في برقة. فأنشأ المحكمة الطائرة عام 1930م، وكانت هذه المحكمة تنتقل على متن الطائرات من مكان إلى آخر لإصدار الأحكام السريعة ثم تنفيذها في الحال.\nثم أخذ جرازياني يعمل على حل زوايا السنوسيين ومصادرة أملاكها، وفي الوقت نفسه بدأ ينفذ سياسة عزل الأهالي عن المجاهدين، فحشدهم في معتقلات امتدت من العقلية إلى السلوم. واستمر هجوم المجاهدين على مراكز الطليان، ونشبت معارك كثيرة، وفي إحدى المعارك عثر الطليان عقب انتهائها على نظارات السيد المختار، كما عثروا على جواده مجندلاً في ميدان المعركة، وأصد جرازياني منشورًا ضمنه هذا الحادث. وزحف الطليان لاحتلال الكفرة فاشتبكوا مع المجاهدين في معركة استخدموا فيها الطائرات.. وقاتل المجاهدون جميعًا بشجاعة وبسالة نادرة واستشهد منهم مائة في واقعة الهواري، وأسر الطليان ثلاثة عشر، واحتلوا الكفرة.\nوكان لسقوط الكفرة أعظم الأثر في موقف المختار في الجبل الأخضر، ذلك أن جرازياني استطاع بذلك إغلاق الحدود المصرية إغلاقًا تامًا بمد الأسلاك الشائكة على طولها.. ومع ذلك فقد ظل المختار في الجبل يقود المعارك ويقاوم الطليان.\nيقول جرازياني في بيان له عن الوقائع التي نشبت بين جنوده والسيد عمر المختار: إنها \"كانت 263 معركة في خلال عشرين شهرًا\". هذا عدا ما خاضه المختار من المعارك خلال عشرين سنة قبلها.\nولما أراد الله أن يختم له بالشهادة ذهب كعادته في نفر قليل يقدر بأربعين فارسًا، يستكشف مواقع العدو، ويتفقد مراكز إخوانه المجاهدين. ومرّ بواد صعب المسالك كثير الغابات، وعلمت به القوات الإيطالية بواسطة جواسيسها، فأمرت بتطويق الوادي، فما شعر المختار ومن معه إلا وهم وسط العدو، ودارت معركة، وعلى الرغم من كثرة عدد العدو واحتياطاته تمكن المجاهدون من خرق صفوفه ووصلوا إلى غربي سلطنه.. ففاجأتهم قوة طليانية أخرى، وكانت ذخيرتهم على وشك النفاذ، فاشتبكوا في معركة جديدة قتل فيها جميع من بقي مع المختار، وقتل حصانه أيضًا ووقع عليه، فتمكن من التخلص من تحته، وظل يقاوم وحده إلى أن جرح في يده، ثم تكاثر عليه الأعداء وغلب على أمره، وأسروه وهم لا يعرفون من هو. ثم عُرف وأُرسل إلى سوسة، ومنها أُركب الطراد إلى بنغازي حيث أُدوع السجن.\nوعزا المختار في حديثه عند قدومه إلى بنغازي سبب وقوعه في الأسر إلى نفاذ ذخيرته، وأكد للمتصرف الإيطالي أن وقوعه في الأسر لا يضعف شيئًا من حدة المقاومة، إذ أنه قد اتخذ من التدابير ما يكفل انتقال القيادة من بعده إلى غيره. وختم المختار قوله بكلمات خالدة لابد أن نلقنها أبناءنا جيلاً بعد جيل لتكون مثلهم الأعلى في التوكل على الله والثبات على الحق، فقال: إن القبض عليه، ووقوعه في قبضة الطليان إنما حدث تنفيذًا لإرادة المولى عز وجل، وإنه وقد أصبح الآن أسيرًا بأيدي الحكومة، فالله سبحانه وتعالى وحده يتولى أمره.. ثم أشار إلى الطليان وقال: \"وأما أنتم، فلكم الآن وقد أخذتموني أن تفعلوا بي ما تشاؤن، وليكن معلومًا أني ما كنت في يوم من الأيام لأُسلم لكم طوعًا!\".\nوكان جرازياني وقت القبض على المختار يقضي أجازته في روما، فوصله الخبر يوم 12 سبتمبر 1931م وهو بالقطار الذاهب إلى باريس، فقطع رحلته واستقل طائرة أوصلته إلى بنغازي، ودعا \"المحكمة الخاصة\" إلى الانعقاد.. وجاء الطليان بالسيد عمر المختار إلى قاعة الجلسة مكبّلاً بالحديد وحوله الحرس من كل جانب.. وكانت محاكمة صورية شكلاً وموضوعًا، وكانوا قبل بدء المحاكمة بيوم واحد قد أعدوا \"المشنقة\" وانتهوا من ترتيبات الإعدام وتنفيذ الحكم قبل صدوره.. لقد استغرقت المحاكمة من بدئها إلى نهايتها ساعة واحدة وخمس عشرة دقيقة، وصدر الحكم بإعدام المختار.. فقابل ذلك بقوله: إِنَّا لِلَّهِ وَإِنَّـا إِلَيْهِ رٰجِعونَ [البقرة:156].\nوجمعوا حشدًا عظيمًا لمشاهدة التنفيذ وأرغموا أعيان برقة وبنغازي وعددًا كبيرًا من الأهالي لا يقل عن عشرين ألفًا على حضور عملية التنفيذ.\nوفي صباح يوم الأربعاء 11 سبتمبر 1931م نفذ الطليان في \"سلوق\" حكم الإعدام شنقًا في الشيخ عمر المختار.. وعندما وجدوا أنه لم يمت أعادوا عملية الشنق مرة ثانية. وكأنما الرعب يملأ قلوبهم من البطل حتى بعد وفاته، فما إن أتموا عملية الشنق حتى نقلوه إلى مقبرة الصابري بناحية بنغازي، ودفنوا جسده الطاهر في قبر عظيم العمق بنوه بالأسمنت المسلح، وأقاموا على القبر جندًا يحرسونه زمنًا طويلاً خوفًا من أن ينقل المواطنون جثمانه الطاهر. وكأني به رحمه الله تعالى وهو يُقَّدم للموت يردد قول الشاعر:\nأمـاه لا تجزعـي فالحـافـظ الله                  إنا سلكنا طريقًا قـد خبرنـاه\nعلى حفافيـه يـا أمــاه مرقدنا                 ومـن جماجمنا ترسـو زواياه\nأمـاه هذا طريـق الحق فابتهجـي                بسلـم بـاع للرحمـن دنياه\nهزأت بالأرض والشيطان يعرضهـا                 في زيفها ببريـق الـذل حلاه\nعشـقت موكب رسْل الله فانطلقت                روحي تحوم في آفـاق رؤيـاه\nلا راحـة دون تحليـق بسـاحتهم                 ولا هنـاءَ لقلبـي دون مغناه\nالعبرة من سيرة المختار وجهاده: المختار رجل قد حرّر قلبه من الأوهام والشهوات، ومن الشرك والضلال، ومن كل ظلمة تحجب نور الحق.. فأصبح دائم المراقبة لله، يراه في كل شيء ويحس بآياته.. إنه فريد في سيرته أحيا شيئًا كاد يندثر، أحيا معاني الإيمان التي كان الناس قد بدأوا ينصرفون عنها.\nوالمختار ليس أوّل من جاهد، ولا أول من استشهد إنما هو أحد أولئك الأبطال القلائل الذين يواصلون القتال رغم اليأس من نتيجة المعركة.. فهو بلغة الجيش رجل فدائي، وبلغة الإسلام من أولئك  ٱلَّذِينَ قَالَ لَهُمُ ٱلنَّاسُ إِنَّ ٱلنَّاسَ قَدْ جَمَعُواْ لَكُمْ فَٱخْشَوْهُمْ فَزَادَهُمْ إِيمَـٰنًا وَقَالُواْ حَسْبُنَا ٱللَّهُ وَنِعْمَ ٱلْوَكِيلُ [آل عمران:173]. وهذا الصنف هو أقوى ما عرفت البشرية وستعرف من الرجال.\nوما أحوجنا في هذه الأيام إلى دراسة سيرته واقتفاء خطاها، وتربية الأجيال على هداها.. فالمختار كان داعية إلى الله، تربى على أيدي دعاة السنوسية، ولما اكتمل وترعرع، أدى الرسالة وبلغ الأمانة.. وكان على فهم صحيح لدينه يأخذه كُلاً لا يتجزأ، دينًا ودولة، عقيدة وعبادة، مصحفًا وسيفًا.. والمختار كان دائم الشباب، يتدفق النور والحرارة من قلبه رغم كبر سنه، وتلك طبيعة المقاتلين في سبيل الله. وإنك لتعجب حين تعلم أنه عُيّن قائدًا عامًا وهو فوق الستين واستشهد وهو فوق السبعين.\nومن العبر الهامة في سيرة المختار أن الله لا يضيع جهاد المجاهدين ولا إيمان المؤمنين، إذا علم منهم صدق النية وحسن الطويّة.. فها هم أهل ليبيا جاهدوا طويلاً، ثم انتصرت إيطاليا عليهم، وبقيت صاحبة السلطان المطلق حتى عام 1942م، ثم أراد الله أن يحق الحق ويبطل الباطل، فجاءت الحرب العالمية الثانية، وكانت سببًا في نصر المظلومين، فعادوا إلى أوطانهم بعد أن أُخرجوا منها ظلمًا.\nوالعبرة الأخرى أن الرجل لم يسع إلى الشهرة، لأن المخلصين لا يبحثون عنها، وإنما هي تبحث عنهم، ولكن العبرة من سيرته أن كل من أخلص وجاهد وعمل الصالحات ابتغاء رضوان الله، تكفل الله برفع ذكره في الدنيا فضلاً عن الآخرة.\nوعبرة أخرى أن المختار كان وليًا من أولياء الله ـ ولا نزكي على الله أحدًا ـ وقد صدقت فيه إشارات الحديث القدسي القائل: ((من آذى لي وليًا فقد آذنته بالحرب))، وقد صدق الله وعده، ودمّر إيطاليا الفاشستية، ونكّل بقادتها شر نكال.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"عمر المختار","ar":"عمر المختار"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.433831","updatedAt":"2025-02-04T13:31:09.433834","createdBy":null,"isPromoted":false,"id":"464"}