{"type":{"type":"article","data":{"item":{"id":"86","title":"إلى أهل القرآن طلاباًوحفاظاً ومدرسين","description":"","author":"","content":"المحتويات :\nالمقدمة .\nالقدر والمنزلة .\nالأجر والمثوبة .\nالنفع والفائدة .\nالوصايا العامة.\nالوصايا الخاصة.\nوصايا الطلاب .\nالوصايا الخاصة بالحفاظ .\nوصايا المدرسين.\n\n\nإلى أهل القرآن طلاباًوحفاظاً ومدرسين\n\nالمقدمة\nإن الحمد لله نحمده ونستعينه ونستغفره ونستهديه ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له، نحمده جل وعلا على آلائه ونعمه التي لا تعد ولا تحصى حمداً كما يحب ربنا ويرضى والصلاة والسلام الدائمان التامان الأكملان على النبي الكريم سيدنا ونبينا محمد الصادق الوعد الأمين وعلى آله وصحابته أجمعين وعلى من تبعهم بإحسان إلى يوم الدين وعنا معهم بعفوك وكرمك يا أرحم الراحمين .\n\nأما بعد - أيها الاخوة الكرام - سلام الله عليكم ورحمته وبركاته ، وهذا موعدنا مع درسنا بعنوان : \" إلى أهل القرآن طلاباً وحفاظاً ومدرسين \" ، والله أسأل أن يجمعنا وإياكم في مستقر رحمته ودار كرامته ، وأن يجعلنا من أهل القرآن العاملين به والتالين له ، والمتدبرين فيه والناشرين لعلومه ، إنه ولي ذلك والقادر عليه ، وحديثنا اليوم هو أيضاً حديثٌ ذو شجون ، وله شعب كثيرة وفروع عديدة لا يجمعها مثل هذا المقام ، ويضيق عنها مثل هذا الوقت ، ولكن كما كنا في الدروس التي مضت نختصر ونقتصر ، ونجعل ما نذكره إشارة إلى ما نفعله وما ننشره منها على ما يطوى من القول ويشار إليه في مظانه ومراجعه ، ونبدأ الحديث بالحديث عن أهل القرآن ليعرفوا أنفسهم وليعرفهم الناس ونبدأ بـ :\n\nالقدر والمنزلة\nإن القدر والمنزلة التي جعلها الله - عزوجل - لأهل القرآن - الذين يشتغلون به تلاوة وتدبرا وحفظاً واستذكاراً وتعلماً وتعليماً وعملاً ودعوة وتطبيقاً- لاشك أنها منزلة من أسمى وأرقى وأعلى ما يمكن أن يحوزه مسلم بعمل من الأعمال التي يرجوا بها القرب من الله - عزوجل - وحسبي أن أشير إلى بعض ملامح هذه المنزلة وذلك القدر .\n\n1- الخيرية الفائقة\nلقد أخبرنا المصطفى – صلى الله عليه وسلم - في الحديث الذي لا أحسب أن أحداً لا يحفظه ، ولكنه يحتاج إلى مزيد التأمل والتدبر والتفكير في مضمونه وفي دلالته ذلك ان المصطفى - صلى الله عليه وسلم - وهو يعلم خيرية أمته على سائر الأمم ويعلم خيرية الصالحين والعابدين من أمته- يجعل الخيرية في اطلاق حديثه - عليه الصلاة والسلام - مخصوصة بالمرتبط بهذا القــرآن كـمـا في الصحيح من حديث عثمان - رضي الله عنه - عن النبي - صلى الله عليه وسلم - (خيركم من تعلم القرآن وعلمه) ، وفي لفظ آخر عند البخاري : ( أن أفضلكم من تعلم القرآن وعلمه ) ، فاعلم أن المرتبط بالقرآن تعليماً وتعلّماً في الرتبة العليا والمنزلة الرفيعة في هذه الأمة التي شرفها الله عزوجل .\n\n2 - الشفاعة النافعة بإذن الله عزوجل\nونحن نعلم أن كل أحد في هذه الحياة الدنيا يلتمس أسباب النجاة ، ويحرص على الفكاك من النار والعتق من سخط الله سبحانه وتعالى ، وإذا بالقرآن الذي يحرص عليه صاحبه ويرتبط به ، ويسعى دائماً إلى أن يكون عظيم الصلة به ، هو الذي يشفع في صاحبه ، وتدور في ذلك أحاديث كثيرة عن النبي - صلى الله عليه وسلم - ومن ذلك ما ورد في صحيح مسلم عن أبي أمامة - رضي الله عنه - قال سمعت رسول الله - صلى الله عليه وسلم - يقول : ( اقرءوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه، اقرءوا الزهراوين البقرة وسورة آل عمران فإنها تأتيان يوم القيامة كأنها غمامتان أو كأنهما غيايتان أو كأنهما فرقان من طير صواف تحاجان عن أصحابهما ، اقرءا سورة البقرة فإن اخذها بركة وتركها حسرة ولا تستطيعا البطلة ) ، قال معاوية - يعني ابن سلاّم - بلغني أن البطلة السحرة ، فهذا نص منه - عليه الصلاة والسلام - أن القران يشفع لصاحبه ، وفي بعض ما أثر أيضاً أن المرء إذا انشق عن قبره يلقاه القرآن في صورة إنسان وقد شحب - ويكون المرء قد شحب لونه من هول ذلك المطلع فيطمئنه هذا القران - ويقول له: \" ألم تعرفني فيقول لا فيقول أنا الذي اظمأتك في الهواجر أنا الذي أسهرتك في الليالي \" ، ثم يشفع فيه فيشفع بإذن الله - عزوجل - وفي صحيح مسلم أيضاً عن النبي - صلى الله عليه وسلم - أنه قال: ( يوتى بالقرآن يوم القيامة وأهله الذين كانوا يعملون به تقدمه سورة البقرة وآل عمران كأنهما غمامتان أو ظلتان سوداوان بينهما شرق أو كأنهما فرقان من طير صواف تحاجان عن صاحبهما ) ، وكما ذكر ذلك أيضاً علماء الاسلام مذكّرين بعظيم المنزلة والشرف الذي يحوزه حافظ القران والمرتبط به فيقول ابن الجزري - رحمة الله عليه - في طيبة النشر :\nو هـو فـي الأخـرى شـافـع مشفع **** فـيـه وقـولـه عـلـيـه يـسمع\nيـعـطـي بــه الملك مـع الخلد إذا **** تُـوّجـه تــاج الـكـرامـة كـذا\nيـقـرأ ويــرقــى درج الجـنـان **** و أبـــواه مـنـه يـُكْـسـيـان\n\nوتدور أيضاً في ذلك أحاديث وآثار كثيرة عن النبي - صلى الله عليه وسلم - وعن صحابته .\n\n3 - المعجزه العظيمة\nفأنت أيها المرتبط بالقران متصل بأعظم معجزة في هذا الوجود ، ذلك أن النبي - صلى الله عليه وسلم - قد بيّن أن معجزته الكبرى الخالدة ما دامت السموات والأرض هي هذا القران المعجز الذي يحي القلوب ويوقظ العقول وينشط الضعيف الكسول ، ويحمل الخير كله من أطرافه ، فأنت عندما ترتبط به فإنما ترتبط بأعظم معجزة لله - عزوجل - في هذا الوجود ، وكما ورد في مصنف ابن ابي شيبة عن إسماعيل بن رافع عن رجل عن عبد الله بن عمرو أنه قال : ( من قرأ القـرآن فكـأنما استدرجت النبوة بين جنبيه إلا أنه لا يوحى إليه ) ، وفي صحيح الامام البخاري من حديث أبي هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - أنه قال : ( ما من نبي من الأنبياء الا أعطي على ما مثل ما آمن به من البشر - أي أعطي معجزة تكون من أسباب إيمان البشر وإظهار صدق نبوة هذا النبي - وإنما كان الذي أوتيته وحياً أوحاه الله إلي فأرجو أن أكون أكثرهم تابعاً يوم القيامة ) .فأنت إذاً ترتبط بالرسالة وبالوحي وبالمعجزة الخالدة ، فهنيئاً لك شرف هذا الارتباط .\n\n4- المنافسة الكبيرة\nعندما يشتغل الناس بالصفق في الاسواق ، وعندما يتزاحم الناس على لذات الدنيا وشهواتها ، وعندما يتسابقون إلى الرفعة والجاه فيها ، وعندما يتنافسون على أبواب السلاطين تبقى أنت تتنافس في أعظم الامور وأشرفها حتى أن أهل الفقه والإيمان ليرون أنك قد سبقتهم سبقاً عظيماً وقد فقتهم فوقا كبيراً ، حتى أن النبي - صلى الله عليه وسلم - قد جمع صاحب القران مع صاحب المال المنفق في سبيل الله وجعل عملهما أعظم الاعمال التي يحرص كل أحد على المنافسة فيها والمسابقة إليها والمواظبة عليها قدر استطاعته فقد ورد في صحيح مسلم من حديث عبدالله بن عمر - رضي الله عنه - عن الرسول - صلى الله عليه وسلم – قال : ( لاحسد إلا في اثنتين رجل آتاه الله القرآن فهو يقوم به آناء الليل وآناء النهار، ورجل آتاه الله مالاً فهو ينفقه آناء الليل وآناء النهار ) فاذاً إذا تنافس المتنافسون ، فأنت في أعظم منافسة وإذا تسابق المتسابقون فأنت في أعظم ميدان فاعلم قدرك وليعرف الناس منـزلتك .\n\n5 - المتابعة الشريفة\nعندما ترتبط بكتاب الله - عزوجل - فإن أسوتك جبريل - عليه السلام - وإن أسوتك محمد - صلى الله عليه وسلم - وإن سلفك أبوبكر وعمر وعثمان وعلي وأبّي وزيد بن ثابت والكوكبة العظيمة الشريفة من صحب النبي - صلى الله عليه وسلم - وإن سلالتك متصلة بالائمة الأعلام والعباد والزهاد والأتقياء والصلحاء ؛ فإنك في الحقيقة تسير على طريق قد سبقك إليه الأشراف والأطهار ، بل سبق إليه الرسل والانبياء بل سبق اليه الملائكة المقربون فهذا نبينا - صلى الله عليه وسلم - ينبئنا أنه كان يتدراس القرآن مع جبريل - عليه السلام - فإن تدارست القران فتذكر تلك المدارسة التي ليس شيء أشرف منها في الدنيا كلها ، إذ فيها أمين الوحي جبريل وفيها خاتم الرسل محمد - صلى الله عليه وسلم - فما أعظم هذه المتابعة ! وما أشرف هذه السلسلة ! ، ففي البخاري عن ابن عباس - رضي الله عنه - قال: كان الرسول - صلى الله عليه وسلم - أجود الناس بالخير وأجود ما يكون في رمضان لأن جبريل كان يلقاه في كل ليلة في شهر رمضان حتى ينسلخ ، يعرض عليه رسول الله - صلى الله عليه وسلم - القرآن فإذا لقيه كان أجود بالخير من الريح المرسلة ) .\n\nوانظر إلى آثار كثيرة وأحاديث عديدة تبيّن لك أنك عندما تشتغل بالقران ؛ فإنما تشتغل بما اشتعل به الذين قد بلغوا الغاية العالية والمنزلة الرفيعة ، والقرب من الله - عزوجل - ففي البخاري ومسلم من حديث عائشة - رضّي الله عنها - أن النبي - صلى الله عليه وسلم - سمع رجلاً يقرأ من الليل ، فقال : يرحمه الله لقد أذكرني كذا وكذا آية كنت أسقطها من سورة كذا وكذا ، ولم يكن القارئ يقصد المراجعة ولا المدراسة مع النبي - صلّى الله عليه وسلم - فكيف بمن يقصد ذلك ترداداً وتذكيراً وحفظاً ومراجعة ومدارسة ، فهذا رجل دعا له النبي - صلى الله عليه وسلم - عندما أحيا وقته وأحيا بيت الله عزوجل بتلاوة القرآن ، قال : ( يرحمه الله لقد اذكرني كذا وكذا من سورة .. ) ، فما بالك بالقاصد المريد لترى حينئذ الفضل العظيم عندما تثني ركبتيك في حِلَق القرآن ، وعندما تطأطئ رأسك بين يدي حافظ القرآن الذي يعلمك إنك إنما تهبط إلى شرفٍ عظيمٍ ، وإنما تجلس في رتبة عليا ، فهذا ابن مسعود - رضي الله عنه – يقول : \" لقد أخذت من فم رسول الله - صلى الله عليه وسلم - بضعاً وسبعين سورة والله لقد علم أصحاب النبي - صلى الله عليه وسلم - أنني من أعلمهم بكتاب الله وما أنا بخيرهم \" ، وهكذا يقول شقيق صاحب ابن مسعود - رضي الله عنه - : \" فجلست في الحلق أسمع ما يقولون - يعني عن ابن مسعود - فكان القول ما قال - أي في علو منزلته وعلمه بكتاب الله عزوجل – \" ، وعن سليمان بن يسار - كما في مصنف ابن ابي شيبة - أن عمر - رضي الله عنه - انتهى إلى قوم يقرئ بعضهم بعضاً فلما رأوا عمر سكتوا ، فقال : ما كنتم تراجعون قال : كنا يقرئ بعضنا بعضاً ، قال : \" اقرءوا ولا تلحنوا \" .\n\nفلقد كانت سنة ماضية نحن على إثرها سائرون حلق ومدارسة وحفظ ومذاكرة ، فما أجلّها من متابعة ! وما أعظمها من موافقة ! وفي حديث مسروق عن عائشة - رضي الله عنها - عن فاطمة بنت محمد - صلى الله عليه وسلم - قالت : أسر إليّ النبي - صلى الله عليه وسلم - فقال : ( أن جبريل كان يعارضني القرآن كل سنة، وأنه عارضني الآن مرتين، ولا أره إلا قد حضر أجلي ) .\nوهذا رسول الله - صلى الله عليه وسلم - يخاطب عبدالله بن مسعود بقوله:\" اقرأ عليّ ، قال ابن مسعود متعجباً : أقرأ عليك وعليك أنزل ؟! قال : نعم ؛ فإني أحب أن أسمعه من غيري - فلا تستكثرن ذلك ولا تأنفن منه ولا يكونن أحد ممتنعاً أن يسمع القرآن ممن هو أدنى منه فقد طلب النبي - عليه الصلاة والسلام - ذلك من ابن مسعود - رضّي الله عنه - فقرأ عليه من أول سورة النساء حتى جاء إلى قوله عزوجل : { فكيف إذا جئنا من كل أمة بشهيدٍ وجئنا بك على هؤلاء شهيدا * يومئذ يود الذين كفروا وعصوا الرسول لو تسوى بهم الارض ولا يكتمون الله حديثا } ، قال : حسبك حسبك ، قال ابن مسعود فنظـرت فالتفت إليه ؛ فإذا عيناه صلّى الله عليه وسلم تذرفان \" ، وفي حديث أنس المتفق عليه أن النبي - صلى الله عليه وسلم - قال لأبّي بن كعب : ( إن الله امرني أن أقرأ عليك القرآن ) ـ فانظر رعاك الله هذه المتابعة الشريفة والقدر العظيم ؛ فإن الوحي ينزل على محمد - صلى الله عليه وسلم - بأن يقرأ القران على أبّي ، قال : أآلله سماني لك ؟! – هل الوحي نزل باسمي مخصوصاً ؟! - قال نعم ، قال : وقد ذكرت عند ربّ العالمين ؟! قال : نعم ، فذرفت عيناه ، وحق له - رضّي الله عنه وأرضاه - فاعلم يا حامل القران ويا طالبه ويا معلمه أنك في هذه المتابعة تنال أعلى أوسمة الشرف ، فدعك من سير الناس شرقاً وغرباً ... وحسبك أنك تسير على أثر محمد - صلى الله عليه وسلم - وتعمل عمل أصحابه وتجلس مجالس العالماء الصالحين وناهيك بهذا عزّاً وفخراً .\n\n6 - الشرف والتقدم\nفانت مقدّم في أعظم الامور وأشرفها ، فأنت المقدم في الصلاة ، يقول النبي عليه الصلاة والسلام : ( يؤم القوم اقرؤهم لكتاب الله ) ، فهذه الصلاة التي هي أعظم العبادات ، وآكد الاركان ، وأكثرها تكراراً وكما أثر عن السلف انهم لم يكونوا يرون شيئا تركه كفر إلا الصلاة ومما يدل على هذا التقدم حتى بعد الموت ما فعله النبي - صلى الله عليه وسلم - في دفن شهداء أحد فقد أخرج البخاري عن جابر - رضي الله عنه - أن النبي - صلى الله عليه وسلم - كان يجمع بين الرجلين من قتلى أحد ثم يقول : \" أيّهم أكثر أخذاً للقرآن ؛ فإن أشير إلى أحدهما قدمه في اللحد \" ، فحتى بعد موتك فأنت المقدّم ومهما كنت موصوفاً بنقص عند الناس ، فكتاب الله يذهب نقصك ويرفع قدرك ، وفيما رواه مسلم لما تسلية لك وذلك لما سأل عمر - رضي الله عنه - عامله على أهل مكة قال من خلفت على أهل مكة قال : ابن بزة ، قال : ومن ابن بزة ؟ قال رجل من الموالي فقال عمر ـ كالمتعجب أو المستنكر - استخلفت عليهم مولى ! فقال : إنه قارئ لكتاب الله ، فقال عمر : أما إن نبيك قال : ( إن الله ليرفع بهذا القران أقواما ويضع آخرين ) .\n\nولقد كان القراء هم أصحاب مجلس عمر - رضي الله عنه – ومستشارونه ، كهولاً وشباباً ، وكان عمر يجعل في مجلسه عبدالله بن عباس وهو صغير السن ، وكان بعض الأنصار يقول لعمر : مالك تدخل علينا هذا الغلام وفي أبنائنا من هو أسن منه! ، فما كان جواب عمر إلا أن بيّن لهم عملياً أن الفضل بالعلم لا بالسن ، فيسأل في كتاب الله ما يتحيرون فيه ، ويكون الصواب عند ابن عباس – رضي الله عنهما - ، فيظهر لهم علمه ، ويجلو علو كعبه ، ولما سألهم عن معنى قوله : { إذا جاء نصر الله والفتح } ما يعلمون منها ، قالوا : \" بشارة ساقها الله إلى رسوله صلى الله عليه وسلم \" ، فنظر إلى ابن عباس – رضي الله عنهما - قائلاً : ما عندك فيها ؟ فقال: \" أجل رسول الله - صلى الله عليه وسلم - نُعي إليه \" ، فيقول عمر - رضي الله عنه -:\" والله ما أعلم إلا ما ذكرت \" .\n\n7 - الطيب ظاهراً و باطناً\nفإن حامل القرآن طيب يشع منه القول الطيب والسلوك الطيب والسمت الطيب ، بل والـرائـحـة الطيبة ، وفيما أخرجه الترمذي وحسنه ما روي عن أبي هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - قال: ( تعلموا القرآن وأقرؤه فإن مثل القرآن لمن تعلمه فقرأه وقام به كمثل جراب محشوٍ مسكاً يفوح ريحه في كل مكان ، ومثل من تعلمه فيرقد وهو في جوفه كمثل جراب وكي على مسك ) .\nفأنت في يقظتك ومنامك يفوح منك الطيب ظاهراً وباطناً قد طيبت باطنك وطهرت قلبك ونقيت نفسك بهذا الكلام الطاهر الشريف، كلام رب العالمين، وكذلك في صحيح البخاري عن أبي موسى عن النبي - صلى الله عليه وسلم - أنه قال : ( مثل المؤمن الذي يقرأ القران مثل الأترجة ريحها طيب وطعمها طيب ، ومثل المؤمن الذي لا يقرأ القرأن مثل التمرة لا ريح لها وطعمها حلو ) ، فعلى كل حال مادام القرآن بين جنبيك فأنت طيب ظاهراً وباطناً .\n\n8 - الوصية المهمة\nأنت قائم بالوصية العظيمة التي أوصى بها النبي - صلى الله عليه وسلم - فإنه ما خلف درهماً ولا ديناراً ولا أوصى بأرض ولا ضياع ، وإنما كما ورد في صحيح البخاري ومسلم عن عبد الله بن أبي أوفى أنه سئل وقيل له : أأوصى النبي - صلى الله عليه وسلم - ؟ فقال : لا ، قيل : كيف كتب على الناس الوصية أو أمروا بالوصية ؟ قال : أوصى بكتاب الله \" ، هذه وصية النبي لأمته ، فأنت آخذ بهذه الوصية قائم ببعض الواجب فيها ، فاعلم انك في هذا الميدان على قدر ومنزلة شريفة .\n\n9 - الصلة السماوية\nأنت عندما تقرأ القرآن وترتبط به تربط أسباب الارض بالسماء ؛ فإن هذا القران قد أنزل من فوق سبع سموات ، وأنزل لتحيا به القلوب ، وأنزل ليغيّر ظلمات هذه الارض ، ويشع فيها النور يهدي الله - عزوجل - بذلك من يشاء ، فإذا قرأت القران فأنت تستنزل الأسباب ، وتكون ذا صلة بالسموات وهي صلة حسيه لا معنوية ، ففي البخاري من حديث أسيد بن حضير - رضي الله عنه - قال بينما هو يقرأ من الليل سورة البقرة ، وفرسه مربوط عنده إذ جالت الفرس فسكت فسكتت الفرس ، فقرأ فجالت الفرس ، فسكت فسكتت الفرس ، ثم قرأ فجالت الفرس ، فانصرف وكان ابنه يحيى قريباً منها فأشفق أن تصيبه ، فلما أجتره رفع رأسه إلى السماء حتى ما يراه ، فلما أصبح حدّث النبي - صلى الله عليه وسلم - فقال: اقرأ يا ابن حضير، اقرأ يا ابن حضير ، قال: أشفقت يارسول الله أن تطأ يحيى ، وكان منها قريباً فرفعت رأسي إلى السماء، فإذا مثل الظلة فيها أمثال المصابيح فخرجت حتى لا أراها ، قال : أوتدري ما ذاك ؟ قال : لا ، قال : ( تلك الملائكة دنت لصوتك ، ولو قرأت لأصبحت ينظر الناس إليها لا تتوارى منهم ) .\nوفيما روى الإمام مسلم من حديث عن أبي هريرة - رضي الله عنه - ( ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده ) ولا شك أن هذه صلة عظمى ومنزله عالية .\n\n10 - النورانية الربانية\nوهي منزلة عظيمة ينبغي أن تحرص عليها وأن تذكرها وأن تعرف قدرها فإن هذا النور الرباني يضيء قلبك ويضيء طريقك والله عزوجل قد قال: {وكذلك أوحينا إليك روحاً من أمرنا ما كنت تدري ما الكتاب ولا الإيمان ولكن جعلناه نوراً نهدي به من نشاء من عبادنا وإنك لتهدي إلى صراط مستقيم } ، وقد ذكر ابن سابط كما روى ذلك عنه ابن أبي شيبة في مصنفه في كتاب فضائل القران أنه قال: \" أن البيوت التي يقرأ فيها القرآن لتضيء لأهل السماء كما تضيء السماء لأهل الأرض ، وأن البيت الذي لا يقرأ فيه القران ليضيق على أهله وتحضره الشياطين وتنفر منه الملائكة ، وأن أصفر البيوت لبيت أصفر من الكتاب الله\" فلا شك أن هذه منزلة عظيمة ينبغي أن تحرص عليها .\n\n11- الحصانة الالهية\nأنت محفوظ بهذا القران بحفظ الله - عزوجل - ولست أفيض في ذلك ، فحسبنا أن نعلم حديث النبي - صلى الله عليه وسلم - الذي رواه الحاكم عن أبي هريرة - رضي الله عنه -: ( إن سورة في القرآن ثلاثون آية شفعت لرجل حتى غفر له) ،وفي حديث النبي عليه الصلاة والسلام أيضاً في ذكر سورة البقرة والآيات الاخيرة من سورة البقرة وفي ذكر العصمة من الدجال في قراءة عشر آيات من الكهف أحاديث كثيرة سيأتي ذكر بعضها لاحقا .\n\n12 - الانتساب العظيم\nفإنك عندما تكون في صلة مع كتاب الله - عزوجل - فإنما أنت في هذا الميدان العظيم منتسب إلى الله ، كماورد في الحديث عن النبي عليه الصلاة والسلام : ( إن اهل القرآن هم أهل الله وخاصته ) ، فأنت منتسب إلى الله ،أعظم به من نسب ومن شرف ، فالإنسان لايشرف الابما يحفظه من القرآن ، وكما قال الإمام ابن الجزري رحمه الله:\nلذاك كان حاملو القرآن **** أشراف الأمة أولى الإحـسان\nو إنهم في الناس أهـل الله **** و إن ربنا بهـــم يباهـي\nو قال في القرآن عنهم وكفى **** بأنه أورثه ما اصطـفـى\n\nوكما قال تعالى:{ ثم أورثنا الكتاب الذين اصطفينا من عبادنا } ، وكما قال صلّى الله عليه وسلم : ( إن لله أهلين من الناس ، قيل من هم يا رسول الله ؟ قال : أهل القران هم أهل الله وخاصته ) .\n\nالأجر والمثوبة\n\nلئن كان هذا قدره ومنـزله في الدنيا والآخرة فاعلم أن وراء ذلك أجراً عظيماً ، نعلمه ويعلمه كثير منا ولا باس أن نذكره تذكيراً وموعظةً لعل ذلك أيضاً أن يكون أعون على الخير وأعظم في ارتباطنا بكتاب الله عزوجل ، فقد روى الترمذي وغيره عن ابن مسعود قال: سمعت النبي - صلى الله عليه وسلم - يقول:( من قرأ حرفا من كتاب الله فله به حسنة والحسنة بعشر أمثالها لا أقول الم حرف ولكن ألف حرف ولام حرف وميم حرف ) ، ومما روى الشيخان عن عائشة قالت قال رسول الله - صلى الله عليه وسلم -: ( الماهر بالقرآن مع السفرة الكرام البررة والذي يقرأ القرآن ويتتعتع فيه وهو عليه شاق له أجران ) ، أجر المشقة وأجر القراءة ، وروى مسلم عن عقبة بن عامر قال خرج رسول الله - صلى الله عليه وسلم - ونحن في الصفة فقال:( أيكم يحب أن يغدو كل يوم إلى بطحان أو إلى العقيق فيأتي منه بناقتين كوماوين في غير إثم ولا قطع رحم ) ، فقلنا : يا رسول الله نحب ذلك ، قال : ( أفلا يغدو أحدكم إلى المسجد فيعلم أو يقرأ آيتين من كتاب الله - عز وجل - خير له من ناقتين وثلاث خير له من ثلاث وأربع خير له من أربع ومن أعدادهن من الإبل ) ، وإذا جاز لنا أن نقرب الصورة لو قيل لأحدنا تذهب إلى مكان ما وستجد سيارتين أو ثلاث من أفخر أنواع السيارات فتأخذها ، فماذا سيصنع الناس ؟، سوف يتسابقون تسابقاً ليس بعده تسابق ، والله عزوجل قد ذكرنا بعظيم الأجر والمثوبة في قوله جل وعلا : { إن الذين يتلون كتاب الله وأقاموا الصلاة وأنفقوا مما رزقناهم سراً وعلانية يرجون تجارة لن تبور ليوفيهم أجورهم ويزيدهم من فضله أنه غفور شكور } وهذا أمر كما قلت واضح ، ومن أوضحه وأعظمه أجراً ما رواه الترمذي عن ابن عمر – رضي الله عنهم – قال : قال رسول الله- صلى الله عليه وسلم -: ( يقال لقارئ القرآن يوم القيامة اقرأ وأرق ورتل كما كنت ترتل في الدنيا ؛ فإن منزلتك عند آخر آيه تقرؤها ) .\n\nالنفع والفائدة\nومع هذا القدر العظيم والمنزلة الرفيعة ومع الأجر الكثير والمثوبة العظيمة ؛ فإن هناك نفعا غزيراً وفائدة عميمة تجنيها عندما ترتبط بكتاب الله - عزوجل - وحسبك من هذه الفوائد أن نذكر بعضاً منها .\n\n1 -ـ الاستشهاد والحجج\nالمرتبط بالقرآن حفظاً، والمرتبط له إدامة وتلاوة وتعلماً يحوز أموراً كثيرة منها الاستشهاد والحجج ، فأنت إذا حفظت القرآن كانت الحجة جارية على لسانك ، لين بها لسانك فلا تحتاج تحضير وتفكير ولا تصاب بعجز أو تتعتع فبمجرد ذلك الأمر لك ؛ فإنك تجيب بكتاب الله - عزوجل - ولست في مقام الافاضة ، فقد ذكر في عن السلف مواقف شتى وكثيرة كان القرآن فيها يجري على ألسنتهم إجابة على كل سؤال ، وفتيا لكل مستفت ودفعاً لكل باطل ، وهكذا من كان قريب الصلة بالقران كان يجري القرآن على لسانه فيكون قوي الحجة عظيم الاستشهاد كثير الاستدلال لا يلقي القول علىعواهنه فما من كلمة أو كلمتين أو جملة أو جملتين الا وبينهما آية من كتاب الله عزوجل تثبت قوله وتؤكده وتقويه.\n\n2- علم العلوم كلها في كتاب الله عزوجل\nفأنت عندما ترتبط بالقرآن تتعلم بصورة مباشرة أو غير مباشرة النحو والصرف والبلاغه والفصاحة ؛ لأنه معجزة حارت منها عقول البلغاء ، وخضعت عندها رقاب الفصحاء ، وكذا تعلّم من طياته أنباء التاريخ وأحوال الأمم السابقة والقرون الدارسة علم يقين لا ظن وتخمين ، وتعرف ضروباً من علوم النبات والزراعة والبحار وعلوم أخرى كثيرة ؛ فإن القرآن كتاب الله جمع علوماً عديدة حتى إن المرء قد يسأل السؤال في غير ما يجيده ويحسنه ، فإذا كان حافظاً للقرآن استذكر من القران ما يجيب به في امر لا يعهد أنه يعرف مثله ؛ فإن سئل في تاريخ فربما أجاب وهو ليس من أهل التاريح وإن سئل في لغة وفي إعراب ربما استشهد بآيه ، وإن لم يكن قد قرأ النحو أو عرفه فإذا كنت مع القران فاعلم أنك تجمع أطرافاً من العلوم وأسساً تقودك إلى أن تجيد وتتقن وأن تنتفع وتستفيد .\n\n3 - حياة القلوب\nالقران الكريم هو الحياة الحقة للقلوب ، فأنت إذا كنت دائم الصلة بالقرآن لك في كل يوم غدوة إلى حلقة تتلقى فيها ولك في ليلة ورد تقوم به ، ووقت تمضيه في المراجعه والمدارسة ، فإذا كان هذا القرآن هو حياة القلوب وغياث النفوس فهو الذي يذكر ويعظ فلا شك أنك حي القلب ؛ لأنك على صلة بالقرآن شاحذ الهمم ومذكر الآخرة ، ولكن ما ظنك بأناس لا يقرؤن القران الا لماماً ، ولا ينظرون المصحف الا نادراً ، ولا يسمعون الآيات الا في الفترة بعد الفترة ، بل إن بعضهم موعده مع القرآن في رمضان ويعقبه هجر طويل ، فما ظنك بقلوب هؤلاء ؟!. الا ترى أنها تصبح أقسى من الصخر والحجر ، بل هي والله أشد قسوة ؛ فإنك باشتغالك بالقران تحفظ الحياة على قلبك وتحفظ الانشراح والسعة لصدرك فما أعظمه من نفع وفائدة تجد اثرها عندما ترى المحرومين من هذه النعمة الكبرى وبضدها تعرف الأشياء .\n\n4- الجديه والانتاج\nأنت عندما تقرأ القرآن وتسعى في تعلمه تتعود على أن تكون رجل جد ومواظبة واستمرار لست ممن يبدأ العمل فيقطعه لست ممن يسرع اليه السأم فيقطع ما بدأ ، ولست ممن يستهول الامر ويستعظمه فيعجز ويضعف إنك تجعل حفظ القرآن نصب عينيك ثم تثني له ركبتيك ثم تسعى اليه في حلقاته وتجلس بين يدي معلميه ، عندما تفعل هذا وذاك ؛ فإنك إذا نجحت في هذا السبيل بإذن الله - عزوجل -ستكون أنجح فيما سواه وستتعود في ذلك على طلب العلم وارتياد المساجد وحلق الذكر ومجامع الخير مما يجعلك مجداً منتجاً ومنتفعاً غير ما يكون عليه كثير من الشباب العابث اللاهي الذي لا يحسن شيئاً الذي كما قال القائل في وصف بعض ميوعتهم أو تهتكهم :\nأغـار عليك مـن إدراك طـرفـي **** و أخـشـى أن يـذيبك لـمس كـفي\nفـاجـتـنـب الـمنـام حذار هذا **** و أجتـنـب المـنـام حـين أغـفـي\n\n5 - الصحبة الصالحة\nالانسان بأصحابه والصاحب ساحب - كما يقولون - فنجد أهل الرياضة ينادمون أهل الرياضة وأهل الفن يصاحبون أهل الفن وأهل الاموال والأرقام الفلكية والحسابات المتعدده والطرح والقسمة والضرب كل مع أضرابه والطيور على أشكالها تقع ؛ فان سرت في ركب القران تطلبه أو تقرأه أو حتى تسمعه وتحضر مجالسه فانت تنتفع بصحبة خيار الناس لأنهم ( هم القوم لا يشقى بهم جليسهم ) فكيف يشقى محبهم وجلسهم وهذا أمر لا شك عظيم تظهر لك عظمته عندما تنظر لى كثير من الشباب وضياعهم تشتت بهم الأفكار والأهواء فتاهوا في أودية الضلالة حينذاك تبصر انك قد جنيت فائدة عظيمة وكسبت مكسبا عظيماً جداً .\n\n6 - الاستثمار الأفضل للوقت والجهد\nفإنك في فترة الصبا يمكن ان تكون مع الصبيان الذين يلعبون في الشوارع والطرقات لاهم لهم إلا الجري واللعب هنا وهناك وقد ضرب لنا صغار الصحابة وصغار السلف أمثالاً رائعة لا بأس أن نعرج عليها تعريجاً يسيراً حتى تدرك أنك إن دخلت هذا الميدان في صعز سنك فأنت تستثمر الوقت وتصوغ شخصيتك بشكل مغاير ومختلف.\n\nجاء في ترجمة سفيان بن عيينة - رحمة الله عليه - أشياء عجيبة في صغر سنّه تدل على همة ونجابة عالية ، ومن ذاك أنه قد بدأ طلب الحديث بعد العاشرة ، وجلس إلىعمرو بن دينار وهو في الثانية عشرة من عمره وكان يقول عن نفسه : \" كنت إذا جئت إلى حلقة عمرو بن دينار وأنا طولي بضعة أشبار وذيلي بمقدار ، فإذا جئت قال : الكبار افسحوا للمحدث الصغير أو كلاما نحو هذا \" ، ويدرك أيضاً من ترجمته أنه لقي مرة عمراً بن دينار قبل أن يعرفه ، فقال - وقد رآه في الشارع - : يا غلام امسك حماري حتى اغدو إلى المسجد فأصلي ركعتين ، قال : لا أفعل حتى تحدثني حديث رسول الله - صلّى الله عليه وسلم - قال : وما عسى أن ينفعك الحديث ، قال : إذاً لا أفعل وأبى عليه أن يمسك حماره حتى يحدثه ، قال : فحدثني ببضعة أحاديث ثم دخل وصلّى وخرج ، قال : ما انتفعت بما حدثتك ؟ قال : فأعدت عليه الاحاديث ، قال : فعجب ! فلما مضى سألت عنه فقيل هذا عمرو بن دينار فلزمت مجلسه \".\n\nفالصغير عندما يذهب إلى حلق القرآن لا يكون عابثاً من العابثين ، ولا يكون صغيراً من الصغار فكيف بالشاب أو من بدأ في مقتبل العمر وهو في زهرة وريعان الشباب إذا دخل هذا الميدان لا شك أنه يستطيع باذن الله – عزوجل - أن تكون حجته بين يدي ربه - عزوجل - قوية عندما يسأل عن عمره فيم أفناه ، وعن شبابه فيم أبلاه ، ولئن أفنى بعض الشباب أوقاتهم في اللعب السيارات ، وفي التشجيع في الملاعب وفي السفر والتنزه فأنت تفني وتستثمر وقتك في كتاب الله ، فهنيك بذالك شرفاً وفخراً .\n\n7 - الحصانة والحفظ\nإن في قرائتك القرآن تحصين لنفسك من الشرور، تحصن نفسك كما ورد في كثير من الأحاديث عن النبي - عليه الصلاة والسلام - ومنها ما روى مسلم عن أبي هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - أنه قال: ( لا تجعلوا بيوتكم قبوراً- أي نورها بالصلاة والقرآن – فإن البيت الذي تقرأ فيه سورة البقرة لايدخله الشيطان ) وعن سهل بن سعد أن رسول الله - صلى الله عليه وسلم - قال: ( لكل شيء سناماً، وسنام القرآن البقرة ، وإن من قرأها في بيته ليلاً لم يدخله الشيطان ثلاث ليال ، ومن قرأها في بيته نهاراً لم يدخله الشيطان ثلاثة أيام ) رواه الطبراني وابن حبان في صحيحه .\n\nفأنت تحصّن بيتك نفسك ولدك وأهلك حتى ولو لم تكن تقصده ؛ فإنك من خلال مراجعتك للقرآن ومدارسته ستمر بأيات التحصين ؛ فإنك ستمر بآيه الكرسي وبخواتيم البقرة وقد تقرأ آيات الكهف ، وتمر بالايات التي فيها استعاذة من الشياطين ، وكلما قرأت كلما حصّنت نفسك وانظر اليوم إلى حال الناس والى الظاهرة التي نرى ظهورها كم ترى من الناس قد مستهم الشياطين ؟!. وقد ابتلوا بالسحر؟! وقد تلبست بهم العفاريت من الجن ؟! فهل ترى سبباً لذلك إلا أنه لاحظ لهم من تلاوة القرآن ولا من الذكر فوجدت الشياطين إليهم مسلكاً وعزتهم من حيث لا يعلمون.\nأما أنت بطبيعة إشتغالك بالقرآن الكريم تديم هذه التلاوة، وتحصل على هذه الفائده النافعة وتدخل في هذا الحصن المنيع .\n\n8 - لا يخلق على كثرة الرد\nإنك في هذه الفوائد كلها لا تحرم منها بالملل لو كنت تريد حفظ القصائد والأشعار وانشادها ، ولو كنت تريد حفظ العلوم والمتون وتردادها فانك لا شك يسري إلى نفسك الملل وإلى همتك الكسل ، وبذلك إن لم تكن ماهراً في ترويض نفسك قد تنقطع ، أما تردادك للقرآن واشتغالك به فلا خوف عليك من الملل مطلقا لأنه لا يمل على كثرة ترداد، وترداده يزيد فيه تجملا كما قال الشاطبي رحمة الله عليه .\nوقد عدّ الماوردي ذلك من إعجاز القران فقال : \" ومن إعجازه ان تلاوته تختص بخمس بواعث عليه لا توجد في غيرها .\n1 ــ هشاشة مخرجه .\n2 ـ بهجة رونقه .\n3 ـ سلاسة نظمه .\n4 ـ حسن قبوله .\n5 ـ أن قارئه لا يكل وسامعه لا يمل وهذا في غيره من الكلام معدود \" .\n\nفليس هناك تعب ولا ملل فأنت تجني هذه الفوائد دون أن يتسرب إلى نفسك ملل ولا تعب ، والنويري عد ذلك أيضاً من إعجاز القران فقال : \" إن قارئه لا يمل قراءته وسامعه لا تمجه مسامعه بل الاكباب على تلاوته وترديده يزيده حلاوة ومحبه لا يزال غضاً طرياً وغيره من الكلام ولو بلغ ما عساه أن يبلغ من البلاغة والفصاحة يمل من الترديد ويسأم إذا أعيد ، وكذلك غيره من الكتب لا يوجد فيها ما فيه من ذلك تزداد منه على ترداده ثقه وكل قول على الترداد مملول\" ، وكما قال الشاطبي أيضاً :\nو إن كـتــاب الله أوثــق شافع **** و أغـنـى غـنـاء واهباً مـتـفضـلاً\nو خير جليس لا يمل حــديـثــه **** وتـرداده يـزداد فـيـه تجـمــلاً\n\nثم ننتقل بعد أن ذكرنا انفسنا بمنزله أهل القران والتعريف بهم إلى الشق الثاني المهم وهوالتوجيه بالوصايا لأهل القرآن .\n\nأولاً : الوصايا العامة\n1 ـ الاخلاص\nولا داعي أن نذكر القول فيه ؛ فإنه أول الأمر وآخره وأوسطه وجوهره ، ولا شك أن الأمر بدونه لا قيمة له ، ولذلك من لطيف ما ذكر ابن القيم - رحمة الله عليه - في كتاب الفوائد أنه قال : \" العمل بغير اخلاص كالمسافر يملأ جرابه رملا يثقله ولا ينفعه \" يتعب دون نفع ولا فائده .\n\n2 ـ أن لا يحرموا أنفسهم علوم القرآن\nفلئن حفظت فجوده ولئن جودت ففسره ولئن فسرت فتعلم البلاعه منه ، ولئن تعلمت البلاغة منه فارتبط بأسباب النزول وخذ حظك منه ؛ فإنه لا يشبع منه أحد ، ولا يمكن أن يصدر عن منهله أحد مطلقاً ، وحسبك في ذلك قول ابن مسعود رضّي الله عنه في الصحيح أنه قال : \" والله الذي لا اله غيره ما أنزلت سورة من كتاب الله إلا أنا أعلم أين نزلت ، ولا نزلت آية من كتاب الله إلا أنا أعلم فيم أنزلت ولو أعلم أحدا أعلم مني بكتاب الله تبلغه الابل لركبت اليه \" .\nولا شك أيضاً - أيها الاخوة - من الوصايا المهمة العمل بالعلم ؛ فإن هذا القران حجة لك أو حجة عليك ، فكل مرتبط بالقران لا بد أن يستشعر هذه المسئولية ، واخرج بن أبي شيبه في مصنفه عن أبي موسى - رضّي الله عنه - أنه قال عن أبي موسى الأشعري - رضي الله عنه - قال:\" إن هذا القرآن كان لكم ذكرى ، وكان لكم أجراً ، أو كان عليكم وزراً ، فاتبعوا اللن ولا تتبعكم القرآن ؛ فإنه من يتبع القرآن يهبط على رياض الجنة ، ومن يتبعه القرآن ؛ فإنه يزخ في قفاه فيقذفه في جهنم\" ؛ وهذا لا شك أيضاً من الأمور المهمة التي نحتاجها ، ولذلك كان دأب الصحابة - كما نعلم - من حديث أبي عبد الرحمن السلمي أنه قال \" حدثنا من كان يقرؤننا القرآن من أصحاب رسول الله - صلى الله عليه وسلم - أنهم كانوا يقترئون من رسول الله - صلى الله عليه وسلم - عشر آيات ولا يأخذون من العشر الأخرى حتى يعلموا ما فيها من العلم والعمل فتعلمنا العلم والعمل معا \" ، ولئن كان هذا الأمر غير متيسر ولا مأخوذ به فلا ضير أن تقرأ وأن تحفظ وأن تمكن وأن تراجع ، لكن لا تحرم نفسك من أن تستزيد وأن تتعلم وأنت ملزم قطعاً بأن تعمل بما علمت .\n\n3 ـ طلب الآخرة\nومن الوصايا أيضاً أن تطلب بصلتك بالقرآن الآخرة لاالدنيا ؛ فإن أردت أن تحفظ فاجعل حفظك لله وإن علمت ودرست فاجعل تعليمك لله فإن من أول من تسعر بهم النار يوم القيامة قارئ القرآن لم يرد به وجه الله ، فقد روى أبوهريرة - رضي الله عنه - قال الرسول - صلى الله عليه وسلم -:\" إن الله إذا كان يوم القيامة ينـزل إلى العباد ليقضي بينهم ، وكل أمة جاثية ، فأول من يدعو به رجل جمع القرآن ورجل قتل الجهاد ورجل كثير المال ، فيقول الله للقاريء : ألم أعلمك ما أنزلت على رسولي ؟ ، قال : بلى ، فيقول الله له:كذبت ،وتقول الملائكة : كذبت ويقول الله له : بل أردت أن يقال فلان قارئ وقد قيل \" رواه الترمذي والحاكم .\nفأرد وجه الله - عز وجل - بقراءتك وتلاوتك وحفظك وتدريسك ، فهذا أبو إياس معاوية بن قرة كما أخرج ابن أبي شيبة في مصنفه يقول : \" كنت نازلا على عمرو بن النعمان بن مقرن فلما حضر رمضان جاءه رجـل بألفي درهم من قبل مصعب بن الزبير فقال : أن الأمير يقرئك السلام ويقول : إنا لا ندع قارئاً شريفاً إلا وقد وصل اليه منا معروف فاستعن بهذين على نفقة شهرك هذا ، فقال عمرو : اقرأ على الأمير السلام وقل له والله ما قرأنا القرآن نريد به الدنيا ، ورد عليه ما آتاه \" فهكذا كان أهل القران .\n\nوفي حديث عمران بن حصين أنه مرّ على قاصٍّ قرأ ثم سأل - كما يصنع بعض الناس اليوم عندما يقرأون قراءات التطريب والتنغيم ثم يبسطون أرديتهم ليضع الناس فيها أموالا يكتسبون منها بتلاوة القران - فاسترجع - أي قال: إنا لله وإنا اليه راجعون - وقال سمعت رسول الله - صلى الله عليه وسلم - يقول : ( من قرأ القرآن فليسأل الله عزوجل به ؛ فإنه سيجيء أقوام يقرأون القران يسألون به الناس ) ، فلا تكن هذا الذي ذمّة رسول الله - صلى الله عليه وسلم - وأخبر انه كائن في امته في آخر هذا الزمن .\n\n4 ـ تحسين الصوت وحسن التلاوة\nقال الإمام النووي في [ التبيان في آداب حملة القرآن ] : \" أجمع العلماء – رضي الله عنهم - من السلف والخلف من الصحابة والتابعين ، ومن بعدهم من علماء الأمصار أئمة المسلمين على استحباب تحسين الصوت بالقرآن ، وأقوالهم وأفعالهم مشهورة نهاية الشهرة \" ، فاجتهد في ذلك ما استطعت ، فقد روى أبو هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - أنه قال : ( ما أذن الله لشيء ما أذن لنبي حسن الصوت أن يتغنى بالقرآن يجهر به ) رواه البخاري ومسلم .\nو نعلم أن النبي قال لأبي موسى الأشعري : ( لقد أوتيت مزماراً من مزامير آل داود ) متفق عليه .\nفاجعل من أهدافك أن تحسن بالقران صوتك ، وأن تزين صوتك بالقران ؛ فإن ذلك مما أثر عن النبي - صلى الله عليه وسلم - وفي ذلك أحاديث كثيرة ، ومنها حديث البراء بن عازب عن النبي - عليه الصلاة والسلام - أنه قال : ( زينوا القرآن بأصواتكم ) .\nومن ذلك أيضاً ما روي عن أبي قتادة أن النبي - صلى الله عليه وسلم - خرج ليلة فإذا هو بأبي بكر وهو يصلي يخفض صوته ، ومرّ بعمر بن الخطاب وهو يصلي رافعاً صوته، فلما اجتمعا عند النبي - صلى الله عليه وسلم - قال لأبي بكر : يا ابا بكر مررت بك وأنت تصلي تخفض من صوتك ، قال : قد اسمعت من ناجيت ، وقال لعمر : مررت بك يا عمر وأنت ترفع صوتك فقال : يا رسول الله أوقظ الوسنان واطرد الشيطان، فقال النبي لأبي بكر : ارفع من صوتك شيئاً ، وقال لعمر اخفض من صوتك شيئا\" ، فكن بين وبين وحسن بهذا القران صوتك واسمعه الناس كما كان ابن مسعود يغشى به مجالس أهل الكفر كفار مكة حتى يسمعهم كلام الله عزوجل .\n\n6 ـ الارتباط والدفاع عن القرآن\nإذا كنت من أهل القرآن لا بد ان تكون من الدعاة للقرآن ومن المدافعين والمنافحين عنه، فلا ينبغي لك أن تسكت عمن يتهجم على القرآن أو يستهزئ به ، أو لا يكترث به ؛ لأنه إن كان ذلك حالك فلست في حقيقة الأمر من أهل القرآن لأن من قدّر القرآن وجمعه في صدره وحفظه في قلبه فانه يعز عليه ان يهجر الناس القران فضلا من ان يقتحموا أو يتجهموا أو يعتدوا عليه ، وحسبك في ذلك مواقف الصحب الكرام - رضوان الله عليهم - ومن ألطف وأظهر ذلك ما كان من عمر - رضي الله عنه - كما في صحيح البخاري أنه قال:\" سمعت هشام بن حكيم يقرأ سورة الفرقان في حياة النبي - صلى الله عليه وسلم - فاستمعت لقراءته فإذا هو يقرأ على حروف كثيرة لم يقرئنيها رسول الله - صلى الله عليه وسلم - فكدت أساوره في الصلاة ، فتصبرت حتى سلّم ، فلببته بردائه فقلت : من أقرأك هذا السورة التي سمعتك تقرأ ، قال أقرأنيها رسول الله - صلى الله عليه وسلم - فقلت: كذبت ؛ فإن رسول الله - صلى الله عليه وسلم - قد أقرأنيها على غير ما قرأت ، فانطلقت به أقوده إلى رسول الله - صلى الله عليه وسلم - فقلت: إني سمعت هذا يقرأ بسورة الفرقان على حروف لم تقرئنيها ،فقال رسول الله - صلى الله عليه وسلم - أرسله، اقرأ يا هشام، فقرأ عليه القراءة التي سمعته يقرأ ، فقال رسول الله - صلى الله عليه وسلم - :كذلك أنزلت، ثم قال اقرأ ياعمر، فقرأت القراءة التي أقرئني فقال - صلى الله عليه وسلم - : كذلك أنزلت إن هذا القرآن أنزل على سبعة أحرف فاقرءوا ما تيسر منه \" .\n\n7- التميز والإتقاء\nلا شك أن من الأمور المهمة التميز في الشخصية ، فأنت تحمل بن جنبيك كلام الله عزوجل وقد استدرجت النبوة بين جنبيك وقد أخذت المعجزة العظيمة وقد مر بك ما ذكر لك من القدر والمنزله لصاحب القرآن، فلا ينبغي لك أن تكون مثل غيرك وحسبنا في ذلك ما ورد عن ابن مسعود ( ينبغي لحامل القرآن أن يعرف بليله إذا الناس نائمون وبنهاره إذا الناس مفطرون وبحزنه إذا الناس يفرحون وببكائه إذا الناس يضحكون وبصمته إذا الناس يخوضون وبخشوعه إذا الناس يختالون ) .\nوهكذا ينبغي ان يكون كما قال النووي \" ومن آدابه أن يكون على أكمل الاحوال وأكرم الشمائل وأن يرفع نفسه عن كل ما نهى القرآن عنه إجلالا للقران وان يكون مصونا عن دنيء الاكتساب شريف النفس مرتفعا على الجبابرة والجفاة من أهل الدنيا ومتواضعا للصالحين واهل الخير والمساكين وان يكون متخشّعاً ذا سكينة ووقار\" وهكذا يقول الفضيل بن عياض \" ينبغي لحامل القرآن ان لا يكون له حاجه إلى احد من الخلفاء ومن دونهم \" وعنه انه قال \" حامل القرآن حامل راية الاسلام لا ينبغي له ان يلهو مع من يلهو ولا يسهو مع من يسهو ولا يلغو مع من يلغو تعظيماً لحق القرآن \" وانتبه لهذه الوصايا فإنها مما نبه اليها سلف الامة وعن الحسن انه قال : ان من كان قبلكم رأوا القرآن رسالة من ربهم فكانوا يتدبرونها بالليل ويتفقدونها في النهار .\n\nثانياً : الوصايا الخاصة\nأولاً نبدأ الطلاب ثم بعد ذلك بالحفاظ ثم نتم بوصايا المدرسين وهذه الوصايا ليست امراً جديداً ولا غريباً وإنما هي أمور للتذكرة وفيها بعض ما يستنبط من الخبرة والتجربة .\n\nوصايا الطلاب\n1 ـ المواظبة والإستمرار\nوكثيراً ما ينقطع هذا الخير ويتوقف رصيد الحفظ بل تذهب الايات والسور المحفوظه شيئاً فشيئاً بسبب الانقطاع وخير الاعمال أدومها وإن قل وكان من دأب النبي عليه الصلاة والسلام الذي فرضه على نفسه وفرضه عليه الله عزوجل انه ما انشأ طاعة ثم تركها وفي ترجمة الإمام احمد عن ابراهيم الحربي انه قال \" صحبت ابن حنبل اربعين سنه فما رايته في يوم الا وهو ازيد من الذي قبله \" فكيف تنقص وتنقطع وبالاستمرار تنال النتائج وتقطف الثمار، واما الانقطاع فهو مظنه الضياع وهذه حكمة احفظها والزمها لعلها ان تنفع ان شاء الله .\n\n2 ـ الوقت المناسب\nفلا تضحك على نفسك فتخصص خمسا من الدقائق أو عشرا أو تخصص ساعة نصفها يذهب في لغو ولعب وانصراف ذهن فانك حينئذ لم تأتي بالأمر على تمامه وهذا يقع من طلبة التحفيظ فيأتي احدهم بعد صلاة المغرب متأخرا ثم يصلي السنة مطولا ثم يلتفت متحدثا ثم يجلس متلفتا ثم يردد مع المؤذن في إذان العشاء ويقول قد قضيت الوقت وداومت وواظبت فما صنع هذا شيئا ينفعه وإنما ضحك لنفسه وأغرى به شيطانه فينبغي له ان يفطن إلى ذلك وينبغي له كذلك ان يختار الاوقات المناسبة فلا يجعل حفظه ومراجعته في اردأ الاوقات بعد ان ينهي كل الواجبات ويقضي كل المصالح والاعمال فيأتي وقد كل ذهنه وتعب جسمه فمهما اعطى من وقت فانه لا ينتفع وقد قال الخطيب البغدادي \" اجود وقت الحفظ الاسحار ثم نصف النهار ثم الغداة وحفظ الاول انفع من حفظ النهار ووقت الجوع انفع من وقت الشبع واجود اماكن الحفظ كل موضع بعيد عن الملهيات وليس الحفظ بمحمود بحضرة النبات والخضرة وقوارع الطريق لانها تمنع جلو القلب وينبغي ان يصبر على ذلك \" إلى اخر ما قال رحمه الله .\n\n3 ـ الإصغاء والتلقي\nبعضهم يسرع ويتحمس ويسابق قبل أن يستمع ويتلقى ويتقن، وقد جاء في القرآن الكريم أن النبي عليه الصلاة والسلام كان يسابق جبريل خوفاً ان يتفلت منه القرآن من شدة حرصه فنزل قول الحق سبحانه وتعالى ( ان علينا جمعه وقرآنه ) وبعض الطلبة يريد إذا جاء المدرس ان يلقنه وان يقرأ عليه الدرس الجديد ويظن انه قد بلغ المنزلة والوضع الذي لا يحتاح معه إلى هذا التلقي فلا يصغي له بإذنه ولا يلقي له سمعه ولا يحضر معه قلبه ويتبرم بذلك ويريد الانصراف ثم إذا به يخطئ فيما كان ينبغي ان يتلقاه وان يتعلمه وهذا كثيرا مما يقع فيه الطلاب فيخطئون في الحفظ ويكون حفظهم الاول حفظاً خاطئاً فيرسخ بذلك الخطأ ويصعب إصلاحه فيما بعد، ولو أحسن الإصغاء، وأجاد التلقي ما وقع في الزلل .\n\n4 - الجد والاجتهاد\nفإن أمر الحفظ أو المراجعه أو أمر علوم القران ليس أمراً ينال بالتمني ولا بالاحلام ولا بالاوهام ولا بكثرة الطعام ، ولا مع كثرة الراحه والمنام ، بل هو أمرٌ قد شمّر له المشمرون ، وتسابق فيه المتسابقون ، ونافس فيه المتنافسون ، ووصل فيه السابقون ليلهم بنهارهم ، وكانوا يقرأونه في حلهم وترحالهم ، بل كانوا يرددونه وهم على صهوات الخيول وقت المعارك والجهاد والسيوف تسمع قعقعتها ، والغبار يملأ الاجواء والميدان يفيض بالأشلاء وتعلو منه رائحة الدماء ، فقد كانوا يبذلون فيه جهداً عظيماً ، ولذلك ينبغي أن تدرك ذلك ومع هذا لا يهولنك الأمر ؛ فإن بعض الطلاب إذا بدأ الحفظ أبصر عقبة كؤوداً وطريقاً وعرة فتحطمت نفسهوكلت همته وانقطع به الأمر دون مقصده ومراده ولو علم معنى قوله الحق : { ولقد يسرنا القرآن للذكر فهل من مذكر } لهان عليه العسير وسهل عليه الكثير قال المارودي رحمه الله \" من اعجاز القران تيسره على جميع الالسنه حتى حفظه الاعجمي الابكم ودار به لسان القبطي الابكم ولا يحفظ غيره من الكتب كحفظه ولا تجري به السنه البكم كجريانه وما ذلك إلا بخصائص إلهيه فضله بها على سائر كتبه \" ، فكيف تزعم أنك لا تستطيع حفظه وتزعم الصعوبة وأنت ترى من لا يحسن العربية ولا يعرفها قد حفظ ومكّن وجود فإذا نطق بكلام آخر غير القرآن لم يستطع أن يقيم منه حرفاً ولم تستطع أن تفهم منه كلمة ، ولهاذ في وقائع الحياة شواهد ظاهرة وأحوال باهرة تدل على معجزة تيسير القرآن للذاكرين ، وتدك مزاعم الخاملين ، ومن قصد أمراً وحرص عليه تهون عنده المتاعب وتلذ من أجله المصاعب وفي تذكر الأجر والمثوبة سلوة لكل مريد .\n\n5 - الإغتنام للفرص\nوهذا حديث النبي - عليه الصلاة والسلام - وصية ( اغتنم خمسا قبل خمس ) نعرفها ونحفظها ، فاحرص على الحفظ والتلقي في سن الصغر ، واحرص على ذلك في سن الطلب في أوقات الدراسة قبل أن تتخرج وتصبح موظفاً ثم رباً لأسرة عليك من الالتزامات الكثيرة ، واعلم أنك إذا عجزت في الأول فأنت في الثانية أعجز ، ولذلك ينبغي أن تغتنم الفرص قدر استطاعتك .\n\n6 - الاستفاده من الزملاء بالمدارسة والمذاكرة والتشجيع والمنافسة\nبعض الطلاب ليس له باخوانه وزملائه صلة الا صلة الود والمحبة والانس والمصاحبه والاحاديث والمفاكهة والنزهات والرحلات ، لكنه قلّ ما تجده إذا جالسهم اشتغلوا بمراجعة أو استذكار ، وهذا يدل على حبٍّ كاذب ، وصحبة زائفة ، ولذلك عليك أن تستغل لقاء الإخوة في مراجعة القرآن فالمرء كثير بإخوانه منتصر بأعوانه .\n\n7 - توقير القرآن ومعلمه\nفإن بعض الطلبه لا يلتزمون هذا الادب المهم وقد ذكر أبو شامة في أول شرحه مع الشاطبيه بعض هذه الآداب التي ينبغي أن يلتزمها الطالب .\nومنها ان يلتزم مع شيخه الوقار والتأدب والتعظيم وقد قيل : \" بقدر اجلال الطالب العالم ينتفع الطالب بما يستفيده من علمه \" ، وينبغي ان يعتقد أهلية ورجحان معلمه وذلك أقرب إلى أن ينتفع به ، وأن يكون مجلا له حافظا لهيبته ، ومن آدابه ان يتحرى رضا معلمه وإن خالف ذلك هوى نفسه ، ومن ذلك أن يدخل إلى حلقة القرآن بكامل الهيئة ، فارغ القلب من الشواغل ، متطهراً متنظفاً بسواك ، وقد قص شاربه وظفره وتطيب وأزال رائحته الكريهة ومن تلك الآداب الا يترك القرآن لأي عارض بسيط من العوارض ، أو لأي عذر يسير مما قد يمكن احتماله وهذه جمله يسيرة من الوصايا نفع الله بها .\n\nالوصايا الخاصة بالحفاظ\nولا شك أن الحفاظ يحتاجون إلى مزيد العناية والرعاية ، فكما يحتاجون إلى الوصايا العامة ويدخلون تحت مسمى الطلاب في وصاياهم ، لهم وصايا خاصة تخصهم دون غيرهم .\n\nأولاً- إحكام التمكين\nفلا بد بعد الفرح بختمك وحفظك أن تمكن وأن تراجع وأن تديم هذه المراجعة في أول الأمر خاصة ؛ لأن القران سريع التفلت في البداية فلابد أن تجعل لك ورداً يومياً للمراجعة والتمكين ، ولو أن تراجع في اليوم عشرة أجزاء فتختم في ثلاث ، وهو الحد الذي أثر عن رسول الله - صلى الله عليه وسلم - أنه لايفقه من قرأه في أقل منه .\n\nثانياً- دوام التلاوة\nوذلك لتعاهد القرآن خوف نسيانه ، فعن أبي موسى - رضي الله عنه - عن النبي - صلى الله عليه وسلم - أنه قال:\" تعاهدوا القران فوالذي نفس محمد بيده لهو أشد تفلتاً- وفي رواية تفصياً- من قلوب الرجال من الإبل من عقلها \" وروي كذلك عن ابن عمر - رضّي الله عنهما - أن رسول الله - صلى الله عليه وسلم - قال:\" إنما مثل صاحب القران كمثل الإبل المعقلة إن عاهد عليها أمسكها وان أطلقها ذهبت\" ، ولذلك لا بد من دوام التلاوة بالليل والنهار في الحل والترحال في الصلاة وخارجها ، وكان النبي - صلى الله عليه وسلم - كما في مسلم عن عائشة رضي اللع عنها :\" يذكر الله على كل أحيانه \" ، وفي حديث علي – رضي الله عنه – قال :\" كان النبي - صلى الله عليه وسلم - يخرج من الخلاء فيقرئنا القرآن ويأكل معنا اللحم ولم يكن يحجبه أو قال يحجزه عن القران شيء ليس الجنابة \" ، وفي حديث عائشة قالت:\" أن النبي - صلى الله عليه وسلم - كان يتكئ في حجري وأنا حائض ثم يقرأ القرآن \" متفق عليه .\nفعليه أن يقرأه ويديم تلاوته قائماً وقاعداً ومستلقياً وإن كان متطهراً - أي متوضئاً أو غير متوضئ- لا يمنعه من تلاوة القران الا الجنابة وكما قال ابن الجزري في طيبة النشر :\nفلــيــحــرص السعيد في تحصيله **** و لا يـمـلّ قـط مـن تـرتـيـله\nو ليجتـهـد فـيـه وفـي تصحيحه **** على الذي نـقـل مـن صـحـيـحه\n\nو هذا لاشك أنه من الأمور المهمة ، كما ذكر الإمام النووي - رحمه الله - في التبيان أنه قال :\" ينبغي أن يحافظ على تلاوته ويكثر منها ، وكان السلف - رضي الله عنهم - لهم عادات مختلفة في قدر ما يختمون فيه ، روي عن أبي داود عن بعض السلف - رضي الله عنهم - أنهم كانوا يختمون في كل شهرين ختمة واحدة ، وعن بعضهم في كل شهر ختمة ، وعن بعضهم في كل عشر ليال ، وعن بعضهم كل ثمان ليالٍ ، وعن الأكثرين في كل سبع ليال وعن بعضهم كل ست ليال ، وعن بعضهم كل خمس ليال ، وعن بعضهم كل أربع ليال ، وعن الأكثرين في كل ثلاث ليال ، وعن بعضهم في كل ليلتين ، وختم بعضهم في كل يوم وليلة ، ومنهم من كان يختم في كل يوم وليلة ختمتين ، ومنهم من كان يختم ثلاثاً ، وختم بعضهم ثمان ختمات أربعاً بالليل وأربعاً في النهار\" .\n\nثالثاً- إتقان التجويد\nفلئن طلبت ذلك من الطالب فإنه من الحافظ آكد وألزم ؛ فإن الحافظ يُعد ويُرجى أن يكون مدرساً ومعلماً، فلا بد أن يعتني بالتجويد ، وبعض الناس يقولون بأن التجويد لا أهمية بل هو فرض كفاية إذا قام به البعض سقط الإثم عن الباقين ، وهذا كلام يسهل رده ؛ فإنه يلزم من كل صاحب علم إجادة ما هو فيه ، وإلا ما قامت فروض الكفايات ، وهذا صاحب العلم ، فيلزمه إتقان التجويد ، فيدرس متناً في التجويد ، ويعرف شرحه ويقصد شيخاً مجازاً ليقرأ عليه ويتصل سنده عنه فينال بهذا شرفاً عظيماً .\n\nرابعاً - العمل بالتدريس في القرآن\nفإن هذا من أكثر أسباب العون على دوام التلاوة والمدارسة ، مع ما فيها من الأجر والمثوبة ، والدخول في خيرية تعليم القرآن ونشره .\n\nخامساً - الإستزادة من القرآن\nفإذا حفظ جوّد ، وإذا جود طلب الاجازه في قراءته ، فإذا وجد في نفسه مكنه انتقل يجمع القراءات السبع أو العشر فيجمعها من طرقها المتعددة ؛ لأن هذا يربطه بالقران ، وينيله ما ذكر من القدر والمنزلة والشرف ، إضافه إلى قيامه بوصية رسول الله - صلى الله عليه وسلم - ، وأن يكون سبباً من أسباب حفظ القران بكل حروفه التي نزل بها، والتي بلغها صحابة رسول الله - صلى الله عليه وسلم - .\n\nسادساً- أن يفرح بنعمة الله - عزوجل - فرحاً مشروعاً\nفلئن فرح الناس بتخرجهم من الجامعة أو حصولهم على الدكتوراة. فإن حفظ القران أعظم وأشرف { قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون } ، أُثر في بعض التفاسير أن ذلك الفرح إنما هو الفرح بكتاب الله - عزوجل - وقد ذكر الآجري في كتابه [ أخلاق حامل القرآن ] ما ينبغي للحافظ من بعض الآداب التي لا نطول الحديث بذكرها .\n\nوصايا المدرسين\nوهم أولى الناس بالوصايا، لأنهم مظنة الإصلاح :\nيا أيها القراء يا ملح البلد **** ما ينفع البد إذا الملح فسد\nفمن تلك الوصايا :\nاولاً : الحرص على تلقين الطلاب\nفينبغي للمدرس أن لا يجعل طالباً يحفظ إلا بعد أن يتلقى ويسمع منه ، وذلك على سبيل الدوام قدر الاستطاعة ولا يكن المدرس متهاوناً في ذلك فيسري هذا التهاون إلى الطالب فيظن نفسه قد أجاد فيحفظ حفظاً خاطئاً .\nثانياً : حسن التوزيع والترتيب في الوقت\nبعض المدرسين ينشغل بطالب يمضي نصف الوقت معه ثم يمضي النصف الثاني من الوقت مع العشرين الباقين ، وهذا أمر فيه تخليط ، فينبغي له ان يحسن توزيع الأوقات بين تسميع وتلقين ومراجعة حتى يستطيع أن يفيد كل الطلاب ويحقق الغاية التي تُرجى ان شاء الله تعالى .\n\nثالثاً : التدقيق في الحفظ والمراجعة\nفلا ترخص ولا تساهل، سيما في الحفظ الجديد كما ذكرنا، فلابد أن يحرص على إتقان الطالب وتمكنه من حفظه بأكمل وأتم صورة حتى يضمن له أساساً صحيحاً يمكن البناء عليه، وكذلك أمر المراجعة لا يفرط فيها .\n\nرابعاً : البذل للمقبلين\nفإن من الطلبة أصحاب همم عالية حباهم الله – عزوجل – إياها ، فلا تقتصر - أخي المدرس - على الوقت المقرر ، فاذا جاء هذا وقد حفظ نصف جزء، أو خمس صفحات، أو غير ذلك، قلت له إلى يوم غد ان شاء الله، ويأتي الغد فيضيق الوقت إلى ما بعد غد فكلما نشط كسلته وكلما انطلق اعقته وكلما زاد نقصته فكنت سبباً في عدم انتقاعه ، فينبغي إذا كان صاحب همة أن يشجع فإذا أراد في الليل فمن الليل أو في النهار ففي النهار أو بعد الفجر أو قبله فلا بأس بذلك ، فقد ذكر أن أحدهم مضى إلى قارئ دمشق يقرأ القرآن عليه قال : فخرجت مع الآذان الاول حتى أسبق إلى الحلقة فجئت فإذا قبلي ثلاثون ، وهو جاء في الآذان الأول فمتى جاء أولئك الثلاثون ؟! تأمل وتدبر .\n\nخامساً : حسن المعاملة للطلبة وترغيبهم\nفلا تكن منفراً ولا تكن أيضاً مرخصاً ، فالأمر الوسط هو الأمر الحسن ، ومن ذلك أيضاً ان تكون ذا مظنة تستطيع أن تحوز بالوقت القليل والجهد القليل أكبر قدر من الفائدة ، فمن ذلك - على سبيل المثال - في أمر المراجعة أن تقوم بتقسيم الطلبة إلى اثنين اثنين أو ثلاثة ثلاثة وتجعل ذلك التقسيم غير ثابت بل يتغير بين يوم وآخر أو بضعة أيام وأخرى بحيث يكون هذان الطالبان متلازمان فبعد أن ينهي كل منهما حفظه يرجع إلى صاحبه فيتدارسان ما يحفظاه ويسمع كل منهما للآخر وكل ذلك تحت إشراف المعلم وبصره ؛ حتى يتأكد من سير الأمور سيراً حسناً ثم يغير الطلبة حتى لا يرخص أحدهم لزميله أو يتجاوز الاول للثاني فكل مرة يغير هذا مع هذا وذاك مع هذا حتى بين فترة وأخرى يستطيع إن شاء الله أن يضبط أولئك جميعاً ولا شك طبعا ان هناك وصايا كثيرة مذكورة في مواضعها من الآداب وإخلاص النية والحذر من كراهة قراءة أصحابه على غيره كما يقول النووي رحمه الله عليه :\" وكما يقع من بعض المعلمين الجاهلين أنه يمنع طلابه من الانتفاع بغيره فإذا قصد تلميذه شيخاً آخر لمزيد علم أو معرفة أو حكم أو عظيمة فائدة غضب عليه ، بل يزجره ويتهدده وهذا لا شك أنه غير لائق ودليل على سوء النية وفساد الطوية \".\n\nثم أختم الحديث بوصايا تتعلق بحلقات التحفيظ وأذكر بعض الملامح التي أرى أنها تجعل من الحلقة حلقة المثالية .\nاولاً : العدد ما بين خمسة عشر طالباً إلى عشرين لا يزيد حتى يؤتى العمل ثمرته .\nثانياً : الوقت ما بين ساعة ونصف إلى ثلاث ساعات كل يوم - أي زمن الحلقة لا يقل عن ساعة ونصف عملياً وليست نظرياً - لأن الناحية النظرية ما بين المغرب والعشاء ساعة ونصف ، لكن هل كل هذا الزمن يستفاد منه عملياً ؟!.\nثالثاً : التعاون بين الآباء والمدرسين اكبر معين لتحقق الثمرة المرجوة .\nرابعاً : دعم المجتمع لذلك وتعريف ومعرفتهم بهذه الفضائل والثمار حتى يكون هناك التشجيع العام الذي يشجع المدرس والطالب ويعين .\nخامساً : إكرام المدرس وتشجيع الطالب : فلا ينبغي أن يكون حافظ القران ومدرسه ومعلمه ينظر إليه نظرة فيها شيء من الإزدراء والاحتقار ، أو أنه أدنى منـزلة أو أقل مالاً ونحو ذلك ؛ فإن هذا مما يعيق نشر القرآن ، وكذلك تشجيع الطلاب فلا ينظر إلى من اشتغل بالقران انه أدنى اشتغل بغيره من العلوم الكونية وغير ذلك .\n\nفهذه أيضاً بعض الملامح العامة التي نسأل الله – عزوجل - أن يكون فيها بعض النفع والفائدة وأسأله - جل وعلا - أن يجعلنا من أهل القرآن الذين هم أهله وخاصته ، نسأل الله التوفيق والسداد وصلّى الله على سيدنا محمد وعلى آله وصحبه وسلم .\n \n\nهذا المقال من: إسلاميات\nhttp://islameiat.com/doc","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"إلى أهل القرآن طلاباًوحفاظاً ومدرسين","ar":"إلى أهل القرآن طلاباًوحفاظاً ومدرسين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.355591","updatedAt":"2025-02-04T13:31:09.355601","createdBy":null,"isPromoted":false,"id":"86"}