{"type":{"type":"article","data":{"item":{"id":"182","title":"منهج عملى في طلب العلوم الشرعية","description":"","author":"","content":"نحو منهج عملى في طلب العلوم الشرعية قد آذن الركب بالرحيل ومازلت أراك حائرًا ، تتعثر خطاك ، تقول كيف السبيل ؟ كيف أطلب العلم ؟ من أين أبدأ ؟ وإنْ كان مضى طرفٌ من ذلك عارضًا فيما مرَّ فذا أوان بيانه ، فامضِ بإذن الله موفقًا ، والله أسأل أن يرزقنا الصدق والإخلاص في القول والعمل ، وأنْ يكتب لنا الصواب ، ويجنبنا الزلل إنَّه ولي ذلك والقادر عليه . أيها المتفقه .. لابد لك من منهجين يمضيان معًا ، لا ينفك أحدهما عن الآخر ، منهج في تلقي العلوم الشرعية ، ومنهج في التربية ، فأنت تعلم أنَّ أصول المنهج ثلاثة التوحيد والاتباع والتزكية . قال الله تعالى  رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنتَ العَزِيزُ الحَكِيمُ  [ البقرة/129 ] وقوله تعالى  لَقَدْ مَنَّ اللّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُواْ مِن قَبْلُ لَفِي ضَلالٍ مُّبِين  [آل عمران/164] وقال جل وعلا  هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ  [ الجمعة/2 ] فرسالة الأنبياء وورثتهم من بعدهم تتناول تلك الجوانب الثلاثة ، فلابد من علم وعمل ودعوة ، لابد من تزكية للنفوس وشحذ للعقول ، والمنهج الذي لا يراعي هذه الجوانب الثلاثة منهج يجانب الصواب. المنهج في طلب العلوم الشرعية أيها المتفقه .. كثير من طلبة العلم يخبط خبط عشواء بسبب افتقاده للمنهجية في التعلم ، فهو لا يعرف ماذا يدرس ؟ بماذا يبدأ ؟ ما هي الكتب التي عليه أن يقتنيها ؟ والأمر سهل ميسور ـ بإذن الله تعالى ـ فإنَّ سلفنا الصالح قد قيدوا في ترتيب العلوم مصنفات لبيان هذه المسالة . ولابد أن تعرف قواعد السير حتى لا يتعثر جوادك أولا العلم كثير ، والعمر قصير ، فلا تشتغل بمفضول عن فاضل ، ولا تتعدَّ . ثانيًا خذ من كل علم بطرفه بادئ الأمر ثمَّ ترقَّ في الدرجات . ثالثًا علومنا كلٌ واحد فلا تركن لجانب دون الآخر . رابعًا علومنا منها علوم وسائل ، ومنها علوم ثمرات ، فابدأ بالبذر ، واصبر في زمان السقي ، وارتقب حصول الثمرة لتحصدها . خامسًا لابد من المنهجية والمرحلية ، فلكل علم ثلاث مراتب اقتصار ، واقتصاد ، واستقصاء . فهن ثلاث للمبتدئ ، والمتوسط ، والمنتهي . ولا يجوز بحال أنْ تأخذ ما جُعل لمن هو أرقى منك درجة ، وإلا بنيت من غير أسس صحيحة ، وتلك آفة التَّسرع والعجلة ، فلا تعجلْ . سادسًا قدِّم فروض الأعيان على فروض الكفايات على المندوبات ، وإياك ومكروه ناهيك عن حرام [1]. سابعًا لابد من متابعٍ دليل يأخذ بيدك ، يبصِّرك بمفاتيح العلوم ، ومداخل الكتب ، لتنأى عن شبهة  تصحيف  أو  تحريف  ، ولابد أنْ يكون دليلك سلفي المنهج لتتربى بعيدًا عن التأويلات الباطلة والآراء الشاذة المنكرة . ثامنًا لكل علم وفن مصطلحاته ، ولا مشاحة في الاصطلاح ، فاحرص على اقتناء معاجم المصطلحات ، واجعل لكل علم دفترًا عندك ، ودوِّن فيه كل مصطلح جديد . تاسعًا لا يمر بك يوم دون تحصيل ، فوقتك رأس مالك ، والعلماء أبخل النَّاس بزمانهم الوقت أنفس ما عنيت بحفظه وأراه أسهل ما عليك يضيع عاشرًا الكتاب خير جليس ، وأفضل أنيس ، فلا تقرا قراءة الغافل ، بل حادثه وحاوره ، لا تكن كالإسفنجة تتشرب كل شيء ، بل كن كالقارورة المصمتة ، تبصر من وراء حجاب . الجدول العلمي في كل فن تبيهات 1) ما يذكر من الكتب ليس ملزمًا فقد يكون هناك كتابًا آخر على نفس المستوى والشاكلة ، فاستنصح من خبير بالفن ليدلك . 2) عليك باقتناء الطبعات المحققة لاسيما لأئمة المحققين كالشيخ / أحمد شاكر ، والشيخ / الألباني ، والشيخ/ محمود شاكر ـ رحمهما الله ـ والأستاذ / عبد السلام هارون ، ومحمد أبو الفضل إبراهيم وغيرهم فاستبصر . أولاً القرآن الكريم . • حفظه . قال أهل العلم أول العلم حفظ القرآن . فلابد أن يبدأ طالب العلم بحفظ القرآن الكريم كاملاً ، نعم حفظ القرآن فرض كفاية على الجملة ، لكنَّا نقول بتعينه على طلبة العلم الملتزمين في عصرنا ، فإذا تقاعس هؤلاء فمن يسد الثغرة ويكفَّ عن الأمة ؟ 1) ومن أقرب الوسائل لذلك إدمان التلاوة ، واستغلال الأوقات المباركة كالسحر والبكور ، والتزام طبعة واحدة من المصحف لترتسم في مخيلتك صورة تتابع الآيات في الصفحة ، ودوام المراجعة في أداء نوافل الصلاة والقيام والسير في الطرقات ، وغض البصر فإنَّه من أكثر المعينات لحفظ العلوم كافة . 2) تأدب بآداب حفظ القرآن ، واقتنِ في ذلك ،  التبيان في آداب حملة القرآن  للإمام النووي ـ رحمه الله ـ 3) استثمر سني الحفظ الذهبية ( حتى الثالثة والعشرين من عمرك ) ، ومن فاتته فلا ييأس ، فالموفق من وفقه الله تعالى ، واستعن بالله ولا تعجز تنبيه من الكتب النافعة في مسألة حفظ القرآن . القواعد الذهبية في حفظ القرآن الكريم للشيخ /عبد الرحمن عبد الخالق . عون الرحمن في حفظ القرآن للشيخ / أبو ذر القلموني . • أحكام التلاوة والتجويد . لابد من المشافهة في تعلم هذا العلم . اتقن قراءة من القراءات كحفص عن عاصم ، ابدأ بمتن تحفة الأطفال فاحفظها ومن شروحه فتح الأقفال شرح متن تحفة الأطفال للناظم سليمان الجمزوري [2]. بغية الكمال شرح تحفة الأطفال الشيخ / أسامة عبد الوهاب . ثنِّ بحفظ متن الجزرية . ومن شروحه  فتح المريد في علم التجويد  عبد الحميد يوسف منصور . وانتهِ بهداية القاري إلى تجويد كلام الباري للشيخ عبد الفتاح السيد عجمي المرصفي • علوم القرآن ابدأ بـ لمحات في علوم القرآن . محمد الصباغ . مباحث في علوم القرآن صبحي الصالح أو مناع القطان . ثنَّ بـ التبيان لبعض المباحث المتعلقة بالقرآن طاهر الجزائري . ثمَّ الإتقان في علوم القرآن السيوطي . وانته بـ البرهان في علو القرآن الزركشي . • أصول التفسير ابدأ بـ رسالة في أصول التفسير لشيخ الإسلام ابن تيمية . ثنِ بـ بحوث في أصول التفسير محمد الصباغ . وأخيرًا قواعد التفسير جمعًا ودراسة خالد بن عثمان السبت فإنَّه جيد في هذا الباب . • كتب التفسير من الكتب التي أرخت تأريخًا طيبًا لحركة التفسير  كتاب التفسير والمفسرون  للشيخ / محمد حسين الذهبي ، وهو كتاب جيد على الحقيقة . أما كتب التفسير ذاتها فابدأ بـ تيسير الكريم الرحمن في تفسير كلام المنان عبد الرحمن السعدي ثمَّ تيسير العلي القدير مختصر تفسير ابن كثير نسيب الرفاعي أو عمدة التفسير (لكنه لم يكتمل ) أحمد شاكر ثنِ بـ محاسن التأويل القاسمي انتهِ جامع البيان لابن جرير الطبري ثانيًا علوم السنة 1) لا تشتغل بالحديث قبل حفظ القرآن وأخذ نصيبك منه . 2) لا تعمد إلى الاشتغال بفروع تخصصية قد سدَّها غيرك ، فتشتغل بمفضول عن فاضل . 3) الحديث بحر لا ساحل له فالنَّهل من السنة تفنى الأعمار دون الإتيان على آخره . 4) لابد أن تكون لك حصيلة ضخمة من الأحاديث النبوية تتكاثر مع الوقت ، فالسنة لواؤك ، وبها يقوم منهجك . دواوين السنة ابدأ بـ الأربعين النووية فاحفظها واستأنس بشرحها المبارك  جامع العلوم والحكم  لابن رجب الحنبلي وقد زاد عليها . ثمَّ عليك بـ  رياض الصالحين  فإنَّه كتاب مبارك ، كتاب منهج ، سلفي محض . واستأنس بشرحه  نزهة المتقين شرح رياض الصالحين  في مجلدين لمجموعة من العلماء ، ولشيخنا ابن عثيمين شرح حديث عليه فاقتنه . ثمَّ  الترغيب والترهيب  للمنذري ، وقد خرج تحقيق الشيخ الألباني لجزء منه . ثمَّ عليك بالكتب الستة قال بعض شيوخنا لا يجاوز طال العلم الخامسة والعشرين إلا وقد أتى على الكتب الستة قراءة وفهمًا ، فعليك بـ صحيح البخاري مع شرحه الماتع  فتح الباري  . صحيح مسلم مع شرح الإمام النووي له . جامع الترمذي وشرحه  تحفة الأحوذي  للمباركفوري . سنن أبي داود وشرحه  عون المعبود  لشمس الدين آبادي . سنن النسائي وشرح السيوطي عليه . وسنن ابن ماجه وشرح السيوطب عليه أيضًا . واستأنس في السنن الأربعة بجهود العلامة الألباني ـ رحمه الله ـ في تصحيحها وتضعيفها . ثمَّ تنتهي بمرحلة  المعاجم والمسانيد والمصنفات  كمعاجم الطبراني الثلاثة ، ومسند الإمام أحمد ، ومسند البزار ، ومسند أبي يعلى ، ومصنف عبد الرزاق ومصنف ابن أبي شيبة . ولا يفوتك  الجامع الصغير وزياداته  للسيوطي ، مع تحقيق الشيخ الألباني في  صحيح الجامع الصغير  و  ضعيف الجامع  فإنَّه كتاب لا يخلو منه بيت داعية ولا طالب علم فضلاً عن عالم ، ويمتاز بسهولة وقصر أحاديثه فيمكنك حفظ طائفة هائلة من  صحيح الجامع  تكوِّن حصيلة جيدة لك . والكتاب مرتب على حروف الهجاء ، وقد رتبه الأخ / عوني نعيم الشريف على الموضوعات ، وخرج في أربعة مجلدات باسم  ترتيب احاديث الجامع الصغير وزياداته  . • مصطلح الحديث ابدأ بـ تيسير مصطلح الحديث محمود الطحان . واحفظ البيقونية ، واقتنِ شرح الشيخ ابن عثيمين عليها . ثمَّ نخبة الفكر وشرحها نزهة النظر لابن حجر العسقلاني . ثمَّ الباعث الحثيث لابن كثير ، أو قواعد التحديث للقاسمي . ثمَّ متن التقريب للإمام النووي ، وشرحه الجامع  تدريب الراوي  للسيوطي . وأخيرًا ألفية العراقي . وشرحه  فتح المغيث  للسخاوي . وإن شئت ألفية السيوطي فلا بأس . وفي علوم الحديث بشكل عام اقتنِ  مباحث في علوم الحديث  للشيخ/ مناع القطان . تنبيه لا بأس أن تتدرب على تخريج الأحاديث بالطريقة المثلى ، بتتبع الطرق والحكم على الأسانيد ، فقط على سبيل الدربة ، ففيها فوائد عظيمة تمكنك من الاحتكاك بكتب السنة ومعرفة مناهجها . ولا شك أنَّك ستحتاج في بحثك عن معرفة أصول هذا الفن ، فاقتنِ أصول التخريج محمود الطحان . التأصيل بكر أبو زيد ( خرج منه مجلد واحد فقط ) . ثالثًا علم التوحيد أو العقيدة . ابدأ بـ وأرشح لك ـ أيها المتفقه ـ بعض الكتب التي تدلك على العقيدة الصحيحة السلفية  عقيدة أهل السنة والجماعة. ابدأ بـ 200 سؤال وجواب في العقيدة . ثمَّ رسالة  العقيدة الصحيحة  للشيخ ابن باز ـ رحمه الله ـ ثم َّ شرح العقيدة الواسطية لخليل هراس . وللشيخ ابن عثيمين مجموعة في (33 شريطًا ) في شرح الوسطية فاقتنه مع الكتاب . ثمَّ احفظ  كتاب التوحيد  لشيخ الإسلام محمد بن عبد الوهاب ، وشروحه كـ  فتح المجيد  ،  وتيسير العزيز الحميد  ثمَّ معارج القبول للحافظ أحمد حكمي . ثمَّ شرح العقيدة الطحاوية. لأبى العز الحنفي. إلى أن تنتهي بكتب سلفنا الرائعة مثل السنة . لابن أبي عاصم . الإبانة . لابن بطة . شرح أصول أهل السنة والجماعة للالكائي. وفي بعض المباحث المهمة في الولاء والبراء اقتضاء الصراط المستقيم لشيخ الإسلام ابن تيمية . في الاسماء والصفات القواعد المثلى في الاسماء الحسنى للشيخ ابن عثيمين . العذر بالجهل للشيخ / أحمد فريد . القضاء والقدر شفاء العليل لابن قيم الجوزية . مسألة العلو اجتماع الجيوش الإسلامية لابن قيم الجوزية ، وكتاب  العلو للعلى الغفار  للحافظ الذهبي ، مع مختصره للشيخ الألباني . وبالجملة ليكن لك من كتب ورسائل شيخ الإسلام ابن تيمية وتلميذه ابن القيم وأئمتنا منهلاً عذبًا ليصفو اعتقادك وفق عقيدة السلف الصالح . رابعًا الفقه . تقدم معك رأينا في مسألة تعلم الفقه ، ولذلك فالاختيار أن يبدأ بمتن من المتون الفقهية على مذهب من المذاهب الأربعة المعتبرة فابدأ بـ ففي الفقه الحنفي  مختصر القدوري  المسمى بـ  الكتاب  مع شرحه  اللباب في شرح الكتاب  للشيخ عبد الغني الغنيمي الميداني . ثمَّ  بداية المبتدي  وشرحه  الهداية شرح بداية المبتدي  للمرغيناني ، وشرحها  العناية  للبابرتي . ثمَّ  بدائع الصنائع  للكاساني . وينتهي بموسوعة الفقه الحنفي  المبسوط  للسرخسي ، و حاشية ابن عابدين  المسماه بـ  حاشية رد المحتار على الدر المختار  وفي الفقه الشافعي  متن أبي شجاع  أو يحفظ  متن المهذب  للشيرازي . ثم عليه ب  الروضة  ، و  منهاج الطالبين للإمام النووى –رحمه الله- . فأما  الروضة ، فهو مختصرُ من كتاب  فتح العزيز شرح الوجيز للرافعىِّ . وأمَّا  المنهاج  ، فإنه من الكتب المعتمدة عند المتأخرين من فقهاء الشافعية وهو مختصر لكتاب  المحرر  للرافعى كذلك . ثم عليه ب  المجموع شرح المهذب  للإمام النووى أيضاً وهو أصلُ عظيمُ فى المذهب كله. قال النووى –رحمه الله- . وفي الفقه المالكي  رسالة ابن أبي زيد القيرواني  المسماه بـ ( باكورة السعد ) أو ( مختصر خليل ) . ثم عليه ب  مواهب الجليل شرح مختصر الخليل  للحطَّاب، وهو من أشهر شروح مختصر الخليل . ثم عليه ب  الشرح الكبير على مختصر الخليل  لأحمد بن محمد بن محمد بن احمد العدوى المالكى الشهير بالدردير ( ت 1201 ه ) ، وهو من الشروح المعتمدة فى المذهب. ثم  حاشية الدسوقى على الشرح الكبير لابن عرفة الدسوقى ( ت 1230 ه ) . ومن الكتب الحديثة  مواهب الجليل من أدلة الخليل  للشيخ أحمد بن أحمد المختار الشنقيطى –وهو ابن عام صاحب  أضواء البيان ، وطبعته إدارة إحياء التراث الإسلامى بقطر . وفي الفقه الحنبلي متن  عمدة الأحكام  لابن قدامة المقدسي ، وشرحه  العدة  ثمَّ  المقنع  لابن قدامة وشرحه  الروض المربع  . ثمَّ  الكافي  لابن قدامة أيضًا . وينتهي بـ  المغني  لابن قدامة ، الذي يعد مرجعًا مهم في الفقه المقارن ، وأنت ترى أنَّه في آخر الطريق ، وللأسف الشديد يبدأ به الكثيرون . لا بأس في مرحلة متقدمة من الاستئناس بـ  فقه السنة  للشيخ / سيد سابق ، مع تعليقات الشيخ / الألباني في  تمام المنة   سبل السلام  للصنعاني . وعلى طالب الفقه المتقدم متابعة المجلات الفقهية المتخصصة ، وإصدارات المجامع الفقهية العالمية ، كالمجمع الفقهي بمكة ، وفتاوى اللجنة الدائمة بالمملكة العربية السعودية ، وفتاوى دار الإفتاء المصرية ، والقراءة في الأبحاث العصرية للاطلاع على رأي فقهاء العصر فيما يجد . خامسًا أصول الفقه . 1) لا يتعلم الأصول إلا بعد الانتهاء من المرحلة الأولى في الفقه ليتصور طالب العلم الفروع الفقهية في البداية ، ثمَّ يتعلم كيفية تأصيل الأصول ، وتخريج الفروع من الأصول . 2) قد يحتاج طالب العلم إلى دراسة منطقية أو كلامية ليحسن التعامل مع كتب الأصول التي استقت من المنطق والكلام ، فلا ينبغي أن يتعدى طالب العلم ذلك بمعنى ألا يستفيض في دراسة هذه العلوم التي كرهها سلفنا وحذروا منها كما تدري ، وبحمد الله ثمَّ جهود مباركة في تخليص علم أصول الفقه من الكلاميات ، والتركيز على جانب الثمثيل من النصوص الشرعية . كيف تطلب علم الأصول ؟ ابدأ بـ  أصول الفقه  لعبد الوهاب خلاف أو لأبي زهرة ، أو لأحمد إبراهيم ، ثمَّ للخضري . ثمَّ  أصول الفقه  لأبي النور زهير . ثمَّ  معالم أصول الفقه عند أهل السنة والجماعة  لمحمد حسين الجيزاني . والحنفي المذهب عليه بحاشية  التلويح على التوضيح  للتفتازاني .  والتقرير والتحبير  للكمال بن الهمام . ومن عداه عليه بـ  نهاية السول  للإسنوي الشافعي ،  وجمع الجوامع  لتاج الدين السبكي . وتنتهي عند أفضل ما ألِّف في الأصول ومقاصد الشريعة  كتاب الموافقات  للإمام الشاطبي . وفي قضية مقاصد الشريعة لا بأس بكتاب  مقاصد الشريعة  للطاهر بن عاشور أو لعلال الفاسي. ومن هذا الباب كتاب  مقاصد المكلفين  للدكتور/ عمر الأشقر . وهو بحثُ مفيدُ ماتعُ عليك به، ولو أن تسطره بيدك لكان أولى. سادسًا علوم اللغة . 1) علوم اللغة متشعبة ، والمجتهد في اللغة مجتهد في الشرع كما قال الشاطبي . 2) إنَّما سقمت الأفهام يوم صرنا أعاجم فلا تقل علوم لغة ، وعلوم شرع ، فعلوم اللغة جزء خطير من علوم الشريعة ، فعليها مدار ضبط الأفهام فتنبه . في علم النحو ابدأ بـ  الأجرومية  فاحفظها ، واستأنس بشرح  التحفة السنية  عليها للشيخ / محمد محيي الدين عبد الحميد . ثمَّ  قطر الندى  لابن هشام . ثمَّ  شذور الذهب  له أيضًا . وفي المرحلة الثانية ابدأ بـ حفظ الألفية وتدرج مع شروحها . شرح ابن عقيل ، ثمَ شرح الأشموني ، ثمَّ حاشية الصبان وفي المرحلة الثالثة عليك بـ  مغني اللبيب  لابن هشام ، و  المفصل  لابن يعيش ، وأخيرًا  الكتاب  لسيبويه . في علم الصرف ابدأ بـ  شذا العرف في علم الصرف  ثمَّ  لامية الأفعال  ، وكثير ممَّا مرَّ ذكره من الكتب النحوية تحوي مباحث علم الصرف المختلفة . في علم البلاغة ابدأ بـ  البلاغة الواضحة  لعلي الجارم ثمَّ  مقدمة تفسير ابن النقيب  تحقيق د/ زكريا سعيد علي . ثمَّ  أسرار البلاغة  و  دلائل الإعجاز  كلاهما لعبد القاهر الجرجاني بتحقيق الشيخ /محمود محمد شاكر . في غريب الكتاب والسنة . المفردات في غريب القرآن الراغب الأصفهاني . النهاية في غريب الأثر لابن الأثير في المعاجم اقتنِ  مختار الصحاح  لا يفارقك جيبك . ثمَّ ابدأ في التعامل مع المعاجم المختلفة بأنواعها كالوسيط والوجيز ، ولسان العرب لابن منظور ، والبحر المحيط للفيروز آبادي . في الأدب ابدأ بـ  حفظ المعلقات السبع  لتكوِّن حصيلة لغوية جيدة . اقرأ في  خزانة الأدب  للبغدادي ،  صبح الأعشى  للقلقشندي ، ودواوين أبي الطيب المتنبي وأبي تمام والبحتري وأبي العتاهية وغيرهم من الشعراء ، تجنب الرديء المخالف ، والتمس من أشعار الحكمة ما ينفعك . أيها المتفقه .. قد آذن الركب بالرحيل ، وقد بلغت جهدي في نصحك ، فهلا شمرت عن ساعد الجد ،عساك أبصرت السبيل ، وقد بقى اليسير من العمل ، كي نبلغ فيك الأمل ، فبالله لا تركن فأمتك مقهورة ، والأيدي مقطوعة ، والآمال عليك معقودة. أسأل الله تعالى أن يعلمنا ما ينفعنا ، وأن ينفعنا بما يعلمنا ، وأن يزيدنا علمًا . ------------------ [1] ممَّا يحرم تعلمه السحر والموسيقى ، وكذلك الفلسفة في قطر لم تفشُ فيه ، فإنْ فشت تعلمها المضطر لاستدفاع ضررها عن الناس ، وبيان خطرها ، ورد قالة السوء ، ومنها تعلم القوانين الوضعية للحكم بغير ما أنزل الله ، والقاعدة شهيرة الوسائل تأخذ حكم المقاصد ، فكل ما أدى إلى حرام فهو حرام ، كمن يتعلم صناعة الخمور أو السجائر ، أو المعاملات الربوية الخبيثة في البنوك وشركات التأمين ، فكل ذلك حرام تعلمه فضلاً عن العمل به . [2] طُبع بمكتبة محمد علي صبيح وأولاده بالأزهر الشريف . وكتبه محمد بن حسين يعقوب","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"منهج عملى في طلب العلوم الشرعية","ar":"منهج عملى في طلب العلوم الشرعية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.377910","updatedAt":"2025-02-04T13:31:09.377913","createdBy":null,"isPromoted":false,"id":"182"}