{"type":{"type":"article","data":{"item":{"id":"37","title":"الإيمان بالله","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الإيمان بالله. 2- توحيد الربوبية. 3- توحيد الألوهية. 4- توحيد الأسماء والصفات وحديث عن صفات الله ومنهج السلف في اثباتها. 5- مناقشة عقلية لقضية خلق العالم. 6- شبهات للملاحدة. 7- عقيدة المسلم في الله عز وجل.\n\nالخطبة الأولى\n\nقال تعالى:  قل هو الله أحد الله الصمد لم يلد ولم يولد ولم يكن له كفوا أحدا             [سور الإخلاص].\n\nسورة الإخلاص تعدل ثلث القرآن – كيف لا وفيها صفة الرحمن – وسبب نزولها أن المشركين قالوا للنبي  انسب لنا ربك فأنزل الله قل هو الله أحد([1]).\n\nفما الإيمان بالله سبحانه؟ وما دلائل وجوده سبحانه؟ وما هي شبهات الملحدين وما الرد عليها؟ وما حق الله على عباده؟\n\nأما الإيمان بالله: فهو الاعتقاد الجازم بأن الله سبحانه رب كل شيء ومليكه وخالقه – وأنه الذي يستحق وحده أن يفرد بالعبادة: من صلاة وصيام، ودعاء، ورجاء، وخوف، وذل وخضوع – وأنه المتصف بصفات الكمال كلها المنزه عن كل نقص.\n\nوينبغي أن تعلم: أن أنواع التوحيد ثلاث – ولا يصح إيمان العبد إلا بها وهي:\n\nتوحيد الربوبية: وهو الاعتقاد الجازم بأن الله رب كل شيء ولا رب غيره – تقول العرب: أنا رب الدار أي القائم بشؤونها – والله تعالى هو رب العالمين القائم بشؤون خلقه من خلق ورزق وإحياء وإماتة سبحانه.\n\nتوحيد الألوهية: الاعتقاد الجازم بأن الله سبحانه هو الإله الحق ولا إله غيره وإفراده سبحانه بالعبادة، والعرب تقول: أَلِهَ الفصيل إلى أمه من مفزع أفزعه والله تعالى هو الذي يخلص له المؤمن في تعبده وخوفه ورجائه وطاعته وتوكله واحتكامه ودعائه، وهذا هو التوحيد الفارق بين الموحدين والمشركين، وعليه يقع الجزاء والثواب في الأولى والآخرة فمن لم يأت به كان من المشركين. وهو التوحيد الذي جاء به الرسل من عند الله سبحانه:  وما أرسلنا من قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون   [الأنبياء:25]. والمشركون كانوا يقرون بتوحيد الربوبية وينكرون توحيد الألوهية، فأكثر العباد لا ينكرون الخالق وربوبيته على الخلق ولكن معظم كفره من عبادتهم غير الله عز وجل حيث يكون دعاؤهم واستعانتهم واحتكامهم وطاعتهم لغير الله سبحانه:  ولئن سألتهم من خلقهم ليقولن الله فأنى يؤفكون   [الزخرف:87]. قال ابن كثير رحمه الله: (أي هم يعترفون أنه الخالق للأشياء جميعا وحده لا شريك له في ذلك ومع هذا يعبدون من لا يملك شيئا ولا يقدر على شيء فهم في ذلك في غاية الجهل والسفاهة وسخافة العقل)([2]) .\n\nج- توحيد الأسماء والصفات: الاعتقاد الجازم بأن الله عز وجل متصف بجميع صفات الكمال، ومنزه عن جميع صفات النقص – من غير تشبيه فمن شبه الله بخلقه كفر – (فكل ما خطر ببالك فهو على خلاف ذلك)   ليس كمثله شيء   [الشورى:11].\n\nومن غير تعطيل أي جحود أو نفي لما وصف الله به نفسه أو وصفه به رسوله فمن فعل ذلك فقد كفر:  وهو السميع البصير  [الشورى:11] فلا يجوز السؤال عن كيفية الصفات لأن الله سبحانه لا يسأل عن كنهها فكذلك صفاته لا يصح السؤال عن كيفيتها. وعندما سئل الإمام مالك رحمه الله عن قوله سبحانه:  الرحمن على العرش استوى   [طه:5]. قال: (الاستواء معلوم والكيف مجهول والإيمان به واجب والسؤال عنه بدعة) فلله سمع وبصر ويد وكلام ونزول واستواء يليق بجلاله وذاته العلية سبحانه.\n\nوضرب العلماء لذلك مثالا: تقول للنملة عين ولي عين فلا يلزم أن تكون عيني كعين النملة فللنملة عين تليق بها ولي عين تليق بي ولله المثل الأعلى.\n\nوالصفات نوعين:\n\nذاتية: وهي التي لا تنفك عن الله سبحانه كالعلم والحياة والقدرة والسمع.\n\nصفات العمل: فهي ما تعلق بمشيئة الله وقدرته كالنزول والاستواء والسخط والرضى.\n\nوأما دلائل وجوده سبحانه:\n\nالفطرة:   فطرة الله التي فطر الناس عليها  [الروم:3]. ((ما من مولود إلا ويولد على الفطرة فأبواه يهودانه أو ينصرانه أو يمجسانه))([3]). فقد أودع الله معرفته في النفس الإنسانية بالعهد الذي أخذه على الأرواح قال تعالى:  وإذ أخذ ربك من بني آدم من ظهورهم ذريتهم وأشهدهم على أنفسهم ألست بربكم قالوا بلى   [الأعراف:172].\n\nدقة المصنوع تدل على عظمة الصانع: وفي كتاب الله دعوة إلى النظر والتفكر في بدائع صنع الله سبحانه:  وفي أنفسكم أفلا تبصرون   [الذاريات:21].  إن في خلق السماوات والأرض واختلاف الليل والنهار لآيات لأولي الألباب   [آل عمران:190].  وانظروا إلى ثمرة إذا أثمر وينعه   [الأنعام:99].  وإن لكم في الأنعام لعبرة نسقيكم مما في بطونه من بين فرث ودم لبنا خالصا سائغا للشاربين   [النحل:66].\n\nووضع العلماء فروضا ثلاث:\n\nأ- أن الكون وجد مصادفة والعلماء يقولون: ما جرى مصادفة لا يتكرر حدوثه بانتظام انتظام الكون يدل على أن وراء هذا الكون خالق حكيم.\n\nب- أن يكون صدور هذا الكون من العدم: وفاقد الشيء لا يعطيه:  أم خلقوا من غير شيء أم هم الخالقون  [الطور:35]. أي هل وجدوا من غير خالق؟ أم خلقوا أنفسهم بأنفسهم فلا يحتاجون إلى أحد يخلقهم وكل هذا مستحيل.\n\nج- أن يكون لهذا الكون خالق حكيم وهذا ما قال به العقلاء من قبل ومن بعد؛ يقول سقراط: أي الصناع أولى بالإعجاب، الذي خلق صورا بلا عقل ولا حراك، أم الذي يبدع كائنات ذات عقل وحياة.\n\nانخلاع القلب إلى الله سبحانه عند الشدائد:  حتى إذا كنتم في الفلك وجرين بهم بريح طيبة وفرحوا بها جاءتها ريح عاصف وجاءهم الموج من كل مكان وظنوا أنهم أحيط بهم دعوا الله مخلصين له الدين لئن أنجيتنا من هذه لنكونن من الشاكرين   [يونس:22]. وعندما سئل أحد العارفين عن دليل وجود الله قال: أرأيت لو كنت في صحراء فسقطت في بئر، ولا تجد من ينجدك فماذا تقول، قال: أقول يا الله يا الله، قال: هذا دليل وجوده، ولكنها مغالطة الملاحدة لفطرتهم وادعائهم للعقلانية ولا عقل.\n\nالتقدم في مجالات المعرفة والعلوم: حيث أدركنا أن هنالك عوالم كثيرة لا علم لنا بها وهي موجودة كالجراثيم والبكتريا ولكن قصورنا العلمي جعلنا في جهالة عن معرفتها قرون طوال. ثم المغناطيس والكهرباء حيث ننتفع بها ولا نعلم شيئا من حقيقتها فمعرفة حقائق الأشياء لا يفيدنا شيئا ويكفي أن نعرف من خواصها ما يعود بالفائدة علينا، فما بالك بذات الله سبحانه فهي أكبر من أن يحيط بها إنسان وصدق الله العظيم:  فلا أقسم بما تبصرون وما لا تبصرون  [الحاقة:38-39].\n\nصدق المخبر يدل على صدق الخبر: فالذي أخبرنا عن الله سبحانه رسل وأنبياء كرام هم صفوة الخلق وأطهرهم قلوبا وأزكاهم نفوسا وأحسنهم خلقا .لذا عندما صدع الرسول  بدعوته ووقف على الصفا ونادى القبائل بأسمائها، فلما اجتمعوا قال: ((أرأيتم لو أخبرتكم أن وراء الجبل خيل تريد أن تغير عليكم أكنتم مصدقي؟ قالوا: بلى ما عرفنا منك كذبا، قال: فإني رسول الله بين يدي عذاب شديد)). فهم أمام الجبل لا يرون ولا يعرفون ما خلف الجبل، فثقتهم بالمخبر وصدقه وأمانته تلزمهم أن يؤمنوا ويصدقوا بالخبر، وكذا تواتر الخبر عبر أجيال مضت ولم يعرف عن أمة الإلحاد منذ بدء الخليقة وإنما كانت نشأته في أوربا بسبب موقف الكنيسة من العلماء التجريبيين والباحثين الذين اكتشفوا حقائق تخالف ما تبنته الكنيسة من خزعبلات فرضتها على الناس قسرا يوم كان للكنيسة سلطان. فصار الناس بين أمرين كلاهما شر. إما أن يؤمنوا بالكنيسة وخرافاتها وإما أن يؤمنوا بالعلم ويكفروا بالكنيسة والتي كانت تمثل الدين كذبا، فلما زال سلطان الكنيسة وجاءت الثورة الصناعية عمت الفوضى في عقائد الناس بل كان شعار المتظاهرين (ليشنق آخر دوق بأمعاء آخر قسيس) فالكنيسة كانت سيفا ظالما بيد الحكام على رقاب الناس فجمعت بين السوءتين الظلم والجهل، فكانت نشأة الإلحاد.\n\nوأما شبهات الملحدين: فإن للملحدين شبهات نسجوها بجهلهم لصرف الأمة عن دينهم من ذلك:\n\n أ- الصراع بين الكنيسة والعلماء.\n\nب- قصور العلم: فأصبحت المادة تمثل الوجود وما سواها لا رصيد له.\n\nج- وجود القاعدة والغالبية من الجهلة والأغبياء وأرباع العلماء يقول بيكون: القليل من الفلسفة يورث الإلحاد والكثير من الفلسفة يورث اليقين.\n\nولكن العلم الآن وصل إلى حد أن المادة ليس هي الشيء الملموس إنما هي غيب مثل: الالكترونات والجاذبية والكهرباء وكذلك خصائص النفس الإنسانية من عقل وضمير وروح وذاكرة وإرادة ويقول العلماء أيضا الكامل المطلق وهو الله سبحانه يُعرف ولا يحاط به فتوقف الإقرار على الرؤية والإحاطة ضلال فالصغير لا يحيط بالكبير والناقص لا يحيط بالكامل والمحدود لا يحيط بالانهائي وهكذا فلا يمكن للإنسان أن يحيط بالله لقصور الإنسان وكمال الله سبحانه ولذا قيل: العجز عن إدراك الذات إدراك([4]).\n\nوعندما سأل موسى عليه السلام الرؤية قال تعالى:  رب أرني أنظر إليك قال لن تراني  [الأعراف:143]. وفيه إشارة إلى أن الخالق لم يحجب نفسه عن المخلوق، بل أن نقص المخلوق هو الذي حجبه عن الرؤية حيث لم يقل: لا تراني. ثم تأمل في تمام الآية:  ولكن انظر إلى الجبل فإن استقر مكانه فسوف تراني فلما تجلى ربه للجبل جعله دكا وخر موسى صعقا   فالجبل في تركيبته أقوى وأصلب فإذا قوي على الرؤية فسوف تراني فإذا بالجبل يتهاوى وموسى أكرم على الله تعالى من الجبل – فكيف يتجلى للجبل وهو جماد ولا يتجلى لنبي كريم ويوم القيامة حيث تكون طبيعة العباد وخلقهم على سمت وبناء جديد لذا قال تعالى:  وجوه يومئذ ناضرة إلى ربها ناظرة  [القيامة:22-23]. وجاء في الحديث الشريف: ((إنكم سترون ربكم))([5]).\n\nوأما حق الله على عباده :التوحيد الخالص لله سبحانه وحده: وذلك بأن تعتقد:\n\nأنه الله وحده هو الخالق، وكل ما عداه فهو مخلوق:  الله خالق كل شيء   [الزمر:62]. وأن كل من عداه هو عبد له سبحانه:  إن كل من في السماوات والأرض إلا ءاتي الرحمن عبدا   [مريم:93].\n\nوحدة الخالق سبحانه: وذلك بأن تعتقد أن لا إله إلا الله وحده، ولو كان وراء الكون أكثر من خالق لاضطرب نظامه، واختل ميزانه:  لو كان فيهما آلهة إلا الله لفسدتا فسبحان الله رب العرش عما يصفون   [الأنبياء:22].\n\nيقول ابن كثير رحمه الله: لو قدر تعدد الإله لانفرد كل منهم بما خلق، فما كان ينتظم الوجود، والمشاهد أن الوجود منتظم متسق، غاية الكمال:  ما ترى في خلق الرحمن من تفاوت  [تبارك:3]. ثم لكان كل منهم يطلب قهر الآخر وخلافه، فيعلو بعضهم على بعض([6])،   ما اتخذ الله من ولد وما كان معه من إله إذاً لذهب كل إله بما خلق ولعلا بعضهم على بعض سبحان الله عما يصفون   [المؤمنون:91].\n\nإفراد الله عز وجل وحده بالعبادة البدنية كالصلاة والصوم والذبح، والقولية كالنذر والدعاء والسؤال:   قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين لا شريك له وبذلك أمرت وأنا أول المسلمين   [الأنعام:162]. وللحديث: ((إذا سألت فاسأل الله وإذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعوا على أن ينفعوك بشيء لا ينفعوك إلا بشيء قد كتبه الله لك وإن اجتمعوا على أن يضروك بشيء لا يضروك  إلا بشيء قد كتبه الله عليك))([7])، ليس هناك حجاب بينه وبين خلقه، فعلاقة العبد بالله سبحانه وتعالى علاقة مباشرة، فإنه ليس أقرب إليه من الله سبحانه:  وإذا سألك عبادي عني فإني قريب  [البقرة :186].\n\nوجوب إخلاص المحبة لله عز وجل وحده: وذلك بأن تقدم محبة الله تعالى على محبة كل أحد، حتى تضحي بكل حب في سبيل الله إذا تعارض بينه وبين ما يقتضيه حبك لربك:  قل إن كان آباؤكم وأبناؤكم وإخوانكم وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها، ومساكن ترضونها أحب إليكم من الله ورسوله وجهاد في سبيله فتربصوا حتى يأتي الله بأمره والله لا يهدي القوم الفاسقين  [التوبة:24].\n\nفتفرد الله وحده بالمحبة والدعاء والتوكل والخوف والرجاء.\n\nوجوب التلقي عن الله وحده في الشرائع القانونية بالمنهج الذي بلغنا عن رسول الله :   وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا   [الحشر:7].\n\nوأما موقف المسلم من ربه جل وعلا:\n\n1- التنزه عن الشرك: والشرك شركان:\n\nشرك أكبر: وهو أن يجعل العبد لله ندا ويعبده من حجر أو شمس أو شيخ:  إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء   [النساء:116]. والشرك في ربوبية الله وأسمائه وصفاته كفر وكذا الشرك في عبادته تعالى إن كان الفاعل عالما مصرا عليه.\n\nالشرك الأصغر: وهو أن يبتغي العبد الدنيا بعمل الآخرة للحديث: ((إن أخوف ما أخاف عليكم الشرك الأصغر، قالوا: وما الشرك الأصغر يا رسول الله؟ قال: الرياء))([8]).\n\nوذلك لطلب المنافع الدنيوية من سمعة وثناء ورتبة وتقدم وجاه ومنصب ومال.\n\n2- تعظيمه سبحانه والحياء منه: وقد ذكر رب العزة سبحانه علة الكفر، فقال:  وما قدروا الله حق قدره والأرض جميعا قبضته يوم القيامة والسماوات مطويات بيمينه سبحانه وتعالى عما يشركون   [الزمر:67]. قال السعدي: ما عظموه حق تعظيمه([9])، واستشعار نظر الله إليك:  ألم يعلم بأن الله يرى   [العلق:14]. وللحديث: ((استحيوا من الله حق الحياء؟ قالوا: وكيف نستحي من الله حق الحياء؟ قال: أن تحفظ الرأس وما وعوى والبطن وما حوى وأن تذكر الموت والبلى فمن فعل ذلك فقد استحيا من الله حق الحياء))([10]).\n\n3- مخافة الله سبحانه والخشية منه:  الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم آياته زادتهم إيمانا وعلى ربهم يتوكلون   [الحج:35]، وللحديث: ((يقول الله عز وجل: أخرجوا من النار من ذكرني يوما أو خافني في مقام))([11])، وأن يكون لهذا الخوف ثمرة وذلك باجتناب المعاصي والآثام للحديث: ((سبعة يظلّلهم الله في ظله يوم لا ظل إلا ظله ... - وذكر منهم - ورجل دعته امرأة ذات منصب وجمال فقال إني أخاف الله))([12]).\n\nالإكثار من ذكره سبحانه:  يا أيها الذين آمنوا اذكروا الله ذكرا كثيرا وسبحوه بكرة وأصيلا   [الأحزاب:41-42].\n\n والذاكرين الله كثيرا والذاكرات أعد الله لهم مغفرة وأجرا عظيما   [الأحزاب:35].\n\nوللحديث: ((كلمتان خفيفتان على اللسان، ثقيلتان في الميزان، حبيبتان إلى الرحمن: سبحان الله وبحمده، سبحان الله العظيم))([13]).\n\nأن تحسن الظن بالله سبحانه: للحديث: ((يقول الله عز وجل: أنا عند ظن عبدي بي وأنا معه حيث يذكرني))([14])، (فينبغي للعبد أن يجتهد في طاعة ربه موقنا بأن الله يقبله ويغفر له لأنه وعده بذلك، وهو لا يخلف الميعاد، فإن اعتقد خلاف ذلك فهو آيس من رحمة الله، وهو من الكبائر، وأما ظن المغفرة مع الإصرار على المعصية فذلك محض الجهل والغفلة)([15]). يقول ابن القيم رحمه الله: ومن تأمل هذا الموضع حق التأمل على أن حسن الظن بالله هو حسن العمل نفسه فإن العبد إنما يحمله على حسن العمل حسن ظنه بربه أن يجازيه على أعماله ويثيبه عليها ويتقبلها منه وإلا فحسن الظن مع اتباع الهوى عجز([16])، للحديث: ((الكيس من دان نفسه وعمل لما بعد الموت والعاجز من أتبع نفسه هواها وتمنى على الله))([17]).\n\n([1])رواه أحمد.\n([2])ابن كثير مجلد 4 ص 136.\n([3])البخاري ومسلم.\n([4])الوجود الحق/ حسن هويدي.\n([5])متفق عليه.\n([6])مختصر ابن كثير ، 2ج ، ص 73.\n([7])رواه الترمذي وقال حديث حسن صحيح.\n([8])رواه أحمد بإسناد جيد.\n([9])مختصر ابن كثير ، ج3 ص 228.\n([10])الترمذي.\n([11])الترمذي.\n([12])البخاري ومسلم.\n([13])متفق عليه.\n([14])البخاري ومسلم.\n([15])الترغيب والترهيب، ج4 ص 269.\n([16])الدواء الشافعي ص 274.\n([17])رواه أحمد.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الإيمان بالله","ar":"الإيمان بالله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.343371","updatedAt":"2025-02-04T13:31:09.343374","createdBy":null,"isPromoted":false,"id":"37"}