{"type":{"type":"article","data":{"item":{"id":"363","title":"لا تيأس فالنصر قادم","description":"","author":"محمد صالح المنجد","content":"الحمد لله رب العالمين وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين ...\n\n أما بعد فنسأل الله أن يجعلنا وإياكم ممن الذين نصروا دينه و آزرا دينه إنه سميع مجيب.\n\n وحديثنا أيها الأخوة هو عن بشارات عظيمة لهذا الدين وإن المستقبل للإسلام حديث ينطلق من قول الرسول صلى الله عليه وسلم :( بشر هذه الأمة بالثناء والدين والرفعة والتمكين في الأرض) إنه حديث في وسط اليأس والإحباط الذي يشعر به الكثيرون اليوم من تكالب الأعداء وضعف المسلمين ولكن الله رحيم بعباده والفرج آت لاريب\n\nإذا اشتملت على اليأس القلوب                             وضاق لما به الصدر الرحيب\n\nوأوطئت المكاره وأطمئنت                                  وأرست في أماكنها الخطوب\n\nولم ترى لانكشاف الضر وجه                                ولا أغنى بحيلته الأريب\n\nآتاك على قنوط منك غوث                                  يمن به اللطيف المستجيب\n\nوكل الحادثات إذا تناهت                                    فموصول بها الفرج القريب\n\n)فَإِنَّ مَعَ الْعُسْرِ يُسْراً إِنَّ مَعَ الْعُسْرِ يُسْراً) (الشرح) التبشير بالنصر والتمكين لهذا الدين يأتي في البداية ولكن المؤمن يعرف بأن الحال لن يستمر  إننا نعيش في وقت استثنائي فعلاً يجب علينا أن نفقهه ونفهمه وأنت لو تأملت منذ بعثة النبي صلى الله عليه وسلم حتى الآن وجدت أن أكثر الوقت الذي عاشته هذه الأمة كان النصر لها وأن الوقت الذي كان المسلمون فيه في استضعاف كمرحلة غزوة التتر أو الحملات الصليبية أو الوقت الحاضر الذي نعيش فيه هو الأقل وليس الأكثر في هذه الأمة وإذا عرفنا النصوص الشرعية المتعلقة بأن القوة للمسلمين وأن النصر لهم وأن هذا هو الأصل يجب أن نقتنع أن هذا هو الأصل وأن ما نحن فيه الآن مرحلة استثنائية عندما يشعر المسلم بهذا ويعتقد وضعه في الإنتاج لهذا الدين والعمل له لأنه يرى صبحه ويرى أمل ونور وفجرا سيأتي ولابد ومن النصوص الشرعية الدالة على ذلك قول الله سبحانه وتعالى )يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ) (الصف)\n\n إن وعد الله لا يتخلف قال تعالى )وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ) (النور:55)  قال ابن كثير رحمة الله هذا وعد من الله لرسوله صلى الله عليه وسلم بأنه سيجعل أمته الولاة على الناس فتصلح بهم البلاد وتخضع لهم العباد وليبدلنهم بعد خوفهم أمناً وحكما وقد فعله تبارك وتعالى وله الحمد والمنة ففتح رسول الله صلى الله عليه وسلم مكة و خيبر والبحرين وسائر جزيرة العرب وأرض اليمن بكاملها وأخذ الجزية من مجوس هجر ومن بعض أطراف الشام وهاداه هرقل والمقوقس وملوك عمان والنجاشي ملك الحبشة الذي تملك بعد النجاشي المسلم أصحمه رحمه الله وأكرمه ثم تولى أبو بكر الصديق فلمّا شعث ما وهى بعد موته صلى الله عليه وسلم فمهد الجزيرة العربية وفتح طرف من فارس بقيادة خالد بن الوليد وفتح بصرا ودمشق و حوران بقيادة أبي عبيده رضي الله عنهم أجمعين ،وألهم الله الصديق أن يستخلف عمر بن الخطاب الذي قام من بعده قياماً تاماً فتم في أيامه فتح الشام ومصر وأكثر إقليم فارس وتقهقر كسرى إلى أقصى مملكته وفر قيصر إلى القسطنطينية وأُنفقت أموالهم في سبيل الله ثم امتدت دولة عثمان إلى أقصى مشارق الأرض ومغاربها ففتحت المغرب من ناحية المحيط ومن ناحية المشرق مدائن العراق وخرسان والأهواز وقتل المسلمون الترك مقتلة عظيمة جداً وخذل الله ملكهم خاقان فها نحن ((يقول ابن كثير في وصفه)) نتقلب في ما وعدنا الله ورسوله صلى الله عليه وسلم فنسأل الله الإيمان به وبرسوله صلى الله عليه وسلم والقيام بحكمه على الوجه الذي يرضيه عنا فالصحابة رضي الله عنهم لما كانوا أقوم الناس بعد الرسول صلى الله عليه وسلم بأوامر الله عز وجل وأطوعهم له كان نصرهم بحسبهم ولما قصر الناس بعدهم في بعض الأوامر نقص ظهورهم يعني تفوقهم وانتصارهم نقص بحسبهم\n\nملكنا هذه الدنيا القرون                      وأخضعها جدود خالدون\n\nوسطرنا صحائف من ضياء                    فما نسى الزمان وما نيسنا\n\nوما فتئ الزمان يدور حتى                       مضى بالمجد قوم آخرون\n\nوأصبح لا يرى في الركب قومي               وقد كانوا أئمته سنينا\n\nوقد آلمني وآلم كل حرٍ                          سؤال الدهر أين المسلمون\n\nترى أن يرجع الماضي                       فإني أتوق لذلك الماضي حنينا\n\nلابد أن يرجع لان الله سبحانه وتعالى قال )إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ) (غافر:51)  فالنصر للمسلمين ولابد منه لأنهم المتقون قال الله تعالى ).. وَالْعَاقِبَةُ لِلْمُتَّقِينَ) (لأعراف:128)\n\n والله عز وجل قد أهلك القرون من قبلنا من الكفار وسيهلك هؤلاء ولابد )إِنَّهُمْ يَكِيدُونَ كَيْداً وَأَكِيدُ كَيْداً فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْداً) (الطارق)  ويمكرون هؤلاء النصارى واليهود وغيرهم اليوم من المجوس والهندوس ).. وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ) (لأنفال:30)\n\n هؤلاء ستباد قراهم ويزول ملكهم لان الله عز وجل قال )وَكَأَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَاباً شَدِيداً وَعَذَّبْنَاهَا عَذَاباً نُكْراً فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْراً) (الطلاق)  كم مليون من الكفار قتل في الحر ب العالمية الثانية خمسين مليون وكم دمر من مدنهم وكم سقط دولهم كثير جدا ما مضى زمن طويل عليها والله قادر على تدميرها مرة أخرى وإهلاك الملايين الكثيرة من هؤلاء الكفار فقد أرانا الله عما قريب آيات بهم وسيرينا آيات بمشيئته سبحانه وتعالى.\n\n            هؤلاء أيها الأخوة ينفقون أموالهم ليصدوا عن سبيل الله كما يحدث اليوم بوضوح شديد )إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ ..) (لأنفال:36)  وهذه البشائر النبوية تتوالى في أحاديثه الصحيحة صلى الله عليه وسلم ويقسم على ذلك فيقول : [ليتمن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لا يخاف إلا الله  ] وكذلك فإن النبي صلى الله عليه وسلم قد أخبر عن انتشار دينه في العالم فقال : [ليبلغن هذا الأمر ما بلغ الليل والنهار ولا يترك الله بيت مدر ولا وبر إلا أدخله هذا الدين بعز عزيز أو ذل ذليل عز يعز الله به الإسلام  وذلا يذل به الكفر] حديث صحيح رواه الإمام أحمد رحمه الله . وقال صلى الله عليه وسلم [إن الله زوى لي الأرض فرأيت مشارقها ومغاربها وإن أمتي سيبلغ ملكها ما زوى لي منها ] زوى يعني : ضم وجمع فإذا حدث أحد بأن النبي صلى الله عليه وسلم رأى قارة استراليا وقارة أمريكا فلا تكذبه لأنه قال : إن الله زوى لي الأرض فرأيت مشارقها ومغاربها . أطلع عليها كلها صلى الله عليه وسلم وأخبر بأن ملك أمته سيبلغ المشارق والمغارب وهذا لم يحدث بعد فلماذا لا نتعبد أيها الأخوة ربنا بالتصديق بوعده ونتقرب إليه بالتصديق بوعده وبوعد النبي صلى الله عليه وسلم الذي لا ينطق عن الهوى وهو الذي بشرنا بفتح روما بعد فتح القسطنطينية وسئل عليه الصلاة والسلام أي المدينتين تفتح أولاً  فقال صلى الله عليه وسلم: مدينة هرقل تفتح أولاً وهو الذي أخبرنا أنه سيكون بعده صلى الله عليه وسلم خلافة على منهاج النبوة ثم يكون ملك عاضاً ثم ملك جذرياً ثم تكون خلافة على منهاج النبوة وهذا لم يأتي بعد ومن المبشرات العظيمة إن الله لا يترك دينه بدون مجددين وكل ما خبا هذا الضوء وخفت أعاده الله للوهج مرة أخرى بهؤلاء العظماء الذين يحيون السنة ويميتون البدعة ويوقدون أنوار التوحيد ويطفئون نيران الشرك.\n\nقال صلى الله عليه وسلم:( إن الله يبعث لهذه الأمة على رأس كل مائة سنة من يجدد لها دينها) حديث صحيح فيحيون ما أندرس مما بلي وذهب ويرجعون الناس بالعمل بالكتاب والسنة بل إن هناك طائفة منصورة لا يمكن أن يخلو منها الزمان قال صلى الله عليه وسلم : (لا تزال طائفة من أمتي ظاهرين على الحق حتى تقوم الساعة) وفي رواية لا يضرهم من خذلهم  ولا من خالفهم وفي رواية ظاهرين على من ناوأهم حتى يقاتل أخرهم المسيح الدجال] فهذه الطائفة موجودة مستمرة وقد توجد في بعض الأرض دون بعض وفي بعض البلدان دون بعض ولكنها موجودة منهم العلماء والمجاهدون والزراع والصناع  يكونون في قطاعات عريضة من المجتمع إنها طائفة منصورة بالحق ثم إن النبي صلى الله عليه وسلم أخبر أن الأمة لا تخلو من الخير قال صلى الله عليه وسلم : [مثل أمتي مثل المطر لا يدري أوله خير أم آخره] حديث صحيح رواه الإمام أحمد رحمه الله . قد يقول قائل نحن الآن من أين لنا الفرج وقد طبق الأرض ظلم هؤلاء الكفرة وعم الفساد في البلاد والذل للعباد بما حصل من هذا الطغيان الذي نراه اليوم من أولئك الكفرة بأسلحتهم العظيمة وقدارتهم الاقتصادية الضخمة وأعدادهم الهائلة ؟ فنقول إن الله على كل شيء قدير والله لا يخلف الميعاد وإن غداً لناظره لقريب وقد أخبرنا صلى الله عليه وسلم فيما أخبرنا بأن عيسى عليه السلام سينزل في آخر الزمان وقد قال الله : )وَإِنَّهُ لَعِلْمٌ ..) (الزخرف:61)  وإنه لعلم لساعة يعني : آية فيكون قبل قيامها نزول عيسى بن مريم من قبل يوم القيامة والذي نفسي بيده يقول صلى الله عليه وسلم : [ليوشكن أن ينزل فيكم ابن مريم حكماً عدلاً فيكسر الصليب ويقتل الخنزير ويضع الجزية ويفيض المال حتى لا يقبله أحد][ كيف أنتم إذا نزل ابن مريم فيكم وإمامكم منكم والذي نفسي بيده ليهلن ابن مريم (يلبي) بفج الروحاء ( وهو الطريق بين الجبلين منطقة قريبة من المدينة ) حاجا أو معتمرا أو ليثنينهما ] هذا الرجل وصفه صلى الله عليه وسلم وصفاً دقيقاً لكي نعرفه إذا نزل وأوصانا بوصية إذا أدركناه فما هو الوصف وما هي الوصية ؟ يقول : وإنه نازل فأعرفوه يعني عيسى بن مريم ، كل واحد يتأكد في الوصف ويعرف وصف عيسى لأنك لا تدري يمكن أن تدركه ، هو رجل مربوع معتدل القامة إلى الحمرة والبياض لون بشرته عليه ثوبان ممصران فيهما صفرة خفيفة كأن رأسه يقطر إن لم يصبه بلل فيدق الصليب ويقتل الخنزير ويضع الجزية ويدعوا الناس إلى الإسلام ويهلك الله في زمانه الملل كلها إلا الإسلام إذاً لا بوذية ولا نصرانية ولا اشتراكية ولا شيوعية ولا أي ملة أخرى غير الإسلام كلها تفنى طوبى لعيش بعد المسيح يؤذن للسماء في القطر ويؤذن للأرض في الإنبات حتى ولو بذرت حبك على الصفا وهو الحجر الأملس الصخر الأصم الذي لا ينبت شيئاً ولا يعلق به البذر نبت ، وحتى يمر الرجل على الأسد فلا يضره ويطأ على الحية فلا تضره ، ولا تشاح ، ولا عداوة ، ولا تحاسد، ولا تباغض . طيب أين البراء أليس من عقيدتنا الولاء والبراء فكيف يكون لاعداوة لأنه لا يوجد في الأرض كفاراً أصلاً حتى نعاديهم. كل سكان الأرض مسلمون فإذا قال لك إنسان : هل سيكون هناك سلام عالمي ؟ فتقول : نعم.  متى؟  في عهد عيسى عليه السلام أما على أيدي هؤلاء الكفرة لا يوجد سلام .\n\nأما أين ينزل قال صلى الله عليه وسلم : ينزل عيسى ابن مريم عند المنارة البيضاء شرقي دمشق والنبي صلى الله عليه وسلم بشرنا برجل آخر سيخرج ويقود الأمة وهو المهدي من أهل البيت يصلحه الله في ليلة . ما معنى يصلحه الله في ليلة ، يقول ابن كثير: في البداية والنهاية : يتوب عليه ويوفقه ويلهمه رشده بعد أن لم يكن كذلك إذا هو لا يكون رجلاً صالحاً سيهديه الله في ليلة , ولذلك سمي بالمهدي هذا من آل البيت النبوي هذا الرجل يؤم المسلمين في الصلاة وفيهم عيسى تكرمة من الله لهذه الأمة .  \n\nوما هي الوصية التي أخبرنا الرسول صلى الله عليه وسلم بها في شأن عيسى قال : من أدرك منكم عيسى بن مريم فليقرئه مني السلام سيتجه عيسى والمهدي كلا هما يقودان المسلمين لحرب الدجال وعيسى عندما ينزل يكون المهدي قد سوى صفوف المسلمين للصلاة فيؤمهم مع عيسى عليه الصلاة والسلام . وعند نزول عيسى ينزل بين جناحي ملكين لا يحل لكافر يجد ريحه إلا مات . ما هي المساحة إلى يجد الكفار فيها ريح عيسى إذا نزل في دائرة نصف قطرها كم ؟ الجواب قال صلى الله عليه وسلم : فلا يحل لكافر يجد ريحه إلا مات ونفسه وينتهي حيث ينتهى طرفه (مد البصر) مد بصر عيسى نصف قطر دائرة أي الكافر فيها سيموت إذا نزل وهذا إئذانا بأن التغيير سيكون شامل وأن الكفار سيغيبون عن ظاهر الأرض . وإمامهم رجل صالح أي المسلين فبينما إمامهم قد تقدم بهم إذ نزل عيسى بن مريم عليهم الصبح إذا الصلاة ستكون صلاة الفجر فرجع إمامهم لان عيسى نبي فرجع من هو دونه يمشي القهقره ليتقدم عيسى فيضع عيسى يده بين كتفيه ثم يقول : تقدم فصلي فإنها لك أقيمت فيصلي بهم إمامهم فإذا انصرف (أي من صلاة الفجر) قال : عيسى افتحوا الباب فيفتحونه ووراءهم الدجال (الكلام هذا في الشام أرض فلسطين) معه سبعون ألف يهودي أي الدجال كلهم ذو سيف محلى وتاج، فإذا سيكون هناك قتال بالأسلحة القديمة فإذا نظر إليه الدجال ذاب كما يذوب الملح في الماء وينطلق هاربا فيدركه عيسى عند باب لدٍ الشرقي (وباب لد معروف موجود في فلسطين ) فيقتله فيهزم الله اليهود فلا يبقى شيء مما خلق الله عز وجل يتواقى به اليهودي إلا أنطق الله ذلك الشيء لا شجر ولا حجر ولا حائط ولا دابة إلا الغرقدة فإنها من شجرهم لا تنطق إلا قال ذلك الشيء الذي يختبئ وراءه اليهود يا عبد الله هذا يهودي فتعال فأقتله .\n\nإما صفة المهدي ، فقد قال صلى الله عليه وسلم  : المهدي مني أجلى الجبهة أي منحسر شعره عند مقدم رأسه ، أقنى الأنف طويل مستدق في آخره ، يملا الأرض صدقا وعدلاً كما ملئت جورا وظلماً يملك سبع سنين وإذا رأيت اليوم الأرض ممتلئة بالظلم فلا تحزن كثيرا لأن الظلم سيتبعه عدل ولا بد بل إن امتلاء الأرض ظلماً توطئة لظهور الفرج فقد قال صلى الله عليه وسلم : [لتملأن الأرض جورا وظلما] هو أخبر بخبر سيقع وهناك من الكفار من هو الآن مستعد أن يملئها ظلماً وجوراً ويعمل على ذلك وإذا ملئت جوراً وظلماً اشتد الخطب وعظم وتعسرت الأمور وطال الليل يأتي الفجر فإذا ملئت جوراً وظلماً يبعث الله رجلاً مني اسمه اسمي واسم أبيه اسم أبي فيملئها عدلاً وقسطاً كما ملئت ظلماً وجوراً فلا تمنع السماء شيئاً من قطرها، والأرض شيئاً من نباتها، هكذا إذا سيكون الأمر ولا تنقضي الأيام ويذهب الدهر حتى يملك هذا الرجل وينزل عيسى عليه السلام وتكثر الماشية وتخرج الأرض نباتها ويوزع المال يحثا حثيا ولا يعد عدا وتخرج الأرض كل ما فيها من البركات ويكون المال كدود مجتمع يفيض عن حاجة الناس حتى يزهد فيه أناس من كثرته ويستظلون بقحف الرمانة ويكفي حلب شاة القبيلة من الناس.\n\n ستكون هناك هزيمة شنيعة جدا لليهود كما أخبر صلى الله عليه وسلم وهزيمة قبلها للنصارى هزيمة عالمية ضخمة جدا في معركة تقوم بين المسلمين وبين هؤلاء عباد الصليب يقول صلى الله عليه وسلم ( لا تقوم الساعة حتى ينزل الروم بالأعماق أو بدابق)( هذه موضع قريب من بلدة حلب في سوريا وقريب من الحدود التركية السورية) ينزل الروم بالأعماق أو بدابق فيخرج إليهم جيش من المدينة قيل من المدينة القريبة وقيل من قبل المدينة النبوية من خيار أهل الأرض يومئذٍ فإذا تصافوا للقتال معناها القتال سيكون الطريقة القديمة قالت الروم : خلوا بيننا وبين الذين سبو منا نقاتلهم (يعني هناك نصارى أسلموا ودخلوا في المسلمين) فيقول المسلمون لا والله لا نخلي بينكم وبين إخواننا (فالمسلم أخو المسلم ولا يسلمه ولا يخذله) فيقاتلونهم فينهزم ثلث لا يتوب الله عليهم أبداً ويقتل ثلث وهم أفضل الشهداء عند الله ويفتتح الثلث لا يفتنون أبداً بعد معركة مرج دابق ستسقط القسطنطينية غير القسطنطينية التي فتحها محمد الفاتح العثماني هذا الفتح سيكون بدون سلاح كيف ؟ إنه سيفتح بالتهليل والتكبير فقال صلى الله عليه وسلم : [سمعتم بمدينة جانب منها في البر وجانب في البحر القسطنطينية لا تقوم الساعة حتى يغزوها سبعون ألف من بني إسحاق ] والمحفوظ من بني إسماعيل العرب والمسلمون فإذا جاءوها نزلوا فلم يقاتلوا بسلاح ولم يرموا بسهم قالوا : لا إله إلا الله والله أكبر فيسقط أحد جانبها الذي في البحر ثم يقولون الثانية لا إله إلا الله  والله أكبر فيسقط جانبها الآخر ثم يقولون لا إله إلا الله والله أكبر فيفرج لهم فيدخلونها فيغنمون فبينما هم يقتسمون المغانم إذ جاءهم الصريخ (المنادي) وأصلاً يصرخ الشيطان إن الدجال قد خرج حتى لا يتهنأ المسلمون بالفتح يكدر عليهم وهم مجاهدون فيتركون ما بأيديهم من أموال وينفضون ويتوجهون لقتال الدجال وفي الطريق بعد ذلك يظهر الدجال حقيقة لكن من قبل صراخ الشيطان كان كذب فقال : إن الدجال قد خرج فيتركون كل شيء ويرجعون.\n\nفإذاً دلت الأدلة الشرعية من الكتاب والسنة على أن النصر للإسلام والمستقبل للمسلمين وأن القوة ستأتي للمسلمين في النهاية وأن الخلافة على منهاج السنة سيكون وأن عيسى سينزل والمهدي سيظهر وأن اليهود سيهزمون والنصارى سيهزمون وأن الإسلام سيطبق الأرض كل هذه حقائق لا يمكن الشك فيها  .\n\nومن المبشرات أن أعداءنا يرشحون هذا الدين للهيمنة والمفكرون منهم يظنونه فعلاً دين سيسيطر وهم يحسبون له ألف حساب وأنهم يفكرون فعلاً بقلق شديد للمستقبل.\n\nفيقول بن قورون اليهودي : إن أخشى ما نخشاه أن يظهر في العرب الإسلامي محمد جديد طبعاً لن يخرج محمد جديد لأن محمد صلى الله عليه وسلم خاتم النبيين والمرسلين لكن سيظهر مجددون وقادة.\n\n وقال نورس برانو: وجدنا أن الخطر الحقيقي علينا موجود في الإسلام وقدرته في التوسع والإخضاع وفي حيويته المدهشة .\n\nوقال هنوت الفرنسي : لا يوجد مكان على سطح الأرض إلا وجاز الإسلام حدوده وانتشر فيه فهو الدين الوحيد الذي يميل الناس إلى اعتناقه بشدة تفوق كل دين آخر.\n\nوقال البير سو لدور : إن المسلم الذي نام نوم عميقاً مئات السنين قد استيقظ وأخذ ينادي هذا أنا لم أمت أنا أعود للحياة لا لأكون أداة طيعة تسيرها العواصم الكبرى ربما يعود اليوم الذي تصبح بلاد الفرنج مهددة بالمسلمين يهبطون إليها من السماء لغزو العالم مرة ثانية في الوقت المناسب لست متنبئ لكن الإمارات الدالة على هذه كثيرة ولا تقوى الذرة ولا الصواريخ على وقفها .\n\nوكذلك قال البرتغالي بلا زار : إن الخطر الحقيقي على حضارتنا هو الذي يمكن أن يحدثه المسلمون حينما يغيرون نظام العالم فقال له أحدهم لكن المسلمون مشغولون بخلافاتهم و تنازعا تهم فأجابه أخشى أ ن يخرج منهم من يوجه خلافاتهم إلينا .\n\nويقول جف المستشرق : إن المسلمين لا ينقصهم إلا ظهور صلاح الدين من جديد .\n\nويقول مروا بيرقر : يجب محاربة الإسلام للحيلولة دون وحدة العرب لأن قوة العرب تتصاحب دائما مع قوة الإسلام وعزته وانتشاره إن الإسلام يفزعنا عندما نراه ينتشر بيسر في قارة أفريقيا .\n\nيقول آخر: إن العالم الإسلامي عملاق مقيد عملاق لم يكتشف نفسه حتى الآن اكتشافا تاما فهو حائر قلق كاره انحطاطه وتخلفه وراغب رغبة يخالطها الكسل والفوضى في مستقبل أفضل وحرية أوفر لكن بعد ذلك سينفض غبار النوم والكسل ويقوم . \n\nويقول أشعي : يكون من شيئا من الخوف يجب أ ن يسيطر على العالم الغربي من الإسلام\nلهذا الخوف أسباب :\n\nمنها أن الإسلام منذ أن ظهر في مكة لم يضعف عددياً (لفت نظره أن الإسلام منذ ظهر في مكة لم ينقص عدديا دائما في زيادة شيء غريب إن اتباعه يزدادون باستمرار)\n\nثم قال : من أسباب الخوف أن هذا الدين من أركانه الجهاد\n\nإن أكثر الواجهات العسكرية احتمالاً في المستقبل لن تكون بين المشرق والمغرب كما يقول هو راد فمن الألماني : ولكن الشمال والجنوب انتهت قضية شرق غرب صارت شمال جنوب فالإسلام هو العدو المتنامي المنتظر\n\nإذاً أعداؤنا يعترفون بقوة ديننا ويخشونه ويخافونه ويحسبون له حسابا وعندهم دراسات تحليلات كاملة تنبئهم بأن المسلمين سيأتون ولا بد من الأمور الأخرى التي نعتمد عليها إن المستقبل لنا والسفال لعدونا إن هؤلاء الكفرة الذين يسيطرون الآن إذ تأملنا حالهم ودققنا النظر فيه لوجدنا أنه لا توجد مصيبة ولا ذنب ولا معصية ولا كبيرة اقترفتها الأمم السابقة التي أهلكها الله إلا وقع فيها هؤلاء . والله عز وجل أهلك الأمم قبلنا لأنهم أشركوا وكفروا وزنوا وفعلوا الفواحش وطففوا المكيال والميزان إلى آخره أهلكهم فانظر كيف عاقبة المكذبين هذه عادة الله في الأمم فانظر كيف كان عاقبة المجرمين . وانظر كيف كان عاقبة المفسدين . وكم قصمنا من قرية كانت ظالمة أفلم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم دمر الله عليهم وللكافرين أمثالها إذا لابد أن يقع عليهم على الجدد ما وقع على أسلافهم فقطع دابر القوم الذين ظلموا . أكفاركم خير من أولئكم . إذا أهلكنا أولئك سنهلك هؤلاء وللكافرين أمثالها . وحجارة قوم لوط قال تعالى ).. وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ) (هود:83)\n\n فإذا نتأمل الأقوام الذين أهلكهم الله لماذا أهلكهم ونقارن بهؤلاء الذين وجد اليوم من الكفار لنستدل إهلاك هؤلاء على إهلاك هؤلاء لأنه إذا حصل السبب لابد من النتيجة فالله عز وجل أهلك الكفار من قديم لأنهم طغوا في البلاد فأكثروا فيها الفساد ما فعله الجدد فعلوه اغتروا بأنفسهم\n\nعاد قالوا من أشد منا قوة ، هؤلاء ما قالوا من أشد من قوة ما قالوا: نحن أقوى من أي قوة في الأرض . الله أهلك أقوام من قبل قال الله تعالى )أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ) (الشعراء:165)  )إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ ..) (لأعراف:81)  واكتفى رجالهم برجالهم ونساؤهم بنسائهم ، الآن الفاحشة وإتيان الذكران ينتشر بكثرة حتى قننوا له القوانين ، فإذا أهلك الله أولئك فسيهلك هؤلاء .\n\nقوم شعيب أنكروا على نبيهم إنه يلزمهم في أشياء في الأموال )..أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ ..) (هود:87)  نحن أحرار نتصرف في الأموال كما نشاء وهؤلاء يورثون القطط والكلاب ويتركون أبنائهم . ويقولون حرية نفعل في أموالنا ما نشاء والله عز وجل قال عن بعض الأقدمين )أَتَبْنُونَ بِكُلِّ رِيعٍ آيَةً تَعْبَثُون وَتَتَّخِذُونَ مَصَانِعَ لَعَلَّكُمْ تَخْلُدُونَ وَإِذَا بَطَشْتُمْ بَطَشْتُمْ جَبَّارِينَ) (الشعراء)  وهؤلاء يفعلون اليوم الشيء نفسه ويبطشون بجميع أنواع الأسلحة والله عز وجل قد أخبرنا عن قوم شعيب أنهم طففوا المكيال والميزان وقال لهم نبيهم : ).. أَوْفُوا الْمِكْيَالَ وَالْمِيزَانَ بِالْقِسْطِ وَلا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ ..) (هود:85)  وهؤلاء ينهبون ثروات الشعوب يأخذون الخامات بأبخس الأثمان ويعودون ويصنعونها ويبيعونها عليهم بأغلى الأثمان ويدفنون النفايات في بلد هؤلاء الدول الفقيرة ثم يضعون الهرمونات والكيماويات والأشياء الضارة في الأشياء اللي يسوقونها في العالم تطفيف وبخس وإفساد في الأرض.\n\nوالله عز وجل قال للأقوام السابقين ).. وَلا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ) (البقرة:60)\n\n وهؤلاء يصنعون اليورانيوم المخصب ليهلكون الحرث والنسل تفسد الزراعة وتفسد الأجنة والأطفال والناس تموت والله عز وجل قال عن بعض الأقدمين )وَلا تَقْعُدُوا بِكُلِّ صِرَاطٍ تُوعِدُونَ وَتَصُدُّونَ عَنْ سَبِيلِ اللَّهِ مَنْ آمَنَ بِهِ وَتَبْغُونَهَا عِوَجاً ..) (لأعراف:86)\n\n وهؤلاء اليوم يفعلون الشيء نفسه وأولئك )أَإِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ ..) (العنكبوت:29)  أماكن الاجتماعات يأتون فيها بالمنكر هؤلاء قوم لوط وأهلكهم الله وهؤلاء يفعلون اليوم المنكر على العلن والملاء وفي المجتمعات التي يجتمعون فيها ، بل عندهم نوادي للعراة هؤلاء هم أوتوا قوة وفرجوا بها فبقي أن يحصل عليهم التسلسل التي حصل على أسلافهم ).. حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا ..) (يونس:24)  انظر إلى بعض بلدانهم الزراعة في تقدم الصناعة في تقدم القوة السلاح في تقدم )..حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلاً أَوْ نَهَاراً فَجَعَلْنَاهَا حَصِيداً كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ ..) (يونس:24)\n\n وقد يهلكهم الله بأن يسلط بعضها على )وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضاً بِمَا كَانُوا يَكْسِبُونَ) (الأنعام:129)  يسلط هذا الظالم على هذا الظالم وقد يهلكم بعذاب من عنده أو بأيدينا فتكون نهايتهم .  \n\nلنستعرض الآن ما وقع فيه هؤلاء القوم نحن الآن بعض المسلمين عندهم إحباط لأن الغرب قوي وسيطر وهيمن وتهديد ووعيد فنقول : لنتأمل ما عند القوم من بعض المخازي والمعاصي والآثام والفواحش والكفريات حتى نعرف هل هم مستحقين لعذاب الله وهل عذاب الله قريب منهم أم لا، لأن هذا يبشرنا أنهم إذا فسقوا وفتكوا وأجرموا لا بد أن الله سيهلكهم كما قتل منهم خمسين مليون في الحرب العالمية الثانية ودمر بيوتهم وبلدانهم على كفرهم سيهلكهم ولاشك ويبيد ويهلك عز وجل منهم\n\nيقول محمد أسد : في كتاب السامع وكتاب مفترق الطرق يصف موقف المدنية الغربية من الله عز وجل يقول : إن المدنية الغربية لا تجحد الله البتة ولكنها لا ترى فائدة له في مجال فكرها الحالي إذا مثل قوم نوح ما لكم لا ترجون لله وقارا ما يعظمون الله ولا يرجونه ولا يخافون عذابه ولا يتبعون منهجه ولا يسألون عن دينه فعندهم استهزاء كامل لا يقيمون وزناً لشرع الله يعبدون المادة كما يقول أحدهم : إن الإنجليز إنما يعبدون البنك المركزي ستة أيام في الأسبوع وفي اليوم السابع يذهبون للكنيسة وعندهم قضية الكنيسة صليب يجتمعون حوله وشعار يرتبطون به ونزهة إلى الكنيسة أما عقائد منهج حياة ما فيه يعني أن هناك دين عندهم يمشون عليه منهج حياة لا يوجد شعارات والحان وبخور ويغطسون الأولاد في ماء وبركات القسيس الدين عندهم نشوة.\n\nوإذا نظرنا في ما يحدث لديهم من أنواع الفواحش لابد الله يهلك بالفواحش الله يعاقب بالفواحش فإنك ستجد عجبا عجابا من الصغر استغلال الأطفال جنسياً حتى فعل الفواحش معهم تصوير الجنس مع الأطفال وعمل تجارة في ذلك ولا يرون عيباً يقولون الجنس في الثامنة وإلا قد فات الأوان ثم قضية الشذوذ الجنسي كل عشرة أمريكيين في واحد لوطي أو سحاقية .\n\nمعابد الكنائس خاصة في أمريكا تقوم بتزويج الرجال بالرجال والنساء بالنساء حتى أحبارهم ورهبانهم ما سلموا أربعين في المئة من رهبانهم يمارسون الشذوذ وثمانين في المئة منهم زناة كما قالت صحيفة الديلي ميل والديلي ميرور قريباً اعترف الفاتيكان بوجود هذه الممارسات في أحبارهم ورهبانهم شيء مخالف الفطرة منعوا الزواج عنهم وهم بعد ذلك سيقعون في الفواحش ولا شك ويفتخر بعض وزرائهم أنهم شاذون ليدخلوا في البرلمان ويدخلون في الوزارة ويستقطبوا قطاع شعبي كبير من هؤلاء اللوطية ، سبعين في المئة من الشعب الأمريكي يرون الشذوذ من طبيعة الحياة وأنه حق فردي لأي شخص، هؤلاء ما تورعوا حتى عن اتهام عيسى عليه السلام بهذه الفاحشة ونص أحد قساوستهم بإصدار كتاب أسماه المسيح شاذا جنسياً (كبرت كلمة تخرج من أفواههم) . فهذا المسيح عليه السلام ما سلم من اليهود ولا سلم من النصارى فأولئك يقولون عنه ابن زنا اليهود والنصارى خرجوا اليوم بهذا الكلام الفاحش العظيم حتى الحيوانات والكلاب ما سلمت منهم يمارسون الفواحش مع القردة والحمير والكلاب والخنازير وأشياء مقرفة جدا يفعلونها حتى هذه مادونا القذرة تمارس الفاحشة مع كلبها هؤلاء الذين يعملون التجارب مع الأطفال الصغار ويقولون إن ممارسة الجنس في البيت مع الأقارب شيء طبيعي ما فيه قاذورة إلا ارتكبوها ويقولون بعد ذلك في قضية اختلاط الأنساب إن الحائزين على جائزة نوبل عباقرة لماذا  لا نأخذ حيوانات منوية من هؤلاء ونلقح بها النساء ويطلع لنا عباقرة فإذا غرضهم من هذا ذكي أبن حرام من أي مكان ما هو مهم معروف أبوه ما هو معروف كما يقولون لا نكتب على الأنبوب اسم صاحب السائل حيوان مأخوذ من حيوان نلقح به حيوانه وانتهينا وأمشي وعندهم بنوك بأرقام ما فيه أسماء ثم مستعد الواحد أن يبيع ابنه لأجل بيت أو تلفزيون أو ثلاجة .\n\n في عام 1959م الذين باعوا أولادهم في بريطانيا ثلاثة آلاف شخص بجهاز كهربائي وعندهم مشكلة كبيرة في الغرب أطفال بلا أسر أربعة من كل عشرة يعيشون رعب إنهم معرضون للقتل والسرقة والاغتصاب وهذا طبيعي لابد .لأن الله عز وجل قال )وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ) (النحل:112)\n\n جريمة خطيرة ترتكب كل ثانيتين ونصف حادث سرقة كل ثلاث ثوان سطو كل عشر ثوان جريمة عري كل سبعة عشر ثانية سرقة سيارة كل سبعة وعشرين ثانية اعتداء على أشخاص بدون أية سبب كل واحد وخمسين ثانية اغتصاب كل سبع دقائق جريمة قتل أربعة وعشرين دقيقة )..فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ) (النحل:112)\n\n ولذلك يرون أنهم في سجن ويقول مدير شركة هستون في تكسس نحن نعيش وراء قضبان حديدية تحمينا من وصول اللصوص إلينا ومجموعة من الأقفال مثبتة في الأبواب وأجهزة الإنذار، ونرقد عل الفراش وبجانب الواحد مسدس محشو بالرصاص .\n\nكشف استطلاع أن واحد من ثلاثة من الأمريكيين شارف على الانهيار عصبياً واعترف ثلاثة وثلاثون في المئة من المشاركين في الاستطلاع الذي أشرف عليه اختصاصي في علم النفس من جامعة انديانا هو رالف سو نتل وهو أن الصعوبات الناجمة من مشكلات الحياة الزوجية والدراسية وغيرها سبب في هذا.\n\nحضارة عري خمسة وثلاثون في المئة من العوائل بأمريكا تمارس بالكامل داخل بيوتها ولما قام واحد من أولاد الجيران صعد شجرة ورأى العائلة كلهم متعرين قام واتصل على الشرطة فلما جاءت قالت : ما دام داخل البيت لا نستطيع نعمل شيء . هكذا إذا عندهم نوادي عراة شواطئ عراة ، شواطئ عراة للبيض ممنوع السود تمييز عنصري حتى في هذه الأشياء المقرفة ثم إن الله سبحانه وتعالى قال : )يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاساً يُوَارِي سَوْآتِكُمْ وَرِيشاً وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ..) (لأعراف:26) . وهؤلاء لا يريدون منة الله هذه ويريدونها عرياً في الأفلام الجنسية عرياً في الشوارع يريدونها عرياً على الشواطئ يريدونها عرياً في الأندية أصلاً إبليس مع آدم وحواء لما وسوس لهما بالمعصية ماذا حصل من نتائج المعصية أنكشف العورات وقال الله سبحانه ).. وَطَفِقَا يَخْصِفَانِ عَلَيهِمَا مِنْ وَرَقِ الْجَنَّةِ ..) (طـه:121)  بعد أن كانت العورة مستورة تلقائياً لأنه لم يعص الله فلما عصى الله انكشفت وصار الباس نزل قوله تعالى ).. قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاساً ..) (لأعراف:26)  وخلقه الله من أجلهم .  \n\n            طفولة معذبة في الغرب الله يعذبهم في الحياة الدنيا إذا كان محطة ال بي بي سي  تلقت ما يترواح بين 30-50 ألف مكالمة لما فتحوا خطوط هاتفية للذين يريدون اشتكاء الأب أو الأم يعني المضطهدين للشكوى لما رأوا أن الأطفال يعذبون فصاروا يعلنون في التلفزيونات والمحطات رقم هاتف خاص إذا الطفل اضطهد يشتكي ، أول اثنا عشر ساعة من فتح الخطوط من 30-50 ألف مكالمة ، أطفال يشتكون آبائهم وأطفال لم يستطيعوا الشكوى لان قضية الاعتداء على الطفل قد تكون من أقرب الناس إليه اعتداءات تشمل الضرب الجسمي والوحشي وتعذيب بالآلات الحادة وأطفال تطفئ السجائر في أجسامهم الرقيقة وسجنهم في أماكن مظلمة وربط الطفل في زاوية من البيت فترة ستة أشهر أو أكثر إهمال صحي تغذية تترك الأم الطفل الرضيع وتمشي وجدوا ولد معفن في البيت أولاد واحدة ذهبت مع عشيقها وتركت البيت مقفل عليهم حتى شم الجيران رائحة الجثث ثم بعد ذلك تحدث هذه المصيبة .\n\nيفعلون كفعل الوحوش الكاسرة عياناً وشرعوا القوانين لما صارت تحدث هذه المصائب الكثيرة ولكن ما استطاعوا التغلب على المعضلة العظيمة وأصلاً بعض المغتصبين لا يقدرون على الشكوى وبعض القوانين تحمي المغتصب ثم نرى بعد ذلك هؤلاء الذين تحدث فيهم هذه الجرائم ينتحرون ويقتلون أنفسهم )وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكاً ..) (طـه:124)\n\n حوادث الانتحار تشهد زيادة مستمرة خصوصاً عند المراهقين من سن عشرة إلى سن عشرين تضاعفت ثلاث مرات في الفترة الأخيرة عما كانت عليه، معنى ذلك أنه في بلد مثل أمريكا بلغ عدد الذين أقدموا على الانتحار بسبب الفشل في عام واحد ربع مليون شخص معدل 120شخص يومياً يعني حتى تفوق جرائم القتل لماذا ؟ هم يقولون عن الأسباب التي تجعل الواحد ينتحر من الاكتئاب الانهيار العصبي الجنون يقول أحد مفكريهم : إن الحياة تتأرجح من اليمين إلى اليسار من الألم إلى الملل هذه الحياة ألم أو الملل فإذا رأى ألم وملل لماذا يعيش\n\nلا يتحمل لا صلة بالله ولا دين ولا صلاة ولا عبادة ولا ذكر ولا دعاء ولاشيء ينفس كربته لماذا يعيش ولذلك نفهم نحن لماذا ينتحرون هم يقولون تأرجح في حياتنا من اليمين إلى اليسار من الألم إلى الملل )وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكاً وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى) (طـه:124)  ولذلك تكثر في مؤلفاتهم حتى أدبهم وكتاب الصحف والكتب مفردات كثيرة في المقالات دائماً موجودة اليأس القلق الأسى الألم الصدمة الملل العبث التمرد والتمزق المأساة الشقى لا تكاد تخلو كتبهم من هذا يقول كاتب فرنسي : يجب أن لا نؤمن بشيء في هذا العالم سوى الخمر لأنه شيء يذهب بعقولهم خلاص هذا هو الذي يفرج الهموم ويقول أحدهم : إن الواقع كابوس لا يطاق اسبور الإنجليزي يقول : نحن موتى مكدرون مضيعون نحن سكيرون مجانين وحمقى نحن تافهون ويقول الأمريكي جورج تايم : إننا في حاجة إلى ضربة قوية تجلعنا نفيق من رقادنا لقد انتصرنا على الطبيعة (بزعمهم) لكن لم ننتصر على أنفسنا . أصلاً حتى الطبيعة ما انتصروا عليها فالله يسلط عليهم إعصاراً يبيد منهم من الأشجار والسيارات والأموال والبيوت والنفوس ما لا يعلمه إلا الله سبحانه .  \n\n            لوثوا الطبيعة وجعلوا الحياة جنساً وحشيشاً وجريمة هؤلاء الذين تتجاوز معدلات الاكتئاب إلى أعداد عظيمة ثم يريدون الهروب بالمخدرات وبالخمور خمسة وتسعين مليون مدمنين في الولايات المتحدة الأمريكية والزيادة مستمرة .850 ألف مصابين بالإيدز يزيد عددهم 140 ألف سنوياً هذا في أمريكا فقط في دراسة عملت في جامعة واشنطن عام 1999م بين أن أكثر من 15 مليون أمريكي يؤثر عليه الاكتئاب سنوياً . عشرة مليون منهم نساء . فتصور إذا ماذا جلب لهم هذا الواقع من العري والاختلاط هذا ما يريدون أن يصلوا إليه نحن من ورأى تحرير المرأة . عشره مليون اكتئاب نساء ثم يعلن مدير الصحة العامة ويفيد نشر في الولايات المتحدة إن الانتحار يودي بحياة 30 ألف شخص مقابل عشرين بأعمال القتل يعني في السنة يموت 20ألف جرائم ثلاثون ألف انتحار المجموع خمسين والانتحار عندهم هو السبب الثامن للوفاة ونحو 350 ألف يحاولون الانتحار طبعاً اللي نجحت المحاولة غير اللي فشلت المحاولة ما نجحوا لكن هذا قطع شريان وهذا مصاب بعاهة مستمرة شلل هذا إعاقات وإصابات تطال مئآت الألوف منهم تفكك أسري من المعيشة الضنكا انخفض نسبة الأسر التي يعيش فيها الأب والأم معاً في الولايات المتحدة في خمس سنوات الماضية 25% فقط\n\nثم لاحظ القوانين الجائرة المخالفة لشرع الله تساعد على تفكك الأسر فتعطى المحاكم للمرأة الحق في الطلاق لأتفه الأسباب خلاص تطلب الطلاق تطلق مباشرة وتحصل على 50% من ثروة زوجها وتلجأ للقضاء وتأخذ الأولاد ، بعد الشقاء  والعناء يطرد الرجل من بيته ويحرم من أولاده ويدفع ما يدفع والنتيجة بعد ذلك غضب وإحباط وجريمة أو إدمان واحدة منها.\n\nونتيجة لانعدام الإيمان بالقضاء والقدر والقلق الدائم من الفقر والمصائب.\n\n انتشرت عندهم شركات التأمين انتشار رهيب جداً لأن كل واحد عندهم يقول أن ما أضمن أنا أخشى على كل شيء ولذلك انتشر التأمين على كل شيء تأمين على الحياة على البيت على الحريق الغرق على كل شيء لأنه لا يأمن على أي شيء فالحل شركة التأمين . وغاب الدافع الداخلي والخوف من الله سبحانه وتعالى فجعل القوي يأكل الضعيف .\n\nهؤلاء الذين جعلوا الأهل لا سيطرة لهم على الأولاد بعد سن الثامنة عشر الولد والبنت تستطيع أن تخرج عن أبيها ولا أحد يستطيع أن يضبطها\n\nهؤلاء الناس مقرفون عنصريون في الستينات كان الزواج عندهم محرم بين الأبيض والأسود وعندهم لين شنق وهو إذا صار جريمة يخرج البيض فأول واحد أسود يجدونه يأخذونه ويشنقونه هذا الكلام ليس من قديم بل من قريب ألغي .\n\nوالغني يزداد غنى والفقير يزداد فقرا والربا يعمل في الناس والطبقية تحصل وسبعين مليون فقير جائع في واحد من بلدانهم\n\nولا تسمح قوانينهم بتعدد الزوجات لكن العلاقات الجنسية حدث ولا حرج في كل ما هب ودب ويسمحون بهذه الحرية في الشواذ والزناة وعندهم لا يجيزون لمسلم يرفع الأذان لكن أي واحد يريد أن يمارس الشذوذ القانون يحميه 70 ألف مليون دولار مبيعات الحشيش في أمريكا عام 1997م و7500 مليون دولار ميزانية الأجهزة المخصصة لمكافحة المخدرات والرعب ينتشر\n\nوقضية تحرير المرأة عندهم والاختلاط نتيجتها أن 50% من المغتصبات من النساء أغتصبهن معارف وأقارب يعني ما هو في الشوارع جرائم مفاجأة هذه 4% فقط من حالة اغتصاب لكن الاختلاط وصديق وصديقة هذه هي النتيجة والعري يتبع إثارة الشهوات والغرائز ثم العنف في كل مكان .\n\nثلاثة ملايين عمل إجرامي المؤسسات المدرسية في أمريكا\n\nوكذلك الإحصائيات تشير إلى تعذيب الأطفال 270 ألف مسدس يحمله طلاب المتوسطة والثانوية في أمريكا ثم يقولون مدارسكم فيها إرهاب إلا أنتم مدارسكم التي فيها عشرين إرهاب واحد يدخل ويقتل 13 شخص من طلاب ومدرسين ويقول : أنا كنت اخطط لها من سنة يكتب رسالة بعد أن قتل نفسه ويقولون في السي إن إن المدارس الأمريكية لم تعد آمنة عندهم مشكلة أن المدارس نفسها لم تعد آمنة .\n\nوقضية سوء توزيع الثروة 10% من السكان يمتلكون 90% من الثروة وبعد ذلك يسيطرون على 40% من ثروات العالم مصارف ربوية تسيطر على حياة المواطن عندهم وتطوقه بالديون منذ بداية إنتاجه المسكين يشتغل طول عمره ليسدد الفوائد الربوية وتعيش الأسر الأمريكية تحت هاجس الخوف من عدم القدرة على تسديد فواتير البنوك معه البيت والسيارة وقارب ولكن لا يملكه من الذي يملكه ؟ البنك الذي يملكه ولذلك يأخذون منه في النهاية إذا عجز عن تسديد الفواتير يسحبون البيت والسيارة ويطرد في الشارع ولذلك يفتح النار في مطعم عام يقتل نفسه ينتقم من المجتمع هم يربون الناس على النقمة من المجتمع .\n\n \n\nابن تيميه رحمة الله يقول : الرسالة روح العالم ونوره وحياته فأي صلاح للعالم إذا عدم الروح والحياة والنور والدنيا مظلمة ملعونة إلا ما طلعت عليه شمس الرسالة .\n\n).. أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ ..) (هود:87)  تصرف المليارات على الكلاب والقطط والملايين من الناس تعيش تحت مستوى الفقر ما تنفقه الشعوب (المتحضرة) بزعمهم على الكلاب والقطط وهناك الملايين من الناس في أفريقيا وغيرها يموتون من الجوع هذه الحضارة بزعمهم .\n\nخمس الأطفال وعشر المواطنين عندهم فقر مدقع  ويصرفون على الكلاب والقطط المليارات أحد عشر مليون شخص لديهم في أمريكا يعيشون تحت مستوى الفقر والكلاب والقطط في أحسن معيشة .\n\n                              يموت الناس في الصحراء جوعاً\n\n                                                                ولحم الضأن يرمى للكلاب\n\nالخمر ينفق عليه اثنا عشر مليون دولار ، ثم يقولون حضارة وأي حضارة طيب البشرية تستطيع أن تشرب الماء في غرفة اليد إذا انعدم الكأس وتستطيع أن تركب الدابة إذا إنعدمت السيارة لكنها إلى جهنم وبئس المصير وإن زكت في الدنيا إذا إنعدمت الهداية إذا عدم الإسلام .\n\nفي عهد عمر بن عبد العزيز ما كان يوجد كهرباء ولا طائرة ولا مكيفات ولا ثلاجات ولا كمبيوترات لكن كان يوجد أمن نفسي راحة وطمأنينة الزكاة يدار بها على المجتمع ما أحد يأخذ زكاة لقد أغنى  عمر الناس عدل وطبق المنهج الإسلامي أي شيء استفدنا من التكنولوجيا إذا كانت تستخدم في قتل الأطفال وسرقة الأعضاء البشرية وهكذا وما فائدة المترفات إذا كانت الحياة ستنقلب نكداً وتنقلب شقاء\n\nهذا الكلام ليس دعوة لترك الأخذ بأسباب القوة لان نحن المسلمين مطالبون بالأخذ بأسباب القوة في كل شيء والاستفادة من التقنية في كل ما يعز الإسلام ويرفع شأن هذا الدين لكن نقول لأولئك الأغبياء إن الذين أنتم فيه ظاهر من الحياة الدنيا )يَعْلَمُونَ ظَاهِراً مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ) (الروم:7)\n\n ويا أخوان هذه الأشياء التي نجدها عندهم من الأمور الملهية والمترفة مدن ملاهي اورلاندوا دزني لان الله عز وجل قال : )زُيِّنَ لِلَّذِينَ كَفَرُوا الْحَيَاةُ الدُّنْيَا ..) (البقرة:212)  هذا كل أملهم ثم عقول سخيفة مثلاً الميسر والقمار واليانصيب منتشر انتشار النار في الهشيم وقريباً صار عندهم جائزة اليانصيب الكبرى 280 مليون دولار هذا السحب عليه يدفع كل واحد . ملايين يدفعون هؤلاء كلهم مغفلين يدفعون عشان يفوز واحد كم احتمال أن يفوز واحد في هؤلاء كاحتمال حدوث برق في يوم مشمس هذه نسبة أن واحد من هؤلاء يفوز.\n\n \n\nثم إذا دققت لماذا يلهون حياتهم هذا مجتمع تفاهة وسخافة ممكن ينهي حياته لأتفه الأسباب أم بريطانية عمرها 34 سنة أقدمت على الانتحار لأنها عجزت عن وجود دواء يمنع تساقط شعرها ، واحد عمره 55 سنة لان بينه وبين حماته مشكلة فقضى على العائلة ومن بينهم حماته ثم قتل نفسه ، واحد قذف طفله من الدور التاسع عشر ليه ؟ لان المحكمة قضت أن الطفل للأم .\n\nهذه الحالات المتعاظمة والكثيرة والانحلال الذي نسمعه حتى الفضيحة صارت عندهم شيء عادي ثلث طالبات الثانوية في بريطانيا يتزوجن وهن حاملات ثم بعد نجد هذا التساقط الرهيب الذي يحدث عندهم في الأشياء المختلفة حتى الأشياء العلمية هبطت أعداد الطلاب الذين يستطيعون تحقيق درجات متفوقة .\n\nزادت نسبة الجهل هم الآن يعملون أسئلة للشعب عن بدهيات في الرياضيات في الفلك إلى آخره اكتشفوا أن هناك أمية في مستوى الثقافة عند قطاعات عريضة منهم يعني حتى مستوى التحصيل العلمي انحدر . قضية النظافة الشخصية أناس مقرفون في الحقيقة واحد يلبس ثيابه على البول والبراز ويلبس ويمشي يعني يقضي حاجته ويلبس ثيابه ويمشي حتى طريقة قضاء الحاجة لا يعرفونها طبيب مسلم يقترب من واحد ليفحصه يشم الرائحة الكريهة جداً مقرفين كونك ترى هذه الكلونيات والعطورات وهذا المنظر الخارجي لكن إذا اقتربت من الواحد منهم تراء أشياء سيئة بل ربما تراء البعض ما يغير البنطلون الجنـز سنوات ولا يغسله فهؤلاء القوم الذين يزعم أنهم متحضرون\n\nالسؤال هل يستحقون قيادة البشرية ؟\n\nطبعاً إنا ما ننكر أن عندهم تطور وتقدم . عندهم إدارة واقتصاد وآلات وتكنولوجيا عندهم أشياء أخرت سقوطهم هم كان ممكن يسقطون من زمان لكن عندهم بعض المقومات الدنيوية التي لا زالت تمسك أنظمتهم من التلاشي وإلا تلاشوا من أول لكن هكذا بحبل من الله وحبل من الناس ولكن في الحقيقة أيها الأخوة انهم أناس غضب الله عليهم\n\nفإذا عرفنا خلال هذا العرض أن البشارة هي أن المستقبل لهذا الدين وأن المسلمين هم الأجدر بقيادة البشرية وأن عندنا نظام إسلامي ومنهج رباني وشريعة سماوية وقرآن ناسخ لكل ما قبله ومهين عليه وأن عندنا من قضاء الحاجة إلى أكبر شيء توحيد الله والإيمان به كله مفصل معلوم في هذا الدين العظيم لكن يا أخوان النصر لا يأتي بدون بذل أسباب ولابد أن نعلي شأن ديننا وأن تعمل بجد في الدعوة إليه ممكن تأتينا فتن ممكن يعم ظلم شديد ممكن يحدث من هؤلاء هيمنة عظيمة لكن في النهاية سيأتي فجر النصر ولا بد.\n\n \n\nنسأل الله سبحانه وتعالى أن يعجل نصر المسلمين وأن يرزقنا العمل لدينه القويم وأن يجعلنا من جنوده وحزبه المفلحين . وصلى الله على نبينا محمد.\n\n \n\nالمصدر : موقع الصوتيات والمرئيات\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"لا تيأس فالنصر قادم","ar":"لا تيأس فالنصر قادم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.414132","updatedAt":"2025-02-04T13:31:09.414135","createdBy":null,"isPromoted":false,"id":"363"}