{"type":{"type":"article","data":{"item":{"id":"100","title":"كفى بالموت واعظا","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- التحذير من الحرض وطول الأمل. 2- نازلة الموت تدهم بلا استئذان ولا إنذار. 3- الموت مصير كل حي. 4- حديث عن حال المؤمن والكافر من حين النزع إلى يوم القيامة. 5- مواعظ السلف عن الموت.\n\nالخطبة الأولى\n\nأما بعد:\n\nفاتقوا الله ـ أيها المسلمون ـ حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى واعلموا أن أقدامكم على النار لا تقوى، وأن ملك الموت قد تخطاكم إلى غيرَكم، وسيتخطى غيركم إليكم، فخذوا حِذركم، الكيس من دان نفسه، وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها، وتمنى على الله الأماني.\n\nأيها المسلمون، لقد اختلفت آراء الناس وتوجهاتهم، وكثر نقاشهم حول قيمة الحياة الدنيا، حتى اعتبرها كثير منهم غاية لهم، وحكم الإسلام هو فصل الخطاب، فالحياة في نظر الإسلام أهم من أن تنسى، ولكنها في الوقت نفسه أتفه من أن تكون غاية وَٱبْتَغِ فِيمَا ءاتَاكَ ٱللَّهُ ٱلدَّارَ ٱلاْخِرَةَ وَلاَ تَنسَ نَصِيبَكَ مِنَ ٱلدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ ٱللَّهُ إِلَيْكَ [القصص:77].\n\nعباد الله، هنالكم خصلتان ذميمتان، خطيرتان على من لم يحذرهما، تلاحقان الإنسان ملاحقة شديدة، حتى في الأحوال التي تشيب فيها اللحية، وتضعف فيها الهمة، ويدنو فيها من انتهاء العمر، وزيارة القبر، خافهما رسول الله على أمته، وحذرها منهما بأسلوب الإخبار المتضمن للإنذار، ألا وهما الحرص وطول الأمل؛ الحرص على المال، والحرص على العمر، والحرص على الشرف، والحرص المفقر لأهله، مهما ملكوا من أمر وجمعوا من حطام، والأمل المتعب لهم، والسارح بهم في خيالات، يكون الأجل إليهم فيها أقرب من تحقق الأمل، قال : ((يهرم ابن آدم وتشب منه اثنتان، الحرص على المال، والحرص على العمر)) [رواه مسلم والترمذي][1]، وقال ((ماذئبان جائعان أرسلا في زريبة غنم بأفسد لها من حرص المرء على المال والشرف لدنيه)) [رواه أحمد والترمذي][2].\n\nومدار هذه الإخبارات مخاطبة ذوي القلوب الواعية، والنفوس المتطلعة إلى ما عند الله، أن يبذلوا جهودهم في تحرير عقولهم، وسل نفوسهم من هذه الأدواء الفتاكة، داء الحرص على المال والشرف، الذي يطوق الرقاب ويسترق الألباب، وقديما قيل: [أذل الحرص أعناق الرجال] وداء طول الأمل؛ السراب المبلقع، الذي طالما قطع الطريق على أهله، وحال بينهم وبين ما يشتهون.\n\nأيها المسلمون، ليلتان اثنتان يجعلهما كل مسلم في ذاكرته، ليلة في بيته، مع أهله وأطفاله، منعما سعيدا، في عيش رغيد، وفي صحة  وعافية، ويضاحك أولاده ويضاحكونه، يلاعبهم ويلاعبونه والليلة التي تليها، وبينما الإنسان يجر ثياب صحته منتفعا بنعمة العافية، فرحا بقوته وشبابه، لا يخطر له الضعف على قلب، ولا الموت على بال، إذ هجم عليه المرض، وجاءه الضعف بعد القوة، وحل الهم من نفسه محل الفرح، والكدر مكان الصفاء، ولم يعد يؤنسه جليس، ولا يريحه حديث، وقد سئم ما كان يرغبه في أيام صحته، على بقاء في لبه، وصحة في عقله، يفكر في عمر أفناه، وشباب أضاعه، ويتذكر أموالا جمعها، ودورا بناها، وقصورا شيدها، وضياعا جدّ وكدّ في حيازتها، ويتألم لدنيا يفارقها، ويترك ذرية ضعافا يخشى عليهم الضياع من بعده، مع اشتغال نفسه بمرضه وآلامه، وتعلق قلبه بما يعجل شفاءه، ولكن ما الحيلة إذا استفحل الداء، ولم يجدي الدواء، وحار الطبيب، ويئس الحبيب.\n\nوَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقّ ذَلِكَ مَا كُنتَ مِنْهُ تَحِيدُ [ق:19]. عند ذلك تغير لونه، وغارت عيناه ومال عنقه وأنفه، وذهب حسنه وجماله، وخرس لسانه، وصار بين أهله وأصدقائه ينظر ولا يفعل، ويسمع ولا ينطق، يقلب بصره فيمن حوله، من أهله وأولاده، وأحبابه وجيرانه، ينظرون ما يقاسيه من كرب وشده، ولكنهم عن إنقاذه عاجزون، وعلى منعه لا يقدرون، فَلَوْلاَ إِذَا بَلَغَتِ ٱلْحُلْقُومَ وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لاَّ تُبْصِرُونَ [الواقعة:83-85]. ثم لا يزال يعالج سكرات الموت، ويشتد به النزع، وقد تتابع نفسه، واختل نبضه وتعطل سمعه وبصره، حتى إذا جاء الأجل، وفاضت روحه إلى السماء، صار جثة هامدة وجيفة بين أهله وعشيرته، قد استوحشوا من جانبه، وتباعدوا من قربه، ومات اسمه الذي كانوا يعرفون، كما مات شخصه الذي كانوا به يأنسون، فلا حول ولا قوة إلا بالله.\n\nأيها المسلمون، إن أكبر واعظ هو الموت، الذي قدره الله على من شاء من مخلوق – مهما امتد أجله وطال عمره، إلا وهو نازل به، وخاضع لسلطانه كُلُّ نَفْسٍ ذَائِقَةُ ٱلْمَوْتِ وَنَبْلُوكُم بِٱلشَّرّ وَٱلْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ [العنكبوت:57]. ولو جعل الله الخلود لأحد من خلقه لكان ذلك لأنبيائه المطهرين، ورسله المقربين، وكان أولاهم بذلك صفوة أصفيائه كيف لا، وقد نعاه إلى نفسه بقوله: إِنَّكَ مَيّتٌ وَإِنَّهُمْ مَّيّتُونَ [الزمر:30]. فالموت حتم لا محيص عنه، ولا مفر منه، يصل إلينا في بطون الأدوية، وعلى رؤوس الجبال، فوق الهواء، وتحت الماء، فلا ينجو منه ملائكة السماء، ولا ملوك الأرض، ولا أحد من أنس أو جن أو حيوان، ولو كانوا في بطون البروج، وغياهب الحصون أَيْنَمَا تَكُونُواْ يُدْرِككُّمُ ٱلْمَوْتُ وَلَوْ كُنتُمْ فِى بُرُوجٍ مُّشَيَّدَةٍ [النساء:78]. ولو نجا أحد من الموت لبسطة في جسمه، وقوة في بدنه، أو وفرة في ماله، وسعة في سلطانه وملكه، لنجا من الموت كثير من الناس، وإلا فأين عاد وثمود؟ وفرعون ذو الأوتاد؟  أين الأكاسرة؟ وأين القياصرة؟ أين الجبابرة والصناديد الأبطال؟ فالموت لا يخشى أحدا، ولا يبقي على أحد، ينتزع الطفل من حضن أمه، ويهجم على الشاب الفتي، والفارس القوي.\n\nأيها الناس، الموت على وضوح شأنه، وظهور آثاره، سر من الأسرار، التي حيرت الألباب، وأذهلت العقول، وتركت الفلاسفة مبهوتين، والأطباء مدهوشين، الموت كلمة ترتج لها القلوب، وتقشعر منها الجلود، ما ذكر في قوم إلا ملكتهم الخشية، وأخذتهم العبرة، وأحسوا بالتفريط وشعروا بالتقصير، فندموا على ما مضى، وأنابوا إلى ربهم، فنسيان الموت ضلال مبين، وبلاء عظيم، ما نسيه أحد إلا طغى، وما غفل عنه امرؤٌ إلا غوى، ولا يمكن علاج ذلك ولا التخلص منه إلا أن يتذكر الإنسان قول الله وَمَا تَدْرِى نَفْسٌ مَّاذَا تَكْسِبُ غَداً وَمَا تَدْرِى نَفْسٌ بِأَىّ أَرْضٍ تَمُوتُ [لقمان:34]. وقوله : ((أكثروا من ذكر هادم اللذات: الموت)) [3].\n\nأيها المسلمون، قال رسول الله : ((إن العبد المؤمن، إذا كان في انقطاع من الدنيا وإقبال من الآخرة، نزل إليه ملائكة من السماء، بيض الوجوه، كأن وجوههم الشمس، معهم كفن من أكفان الجنة، وحنوط من حنوط الجنة، حتى يجلسوا منه مد البصر، ويجيء ملك الموت حتى يجلس عند رأسه، فيقول: أيتها النفس الطيبة، اخرجي إلى مغفرة من الله ورضوان، فتخرج فتسيل كما تسيل القطرة من في السقاء، فيأخذها، فإذا أخذها لم يدعوها في يده طرفة عين، حتى يأخذوها، فيجعلوها في ذلك الكفن، وفي ذلك الحنوط، ويخرج منه كأطيب نفحة مسك وجدت على وجه الأرض، فيصعدون بها، فلا يمرون على ملأ من الملائكة إلا قالوا: ما هذا الروح الطيب؟ فيقولون: فلان ابن فلان، بأحسن أسمائه التي كان يسمى بها في الدنيا، حتى ينتهوا بها إلى السماء الدنيا، فيستفتحون له، فيفتح له فيشيعه من كل سماء مقربوها، إلى السماء التي تليها، حتى ينتهي بها إلى السماء السابعة، فيقول الله ـ عز وجل ـ: اكتبوا كتاب عبدي في عليين، وأعيدوه إلى الأرض في جسده، فيأتيه ملكان فيجلسانه فيقولان: من ربك؟  فيقول ربي الله، فيقولان: ما دينك؟  فيقول: ديني الإسلام، فيقولان ماهذا الرجل الذي بعث فيكم؟  فيقول: هو رسول الله فيقولان: ما يدريك؟  فيقول: قرأت كتاب الله وآمنت به وصدقته، فينادي مناد من السماء، أن قد صدق عبدي، فأفرشوه من الجنة، وافتحوا له بابا إلى الجنة. قال: فيأتيه من روحها وطيبها، ويفسح له في قبره مد بصره، قال ويأتيه رجل حسن الوجه، حسن الثياب، طيب الريح، فيقول: أبشر بالذي يسرك، هذا يومك الذي كنت توعد. فيقول: من أنت؟  فوجهك الوجه الحسن يجيء بالخير، فيقول أنا عملك الصالح. فيقول رب أقم الساعة رب أقم الساعة، حتى أرجع إلى أهلي ومالي. وإن العبد الكافر، إذا كان في انقطاع من الدنيا وإقبال من الآخرة، نزل إليه ملائكة سود الوجوه، معهم المسوح، فيجلسون منه مد البصر، ثم يجيء ملك الموت، حتى يجلس عند رأسه، فيقول: أيتها النفس الخبيثة، اخرجي إلى سخط من الله وغضب، فتتفرق في جسده، فينتزعها كما ينتزع السفود من الصوف المبلول، فيأخذها، فإذا أخذها لم يدعوها في يده طرفة عين، حتى يجعلوها في تلك المسوح، وتخرج منها، كأنتن جيفة وجدت على الأرض، فيصعدون بها، فلا يمرون بها على ملأ من الملائكة إلا قالوا: ما هذه الروح الخبيثة؟  فيقولون، فلان ابن فلان، بأقبح أسمائه التي كان يسمى بها في الدنيا حتى ينتهي بها إلى السماء الدنيا، فيستفتح له فلا يفتح له. ثم قرأ رسول الله : لاَ تُفَتَّحُ لَهُمْ أَبْوٰبُ ٱلسَّمَاءِ وَلاَ يَدْخُلُونَ ٱلْجَنَّةَ حَتَّىٰ يَلِجَ ٱلْجَمَلُ فِى سَمّ ٱلْخِيَاطِ [الأعراف:40]. فيقول الله عز وجل اكتبوا كتابه في سجين، في الأرض السفلى، ثم تطرح روحه طرحا، ثم قرأ: وَمَن يُشْرِكْ بِٱللَّهِ فَكَأَنَّمَا خَرَّ مِنَ ٱلسَّمَاء فَتَخْطَفُهُ ٱلطَّيْرُ أَوْ تَهْوِى بِهِ ٱلرّيحُ فِى مَكَانٍ سَحِيقٍ [الحج :31]. فتعاد روحه في جسده، ويأتيه ملكان فيجلسانه فيقولان له: من ربك؟ فيقول: هاه هاه لا أدري، فيقولان له: ما هذا الرجل الذي بعث فيكم؟ فيقول: هاه هاه لا أدري، فينادي مناد من السماء: أن كذب عبدي فافرشوه من النار،  وافتحوا له بابا إلى النار، فيأتيه من حرها وسمومها، ويضيق عليه قبره حتى تختلف فيه أضلاعه، ويأتيه رجل قبيح الوجه، قبيح الثياب، منتن الريح، فيقول: أبشر بالذي يسوؤك هذا يومك الذي كنت توعد، فيقول: من أنت؟  فوجهك الوجه القبيح يجيء بالشر، فيقول: أنا عملك الخبيث. فيقول: رب لا تقم الساعة)) [رواه الإمام أحمد][4].\n\nأيها المسلمون، إن لنا في السلف الصالح أسوة حسنة، وقدوة طيبة، فقد كانوا يكثرون من ذكر الموت حتى في أوقات الصفاء، وأيام السرور، وكان ذلك يبعثهم إلى الجد في طاعة الله، والبعد عن مساخطه.\n\nلما تولى عمر بن عبد العزيز، وخطب خطبة الخلافة، ذهب يتبوأ مقيلا، فأتاه ابنه عبد الملك فقال: يا أمير المؤمنين، من لك أن تعيش إلى الظهر؟ قال: ادن مني أي بني، فدنا منه فالتزمه، وقبل بين عينيه وقال: الحمد لله الذي أخرج من صلبي من يعينني على ديني. فخرج ولم يقِل، وأمر مناديا له أن ينادي، ألا من كانت له مظلمة فليرفعها.\n\nوقال بعض الناس: دخلنا على عطاء السلمي، نعوده في مرضه الذي مات فيه، فقلنا له: كيف حالك؟  فقال: الموت في عنقي، والقبر في يدي، والقيامة موقفي، وجسر جهنم طريقي، ولا أدري ما يفعل بي، ثم بكى بكاء شديدا، حتى أغشى عليه، فلما أفاق قال: اللهم ارحمني وارحم وحشتي في القبر، ومصرعي عند الموت، وارحم مقامي بين يديك يا أرحم الراحمين.\n\nودخل المزني عند الإمام الشافعي، في مرضه الذي مات فيه، فقال له: كيف أصبحت يا أبا عبد الله؟  فقال: أصبحت عن الدنيا راحلا، وللإخوان مفارقا، ولسوء عملي ملاقيا، ولكأس المنية شاربا وعلى ربي ـ سبحانه وتعالى ـ واردا، ولا أدري أروحي صائرة إلى الجنة فأهنيها، أو إلى النار فأعزيها.\n\nقال بعض الحكماء: مازالت المنون ترمى عن أقواس، حتى طاحت الجسوم والأنفس، وتبدلت النعم بكثرة الأبؤس، واستوى في القبور الأذناب والأرؤس، وصار الرئيس كأنه قط لم يرؤس، فمن عامل الدنيا خسر، ومن حمل في صف طلبها كسر، وإن خلاص محبها منها عسر، وكل عاشقيها قد قيد وأسر مّنَ ٱلْمُؤْمِنِينَ رِجَالٌ صَدَقُواْ مَا عَـٰهَدُواْ ٱللَّهَ عَلَيْهِ فَمِنْهُمْ مَّن قَضَىٰ نَحْبَهُ وَمِنْهُمْ مَّن يَنتَظِرُ وَمَا بَدَّلُواْ تَبْدِيلاً [الأحزاب:32].\n\nفيا تائها بوادي الهوى، انزل ساعة بوادي الفكر، يخبرك بأن اللذة قصيرة، والعقاب طويل، واعجبا لمن يشتري شهوة ساعة، بالغم والنكد! كانت المعصية ساعة لا كانت، فكم ذلت بعدها النفس! وكم تصاعد لأجلها النفس! وكم جرى لتذكارها دمع! أعاذنا الله جميعا من الغفلة، ومن سواء المنقلب في المال والأهل والولد.\n\nعباد الله، أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n\n[1]  صحيح مسلم ح (1047)، سنن الترمذي ح (2339) وقال: حديث حسن صحيح.\n\n[2]  صحيح، مسند أحمد (3/456)، سنن الترمذي ح (2376) وقال: حسن صحيح.\n\n[3]  صحيح، أخرجه أحمد (2/213)،والترمذي ح (2307) وقال: حسن صحيح غريب، والنسائي ح (1824) وابن ماجه ح (4258).\n\n[4]  صحيح، أخرجه أحمد (4/287 ـ 288).\n \n\nالخطبة الثانية\n \n\nالحمد لله وحده، والصلاة والسلام على  من لا نبي بعده.\n\nوبعد:\n\nفاتقوا الله عباد الله، واعلموا أن الدنيا، دار بلاء وابتلاء، وامتحان واختبار، لذلك قدر الله فيها الموت والحياة، وهي مشحونة بالمتاعب، مملوءة بالمصائب، طافحة بالأحزان والأكدار، يزول نعيمها، ويذل عزيزها، ويشقى سعيدها، ويموت حيها. مزجت أفراحها بأتراح، وحلاوتها بالمرارة، وراحتها بالتعب، فلا يدوم لها حال، ولا يطمئن لها بال.\n\nفليت شعري ،أي امرئ سلم فيها من الشدة والنكبة، أي امرئ لم تمسسه المصيبة والحسرة، من عاش ولم يخل من المصيبة، وقلما ينفك عن عجيبة.\n\nفكم من ملوك وجبابرة فتحوا البلاد، وسادوا العباد، وأظهروا السطوة والنفوذ، حتى ذعرت منهم النفوس، ووجلت منهم القلوب، ثم طوتهم الأرض بعد حين، فافترشوا التراب، والتحفوا الثرى، فأصبحوا خبرا بعد عين، وأثرا بعد ذات.\n\nوكل إنسان، سيسلك الطريق الذي سلكوه، وسيدرك الحال الذي أدركوه، ولكنه مأخوذ بغمرة من الدنيا عابرة، ستليها ويلات. مستغرق في سبات عميق، ستكشفه سكرات أَلْهَـٰكُمُ ٱلتَّكَّاثُرُ حَتَّىٰ زُرْتُمُ ٱلْمَقَابِرَ كَلاَّ سَوْفَ تَعْلَمُونَ ثُمَّ كَلاَّ سَوْفَ تَعْلَمُونَ [التكاثر:1-4].\n\nهذا وصلوا ـ رحمكم الله ـ، على خير البرية، وأفضل البشرية، محمد بن عبد الله بن عبد المطلب صاحب الحوض والشفاعة، اللهم صلِّ وسلم عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"كفى بالموت واعظا","ar":"كفى بالموت واعظا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.358565","updatedAt":"2025-02-04T13:31:09.358568","createdBy":null,"isPromoted":false,"id":"100"}