{"type":{"type":"article","data":{"item":{"id":"406","title":"المساجد والمنابر","description":"","author":"على عمر بادحدح","content":"المحتويات :\n• أولاًً : المساجد .\n- فضائل المساجد والأعمال المتعلقة بها .\n• ثانيا : المنابر .\n- فضائل المنابر .\n• المسجد والرسالة .\n• معالم أساسية في رسالة المسجد .\n• المنابر والرسالة .\n• مقومات الإمام الناجح .\n• تنبيهات ومحاذير .\n- اولا : المساجد .\n- ثانيا : المنابر .\n• توصيات الملتقى .\n\n\nالمساجد والمنابر رسالة ومنهج\n\nالمقدمة :\nنحن نعلم - أيها الإخوة - إن اجتماعنا هذا إنما هو في أحد المساجد وفي بيت من بيوت الله عز وجل، ونعلم أن كثير من الخير والهدى والصلاح والإرشاد إنما يكون في هذه المساجد التي هي بيوت الله عز وجل في الأرض فحريٌ بنا أن نسلط الضوء على المساجد والمنابر ونرى بعض المعالم في الإنتفاع بها وبعض الشروط اللازمة لها وبعض المبادئ والمناهج التي ينبغي مراعاتها، وسأجعل هذا الحديث توطئة وتقدمة مفصلة لما أختم به .\n\nأولاًً : المساجد\nفضائل المساجد والأعمال المتعلقة بها\nفضيلة : كونها بيوت الله\nأضاف الله - عز وجل - المساجد إليه إضافة تشريف وتكريم ، وفي ذلك إشارة إلى أهميتها وعظمتها ، وأهمية دورها في الصلة بمنهج الله ، وفي التعرف على الله - عز وجل - وفي الحث على السير إلى رضوان الله - سبحانه وتعالى - وسلوك طريقه - جل وعلا - فالله سبحانه وتعالى يقول : { وأن المساجد لله فلا تدعو مع الله أحدا } .\nفهي مساجد الله تضاف إليه - سبحانه وتعالى - لأن فيها تقام العبادات التي يخضع بها العباد له سبحانه وتعالى ، وفيها تتلى آياته وفيها يذكر الناس بمنهج الله والطريق الموصلة إليه .\n\nفضيلة : العمران بالحضور والمداومة\nكما في قوله عز وجل : { إنما يعمر مساجد الله من آمن بالله واليوم الآخر وأقام الصلاة وآتى الزكاة ولم يخشى الا الله فعسى أولئك أن يكونوا من المهتدين } .\n\nفضيلة : البناء والتشييد\nوردت أحاديث كثيرة في فضل بناءها، كما في حديث عثمان - رضي الله عنه - عن النبي - صلى الله عليه وسلم - أنه قال : ( من بنى مسجداً يبتغى به وجه الله بنى الله به مثله بيتاً في الجنة ) ، رواه الخمسة الا أبو داود .\n\nفضيلة : السعي إلى المساجد\nوكذلك ورد فضل عظيم في السعي إليها كما ورد في حديث النبي - صلى الله عليه وسلم - الذي يرويه أبو هريرة ، أنه - عليه الصلاة والسلام - قال : ( من غدا إلى المسجد أو راح أعد الله له نزل في الجنة كلما غدا أو راح ) ، متفق عليه .\nوقد أخبر النبي - صلى الله عليه وسلم - أنه : ( من توضا فاحسن وضوءه ثم خرج إلى المسجد لا يخرجه إلى الصلاة إنه كلما خطا خطوة إحداهما تحط عنه خطيئه والأخرى ترفع له درجه ) كما في حديث مسلم .\nوقال - صلى الله عليه وسلم - كما في صحيح مسلم وأبي داود : ( الأبعد فالأبعد من المسجد أعظم أجراً ) .\n\nونعلم حديث بني سلمة لما أرادوا أن ينتقلوا إلى جوار مسجد رسول الله - صلى الله عليه وسلم - فقال لهم : ( بني سلمة دياركم تكتب آثاركم ) .\nأي الزموا دياركم وسوف تكتب آثار سيركم إلى هذه المساجد .\n\nفضيلة : كونها أحب المواطن إلى الله\nومن هذا التفضيل والأهمية إن الله جل وعلا جعل مواطنها أحب المواطن كما في الحديث عن أبي هريره - رضي الله عنه - عن رسول الله - صلى الله عليه وسلم - إنه قال : ( أحب البلاد إلى الله مساجدها وأبغض البلاد إلى الله أسواقها ) ، والحديث في صحيح مسلم .\n\nفضيلة : رجل قلبه معلق بالمساجد\nولعل من أعظم الفضائل ومعالم الأهمية ما ورد في حديث السبعة الذين يظلهم الله تحت ظل عرشه يوم لا ظل إلا ظله ومنهم : ( رجل قلبه معلق بالمساجد ) .\n\nفضيلة : ما دام في مصلاه\nومن أهميتها ومن وجه آخر مما يزيد ويهيئ للقيام بمهمتها ورسالتها ماورد في أجر المكوث فيها فقد جاء عن النبي صلى الله عليه وسلم : ( إن الملائكة تصلي على أحدكم ما دام في مصلاه الذي صلى فيه ما لم يحدث تقول : اللهم اغفر له اللهم ارحمه ) .\nوهذا يبين لنا أن المراد من المسجد أن يكون الواحة التي يستظل بها الناس من هجير الدنيا وتعبها ونصبها ، وهو الزاد الإيماني الذي يستقي منه أهل الإيمان ؛ ليستطيعوا مواجهة الباطل ، وليستطيعوا مواجهة بهرج الدنيا وتنازع النفس ووساوس الشيطان .\n\nفضيلة : مشيئة الله في أن يرفع ويذكر فيها إسمه\nفإن الله - عز وجل - قد بين ذاك أيضا بقوله : { في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والاصال * رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة وإيتاء الزكاة يخافون يوما تتقلب فيه القلوب والأبصار } ، ذكر الله - عز وجل - هذه الآية بعد الآية التي ضرب فيها مثل لنوره - عز وجل - ليبين أن النور إنما يستقى من هذه المساجد وأن الزاد يبتغى فيها، فكأن السائل يسأل بعد الآية التي فيها ذكر النور والضياء في القلوب فيقول : أين نجد هذا الزاد وهذا النور ، فيأتي الجواب :\n{ في بيوت أذن الله أن ترفع ويذكر فيها اسمه } .\n\nفضيلة : حتى ولو كان من آحاد الناس\nوقد ورد عن النبي - صلى الله عليه وسلم - التشريف والتكريم لمن يقوم بخدمتها ونظافتها ، ونحن نعلم أن الناس يجدّون في أمر التنظيف ، ولكن إنه أمر لا يليق بالأشراف ولا يليق بكبراء القوم ، أما إذا كان ذلك في بيت من بيوت الله ؛ فإن هذا الشرف سيسعى إليه الأكابر قبل الأصاغر ، ولذلك أراد النبي - عليه الصلاة والسلام - أن يلفت نظر الأمة ، وأن يعلم أصحابة ومن بعدهم إلى هذا المعنى ، كما في حديث أبي هريره في الصحيح : ( أن رجلاً أو إمرأةً كان يقم المسجد على عهد النبي صلى الله عليه وسلم كان يقمّ المسجد - يعني يزيل الاذى وينظف المسجد - فافتقده النبي - صلى الله عليه وسلم - فسأل عنه ، فقالوا : مات ، والنبي - عليه الصلاة والسلام - قائد الأمة ورسولها ومعلمها يقول : أفلا آذنتموني ! دلوني على قبره ، فلما دلوه قام النبي صلى الله عليه وسلم وصلى عليه )\n\nفضيلة : عهدة عند أبو الأنبياء\nلعل أعظم من ذلك ما جاء في كتاب الله عز وجل { وعهدنا إلى إبراهيم وإسماعيل أن طهرا بيتي للطائفين والعاكفين والركع السجود } ، فهي مهمة أسندت إلى الرسل والانبياء أن يقوموا بعمارة البيوت وتطهيرها وتنظيفها حساً ومعنىً وكذا .\n\nفضيلة : أول موطئ\nمن معالم الأهمية ما كان من فعل النبي - صلى الله عليه وسلم - كان إذا قدم المدينة لا يبدأ بشيء إلا أن يتوجه إلى المسجد ويصلي فيه ركعتين .\n\nفضيلة : أول عمل بعد الهجرة\nوحسبنا بيانا لأهمتيه وعظمته وبيانا لدور المسجد أن النبي - صلى الله عليه وسلم - جعله أول عمل قام به عند قدومه إلى المدينة المنورة ؛ ليعلّم الناس أن المسجد مثابة أهل الإيمان ، وليدركوا أنه المجتمع الذي فيه يجتمعون وعنه يصدرون وإليه يرجعون وفيه يتشاورون ؛ ليدركوا أنه ما من مجتمع مسلم الا ويكون المسجد أول ما يعتنى به ويقام .\n\nفضيلة : مشروعية التحية\nولذلك أيضا شرع النبي - عليه الصلاة والسلام - تعظيماً للمسجد تحية المسجد .\n\nفضيلة : الوعيد لمن منع مساجد الله أن ترفع ويذكر فيها اسمه\nونعلم أيضا أنه قد جاء في كتاب الله - عز وجل - الوعيد الشديد لمن حارب المساجد وحارب عمارتها وحارب أهلها ، كما قال الله عز وجل : { ومن أظلم ممن منع مساجد الله أن ترفع ويذكر فيها اسمه } ، من أظلم من هؤلاء ؟ والجواب ليس هناك أظلم منهم وهذا تقدير الجواب، وهذا سؤال على سبيل التعظيم والتهويل لهذا المعنى، أي ليس هناك أعظم جرماً وظلماً ممن منع مساجد الله أن ترفع وأن تشاد ، وأن تبنى وأن تعمر بذكره سبحانه وتعالى ، وهذا كله إيجاز تظهر لنا من خلاله أهمية المسجد وفضيلته .\n\nثانيا : المنابر\nثم ننتقل إلى المنبر وهو جزء من المسجد ولكن التفريق المقصود منه، بيان أن للمنبر في المسجد دور بارز مخصوص، من ذلك أو أهم شيء في المنابر الخطبة وأعظم هذه الخطب هي خطبة الجمعة لأنها هي الدائمة المستمرة، وحتى ندرك الفضيلة والأهمية نلحظ كثير من الجوانب في هذا فمن ذلك .\nفضائل المنابر\nجملة شرط\nأن الخطبة جملة شرط للصلاة أي في يوم الجمعة لا تصح الصلاة عند كثير من أهل العلم إلا بوجود الخطبة ، سواء كانت خطبتين أو خطبة واحدة كما ذكر ذلك بعض أهل العلم ، المهم أنها شرط لصحة الصلاة وكفى بذلك أهمية .\n\nإقتداء بأعظم خطيب\nوانظر كذلك إلى أمر عظيم وهو أن الخطبة فيها إقتداء بالنبي - عليه الصلاة والسلام - فهو أول وأعظم خطيب فالخطيب الذي يخطب إنما يقوم في مقام رسول الله صلى الله عليه وسلم، ومن لطيف ما ذكره الشيخ علي الطنطاوي في مذكراته إنه كان يخطب الجمعة وثم قال في أثناء خطبته : \" إن قدميه هاتين فوق أعظم رأس في الدنيا لأني أقف في مقام رسول الله - صلى الله عليه وسلم – \" أو كلام نحو ذلك .\n\nقربان التبكير\nثم من هذه الأهمية ما ورد في حديث النبي - عليه الصلاة والسلام - من فضيلة التبكير إلى المسجد لحضور الخطبة والاستعداد لها ، ونعلم في ذلك الحديث بتقريب البدنة وما دون ذلك كما هو معلوم .\n\nمن قال : أنصت فقد لغى\nثم انظر إلى الاحتياط والتشريع الحكيم الذي جاء ليجعل للمنبر للقول فيه أهمية عظمى ، وذلك بوجوب الانصات للخطيب، حتى كما نعلم قول النبي عليه الصلاة والسلام : ( من مس الحصى فقد لغى )\nوكما قال صلى الله عليه وسلم : ( من قال لصاحبه أنصت والإمام يخطب فقد لغى )\nلا بد أن يكون الجميع مستحضرين لقلوبهم منصتين بآذانهم متفكرين بعقولهم شاخصين بأبصارهم حاضرين قلباً وقالباً ؛ ليسمعوا كلام الله ليسمعوا هدي رسول الله صلى الله عليه وسلم ، فما أعظم هذا المنبر الذي يأتيه الناس طوعاً لا كرهاً ! يأتونه حُبّاً لا بغضا يأتون وهم يعلمون أنهم في ذلك يؤجرون، ثم يبالغون في الانصات فلا تجد معرضا وليس لاحد أن يقطع الخطبة ثم يخرج من دون عذر ، كل ذلك ليعطينا الإسلام أهمية المنبر وهذه الخطب التي تقال فيه .\n\nالتطيب للسماع\nثم من ذلك أيضا ما ورد في التطهر والتطيب والتنظف للجمعه إنها مسألة فريدة وهو أنه إعداد وتهيئة فريدة من نوعها ، تبكير وقبل ذلك تنظيف وتطهير ثم إصغاء وإنصات، وفوق ذلك عبادة وفضيلة وأجر .\n\nثوبين إثنين\nيقول النبي صلى الله عليه وسلم : ( ما على أحدكم لو اتخذ ثوبين لجمعته وثوبين لمهنته )\nمع قلة ذات يد الناس إلا أن النبي - صلى الله عليه وسلم - كان يوجههم لذلك تعظيما واهتماما بهذه الجمعة وبالخطبة التي يشهدونها .\n\nالغسل الواجب\nثم نعلم أيضا حديث النبي - عليه الصلاة والسلام - الذي قال فيه : ( غسل الجمعة واجب على كل محتلم ) .\nواستشهد العلماء بأنهم جعلوا ذلك كله سنة مؤكده وبعضهم قال فيه بالوجوب .\n\nأساس للصلوات الجامعة\nثم أيضا من أهمية الخطبة أنه الأساس في العبادات التي جاءت في مناسبات، نحن نعلم أن هناك صلاة في العيدين ، ونعلم أن هناك صلاة مسنونة للإستسقاء ، وكذلك عند الخسوف والكسوف وكلها فيها خطب ، لماذا ؟ لأن هذه مواسم التذكير والخطب، والمنابر هي أماكنها .\n\nالدوام المطلق\nومن الأهمية والفائدة والدوام والإستمرار في خطبة الجمعة على وجه الخصوص ، فليس هناك توقف ولا تأجيل ، قد يكون هناك محاضرة أو درس ثم يؤجل ، لكن ليس هناك جمعة تؤجل مطلقاً ومن لطيف ما ذكر ابن عبد البر في كتابه [ بهجة المجالس ] عقد فصل في اللطائف وفي أخبار الحمقى فقال من ذلك : أن أحد الناس كان متوجهاً إلى المسجد يوم الجمعة فلقيه أحد الحمقى ، فقال : إلى أين ؟ قال : إلى المسجد ، قال : وماذا تفعل ؟ قال : أشهد الجمعة ، قال : أو ما علمت الخبر ؟! قال : ماذا ؟ قال : أجلوها إلى البيت قال : لو كنت أذنت لي من قبل فكان هو أحمق مثله .\nالمهم أن الدوام والإستمرار يجعل أمر الجمعة عظيماً ومنبرها خطيراً ؛ لأنها توجه إلى كل فرد مسلم في كل العالم في شرق الارض وغربها ، أليـس الناس يشتكون اليوم من التفرق ومن إختلاف الآراء والتصورات ومن تباين الأفكار والميول ؟ .\n\nإن الجمعة ومنبرها في هذا التشريع الإسلامي عندنا - على سبيل المثال كما يقولون - اليوم مائتي مليون مسلم ، ما الذي يمكن أن تقول لهؤلاء الناس ؟ كيف توجههم ؟ أين تجمعهم ؟ شرع الله - عز وجل - يجعل هؤلاء جميعاً - إلا من كان له عذر - في مكان واحد كلهم في كل أسبوع بأمر الله - عز وجل -يأتون إلى المساجد ليستمعوا إلى الذكر ويتعلموا ويأخذوا التوجيهات والتعليمات ، فهو منبر خطير ، أخشى ما يخشاه أعداء الإسلام هو هذا المنبر وأكثر ما يخططون له هو أن يخرج عن رسالته ، ويخرج عن مقصده ، وأن يفرّغ من محتواه ؛ لأننا لو تصورنا أن هذا المنبر أدى دوره ورسالته ، وقام فيه المؤهل الذي يحيي القلوب وينبه الغافلين ويوجه ويصحح ويقوم .\nفلا شك أن هناك تغيراً كبيراً وتاثراً عظيماً يعتري قلوب الناس ويظهر في سلوكهم ويوجه تصوراتهم، وهذا لا شك أنه كالمسار والتيار الذي يمكن توجهه إلى ما ينفع الأمة ، وهذا لا شك أنه أمر عظيم .\n\nالمسجد والرسالة\nثم ننتقل إلى الجانب الثاني : الرسالة ومعالمها\nأي رسالة المسجد ورسالة المنبر وبعض المعالم ، ما الدور الذي يقام في المسجد ؟ هناك معالم كثيرة لرسالة المسجد .\nمعالم أساسية في رسالة المسجد\nأولاً : الإمامة وإقامة الصلوات\nأول دور وأول رسالة للمسجد إقامة الصلوات، وهي الركن الثاني من أركان الإسلام ، ومن هنا تأتي عظمة المساجد إنها تختص بقيام الركن الثاني الأعظم والأكثر أهمية بعد التوحيد وهو الركن الذي يتكرر في اليوم والليلة خمس مرات خلافاً لسائر الأركان التي قد تكون في العام أو قد تكون في العمر كما في الحج .\n\nوكذلك الصلوات يحصل بها كثير من الأمور والمنافع من تذكير لكتاب الله - عز وجل - وتعليم للإنتظام والنظام في حياة الأمة ، وإحياء لمشاعر الوحدة بين أبناء الأمة ، وغير ذلك من المنافع هذه المساجد هي مقامها ، ولذلك لا باس أن نذكر بعض المعالم السريعة التي نحتاج إليها لتؤدى هذه الرسالة على الوجه الأتم الأكمل .\n\nمن مواصفات الإمام\nفلا بد إذاً أن يتحقق الإمام ببعض المواصفات ليؤدي هذه المهمة ، ومن ذلك :\n1 ـ أن يكون حافظاً لكتاب الله - عز وجل - أو لكثير منه ؛ لأن الصلاة أساسها القرآن كما أخبر النبي صلى الله عليه وسلم : ( يؤم القوم أقرؤهم لكتاب الله ) .\n2 ـ أن يحسن التلاوة وأن يتعلم التجويد ، وأن يقيم الحروف سيما الفاتحة لأن الفقهاء ذكروا أنه إن كان لا يحسن قراءة الفاتحة بحيث يغير الحركات والاعراب تغيراً يغير المعنى أو يلحن فيكون ألثغ لا يقيم بعض الحروف أو يخطئ في نطقها إن صلاة مثل هذا لا تصح إذا كان وراءه متعلم يحسن القراءة .\n3 ـ الإلمام بجانب من الفقه فيما يتعلق بالصلاة : أي بأركانها وشروطها وسننها وواجباتها حتى يستطيع هو أن يؤدي الصلاة على الوجه المشروع الصحيح وأن يعلم غيره في هذا الجانب وهذا إيجاز في هذه الناحية .\n\nثانياً : الدعوة والتعليم\nولا بد أن ندرك أن المعاهد والمدارس والمجامع والمحاضرات والندوات والمؤتمرات والكتب والأشرطة كلها من رسائل الدعوة والتعليم ، لكن أولها وأعظمها وأكثرها إستمرارا أن الداعية يقبل على أناس يأتون إلى المساجد وهم يبتغون الأجر وهم لا يستطيعون رفضه وهم يقبلون إليه أكثر من أي جانب من الجوانب ، لا بد أن يدرك أن أعظم المؤسسات التي تضطلع لمهمة التعليم هي المسجد وتاريخ الأمة الإسلامية يشهد بذلك ، ومسجد النبي - صلى الله عليه وسلم - كان أول جامعة وأول مسجد تعليمي وأول محضن تدريبي للدعوة، وشهد تاريخ الأمة كذلك أن المساجد هي المحاضن التي يتخرج منها العلماء والدعاة .\n\nفنحن نعلم أن الجامعات العظماء في تاريخ الأمة الإسلامية إنما كانت في المساجد .. نحن نعلم عن الجامع الأزهر وعن جامع الزيتونة وعن غيرها من مواقع الإسلام العظيمة وجواميعه الشهيرة التي كان من ينصب فيها للتدريس هم كبار العلماء والأئمة، وكانوا يعينون بمراسيم من ولي الأمر لما لهذه المنازل من عظمة ولما لها من أهمية ، ولذلك من أهم الأدوار ومن أعظم الرسائل التي يقوم بها المسجد هي مهمة الدعوة والتعليم ، ونحن نعلم أن كثير من البلاد الإسلامية قد ضعفت فيها رسالة المسجد في جوانب شتى وسنذكر هذا الضعف، نجد أن نستعرض هذه الجوانب حتى في الجوانب الرئيسه في إمامة الصلاة التي هي الحد الأدنى الذي قد يوجد في بعض البلاد ، حتى في هذه جعلوا من الأسباب ما يضعفها و ما يجعلها لا تقوم على الصورة المطلوبة المرجوة .\n\nأقول : لا بد للمسجد أن يقوم بمهمة الدعوة والتعليم وذلك بإحياء رسالة المسجد في إقامة الدروس العلمية الشرعية ، وكذلك في جانب الوعظ والتوجيه والتعليم المتعلق بحسن السياسة وأساليب الدعوة والحكمه في الأمر بالمعروف والنهي عن المنكر وهناك أبواب واسعة .\nلكني أشير إلى أن الناس يحتاجون إلى أكثر ما يحتاجون في واقع الحياة العملية إبتداء إلى أمرين يقدمان على غيرهما :\n1 ـ العقيدة والتوحيد\nأهمية هذا الجانب لا تخفى لأنه الأساس، ينبغي أن يكون هناك التذكير والتعليم لتوحيد الله عز وجل والإخلاص له والبعد عن الرياء والحذر من الشرك . ومن الذرائع المفضية إلى ذلك كله والحذر من الإبتداع وكل هذا ينبغي أن يكون جزء من الدروس التي تطرح في المساجد .\n\n2 ـ الفقه في الأعمال والعبادات\nلأن الناس يسئلون عن وضوئهم وصلاتهم وعن صيامهم وزكاتهم وعن حجهم وعن معاملاتهم في بيعهم وشرائهم، وهذا مما تمس إليه الحاجة ويعظم السؤال عنه فينبغي أن يكون هو المقدم في العناية ولا شك أن هناك أمورا أخرى هي من الأمور الشرعية التي ينبغي تعليمها والحرص عليها كتعليم القرآن الكريم وذلك بحلق التحفيظ والتجويد، وكذلك دروس التفسير ويضاف إلى ذلك أيضا الحديث النبوي الكريم الذي يدرس ويعلم . ثم بعد ذلك ما يسمى عند أهل العلم العلوم المساعدة أو علوم الآله مثل أصول الفقه أو أصول الحديث أو اللغة العربية .\nأقول موجزاً لهذه المعالم في مقترحات يسيرة : هناك كتب من الكتب الموثقة الجيدة المختصرة التي يحسن قرائتها في المساجد أو تدريسها، من ذلك في جانب التوحيد [ الأسئلة والأجوبة الأصولية في العقيدة الواسطية ] ، هو نوع من حسن العرض وتبسيط العبارة لكتاب العقيدة الواسطية لشيخ الإسلام ابن تيمية رحمة الله عليه ، ومن ذلك أيضا [ فتح المجيد شرح كتاب التوحيد ] للإمام محمد بن عبد الوهاب ، والشارح آل الشيخ ، وأيضاً قد يكون من المناسب من هذه الكتب المناسبة كتاب [ لمعة الإعتقاد ] لابن قدامة المقدسي ، وقد يستفاد كثير من الشرح والتعليق لفضيلة الشيخ محمد العثيمين ، هذه من جانب التوحيد .\n\nوفي جانب الفقه ؛ فإن من المطلوب أن يبدأ الإمام أو المدرس بكتاب في مذهب من المذاهب حتى يكون عند الناس قول واحد لا يشوش عليهم فيه ، ثم بعد ذلك من أراد أن يتوسع في طلب العلم يمكن بعد ذلك أن يطلع على الأقوال الأخرى بأدلتها والفقه المقارن أما عرض المسائل إبتـداء ـ سيما لعوام الناس ـ الخاصة بالمذاهب الأربعة وذكر الأدلة والترجيحات ثم لا يكون هناك ترجيح يتضح له فيه المعنى والمغزى هذا يشوش على الناس ، أقول : يمكن أن يأخذ كتاب مثل [ زاد المستقنـع ] لاختصاره ووجازته أو أوسع منه كتاب [ منار السبيل ] لابن ظويان ، أو لمن أراد أن يكون هناك بعض التوسع في الأدلة كتاب [ العدة شرح العمدة ] وكل هذه الكتب في فقه المذهب الحنبلي ، ويمكن أيضاً لمن كان في بيئته أو مجتمعه شيوعا لمذهب غير هذا المذهب أن يدرس من هذه المختصرات كتب متوسطة ما يفيد في هذا الجانب .\n\nومن الحديث كتب كثيرة الا أن من أشهر الكتب التي تداولها الناس في الأعصار وفي سائر الأمصار كتاب [ رياض الصالحين ] للإمام النووي رحمة الله عليه ، وقريباً منه كتاب [ مشكاة المصابيح ] أصلها للبغوي وتكملته للتبريزي ، هذان كتابان مقسمان على أبواب يجمعان الأحاديث المشهورة في سائر ما يحتاج إليه الناس من أمور العبادات ومن أمور الآداب ومن أمور الزهد والتكذير بالآخرة إلى غير ذلك .\n\nثم في التفسير كتاب ابن كثير رحمة الله عليه من أشهر كتب التفسير وأوثقها وأوسطها ، ليس طويل ممل و لا قصير مخل ، ويمكن أن يستقى منه الإمام ويلخص ثم يعرض للناس هذه الخلاصة ، و لست بصدد ذكر المزايا ، فقد ذكرت بعض هذا الشيء في بعض الدروس وأشير إليه لتمام الفائدة، منها الدرس الذي في التحضير والإلقاء ، ومنها سلسلة الدروس المتعلقة بالمصادر القرآنية و المصادر الحديثية التي فيها تعريف بالكتب وبعض مزاياها .\n\nثم يمكن بعد ذلك في اللغة والنحو وفي أصول الحديث كتب كثيرة من المختصرات ويفيد ذكرها في هذا الجانب ومن هنا تقوم حينئذ رسالة المسجد في مجال الدعوة والتعليم، ثم أخص في مجال الدعوة أنه من الممكن أن تكون هناك دروسا متعلقة بهدي النبي صلى الله عليه وسلم ومواقف في الدعوة وحكمته فيها أو دروسا متعلقة بفقه الأمر بالمعروف والنهي عن المنكر، لأنه هو لب الدعوة وطريقها وأنتقل إلى الرسالة الثالثة وهي الرسالة الإجتماعية للمسجد ليس المسجد معهد ومدرسة يدرس الناس ثم ينفضون كل مبتعد عن الآخر، وإنما المسجد محضنا كما يجمع الناس في الصلاة فإنه يجمعهم لأمور حياتهم ويجمعهم لحل مشكلاتهم ويجمعهم لتبادل آرائهم، ومن هنا لا يمكن أن نشير إلى جوانب يسيرة من ذلك .\n\nثالثا : الدور الإجتماعي للمسجد\n1 ـ التزاور والتفقد\nأن يكون بين أهل المسجد وأهل الحي تزاور وتفقد يعودون مرضاهم ويشيعون جنائزهم ويتفقدون من حلت به مصيبة ويشاركون من كانت عندهم فرحة ، كل ذلك دوره ورسالته جزء من مهمة إمام المسجد حتى ينشط هذا الجانب .\n\n2 ـ الـتـشـاور\nومن ذلك أيضا الشتاور ؛ فإن النبي عليه الصلاة والسلام كان يستشير أصحابة وكان كثيراً من صور التشاور تتم في المسجد، ولا شك أن التشاور خاصة في الأمور المشكلة والمعضلة التي تمر بالناس في مسجدهم أو في حيهم لا شك أنه من أعظم ما يعودون بالنفع على الناس حتى يشعر المسلمون أن المسجد ليس للصلاة فقط وإنما المسجد يحل له مشكلته مع ابنه ويحلّ له مشكلته مع المدرسة ويحل له مشكلته مع جاره ويتشاور الناس لما ينفعهم ويأتمرون جميعا ليكونوا صفا واحدا أمام ما يضرهم ، ويلتقون جميعا ليحثوا بعضهم على ما ينفعهم، فهذه المشاورة لا شك أنها تجعل المسجد كالقلب النابض كالجسم المتحرك المعمور بالحيوية .\n\n3 ـ التكافل\nوقد طبّق النبي - صلى الله عليه وسلم - ذلك في مسجده كما نعلم من حديث القوم الذين قدموا من مضر وكيف أن النبي - صلى الله عليه وسلم - تأثر من حالهم وشدة فقرهم ودعا الصحابة في المسجد لأن يتكافلوا معهم ويتبرعوا لهم ، ثم فرح النبي - عليه الصلاة والسلام - بما رأى من صورة التكافل والتعاون .\n\nوكذلك ينبغي أن يكون دور المسجد ودور أهل المسجد في هذا الجانب، وهذه معالم ثلاثة أو جوانب ثلاثة في رسالة المسجد مع بعض معالمها العملية وهناك جوانب أخرى لا شك أنه ورد في السيرة وفي سنة النبي عليه الصلاة و السلام إشارات لها و بعض الأعمال التي تدل عليها كما في شأن الأمور العسكرية وبعض التدريبات، كما ورد في الحديث البخاري أن عائشة رضي الله عنها كانت تشاهد الحبشة يلعبون بحرابهم في المسجد ويزفنون في المسجد بحرابهم .\nوما في ذلك أيضا من جوانب أخرى جعلت المسجد يصلح لكل شيء بحسب الحاجة وتحقق المصلحة مع الابتعاد عن المفسدة ، فقد مرض سعد بن معاذ - رضي الله عنه - في المسجد ، وجعل النبي - عليه الصلاة والسلام - له خباء وخيمة فكان يعوده كلما صلى، وروي عن ابن عمر أنه كان ينام في المسجد عندما كان عزبا وقد ذكر الفقهاء سيما الحنابلة أن النوم في المسجد مكروه إلا لذي الحاجة إن كان غريباً أو إن كان لا ماوى له في وقت من الاوقات إن انقطع به السبيل أو نحو ذلك، وقال بعض أهل العلم : إن النوم فيها مطلقاً ؛ فإنه مكروه لأنه لم تجعل لذلك، وهكذا أقول هناك صورة حيه متكاملة في النصوص وفي سيرة النبي صلى الله عليه وسلم تبين أن المسجد رسالته عظيمة .\n\nالمنابر والرسالة\nالرسالة الاولى : البيان والتعليم\nالدروس التي قد ذكرناها قد تكون مخصوصة بطلبة العلم قد لا يحتاجها أو لا يفهمها عامة الناس أما خطبة الجمعة فيحضرها كل كبير وصغير وكل عالم وجاهل وكل الناس على جميع مستوياتهم فمن هنا ينبغي أن تكون منبراً للبيان والتعليم ، كما ذكر ابن القيم في وصف خطب النبي - صلى الله عليه وسلم - قال : \" كانت خطبته صلى الله عليه وسلم تقريرا لأصول الإيمان بالله وملائكته وكتبه ورسله ولقاءه وذكر الجنة والنار وما أعد الله لاولياءه وأهل طاعته وما أعد لأعداءه وأهل معصيته ، فيملأ القلوب من خطبته إيمانا وتوحيدا ومعرفة بالله وأيامه التي تحذر من بأسه، وكذلك الأمر بذكره وشكره الذي يحببهم إليه ويبين لهم عظمة الله عز وجل وصفاته وأسمائه إلى أن قال ومن تأمل خطب النبي صلى الله عليه وسلم وجدها كفيلة في بيان الهدى والتوحيد وذكر صفات الرب جل جلاله وأصول الإيمان الكلية والدعوة إلى الله وذكر آلائه سبحانه وتعالى التي تحببه إلى خلقه .\nفهي منبر لهذا التعليم الذي يعلم فيه الناس بما يناسب المقام وبالأسلوب الحسن الذي يجمع بين الوضوح واليسر وبين أيضا الايجاز والقصر .\n\nالرسالة الثانية : الوعظ والتذكير\nفهناك أمور يعلمها الناس لكنهم يغفلون عنها أو يتساهلون فيها أو يخالفونها، فهنا يأتي القول كأنه معادا لكنه تذكرة والتذكرة تنفع المؤمنين ولكنه يجعل في طياته أيضا التحذير من مغبة المخالفة وفوات الأجر من التقصير في الطاعة مع ما يكون من روح المتحدث من الحثّ على الخير والتحذير من الشر فيحيى بذلك قسوة القلوب ويبعد الغفلة عن العقول ويحصل بذلك خيرا كثيرا .\n\nالمعلم الثالث : الإصلاح والفلاح\nفإن الإمام ينبغي أن يكون معايش للواقع ويلمس المشكلات ويعرف ما يجد في حياة الناس ؛ فإنه حينئذ يمكن أن يجعل الخطبة إصلاح للأخطاء ومعالجة للأدواء ، وهذا لا شك أنه يجعل رسالة المنبر رسالة ذات تأثير ، وذات اتصال مباشر بواقع الناس .\nوهذا يستدعي أمورا أخرى كثيرة ليس هذا المقام مقام التفصيل فيها، ولكني أقف معها وقفه يسيرة وهي :\n\nمقومات الإمام الناجح\nما يتعلق بالمقومات التي ينبغي أن تتوفر في الإمام ؛ ليقوم برسالته في المسجد ، وليقوم برسالته في المنبر أيضا ، ويمكن أن نقسم هذه المعالم إلى أقسام متباينه منها :\n1 ـ الصفات الذاتية الخلقية\nمثل الإخلاص لله - عز وجل - والبعد عن الرياء ، وهذا مفتاح كل توفيق ، ومفتاح كل نجاح ، ومفتاح كل تأثير ، ولا بد أن ندرك هذا فإنه ليس التأثر بغزارة العلم ولا بفصاحة اللسان ولا بعلو الصوت ولا بظهور الحماسة وإنما بما يستقر في القلب بإخلاص لله ورغبة في نصح الخلق وإرضاء الخالق - سبحانه وتعالى .\n\n2 ـ الصفات الذاتية\n* الرفق في المعاملة وذلك أن : (الرفق ما دخل في شيء الا زانه وما نزع منه الا شانه ) .\nصور من الرفق في المعاملة\nأ ـ ألا يشق على الناس بالإطالة عليهم في صلاته أو خطبته .\nب ـ ألا يشق على الناس بكثرة الدروس وطولها وعدم ملائمتها لاحتياجاتهم .\nج ـ أن يكون مع الناس وفي وسطهم فلا يتكبر عليهم ولا يبتعد عنهم ، ولا يكون إذا طلبوه لا يجدونه ، وإذا احتاجوا إليه افتقدوه ؛ فإن هذا الرفق والتودد هوالذي يجعل له مكانة في القلوب ، ومحبة في النفوس ، فإذا قال سُمِعَ لقوله ، وإذا طلب أُجيب طلبه ، وإذا وجّه قبِل الناس توجيهه ، وهذا لا شك فيه من الأمور المهمة .\n\n* القدوة\nثم كذلك لا بد له مما يتعلق بهذا الجانب أمر مهم عظيم ، وهو أمر القدوة لكي يتحقق الإنتفاع لا بد من أن يكون الإمام قائل بلسانه ولكنه قبل ذلك عامل بجوارحه وأن يوافق قوله فعله كما قال القائل :\nلا تنهى عن خلق وتـأتي مثله **** عـار عليك إذا فعلت عظيم\n\nو نعلم أثر القدوة في حياة الناس ونعلم من سيرة السلف أن بعضا منهم كان يتحاشى أن يخطب في الموضوع أو في الأمر حتى يطبقه بذات نفسه ثم يذكّر الناس به، يتحرج من أن يعظ الناس بأمر لا يبدأ بتطبيقه أو لم يحصل له الفرصة في تطبيقه وهذا لا شك فيه أنه من الأمور المهمة اللازمة في هذا الجانب .\n\n* قوة الشخصية\nأن يكون مستجمع لبعض الصفات القيادية فليس الإمام كما قد يقع في بعض الصور والأحوال أو كما قد يتوهم بعض الناس ليس هوالرجل الدرويش الضعيف الذي عنده بلادة في الذهن وبلاهة في التصرف، كلا بل ينبغي أن يكون هو الشديد في ذكاءه القوي في رأيه الحازم في أمره الواثق بربه، الذي يملك الشجاعة من غير تهور وعنده بعد النظر في عواقب الأمور كل ذلك يجعله قادر على القيام بهذه الرسالة .\n\n* التحصيل العلمي\nأ ـ أن يحرص على حفظ القرآن ما استطاع إلى ذلك سبيلاً .\nب ـ أن يحفظ من حديث النبي صلى الله عليه وسلم في الأمور المهمة ما يعينه على أن يحسن الوعظ إذا وعظ ، وأن يصيب في التعليم إذا علم وهكذا .\nج ـ لا بد له أن يستنبط من خلال ما يحفظ من القرآن ، وما يعرف من السنة .\nد ـ أن يكون عالماً بالأمرين المهمين الذين ذكرتهما أمر العقيدة وأمر الفقه العقيدة والشريعة اللذان ذكرنا أمرهما .\nهـ ـ المعرفه بسيرة النبي - صلى الله عليه وسلم - وشمائله وأخبار سلف الأمة ؛ لأن الناس يحبون النبي - صلى الله عليه وسلم - ويتعلقون به وبسيرته ، والقصص التي كانت بينه وبين أصحابه ، وبينه وبين أعدائه ، ما يجعل هذه القصص تفيد في التعليم والتوجيه بصورة مؤقتة ومؤثرة في نفس الوقت . و ـ أن يعرف الواقع المعاصر وما يتعلق في حياة الأمة من الإختلاف والإفتراق والضعف ، فلا بد أن يعرف الفرق أو أن يلم بإجمال لما جدّ ولما كان في حياة الامة من فـرق ومذاهب ضالة ومنحرفة في السابق واللاحق ، حتى إذا سئل عنها أجاب حتى يحذر إلى ما يحتاج إليه التحذير إلى ما يقع فيه بعض الناس .\nز ـ أن يعرف أحوال الأمة الإسلامية وما يجد فيها ويحاك حولها حتى يستطيع أيضا أن يكون على دراية بهذا الأمر وهذا يستدعي أن يكون متصلا بوسائل الإعلام ويعرف ما يتعلق بها .\nهذه جملة من الموصفات يحتاج إليها هذا الإمام ليؤدي الرسالة ويقوم لهذه المهمة .\n\nتنبيهات ومحاذير\nاولا : المساجد\nهناك أمور لا بد من التنبيه لها والحذر منها :\nتنقيتها من أمور الشرك والإبتداع\nوما قد يقع كما نرى أو كما نسمع ونرى في كثير من البلاد الإسلامية والعربية من إقامة المساجد على القبور أو قيام الإبتداع وصور البدع فيها وغير ذلك وهذا معلوم ، ونعلم أن النبي - صلى الله عليه وسلم - قد حذّر من ذلك تحذيراً عظيماً ، وجعله مما نبه عليه وأكد عليه لأخريات أيامه هذا الأمر ، فقد ورد في الحديث عن جندب بن عبد الله أن النبي - عليه الصلاة والسلام - قال قبل موته بخمس :\n( ألا وإن من كان قبلكم كانوا يتخذون قبور أنبيائهم وصالحيهم مساجد الا فلا تتخذوا القبور مساجد فاني أنهاكم عن ذلك ) الحديث عند مسلم .\nوالحديث فيه لفظ صريح مبين واضح ، وكذلك قال - عليه الصلاة والسلام - كما في الصحيح عند البخاري ومسلم في حديث عائشه : ( لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد ) ، ويلحق بذلك ما يدخل في هذا الباب .\n\nصيانة المساجد عن كل ما يصرفها عن رسالتها\nوقد ورد في السنة النبوية من ذلك تحذيرات كثيرة ، ومن ذلك أيضا - على سبيل المثال لا على سبيل الحصر - الزخرفة والنقش والمبالغة في بناء المساجد ، مما يتحقق به إسراف وتضييع للأموال مما قد ينتفع به من جهات أخرى ، وكذلك مما يحصل به من الشغل والصرف عن العبادة والطاعة اللازمة ، ورد في الحديث عن ابن عباس أن رسول الله - صلى الله عليه و سلم - قال : ( ما أُمرت بتشييد المساجد ) والحديث في سنن أبي داوود .\nوالمقصود بالتشييد أي المبالغة في بناءها ورفعها ونحو ذلك، وعن ابن عباس كما في البخاري أنه قال :\n( لتزخرفنها أي المساجد كما زخرفتها اليهود والنصارى ) .\nوفي حديث أنس عن النبي عليه الصلاة والسلام : ( لا تقوم الساعة حتى يتباهى الناس في المساجد )\nأي بهذه المعاني .\n\nومن ذلك أيضا البيع والشراء وقد ورد النهي عنه ، ومن ذلك أيضا نشدان الضالة وكل هذا النهي ليس المقصود أن نفكر في الصورة فحسب وإنما المقصود أن المساجد لله للعبادة للدعوة للتعليم لهذه الرسالة ينبغي الا تشاب بمثل هذه الأمور، وقد ورد عن النبي - صلى الله عليه وسلم - أنه قال : ( من سمع رجلاً ينشد ضالة في المسجد فليقل : لا ردّ الله عليه ضالته ) ،\nبل هاهو - عليه الصلاة والسلام - كما في صحيح مسلم صلى مرة فقام رجل يسأل عن ضالته وقد كان جملاً أحمراً، فقال النبي صلى الله عليه وسلم : لا وجدته - أي ضالتك - ثم قال عليه الصلاة والسلام : إنما بنيت المساجد لما بنيت له ) .\nفهذا النص فيه عموم يشير إلى أنه ينبغي أن تقتصر المساجد على ما بينه له من الأمور المشروعة التي فصلها النبي - صلى الله عليه وسلم - وألا يخرج بها عن هذا الشان .\nومن ذلك الظواهر الكثيرة في واقعنا اليوم مثل ظاهرة التسول المعروفة التي فيها كثير من التشويش وصورة لا تليق بالمساجد ، ومعلوم أن النهي عن السؤال قد ورد عن النبي عليه الصلاة والسلام وجمع ابن تيمية - رحمة الله عليه - في ذلك قولا يعني معتدلا متوسطا بين أقوال أهل العلم ، فقال :\n\" إن أصل السؤال محرّم في المسجد وخارج المسجد إلا لضرورة ؛ فإن كان به ضرورة وسأل في المسجد ولم يؤذي أحدا بتخطية رقاب الناس ولا بغير تخطية ولم يكذب فيما يورد ويذكر من حاله ، ولم يجهر جهراً يضر الناس مثل أن يسأل والخطيب يخطب أو وهم يسمعون علماً يشغله بهم ونحو ذلك \" ، ولو طبقنا هذه المواصفات لعلمنا أن أكثرها لا ينطبق .\n\nالتحذير من التنفير\nمن التحذيرات التي قد تضعف - كما أشرت - القيام بالمهمة والرسالة ما ذكره النبي عليه الصلاة والسلام عندما شكا إليه بعض الصحابة وقال إننا نشكو من فلان مما يطوّل بنا ، فقال النبي عليه الصلاة والسلام : ( إن منكم منفرين فإذا صلى أحدكم فليخفف بالناس )\nوالمقصود به التوسط والاعتدال ، حتى كما كان النبي عليه الصلاة والسلام يصلي حتى إذا سمع بكاء الصبي تجوز في صلاته .\nومما أثر أن مصعب بن سعد بن أبي وقاص رضي الله عنه كان يرى أباه إذا صلى بالناس خفف في صلاته ، وإذا صلى في البيت أطال القيام والركوع والسجود وهذا عكس ما نفعله نحن ، إذا صلينا في المساجد طولنا ، وإذا صلينا في بيوتنا فإن صلاتنا تكون أخف من الخفيفة ،كما يقال فقال مصعب لأبيه : يا أبي أراك إذا صليت في المسجد خففت وإذا صليت في البيت طولت ! قال : \" يا بني إنا أئمة يقتدى بنا \" .\nوكذلك ما ينبغي مراعاة الحال في مسألة التعليم والدروس ، كما في حديث علي رضي الله عنه : \"حدثوا الناس بما يعرفون أتحبون أن يكذب الله ورسوله \" .\n\nثانيا : المنابر\nالتنبيه الاول : مظنة الفقه\nولا شك أن هناك بعض المبررات فيما قد يقع من طول لا يتوازن مع ما أثر من خطب النبي صلى الله عليه وسلم من أن الناس قل علمهم وتوسع عن طريق الله عز وجل بعدهم مما قد يستدعي تفصيلا أو تفريعا أو نحو ذلك، لكن المبالغة في ذلك غير مطلوبة وقد ورد في صحيح مسلم\n( أن عمار بن ياسر خطب في قوم فقال له رجل يا أبا اليقظان لقد أبلغت فاوجزت ولو كنت تنفست أي طولت يعني حديثه كان مشوقا، فقال عمار بن ياسر إن النبي عليه الصلاة والسلام قال إن طول صلاة الرجل وقصر خطبته مظنة من فقهه ـ أي علامة من فقهه - فأطيلوا الصلاة وقصروا الخطبة وإن من البيان لسحرا .\nوعن عمر - رضي الله عنه - إنه قال : \" لا تبغضوا الله إلى عباده ، قالوا : وكيف ذلك أصلحك الله ؟ قال : يجلس أحدكم قاصا فيطوّل على الناس حتى يبغض عليهم ما هم فيه ، ويقوم أحدكم إماما فيطول على الناس حتى يبغضهم مما هم فيه \" .\n\nالتنبيه الثاني : اللحن اللغوي\nمن الأمور التي ينبغي الحذر منها اللحن والخطأ في اللغة العربية ؛ فإن الخطبة ينبغي أن تكون باللغة العربية ، وأن يحرص ألا يلحن وألا يُخطئ ؛ لأن ذلك يكون فاحشاً غير مقبول .\n\nالتنبيه الثالث : عدم التهويل والتقول\nفإن بعض الناس من حماسته المفرطة يهول الأمور ويضخمه ، فقد تقع حادثة يسيرة أو خلل محدود أو خطأ مقصور على أحدٍ بعينه ، فإذا بالخطيب ينذر بالويل والثبور وعظائم الأمور وإذا به يصيح وينوح كأنما قد خربت الدنياكلها ، فهذا لا شك أنه من الأمور الغير موافقة للشرع ؛ لأن الشرع هو ميزانه العدل والتوسط والتحري والتثبت ، ولذلك ينبغي للإمام أن يتثبت وألا يتقول على الناس أو على أهل حيّه أو على عموم المسلمين ، و المبالغة في ذلك مذموم ، والكلامة يطيرها عنك كل مطير )\n\nالتنبيه الرابع : التركيز على السلبيات دون الإيجابيات\nوهذا أحيانا تميل إليه النفوس الميل للنقد والتجريح ، ولذلك ينبغي ألا يكون ذلك وإن كان فينبغي أن يكون على النهج السوي ، وقد قال النبي صلى الله عليه وسلم : ( ما بال أقوام يفعلون كذا وكذا )\nفالنقد للأفعال دون فاعليها وللأقوال دون قائليها حتى يتميز ذلك بما ينفع الناس، ولا شك أن المبالغة في ذلك أيضا مذمومة فقد ورد عن النبي عليه الصلاة والسلام أنه قال : ( من قال هلك الناس فهو أهلكََهم ) ، وفي رواية ضبطها : ( فهو أهلكُهم ) .\nوهذا لا شك أنه أيضا نوعاً من إدخال اليأس إلى قلوب الناس بأن كل شيء قد فسد ، وأن كل الأحوال قد اضطربت ، وأن كل المنكرات قد ارتكبت ، وأن كل المصائب قد جاءت ، فماذا يبقى للناس من بصيص الأمل ؟ وأين الإيجابيات والخير الذي ساقه الله - عز وجل - هنا وهناك ؟ ينبغي أن يكون هناك في هذا الجانب إعتدال .\n\nالتنبيه الخامس : البعد عن الإختلافات والتشويشات\nوأحيانا تجد بعض الناس إذا عنده خصومة مع أحد جعل تصفية خصومه على منبر الجمعة يرد على هذا ويسفه هذا ويقدح في هذا أو يأتي بالمسائل ذات الأشكال العلمية الذي اختلف فيها العلماء التي هي من المسائل الدقيقة ، فيفرّع فيها ويخطئ ويصيب ، كما قد يحصل أحيانا من بعض الناس ، فهذا تشويش يضطرب به الناس ولا يحصل به الفائدة ويخرج بالمنبر عن رسالته ودوره .\n\nالتنبيه السادس : الإقتصار على أجزاء دون الشمول لسائر الإسلام\nفإن حصر المنبر في تعليم فقه العبادات فقط لا شك أنه أمر في أصله جيد ولكن في الوقوف عليه دون سائر المواضيع موضع نقد ، فينبغي أن يذكر بالإيمان وبالعبادة وبالاخلاق وبالآداب وبالأحكام وبسائر ما في هذا الدين .\n\nهذه بعض الملامح والمعالم في الجوانب الثلاثة التي أشرت إليها ، وأخلص إلى ما أشرت إليه من سبب هذا الموضوع ، وهو ما يتعلق بالملتقى الذي عقد للأئمة والخطباء وأحب أن أشير إلى ذلك إشارات من المنافع والفوائد التي تظهر من خلال مثل هذا العمل المبارك .\n\nأولاً: الذي تبنى هذا الملتقى وزارة الشؤون الإسلامية والاوقاف والدعوة والإرشاد ، وهي جزء من الدولة ، وتأتمر بأمر ولي الأمر ، وهنا ملحظ مهم وهو أن ولاة الأمر ينبغي أن يكونوا معينين للدعاة وناصرين لهم وقائمين هم بأنفسهم بالأمر بالمعروف والنهي عن المنكر ، ومؤيدين للقائمين به ، وهذا الأمر أو الإلتقاء هو نوع من فهم الرسالة التي ينبغي أن تكون ؛ فإن كثيراً من البلاد الإسلامية يحصل فيها ذلك النزاع والشقاق ، وإن هناك من يتولى حرب الدعوة وحرب الدعاة من القائمين على الأمر ، ويجعل ذلك أوكد همّه ، وأول شغله ، ويبذل لذلك طاقاته وإمكاناته ، وهنا يحصل الفصام والخصام والنزاع والشقاق والإقتتال والإفتراق ، ويحصل بذلك كثيرا من البلاء والفتنة التي نرى صوراً منها في كثير من ديار الإسلام والمسلمين الا ما رحم الله .\nفنحن ينبغي أن ندرك أن هذا العمل ؛ لعله أن يكون رسالة وأن يكون نموذج ، وأن يزداد منه وأن يستكثر منه ؛ حتى لا يكون هناك ما يرغب فيه الأعداء بأن يجعل الفصل والخصم بين أهل الحكم وأهل العلم أو الدعوة .\nنحن في منهج الإسلام الحاكم هو إمام المسلمين هو الأصل الذي يتولى إمامتهم في الصلاة وخطبتهم في الجمعة وهو الذي يتولى قيادتهم في الحروب والجهاد في سبيل الله - عز وجل - فلئن كانت هذه الصورة ليست هي كما هي في كل فروعها فسيبقى أن نحافظ على أصولها وعلى جوهرها ورسالتها .\n\nثانياً : أن هذا الملتقى جمع أو شارك فيه وفي محاضراته وبحوثه والتوجيه فيه للأئمة والخطباء ثلة كبيرة من كبار العلماء في المملكة ، وهذا أيضا جانب آخر ، وهو الأمر العجيب الذي جدّ في حياة المسلمين اليوم ، وجعلوا هناك علماء وهناك دعاة، ويريد كثيرا من الناس أن يجعل الفئتين فئتين مختلفتين أو متباعدتين ، أوعلى أقل تقدير كل منهما تضرب في وادٍ غير الذي تضرب فيه الفئه الأخرى ، وهذا أيضا مكمن خطر ومزلق وخيم العواقب ، كما وقع في كثير من البلاد عندما يكون هناك العلماء الذين يبيعون دينهم بدنياهم ويطلبون رضاء أهل السلطة والقوة والحكم والسلطان ولو بالباطل فيسميهم الناس علماء السلطة ، ويكون هؤلاء لا قبول لهم عند الناس ، ولا يسمع الناس قولهم ، وبالتالي يكون من يخطب أو يعظ ممن لا يأخذ هذا ، الآخذ هو الذي يعد عند الناس مقبولاً ويصبح هؤلاء يذمّون هؤلاء ، وأولئك يفتون في تجريم هؤلاء ، كما نرى في كثير من البلاد .\nفحضور هؤلاء العلماء ومخاطبتهم للأئمة والخطباء وطلبة العلم ممن هو أقل منهم علماً وأصغر منهم سِنّاً ، وأقل منهم تجربة لا شك أنه أيضاً مهمٌ جداً ، وقد حضر في هذا اللقاء وحاضر فيه سماحة الشيخ المفتي عبد العزيز بن باز ، وكذلك فضيلة الشيخ محمد العثيمين ، وإمام وخطيب الحرم الشيخ محمد السبيل ، وأيضا الشيخ صالح السدلان ، والشيخ صالح الأطرم ، والشيخ عبد العزيز آل الشيخ ... كل أولئك من كبار العلماء .\nوكان هناك التوجيه وبيان الأحكام ، وهناك أيضا الإجابة على الأسئلة ، هذا أيضاً أمر مهم ، وإيجابية عظيمة ، فبدلا من أن يكون العلماء لا يجتمعون مع هؤلاء من الدعاة وطلبة العلم ، وكذلك هؤلاء من طلبة العلم أو الدعاة يظنون بكبار العلماء ظناً سيئاً ، أو لا يفهمون مراميهم في كلامهم ، أو مقاصدهم فيما يذهبون إليه من الآراء والإجتهادات ، هذا اللقاء يوفر اللغة المشتركة والارضية الواحدة التي تجمع بين العلماء الذين لا يستغنى عن علمهم ، وبين طلبة العلم الذين لا يستغنى عن جهدهم ، وبذلك تأتلف الحلقات واحدة بعد أخرى ، وهذه معالم في الطريق ينبغي أن يزاد منها وأن يستكثر منها .\n\nثالثاً : الحوار البنّاء فقد كان هناك سؤال وجواب ، واقتراح واعتراض ، وكانت هناك صدور رحبة ، ومناقشة علمية ، وحوار أدبي ، وحوار مؤدب راقي ، وهذا أيضا يبيّن لنا أن الإختلاف لا يفسد للود قضية ، وأنه إن تبانيت الآراء فلا بد من أن يناقش بعضنا بعض والحجة والحكم كتاب الله وسنة رسول الله - صلى الله عليه وسلم - وقد كان هناك اختلاف في وجهات النظر في بعض المسائل المتعلقة بالمساجد والإمامة والخطابة ، وكان هناك حوارٌ حولها ، فكان إما إقتناع وإما أن يقول القائل هذه مسألة إجتهادية ، فهذا رأيي وذاك رأيك ، ولنراعي الأصلح للناس والأنفع لهم ، وهذا أيضا أمرٌ مهم ؛ فإنه قد ورد بعض الصور التي جعلت مسألة من مسائل الإختلاف مثار للنزاع والتراشق بالاتهامات وحصول الفرقة في الصفوف والبغضاء في القلوب ، فهذا مما لا ينبغي ، فهنا عندما نفتح هذا الحوار وأن يكون ذلك بين طلبة العلم والقائمين بالتوجيه والدعوة والقائمين بالخطابة والإمامة - لا شك - أن هذه إيجابية عظيمة .\n\nرابعاً: أن هذا الملتقى حصل فيه تقديم بحوث علمية ، ليست مجرد أقوال أو محاضرات ، وإنما فيها الإستدلال بكتاب الله وسنة رسول الله صلى الله عليه وسلم ، وبيان الأحكام الفقهية ومسائل دقيقة مما يتعلق بالمسجد والإمامة والخطبة والأحكام الفقهية وحرمة المساجد ومسؤليته الكلمة ، وغير ذلك من بحوث كثيرة جداً كلها طبعت ووزعت للمشاركين من الأئمة والخطباء ، حتى يستفيدوا منها ويسترشدوا بها ؛ لأنها أعدت في غالبها على أقل تقدير إعداد جيد .\n\nخامساً :\nإن هذا الملتقى جمع أئمة وخطباء من كل المناطق ومن سائر المدن ، وهذا - لا شك أيضاً - أنه يقرب الآراء ويوحد وجهات النظر ويعضد الدعاة بعضهم بعضا ويشجع الخطباء بعضهم بعضا ويعرف كل أحد أنه على ثغرة ، ثم تجد صورة مهمة مشرقة تشرح الصدر ، ذلك أنك ترى إماماً أو قاضياً أو خطيباً من المناطق الحدودية من أقصى الشمال أو في أقصى الجنوب أو في أقصى الشرق ، فليس الأمر - بحمد الله عز وجل - يعني بإمامة المساجد وخطابتها والدروس مقصورا على المدن الكبيرة ، بل هو حتى في المدن الصغيرة بل في القرى، فقد جاء منها أئمة من القضاة ومن كتاب العدل ومن خريجي الشريعة وهذا لا شك أنه فضل وميزة تتميز بها هذه البلاد بكثرة المجامع والمعاهد والجامعات التي تعلم العلوم الشرعية ، فأصبح هناك - ولله الحمد - الآن تجد الأئمة في غالبهم من طلبة العلم ومن حفظة القرآن وممن تخرّجوا من المعاهد الشرعية أو الكليات الشرعية وهذا قليل ما يوجد في بلاد أخرى .\n\nسادساً : وهو يلحق بهذا وهو أن الحاضرين والمشاركين كانوا من ذوي المقامات العلمية العالية ومن ذوي المقامات الإجتماعية الرفيعة ، فكما وجد من بين الخطباء والأئمة الذين هم حملة شهادات الدكتوراة وبعضهم أساتذة مشاركون وبعضهم من كبار العلماء هذا يدل على أن هذا المقام هذا هو اللائق به ليس كما يظن بعض الناس ، أو كما هو واقع في بعض الأحوال إن الإمام هو أي إنسان يتقدم للإمامة والخطابة فحسب، الناس ينظرون اليوم لأستاذ الجامعة كأنه أعلى الناس مرتبة وأعلى الناس قدراً هو الذي يؤمهم في المسجد ويخطب فيه .\n\nسابعاً : حضي الملتقى بتغطية إعلامية جيدة فعلمت أنه كانت هناك رسالة يومية تلفزيونية عن الملتقى وكذلك كانت الصحف تتابع أخبار الملتقى وتلخص بعض بحوثه وما ألقي فيه من محاضرات وهذا في الحقيقة أيضا أمراً مهماً ؛ حتى يعلم أهمية ودور ورسالة المسجد ، وأنه ليس بالضرورة أن يكون كما هو واقع بمساحات أكبر ، وكما يظن بعض الناس أن هذا الأمر أصبح مالوفاً وهو أن يفرد في المسجد ولخطبته ولقضيته في الصحف ، ويظهر ذلك واضحاً جلياً ، ويستفيد منه الناس ويكون أيضا على أقل تقدير إن لم يكن مكافئاً يكون منافساً لما قد يطرح أيضاً من القضايا الأخرى ، سواء كانت فنية أو رياضية أو غيرها ، فهذا أيضا جانب إيجابي له أهميته التي لا تغفل ، ولذلك في الحقيقة من خلال الخطباء والحاضرون والعلماء الذين شهدوا الملتقى وحاضروا فيه وناقشوا أو حصلت النقاشات معهم كانت الفائدة كبيرة جداً ، وهذا في حد ذاته تقديرا للائمة والخطباء .\nوإهتمام ورعاية لرسالة المسجد ودوره في المجتمع المسلم ، وهو أمر - كما قلت - يعد بادرة طيبة تتلوها إن شاء الله تعالى كما ذكر ذلك في الملتقى نفسه بوادر أخرى .\n\nوالذي يكمّل هذه الإيجابيات والفوائد سأذكره من التوصيات التي خرج بها هذا الملتقى وهي التوصيات الرسمية التي أعلنت عن هذا الملتقى ، ونشرت في الصحف وهي تبين أن الملتقى إنما عقد لما فيه تطوير لرسالة المسجد ، ولما فيه خير الأئمة والخطباء ، ولما فيه نفع المسلمين ، لا كما يتبادر إلى بعض الأذهان وقد سمعت ذلك أن الملتقى إذا ما دام له صفة رسمية فلا بد أن يكون مقصده التقليد والتحجيم والمنع والكبت وغير ذلك .\nأقول : هذه هي التوصيات التي خرجت عن المؤتمر فيها كثير من الإيجابيات والدعوات والإقتراحات التي إن تحققت وسعي في تحقيقها كان وراءها خيراً كبيراً .\n\nتوصيات الملتقى\nأولاً : العمل على تنظيم دروس علمية في بعض المساجد يدرس فيها بعض العلوم الإسلامية ، ويتولى تلك المهمة إمام المسجد وخطيبه على أن يكون ذلك وفق برنامج محدد ترسمه وتشرف عليه فروع الوزارة في المناطق المختلفة ، وهذا التحديد أيضا قد يكون موضع حساسية عند بعض من يسمع ذلك .\n\nوأقول - أيها الإخوة - لا بد أن ندرك أن رأي الفرد غير رأي الجماعة ورأي طالب العلم غير رأي العلماء والإرشاد الذي يتضمن الفائدة والضبط والحرص على عدم وجود الخلل والإختلاف لا شك أنه نافع ومفيد، فلن يكون التحديد إننا سنقرأ في كتب ليست كتبا شرعية أو إسلامية أو كتب ليس فيها قرآن ولا سنة ولكن كتاب دون كتاب حتى يكون هناك الكتاب الموثوق النافع المفيد من واقع التعيين الذي يعتمد على العلم والمعرفة .\n\nثانياً : العمل على إيجاد مكتبات في المساجد الكبيرة تزود بأمهات الكتب العلمية ؛ ليفيد منه إمام المسجد وجماعته على أن تقوم الوزارة وفروعها في المناطق بوضع برامج محددة وخطط واضحة لتلك المكتبات ، يتم تنفيذها تحت إشراف إمام المسجد ومسئوليته .\nوهذا أيضا جانب مهم هو متحقق ولكن هنا التوصيه بأن يكون ذلك إن لم يكون موجود أن يكون كذلك موجوداً .\n\nثالثاً : التعاون بين إمام المسجد ومؤذنه ومن يكون في مسجدهم من أهل الرأي والعلم من جماعة المسجد في حلّ ما قد يحدث من مشكلات تتعلق بالمسجد وجماعته .\nأن يكون الإمام والمؤذن وأهل الحي من أهل الراي أن يكونوا مجموعه تبت في مشكلات أو معضلات تقع في الحي أو في المسجد، وهذا كما قلت مما يحقق رسالة المسجد .\nو يؤكد المشاركون في الملتقى على أهمية التعاون بين أئمة المساجد ومؤذنيها وبين الوزارة واجهزتها بالإلتزام بكل ما يصدر من تعليمات وتوجيهات تنظم العمل التجاوب في عرض ما يواجههم من مشكلات تعوق عملهم وتحد من أداء رسالتهم وتقوية العلاقه والتشاور والتناصح فيما بينهم في تجويد العمل وأداءه على الوجه المطلوب .\nكما يوصون بالتعاون بين أئمة المساجد وخطبائها وبين مراكز الدعوة وهيئه الأمر بالمعروف والنهي عن المنكر وغيرها من الأجهزة الحكومية التي تحقق الأهداف المنشودة .\n\nرابعاً : العمل على حسن إختيار الأئمة والخطباء والمؤذنين وأن يكون اختيارهم وفق أسس واضحة ومعالم محددة تراعي إختيار الاصح للقيام بهذه الوظائف الجليلة ويوصي المشاركون يتكوين لجان علمية متخصصة في فروع الوزارة تقوم بمقابلة الراغبين في شغل هذه الوظائف حتى لا تكون هذه الوظائف يستهين بها الناس ويحتقرون من يقوم بها إذا لم يكن مؤهلاً .\n\nخامساً : يوصي المشاركون بأن تقوم الوزارة بالعمل على رفع كفاءة الأئمة والخطباء من خلال ما ينظم لهم من دورات تدريبية وبرامج تأهيلية من شانها تحسين مستواهم .\n\nسادساً : يؤكد المشاركون في الملتقى على أهمية قيام أئمة المساجد وخطبائها ومؤذنيها بواجباتهم المنوطة بهم وعدم التفريط بها وعدم ترك مساجدهم وخاصة في شهر رمضان والحج وغيرها لحاجة جماعاتهم إلى توجيههم لمثل هذه الأيام الفاضلة .\n\nوهذا أيضا تقصير يجب الاعتراف به ويجب التلافي له ؛ لأن هناك أئمة يوكّل غيره مؤذن أو غير مؤذن ولا يراه الناس الا في الجمعة وربما حتى في بعض الجمع لا يرى إن كان إمام راتب معين لا بد أن يسعى إلى التزام عمله .\n\nسابعاً : يوصي المشاركون في الملتقى على استكمال إيجاد مساكن للأئمة والمؤذنين تكون قريبة من المسجد ؛ ليتمكن كل منهما الإلتزام بما أسند إليه من مهمة وأوكل إليه من عمل ، كما يوصون بإستكمال ما يحتاج إليه المسجد من مرافق ضرورية .\n\nثامناً : دراسة نظام الأئمة والمؤذنين ومن يلحق بهم وتلافي ما فيه من الملحوظات وإيجاد البديل المناسب .\n\nتاسعاً : يوصي المشاركون بعض الخطباء أن يجتهدوا في إعداد خطبة الجمعة إعدادا جيدا من حيث سلامة اللغة ، ووضوح المنهج ، والابتعاد عن ما يثير الخلاف والشقاق بين المسلمين ، والتثبت من كل ما يتناوله الخطيب من قصص وروايات وأخبار ، وأن يكون ذلك كله حسب المنهج الشرعي المستمد من كتاب الله وسنة رسوله صلى الله عليه وسلم وسيرة السلف .\n\nعاشراً : يوصي المشاركون بأن تقوم الوزارة بتكليف من تراه من الأئمة الأكفاء المؤهلين بإلقاء خطب الجمعة في مساجد أخرى غير مساجدهم .\nيعني الإمام المؤهل الجيد أن يتنقل في بعض المساجد غير مسجده ؛ حتى يستفاد منه في دائرة أوسع وهذا اقتراح من الإقتراحات التي تبنتها توصيات الملتقى .\n\nحادي عشر : دراسة أفضل الطرق لإفادة من يحضر الجمعة من غير الناطقين باللغة العربية من خطبة الجمعة ؛ لأن هناك مناطق وبعض المساجد يشهدها كثيرا ممن لا يجيدون العربية فجعلت التوصيه أن يكون هناك أساليب أو ترجمات أو طرق معينة تعين المسلمين على أن يستفيدوا إذا كانوا لا يعرفون اللغة العربية .\n\nثاني عشر : التوصية بأن يكون هناك إصدار لنشرة أسبوعية أو شهرية أو مجلة فصلية تعني بتوعية الإمام والخطيب وتزويده بما يحتاج إليه من معلومات والأحكام الشرعية وفتاوي فقهية تعينه على القيام بمهمته على الوجه الأفضل .\n\nثالث عشر : كما يوصي المشاركون بأن تقوم الوزارة بتزويد الائمة والخطباء ببعض الكتب العلمية والرسائل المفيدة والنشرات الهادفة لتسهم في زيادة تحصيلهم وحصيلتهم العلمية وثقافتهم العامة .\n\nرابع عشر : أن تقوم الوزارة بطباعة اللوحات والدراسات التي قدمت للمتلقى حتى يستفاد منها . وهي بحوث مطبوعة يراد أن تجمع لتكون بين يدي الأئمة والخطباء .\n\nخامس عشر : يوصي المشاركون بتخصيص مساحة مناسبة من وسائل الإعلام المختلفة لنشاط المسجد وإبراز جهود الدولة بالعناية به وخدمته . وهذا أيضا أمرا مهم .\n\nسادس عشر : أن يقوم الخطباء بتوعية المسلمين وحثهم على التفاعل مع رسالة المسجد والسعي إلى عمارة المسجد حسيا ومعنويا وإيجاد الاوقاف التابعة له .\n\nسابع عشر : دعم حلقات التحفيظ القرآن الكريم المنتشرة في المساجد بالإمكانات المادية والبشرية المؤهلة وتحسين اوضاع معلمي القرآن ودراسة أفضل الطرق والسبل لذلك الأمر .\n\nثامن عشر : نظرا لما تركه الملتقى من آثار ايجابيه ونتائج طيبة على المشاركين فيه وعلى غيره من الأئمة والخطباء فإن المشاركين يوصون بتكرار هذه الملتقيات بشكل دوري في المناطق المختلفة واللقاء بأصحاب الفضيلة من كبار العلماء والإفادة من توجيهاتهم والإنتفاع بعلمهم . كما يوصون بعقد لقاءات دوريه بين أئمة مساجد كل منطقة وخطبائها وهذا أيضا باب من أبواب التعاون الذي يستفاد منه كثيرا ليستفيد كل أحد من علم أخيه وتجربته وليكون هناك التلافي للأخطاء والقصور الذي قد يكون موجودا في البعض أو عند بعض الحالات .\n\nتاسع عشر : يتقدم المشاركون في الملتقى الاول بالشكر لولي الأمر ولنائبه وللوزارة التي قامت بهذا الملتقى وقد وجد كما قلت الوعد بأن يكون هناك ملتقى آخر للدعاة وملتقيات أخرى للأئمة والخطباء في المناطق .\n\nهذه التوصيات تؤكد أنها تسعى إلى تقويه رسالة المسجد ودعمها مع تنظيمها وضبطها مع جعلها في الإطار الذي ينفع ويفيد وإبعاده عن الإطار أو عن المشكلات التي قد يحصل بها بعض الإختلاف أو بعض ما لا يكون مناسبا ونافعا للمسلمين . فهذه المعالم أو التوصيات تدل على هذا الجانب الذي أشرت إليه و الحمد لله رب العالمين .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"المساجد والمنابر","ar":"المساجد والمنابر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.422833","updatedAt":"2025-02-04T13:31:09.422835","createdBy":null,"isPromoted":false,"id":"406"}