{"type":{"type":"article","data":{"item":{"id":"39","title":"البركة","description":"","author":"عبد الملك القاسم","content":"الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين وبعد:\n\nفإن الإنسان وهو يسير في هذه الدنيا يطمع أن يزاد في وقته، وعمره، وماله، وأبنائه، وجميع محبوباته، التي هي مظنة السعادة لديه. والمسلم يدعو الله عز وجل أن يبارك له، وقد كان النبي يدعو بالبركة في أمور كثيرة.\n\nوالبركة: هي ثبوت الخير الإلهي في الشيء؛ فإنها إذا حلت في قليل كثرته، وإذا حلت في كثير نفع، ومن أعظم ثمار البركة في الأمور كلها إستعمالها في طاعة الله عز وجل.\n\nومن تأمل في حال الصالحين والأخيار من العلماء، وطلبة العلم، والعباد يجد البركة ظاهرة في أحوالهم. فتجد الرجل منهم دخله المادي في مستوى الآخرين لكن الله بارك في ماله فلا تجد أعطال سيارته (مثلا) كثيرة ولا تجد مصاريف ينفقها دون فائدة؛ فهو مستقر الحال لا يطلبه الدائنون، ولا يثقله قدوم الزائرين، والآخر: بارك الله في ابنة وحيدة تخدمه وتقوم بأمره، وأنجبت له أحفادا هم قرة عين له، والثالث: تجد وقته معمورا بطاعة الله ونفع الناس وكأن ساعات يومه أطول من ساعات وأيام الناس العادية! وتأمل في حال الآخرين ممن لا أثر للبركة لديهم، فهذا يملك الملايين، لكنها تشقيه بالكد والتعب في النهار، وبالسهر والحساب وطول التفكير في الليل، والآخر: تجد أعطال سيارته مستمرة فما أن تخرج من (ورشة) حتى تدخل أخرى! والثالث له من الولد عشرة لكنهم في صف واحد أعداء لوالدهم والعياذ بالله، لا يرى منهم برا، ولا يسمع منهم إلا شرا، ولا يجد من أعينهم إلا سؤالا واحدا. متى نرتاح منك؟.\n\nوأما البركة في العلم فجلية واضحة، البعض زكى ما لديه من العلم - وهو قليل - فنفع الله به مدرسا، أو داعية، أو موظفا، أو غير ذلك، وضدهم من لديه علم كثير لكن لا أثر لنفع الناس منه.\n\nو البركة إذا أنزلها الله عز وجل تعم كل شيء: في المال، والولد، والوقت، والعمل، والإنتاج، والزوجة، والعلم، والدعوة، والدابة، والدار، والعقل، والجوارح، والصديق ولهذا كان البحث عن البركة مهما وضروريا !.\n\nكيف نستجلب البركة؟\n\nأولا: تقوى الله عز وجل مفتاح كل خير، قال تعالى: { ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض } [الأعراف:96]، وقال تعالى : { ومن يتق الله يجعل له مخرجا ، ويرزقه من حيث لا يحتسب } [الطلاق:3-2] ، أي من جهة لا تخطر على باله.\nوعرف العلماء التقوى: بأن تعمل بطاعة الله، على نور من الله، ترجو ثواب الله، وأن تترك معصية الله، على نور من الله، تخاف عقاب الله.\n\nقيل لأحد الصالحين: إن الأسعار قد ارتفعت. قال: أنزلوها بالتقوى.\n\nوقد قيل: ما احتاج تقي قط.\n\nوقيل لرجل من الفقهاء : { ومن يتق الله يجعل له مخرجا ، ويرزقه من حيث لا يحتسب } [الطلاق:3،2]، فقال الفقيه: والله، إنه ليجعل لنا المخرج، وما بلغنا من التقوى ما هو أهله، وإنه ليرزقنا وما اتقيناه، وإنا لنرجو الثالثة: ﴿ومن يتق الله يكفر عنه سيئاته ويعظم له أجرا﴾ [الطلاق:5].\n\nثانيا: قراءة القرآن: فإنه كتاب مبارك وهو شفاء لأسقام القلوب ودواء لأمراض الأبدان : { كتاب أنزلناه إليك مبارك ليدبروا آياته وليتذكر أولوا الألباب } [ص:29]. والأعمال الصالحة مجلبة للخير والبركة.\n\nثالثا: الدعاء؛ فقد كان النبي يطلب البركة في أمور كثيرة، فقد علمنا أن ندعو للمتزوج فنقول: « بارك الله لك، وبارك عليك، وجمع بينكما في خير » [رواه الترمذي]، وكذلك الدعاء لمن أطعمنا: « اللهم بارك لهم فيما رزقتهم، واغفر لهم ، وارحمهم » [رواه مسلم]. وغيرها كثير.\n\nرابعا: عدم الشح والشره في أخذ المال: قال لحكيم بن حزام رضي الله عنه : « يا حكيم إن هذا المال خضرة حلوة فمن أخذه بسخاوة نفس بورك له فيه، ومن أخذه بإشراف نفس لم يبارك له فيه، كالذي يأكل ولا يشبع » [رواه مسلم].\n\nخامسا: الصدق في المعاملة من بيع وشراء قال : « البيعان بالخيار ما لم يتفرقا، فإن صدقا وبينا بورك لهما في بيعهما، وإن كتما وكذبا محقت بركة بيعهما » [رواه البخاري].\n\nسادسا: إنجاز الأعمال في أول النهار؛ التماسا لدعاء النبي - صلى الله عليه وسلم - ، فقد دعا عليه الصلاة والسلام بالبركة في ذلك : فعن صخر الغامدي عن النبي - صلى الله عليه وسلم - أنه قال : « اللهم بارك لأمتي في بكورها » [رواه أحمد].\n\nقال بعض السلف: عجبت لمن يصلي الصبح بعد طلوع الشمس كيف يرزق؟!\n\nقال: فكان رسول الله إذا بعث سرية بعثها أول النهار، وكان صخر رجلا تاجرا وكان لا يبعث غلمانه إلا من أول النهار، فكثر ماله حتى كان لا يدري أين يضع ماله.\n\nسابعا: إتباع السنة في كل الأمور؛ فإنها لا تأتي إلا بخير. ومن الأحاديث في ذلك قوله - صلى الله عليه وسلم : « البركة تنزل وسط الطعام فكلوا من حافتيه، ولا تأكلوا من وسطه » [رواه البخاري].\n\nوعن جابر بن عبدالله قال: أمر رسول الله - صلى الله عليه وسلم - بلعق الأصابع والصحفة، وقال: « إنكم لا تدرون في أى طعامكم البركة » [رواه مسلم].\n\nثامنا: حسن التوكل على الله عز وجل : { ومن يتوكل على الله فهو حسبه } [الطلاق:3]. وقال - صلى الله عليه وسلم - : « لو أنكم توكلتم على الله حق توكله لرزقكم كما يرزق الطير، تغدو خماصا وتروح بطانا » [رواه أحمد].\n\nتاسعا: استخارة المولى عز وجل في الأمور كلها، والتفويض والقبول بأن ما يختاره الله عز وجل لعبده خير مما يختاره العبد لنفسه في الدنيا والآخرة، وقد علمنا النبى - صلى الله عليه وسلم - الاستخارة: « إذا هم أحدكم بالأمر فليركع ركعتين من غير الفريضة، ثم ليقل اللهم إني أستخيرك بعلمك، وأستقدرك بقدرتك، وأسألك من فضلك العظيم، فإنك تقدر ولا أقدر، وتعلم ولا أعلم، وأنت علام الغيوب، اللهم فإن كنت تعلم أن هذا الأمر خير لي في ديني، ودنياي ومعاشي وعاقبة أمري أو قال عاجله، وآجله فاقدره لى ويسره لي، ثم بارك لي فيه، وإن كنت تعلم أن هذا الأمر شر لي في ديني، ومعاشي وعاقبة أمري، أو قال عاجله، وآجله فاصرفه عني واصرفني عنه، واقدر لي الخير حيث كان، ثم أرضني به ».\n\nعاشرا: ترك سؤال الناس؛ قال - صلى الله عليه وسلم : « من نزل به حاجة فأنزلها بالناس كان قمنا أن لا تسهل حاجته، ومن أنزلها بالله تعالى أتاه الله برزق عاجل أو بموت آجل » [رواه أحمد].\n\nأحد عشر: الإنفاق والصدقة؛ فإنها مجلبة للرزق كما قال تعالى : { وما أنفقتم من شيء فهو يخلفه } [سبأ:39].\n\nوفي الحديث القدسي: قال الله تبارك وتعالى: « يا ابن آدم أنفق، أُنفق عليك » [رواه مسلم].\n\nالثاني عشر: البعد عن المال الحرام بشتى أشكاله وصوره فإنه لا بركة فيه ولا بقاء والآيات في ذلك كثيرة منها { يمحق الله الربا ويربي الصدقات } [البقرة:276]، وغيرها كثير.\n\nالثالث عشر: الشكر والحمد لله على عطائه ونعمه؛ { وسيجزي الله الشاكرين } [آل عمران:144]، { لئن شكرتم لأزيدنكم } [إبراهيم:7].\n\nالرابع عشر: أداء الصلاة المفروضة؛ قال تعالى : { وأمر أهلك بالصلاة واصطبر عليها لا نسألك رزقا نحن نرزقك والعاقبة للتقوى } [طه:132]. \n\nالخامس عشر: المداومة على الاستغفار؛ لقوله تعالى : { فقلت استغفروا ربكم إنه كان غفارا ، يرسل السماء عليكم مدرارا ، ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهارا } [نوح:10-12].\n\nاللهم بارك لنا فيما أعطيتنا واجعله عونا على طاعتك، وصلى الله وسلم على نبينا وآله وصحبه أجمعين","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"البركة","ar":"البركة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.343925","updatedAt":"2025-02-04T13:31:09.343929","createdBy":null,"isPromoted":false,"id":"39"}