{"type":{"type":"article","data":{"item":{"id":"139","title":"التوكل على الله تعالى","description":"","author":"","content":"تعريف التوكل في اللغة والاصطلاح:\n\nالتوكل من مادة (وكل) يقال: وكل بالله وتوكل عليه واتكل : استسلم له. و (وكل إليه الأمر وَكْلاً ووكولاً: سلمه وتركه. وورجل وُكلة إذا كان يكل أمره إلى الناس. ورجل وَكل ووَكُلَة و تُكَلَة أي : عاجز يكل أمره إلى غيره ويتكل عليه. والوكيل الذي يقوم بأمر موكله. وفسر بعضهم الوكيل بالكفيل كالراغب الاصفهاني. والتوكل إظهار العجز والاعتماد على غيرك ، والاسم التكلان. قال أبو السعادات:يقال: توكل بالأمر إذا ضمن القيام به ، ووكلت أمري إلى فلان إذا اعتمدت عليه ، ووكّل فلان فلاناً إذا استكفاه أمره ثقةً بكفايته ، أو عجزاً عن القيام بأمر نفسه. أ.هـ.\n\nوفي الاصطلاح (أي الشرع) اختلفت عبارات السلف في تعريف التوكل على الله تبعاً لتفسيره تارة بأسبابه و دواعيه وتارة بدرجاته وتارة بلازمه وتارة بثمارته وغير ذلك من متعلقاته. وسبب هذا الاختلاف أن التوكل من أحوال القلوب وأعمالها وهي صعبة أن تحد بحد أو تحصر بلفظ.\n\nقال ابن عباس: التوكل هو الثقة بالله. وصدق التوكل أن تثق في الله وفيما عند الله فإنه أعظم وأبقى مما لديك في دنياك. قال الحسن: إن من توكل العبد أن يكون الله هو ثقته--الإمام أحمد: هو قطع الاستشراف بالإياس من الخلق ، وقال: وجملة التوكل تفويض الأمر إلى الله جل ثناؤه والثقة به -- عبدالله بن داود الخريبي: أرى التوكل حسن الظن بالله -- شقيق بن إبراهيم: التوكل طمأنينة القلب بموعود الله عز وجل -- الحسن: الرضا عن الله عز وجل -- علي بن أحمد البوشنجي: التبرئة من حولك وقوتك وحول مثلك وقوة مثلك -- ابن الجوزي عن بعضهم: هو تفويض الأمر إلى الله ثقةً بحسن تدبيره -- ابن رجب الحنبلي: هو صدق اعتماد القلب على الله عز وجل في استجلاب المصالح ودفع المضار من أمور الدنيا والآخرة كلها -- ابن حجر: وقيل: هو قطع النظر عن الأسباب بعد تهيئة الأسباب-- عبدالله بن محمد بن عبدالوهاب: هو إسناد العبد أمره إلى الله وحده لاشريك له في جميع أموره الدينية والدنيوية. -وقيل: هو حالٌ للقلب ينشأ عن معرفته بالله والإيمان بتفرده بالخلق والتدبير والضر والنفع والعطاء والمنع ، وأنه ما شاء الله كان وما لم يشأ لم يكن ؛ فيوجب له اعتماداً عليه وتفويضاً إليه وطمأنينةً به وثقةً به ويقيناً بكفايته لما توكل عليه فيه. --عبد القادر الجيلاني: التوكل هو الخروج من الحول والقوة مع السكون إلى رب الأرباب. -- عبد القادر الجيلاني: تفويض الأمور إلى الله عز وجل والتنقي من ظلمات الأختيار والتدبير إلى ساحات شهود الأحكام والتقدير فيقطع العبد ألاّ تبديل للقسمة فما قُسم له لا يفوته وما لم يُقدّر له لا يناله فيسكن قلبه إلى ذلك ويطمئن إلى وعد مولاه -- الأمام أحمد: التوكل عمل القلب، ومعنى ذلك أنه عمل قلبي ليس بقول اللسان و لاعمل الجوارح و لا هو من باب العلوم والإدراكات.-- وقيل:علم القلب بكفاية الرب للعبد -- وقيل: التوكل هو انطراح القلب بين يدي الرب وهو ترك الاختيار والاسترسال مع مجاري الأقدار -- سهل: التوكل الاسترسال مع الله مع ما يريد -- وقيل: هو الرضا بالمقدور -- التوكل هجر العلائق ومواصلة الحقائق -- وقيل: التوكل نفي الشكوك والتفويض إلى مالك الملوك -- ذو النون: خلع الأرباب وقطع الأسباب ( يريد قطعها من تعلق القلب بها وليس منع مباشرة الجوارح للأسباب) -- أبو سعيد الخراز: التوكل اضطراب بلا سكون وسكون بلا اضطراب -- أبو تراب النخشبي: هو طرح البدن في العبودية وتعلق القلب بالربوبية والطمأنينة إلى الكفاية فإن أُعطي شكر وإن مُنع صبر -- أبو يعقوب النهرجوري: التوكل على الله بكمال الحقيقة ما وقع لإبراهيم الخليل عليه السلام في الوقت الذي قال لجبريل عليه السلام: أما إليك فلا -- سهل: التوكل قلب عاش مع الله بلا علاقة -- وقيل: التوكل أن يستوي عندك الإكثار والإقلال -- وقيل: هو ترك كل سبب يوصلك إلى مسبَّب حتى يكون الحق هو المتولي لذلك< فيه غلط> -- وقيل: إلقاء النفس في العبودية وإخراجها من الربوبية -- وقيل: التوكل هو التسليم لأمر الرب وقضائه -- وقيل: هو التفويض إليه في كل حال-- أبن عطاء: التوكل ألاّ تظهر في انزعاج إلى الأسباب مع شدة فاقتك إليها ، ولا تزول عن حقيقة السكون إلى الحق مع وقوفك عليها -- وقيل: التوكل هو الأخذ بالأسباب والكفر بها -- ابن جزي: التوكل هو الاعتماد على الله في تحصيل المنافع أو حفظها بعد حصولها ، وفي دفع المضار ورفعها بعد وقوعها -- التوكل تمام اليقين بالله -- وقيل: هو سكون القلب إلى كفاية الله تعالى ، وتفويض الأمور إلى الله تعالى لكفايته ، والاعتماد عليه تعالى لعلمه وقدرته -- وقيل: التوكل يجمع بين العمل والأمل مع هدوء قلب وطمأنينة نفس ، واعتقاد جازم أن ما شاء الله كان و ما لم يشأ لم يكن. -- أبو حيان: والتوكل هو تفويض الأمر إلى من يملك الأمر ويقدر عليه -- ابن عاشور: التوكل إسناد المرء مهمه وشأنه إلى من يتولى عمله -- أبن عاشور:انفعال قلبي عقلي يتوجه به الفاعل إلى الله راجياً الإعانة ومستعيذاً من الخيبة والعوائق -- الفخر الرازي: التوكل هو أن يراعي الأنسان الأسباب الظاهرة ولكن لا يعول بقلبه عليها بل يعول على عصمة الحق -- صديق حسن خان: التوكل هو اعتماد العبد على الله في كل الأمور والأسباب وسائط أمر بها من غير اعتماد عليها -- الصاوي: التوكل هو وثوق القلب بالله تعالى في جميع الأمور من غير اعتماد على الأسباب وإن تعاطاها -- وقيل: هو اعتماد القلب على الله في كل الأمور مع إتيان الأسباب المشروعة للبلوغ إلى المطلوب مما هو خير ومعروف وأمر إدراك المطلوب على الله تعالى مع الرضا بما يتم من ربح أو خلافه ونجاح وغيره -- القرطبي: تفويض الأمور بالكلية إلى الله تعالى والاعتماد في كل الأحوال على الله تعالى -- وقيل: عبارة عن الاعتصام بالله في جميع الأمور ومحله القلب والحركة بالظاهر لا تنافي توكل القلب بعد ما تحقق للعبد أن التقدير من قبل الله فإن تعسر شىء فبتقديره -- صديق حسن خان: هو تفويض الأمور إلى الله -- ذو النون المصري: التوكل ترك تدبير النفس والانخلاع من الحول والقوة -- أبو عبدالله القرشي: التعلق بالله في كل حال -- الغزالي:الاكتفاء بالأسباب الخفية عن الأسباب الظاهرة مع سكون النفس إلى مسبب السبب لا إلى السبب-- أبو طالب المكي: التوكل نظام التوحيد وجماع الأمر -- وقيل: التوكل ترك الإيواء إلاّ إلى الله -- ابن مسروق: التوكل الاستسلام لجريان القضاء في الأحكام--أبو سليمان الداراني: إذا بلغ (يعني العبد) غاية من الزهد أخرجه ذلك إلى التوكل.\n\n \n\nدرجات التوكل( من كلام ابن القيم في مدارج السالكين):\n\n1 - الأولى: معرفة الرب وصفاته من قدرته وكفايته وقيوميته وانتهاء الأمور إلى علمه وصدورها عن مشيئته وقدرته واليقين بكفاية وكيله وأنَّ غيره لايقوم مقامه في ذلك.\n\n2 - الثانية : إثبات الأسباب ورعايتها والأخذ بها.\n\n3 - الثالثة: رسوخ القلب في مقام التوحيد.\n\n4 - الرابعة: اعتماد القلب على الله واستناده إليه وسكونه إليه بحيث لا يبقى فيه اضطراب من تشويش الأسباب ولا سكون إليها ، وطمأنينته بالله والثقة بتدبيره.\n\n5 - الخامسة: حسن الظن بالله عز وجل.\n\n6 - السادسة : استسلام القلب لله وانجذاب دواعيه كلها إليه وقطع منازعته.\n\n7 - السابعة : التفويض: هو إلقاء العبدِ أمورَه كلها إلى الله ، وإنزالها به طلباً واختياراً ، لا كرهاً واضطراراً. والتفويض هو روح التوكل ولبّه وحقيقته.\n\n8 - الثامنة: الرضا\n\nويمكن اعتبار درجاتٍ للتوكل كما يلي : 1- الأولى : أن يكون المتوكل حاله في حق الله سبحانه والثقة بكفالته وعنايته كحاله في الثقة بالوكيل( هذا توكل العامة) 2- الثانية: حال المتوكل مع الله تعالى كحال الطفل مع أمه فإنه لا يعرف غيرها ولا يفزع إلى أحد سواها ولا يعتمد إلا إياها والفرق بين هذه الدرجة والأولى أن هذا متوكل وقد فني في توكله عن توكله إذ ليس يلتفت قلبه إلى التوكل وحقيقته ، بل إلى المتوكَل عليه فقط وهي أقوى من الأولى 3- الثالثة: أعلاها ، وتكون باستسلام القلب لله وانجذاب دواعيه كلها إليه وقطع منازعته ، ويكون بين يدي الله تعالى في حركاته وسكناته مثل الميت بين يدي الغاسل لا يفارقه (وهو توكل الخاصة).\n\n \n\nأقسام التوكل(مجاله ومتعلقاته)(مراتبه):\n\n1 - توكلٌ العبد على الله في استقامة نفسه وإصلاحها دون النظر إلى غيره.\n\n2 - توكلٌ العبد على الله في استقامة نفسه وكذلك في إقامة دين الله في الأرض ونصره وإزالة الضلال عن عبيده وهدايتهم والسعي في مصالحهم ودفع فساد المفسدين ورفعه والأمر بالمعروف والنهي عن المنكر.\n\n3 - توكلٌ على الله في جلب حوائج العبد وحظوظه الدنيوية كالرزق والزواج والذرية والعافية والانتصار على العدو الظالم أو دفع مكروهاته ومصائبه الدنيوية.\n\nوبين القسم الثاني والثالث من الفضل ما لا يحصيه إلا الله فمتى توكل عليه العبد في النوع الثاني حق توكله كفاه النوع الثالث تمام الكفاية ومتى توكل عليه في النوع الثالث دون الثاني كفاه أيضاً لكن لا يكون له عاقبة المتوكل فيما يحبه و يرضاه.\n\n4 - توكلٌ على الله في جلب محرم من إثم أو فاحشة أو دفع مأمور به.\n\n \n\nأهمية التوكل و منزلته من العقيدة والإيمان والسلوك:\n\nالتوكل على الله خلق عظيم من أخلاق الإسلام وهو من أعلى مقامات اليقين وأشرف أحوال المقربين وهو نظام التوحيد وجماع الأمر كما أنه نصف الدين والإنابة نصفه الثاني ومنزلته أوسع المنازل وأجمعها وهو مفتاح كل خير لأنه أعلى مقامات التوحيد وعبادة من أفضل العبادات . وهو فريضة يجب إخلاصه لله تعالى وعقيدة إسلامية لقوله تعالى(وعلى الله فتوكلوا إن كنتم مؤمنين) فإن تقديم المعمول يفيد الحصر : أي وعلى الله فتوكلوا لا على غيره .إن التوكل شرط من شروط الإيمان ولازم من لوازمه ومقتضياته ؛ فكلما قوي إيمان العبد كان توكله أكبر وإذا ضعف الإيمان ضعف التوكل قال الله عز وجل( وعلى الله فليتوكل المؤمنون) . وفي الآية الأخرى ( وقال موسى إن كنتم آمنتم بالله فعليه توكلوا إن كنتم مسلمين) يونس:84 فجعل دليل صحة الإسلام التوكل . وهو من أشرف الرتب وأعلى المقامات من أعمال القلوب التي هي أصل الإيمان الذي هو أجل وأعظم ما تعبد الله تعالى به. والتوكل من أجمع أنواع العبادة وأعظمها لما ينشأ عنه من الأعمال الصالحة. والتوكل مقترن بمراتب الدين الثلاث (الإيمان والإسلام والإحسان) وشعائره العظام. والتوكل مقام جليل القدر عظيم الأثر جعله الله سبباً لنيل محبته قال تعالى (إن الله يحب المتوكلين) . وجمع الله بينه وبين الهداية والحق والدعاء. التوكل أصل من أصول العبادة التي لا يتم توحيد العبد إلا به جاء الأمر به في كثير من الآيات مثل قوله تعالى (فاعبده وتوكل عليه ) وقوله عز وجل(وتوكل على الحي الذي لا يموت ) ، وهو من سمات المؤمنين الصادقين قال تعالى( إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم ءآيته زادتهم إيماناً وعلى ربهم يتوكلون) . وفي حديث ( أربع لا يعطيهن الله إلا من أحب: الصمت وهو أول العبادة والتوكل على الله والتواضع والزهد في الدنيا) رواه الطبراني وهو في اتحاف السادة.وقال علي:يا أيها الناس توكلوا على الله وثقوا به فإنه يكفي مما سواه . فائدة:عندما نتأمل مقالة علي بن أبي طالب رضي الله عنه نجد أنه يربط التوكل بالثقة واليقين بالله ، وإلا فلا توكل ما لم يكن معه اليقين . واليقين هو أن العبد يعمل لله خالصاً ولا يطلب به عرض الدنيا و لا رضا المخلوقين وأن يكون في نفس الوقت آمناً بوعد الله وهو الرزق . وقيل لبعض الحكماء : ما الفرق بين اليقين والتوكل؟ قال: أما اليقين فهو أن تصدق الله بجميع أسباب الآخرة ، والتوكل أن تصدق الله بجميع أسباب الدنيا . وقال لقمان لابنه: يا بني إن الدنيا بحر عميق قد غرق فيه أناس كثير ، فإن استطعت أن تكون سفينتك فيها الإيمان بالله وحشوها العمل بطاعة الله عز وجل وشراعها التوكل على الله ، لعلك تبحر. وعن سعيد بن المسيب قال: التقى عبدالله بن سلام وسلمان فقال أحدهما لصاحبه: إن مت قبلي فالقني فأخبرني ما لقيت من ربك وإن مت لقيتك فأخبرتك ، فقال أحدهما للآخر أو تلقى الأموات الأحياء قال :نعم أرواحهم تذهب في الجنة حيث شاءت ، قال: فمات فلان فلقيه في المنام ، فقال: توكل وأبشر فلم أر مثل التوكل قط وأبشر فلم أرَ مثل التوكل قط. أخرجه ابن منده وأورده ابن رجب في أهوال القبور والسيوطي في شرح الصدور. ومما يدل على أهميته أن الله أمر به نبيه صلى الله عليه وسلم والأنبياء قبله، وجعله شعاراً لعباده المؤمنين والثناء عليهم. ومن فضل التوكل في القرآن أن الله أمر فيه رسوله بالتوكل في تسع آيات وكذلك أمر المؤمنين عامة بالتوكل وكذلك التوكل خلق الرسل جميعاً وكذلك تبيين القرآن لفضل التوكل. وكذلك ورد فضل التوكل في السنة.عن ابن عباس أن رسول الله صلى الله عليه وسلم كان يقول: اللهم لك أسلمت وبك آمنت وعليك توكلت وإليك أنبت وبك خاصمت أعوذ بعزتك لا إله إلا أنت الحي الذي لا يموت والجن والأنس يموتون) رواه البخاري ومسلم وأحمد. وعن الأوزاعي قال: كان من دعاء النبي صلى الله عليه وسلم: اللهم إني أسألك التوفيق لمحابك من الأعمال وصدق التوكل عليك وحسن الظن بك) قال شعيب الارنؤوط: ضعيف أخرجه أبو نعيم في الحلية عن الأوزاعي مرسلاً والحكيم الترمذي عن أبي هريرة. وعن أنس بن مالك قال: كان رسول الله صلى الله عليه وسلم يقول في دعائه :(اللهم اجعلني ممن توكل عليك فكفيته واستهداك فهديته واستغفرك فغفرته) مروي في كنز العمال ومسانيد الجامع الكبير. وصفة التوكل من أبرز صفات المؤمنين الجليلة لأن اعتماد القلب على الاسباب الظاهرة واعتقاد أنها هي المؤثرة يخل بصحة الإيمان وسلامته بل هو في حقيقته شرك بالله تعالى . والتوكل على الله تعالى سلوك نفسي وقلبي يقتضيه الإيمان الصحيح الماثل في ساحة التصور الموجه للسلوك. و مما يدل على أهمية التوكل حاجة المسلم إليه حاجة شديدة وخصوصاً في قضية الرزق أو كان صاحب دعوة وحامل رسالة وطالب إصلاح ، و مما يدل على أهميته أيضاً ضرورته للعبد وعدم استغنائه عنه طرفة عين من عدة جهات: 1- من جهة فقر العبد وعدم ملكه شيئاً لنفسه فضلاً عن غيره من المخلوقين 2- من جهة كون الأمر كله بيد الله تعالى 3- من جهة أن تعلق العبد الزائد بما سوى الله مضرة عليه 4- من جهة أن اعتماد العبد على المخلوق وتوكله عليه يوجب له الضرر من جهته عكس ما أمًَله منه.\n\nمن أقوال السلف في بيان أهمية التوكل وارتباطه بالايمان :\n\nابن عباس:التوكل جماع الإيمان -- سعيد بن جبير: التوكل على الله نصف الإيمان. -- قال أبو الدرداء: ذروة الإيمان الاخلاص والتوكل والاستسلام للرب عز وجل - وقال أبو محمد سهل: ليس في المقامات أعز من التوكل - قال سعيد بن جبير: التوكل على الله جماع الإيمان. -- سهل بن عبدالله : من طعن في الاكتساب فقد طعن في السنة ، ومن طعن في التوكل فقد طعن في الإيمان. -- أحمد: التوكل عمل القلب -- الجنيد بن محمد: التوحيد قول القلب والتوكل عمل القلب -- فضيل بن عياض: التوكل قوام العبادة والتوكل من أوجب واجبات القلب -- ابن القيم: إن التوكل يجمع أصلين: علم القلب وعمله ، أما علمه: فيقينه بكفاية وكيله وكمال قيامه بما وكله إليه ، وأن غيره لا يقوم مقامه في ذلك.وأما عمله: فسكونه إلى وكيله وطمأنينته إليه وتفويضه وتسليمه أمره إليه ورضاه بتصرفه له فوق رضاه بتصرفه هو لنفسه. والتوكل من أقوال القلب وأفعاله التي كل منها حسنة وسيئة بنفسها يحصل بها الثواب والعقاب بما يكون في القلوب ، وإن لم يظهر على الجوارح. ولا يستقيم توكل العبد حتى يصلح له توحيده ، بل حقيقة التوكل توحيد القلب ، فما دامت فيه علائق الشرك فتوكله معلول مدخول.وكذلك لا يحصل تحقيق التوكل حتى يؤمن العبد بكمال ربوبية الله تعالى وما تتضمنه من كمال الملك والتدبير والسلطان والقدرة والتصرف والمشيئة والقيومية والإحاطة وملك الضر والنفع ، فذلك من أقوى أسباب ودواعي التوكل ولهذا نجد في كثير من الآيات ربط التوكل بالربوبية. وكذلك كل من كان بالله تعالى وصفاته أعلم كان توكله أكمل، والآيات التي بينت تعلق التوكل بأسماء الله وصفاته كثيرة. ويستحيل أن يتم توكل العبد حتى يتم له أمران لهما صلة تامة بتوحيد الألوهية وهما : حسن الظن بالله عز وجل والتفويض.والآيات التي ربطت العبادة والإنابة بالتوكل قد صورت العلاقة بين الإلهية والتوكل وهي كثيرة. فالتوكل على الله عبادة يجب إخلاصه لله فصرفه لغيره شرك ينافي التوحيد(وعلى الله فتوكلوا إن كنتم مؤمنين) إن كنتم مؤمنين بالله ومصدقين به فلا تعتمدوا في جميع أموركم إلا عليه وحده . إن الإقرار بالربوبية والألوهية هو أول دليل على أنه وحده سبحانه المستحق أن يُفرد بالتوكل (قل هو الرحمن آمنا به وعليه توكلنا) ،(إني توكلت على الله ربي وربكم ما من دابة إلا هو آخذ بناصيتها إن ربي على صراط مستقيم) ،(و توكل على الحي الذي لا يموت) . وقرن تعالى التوكل بالربوبية و الألوهية معاً ومن ذلك قول الحق(قل هو ربي لا إله إلا هو عليه توكلت وإليه متاب) وقوله (رب المشرق والمغرب لا إله إلا هو فاتخذه وكيلاً) وقوله (وعلى الله فليتوكل المؤمنون) ؛ فالألوهية مقتضية للتبتل إليه تعالى بالكلية وقطع التعلق بالمرة عما سواه من البرية. والتوكل من أكثر مقامات الإيمان صلةً بأسماء الله وصفاته ولذلك عرف بعضهم التوكل بأنه: المعرفة بالله وصفاته. ومن الآيات (وتوكل على الحي الذي لا يموت ) ،(وإن جنحوا للسلم فاجنح لها وتوكل على الله إنه هو السميع العليم) وربط التوكل بصفتي (العزيز) و(الحكيم) في قوله تعالى(و من يتوكل على الله فإن الله عزيز حكيم). كذلك الآيات التي يذكر فيها القضاء والقدر تذيل بالتوكل إذ يستحيل أن يحصل توكل حتى يعلم المسلم أن الأمور كلها تصدر عن مشيئة الله وقدرته ، وأنها تنتهي كلها إلى علمه ، فلا بد من الإيمان بقضاء الله وقدره ، وأن ما شاء الله كان وما لم يشأ لم يكن، وتحقيق التوكل مترتب على تحقيق الإيمان بالقدر قال تعالى( ومن يتوكل على الله فهو حسبه إن الله بالغ أمره قد جعل الله لكل شىء قدراً) وقال( قل لن يصيبنا إلا ما كتب الله لنا هو مولانا و على الله فليتوكل المؤمنون) (و قال يا بني لا تدخلوا من باب واحد وادخلوا من أبواب متفرقة وما أغني عنكم من الله من شيء إن الحكم إلا لله عليه توكلت وعليه فليتوكل المتوكلون). إن َّالقضاء والقدر والتوكل من أساسيات الدين ، والقضاء والقدر سابق للتوكل ، والقدر أشمل وأعم من التوكل، والقضاء والقدر جالبان للراحة والطمأنينة والسعادة وسلوك الطريق المستقيم ، والتوكل داخل في الإرادة الشرعية والقضاء والقدر داخل في الإرادة الكونية ، والتوكل وإتخاذ الأسباب يدفعان القضاء والقدر . واقترن لفظ العبادة بالتوكل في مواضع منها (إياك نعبد وإياك نستعين) و( فاعبده وتوكل عليه) والتوكل داخل في معنى العبادة. واقترن التوكل بالتقوى في مواضع منها (واتقوا الله وعلى الله فليتوكل المؤمنون) ،( ومن يتق الله يجعل له مخرجاً و يرزقه من حيث لا يحتسب ومن يتوكل على الله فهو حسبه) فسرّ اقتران التوكل بالتقوى هو سرّ اقتران الاستعانة بالعبادة.وكذلك فإن التوكل سبب ولكنه ليس كافياً في حصول المراد ، بل يحتاج معه إلى التقوى.وكلاً منهما يعتمد امتثال المأمور واجتناب المحظور. واقترن التوكل بالإنابة في مواضع ( وما توفيقي إلا بالله عليه توكلت وإليه أنيب) ،(قل هو ربي لا إله إلا هو عليه توكلت وإليه متاب) ،(ذلكم الله ربي عليه توكلت وإليه أنيب) ،(ربنا عليك توكلنا وإليك أنبنا وإليك المصير) قال ابن عاشور:والإنابة الرجوع والمراد بها هنا الكناية عن ترك الاعتماد على الغير. وكلاهما يحتاج للآخر ويجب أن يفرد العبد ربه بكليهما. واقترن الصبر بالتوكل على الله في مواضع منها (الذين صبروا وعلى ربهم يتوكلون) فالصبر مبدأ السلوك إلى الله تعالى والتوكل هو آخر الطريق ومنتهاه. قال تعالى (ولنصبرن على ما آذيتمونا وعلى الله فليتوكل المتوكلون) فالصبر والتوكل من أقوى الأسلحة في مواجهة الشدائد والصعاب في طريق الدعوة وتحمل أعبائها، وقيل الصبر خاص بوقت المصيبة والتوكل في أمر مستقبل، والصبر في حاجة للتوكل لإنه( أي الصبر) من العبادات، وكلاهما من أمهات الصفات التي يجب على المؤمن الإتصاف بها، وقيل الصبر في أمر مملوك يحتاج للتحمل و التوكل خاص بأمر غيبي كوني يحتاج للاعتماد على الله والثقة بتدبيره، والتوكل على الله هو نتيجة للصبر. والتوكل على الله في إقامة الدين ودعوة الناس إليه يحتاج إلى همة عالية ، فهو من أعظم مقامات التوكل وأرفعها كما هي همم الرسل والأنبياء وبعدهم الصحابة رضي الله عنهم . قال الله تعالى (إن أريد إلا الإصلاح ما استطعت و ما توفيقي إلا بالله عليه توكلت وإليه أنيب) . قال ابن عباس: \" حسبنا الله ونعم الوكيل \" قالها إبراهيم صلى الله عليه وسلم حين ألقي في النار ، وقالها محمد صلى الله عليه وسلم حين قال له الناس (إن الناس قد جمعوا لكم).\n\n \n\nعوائق التوكل:\n\n1 - الجهل بمقام الله من ربوبية وألوهية وأسماء وصفات 2- الغرور والاعجاب بالنفس 3- الركون للخلق والاعتماد عليهم في قضاء الحاجات 4- حب الدنيا والاغترار بها مما يحول بين العبد والتوكل لأنه عبادة لاتصح مع جعل العبد نفسه عبداً للدنيا.\n\n \n\nقوادح التوكل:\n\nمن أهمها التفات القلب إلى الأسباب وتعلقه بغير الله تعالى. وتلك الأسباب على ثلاث درجات: 1- التي ارتبطت المسببات بها بتقدير الله ومشيئته ارتباطاً مطرداً لا يتخلف كالطعام فتركها ضرب من الجنون 2- ليست متيقنة بل هي ظنية كالرقى والاكتواء ؛ فالتعلق بها مضعف للتوكل وكماله وقيل إن الرقية والكي يقدحان في التوكل فكرهوهما دون غيرهما وقيل أنهما لا يقدحان في كمال التوكل ولا ينافيانه وقول ثالث بأنه يفرق بين فعل الرقية بنفسه أو بغيره وبين طلبها وهو الراجح إن شاء الله, ونأتي لمسألة حكم التدواي فالأصل فيها الجواز وأنه لا يقدح في التوكل بل لا تتم حقيقة التوحيد إلا بمباشرة الأسباب التي نصبها الله مقتضيات لمسبباتها قدراً وشرعاً ، وأن تعطيلها يقدح في نغس التوكل كما يقدح في الأمر والحكمة . وفيه أقوال ( أي التداوي ): مباح وتركه أفضل ومستحب وواجب ، وقيل ما غلب على الظن نفعه مع احتمال الهلاك بعدمه فهو واجب وما غلب على الظن نفعه و لاهلاك محقق بتركه فهو أفضل وما تساوى فيه الأمران فتركه أفضل ، وقد ادّعى قوم أن ترك التداوي والعلاج من التوكل، وعدوا فعل التداوي قادحاً في التوكل ورد أهل العلم زعمهم هذا.3 - الموهومة : ليست معتبرة شرعاً و لا قدراً كالتطير( وهو التشاؤم بكل مرئي ومسموع ومعلوم) وتعليق التمائم والحروز فالالتفات لها خوفاً وطمعاً بالاستدلال على أمر غيبي ، مناف لتحقيق التوكل وكمال التوحيد . وهناك أحاديث يثبت ظاهرها التشاؤم بأشياء معينة كالمرأة والدار والدابة و قد جمع العلماء بينها وبين أحاديث النهي عن الطيرة. وبالنسبة للتفاؤل هل هو من الطيرة أم لا ؟ على قولين. والدرجة الثانية والثالثة جمعها حديث ابن عباس في حديث عرض الأمم على النبي صلى الله عليه وسلم وفي آخره قوله(سبقك بها عكاشة).\n\nومن الأشياء التي تنافي أصل التوكل: 1- التعلق بسبب لا تأثير له كا لأموات والغائبين والطواغيت فيما لا يقدر عليه إلا الله 2- اعتقاد أن السبب سواء المشروع أو المحرم فاعل بنفسه دون الله فذلك شرك أكبر . ومما ينافي كمال التوكل الواجب : 1- التوكل في الأسباب الظاهرة العادية على أي شخص قادر حي فيما يقدر عليه. 2- الاعتماد على أمر ليس سبباً شرعاً مع اعتقاد أن الضرّّ والنفع بيد الله وحده كالتطير والتمائم والتولة . وهناك الوكالة الجائزة وهي: توكيل الإنسان في فعل ما يقدر عليه نيابة عنه لكن ليس له أن يعتمد عليه في حصول ما وُوكل فيه بل يتوكل على الله في تيسير أمره الذي يطلبه بنفسه أو نائبه . وهناك أمور عدها العلماء منافية لكمال التوكل المستحب كالكي و الاسترقاء. فهناك علاقة بين إثبات النفع والضر لله تعالى من جهة ، والتوكل عليه والاستعانة من جهة أخرى ، فلا يُتصور توكل العبد إلا بمن يعتقد فيه الضر والنفع قال تعالى ( قل أفرأيتم ما تدعون من دون الله إن أرادني الله بضر هل هن كاشفات ضره أو أرادني برحمة هل هن ممسكات رحمته قل حسبي الله عليه يتوكل المتوكلون). ومما ينافي التوكل والتوحيد تعليق النجاح بالأسباب فقط .\n\nوالتطير قادح في التوكل ، وذلك أن المتوكل على الله يعلم أن ما أصابه لم يكن ليخطئه وما أخطأه لم ليكن ليصيبه قال تعالى (قل لن يصيبنا إلا ما كتب الله لنا هو مولانا وعلى الله فليتوكل المؤمنون) ، و أما المتطير فهو في خوف وفزع دائم الاضطراب والقلق من أمور مخلوقة لا تملك لنفسها ضرا و لانفعاً.\n\n \n\nعلاقة التوكل بالأسباب:\n\nمواقف الناس من الأسباب على أربعة أقسام:\n\n1 - الالتفات إلى الأسباب بالكلية واعتماد القلب والجوارح عليها من غير نظر لمسببها: كنظرة الماديين والعقلانيين فوقعوا في الشرك لأنهم أثبتوا موجدأً مع الله مستقلاً بالضر والنفع ، وهذا باطل مخالف للكتاب والسنة والاجماع كما أن الأسباب قد تتخلف عن مسبباتها بإذن الله كما يشهد لذلك الحس.\n\n2 - الإعراض عن الأسباب بالكلية: كنظر غالب الصوفية للتوكل ، فهم لا يرون تحقيق التوكل إلا في ترك الأسباب بالكلية فتركوا التكسب والعمل والاحتراز والاحتياط والتزود في السفر والطعام ويرون ذلك كله منافياً للتوكل, ولهم شبه ضعيفة أجاب عنها العلماء المحققون كمحمد بن الحسن الشيباني في كتابه(الاكتساب في الرزق المستطاب) والخلال في كتابه(الحث على التجارة والصناعة والعمل) والحارث المحاسبي في كتابه(المكاسب) وابن تيمية وابن الجوزي وابن القيم وابن مفلح وابن رجب. كما أن الإعراض عن الكسب والخمول بدعوى التوكل له آفات ومفاسد يصعب حصرها. وهذا الموقف أي (الإعراض عن الأسباب بالكلية) حكم عليه العلماء بأنه قدح في الشرع.\n\n3 - نفي تأثير الأسباب بالكلية: وصف العلماء هذا القول بأنه (نقص في العقل) وهو قول القدرية الجبرية ، وهم يرون أن الله لم يخلق شيئاً سبباً و لا جعل في الأسباب قوى وطبائع تؤثر. وغرضهم الرد على القدرية النفاة لكنه ردوا باطلاً بباطل. وهذا الموقف فاسد باطل مخالف للكتاب والسنة والإجماع.\n\n4 - قيام الجوارح بالأسباب واعتماد القلب على مسبب الأسباب سبحانه وتعالى: هذا مذهب أهل السنة والجماعة وهو الحق الذي دل عليه الشرع والعقل وهو الوسط في كل مذهب فأثبت للأسباب تأثيراً في مسبباتها لكن لا بذاتها بل بما أودعه الله فيها من القوى الموجبة ، وهي تحت مشيئته وقدرته فإن شاء منع اقتضائها وإن شاء جعلها مقتضية لأحكامها، فهم ( أي أهل السنة والجماعة) يوجبون الأخذ بالأسباب ويعتقدون عدم منافاتها للتوكل؛ بل إن التوكل من أعظم الأسباب في جلب المنافع ودفع المضار ونفي الفقر ووجود الراحة. و يرون ضرورة الأخذ بالأسباب مع عدم الاعتماد عليها، و يكون التوكل بالقلب على الخالق مع اتباع الأسباب في ظاهر الحال فقط . والأخذ بالأسباب ثم الاعتماد على الله عز وجل هو مذهب أهل الحق من سلف الأمة. قال تعالى( وقال يا بني لا تدخلوا ... المتوكلين) (يوسف:67). و في جانب الرزق قال تعالى(هو الذي جعل لكم الأرض ذلولاً فامشوا في مناكبها وكلوا من رزقه وإليه النشور). قال في مدارج السالكين (... لا تقوم عبودية الأسباب إلا على ساق التوكل ، ولا يقوم ساق التوكل إلا على قدم العبودية ) . والسبب الذي أُمر العبد به أمر إيجاب أو أمر استحباب هو عبادة الله وطاعته له ولرسوله والله فرض على العباد أن يعبدوه ويتوكلوا عليه كما قال تعالى(فاعبده وتوكل عليه)هود وقال(واذكر اسم ربك...فاتخذه وكيلا)المزمل 8-9 وقال ( ومن يتق الله يجعل له مخرجاً و يرزقه من حيث لا يحتسب ومن يتوكل على الله فهو حسبه) والمقصود أن الله لم يأمر بالتوكل فقط بل أمر مع التوكل بعبادته وتقواه التي تتضمن فعل ما أمر وترك ما حذر.فمن ظن انه يرضي ربه بالتوكل بدون فعل ما أمره به كان ضلالا كما أن من ظن أنه يقوم بما يرضي الله عليه بدون التوكل عليه كان ضلالا ، وأن من ظن أن التوكل يغني عن الأسباب المأمور بها فهو ضال ولهذا كمن ظن أنه يتوكل على ما قدر عليه من السعادة والشقاوة بدون أن يفعل ما أمره الله به ، فإن كانت أسباب مقدورة له وهو مأمور بها فعلها مع التوكل على الله كما يؤدي الفرائض وكما يجاهد العدو ويحمل السلاح ويلبس جبة الحرب ولا يكتفي في دفع العدو على مجرد توكله بدون أن يفعل ماأُمر به من الجهاد. فان قيل كيف يطلب ما لا يعرف مكانه؟ جوابه: أن يفعل السبب المأمور به ويتكل على الله فيما يخرج عن قدرته مثل الذي يشق الأرض ويلقي الحب ويتوكل على الله في إنزال المطر ونبات الزرع ودفع المؤذيات. ومن ترك الأسباب المأمور بها فهو عاجز مفرط مذموم.والتوكل باعتبار تعلقه بالأسباب ينقسم إلى قسمين : 1 - توكل اضطرار 2- توكل اختيار .\n\nو من الأدلة على ارتباط التوكل بالأخذ بالأسباب : من القرآن (يا أيها الذين آمنوا خذوا حذركم) ،(وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم) ، (فإذا قضيت الصلاة فانتشروا في الأرض وابتغوا من فضل الله واذكروا الله كثيراً لعلكم تفلحون) ،(فكلوا مما غنمتم حلالاً طيباً واتقوا الله) ، (وتزودوا فإن خير الزاد التقوى) وقوله تعالى(فبما رحمة من الله لنت لهم...)آل عمران 159، (ولقد نصركم الله ببدر ....)آل عمران 123-125) ، (وهزي إليك بجذع النخلة ...) مريم25- 26 ، (أينما تكونوا يدرككم الموت ...) النساء 78 ، ( وعلمناه صنعة لبوس ...)الأنبياء 80، (يا أيها الذين آمنوا خذوا حذركم ...)النساء ، ومن السنة حديث (وجعل رزقي تحت ظل رمحي) رواه أحمد وابن أبي شيبة وذكره البخاري تعليقاً والهيثمي في المجمع ، وعن أنس بن مالك رضي الله عنه قال: جاء رجل إلى النبي صلى الله عليه وسلم على ناقة له ، فقال: يا رسول الله أدعها وأتوكل ؟ فقال: اعقلها وتوكل. رواه الترمذي وابن أبي الدنيا وأبو نعيم والبيهقي وابن حبان . وعن عمر رضي الله عنه عن النبي صلى الله عليه وسلم قال: لو أنكم توكلون على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصاً وتعود بطاناً. رواه أحمد وابن المبارك في الزهد والترمذي في الزهد وابن ماجه في الزهد والحاكم وصححه ووافقه الذهبي والبيهقي في الشعب وأبو نعيم في الحلية وغيرهم.خماصاً: جياعاً ، بطاناً: ممتلئات البطون. والمعنى الإجمالي للحديث: أن التوكل الصحيح هو تفويض الأمر إلى الله عز وجل ، والثقة بحسن النظر فيما أمر به ، فلو أن المسلمين يتوكلون على الله جل ثناؤه في كل شئونهم لرزقهم كالطير تماماً ولكن بعضهم يعتمد على قوته وحذره ويحلف بالباطل وكل هذا خلاف التوكل. وعن المقدام بن معدي كرب عن النبي صلى الله عليه وسلم قال: ما أكل أحد طعاماً قط خيراً من أن يأكل من عمل يده وإن نبي الله داود عليه السلام كان يأكل من عمل يده. رواه البخاري وابن ماجه وأحمد والبيهقي في الشعب. وعن عمر رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم ينفق على أهله نفقة سنتهم من هذا المال ، ثم يأخذ ما بقي فيجعله مجعل مال الله ، فعمل رسول الله صلى الله عليه وسلم بذلك حياته .... رواه البخاري ومسلم. ولقي عمر بن الخطاب ناساً من أهل اليمن فقال من أنتم؟ قالوا: نحن المتوكلون ، فقال أنتم المتكلون ، إنما المتوكل الذي يلقي حبه في الأرض ويتوكل على الله. وفي ذلك الرد البليغ على من يتركون الأسباب تقاعساً بدعوى التوكل على الله ، ولو صدقوا لأحسنوا العمل.\n\nأما التواكل فهو: ترك الكسب والطمع في المخلوقين والاعتماد عليهم بالتخلي عن الأسباب التي وضعها الله عز وجل والانقطاع عن السعي والتقاعد عن العمل وانتظار النتائج من الخلق أو القدرأو الاتكال على الله أن يخرق له العوائد. ولأصحاب هذا المفهوم أدلة. والتواكل خسة همة وعدم مروءة لأنه إبطال حكمة الله التي أحكمها في الدنيا من ترتب المسببات على الأسباب. ولقد حارب الاسلام التواكل وحذر منه ، وهو حرام ليس من الشرع أصلاً وهو مخالف للنصوص.\n\n \n\nثمار التوكل:\n\n1 - تحقيق الإيمان: قال تعالى (وعلى الله فتوكلوا إن كنتم مؤمنين) 2- طمأنينة النفس وارتياح القلب وسكونه .3- كفاية الله المتوكل جميع شئونه: لقوله تعالى(ومن يتوكل على الله فهو حسبه) . قال ابن القيم :أي كافيه ومن كان الله كافيه وواقيه فلا مطمع فيه لعدوه ولا يضره إلا بأذى لا بد منه :كالحر والبرد والجوع والعطش وأما أن يضره بما يبلغ به مراده فلا يكون أبداً.وهذا أعظم جزاء أن جعل الله تعالى نفسه جزاء المتوكل عليه وكفايته، فلو توكل العبد على الله حق توكله وكادته السماوات والأرض ومن فيهن لجعل الله له مخرجاً وكفاه رزقه ونصره ، ولحديث: إذا خرج الرجل من باب بيته كان معه ملكان موكلان به فإذا قال:بسم الله قالا:هديت فإذا قال:لا حول ولا قوة إلا بالله قالا:وقيت فإذا قال:توكلت على الله قالا:كفيت قال: فيلقاه قريناه فيقولان:ماذا تريدان من رجل قد هدي ووقي وكفي. رواه الترمذي وابن ماجه وروى أبو داود نحوه وكذلك أحمد. وروى ابن ماجه في الزهد عن عمرو بن العاص يرفعه:إن من قلب ابن آدم بكل وادي شعبة فمن اتبع قلبه الشعب كلها لم يبال الله بأي وادي هلك ومن يتوكل على الله كفاه الله الشعب. 4- من أقوى الأسباب في جلب المنافع ودفع المضار . قال ابن عباس: \" حسبنا الله ونعم الوكيل \" قالها إبراهيم صلى الله عليه وسلم حين ألقي في النار ، وقالها محمد صلى الله عليه وسلم حين قال له الناس (إن الناس قد جمعوا لكم). قوله \" ونعم الوكيل\" أي نعم الموكول إليه كما قال تعالى(واعتصموا بحبل الله هو مولاكم فنعم المولى ونعم النصير) ومخصوص نعم محذوف تقديره (هو) . قال ابن القيم رحمه الله: هو حسب من توكل عليه وكافي من لجأ إليه وهو الذي يؤمن الخائف ويجير المستجير فمن تولاه واستنصر به وتوكل عليه وانقطع بكليته إليه ، تولاه وحفظه وحرسه وصانه ، ومن خافه واتقاه ، أمنّه مما يخاف ويحذر وجلب إليه ما يحتاج إليه من المنافع. عن بهيم العجلي عن رجل من أهل الكوفة قال:بينا أنا في بستان لي إذ خُيل إلي شخص أسود ففزعت منه فقلت: حسبي الله ونعم الوكيل فساخ في الأرض (غاص فيها) وأنا أنظر إليه وسمعت صوتاً من ورائي يقرأ هذه الآية (ومن يتوكل على الله فهو حسبه إن الله بالغ أمره) فالتفت فلم أر شيئاً. وكتب عامل أفريقية إلى عمر بن عبد العزيز يشكو إليه الهوام (دواب الأرض المؤذية) والعقارب فكتب إليه وما على أحدكم إذا أمسى وأصبح أن يقول ( وما لنا ألاّ نتوكل على الله ) الآية . قال زرعة:وهي تنفع من البراغيث.5- يورث محبة الله تعالى للعبد لقوله تعالى (إن الله يحب المتوكلين) 6- يورث قوة القلب وشجاعته وثباته وتحديه للأعداء ويورث القوة الروحية لحديث(... ومن سره أن يكون أقوى الناس فليتوكل على الله...) رواه ابن أبي حاتم وعبدالله بن أحمد في الزهد والحاكم وابن أبي الدنيا والطبراني وأبو نعيم وأبو يعلى والبيهقي في الزهد من حديث ابن عباس وضعفه العراقي في تخريج الإحياء وحسنه المناوي في التيسير تبعا للسيوطي ، ويورث العزة قال تعالى (وتوكل على العزيز الرحيم) ، (ومن يتوكل على الله فإن الله عزيز حكيم) ،( إن ينصركم الله فلا غالب لكم ...) آل عمران : 160(وتوكل على الله وكفى بالله وكيلاً)الأحزاب .قال الحسن: العز والغنى يجولان في طلب التوكل فإذا ظفرا أوطنا .7 - يورث الصبر والتحمل و لهذا اقترن الصبر بالتوكل على الله في مواضع من القرآن منها (الذين صبروا وعلى ربهم يتوكلون) ،(ولنصبرن على ما آذيتمونا وعلى الله فليتوكل المتوكلون) 8- يورث النصر والتمكين ، ولهذا قرن الله تعالى بينه وبين التوكل في قوله (إن ينصركم الله فلا غالب لكم ... وعلى الله فليتوكل المؤمنون) آل عمران :160 ،(ومن يتوكل على الله فإن الله عزيز حكيم) 9- يقوي العزيمة والثبات على الأمر . قال تعالى (فإذا عزمت فتوكل على الله) آل عمران :159 ، و قال تعالى(قل لن يصيبنا الا ما كتب الله لنا..) التوبة :51 ، ولحديث (إذا وقعتم في الأمر العظيم فقولوا حسبنا الله ونعم الوكيل) عزاه ابن كثير لابن مردويه 10- يقي من تسلط الشيطان. قال تعالى (إنه ليس له سلطان على الذين آمنوا وعلى ربهم يتوكلون) وفي حديث( إذا خرج الرجل من باب بيته كان معه ملكان موكلان به فإذا قال:بسم الله قالا:هديت فإذا قال:لا حول ولا قوة إلا بالله قالا:وقيت فإذا قال:توكلت على الله قالا:كفيت قال: فيلقاه قريناه فيقولان:ماذا تريدان من رجل قد هدي ووقي وكفي). رواه الترمذي وابن ماجه وروى أبو داود نحوه وكذلك أحمد 11- من أسباب دفع السحر والحسد والعين. قال تعالى ( وقال يابني لا تدخلوا ...)يوسف :67 .12 - يورث الرزق . قال تعالى (إن الناس قد جمعوا لكم)آل عمران: 173-174 ، وعن عمر رضي الله عنه عن النبي صلى الله عليه وسلم قال: لو أنكم توكلون على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصاً وتعود بطاناً. رواه أحمد وابن المبارك في الزهد والترمذي في الزهد وابن ماجه في الزهد والحاكم وصححه ووافقه الذهبي والبيهقي في الشعب وأبو نعيم في الحلية وغيرهم. 13- يطرد داء العجب والكبر 14- يطرد التطير والأمراض القلبية كالتشاؤم ولبس الحلقة والخيط قال ابن مسعود:( وما منا إلا ولكن الله يذهبه بالتوكل) بعد أن ذكر حديث النبي صلى الله عليه وسلم(الطيرة شرك) رواه أحمد وأبوداود والترمذي وابن ماجه وابن حبان والحاكم وصححه ووافقه الذهبي وهو كما قالا. 15- يورث الرضا بالقضاء . قال ابن القيم: فإنه إذا توكل حق التوكل رضي بما يفعله وكيله.16-سبب في دخول الجنة بلا حساب ولاعذاب لحديث ابن عباس في السبعين ألفا الذين يدخلون الجنة بغير حساب متفق عليه . 17- الأمل .18- دخول الجنة بوجوه مضيئة على صفة القمر ؛ فعن أبي هريرة رضي الله عنه قال:سمعت رسول الله صلى الله عليه وسلم يقول: يدخل الجنة من أمتي زمرة هم سبعون ألفاً تضيء وجوههم إضاءة القمر ليلة البدر ...) 19- هم أول من يدخل الجنة لحديث (أول زمرة تدخل الجنة على صورة القمر والذين على آثارهم كأحسن كوكب دري في السماء إضاءة) رواه البخاري ومسلم. 20- الثقة بالله وعدم اليأس 21- الثبات على الحق . قال تعالى (فتوكل على الله إنك على الحق المبين). 22- صدق الجهاد والإقدام على معالي الأمور.\n\n\nنماذج عملية في التوكل واتخاذ الأسباب :\n\nترتيبات رسول الله صلى الله عليه وسلم للهجرة للمدينة من استئجار دليل مشرك ليدله على طريق الهجرة للمدينة وغير ذلك - موقفه في غزوة بدر الكبرى - ظاهر رسول الله صلى الله عليه وسلم يوم أحد بين درعين - ما حدث له بذات الرقاع من رفع الأعرابي سيف النبي صلى الله عليه وسلم عليه . رواه البخاري ومسلم - دخل رسول الله صلى الله عليه وسلم مكة والبيضة على رأسه - كان يحمل الزاد والمزاد إذا سافر في جهاد أو حج أو عمرة وجميع أصحابه.\n\nإبراهيم عليه السلام في قصة حرقه بالنار- موسى عليه السلام في لحاق فرعون وقومه له عند البحر- أصحاب الكهف والرقيم في نومهم بالكهف تاركين الكفر وأهله. كان الأنبياء يفعلون أسباباً يحصل بها الرزق.\n\nكان المهاجرون في مجموعهم أهل تجارة وكان الأنصار أهل زرع.\n\n\nموقع اعمال القلوب\n\nhttp://www.heartsactions.com/s7.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"التوكل على الله تعالى","ar":"التوكل على الله تعالى"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.368653","updatedAt":"2025-02-04T13:31:09.368657","createdBy":null,"isPromoted":false,"id":"139"}