{"type":{"type":"article","data":{"item":{"id":"433","title":"أخطاء يجب أن تصحح في التاريخ","description":"","author":"جمال عبد الهادي","content":"شاع في العصر المتأخر في كثير من محافل العلم والثقافة عدد من المغالطات والأباطيل التي يراد من ورائها زحزحة المسلمين عن دينهم وحقهم، وتشويه العقائد الخالصة لصد الناس عنها، هذه المغالطات تقدم بصورة يحسبها بعضهم علماً وما هي كذلك؛ ولهذا يجب كشف مثل هذه المغالطات وإظهار ما يهدمها من حقائق، ومن بين هذه الأخطاء:\n1 أن الدين من اختراع العقل البشري، وأن الإنسان من سلالة القردة، وأنه لا إله، وأن الكون خُلِق من تلقاء نفسه.\nهذه المقولات من الأباطيل الشائعة التي تمتلئ بها غالب المصادر والمراجع التاريخية المقررة والمعتمدة في دور العلم الأجنبية والعربية؛ حيث يدعى أنه ليس من إله خالق لهذا الكون، ولا ملائكة، ولا وحي ولا رسل، والكون خلق مصادفة، والإنسان من سلالة الحيوان (القردة) التي تطورت عن الأحياء الدنيا التي نشأت في البرك والمستنقعات على مدار ملايين السنين، وأن الإنسان القرد كان في بداية نشأته محدود التفكير لا يتعدى تفكيره تفكير طفل صغير بلغ الخامسة من عمره، ولم يكن يميز بين الجمادات والكائنات الحية، وأن الدين من اختراع العقل البشري، وكذلك الزراعة واستئناس الحيوانات (1).\nوتزداد الأباطيل شناعة حينما يزعم أدولف ارمان في كتابه: (ديانة مصر القديمة) الذي ترجمه أ. د. محمد أنور شكري، أ. د. محمد عبد المنعم أبو بكر، أن الإنسان تعلم التدين من الحيوانات، ومنها تعلم لغة التخاطب، ومنها تعلم الزواج وإنشاء الأسرة والدولة، والملفت للنظر أن المترجمَيْن وهما من أبناء المسلمين لم يحاولا الرد أو التصحيح في ضوء التصور الإسلامي؛ على كل لقد أفضوا إلى ما قدموا.\nالعجيب أن هذه الترهات وغيرها تدرس لبني الإنسان في جميع أقسام التاريخ والآثار في العالم تحت مسميات: (تاريخ وحضارة الشرق الأدنى القديم، تاريخ العصر الحجري، عصور ما قبل التاريخ، بلاد ما بين النهرين، مصر الفرعونية، تاريخ الشام القديم، الجزيرة العربية قبل الإسلام، تاريخ اليونان، الرومان، إلى غير ذلك) بوصفها مقررات دراسية دون فحص أو تمحيص؛ مع أن الرسول صلى الله عليه وسلم علمنا أن هذا العلم دين فانظروا عمن تأخذون دينكم.\nوالذين قاموا ويقومون بهذا التزوير لتاريخ العقائد والكون والإنسان وهم المستشرقون ومن سار على نهجهم يهدفون من وراء ذلك إلى ما حذر الله سبحانه وتعالى منه:ولا يزالون يقاتلونكم حتى\" يردوكم عن دينكم إن استطاعوا{البقرة: 217}؛ وذلك تمهيداً للسيطرة الاقتصادية والسياسية وغيرها على ثروات الشعوب والأمم.\nماذا يترتب على ذلك التفسير اللاديني لتاريخ العقائد والكون والإنسان؟\nإن كُتَّاب التاريخ الديني الذين تبنوا هذا التفسير اللاديني اعتماداً على الحدس والتخمين، واستبعاداً للقرآن والسنة، حريصون وهم يتبنون ذلك التفسير على هدم الإسلام بوصفه عقيدة ونظام حياة شاملاً: اقتصادياً وسياسياً وثقافياً وتعليمياً وجهادياً، وهو صالح لكل زمان ومكان، ومن ثَمَّ زعزعة ثقة بني الإنسان في رب العالمين، والملائكة والكتب والرسل عليهم السلام؛ مع تشويه تاريخ الأمة المسلمة باعتباره واقعاً تطبيقياً لذلك الدين وتزييفه وبعثرته حتى لا تهتدي الأمة إلى ذاتها وغاياتها، منطلقين في ذلك من العداء للاتجاه الديني عامة والاتجاه الإسلامي على وجه الخصوص.\nولقد ترتب على هذه المعتقدات الفاسدة قيام مقررات دراسية تتبنى هذه التصورات: علم الاجتماع، علم النفس والدراسات النفسية، علم الاقتصاد، وعلى هذه التصورات الفاسدة تقوم العلاقات الدولية وعلى سبيل المثال لا الحصر على أساس أن بني الإنسان (الحيوانات) يعيشون في غابةٍ البقاءُ فيها للأقوى لا للأصلح؛ ولعل هذا يفسر المنطق السائد الآن وهو اغتصاب أوطان بأكملها وثروات، وإبادة وتشريد لقطاع من بني الإنسان، بل واغتيال عقائد الأمم، إن هذا لا يثير حفيظة أحد خاصة إذا كان المغتصَب هو الإنسان المسلم، وإذا كان الوطن المغتصَب هو الوطن الإسلامي، والثروة المغتصبة هي الثروة التي ادخرها الله ببلاد المسلمين، لماذا؟ لأننا تعلمنا أننا في غابة مليئة بالحيوانات لا ضابط لها من دين أو خلق، والبقاء للأقوى، هذه هي المحصلة الثقافية التي تنشئها كتب التاريخ المزور في أذهان النشء على امتداد العالم.\nالشيء المؤسف والمحزن أن الذين قاموا بكتابة تاريخ الكون والعقائد والإنسان يشغلون أعلى المناصب في الجامعات ومراكز البحث العلمي، والذين قاموا بترجمة هذا الفكر الفاسد يحملون أعلى الدرجات العلمية، وهم الذين تحملوا تبعة تدريس هذا الفكر التاريخي الفاسد في الجامعات العربية والإسلامية، والذين ينتسبون إلى العروبة والإسلام لم يحاولوا إلا من رحم ربي أن يصححوا هذه الأخطاء.\nإن من حق البشرية الضالة اليوم أن تحصل على صورة صحيحة لتاريخ البشر على الأرض؛ ومن الإجرام في حقها تزوير ذلك التاريخ، وإعطاؤها معلومات مضللة وخاصة في مجال العقيدة. ومن الأمانة العلمية أن يمتنع العلماء وخاصة الذين يرسمون للناس صورة القرون الخوالي عن تقديم كتابات يعلمون أنها غير صحيحة، كما أن من واجب القادرين إزالة أخطاء التاريخ وإزالة آثارها، وتصحيحها التصحيح الواجب؛ لأنه ليس من مصلحة الإنسانية أن ترى الحياة كلها من زاوية واحدة لا تكشف عن كل جوانبها، وأن تسودها فِكَر خاطئة عن ماضيها وحاضرها، وأن تجهل الدوافع الكاملة لسيرها وتحركها، والقيم الإنسانية لحياتها وحضارتها، وإن هذا الجهل لينشِئ أخطاء عميقة الأثر، لا في التصور والتفكير فحسب، ولكن في علاقات الأمم بعضها ببعض، وفي علاقات الكتل الدولية بعضها ببعض، كما ينشئ أخطاء بعيدة المدى في تكييف سياسة كل أمة وتوجيهها. هذه الأخطاء ينشأ معظمها عن سوء دراسة التاريخ البشري، وسوء تقدير الدور الذي قام به الإسلام الذي يمثله العالم الإسلامي، هذا العالم الذي يمثل وحدة إنسانية شاملة لها خصائصها المستقلة، ويمثل قوة إنسانية ثابتة لا يؤثر ضعفها العسكري الطارئ إلا تأثيراً عارضاً في وزنها الحقيقي.\nوبعد: ما هو التصور الصحيح عن تاريخ العقائد وتاريخ الكون والإنسان، وكلها غيب؟ وما ينبني عليها من تكاليف؟\nإن لهذا الكون إلهاً خالقاً متصفاً بكل صفات الجلال والكمال، وإنه خالق كل شيء: الكون والإنسان والملائكة والجن، وإليه يؤول مصير هذا الكون، وإن آدم هو أبو البشر خلقه الله وسواه على هذا النحو البديع، ورضي له الإسلام ديناً، واستخلفه في الأرض لمهمة وغاية وهي العبادة بمفهومها الشاملوما خلقت الجن والإنس إلا ليعبدون{الذاريات: 56}، وأخذ عليه العهد والميثاق أن يخضع حياته لمنهاجه وشريعته. يقول الله تعالى :وإذ أخذ ربك من بني آدم من ظهورهم ذريتهم وأشهدهم على\" أنفسهم ألست بربكم قالوا بلى\" شهدنا أن تقولوا يوم القيامة إنا كنا عن هذا غافلين{الأعراف: 172}.\nكما إنه سبحانه وتعالى لم يترك الإنسان هملاً، وإنما تعهده بالأنبياء والرسل يعرِّفونه بربه الحق ودين الحق (الإسلام) والسلوك الحقولقد بعثنا في كل أمة رسولا أن اعبدوا الله واجتنبوا الطاغوت.\n{النحل: 36}.\n2 لم يعرف الإنسان والكون الإسلام قبل بعثة محمد صلى الله عليه وسلم :\nوهذه أيضاً من الأخطاء الشائعة في مصادر ومراجع التاريخ المعتمدة في كثير من دور العلم؛ إذ يُدّعى أن التاريخ الإسلامي يبدأ ببعثة رسول الله محمد صلى الله عليه وسلم ، وأن ما قبله عبارة عن تاريخ وثني جاهلي محض لا أثر فيه للإسلام؛ أي تجاهل الكون المسلم وتجاهل الرسالات السماوية التي حملها رسل الله عبر التاريخ.. فبعض المستشرقين يثيرون أن ما يسمى ب (العرب البائدة) ومنهم عاد وثمود على سبيل المثال ليس من التاريخ الحقيقي في شيء إنما هو جزء من (الميثولوجيا العربية أو التاريخ الأسطوري) الذي يسبق عادة التاريخ الحقيقي لكل أمة؛ كما قد زعم طه حسين أن: \"للتوراة أن تحدثنا عن إبراهيم وإسماعيل، وللقرآن أن يحدثنا عنهما أيضاً، ولكن ورود هذه الأسماء في التوراة والقرآن لا يكفي لإثبات وجودها التاريخي\". وهذا غير صحيح؛ لأن نبيي الله إبراهيم وإسماعيل عليهما السلام كانا مسلمين وحمل الأول رسالة الإسلام إلى أهل العراق وأرض الشام وأرض مصر وأرض الحجاز:ربنا واجعلنا مسلمين لك ومن ذريتنا أمة مسلمة لك{البقرة: 128}.\nوالحقيقة التي لا مراء فيها أيضاً أن التاريخ الإسلامي يرتبط بخلق الكون والمخلوقات وكل ما فيه ما عدا الثقلين مستسلم طائع لله رب العالمين. يقول الله تعالى :تسبح له السموات السبع والأرض ومن فيهن وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم إنه كان حليما غفورا{الإسراء: 44}.\nوفي الحديث أن نملة قرصت نبياً من أنبياء بني إسرائيل، فأمر بقرية النمل فأحرقت، فأوحى الله إليه: \"أفي أن قرصتك نملة أهلكت أمة من الأمم تسبح الله؟!\"(1).\nوثبت في صحيح البخاري عن أبي مسعود رضي الله عنه أنه قال: \"كنا نسمع تسبيح الطعام وهو يؤكل\"(2).\nوأن النبي صلى الله عليه وسلم يحدثنا: \"إني أعرف حجراً بمكة كان يُسلم عليَّ قبل أن أبعث وإني لأعرفه الآن\"(3).\nفالكون مسلم وكله مسجد كبير تتجاوب جنباته بالتسبيح والتعظيم والتمجيد للأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفواً أحد. هذه هي الصورة الحقيقية للكون لا كما يراها المزيفون.. إن الإسلام أصيل أصالة هذا الوجود الذي خلقه رب العالمين.\nالتاريخ الإسلامي يرتبط بآدم وزوجه عليهما السلام وبنيه الذين شكلوا نواة أول مجتمع إسلامي على سطح الأرض، وبعشرة قرون على الإسلام بين آدم ونوح، عليهما السلام.\nويرتبط أيضاً بدعوة الأنبياء والرسل المسلمين إلى دين الإسلام الذي لا يقبل الله من الأولين أو الآخرين غيره، بداية بآدم ونوح عليهما السلام أول رسل الله إلى أهل الأرض، ونهاية بخاتم الأنبياء والمرسلين محمد صلى الله عليه وسلم . فالرسالات تتعدد والدين واحد وهو الإسلام وإن كان لكل نبي شريعته كما يقول الله تعالى :لكل جعلنا منكم شرعة ومنهاجا{المائدة: 48}.\nيقول الله تعالى :قولوا آمنا بالله وما أنزل إلينا وما أنزل إلى\" إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط وما أوتي موسى\" وعيسى\" وما أوتي النبيون من ربهم لا نفرق بين أحد منهم ونحن له مسلمون{البقرة: 136}.\nويقول محمد صلى الله عليه وسلم : \"إنَّا معاشر الأنبياء ديننا واحد\"(4).\nوالتاريخ الإسلامي مرتبط بدين الإسلام الذي لا يقبل الله من الأولين والآخرين غيره. يقول رب العالمين:إن الدين عند الله الإسلام{آل عمران: 19}،ومن يبتغ غير الإسلام دينا فلن يقبل منه وهو في الآخرة من الخاسرين{آل عمران: 85}.\nوالإسلام هو الدين الذي كان يتنزل به الوحي من السماء على جميع الأنبياء والمرسلين. يقول الله تعالى :قولوا آمنا بالله وما أنزل إلينا وما أنزل إلى\" إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط وما أوتي موسى\" وعيسى\" وما أوتي النبيون من ربهم لا نفرق بين أحد منهم ونحن له مسلمون{البقرة: 136}.\nوجميع الأنبياء والمرسلين وعلى رأسهم محمد صلى الله عليه وسلم وإبراهيم ويعقوب (إسرائيل) وعيسى قد دعوا إلى دين واحد هو الإسلام، تتعدد الرسالات، والدين واحد، وإن اختلفت الشرائع. يقول الله تعالى :لكل جعلنا منكم شرعة ومنهاجا{المائدة: 48}.\nيقول الله تعالى عن إبراهيم عليه السلام :ومن يرغب عن ملة إبراهيم إلا من سفه نفسه ولقد اصطفيناه في الدنيا وإنه في الآخرة لمن الصالحين.\n{البقرة: 130}.\nويعقوب عليه السلام (إسرائيل):أم كنتم شهداء إذ حضر يعقوب الموت إذ قال لبنيه ما تعبدون من بعدي قالوا نعبد إلهك وإله آبائك إبراهيم وإسماعيل وإسحاق إلها واحدا ونحن له مسلمون{البقرة: 133}.\nوسليمان عليه السلام :إنه من سليمان وإنه بسم الله الرحمن الرحيم30ألا تعلوا علي وأتوني مسلمين{النمل: 30، 31} .\nوعيسى عليه السلام :فلما أحس عيسى\" منهم الكفر قال من أنصاري إلى الله قال الحواريون نحن أنصار الله آمنا بالله واشهد بأنا مسلمون{آل عمران: 52}.\nويقول الرسول محمد صلى الله عليه وسلم : \"إن الدين عند الله الحنيفية المسلمة\"(1).\nومن هنا كان توجيه النبي محمد صلى الله عليه وسلم لأمته نحو الإسلام: \"أخرجوا المشركين من جزيرة العرب\"(2)، و: \"لا يجتمع دينان في جزيرة العرب\"(3).\n3 اليهود ورثة فلسطين عن أبيهم وجدهم إبراهيم عليه السلام:\nومن الأخطاء الشائعة في مصادر ومراجع التاريخ القديم والآثار المعتمدة في أقسام الآثار والتاريخ أيضاً، إسقاط سيرة إبراهيم عليه السلام من تاريخ العراق القديم (دولة أور الثالثة) على اعتبار أنه غير حقيقي، وبعض المصادر التي تعالج سيرته تزعم أنه كان يدين باليهودية، وأن اليهود هم شعب الله المختار، وأن الله قد وعدهم أرض فلسطين بحدود من النيل إلى الفرات بعد إخراج الكنعانيين (العرب) منها.\nواستناداً إلى هذا الوعد المفترى، اغتصب اليهود فلسطين بيت المقدس على اعتبار أنهم ورثة هذا النبي الكريم إبراهيم عليه السلام في زعمهم بعد أن أبادوا وشردوا شعب فلسطين، ويعملون بجد واهتمام لاستكمال اغتصاب ما تبقى من الأرض التي بارك الله فيها للعالمين، واستطاعوا بتزويرهم للحقائق التاريخية أن ينتزعوا اعتراف المجتمع الدولي.\nوقد كشفت لنا المصادر الإسلامية هذا التزييف والتزوير الذي أوقعه المستشرقون ومن سار على نهجهم بتاريخ إبراهيم عليه السلام وتاريخ الوعد الرباني له، وتاريخ الأرض التي بارك الله فيها للعالمين.\nالقرآن الكريم يؤكد أن دين إبراهيم عليه السلام هو الإسلام: يقول رب العالمين:ومن يرغب عن ملة إبراهيم إلا من سفه نفسه ولقد \\صطفيناه في الدنيا وإنه في الآخرة لمن الصالحين130إذ قال له ربه أسلم قال أسلمت لرب العالمين131ووصى\" بها إبراهيم بنيه ويعقوب يا بني إن الله \\صطفى\" لكم الدين فلا تموتن إلا وأنتم مسلمون{البقرة: 130 - 132}.\nوينفي رب العالمين عن إبراهيم اليهودية والنصرانية:ما كان إبراهيم يهوديا ولا نصرانيا ولكن كان حنيفا مسلما وما كان من المشركين.\n{آل عمران: 67}.\nويؤكد رب العالمين أن أبناء إبراهيم هم المسلمون وليسوا اليهود، ويسجل القرآن الكريم دعاء إبراهيم عليه السلام :ربنا واجعلنا مسلمين لك ومن ذريتنا أمة مسلمة لك{البقرة: 128}.\nويسجل أيضاً:إن أولى الناس بإبراهيم للذين اتبعوه وهذا النبي والذين آمنوا والله ولي المؤمنين{آل عمران: 68}،إنما وليكم الله ورسوله والذين آمنوا الذين يقيمون الصلاة ويؤتون الزكاة وهم راكعون.\n{المائدة: 55}.\nواليهود ليسوا كذلك؛ لأنهم كفروا بالله والرسالات، وانتهكوا الحرمات، واستحلوا الدماء والأعراض والأموال، والكافر لا يرث مسلماً، وتتضح هنا الحقيقة الشرعية والتاريخية في رد الله تعالى على إبراهيم عليه السلام حينما أكرمه الله بإمامة المسلمين؛ فطلب من الله أن تكون الإمامة في عقبه من بعده، وجاء الرد:لا ينال عهدي الظالمين{البقرة: 124}. فكل من كان ظالماً، لم يكن نبياً ولا خليفة، ولا حاكماً ولا مفتياً، ولا إمام صلاة، ولا يقبل عنه ما يرويه عن صاحب الشريعة، ولا تقبل شهادته في الأحكام. واليهود ظلمة، ومن ثم فلا حق لهم في وراثة إبراهيم عليه السلام.\nويؤكد ذلك قول الله تعالى :ولقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادي الصالحون.\n{الأنبياء: 105}.\nنخلص من العرض السابق إلى الحقائق الآتية الغائبة عن مصادر ومراجع التاريخ القديم: ومن ذلك:\nإبراهيم عليه السلام رسول مسلم وإلى الإسلام كان يدعو، وأن أتباعه وذريته هم المسلمون، وليسوا اليهود.\nإن أوْلى الناس بإبراهيم في وراثة فلسطين (المسجد الأقصى)، وأوْلى الناس بالإمامة من بعده هم المسلمون وليسوا اليهود، وليسوا ممن يدينون بغير الإسلام مهما كانت جنسياتهم.\nإن اليهود مغتصبون لأرض الرسالات فلسطين والأقصى، مهما زوَّروا في حقائق التاريخ، ومهما حازوا من دعم المجرمين، ومهما نالوا من موافقات المنظمات الدولية والدول غير الإسلامية، ومهما حازوا من تنازلات من أصحاب الحق في بيت المقدس.\nالمراجع: \n1 - الإسلام دين الله في الأرض وفي السماء (مدخل إلى الدراسات التاريخية) د. جمال عبد الهادي، د. وفاء محمد رفعت، دار الوفاء للطباعة والنشر بالمنصورة.\n2 - تاريخ الأمة المسلمة الواحدة منذ أقدم عصورها وحتى القرن السابع قبل الهجرة، د. جمال عبد الهادي، د. وفاء محمد رفعت، دار الوفاء للطباعة والنشر بالمنصورة.\n3 - دائرة المعارف الإسلامية، ج 15 ص: 452 454.\n4 - في الشعر الجاهلي، طه حسين، القاهرة 192.\n5 - الاتجاهات الوطنية في الأدب المعاصر، أ. د: محمد محمد حسين، دار النهضة العربية، بيروت 1392ه- 1972م، صفحة 299.\n6 - سلسلة أخطاء يجب أن تصحح في التاريخ: جزيرة العرب، ج 1، سيرة إبراهيم وإسماعيل وهاجر عليهم السلام، وتاريخ حرم الله الآمن، د. جمال عبد الهادي، د. وفاء محمد رفعت، دار الوفاء.\n7 - جزيرة العرب، ج 2، سيرة هود وصالح وشعيب عليهم السلام، المؤلف نفسه ودار النشر.\n8 - ذرية إبراهيم والمسجد الأقصى، المؤلف، ودار النشر السابقين.\n9 - الطريق إلى بيت المقدس، ثلاثة أجزاء في مجلد واحد، دار التوزيع والنشر الإسلامية، القاهرة.\n10 - ليس لليهود حق في فلسطين، دار النشر السابقة.\n11 - هذه قضيتك يا ولدي: القدس إسلامية (للبراعم المسلمة) دار النشر السابقة.\n\n \n \nموقع دليل البحوث الإسلامية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"أخطاء يجب أن تصحح في التاريخ","ar":"أخطاء يجب أن تصحح في التاريخ"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.428065","updatedAt":"2025-02-04T13:31:09.428068","createdBy":null,"isPromoted":false,"id":"433"}