{"type":{"type":"article","data":{"item":{"id":"208","title":"فقه مراتب الأعمال","description":"","author":"سعد الدين العثماني ","content":"الفقه استنباط للمعاني:\n\n اتفقت نصوص الكتاب والسنة على أهـمـية الفقه بالنسبة للمسلم، وحثت على طلبه وإعلاء شأنه، ففي الصحيحين عن معاوية أنه سمع النبي -صلى الله عليه وسلم- يقول: (من يرد الله به خيراً يفقهه في الدين)(1)، والفـقـــه: الـفـهــم؛ فهم معاني الكلام ومراميه وإنزاله منازله. وثـبــت فـي نصوص أخرى أن الفقه ليس هو حفظ النصوص واستعراضها، وإدراك ظواهـر ألفاظها، فـعـــن أبي مـوســـى الأشعري أن رسول الله -صلى الله عليه وسلم- قال: (مثل مابعثني الله به من الهدى والـعـلم كمثل الغيث الكثير أصاب أَرضاً، فكان منها نقية قبلت الماء فأنبتت الكلأ والعشب الكـثـيـــر، وكـــانـت منها أجادب أمسكت الماء، فنفع الله بها الناس، شربوا منها وسقوا ورعوا، وأصاب طائـفــة منها أخرى إنما هي قيعان لاتمسك ماء ولاتنبت كلأً، فذلك مثل من فَقُه في دين الله ونـفـعــه الله به فَعلم وعَلّم، ومثل من لم يرفع بذلك رأسا ولم يقبل هـدى اللـه الــذي أرسلت به)(2). فالـمـسـتجيبون لما بعث الله به رسوله صنفان: صنف أول: تلقى الهدى والعلم فأنبت منه (الكلأ والـعـشـب الـكـثـيـــر) علما وعملاً، إذ فَجّر من ذلك علماً وفقهاً كثيراً نفع الله به، وصنف ثان: نقل الهدى والعلم كما تلقاه، فهو بمثابة الأرض التي يستقر فيها الماء فينفع به الناس.. فالأولون فقهاء والأخيرون حفظة، ولكلٍ دوره ومكانته. وعن أنس بن مالك أن رســـــول الله قال: (نضر الله عبدا سمع مقالتي فوعاها، ثم بلّغها عني، فرب حامل فقه غير فقيه، ورب حامل فقه إلى من هو أفقه منه)(3)، وهذا التأكيد نفسه على أن حمل النصوص وحفظها لايصنف وحده الإنسان في دائرة الفقهاء، بل هو في حاجة إلى شروط زائدة: فطرية ومكتسبة. ولذلك لم يكن الصحابة ـ رضي الله عنهم ـ كلهم في مستوى واحد من الفقه أو الحفظ، بل كان منهم فقهاء عرفوا بعمق الاستـنـباط ودقة الفهم والقدرة على الغوص في عمق التشريع، من أمثال الخلفاء الراشدين وعبد الله بـن عـبــاس، وكان منهم قراء حفظوا القرآن وأتقنوا حروفه، وأحكموا آياته من أمثال زيد بن ثابت، وكان منهم محدثون انصرفت همتهم إلى حفظ الحديث وإتقانه مثل أبي هريرة وكان لـكـل منهم حظ معين في التخصصات الثلاثة كلها، إلا أن همته كانت مصروفة أكثر إلى الفـقـه أو القراءة أو حفظ الحديث. وهناك من اشتهر في الفقه والحفظ كليهما مثل عائشة أم المؤمنين (رضي الله عنهم جميعاً). وعندما دعا الرسول -صلى الله عليه وسلم- لابن عباس بقوله: (اللهم فقهه في الدين) (4) لم يكن المقصود أن يكثر حفظه للنصوص أو أن يدرك ظواهر ألفاظها فقط، بل المقصود من الدعاء: أن يبارك في فهمه واستنباطه، حتى يستخرج من النصوص كنوزها، ويدرك من الكلام معانيه ومراميه؛ لذلك كانت أرضه من أطيب الأراضي وأخصبها، قبلت الهدى والعلم النبويين، فأنبتت من كل زوج كريم. يقول ابن تيمية وهو يعقد المقارنة بين حفظ أبي هريرة وفقه ابن عباس: (وأين تقع فتاوى ابن عباس وتفسيره واستنباطه من فتاوى أبي هريرة وتفسيره؟! وأبو هريرة أحفظ منه، بل هو حافظ الأمة على الإطلاق: يؤدي الحديث كما سمعه ويدرسه بالليل درساً، فكانت همته مصروفة إلى الحفظ وتبليغ ماحفظه كما سمعه، وهمة ابن عباس مصروفة إلى التفقه والاستنباط وتفجير النصوص وشق الأنهار منها، واستخراج كنوزها)(5). وهكذا فإن على شباب الصحوة الإسلامية أن يدركوا أن مجرد قراءة النصوص وحفظها ليس فقهاً، بل الفقه شيء زائد عن مجرد الألفاظ، وهذا أمر ورد واضحاً في قوله (تعالى): ((أَفَلا يَتَدَبَّرُونَ القُرْآنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلافاً كَثِيراً)) [النساء: 82]: قال ابن كثير في تفسير الآية: (يستنبطونه أي يستخرجونه من معادنه)، فالكلام أن معنى يستنبط يستخرج، يقول: (ومعلوم أن ذلك قدر زائد على مجرد فهم اللفظ، فإن ذلك ليس طريقه الاستنباط، إذ إن موضوعات الألفاظ لاتنال بالاستنباط، وإنما تنال به العلل والمعاني والأشباه والنظائر ومقاصد المتكلم، والله سبحانه ذم من سمع ظاهراً مجرداً فأذاعه وأفشاه، وحمد من استنبط، من أولي العلم حقيقته ومعناه). لذلك فإن معرفة فنون العلم والفقه الواردين في الشرع، وتتبع تقريرات علماء السلف في ذلك هو وحده العاصم من الخروج عن مراد الشرع نظراً وعملا، وهو الهادي للسداد والتوفيق ولخيري الدنيا والآخرة. المقصود بفقه مراتب الأعمال: هو من أنواع الفقه التي يجب أن يتعلمها المسلم ويهتم بها، وهو يعني: العلم بفاضل الأعمال ومفضولها، وأرجحها ومرجوحها، فإن كانت الأعمال طاعة علم أيّها أحب إلى الله وأكثرها أجراً وثواباً، وإن كانت معصية علم أيّها أبغض إلى الله وأكثرها وزراً وعقوبة، وإن كانت الأعمال وسيلة إلى أهداف معينة (المقاصد الشرعية مثلاً) علم أيّها أقدر على تحقيق هذه الأهداف، وأيّها أولى بذلك، وإن كان الإنسان أمام بدائل متعددة من خير أو شر، علم خير الخيرين وشر الشرين، وإذا جهل المسلم أي الأعمال أفضل وأولى لاشك أن ينفق وقته وجهده وماله في أجر أقل ويفوت ماهو أجل وأعظم، وأنه اختلطت لديه مراتب الأعمال واختل لديه توازنها قد يصل إلى عكس مقصود الشرع؛ فيأثم من حيث يريد أن يغنم، أو إلى عكس مقصوده في الواقع؛ فيفسد من حيث يريد أن يصلح. القرآن الكريم ومراتب الأعمال: وقد وردت آيات عديدة في كتاب الله (عز وجل) تبين أن الأعمال ليست كلها في درجة واحدة، بل تختلف درجاتها في الخير، كما تختلف دركاتها في الشر. ومن ذلك قوله (تعالى): ((إن تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإن تُخْفُوهَا وَتُؤْتُوهَا الفُقَرَاءَ فَهُوَ خَيْرٌ لَّكُمْ وَيُكَفِّرُ عَنكُم مِّن سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)) [البقرة: 271]. قال ابن كثير: (فيه دلالة على أن إسرار الصدقة أفضل من إظهارها)*. ومن ذلك أيضا قوله (تعالى): ((أَجَعَلْتُمْ سِقَايَةَ الحَاجِّ وَعِمَارَةَ المَسْجِدِ الحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَجَاهَدَ فِي سَبِيلِ اللَّهِ لا يَسْتَوُونَ عِندَ اللَّهِ وَاللَّهُ لا يَهْدِي القَوْمَ الظَّالِمِينَ)) [التوبة: 19] ففاضلت الآية بين أمرين كلاهما طاعة وقربة، وبينت أنهما لايستويان عند الله (تعالى). وفي قوله (تعالى): ((لَيْلَةُ القَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ)) [القدر: 3] دليل على أن عبادة وقيام ليلة القدر خير من عبادة ألف شهر. كما بين القرآن الكريم في آيات أخرى: أن المحرمات منها الكبائر والصغائر، فقال (تعالى): ((إن تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُم مُّدْخَلاً كَرِيماً)) [النساء: 31]، وقال سبحانه مادحاً عباده المحسنين: ((الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الإثْمِ وَالْفَوَاحِشَ إلاَّ اللَّمَمَ)) [النجم: 32]. فدلت الآيتان على أن المنهيات قسمان: كبائر، وأخرى دونها سميت في الآية الأولى سيئات، وفي الثانية لمَماً. قال ابن كثير (لأن اللمَمَ من صغائـر الذنـوب ومحقرات الأعمال). السنة النبوية ومراتب الأعمال: والسنة النبوية زاخرة بالنماذج والأمثلة لتفاضل الأعمال والتكاليف الشرعية التي يجب على المسلم مراعاتها في عبادته وحركته في الحياة، وربما يكون أجمع حديث في ذلك حديث أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: (الإيمـان بضـع وسبعون ـ أوبضـع وستون ـ شعبة، فأفضلها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق، والحياء شعبة من الإيمان)(6). وقد سئل الرسول -صلى الله عليه وسلم- مراراً عن: أي الإسلام أفضل، أو أيه خير فأجاب، وإنما المقصود أي أعمال المسلم أفضل أو أخير؛ ولذلك بوب الإمام النووي لأحاديث رواها مسلم في صحيحه من ذلك النوع، فقال: (باب بيان تفاضل الإسلام، أو أي أموره أفضل)(7). وفـي المقابـل بينت أحاديـث عديدة كـون الذنـوب أنواعاً ومراتب، فعن أبي بكـرة عن أبيـه قال: قال رسول الله: (ألا أنبئكم بأكبر الكبائر؟ قلنا: بلى يارسول الله. قال ـ ثلاثاً ـ: (الإشراك بالله، وعقوق الوالدين) وكان متكئاً فجلس فقال: (ألا وقول الزور وشهادة الزور، ألا وقول الزور وشهادة الزور)(8). وعن عبد الله بن مسعود قال: قلت يارسول الله: أي الذنـوب أعظـم؟ قال: (أن تجعل لله نداً وهو خلقك)، قلت: ثم أي؟ قال: (أن تقتل ولدك خشية أن يأكل معك)(9). أصول الفقه يضع القواعد: وانطلاقاً مما مر، فقد اتفقت الأمة على أن الأحكام الشرعية التي كلف بها المسلم أنواع ومراتب، وليست على ميزان واحد، كما اتفق جمهور العلماء على انقسام مأمورات الشرع إلى واجبات ومستحبات، وانقسام منهياته إلى مكروهات ومحرمات. يقول مجد الدين ابن تيمية في المسودة: (اتفق الفقهاء والمتكلمون على أن أحكام الشرع تنقسم إلى: واجب، ومندوب، ومحرم ومكروه ومباح)(10). ولأن الواجب على المسلم أن يضع كل أمر شرعي موضعه، ولايخلط بين أنواع الأحكام أو يتعامل معها كيفما اتفق، فقد بين العلماء ـ والأصوليون منهم بالخصوص ـ تعريف كل نوع من الأحكام الشرعية التكليفية الخمسة، ووضعوا قواعد لكيفية استنباطها وأساليب التفريق بينهـا، كما قـرروا أنه ـ لذلك ـ لايجوز أن يُسوّى بين الواجب والمندوب (لافي القول ولا في الفعل ولافي الاعتقاد)(11)، ولايسوى بين الحرام والمكروه(12)، ولابين المباح وبين المندوب والمكروه(13)، يقول الشاطبي: (الواجبات لاتستقر واجبات إلا إذا لم يُسوّ بينها وبين غيرها من الأحكام، فلا تُترك ولايُسامح في تركها البتة، كما أن المحرمات لاتستقر كذلك إلا إذا لم يسوّ بينها وبين غيرها من الأحكام فلاتفعل، ولايسامح في فعلها)(11). والمصالح الشرعية مقسمة إلى: ضروريات، وحاجيات، وتحسينيات، وهي مرتبة هذا الترتيب، فإن الأوامر المتعلقـة بالأمور الضروية كما يقول الشاطبي: (ليست كالأوامر الشرعية المتعلقة بالأمور الحاجية ولا التحسينية، ولا الأمور المكملة للضروريات كالضروريات أنفسها، بل بينهما تفاوت معلوم، بل الضروريات ليست في الطلب على وزان واحد، كالطلب المتعلق بأصل الدين ليس في التأكيد كالنفس، ولا النفس كالعقل إلى سائر أصناف الضروريات، والحاجيات كذلك..)(14). إذاً لايكفي المسلم أن يعلم ما أَمَر به الشرع أو مانهى عنه، بل عليه أن يعلم أيضا درجة الأمر أو النهي، وأن ينزل كل ذلك مرتبته دون إفراط ولاتفريط. فقه مراتب الأعمال خاصةُ العلماء بهذا الدين: وقد وصف الإمام ابن تيمية فقه مراتب الأعمال بأنه حقيقة الدين، وحقيقة العمل بما جاءت به الرسل، وبأنه خاصة العلماء بهذا الدين. يقول: (فتفطن لحقيقة الدين، وانظر ما اشتملت عليه الأفعال من المصالح الشرعية والمفاسد، بحيث تعرف ما ينبغي من مراتب المعروف ومراتب المنكر، حتى تقدم أهمها عند المزاحمة، فإن هذا حقيقة العمل بما جاءت به الرسل، فإن التمييز بين جنس المعروف وجنس المنكر، وجنس الدليل وغير الدليل يتيسر كثيراً. فأما مراتب المنكر ومراتب الدليل، بحيث تقدم عند التزاحم أعرف المعروفين فتدعو إليه، وتنكر أنكر المنكرين: وترجـح أقوى الدليلـين، فإنـه هـو خاصـة العلمـاء بهذا الدين)(15). أما تلميذه ابن القيم فقد اعتبر انشغال الإنسان بالأعمال المفضولة عن الفاضلة من عقبات الشيطان التي لايتجاوزها المسلم إلا بفقه في الأعمال ومراتبها، إن الشيطان في هذه العقبة يأمر الإنسان ويُحَسّن له الأعمال المرجوحة المفضولة من الطاعات، ويريه مافيها من الفضل والربح؛ ليشغله بها عما هو أفضل وأعظم كسبا وربحاً، (لأنه لما عجز عن تخسيره أصل الثواب، طمع في تخسيره كماله وفضله، ودرجاته العالية، فشغله بالمفضول عن الفاضل، وبالمرجوح عن الراجح، وبالمحبوب لله عن الأحب إليه، وبالمرضي عن الأرضى له)، ثم قال ابن القيم: (فإن نجا منها بفقه في الأعمال ومراتبها عند الله، ومنازلها في الفضل، ومعرفة مقاديرها، والتمييز بين عاليها، وسافلها، ومفضولها وفاضلها، ورئيسها ومرؤوسها، وسيدها ومسودها؛ فإن في الأعمال والأقوال سيدا ومسودا، ورئيساً ومرؤوسا، وذروة وما دونها ولايقطع هذه العقبة إلا أهل البصائر والصدق من أولي العلم، السائريـن على جـادة التوفيق، قـد أنزلوا الأعمـال منازلهـا، وأعطـوا كل ذي حق حقه)(16). غياب حس الأولويات: لقد كان لعدم الاهتمام بتعليم المسلم هذا الفقه الجليل آثار قد تكون بعيدة المدى وشديدة الضرر دنيا، وأخرى. ومن تلك النتائج: 1- ضياع الأجر: فالجاهل بمراتب الأعمال يهتم بالعمل قليل الأجر على حساب كثير الأجر، ويضيع الجهد الكبير للحصول على حسنات قليلة وتروي لنا السنة من ذلك أمثلة كثيرة فعن أنس قال: كنا مع النبي -صلى الله عليه وسلم- في السفر، فمنا الصائم ومنا المفطر، قال: فنزلنا منزلاً في يوم حار أكثرنا ظلاً صاحب الكساء ومنا من يتقي الشمس بيده، قال: فسقط الصوام وقـام المفطرون، فضربوا الأبنية وسقوا الرّكَاب، فقال رسول الله (ذهب المفطرون اليوم بالأجر)(17). وقد يصل الأمر إلى حد تضييع أصل الأجر نفسه، فعن أبي هريرة قال: قال رجل: يارسول الله، إن فلانة يذكر من كثرة صلاتها وصيامها غير أنها تؤذي جيرانها بلسانها قال: (هي في النار) قال: يارسول الله فإن فلانة يذكر من قلة صيامها، وصدقتها وصلاتها، وأنها تصدق بالأثوار من الأقط (أي بالقطع من اللبن المجفف) ولاتؤذي جيرانها، قال: (هي في الجنة)(18). كما أن ابن الجوزي قد ذكر أمثلة متعددة لدى العبّاد بالخصوص، كلها ناتج عن قلة الفقه بمراتب الأعمال، قال مثلا: (وقد لبّس إبليس على جماعة من المتعبدين، فأكثروا من صلاة الليل وفيهم من يسهره كله ويفرح بقيـام الليـل وصلاة الضحى أكثر مما يفرح بأداء الفرائض، ثم يقع قبيل الفجر فتفوته الفريضة، أو يقوم فيتهيأ لها فتفوته الجماعة أو يصبح كسلاناً فلا يقدر على الكسب لعائلته)(19). 2- سوء فهم الشريعة: إن الجهل بمراتب الأعمال عندما يكون عاماً، يؤدي إلى فوضى فكرية عارمة، تشوه الشريعة وتخل بتوازنها، لقد أرسى الشرع بين المأمورات والمنهيات توازنا لايجوز الإخلال به، تماما كَنِسَب الدواء الواحد، قد يؤدي تغييرها إلى إفساده وإلغاء خصائصه، إن لم ينقلب إلى سم قاتل، ومن ذلك أن المسلم اليوم مثلا قد أضحى عنده ترتيب جديد لأوامر الشرع، يجعل الشعائر التعبدية (فرائض ومستحبات) أعلى مرتبة من سائر الواجبات والفرائض الأخرى، وأوكد من ترك منهيـات الشـرع (محرمات ومكروهات). 3- غياب حس الأولويات في الدعوة: فسوء فهم الشريعة واختلاط مراتب أحكامها يؤدي إلى عجز الدعاة عن البدء بما يجب البدء به. فإذا كان في أحكام الدين واجب ومستحب، وفـاضــل ومفضول، فإن الدعوة إلى الواجب والفاضل مقدم على الدعوة إلى مادونها، لكننا نرى مـن بـيـن شباب الصحوة الإسلامية ودعاتها من ينشغل بالمسائل المرجوحة والأحكام الخلافية، وتـُـبـدد الجـهــــــود والطاقات فيها، والأولى البدء بالدعوة إلى أصول العقيدة والشريعة، وبذل الجهد في معـالـجــة القضايا المصيرية الكبرى للأمة. وفي الأمر بالمعروف والنهي عن المنكر لابد من اعتبار درجة المعروف ودرجة المنكر، حتى لايُفسد الإنسان بدل أن يصلح، وحتى لاينفّر بدل أن يبشر، ولذلك اعتبر شيخ الإسلام ابن تيميـة أنــــه: (إذا كان الشخص أو الطائفة جامعين بين معروف ومنكر، بحيث لايفرقون بينهما، بل إمــا أن يفعلوهما جميعاً أو يتركوهما جميعاً لم يجز أن يؤمروا بمعروف ولا أن ينهوا عن مـنـكر بل ينظر، فإن كان المعروف أكثر، أُمر به، وإن استلزم ماهو دونه من المنكر ولم ينه عن مـنـكر يـسـتـلـزم تفويت معروف أعظم منه، بل يكون النهي حينئذ من باب الصد عن سبيل الله، والسعي فـي زوال طـاعـته وطاعة رسوله وزوال فعل الحسنات، وإن كان المنكر أغلب نُهي عنه، وإن استلزم ماهو دونــه مـــــن المعروف، ويكون الأمر بذلك المعروف المستلزِم للمنكر الزائد عليه، أمراً بمنكر وسعياً في معصية الله ورسوله)(20) إن هذا النص تطبيق رائع لفقه مراتب الأعمال وتقديم الراجح مـنـهـا، وقد صاغ الأصوليون ذلك في قواعد تشريعية هادية مثل: دفع أشد المفسدتين بأخفهما. والإتـيـان بأعـظـم المصلحتين وتفويت أدناهما، وتقديم المصلحة الراجحة على المفسدة الخفيفة، وعدم ترك الـمـصـلـحـة الـغـالـبـة خشية المفسدة النادرة.. ولايستقيم عمل دعـوي إلا بفقه هذه الأصول والقواعد والالتزام بها، فعسى أن يوفق أبنـاء الصحوة الإسلامية وشبابها إلى ذلك، والحمد لله رب العالمين. الهوامش: (1) البخاري ـ كتاب العلم ـ باب من يرد الله به خيراً يفقهه في الدين، ومسلم ـ كتاب الزكاة ـ باب النهي عن المسألة. (2) البخاري ـ كتاب العلم ـ باب فضل من علم وعلم، ومسلم ـ كتاب الفضائل ـ باب بيان مثل مابعث النبي -صلى الله عليه وسلم- من الهدى والعلم. (3) ابن ماجه في سننه ـ في المقدمة ـ باب من بلغ علماً، وأحمد في المسند. وورد بروايات عدة متقاربة عن زيد بن ثابت وابن مسعود وغيرهما، انظر الألباني ـ صحيح الجامع الصغير (1/225). (4) البخاري ـ كتاب الوضوء ـ باب وضع الماء عند الخلاء، وهو في مسند أحمد باللفظ نفسه. وروي في االصحيحين وفي السنن بألفاظ مختلفة، انظر: فتح الباري (1/204، 205). (5) مجموع الفتاوى (4/93، 94). (6) أخرجه مسلم وأبو داود والنسائي وابن ماجه، انظر صحيح الجامع الصغير للألباني (2/417). (7) شرح النووي على مسلم (2/9). (8) البخاري ـ كتاب الأدب ـ باب عقوق الوالدين من الكبائر، وأخرجه أيضا مسلم وأحمد والترمذي. (9) البخاري ـ كتاب الأدب ـ باب قتل الولد خشية أن يأكل معه. (10) المسودة في أصول الفقه (ص: 65)، وانظر باب الحكم الشرعي في كتب أصول الفقه. (11) الموافقات (3/321) و (3/336). (12) نفسه (3/331). (13) نفسه (3/326) (14) نفسه (3/206) (15) اقتضاء الصراط المستقيم (ص: 28). (16) مدارج السالكين(1/221). (17) البخاري ـ كتاب الجهاد ـ باب فضل الخدمة في الغزو ومسلم ـ كتاب الصيام ـ باب جواز الصوم والفطر في شهر رمضان للمسافر في غير معصية، والنسائي ـ كتاب الصيام فضل الإفطار في الصيام، واللفظ هنا لمسلم، الرّكاب: الرواحل وهـي الإبـل التي يسار عليها (البيان). (18) أخرجه أحمد والبزار وابن حبان في صحيحه والحاكم وقال: صحيح الإسناد. كذا في الفتح الرباني في ترتيب مسند الإمام أحمد الشيباني (19/219). (19) تلبيس إبليس (ص 141) (20) الحسبة (ص 38 ـ 39) · لكلام ابن كثير تتمة، معرفتها مهمة، وهي قوله: (لأنه أبعد عن الرياء إلا أن يترتب على الإظهار مصلحة راجحة من اقتداء الناس به فيكون أفضل من هذه الحيثية.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"فقه مراتب الأعمال","ar":"فقه مراتب الأعمال"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.383409","updatedAt":"2025-02-04T13:31:09.383412","createdBy":null,"isPromoted":false,"id":"208"}