{"type":{"type":"article","data":{"item":{"id":"87","title":"الطـالبة المثـالية","description":"","author":" القسم العلمي بدار ابن خزيمة ","content":" إن الحمد لله نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله .\nأما بعد : فإن للطالبة المثـالية صفات تميزها وتجعلها جديـرة باستحقاق الرفـعة والأخلاق الطيـبة بين أقرانها .. وفي أسرتها .. وبين النـاس أجمعين .\nوهذه الصفـات تتمثل جميعها في حسن تدبيرها لشؤونها الشـخصية وواجباتها المدرسية ، ومعاملتها مع أسرتها في بيتها .. ومع جلساتها ورفيقاتها .. ومع معلمـاتها في مؤسسة التعليم .\nوالنجاح الدراسي مرهون في النهـاية .. بامتلاك الطالبة لتلك الصفات وبحسب مثالية سلوكها وسدادها في الأمور يكون تفوقها سلوكياً ودراسياً .\n\nفكيف تكتسب الطـالبة تلك المثالية ؟\nأولا : حسن الخلق\nأختي الطالبة : إن سر النجاح في العلاقات الاجتماعية يـُختزل في مفهوم واحد هو : حسن الخلق .. فهو مبدأ عام إذا اكتسبته في نفسك استطعت امتلاك القلوب .. كل القلوب سواء وسطك الأسري .. أو الدراسي .. أو بين الرفيقات والأخوات .\nوالطالبة المثالية الجميلة أخلاقها .. تتقن اكتـساب الآخرين .. لأنها بخلقها الحسن تراعي حقوقهم فلا تهضمها .. وتراعي مشاعرهم فلا تخدشها .. بل تكون هيأتها وطلتها ولمستها وهمستها وحركاتها وسكناتها مقبولة محببة إلى النفوس .. ترتاح لها .. وتطمئن بها .. كيف لا وخلقها الحسن قد كساها حلة من الخصال الجميلة التي يتنافس الناس في اكتسابها .. ويعير الآخرون بحرمانها .\nفالطالبة المثالية بتلك الصفات مصدر بهجة وارتياح ولذلك كان جزاء الخلق الحسن عظيماً عند الله .. كما قال رسول الله صلى الله عليه وآله وسلم : \" ما من شيء أثقل في ميزان العبد يوم القيامة من حسن الخلق \" وثقل حسن الخلق في الميزان يوم القيامة دليل على أنه من أنفع الإحسان الذي يبذله صاحبه للناس .. فهو لهم أنفع من المال ونحوه .\nأخيه .. إن سدادك في معاملة النـاس سيوجب لك احتراماً عظيماً ينعكس طاقة وحيوية على نفسك مما يجعلك مؤهلة للنجاح بشكل كبير .\n\nالتحلي بالآداب\nوالأدب من مهمات الأمور الضرورية للطالبة الجادة ، فهو يجعلها أكثر قدرة على التواصل مع النـاس ، لاسيما معاملاتها ، ورفيقاتها في الطلب ، فإن أدب الكلام والصحبة والنظر والتعـامل عامة يجعل الأخت المسلمة مقبولة في وسطها التعليمي .. لأنه عنوان العقل .\nكما قا الـشاعر :\nوقد يصلح التأديب من كـان عاقلاً          وإن لم يكن له عقل فلن ينفع الأدب\nوقد قيل : العقل أمير ، والأدب وزير ، فإن لم يكن وزير ضعف الأمير ، وإن لم يكن أمير بطل الوزير .\nوالآداب التي ينبغي للأخت الطالبة التحلي بها هي من صميم الخلق الحسن .. فهي تشمل مراعاتها لحقوق رفيقاتها في المجالس والاجتماعات ، لا تغتاب ، ولا تهمز ، ولا تحقر ، ولا تمشي بالنميمة ، ولا تتدخل فيما لا يعنيها ، تخاطب لكن بوقار .. وتجادل لكن بالحسنى ، وتتحدث لكن دونما بذاءه وفحش ، فترحم الصغيرة ، وتوقر الكبيرة .. وتحفظ الأسرار .. فهي بأدبها الجم محط ثقة للجميع .\n\nثـانياً : الالتزام بالدين\nفهو مفتاح الخير كله .. وهو العنوان لكل طالبة مثالية ناجحة ! ليس في الدنيا فقط ، وإنّما في الآخرة أيضاً .\nأخيه .. هبي أنك حظيت بنجاح هائل .. وحصلت على الشهادات العليا والمناصب العظمى .. ودقت لتفوقك الطبول والهتافات .. فما عساه ينفعك ذلك يوم العرض على الله إن لم تكوني مستقيمة على دينك ( يوم لا ينفع مال ولا بنون ، إلا من أتى الله بقلب سليم ) ، والقلب السليم لا يحتاج إلى شهادات ونجاح .. وإنما هو القلب الخاشع الخاضع لأمر الله ، المطمئن بذكره المستسلم لربه .\nأي نجاح يذكر يوم توضع الصحف وتوزن الأعمال ؟! ( فمن يعمل مثال ذرة خيراً يره ، ومن يعمل مثقال ذرة شراً سره ) .\nأختي الطالبة : تذكري أنك أمام اختبارين اثنين :\nالأول : هو اختبار الحياه : وهو الذي ذكره الله جلّ وعلاه في كتابه فقال : ( الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملاً ) وهذا الاختبار اختبار دائم ما دامت الحياة ، فبدايته مع البلوغ ونهايته مع غرغرة الموت ، وأمّا مادته وموضوعه فهو العبادة .. قال تعالى : ( وما خلقت الجن والإنس إلا ليعبدون ، مـا أريد منهم من رزق وما أريد أن يطعمون ، إن الله هو الرزاق ذو القوة المتين ) .\nوأما نتيجته فتظهر يوم الدين ، يوم توضع الموازين ، فلا تغفلي عن هذا الامتحان فإنه أحق بالجد والاهتمام ، لأن سعادتك الأبدية ، ونجاتك من العذاب مرهونان بالنجاح فيه .\nالثاني : امتحان دراسي : قوامه المراجعة والحفظ والمطالعة ، وهو أهون وأسهل وأيسر وأقل من امتحان العبودية الطويل  .\nولأنك في امتحانين اثنين ، فإن الحكمة والعقل يستلزمان منك العمل الدؤوب للنجاح فيما بعد !\nفإمّا شرط النجاح الأخروي .. فهو ملازمتك للتقوى واستقامتك على الدين .. في عقيدتكِ وعبادتكِ ومعاملاتكِ .. ولذلك سمى الله جلّ وعلا الجنة دار المتقين .. فقال : ( ولنعم دار المتقين ) .\nفكيف تفرط طالبة عاقلة في استقامه تنال بها نزلاً خالداً في الجنة التي فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر !!\nكيف لا تعير لآخرتها اهتماماً بينما يحترق قلبها لواجب دراسي مؤقت ؟!\nقال عمر بن عبد العزيز في خطبته : \" إن الدنيا ليست بدار قراركم ، كتب الله عليها الفناء ، وكتب على أهلها منها الظعن ، فأحسنوا رحمكم الله منها الرحلة بأحسن ما بحضرتكم من النقلة ، وتزودوا فإن خير الزاد التقوى \" .\nفالتزمي أخيه بما أمرك الله به من صلاة وحجاب وحياء .. واعملي لآخرتك مثلما تعملين لدنياك .. وتعلمي من التقوى ما يكون لك زاداً في المعاد ، وتذكري أن حملك لهم امتحان الحياة هو أولى لك من حمل هموم دراسية .\nواعلمي أيضاً أن الله جلّ وعلا قد وعدك بالكفاية من هم الدراسة ووعدك بالتوفيق والنجاح إن أنت حسبت لمعادك هماً .. واتقيت الله رجاء لقائه .\nقال تعالى : ( ومن يتق الله يجعل له من أمره يسراً ) ، فهذا اليسر عام في الدراسة وغيرها ..\nوقال صلى الله عليه وآله وسلم : \" من جعل الهموم هماً واحداً : هم المعاد . كفاه الله سائر الهموم ، ومن تشتت به الهموم من هموم الدنيا ، لم يبال الله في أي أوديتها هلك \" .\n\nالتظيم والاجتهاد\nأختي الطالبة : هنالك طريقان للنجاح الدراسي لا غنى لكل مريدة للنجاح عنهما :\nالتنظيم : وهو منهج ينبغي أن تسلكه الطالبة في حياتها عامة ، وفي مشروعها الدراسي خاصة .\nوالتنظيم في الحياة الدراسية يشمل ثلاث أمور :\nالأمر الأول : تنظيم الأفكار .\nالأمر الثاني : تنظيم الوقت .\nالأمر الثالث : تنظيم العمل .\n1. تنظيم الأفكار : والمقصود به التمييز بين الأهم منها والمهم ، وترتيبها بحسب الأولويات ، فالطالبة الحكيمة هي التي تنظر إلى واجباتها المدرسية بحسب أهميتها في التخصص ، فالمواد العلمية في التخصص العلمي ذات شأن مقارنة بالمواد الأدبية ، والعكس يصح إذا ما كانت الطالبة ذات تخصص أدبي .. فكلما كانت الأخت الطالبة أكثر إحاطة بالأهم في دراستها وتمييزه عمن دونه كانت جديرة بالتوفيق .. لأن تقديرها للواجبات الأساسية يدفعها بالضرورة لبذل تركيز أكثر .. وإعطاء تلك الواجبات حقها من الوقت والجهد .\n2. تنظيم الوقت : وهو شرط لازم للنجاح على كل حال .. وبحسب تقدير الطالبة لوقتها يكون نجاحها ، والطالبة المثالية هي التي تملك تصوراً واضحاً عن خريطة وقتها اليومي .. كما تملك تصوراً دقيقاً من الواجبات التي عليها .. ولذلك فهي تعمل جاهدة على تخصيص القدر الكافي من الوقت لكل واجب أساسي في دراستها .. طبعاً هذا يتطلب منها شيئين :\nالأول : هو التنظيم اليومي المسبق لأفكارها ، فهي لا تعجز عن كتابة مسؤولياتها اليومية في ورقة خاصة ، وتعد نفسها أن لا تغرب عليها الشمس إلا وقد أنجزت مسؤولياتها بنجاح ، سواء كانت مراجعة أم كتابة أن حفظاً أم مدارسة أم غير ذلك من صور أداء المسؤوليات الدراسية .\nالثاني : هو تحديد الفراغات الزمنية اللازمة لكل واجب بجسب حجمة ومتطلباته ، والإصرار على ذلك  التحديد هو ما يجعل الطالبة المثالية الطموحة تقتل الفراغات الزمنية مهما كان شأنها كي تستثمرها في اجتهادها ما لم يتعارض ذلك مع واجباتها الدينية كالصلاة مثلاً .\nوهذا كله يستلزم من الأخت المسلمة امتلاك جدول زمني يحمل في خاناته فراغات زمنية ثابتة للواجبات الدراسية الثابتة .\n3. تنظيم العمل : وهو يمثل القوة العملية التنفيذية في منهج التنظيم ويمكن أن نسميه بمنهج الدراسة .. أو منهج أداء الواجبات المدرسية .\nفكثير من الطالبات ينظمن أفكارهن ، ويجددن الأولى في مسؤولياتهن ، وكذلك ينظمن أوقاتهن بشكل دقيق ، لكن طريقة تعاطيهن مع الواجبات تكون سلبية إلى حد كبير مما يشكل فجوة في عملية التنظيم برمتها .\nولذا أختي الطالبة فعملية تنظيم العمل تقتضي أموراً أساسية هي :\n1. التفرغ التام قبل البدء في أداء الواجبات : سواء حفظاً أو درساً أو نحو ذلك ، لأن الانشغال الذهني يؤثر سلبياً على عملية التركيز .\n2. التركيز : في عملية الحفظ أودراسة التمارين وحلها تكون الطالبة في أشد الحاجة إلى التركيز الشديد والاقتناع التام ليتم الحفظ أو الفهم بنجاح ، وذلك لأن الفهم والحفظ نوعان : سطحي وآخر مركز .. فالحفظ أو الفهم السطحي فامحدود من حيث مدة بقائه .. بينمها الحفظ المركز المعمق يبقى طويلاً في الذاكرة لكنه يحتاج إلى نقطة أخرى وهي :\n3. مداومة على المراجعة : فلا يتم الانتقال إلى درس جديد بعد هضم الدرس السابق ، لاسيما في التخصصات العلمية التي تكون فيها الدروس أكثر ترابطاً بحيث يستلزم فهم الجديد منها فهم القديم .. وحتى في التخصصات الشرعية والأدبية يشكل تهميش المراجعة هدراً للأوقات ، ويولد تراكمات في الأفكار والمسؤوليات .\n4. تحديد الوسائل الأنسب للفهم .. وهناك وسائل متعددة كالشريط والكمبيوتر وامواقع التعلمية المجانية على الانترنت .. والطابية المثالية هي التي تستعين بأحسن الوسائل لتسريع فهمها ولإتقان دروسها . فتشتري الكتاب الأنسب للتمارين المدعمة للفهم .. وحتى إذا ما فشلت في فهم أو استيعاب المعلومات فإنها لا تتردد في الاستفسار عنها عن طريق رفيقاتها .. أو أساتذتها .\nالاجتهاد : فإذا كان التنظيم هو عملية ترتيب وضبط للأفكار والوقت ، فإن الاجتهاد يمثل الطاقة الفاعلة  في التنفيذ .. إذ هو قوة معنوية داخلية تتفجر طموحاً فلا تجد الطالبة الجادة معه راحتها إلا إذا أنجزت ما تطح إليه .. والاجتهاد شرط النجاح .. وما نال من نال .. ولا كسب من كسب .. بالخمول والكسل ، لأن الحياة التي خلقها الله مجبولة على المدافعة والمكابدة .. أي يكابد أمور الدنيا والآخرة ..\nولأجل هذا فإن الطالبة المثالية تدرك أن عليها أن تشقى بالحفظ والتفتيش والمطالعة والمراجعة ، وأن تبذل جهداً وطاقة لتنال شرف النجاح وتدرك أن ذلك يتطلب منها التخلص من العادات السيئة ، وكبح الشهوات ، ومدافعة الرغبات ، ومغالبة النفس والصعاب .\nومن الاجتهاد أن تنكب الطالبة على دروسها تحضيراً وحفظاً وفهماً .. أولاً بأول .. وأن توسع مداركها وتثري ثقافتها بكل الوسائل الممكنة لاسيما في مجال تخصصها .\n\nطلب العون من الله\nفإنه سبحانه قد وعد من توكل عليه بالكفاية .. ومن استعان به بالعون والنصر .. ومن سأله بالعطاء .. ومن اضطر واستغاثه بالفرج .. والله لا يخلف الميعاد .\nقال تعالى : ( ومن يتوكل على الله فهو حسبه ) ، أي : كافيه من كل شيء . وقال سبحانه : ( وقال ربكم ادعوني أستجب لكن إن اللذين يستكبرون عن عبادتي سيدخلون جهنم داخرين ) ، ولهذا فإن الطالبة المثالية لا ترى لنفسها قوة ولا حولاً إلا باعتمادها على الله ، فهو سبحانه الغني وكل عباده إليه فقراء .. وفي كل شيء فقراء ، قال النبي صلى الله عليه وآله وسلم : \" احرص على ما ينفعك ، واستعن بالله ولا تعجز ، وإذا أصابك شيء فلا تقل : لو أني فعلت كذا كان كذا وكذا ، ولكن قل : قدر الله وما شاء فعل ، فإن لو تفتح عمل الشيـطان \"\n\nاتقاء الشبهات وعدم الانقياد للشهوات\nفالشبهات والشهوات المحيطة بالأخت الطالبة تعد من أخطر معوقات النجاح ، بل هي أخطر عوامل الانحراف ، ومنها :\n1. الرفقة السيئة : فإن الطباع نقالة .. والصاحب ساحب .. والمرء على دين خليله .. فإن لم تنظر الأخت المسلمة في حقيقة رفقتها .. وتختار من يجالسها ، فربما تزل بها الأقدام مع رفقة سيئة في متاهات الظلام .. قال النبي صلى الله عليه وآله وسلم : \" المرء على دين خليله فلينظر أحدكم من يخالل \" .\n2. الإعجاب : وهو محبة زائفة شـاذه تتجلى في ميل الفتاة إلى الأخرى ميلاً منحرفاً مشوباً برغبات فاسدة ، وهو على ندرته يعد شراً مستطيراً .. يهدد العقيدة ، كما يهدد السمعنة ، ولذلك فإن الطالبة المثالية هي التي تضبط عواطفها ولا تدع في قلبها فرجة الشيطان ينفث فيها خطرات الإعجاب الزائغ ، بل محبتها لأخواتها لا تكون إلا لله ، ورفقتها تكون على منهج الله ، وذلك كما يقيها شرور المعصية وعقوبتها ، يقيها أيضاً سموم الألسن ونظرات الأعين .\n3. التبرج : وهو من العادات المحرمة الدخيلة ، وسموه زوراً بالحضارة ، وألصقوه عمداً بتحرير المرأة ، وهو أحط من أن ينال شرف الأسماء ، لأنه من الكبائر الموعود أهلها بالنار ، كما قال صلى الله عليه وآله وسلم : \" صنفان من أهل النار لم أرهما بعد \" وذكر منهما : \" ونساء كاسيات عاريات مائلات .. \" فاعتن أخيه بحجابك ، فإنه وقاية لك من ذئاب الطرقات ، ونجاة لك من النار بعد الممات .\n\nوصلى الله على نبينا محمد ، وعلى آله وصحبه أجمعين وسلم ..\n \n\nالمصـدر :\n\nالطـالبة المثالية ، إعداد : القسم العلمي بدار ابن خزيمة ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الطـالبة المثـالية","ar":"الطـالبة المثـالية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.355809","updatedAt":"2025-02-04T13:31:09.355811","createdBy":null,"isPromoted":false,"id":"87"}