{"type":{"type":"article","data":{"item":{"id":"413","title":"السيرة النبوية ـ 2","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1 ـ عزلة النبي في غار حراء وتحنثه فيه. 2 ـ نزول الوحي عليه في غار حراء.3 ـ تفسير ورقة للنبي ما حصل له في الغار 4 ـ انقطاع الوحي ثم عودته5 ـ بدء الدعوة السرية. 6 ـ الجهر بالدعوة على جبل الصفا7 ـ إيذاء قريش للنبي صلى الله عليه وسلم وهمها بقتله. 8 ـ الهجرة إلى الحبشة9 ـ قصة إسلام عمر.\n\n \nالخطبة الأولى\n\n \nوبعد ذلك تباعدت الشقة بين النبي  وبين قومه، وأضحى يقلق لما يراهم عليه من الشقاوة والفساد، واشتد هذا القلق، حتى ما عاد يطيق الإقامة بينهم، فأخذ يحث المسير إلى غار حراء يتعبد فيه ويخلو، على بقايا دين إبراهيم عليه السلام، وهو غار لطيف، يقيم فيه شهر رمضان المبارك يطعم فيه من جاءه من المساكين، ويتفكر فيما حوله من مشاهد الكون، وكان اختياره   لهذه العزلة طرفًا من تدبير الله له، وليعده لما ينتظره من الأمر العظيم، ولا بد لأي روح يراد بها أن تؤثر في واقع حياة البشر فتحولها وجهة أخرى.. لا بد لهذه الروح من خلوة وعزلة بعض الوقت، وانقطاع عن شواغل الأرض وضجة الحياة، وهموم الناس الصغيرة التي تشغل حياتهم.\n\nولما تكامل له أربعون سنة، وهي رأس الكمال ولها تبعث الرسل، بدأت آثار النبوة تلوح من وراء الأفق، فكان لا يرى رؤيا إلا جاءت مثل فلق الصبح، روى البخاري في صحيحه عن عائشة رضي الله عنها قالت: أول ما بدئ به رسول الله  من الوحي الرؤيا الصالحة في النوم، فكان لا يرى رؤيا إلا جاءت مثل فلق الصبح، ثم حبب إليه الخلاء، وكان يخلو بغار حراء، فيتحنث فيه ـ وهو التعبد ـ الليالي ذوات العدد قبل أن ينزع إلى أهله ويتزود ذلك، ثم يرجع إلى خديجة فيتزود لمثلها، حتى جاءه الحق وهو في غار حراء، فجاءه الملك فقال: اقرأ: فقلت: ما أنا بقارئ، قال: فأخذني فغطني حتى بلغ مني الجهد، ثم أرسلني، فقال: اقرأ فقلت: ما أنا بقارئ، فأخذني فغطني الثانية ثم أرسلني فقال: اقرأ. قلت: ما أنا بقارئ، فأخذني فغطني الثالثة ثم أرسلني فقال:  ٱقْرَأْ بِٱسْمِ رَبّكَ ٱلَّذِى خَلَقَ   خَلَقَ ٱلإِنسَـٰنَ مِنْ عَلَقٍ   ٱقْرَأْ وَرَبُّكَ ٱلأْكْرَمُ    ٱلَّذِى عَلَّمَ بِٱلْقَلَمِ   عَلَّمَ ٱلإِنسَـٰنَ مَا لَمْ يَعْلَمْ [العلق: 1 ـ 5] فرجع بها رسول الله  يرجف فؤاده، فدخل على خديجة بنت خويلد فقال: زملوني زملوني، فزملوه حتى ذهب عنه الروع فقال لخديجة، مالي؟ وأخبرها الخبر، لقد خشيت على نفسي، فقالت خديجة: كلا، والله ما يخزيك الله أبدًا، إنك لتصل الرحم، وتعين على نوائب الحق، فانطلقت به خديجة حتى أتت به ورقة بن نوفل بن أسد بن عبد العزى ابن عم خديجة، وكان امرءًا تنصر في الجاهلية وكان يكتب الكتاب العبراني، فيكتب من الإنجيل بالعبرانية ما شاء الله أن يكتب، وكان شيخًا كبيرًا قد عمي فقالت له خديجة: يا ابن عم، اسمع من ابن أخيك فقال له ورقة: يا ابن أخي ماذا ترى، فأخبره رسول الله  خبر ما رأى؟ فقال له ورقة، هذا الناموس الذي نزَّله الله على موسى، يا ليتني أكون حيًا إذ يخرجك قومك، فقال رسول الله : ((أو مخرجيَّ هم)) قال: نعم، لم يأت رجل قط بمثل ما جئت به إلا عودي، وإن يدركني يومك أنصرك نصرًا مؤزرًا، ثم لم ينشب ورقة أن توفي وفتر الوحي\".\n\nروى البخاري في صحيحه ما نصه: وفتر الوحي فترة حتى حزن النبي  فيما بلغنا حزنًا عدا منه مرارًا كي يتردى من رؤوس شواهق الجبال، فكلما أوفى بذروة جبل لكي يلقي نفسه منه تبدى له جبريل فقال يا محمد: إنك رسول الله حقًا، فيسكن لذلك جأشه وتقر نفسه، فيرجع، فإذا طالت عليه فترة الوحي غدا لمثل ذلك، فإذا أوفى بذروة الجبل تبدى له جبريل فقال له مثل ذلك.\n\nقال ابن حجر رحمه الله: وكان ذلك (أعني انقطاع الوحي أيامًا) ليذهب ما كان   وجده من الروع، وليحصل له التشويق إلى العود، فلما تقلصت ظلال الحيرة وثبتت أعلام الحقيقة، وعرف  معرفة اليقين أنه أضحى نبيًا لله الكبير المتعال، وأن ما جاءه سفير الوحي ينقل إليه خبر السماء، وصار تشوفه وارتقابه لمجئ الوحي سببًا في ثباته واحتماله عندما يعود، روى البخاري عن جابر بن عبد الله أنه سمع رسول الله   يحدث عن فترة الوحي قال: فبينا أنا أمشي إذ سمعت صوتًا من السماء فرفعت بصري قبل السماء، فإذا الملك الذي جاءني بحراء قاعد على كرسي بين السماء والأرض فجئثت منه حتى هويت إلى الأرض، فجئت أهلي فقلت: زملوني، زملوني، فزملوني، فأنزل الله تعالى:  يا أيها المدثر قم فأنذروربك فكبر وثيابك فطهر والرجز فاهجر ثم حمي الوحي وتتابع حينها قام رسول الله  ، فظل قائمًا بعدها أكثر من عشرين عامُا، لم يسترح ولم يسكن، ولم يعش لنفسه ولا لأهله، قام يحمل على عاتقه العبء الثقيل عبء الأمانة الكبرى في هذه المعمورة عبء البشرية كلها، عبء العقيدة ونشرها، وعبء الكفاح والجهاد جهاد السيف والكلمة، والدعاء والدعوة.\n\nقام لم يلهمه شأن عن شأن، ولا شغله أمر بمن أخر، فاللهم أجزه خير ما جزيت نبيًا عن أمته.\n\nولما كانت مكة مركز دين العرب، وفيها سدنة الكعبة، والقوام على الأصنام المقدسة، كان من الحكمة أن تكون الدعوة في بدء أمرها سرية لئلا يهيج أهل الباطل في مكة.\n\nوفي أول يوم من أيام الدعوة أسلم الرعيل الأول السابقون الأولون، فأسلمت خديجة زوج النبي عليه السلام ومولاه زيد بن حارثة وابن عمه علي بن أبي طالب وإمام الأمة بعد رسولها أبي بكر الصديق، ثم نشط أبو بكر في الدعوة إلى الإسلام، وكان رجلاً مألوفًا محببًا سهلاً رفيعًا في قومه، فأسلم على يده عثمان بن عفان والزبير بن العوام وعبد الرحمن بن عوف وسعد بن أبي وقاص وطلحة بن عبيد الله، ثم تلى أولئك بلال وأبو عبيدة والأرقم وخباب وابن مسعود وغيرهم.\n\nقال ابن إسحاق: ثم دخل الناس في الإسلام أرسالاً من الرجال والنساء حتى فشا ذكر الإسلام بمكة وتُحدث به وكان رسول الله  يجتمع بهم سرًا ويرشدهم إلى الدين متخفيًا حيث إن الدعوة لا تزال فردية سرية، وكان في أوائل ما نزل الأمر بالصلاة, فكان النبي عليه الصلاة والسلام وأصحابه إذا حضرت الصلاة ذهبوا في الشعاب فاستخفوا بصلاتهم من قومهم، ومضت ثلاث سنين والأمر كما هو إلى أن أُمر عليه السلام بالصدع بدعوة الحق فنزل قول الله تعالى:  وأنذر عشيرتك الأقربين.\n\nوجهر النبي   بدعوته فقام يومًا فحمد الله وأثنى عليه ثم قال: ((إن الرائد لا يكذب أهله، والله الذي لا إله إلا هو إني رسول الله إليكم خاصة، وإلى الناس عامة، والله لتموتن كما تنامون، ولتبعثن كما تستيقظون، ولتحاسبن بما تعملون، وإنها الجنة أبدًا أو النار أبدًا)) فقال أبو طالب ما أحب إلينا معاوتك، وأقبلنا لنصيحتك، وأشد تصديقنا لحديثك، وهؤلاء بنو أبيك مجتمعون، وإنما أنا أحدهم غير أني أسرعهم إلى ما تحب، فامضي لما أمرت به، فوالله لا أزال أحوطك وأمنعك، غير أن نفسي لا تطاوعني على فراق دين عبد المطلب.\n\nفقال أبو لهب: هذه والله السنوأة، خذوا على يديه قبل أن يأخذ غيركم، فقال أبو طالب: والله لنمنعه ما بقينا، وقد قال الشقي أبو لهب للنبي عليه السلام قبل هذه المرة: فما رأيت أحدًا جاء على بني أبيه بشرٍ مما جئت به.\n\nوروى البخاري ومسلم عن عباس رضي الله عنهما قال: لما نزلت  وأنذر عشيرتك الأقربين صعد النبي  على الصفا، فجعل ينادي يا بني فهر، يا بني عدي لبطون قريش، حتى اجتمعوا، فجعل الرجل إذا لم يستطع أرسل رسولاً لينظر ما هو؟ فجاء أبو لهب وقريش فقال: ((أرأيتكم لو أخبرتكم أن خيلاً بالوادي تريد أن تغير عليكم، أكنتم مصدقي؟ قالوا: نعم، ما جربنا عليك إلا صدقًا، قال: فإني نذير لكم بين يدي عذاب شديد، فقال أبو لهب: تبًا لك سائر اليوم ألهذا جمعتنا فنزلت:   تَبَّتْ يَدَا أَبِى لَهَبٍ [المسد: 1].\n\nوهذه سنة الله لا تتبدل ولا تتغير، فأعداء الحق ودعوة الحق كثيرون على مر العصور، ولم يكن ولن يكون طريق الدعوة سهلاً يسيرًا مفروشًا بالرياحين والورود، بل هو شاق طويل  يَـأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَٱتَّقُواْ ٱللَّهَ لَعَلَّكُمْ تُفْلِحُونَ [ آل عمران: 200].\n\nواستمر عداء كفار قريش للنبي  وتفننوا في إيذائه ومن آمن به، ذكر ابن إسحاق أن جيرانه عليه السلام كان أحدهم يطرح عليه رحم الشاة وهو يصلي، فاتخذ حجرًا ليستتر به منهم إذا صلى، وكان عليه الصلاة والسلام يخرج الأذى بعود، فيقف به على بابه ويقول: يا بني عبد مناف، أي جوار هذا، ثم يلقيه في الطريق.\n\nوروى مسلم أن أبا جهل حلف باللات والعزى ليطأ في رقبة رسول الله  وهو ساجد، فذهب وعاد وهو ينكص على عقبيه ويتقي بيديه، فقالوا مالك يا أبا الحكم، قال: إن بيني وبينه لخندقًا من نار وهولاً وأجنحة فقال عليه السلام: لو دنا مني لاختطفته الملائكة عضوًا عضوًا. وكان بلال مولىً لأمية بن خلف فيضع الحبل في عنقه ثم يسلمه إلى الصبيان يطوفون به في جبال مكة، وكان يخرجه إذا حميت الظهيرة فيطرحه في بطحاء مكة، ثم يأمر بالصخرة العظيمة فتوضع عليه، فمر عليه أبو بكر فاشتراه بسبع أواق من فضة وأعتقه، وعُذب ياسر وسمية وعمار في الهاجرة وكان النبي  يمر بهم، ويقول: صبرًا آل ياسر فإن موعدكم الجنة، فمات ياسر وطعن الطاغية أبو جهل سمية في قبلها فماتت، وعذب عمار عذابًا شديدًا، وكانوا يأخذون بشعر خباب بن الأرت فيجذبونه جذبًا، ويلوون عنقه ليًا، وأضجعوه مرات عديدة على الفحم الملتهب ووضعوا عليه حجرًا.\n\nوكانوا يلفون بعض الصحابة في إهاب الإبل والبقر ثم يلقونه في حر الرمضاء، ويلبسون بعضًا آخر درعًا من الحديد ثم يلقونه على صخرة ملتهبة، ودامت على حالها الأوضاع كما سمعت، ولكن ما هي إلا سني يسيرة وإذا بهؤلاء المعذبين يطأون أعناق الجبابرة المتكبرين فاتحين منصورين، أعوذ بالله من الشيطان الرجيم:   الـم  أَحَسِبَ ٱلنَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ ءامَنَّا وَهُمْ لاَ يُفْتَنُونَ   وَلَقَدْ فَتَنَّا ٱلَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ ٱللَّهُ ٱلَّذِينَ صَدَقُواْ وَلَيَعْلَمَنَّ ٱلْكَـٰذِبِينَ [العنكبوت: 1 ـ 3].\n\nولله الأمر من قبل ومن بعد والحمد لله رب العالمين.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nثم اتخذ رسول الله  دار الأرقم بن أبي الأرقم المخزومي على الصفا مركزًا للدعوة، ولاجتماع أهل الإيمان يعلمهم ويهديهم وكانت بمعزل عن أعين الطغاة ومجالسهم.\n\nوفي رجب سنة خمس من النبوة أذن الله بالهجرة إلى الحبشة فهاجر أول فوج من الصحابة في اثني عشر رجلاً وأربع نسوة رئيسهم عثمان بن عفان، ومعه رقية بنت النبي  . ثم لحق بهم فوج آخر يزيد على المائة فكانوا عند النجاشي في خير جوار وأطيب عيش.\n\nوأخذ كفار قريش يهددون أبا طالب ويطالبونه بإيقاف ابن أخيه عما هو ماضٍ فيه، وفكروا في قتله، أتى عتيبه بن أبي لهب يومًا للنبي  وقال: أنا أكفر بـ  وَٱلنَّجْمِ إِذَا هَوَىٰ [النجم: 1] وبالذي  دَنَا فَتَدَلَّىٰ[النجم: 8] ثم تسلط عليه بالأذى وشق قميصه وتفل في وجهه، إلا أن البزاق لم يقع على وجهه الطاهر، فدعا عليه النبي  وقال: ((اللهم سلط عليه كلبًا من كلابك)) فخرج عتيبة في نفر من قريش إلى الشام في مكان يقال له الزرقاء فطاف بهم الأسد تلك الليلة، فجعل عتيبة يقول: يا ويل أخي، هو والله آكلي كما دعا محمد عليَّ. فغدا عليه الأسد من بين القوم وأخذ بأرسه فذبحه.\n\nوأخذ أبو جهل الأمان من قريش في أن يقتله، فأصبح ومعه حجر لا يقوى على حمله، حتى إذا سجد رسول الله  احتمله أبو جهل فما هو إلا أن دنا منه رجع مهزومًا منتقعًا لونه، مرعوبًا قد يبست يداه فقالت قريش: مالك يا أبا الحكم؟ قال: لما دنوت منه عرض لي فحل من الإبل، لا والله ما رأيت مثل هامته ولا مثل قصرته ولا أنيابه لفحل قط، فهمَّ أن يأكلني.\n\nوخلال هذا الجو الملبد بسحائب الظلم والطغيان أضاءت للمسلمين بارقة أمل، ألا وهي إسلام حمزة بن عبد المطلب وعمر بن الخطاب، مرّ أبو جهل برسول الله  عند الصفا، فآذاه ونال منه، ثم ضربه بحجر في رأسه فشجه حتى نزف منه الدم، وأقبل حمزة من القنص متوشحًا قوسه، فأُخبر بالذي جرى فغضب غضبًا شديدًا فخرج يسعى، حتى دخل المسجد فوقف على رأس أبي جهل وقال له: يا مصفر استه، تشتم ابن أخي وأنا على دينه، ثم ضربه بالقوس فشجه شجة منكرة، وكان اسلامه أول الأمر أنفة ثم شرح الله صدره للإسلام والنور.\n\nأخرج الترمذي وصححه والطبراني أن النبي  قال: ((اللهم أعز الإسلام بأحب الرجلين إليك بعمر بن الخطاب أو بأبي جهل بن هشام)).\n\nوعلم عمر بإسلام أخته وزوجها فدخل عليهما وعندهما خباب بن الأرت معه صحيفة فيها سورة طه، يقرئهما إياها، فضرب أخته وزوجها، ثم ندم وقال: اعطوني هذا الكتاب الذي عندكم فأقرؤه فقالت أخته: إنك رجس ولا يمسه إلا المطهرون، فقام فاغتسل، ثم قرأ بسم الله الرحمن الرحيم، فقال: أسماء طيبة طاهرة، فقرأ:   طه [طه: 1] إلى قوله:   إِنَّنِى أَنَا ٱللَّهُ لا إِلَـٰهَ إِلا أَنَاْ فَٱعْبُدْنِى وَأَقِمِ ٱلصَّلَوٰةَ لِذِكْرِى [طه: 14] فقال: ما أحسن هذا الكلام وأكرمه، دلوني على محمد، فأخذ عمر سيفه فتوشحه ثم انطلق حتى أتى دار الأرقم فضرب الباب فرآه رجلٌ من خلل الباب فاستجمع القوم فقال لهم حمزة: ما لكم؟ قالوا: عمر، فقال: وعمر! افتحوا له الباب، فإن جاء يريد خيرًا بذلناه له، وإن كان جاء يريد شرًا قتلناه بسيفه، فدخل فأخذ رسول الله   بمجامع ثوبه وحمائل سيفه ثم جذبه جذبة شديدة فقال: ((أما أنت منتهيًا يا عمر حتى ينزل الله بك من الخزي والنكال ما نزل بالوليد بن المغيرة، اللهم هذا عمر، اللهم أعز الإسلام بعمر بن الخطاب)) فقال عمر: أشهد أن لا إله إلا الله وأنك رسول الله، وأسلم فكبر أهل الدار تكبيرة سمعها أهل المسجد.\n\nقال ابن مسعود ـ رضي الله عنه ـ : \"ما كنا نقدر أن نصلي عند الكعبة حتى أسلم عمر\".\n\nوقال صهيب رضي الله عنه: \"لما أسلم عمر ظهر الإسلام ودعي إليه علانية، وجلسنا حول البيت حلقاً، وطفنا بالبيت، وانتصفنا ممن غلظ علينا، ورددنا عليه بعض ما يأتي به.\n\nوهكذا فلله جند يعز بهم دينه، ويرفع بهم لواءه، وينصر أولياءه، فهم سيف الإسلام وترسه.\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"السيرة النبوية ـ 2","ar":"السيرة النبوية ـ 2"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.424309","updatedAt":"2025-02-04T13:31:09.424313","createdBy":null,"isPromoted":false,"id":"413"}