{"type":{"type":"article","data":{"item":{"id":"340","title":"الزلزال ..عبرة وعظة","description":"","author":" محمد الهبدان","content":"لا تزال نذر الله تعالى على عباده تتابع ، تلك النذر والآيات التي تأتي بصور عديدة وأشكال متنوعة فتارة عبر رياح مدمرة ، وتارة عبر فيضانات مهلكة ، وتارة عبر حروب طاحنة ، وتارة عبر زلازل مروعة ..ولقد حدث في الأيام الماضية زلزال عظيم دمر الكثير من العمران ،فكم من عمارة شاهقة سقطت على من فيها ؟! وكم من منازل تهدمت على أصحابها ؟! هلك فيه ألوف من البشر وصل العدد بالأمس أكثر من أربعة ألف قتيل ، وشرد فيه خلق كثير ، وذلك كله في دقائق !! (( قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ )) .\nإن هذه الزلازل ما هي إلا عقوبة من الجبار جل جلاله على ما يرتكبه العباد من الإعراض عنه سبحانه وعن العمل بدينه وارتكاب محارمه والمجاهرة بها بدون حياء من الجبار ولا وجل من القاهر ..إنها آيات لأولي الألباب ودلالة على قدرة الله الباهرة ، حيث يأذن الله جل جلاله لهذه الأرض أن تتحرك بضع ثوان أو دقائق فينتج عن ذلك هذا الدمار العظيم ، وهذا الهلاك الفاجع ،الذي قد يروح ضحيته أكثر من ثمانمائة ألف قتيل كما حدث في شانكي بالصين في عام 1556م [1]…إن هذا كله وما يحدث من الرعب المجلجل للقلوب لعل الناس يعودون إلى ربهم ويتوبون إليه ويستغفرونه (( وَمَا نُرْسِلُ بِالْآياتِ إِلَّا تَخْوِيفاً)).\nإن عقوبة الله إذا نزلت شملت الصالح والطالح ، الصغير والكبير ، الذكر والأنثى على حد سواء ثم يبعثون على نياتهم روى الإمام أحمد من حديث أم سلمة رضي الله عنها قالت : سمعت رسول الله صلى الله عليه وسلم يقول : ( إذا ظهرت المعاصي في أمتي عمهم الله بعذاب من عنده ، فقلت يا رسول الله ، أما فيهم يومئذ أناس صالحون ؟ قال : بلى ، قلت : كيف يصنع بأولئك ؟ قال : يصيبهم ما أصاب الناس ، ثم يصيرون إلى مغفرة من الله ورضوان ) [2]\nمن يتأمل وضع بعض البلاد  يجد ما يندى له الجبين من البعد عن الدين وتعاليمه فأحكام الشرع مستبعدة عن تطبقيها على واقع الناس ، أضف إلى ذلك ما يحدث من الأمور الشركية المنتشرة في أنحاء العالم الإسلامي.\nيقول الله جل جلاله مبينا أن هذه المصائب التي تحل بالعباد ما هي إلا بسبب ذنوبهم ومعاصيهم : (( وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)) وقال جل شأنه : (( مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ )) وقال جل شأنه عن الأمم الماضية : (( فَكُلّاً أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِباً وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)) .\nقال العلامة ابن القيم ـ رحمه الله ـ : ( وقد يأذن الله سبحانه للأرض في بعض الأحيان فتحدث فيها الزلازل العظام فيحدث من ذلك الخوف والخشية والإنابة والإقلاع عن المعاصي والتضرع إلى الله سبحانه والندم ، كما قال بعض السلف وقد زلزلت الأرض ..: ( إن ربكم يستعتبكم ) وذكر الإمام أحمد عن صفية قالت : ( زلزلت المدينة على عهد عمر فقال : أيها الناس ، ما هذا ؟ ما أسرع ما أحدثتم . لئن عادت لا تجدوني فيها ) و ذكر ابن أبي الدنيا عن أنس بن مالك : ( أنه دخل على عائشة هو ورجل آخر ، فقال لها الرجل : يا أم المؤمنين حدثينا عن الزلزلة ؟ فقالت : إذا استباحوا الزنا ، وشربوا الخمور ، وضربوا بالمعازف ، غار الله عز وجل في سمائه ، فقال للأرض : تزلزلي بهم ، فإن تابوا ونزعوا ، وإلا أهدمها عليهم ، قال : يا أم المؤمنين ، أعذابا لهم ؟ قالت : بل موعظة ورحمة للمؤمنين ، ونكالاً وعذاباً وسخطاً على الكافرين ..) [3]\nولقد وضح صلى الله عليه وسلم أسباب هذه الزلازل فقال فيما رواه الترمذي عن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : ( إذا اتخذ الفيء دولا ، والأمانة مغنما ، والزكاة مغرما ، وتعلم لغير الدين ، وأطاع الرجل امرأته ، وعق أمه ، وأدنى صديقه ، وأقصى أباه ، وظهرت الأصوات في المساجد ، وساد القبيلة فاسقهم ، وكان زعيم القوم أرذلهم ، وأكرم الرجل مخافة شره ، وظهرت القينات والمعازف ، وشربت الخمور ، ولعن آخر هذه الأمة أولها فليرتقبوا عند ذلك ريحا حمراء وزلزلة وخسفا ومسخا وقذفا وآيات تتابع كنظام بال قطع سلكه فتتابع ) رواه الترمذي [4]\nإذن هذه الزلازل من أشراط الساعة التي أخبر النبي صلى الله عليه وسلم عن كثرتها في آخر الزمان فقال فيما رواه البخاري عن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : ( لا تقوم الساعة حتى يقبض العلم ويتقارب الزمان وتكثر الزلازل ، وتظهر الفتن ، ويكثر الهرج \" قيل وما الهرج يا رسول الله ؟ قال : ( القتل القتل )) . وها أنتم ترون بأم أعيونكم كثرتها وتتابعها في هذا الزمن مصداقاً لقول نبينا صلى الله عليه وسلم\n \nوتأبى نفوس أعرضت عن الله تعالى أن تتأخذ هذه الزلازل آية وعبرة ، وعظة ومذكر وتنسب هذه الزلازل إلى ظواهر طبيعية ولها أسباب معروفة ولا علاقة لها بأفعال الناس ومعاصيهم ويقولون كما قال من سار على دربهم ممن سبقهم : (( قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ )) فيعتبرون ذلك حالة طبيعية وليست عقوبة إلهية ، مما يجعلهم يتمادون في غيهم وفجورهم ويستمرون في عصيانهم وفسقهم فلا يتوبون إلى الله ولا يستغفرونه .\nونقول لهؤلاء : إن الله جل جلاله بين أن هذه الزلازل كغيرها من آيات الله يخوف الله بها عباده ليقلعوا عن ذنوبهم ويرجعوا إلى ربهم ، وكونها تقع للأسباب معروفة لا يخرجها عن كونها مقدرة من الله تعالى على العباد لذنوبهم فهو مسبب الأسباب ، وخالف السبب والمسبّب ((اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)) (الزمر:62) فإذا أراد الله شيئا أوجد سببه ورتب عليه نتيجته ، كما قال تعالى : (( وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيراً)) (الاسراء:16)) .\nفاتقوا الله عباد الله واعتبروا بما يجري حولكم وتوبوا إلى ربكم وتذكروا قول الله جل جلاله : (( قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآياتِ لَعَلَّهُمْ يَفْقَهُونَ * وَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ * لِكُلِّ نَبَأٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ)) (الأنعام:67,65,64) .\nكتب عمر بن عبد العزيز إلى الأمصار : ( أما بعد فإن هذا الرجف شيء يعاتب الله عز وجل به العباد ، وقد كتبت إلى سائر الأمصار أن يخرجوا في يوم كذا ، فمن كان عنده شيء فليتصدق به فإن الله عز وجل قال : (()قَدْ أَفْلَحَ مَنْ تَزَكَّى* وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى)) وقولوا كما قال آدم : (( قَالا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ) وقولوا كما قال نوح : (( وإلا تغفر لي وترحمني أكن من الخاسرين )) وقولوا كما قال يونس : (( لا إله إلا أنت سبحانك إني كنت من الظالمين )) [5]\n \nأن ما وقع بالناس مما يكرهون فإنما هو من جراء ذنوبهم كما قال تعالى : (( ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)) (الروم:41).\nنعم إن ما يحدث في الأرض اليوم من الزلازل المدمرة ، والحروب الطاحنة والفيضانات المهلكة التي يذهب فيها الأعداد الضخمة من البشر ..كل ذلك يحدث بسبب الذنوب والمعاصي كما قال الله تعالى : (( وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)) وقال سبحانه (( وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضاً بِمَا كَانُوا يَكْسِبُونَ) .\n \nإن من يتأمل في مجريات حياتنا ، وفي واقعنا ومعاشنا فإنه سيصاب بالرعب الرهيب والفزع الشديد بسبب ما نراه من انتهاك حرمات الله وحدوده ، وتضيع وتفريط في أوامر الله تعالى وواجباته ..انظر إلى حال الناس في الصلاة ؟ كيف حالهم فيها ؟ وما مدى محافظتهم على الصلاة جماعة ؟ وكم الذين يواظبون على صلاة الفجر وصلاة العصر ؟\n وانظر إلى حال الناس مع أكل الربا والمبادرة إليه وحرصهم على المشاركة فيه ؟ ألم تنتشر بنوك الربا ؟ ألم تعلن الحرب على الله جل جلاله ؟ ألم تدعو إلى المساهمة فيها وبادر الناس إليها معرضين عن تهديد الله لهم (( فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ )) .\nثم انظر إلى انتشار الرشوة بين الناس والتي لعن النبي صلى الله عليه وسلم الراشي والمرتشي ، فما تقضى لك حاجة ، ولا ينجز لك عمل حتى تقدم مبلغاً من المال وإلا أصبحت معاملتك حبيست الأدراج ووضع في وجهك العراقيل .\nوأشد من ذلك ما آل إليه حال النساء من تبرج وسفور إلى درجة عجيبة وبسرعة غريبة .\nومن المصائب العظام هجر الأمر بالمعروف والنهي عن المنكر وعدم التواصي به والقيام بحقه ، والذي يعتبر بوابة أمان للمجتمع من عذاب الله تعالى ومكره .\nومن البلايا التي جمعت الشرور وفاقت غيرها ولم يفرح الشيطان بمثل ما فرح بها تلك الأطباق السوداء التي فعلت فعلها في الأمة من تضيع دينها ، وهتك أخلاقها ، حتى وصل الأمر ببعض مشاهدي تلك الأطباق أن يقع أحدهم على محارمه، ولا حول ولا قوة إلا بالله ..تعرض مشاهد في الأطباق لو رآها الحجر لتحرك فكيف بشاب بمراهق في ريعان شبابه وقوة شهوته ؟ !! فما أحلم الله ..ما أحلم الله .. ما أحلم الله..ولكن الله جل جلاله يمهل ولا يهمل ..إننا والله نخشى أن تنزل علينا عقوبة الله بسبب أمننا من مكر الله تعالى وعقوبته (( أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ)) (النحل:46,45) .\n \nوالله إنها لعظة وعبرة يأتيهم عذاب الله وهم نائمون ، آمنون ، وقبيل الفجر يأتيهم الزلزل (( أفأمن أهل القرى أن يأتيهم بأسنا بياتاً وهم نائمون ))  تصور نفسك في تلك اللحظات ما أنت صانع ؟ وما الذي يدور في خلدك ؟ وما الخواطر التي تمر بفؤادك ؟ لعلك رأيت تلك الطفلة الملقاة على الأرض وقد لقيت حتفها أتحب أن تكون هي ابنتك ؟ أو تلك المرأة التي انهدم عليها البناء أتود أن تكون تلك المرأة هي أمك ؟ هي زوجتك ؟ هي أختك ؟ هي بنتك ؟\nإذن لم لا نتعظ بما يحدث لغيرنا ؟ لماذا لا نغير من واقعنا ؟ لماذا هذا الإصرار على معاصي الله تعالى والمجاهرة بها ؟ نرى بأم أعيننا الحوادث الممروعة ، والعقوبات المهلكة ولا نزال نصر على معصية الجبار جل جلاله ؟ هل بيننا وبين الله حسب أو نسب حتى نأمن من مكره وعقوبته ؟ وعذابه ونكاله ؟! ما الذي فعله ربنا حتى نعصيه ولا نطيعه ؟ ألم يخلقنا ؟ ألم يرزقنا ؟ ألم يعافنا في أموالنا وأبداننا ؟ أغرنا حلم الحليم ؟ أغرنا كرم الكريم ؟ (( أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)) (لأعراف:99).\nيا من تعصي الله !! عد إلى ربك واتق الله ..إن سلمت من عقوبته في الدنيا ، فإن أمامك أهوالا وصعابا ، إن أمامك نعيما أو عذابا ، إن أمامك مواقف موهولة ،و والله الذي لا إله غيره ولا رب سواه ، لن تنفعك الضحكات ، لن تنفعك الأغاني والمسلسلات ، والأمور التافهات ، لن تنفعك الصحف والمجلات ، لن ينفعك الأهل والأولاد ، لن ينفعك الإخوان والأصحاب ، لن تنفعك الأموال ، لن تنفعك إلا الحسنات والأعمال الصالحات .\n\nفلا تغرنــكَ الـدنيا وزينَتُهــا   *** وانظر إلى فعلها في الأهلِ والوطـنِ\nوانظر إلى من حوى الدنيا بأجمَعِهَا   *** هل راحَ منها بغيرِ الـزادِ والكـفنِ\nيا نفسُ كفي عن العصيان واكتسبي    *** فـعـلا جـميلا لعلَّ اللهَ يرحمني [6]\n\nفبادر يا رعاك الله إلى إعتاق نفسك من النار ، وأعلنها توبة صادقة من الآن ، وتأكد أنك لن تندم على ذلك أبدا ، بل إنك سوف تسعد بإذن الله ، وإياك إياك من التردد أو التأخر في ذلك فإني ورب الكعبة لك ناصح وعليك مشفق ..\n\n\n[1] انظر جريدة الرياض 8/5/1420هـ فقد ذكرت أسوأ الزلازل عبر التاريخ .\n[2] رواه أحمد (6/304) .\n[3] الجواب الكافي ص 87-88 بتصرف .\n[4] رواه الترمذي (2211) وقال :وفي الباب عن علي وهذا حديث غريب لا نعرفه إلا من هذا الوجه .\n[5] الجواب الكافي ص88 .\n[6] مورد الظمآن (3/496)\n\nشبكة نور الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الزلزال ..عبرة وعظة","ar":"الزلزال ..عبرة وعظة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.409556","updatedAt":"2025-02-04T13:31:09.409559","createdBy":null,"isPromoted":false,"id":"340"}