{"type":{"type":"article","data":{"item":{"id":"303","title":"فلسطين والقدس والأقصى","description":"","author":"","content":" أولا:\n\n سبب تسمية مسجد بيت المقدس بالأقصى\n\nالأقصى : لغة من القصو وهو البعد ، والأقصى: الأبعد .\n\n واختلف في سبب تسميته قال أبو حيان: \"سمي الأقصى لأنه كان في ذلك الوقت أقصى بيوت الله الفاضلة عن الكعبة \" وقال ابن عطية: \"إن المراد بالأقصى البعيد دون مفاضلة بينه وبين سواه ، ويكون المقصود إظهار العجب في الإسراء إلى هذا البعد في ليلة. (البحر المحيط 6/7).\n\n تاريخ المسجد الأقصى:\n\nوالمسجد الأقصى هو ثاني المساجد التي وضعت على الأرض لعبادة الله عز وجل, وقد كان المسجد الحرام أول هذه المساجد : { إن أول بيت وضع للناس للذي ببكة مباركاً وهدىً للعالمين} [آل عمران:96]. وقد كان بناؤه على يد إبراهيم وإسماعيل عليها السلام {وإذ يرفع إبراهيم القواعد من البيت وإسماعيل } [البقرة:127].\n\nوقد كان المسجد الأقصى ثاني المساجد، وبني بعد المسجد الحرام بأربعين سنة كما ورد في حديث أبي ذر عن النبي صلى الله عليه وسلم قلت يا رسول الله أي مسجد وضع في الأرض أول؟ قال: ((المسجد الحرام ، قلت: ثم أي؟ قال : المسجد الأقصى ، قلت : كم بينهما ؟ قال: أربعون سنة)).\n\nولذا يذهب بعض المحققين أن الذي بناه أيضاً هو إبراهيم عليه السلام, قال شيخ الإسلام: \"فالمسجد الأقصى كان في عهد إبراهيم عليه السلام, لكن سليمان عليه السلام بناه بناءً عظيمًا, فكل من المساجد الثلاث بناه نبي كريم ليصلي فيه هو والناس\" [الفتاوى 27/ 351].\n\nويذكر المؤرخون في روايات لا يمكن توثيقها أن يعقوب عليه السلام أقام مسجدًا عند الصخرة.\n\nـ وفي عهد سليمان عليه السلام تم بناء هيكل لليهود لعبادة الله عز وجل, وسرعان ما أصبح المعبد بعد وفاته هيكلاً لعبادة الأصنام كما تذكر ذلك التوراة المحرفة, وهو صحيح.\n\nـ وفي عام (587 ق.م) غزا بختنصر ملك بابل بيت المقدس, ونهب أورشليم  ودمر الهيكل وسبى من لم يقتله إلى بابل وكان ذلك عقوبة على ما صنعوه من إفساد وتحريف لدين الله {لتفسدن في الأرض مرتين ولتعلن علواً كبيرًا } [الإسراء: 4].\n\nولما عاد اليهود إلى فلسطين عام (538 ق. م) أعادوا بناء الهيكل فيما سمي بالهيكل الثاني.\n\nـ وفي عام (20 ق.م) أعاد الحاكم الروماني هيرودس تجديد البناء, وقد كان المسجد قائمًا زمن المسيح عليه السلام، وقد جاء في الحديث أن الله أمر يحيى بخمس كلمات يبلغها بني إسرائيل قال صلى الله عليه وسلم: ((فجمع الناس في بيت المقدس، فامتلأ المسجد، وقعدوا على الشُرف)) [رواه الترمذي ح 3023].\n\nـ وفي عام (70 م) أقدم الأمبرطور طيطس على إحراق المدينة المقدسة وتدمير المعبد, ولكن طيطس حين دمر المدينة والهيكل ترك الحطام محله، وهذا آخر عهد بني إسرائيل بالهيكل.\n\nـ وفي عام (135م) أزال الأمبراطور أدريانوس كل معالم الهيكل وحطامه وحجارته،كما طمس معالم المدينة, وأقام محل الهيكل معبدًا وثنيًا سماه (جوبيتار), وهو اسم لرب الآلهة عند الرومان.\n\nوعندما انتشرت النصرانية في فلسطين وفي أوائل القرن الرابع الميلادي, وفي عهد مؤسس المسيحية الجديد الإمبراطور قسطنطين تم تحطيم المعبد الوثني, وقد بني محله بناء، وهو الذي وصفه النبي صلى الله عليه وسلم لقريش عندما سألته عن علامة صدقه في قيامه برحلة الإسراء.\n\n وإليه كان المسلمون يصلون بعد أن فرضت عليهم الصلاة إلى أن نزل قوله تعالى: {فول وجهك شطر المسجد الحرام }.(البقرة 144)\n\nوعندما قدم المسلمون أرض فلسطين فاتحين كان الروم قد جعلوا المكان موضعًا لرمي القذر, وذلك نكاية ببني إسرائيل.\n\nوحين قدم عمر بن الخطاب بيت المقدس فاتحًا سأل عمر كعب الأحبار ـ وكان من جنود الفتح ـ عن مكان الصخرة, وكان الزبل والقذر قد علاها فأشار إلى مكانها, فجعل عمر والمسلمون يزيلون بأيديهم ما عليها.\n\nوقرر عمر رضي الله عنه إعادة بناء المسجد فاستشار كعب الأحبار في محل بنائه فأشار أن يبنيه خلف الصخرة لتجتمع قبلتا موسى ومحمد عليهما الصلاة والسلام فيه, لكن عمر أبى ذلك وقال: \"ضاهيت اليهودية يا كعب\" وأقام المسجد أمام الصخرة وجعلها في مؤخرته.\n\nوقد تم تجديد بناء المدينة في عهد عبد الملك بن مروان, ومما تم تجديده يوم ذاك المسجد الأقصى ومسجد الصخرة, وتولي الإشراف على مهمة البناء العلامة رجاء بن حيوة, وقد أوقف عبد الملك خراج مصر سبع سنين لإتمام هذا البناء, وقد تم عام (73 هـ) .\n\nـ وفي عهد أبي جعفر المنصور وقع زلزال في بيت المقدس وتهدمت بسببه أجزاء من المسجد, فأمر بإعادة البناء على أحسن حال وذلك عام (154 هـ).\n\nـ وفي عام (158 هـ) قام المهدي بإصلاحات في المسجد وزاد في طوله.\n\nـ وفي عهد المأمون (198 هـ) جرت بعض الإصلاحات والترميمات في المسجد.\n\nـ وما زال المسجد الأقصى أرضًا إسلامية يتعاهدها المسلمون بالحماية والاهتمام.\n\nـ وفي عام (1967م) احتلت دولة العدو الإسرائيلي القدس الشرقية التي يقع فيها المسجد الأقصى, وأبقت ـ حرصًا على عدم استفزاز مشاعر المسلمين في العالم وفلسطين ـ أبقت منطقة المسجد الأقصى في نفوذ مؤسسات الأوقاف الإسلامية.\n\nثم ما لبثت تحاول السيطرة على هذه المنطقة محاولة إعادة بناء ما تسميه الهيكل الثالث.\n\n \nثانيا: المؤامرة على المسجد الأقصى وخطة بناء الهيكل مكانه:\n\n 1-   منظمات إرهابية تهدف إلى هدم الأقصى وبناء الهيكل:\n\nمنذ أمد بعيد يخطط اليهود ويتداعون لإقامة ما يسمونه الهيكل الثالث على أنقاض المسجد الأقصى، وهذا الأمر يمتد إلى ماقبل سيطرتهم على أرض فلسطين المباركة، ولعل أبرز ما يبين ذلك تأسيس الحركة الماسونية العالمية.\n\nتأسست الحركة الماسونية ولا يعرف على التحديد وقت تأسيسها ، وهي كما عرفها المستشرق الهولندي دوزي جمهور كبير من مذاهب مختلفة يعملون لغاية واحدة هي إعادة الهيكل الذي هو رمز دولة إسرائيل.\n\nوكلمة ماسونية مأخوذة من الكلمة الإنجليزية freemason ومعناها: البناؤون الأحرار .\n\nتقول دائرة المعارف الماسونية الصادرة في فيلادلفيا (1906م): \"يجب أن يكون كل محفل رمزاً لهيكل اليهود ، وهو بالفعل كذلك\".\n\nولما أقام اليهود دولتهم على أرض فلسطين عملوا على تنفيذ تلك المخططات، فقد أنشأ اليهود في فلسطين عدداً من المنظمات المعنية ببناء الهيكل على أنقاض الأقصى منها.\n\n1-  حركة الاستيلاء على الأقصى، وتأسست عام 1968م على يد موشي ليفنجر.\n\n2-  منظمة يشيفات أتريت كوهانين (ومعناه : التاج الكهنوتي) ولديها مخططات هندسية كاملة لما تسميه الهيكل الثالث.\n\n3-  جماعة جوش ايموفيم (ومعناها كتلة الإيمان) وأسسها موشي ليفنجر أيضاً عام (1973م).\n\n4-  جماعة أمناء الهيكل، وتقوم بأداء الصلوات بجوار المسجد الأقصى بانتظار أن تصلي في الهيكل بعد حين.\n\n5-  مؤسسة الهيكل المقدس، وأسسها ستانلي جولدفوت.\n\n6-  جمعية صندوق جبل الهيكل، وأسست عام(1983م) وأسسها الثري المسيحي تيري اونهوفر.\n\n(سوى ذلك من المنظمات اليهودية والمسيحية البروتستانتية).\n\nكما أنشأت الحكومة الإسرائيلية خمس مدارس دينية تعلم الطلاب عن الهيكل وطقوسه وتاريخه.\n\nـ وانعقد في القدس المؤتمر السنوي السابع لرابطة (إعادة بناء الهيكل) بمباركة ومشاركة حكومية، والرابطة تضم عشر منظمات كبرى اشتركت في تنظيم المؤتمر الذي عقد في(17/9/1998م) وضم آلافاً من اليهود المتدينين من منظمات أخرى يجمعهم قاطبة أنهم أعضاء في منظمات يهوديـة سريـة وعلنية تدعو جهاراً إلى التعجيل بهدم الأقصى وبناء الهيكل.\n\nوتقدر الأوساط الإسرائيلية عدد من حضروا المؤتمر بسبعة آلاف يهودي.\n\nوكان الهدف من المؤتمر ـ الذي شاركت فيه شخصيات حكومية ـ تقسيم المهام من أجل الهدف الذي جعلوه عنواناً للرابطة وهو: (إعادة بناء الهيكل)، وقد ألقى نائب وزير المعارف (الإسرائيلي) (موشي بيلد) كلمة أشاد فيها بالحضور، وخاطب المؤتمرين قائلاً: (أدعوكم إلى مواصلة نشر قيم الهيكل وقيم التراث والثقافة اليهودية بين شباب (إسرائيل) في كافة مراحل التعليم). وأردف قائلاً: (إن الهيكل هو قلب الشعب اليهودي وروحه).\n\n ثم قام زعيم منظمة (قائم وحي) ليتحدث عن المشاركين فقال: (إننا نرى دعماً رسمياً، ونأمل بأن يسهم في إعطاء انطلاقة جديدة لقضية إعادة المعبد اليهودي في القدس) (جريدة الحياة 17/9/1998م).\n\n 2- الاعتداءات اليهودية على المسجد الأقصى:\n\n وقد تعرض المسجد الأقصى لاعتداءات آثمة متكررة، وقد قامت الجماعات اليهودية والجيش الإسرائيلي منذ عام 1967م ـ الذي احتل اليهود فيه القدس ـ وحتى العام 1990م بأكثر من أربعين عملاً عدائياً ضد المسجد الأقصـى، وقد يُظـن أن مـا يسـمى بـ (عمليات السلام) بعد هذا التاريخ قد خففت من حدة المشاعر اليهودية العدائية تجاه جيرانهم العرب (المسالمين)، ولكن الحقيقة أن هذا الوهم تكذبه الوقائع؛ فمنذ أن أُبرمـت اتفاقيـات مدريد وأوسلو، وأعمال الاعتداء تزداد وتيرتها؛ حتى بلغت قريباً من مئة محاولة، منها 72 محاولة منذ توقيع اتفاق أوسلو وحتى منتصف عام 1998م.\n\n ومن هذه الاعتداءات نذكر:\n\n ·  الاستيلاء عليه وتدنيس حرمته عام 1967م وقد قال دايان وزير الدفاع حينذاك: اليوم فتحت الطريق إلى بابل ويثرب .\n\n وقال وزير الأديان يوم ذاك الدكتور زيرخ فارهافتك : ((أنا لا أناقش أحداً في أن الهدف النهائي لنا هو إقامة الهيكل ، ولكن الأوان لم يحن بعد، وعندما يحين الموعد لابد من حدوث زلزال يهدم الأقصى ونبني الهيكل على أنقاضه)). وما الحفريات التي تجري في أساسات المسجد الأقصى وتحته إلا توطئة للزلزال الذي يحلم به اليهود.\n\n · وفي (30/1/1967م) أقرت إحدى المحاكم الإسرائيلي بحق اليهود في الصلاة بساحات الأقصى في أي وقت يشاءون من النهار.\n\n · وفي (31/اغسطس/ 1967م) استولى الجيش الإسرائيلي على مفتاح باب المغاربة لتيسير الدخول إلى حائط المبكى.\n\n · وفي (15/ اغسطس/ 1967م) دخل الحاخام الأكبر شلومو غودين بالزي العسكري ساحة المسجد الأقصى برفقة عشرين من ضباط الجيش الإسرائيلي وأخذ المقاسات لساحة المسجد، وأعلن تحديد مكان الهيكل، وأنشأ ما سمى بـ((حركة إسرائيل الكبرى)).\n\n · تم حرق المسجد الأقصى في (21/أغسطس/1969م) على يد الأسترالي دينيس مايكل ، وقد أفرج عنه فيما بعد بحجة أنه مجنون!!\n\n · بدأ شق الأنفاق تحت المسجد الأقصى من جهته الجنوبية والغربية وذلك عام (1970م).\n\n · وصلت الأنفاق إلى ما تحت مسجد النساء داخل المسجد الأقصى عام (1977م).\n\n · تم البدء في بناء معبد يهودي مصغر تحت المسجد الأقصى في عام (1979م) ، وقد افتتحه رئيس وزراء إسرائيل عام(1986م)، كما تم عام (1979م) إنشاء نفق واسع طويل يمر تحت المسجد من شرقه إلى غربه.\n\n · وفي (2/3/1982م) قام 15 متعصباً من جماعة أمناء جبل الهيكل باقتحام أحد الأبواب الخارجية للمسجد الأقصى (باب السلسلة)، واعتدوا على الحراس واشتبكوا معهم.\n\n · وفي (11/أبريل/1982م) اقتحم الجندي الإسرائيلي الآن جودمان المسجد الأقصى وأطلق النار على أحد حراس المسجد الأقصى بمساعدة جنود إسرائيليين تمركزوا خارج المسجد ، وقد أصيب في هذا الحادث ما يقرب من مائة مسلم.\n\n · وفي (27/أبريل/1982م) قام الحاخام كاهانا ومعه مائة متطرف يهودي بمحاولة لاقتحام المسجد الأقصى، وحملوا صورة ضخمة تجعل الهيكل مكان الأقصى.\n\n · وفي (1/أغسطس/1984م) اكتشف حراس الأقصى عدداً من الإرهابيين اليهود يعدون لعملية نسف المسجد الأقصى. يقول الشيخ العلمي مفتي القدس \"لولا عناية الله لما بقي حجر على حجر من المبنى الشريف\".\n\n · وقد سمحت الحكومة الإسرائيلية خلال عامي 1995، 1996م لمؤسستين إسرائيليتين وهما: (شركة الآثار الإسرائيلية) و (شركة تطوير القدس) بإجراء المزيد من الحفريات.وتكمن خطورة هذه الحفريات في أنها تهدد أساسات المسجد الأقصى في المرحلة الحالية، وتسهل أو تكمل مشروع بناء الهيكل في المراحل التالية. وكانت قصة الافتتاح الرسمي لنفق (الحشمو نائيم) في )سبتمبر عام 1996م(، بمثابة لفت نظر لتبني الدولة اليهودية لمثل هذه المشروعات.\n\n 3- كيف سيهدم اليهود الأقصى:\n\n نشرت جريدة (معاريف) في )أغسطس 98م( مقالاً بعنوان: (ثلاثة احتمالات للتهديدات) ذكرت فيه أن القيام بعمل ضد الأماكن الإسلامية قد يأخذ أحد الأشكال الثلاثة الآتية:\n\n1-  انتفاضة شعبية عارمة من مئات ألوف المتطرفين؛ حيث يقومون بسلسلة عمليات شغب عنيفة، لإشاعة جو من الفوضى يتم خلاله تنفيذ ما يريدون.\n\n2-  قد يقوم متطرف يهودي واحد دون شركاء، وبدون مساندة أو إعداد سابق بهذا العمل، مثل ما قام به (عامير) في قتل رابين، أو ) باروخ جولد شتاين( في مذبحة المسجد الإبراهيمي.\n\n3-  قد تقوم مجموعة من الأشخاص في خلية سرية بتوجيه ضربتها مستخدمة القنابل أو الصواريخ.\n\nوهناك طريق رابع يضيفه بعض المتابعين للموضوع، وهو إمعان اليهود في المزيد من إضعاف أساسات المسجد وتفريغ الأرض من تحته عبر الأنفاق المختلفة، ثم الادعاء عند أي هزة أرضية طبيعية أو صناعية، أن المسجد هُدم قضاءً وقدراً!!-أي بغير فاعل- وهنا تعفى الحكومة الإسرائيلية من ويلات هذا الأمر.\n\n · في هذا الصدد نشرت جريدة (يديعوت أحرونوت) في عددها الصادر في (1/9/98م( خبراً بعنوان: (يهودي مجنون قد ينسف الأقصى أو قبة الصخرة)، وجاء في الخبر: (يخشى قادة (الشاباك) (جهاز الأمن) أن يقوم متطرف من (اليمين الإسرائيلي) بالاعتداء على المسجد الأقصى أو قبة الصخرة بهدف الإجهاز على العملية السلمية نهائياً. وتذكر الصحيفة أن (سيناريو) الاعتداء عُرض على رئيس الوزراء (نتنياهو) في اجتماع حضره وزير العدل والأمن الداخلي والمالية، إضافة إلى رئيس بلدية القدس، ورئيس جهاز (الشاباك) والمفتش العام للشرطة، وأعربت الصحيفة عن تخوفها من أن يؤدي الاعتداء على المسجد الأقصى أو قبة الصخرة إلى إحراق المنطقة كلها.\n\nثالثا: منزلة فلسطين والقدس والأقصى عند المسلمين:\n\nسمى الله أرض فلسطين بالأرض المباركة والأرض المقدسة في مواضع عدة في كتابه الكريم.\n\n لما خرج نبي الله إبراهيم عليه السلام من أرض العراق قصد أرض الشام المباركة فكانت مهاجره، ثم كان موته عليه الصلاة والسلام في مدينة الخليل {ونجيناه ولوطاً إلى الأرض التي باركنا فيها للعالمين} [الأنبياء:71].\n\n ولما أراد موسى عليه السلام من اليهود دخول فلسطين قال لهم: {ادخلوا الأرض المقدسة التي كتب الله لكم}.\n\n ثم دخلها بنو إسرائيل على يد نبي الله يوشع بن نون، فتحقق موعود الله لهم حين جاهدوا لإقامة دينه {وأورثنا القوم الذين كانوا يستضعفون مشارق الأرض ومغاربها التي باركنا فيها وتمت كلمة ربك الحسنى على بني إسرائيل بما صبروا} [الأعراف:137].\n\n ثم أكد القرآن بركة أرض فلسطين حين قال: {ولسليمان الريح عاصفة تجري إلى الأرض التي باركنا فيها} [الأنبياء:81].\n\n واكتملت البركة حين أسري بخاتم الأنبياء إلى بيت المقدس فصلى إماماً بالأنبياء هناك، يقول تعالى: {سبحان الذي أسرى بعبده ليلاً من المسجد الحرام إلى المسجد الأقصا * الذي باركنا حوله}.\n\n يقول النبي صلى الله عليه وسلم عن رحلة الإسراء والمعراج: ((أُتيت بالبراق فركبته حتى أتيت بيت المقدس فربطته بالحلقة التي يربط فيها الأنبياء ثم دخلت المسجد فصليت فيه ركعتين ثم عرج بي إلى السماء)) [رواه مسلم ح162].\n\n المسجد الأقصى أحد المساجد التي تشد لها الرحال قال صلى الله عليه وسلم: ((لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى)) [البخاري ح1189، ومسلم 1397].\n\n وفي حديث عبد الله بن عمرو أنه سمع النبي صلى الله عليه وسلم يقول: ((لما فرغ سليمان من بناء بيت المقدس سأل الله ثلاثاً: حكماً يصادف حكمه، وملكاً لا ينبغي لأحد من بعده، وألا يأتي هذا المسجد أحد، لا يريد إلا الصلاة فيه إلا خرج من ذنوبه كيوم ولدته أمه)) فقال النبي صلى الله عليه وسلم: ((أما اثنتان فقد أعطيهما، وأرجو أن يكون قد أعطي الثالثة)) [رواه ابن ماجه ح1408 وصححه الألباني].\n\n وفلسطين قطعة من أرض الشام التي جاءت الأحاديث تشهد بمزيتها عن سائر بلاد المسلمين ومن ذلك قول النبي صلى الله عليه وسلم: ((طوبى للشام، طوبى للشام قلت (أي زيد بن ثابت راوي الحديث): ما بال الشام قال: الملائكة باسطو أجنحتها على الشام)) [رواه الترمذي ح 3954، وأحمد 20621، والحاكم وصححه، ووافقه الذهبي على تصحيحه].\n\n وفي حديث ميمونة بنت سعد مولاة النبي صلى الله عليه وسلم قالت: يا نبي الله أفتنا في بيت المقدس فقال: ((أرض المحشر والمنشر)) [رواه أحمد في المسند ح26343 وفي إسناده ضعف].\n\n ومما جاء في فضائل الشام وأهلها قول النبي صلى الله عليه وسلم: ((إذا فسد أهل الشام فلا خير فيكم، لا تزال طائفة من أمتي منصورين لا يضرهم من خذلهم حتى تقوم الساعة)) [رواه الترمذي ح 2192، وابن ماجه ح6 وصححه الألباني].\n\nرابعاً: بنو إسرائيل والأرض المقدسة:\n\n 1-   تاريخ الوجود اليهودي في فلسطين، وشرعية وجودهم زمن الأنبياء وإقامة الدين:\n\n قال الله تعالى: {ولقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادي الصالحون} [الأنبياء:105].\n\nبنو إسرائيل هم نسل نبي الله يعقوب بن إسحاق بن إبراهيم عليهم السلام.\n\n تبدأ قصة بني إسرائيل مع الأرض المقدسة حين هاجر نبي الله إبراهيم عليه السلام من أرض العراق إلى الشام، وولد له فيها إسحاق ثم ابنه يعقوب.\n\n وفي أرض الشام أنجب يعقوب أبناءه الاثني عشر، وقد رحل بهم وبذرياتهم إلى أرض مصر بعد أن أصابتهم سنين جدباء، وكان ذهابهم إليها تلبية لنداء ابنه يوسف عليه السلام {ادخلوا مصر إن شاء الله آمنين} \n\n وبقي بنو إسرائيل في مصر ماقارب المائتي سنة، عانوا فيها الكثير من الاضطهاد على يد الفراعنة، وفي هذه الأثناء بعث موسى عليه السلام، ودعا فرعون وملأه إلى عبادة الله فاستكبر وأبى.\n\n وخرج موسى عليه السلام ببني إسرائيل من مصر قاصداً الأرض المقدسة وذلك حوالي سنة (1350ق.م)، وقد أمرهم موسى عليه السلام بدخولها فجبنوا عن مقاتلة سكانها الوثنيين {وإذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم إذ جعل فيكم أنبياء وجعلكم ملوكاً وآتاكم ما لم يؤت أحداً من العالمين * يا قوم ادخلوا الأرض المقدسة التي كتب الله لكم ولا ترتدوا على أدباركم فتنقلبوا خاسرين * قالوا يا موسى إن فيها قوماً جبارين وإنا لن ندخلها حتى يخرجوا منها فإن يخرجوا منها فإنا داخلون * قال رجلان من الذين يخافون أنعم الله عليهما ادخلوا عليهم الباب فإذا دخلتموه فإنكم غالبون وعلى الله فتوكلوا إن كنتم مؤمنين * قالوا يا موسى إنا لن ندخلها أبداً ماداموا فيها فاذهب أنت وربك فقاتلا إنا هاهنا قاعدون * قال رب إني لا أملك إلا نفسي وأخي فافرق بيننا وبين القوم الفاسقين * قال فإنها محرمة عليهم أربعين سنة يتيهون في الأرض فلا تأس على القوم الفاسقين } [المائدة:20-26].\n\n وهكذا تاه بنو إسرائيل في سيناء أربعين سنة، ومات موسى عليه السلام ولما يدخل بنو إسرائيل الأرض المقدسة ((فسأل الله تعالى أن يدينه من الأرض المقدسة رمية بحجر)) [البخاري 1339 ، ومسلم 2372].\n\n  وبعد مضي سنين التيه قام يوشع بن نون وصي موسى وخليفته في بني إسرائيل وأمر بني إسرائيل بدخول الأرض المقدسة، فقاتلوا سكانها الوثنيين ((غزا نبي من الأنبياء..  فدنا من القرية صلاة العصر أو قريباً من ذلك فقال للشمس: إنك مأمورة وأنا مأمور، اللهم احبسها علينا فحبست حتى فتح الله عليه..)) [البخاري 3124].\n\n وأمر الله بني إسرائيل حين دخولهم المدينة المقدسة أن يدخلوها سجداً مستغفرين شاكرين الله قال صلى الله عليه وسلم: ((قيل لبني إسرائيل {ادخلوا الباب سجداً وقولوا حطة} فبدلوا، فدخلوا يزحفون على أستاهم وقالوا: حبة في شعرة)) [البخاري:3403].\n\n{فبدل الذين ظلموا قولاً غير الذي قيل لهم فأنزلنا على الذين ظلموا رجزاً من السماء بما كانوا يفسقون} [البقرة:59].\n\n وعاش بنو إسرائيل في الأرض المقدسة قرابة أربعمائة سنة ثم تغلب عليهم الفلسطينيون الوثنيون فطلبوا  من أحد أنبيائهم أن يختار لهم ملكاً يقاتلون معه عدوهم {ألم تر إلى الملأ من بني إسرائيل إذ قالوا لنبي لهم ابعث لنا ملكاً نقاتل في سبيل الله قال هل عسيتم إن كتب عليكم القتال ألا تقاتلوا قالوا ومالنا ألا نقاتل في سبيل الله وقد أخرجنا من ديارنا وأبنائنا فلما كتب عليهم القتال تولوا إلى قليلاً منهم والله عليم بالظالمين} [البقرة:246].\n\n وقد تولى المملكة بعد طالوت داود ثم ابنه سليمان عليهما السلام ثم انقسمت المملكة بعد سليمان إلى مملكتين شمالية وهي مملكة إسرائيل وعاصمتها نابلس، ومملكة يهوذا الجنوبية وعاصمتها أورشليم (القدس).\n\n - وفي عام (721ق.م) سلط الله على بني إسرائيل سرجون الآشروي فدمر مملكة إسرائيل، وتحققت عقوبة الله في إفساد بني إسرائيل.\n\n - وفي عام (587ق.م) زحف ملك بابل بختنصر إلى فلسطين وسيطر على أرضها ودمر أورشليم وأحدث فيها القتل والدمار، وساق من بقي من أهلها إلى بابل فيما عرف بالسبي البابلي {وقضينا إلى بني إسرائيل في الكتاب لتفسدن في الأرض مرتين ولتعلن علواً كبيراً * فإذا جاء وعد أولاهما بعثنا عليكم عباداً لنا أولي بأس شديد فجاسوا خلال الديار وكان وعداً مفعولاً} [الإسراء:62].\n\n - وفي عام (538ق.م) سمح الملك الفارسي قورش لبني إسرائيل بالعودة إلى فلسطين، وقد وقعوا بعد ذلك في حكم اليونان (320ق.م) واستمر حكمهم حتى احتل الرومان فلسطين سنة (63ق.م).\n\n وفي السنين الميلادية الأولى بعث عيسى عليه السلام في بني إسرائيل مصدقاً لرسالات بني إسرائيل السابقة ومبشراً بالرسالة الخاتمة {وإذ قال عيسى بن مريم يا بني إسرائيل إني رسول الله إليكم مصدقاً لما بين يدي من التوراة ومبشراً برسول يأتي من بعدي اسمه أحمد} [الصف:6].\n\n وقد جهد عيسى في دعوة قومه حتى كادوا له وأرادوا قتله، فنجاه الله من بني إسرائيل وقد كادوا أن يقتلوه كما قتلوا إخوانه من الأنبياء، وقد استحقوا بذلك عقوبة الله التي أوعدهم على لسان أنبيائه، {ضربت عليهم الذلة أينما ثقفوا إلا بحبل من الله وحبل من الناس وباءوا بغضب من الله وضربت عليهم المسكنة ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون الأنبياء بغير حق ذلك بما عصوا وكانوا يعتدون } [آل عمران:112].\n\n{وضربت عليهم الذلة والمسكنة وباءوا بغضب من الله ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون النبيين بغير الحق ذلك بما عصوا وكانوا يعتدون }.\n\n {وإذ تأذن ربك ليبعثن عليهم إلى يوم القيامة من يسومهم سوء العذاب إن ربك لسريع العقاب وإنه لغفور رحيم } [الأعراف:167].\n\n2- انتقال أحقية الأرض المقدسة إلى أمة الإسلام ونشأة الصراع على فلسطين بين أهل الحق وأهل التحريف والتبديل:\n\n- وفي شهر رجب 16هـ كانت القدس على موعد مع انتقال الأرض المقدسة إلى عهدة المسلمين، وقد تسلم عمر مفاتيح بيت المقدس بعد أن أعطى أهلها الأمان، وكان من شروط العهدة العمرية واشترطه نصارى بيت المقدس حينذاك على المسلمين أن لا يسمحوا لأحد من اليهود أن يدخل بيت المقدس\" ولا يسكن بإيليا منهم أحد\".\n\n - وفي شعبان (492هـ) اقتحم الصليبيون المسجد الأقصى وقتلوا نحواً من سبعين ألفاً من المسلمين كما خربوا المسجد الأقصى.\n\n - وقد استرده المسلمين في رجب (583هـ) استمرت فلسطين مقاطعة إسلامية حتى سقوطها في يد الإنجليز عام (1923م) في أعقاب الحرب العالمية الثانية.\n\n - بيد أنه في عام (1600م) بدأ النصارى البروتستانت بكتابة معاهدات تعلن أن على جميع اليهود العودة لفلسطين تحقيقاً للوعد التوراتي واعتبره أوليفر كرومويل راعي الكومنولث البريطاني في مقدمة لعودة المسيح إلى الأرض، وأكده بعد ذلك الألماني البروتستانتي بول فلجن هوفر عام (1655م).\n\n - وفي عام (1799م) حاول نابليون احتلال فلسطين وقال في خطاب له مخاطباً لليهود \"إن فرنسا تقدم لكم في هذا الوقت إرث إسرائيل. . فهذه هي اللحظة المناسبة التي قد لا تتكرر لآلاف السنين للمطالبة باستعادة حقوقكم بين شعوب العالم. .\" واستمرت الدعوة إلى ذلك مرة بعد مرة.\n\n - في عام (1897م) قرر مؤتمر الجمعيات الصهيونية في مدينة بال السويسرية بزعامة هرتزل إقامة وطن قومي لليهود في فلسطين.\n\n - وفي عام (1901م) قابل هرتزل مندوب الجمعيات الصهيونية السلطان عبد الحميد وعرض عليه مساعدتهم للدولة العثمانية على أن يمكنهم من أرض فلسطين،وتكرر العرض الصهيوني في عام (1902م) فكان جواب السلطان عبد الحميد لإحدى هذه المحاولات: \"انصحوا الدكتور هرتزل بأن لا يتخذ خطوات جديدة في هذا الموضوع ، إني لا أستطيع أن أتخلى عن شبر واحد من الأرض ، فهي ليست ملك يميني ، بل ملك شعبي ، لقد قاتل شعبي في سبيل هذه الأرض ورواها بدمه. . . فليحتفظ اليهود بملايينهم ، إذا مزقت إمبراطوريتي فعلّهم يستطيعون آن ذاك أن يأخذوا فلسطين بلا ثمن ، ولكن يجب أن يبدأ ذلك التمزيق أولاً في جثثنا ، وإني لا أستطيع الموافقة على تشريح أجسادنا ونحن على قيد الحياة\".\n\n  - وفي عام (1917م) أصدر وزير خاريجية بريطانيا بلفور وعده لليهود بالسماح لهم بإقامة وطن لهم في فلسطين وقال بلفور \"إن التضحية بنحو 700ألف فلسطين  لا يوازي مهابة الوعود التوارتية\".\n\n - في عام (1923م) وقعت فلسطين في قبضة الانتداب البريطاني في أعقاب هزيمة جيوش الخلافة العثمانية  في الحرب العالمية الثانية.\n\n - وقد كان عدد اليهود قبل الانتداب في فلسطين لا يتجاوز 75 ألف يهودي، لكنهم بلغوا في نهاية الانتداب نتيجة للهجرات إلى فلسطين 750 ألف يهودي.\n\n   - في عام 1947م أعلن اليهود إقامة وطن لهم في فلسطين، وقد اعترفت بهم عدد من الدول، وتكلل هذا الجهد اليهودي بهزيمة العصابات الإسرائيلية للجيوش العربية السبعة، وإبرام اتفاقية رودس (1949م) ووقوف الجيوش العربية عند حدود التقسيم، ثم وقعت على اتفاقيتي الهدنة الأولى والثانية.\n\n   -  في (23 يناير 1950م)، أعلنت دولة اليهود القدس الغربية عاصمة لها.\n\n   - وقد قامت ثورات عدة في ضد المعتدين أبرزها ثورة البراق عام (1929م) كما أحبطت بريطانيا واليهود ثورة بقيادة المجاهد عز الدين القسام وإخوانه عام (1935م)، وفي عام (1936-1939م) قامت الثورة الفلسطينية الكبرى.\n\n - وفي عام (1967م) احتلت القوات الإسرائيلية سيناء وهضبة الجولان والضفة الغربية وقطاع عزة، وكان مما احتلته القدس الشرقية التي يقع فيها المسجد الأقصى ومسجد قبة الصخرة.\n\n - وفي (1979م)، أعلن مناحم بيجن رئيس الوزراء اليهودي أن القدس الموحدة (شرقية وغربية) هي العاصمة الأبدية لدولة إسرائيل، ووصل عدد اليهود في القدس الشرقية إلى 19 ألف يهودي.\n\n - وفي 8/12/1987م تفجرت الانتفاضة الفلسطينية الأولى في وجه العدوان والطغيان الإسرائيلي، وبلغ عدد الشهداء فيها ألفي شهيد فيما بلغ عدد الجرحى ثلاثة عشرألفاً.\n\n 3- مستقبل الصراع مع اليهود:\n\n ولا ريب أن الصراع مع اليهود لم يبلغ نهايته وإن بلغ بداية النهاية له، فقد اجتمع اليهود من جديد في أرض فلسطين ليتحقق قول النبي صلى الله عليه وسلم: ((لا تقوم الساعة حتى يقاتل المسلمون اليهود فيقتلهم المسلمون حتى يختبئ اليهود من وراء الحجر والشجر، فيقول الحجر والشجر: يا مسلم يا عبد الله، هذا يهودي خلفي فتعال فاقتله إلا الغرقد، فإنه من شجر اليهود)) [مسلم 2922، ونحوه في البخاري 2926].\n\n وفي حديث أبي هريرة مرفوعاً: ((لا تزال طائفة من أمتي يقاتلون على أبواب دمشق وما حوله وعلى أبواب بيت المقدس وما حوله لا يضرهم خذلان من خذلهم، ظاهرين على الحق إلى أن تقوم الساعة)) [مسند أبي يعلى، قال الهيثمي بمجمع الزوائد: رجاله ثقات (10/63)].\n\nوفي حديث أبي أمامة ((لا تزال طائفة من أمتي على الدين ظاهرين، لعدوهم قاهرين لا يضرهم من جابههم إلا ما أصابهم من لأواء حتى يأتيهم أمر الله وهم كذلك، قالوا: أين هم يا رسول الله ؟ قال: ببيت المقدس وأكناف بيت المقدس)) [أحمد في المسند، ورواه الطبراني، وقال الهيثمي: رجاله ثقات (7/291)].\n\n كما جاءت النصوص القرآنية َتعِد المؤمنين بنصر الله إن هم نصروه وتخلوا عن ولاءات الجاهلية وأفعالها، ومنها {إنهم لهم المنصورون * وإن جندنا لهم الغالبون * فتول عنهم حتى حين * وأبصرهم فسوف يبصرون } [الصافات:172-175].\n\n {ولينصرن الله من ينصره إن الله لقوي عزيز * الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور} [الحج:40-41].\n\n {إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد} [غافر:51].\n\n {إن ينصركم الله فلا غالب لكم وإن يخذلكم فمن ذا الذي ينصركم من بعده} [آل عمران:160].\n\n{ولو شاء الله لانتصر منهم ولكن ليبلو بعضكم ببعض والذين قتلوا في سبيل الله فلن يضل أعمالهم * سيهديهم ويصلح بالهم * ويدخلهم الجنة عرفها لهم * يا أيها الذين آمنوا إن تنصروا الله ينصركم ويثبت أقدامكم} [محمد:4-8].\n\n \n\nخامساً: إسرائيل والغرب في معركة فلسطين:\n\n1- فلسطين أرض الميعاد اليهودي كما يؤمن النصارى واليهود:\n\nلقد يتساءل المرء عن سر العلاقة الوطيدة بين الغرب وإسرائيل والتي يبرز بعضاً من صورها قول إسرائيل شاحاك \"دافع الضرائب الأمريكي أرسل إلى إسرائيل خمسة مليارات دولار في عام 85.. فإن أمريكا تقدم لنا أكثر من 14 مليون دولار يومياً على مدار السنة من دون قيد أو شرط\"، ومن صورها ما نراه من دفع أمريكا عن إسرائيل في المجامع الدولية حتى الإدانة والتنديد.\n\n ولا ريب أن للأمر علاقة وطيدة بسياسة الغرب وأمريكا في المنطقة العربية، ولكن ذلك لن ينسينا الدافع الديني لهذا الموقف.\n\n فالنصارى على اختلاف مللهم يؤمنون بنصوص التوراة المحرفة التي يتداولها اليهود – أسفار العهد القديم -.\n\n ويؤمنون أيضاً بأحقية ما جاء فيها من وعود لشعب إسرائيل، وإيمانهم بها لا يختلف كثيراً عن إيمان اليهود بها.\n\n يقول المبشر جيرير فولويل رئيس منظمة الأغلبية الأخلاقية، وهي منظمة مسيحية: إن الوقوف ضد إسرائيل هو وقوف ضد الله\".\n\n ويقول دوغلاس كريكر \"إن الأصوليين الإنجليزيين مثل اليهود والأرثوذكس مغرمون بالأرض التي وعد الله بها إبراهيم وذريته\".\n\n تقول مؤلفة كتاب عن حيا وزير خارجية بريطانيا بلفور، صاحب الوعد المشهور \"إنه كان يؤمن إيماناً عميقاً بالتوراة، ويقرؤها ويصدق بها حرفياً، وإنه نتيجة لإيمانه بالتوراة أصدر هذا الوعد\".\n\n ويقول الرئيس الأمريكي الأسبق كارتر \"لقد آمن سبعة رؤساء أمريكيين، وجسدوا هذا الإيمان بأن علاقات الولايات المتحدة الأمريكية مع إسرائيل هي أكثر من علاقة خاصة، بل هي علاقة مزيدة، إنها متجذرة في ضمير وأخلاق ودين ومعتقدات الشعب الأمريكي نفسه، لقد شكل إسرائيل والولايات المتحدة الأمريكية مهاجرون طليعيون، ونحن نتقاسم تراث التوراة\".\n\n 2- النصوص التوراتية التي يؤمن بها النصارى واليهود ويعملون سويا في تحقيقها:\n\nوأما النصوص التي اتفق النصارى واليهود على تحقيقها فهي نصوص التوراة المحرفة (أسفار العهد القديم) التي تعطي اليهود حقاً في ما بين الفرات والنيل كما تجعل من شعب فلسطين عبيداً لأمة بني إسرائيل.\n\n وقد تكررت هذه النصوص من مواطن شتى في التوراة المحرفة منها:\n\nأن نوحاً قال لسام (يعتبره اليهود أباهم): \"ملعون كنعان (جد قبائل فلسطين الكنعانية) عبد العبيد يكون لأخويه، فقال: مبارك الرب إله سام، وقال: ليكن كنعان عبداً لهم\" (سفر التكوين/الإصحاح 9).\n\n ويرى اليهود والنصارى أحقية بني إسرائيل المطلقة بأرض كنعان لأن الله قال لإبراهيم \" أقيم عهدي بيني وبينك وبين نفسك من بعدك في أجيالهم عهداً أبدياً، لأكون إلهاً لك ولنسلك من بعدك، أرض غربتك، كل أرض كنعان ملكاً أبدياً\" (سفر التكوين/الإصحاح 12).\n\nويرون أن هذا الوعد خاص بأبناء إسحاق دون أبناء إسماعيل.\n\n فقد جاء في التوراة قولها: \"ولكن عهدي أقيمه مع إسحاق الذي تلده لك سارة في هذا الوقت من السنة الآتية\" (سفر التكوين/الإصحاح17).\n\n وفي نص آخر تقول التوراة: \"يدعو اسمه إسحاق وأقيم معه عهداً وأبدياً لنسله من بعده\" (سفر التكوين/الإصحاح17).\n\n وتوضح التوراة حدود الأرض التي منحت لنبي إسرائيل \"لنسلك أعطي هذه الأرض من نهر مصر إلى النهر الكبير نهر الفرات\" (سفر التكوين/الإصحاح 15).\n\n ولا يستطيع مؤمن بالتوراة – سواء كان يهودياً أو نصرانياً – إلا أن يعمل لتحقيق هذا الأمر المزعوم، وإلا فلسوف يكون ملعوناً من الله كما زعمت التوراة \"كن سيداً لإخوتك، وليسجد لك بنو أمك، ليكن لاعنوك ملعونين، ومبارِكوك مباركين\" (سفر التكوين/الإصحاح 27).\n\n يقول القسس جيمي سويجارت: \"إن الرب يقول: إنني أبارك من يبارك إسرائيل، وألعن من يلعنها، وبفضل الرب ما زالت الولايات المتحدة متفوقة، وأعتقد أنها لم تبلغ ما بلغت إلا بمساندتها لإسرائيل، وأدعوا الله أن يدوم دعمنا لإسرائيل\".\n\n ولذلك يؤيد النصارى استيطان اليهود في فلسطين، ويرون ذلك حقاً دينياً كيف لا والتوراة تقول عن أرض فلسطين \"الشعب الساكن فيها مغفور الإثم\" (سفر إشعيا/الإصحاح 33) لذا تقول جولد مائير رئيسة وزراء إسرائيل : \"من يعيش داخل أرض إسرائيل يمكن اعتباره مؤمناً، وأما المقيم خارجها فهو إنسان لا إله له\".\n\n 3- اليهود والنصارى ينتظرون قدوم مسيحهم الظافر في فلسطين:\n\n وكما يؤمن النصارى بحق اليهود في فلسطين فإنهم يؤمنون بظهور المسيح ثانية في فلسطين ليقودهم إلى النصر المبين، ويرون أن قيام دولة إسرائيل شرط في رجوع المسيح الذي سيحكم أرض إسرائيل في رجوعه الثاني، فيما يعتبر اليهود أن القادم ليس هو مسيح النصارى بل آخر يأتي لأول مرة.\n\n  وفي التبشير بهذا القادم تقول التوراة \"يُولد لنا ولد، ونعطى ابناً، وتكون الرياسة على كتفه، ويدعى اسمه عجيباً مشيراً إلهاً قديراً أباً أبدياً رئيس السلام، لنمو رياسته وللسلام، لا نهاية على كرسي داود (عرش فلسطين) وعلى مملكته ليثبتها ولا يعضدها، بالحق والبر، من الآن إلى الأبد، وغيرة رب الجنود تصنع هذا\" (سفر إشعيا/الإصحاح التاسع).\n\n يقول لويد جورج رئيس وزراء بريطانيا النصراني عن نفسه: إنه صهيوني وإنه يؤمن بما جاء في التوراة في ضرورة عودة اليهود، وأن عودة اليهود مقدمة لعود المسيح\".\n\n ويقول حاخام إسرائيلي موجهاً خطابه للنصارى: \"إنكم تنتظرون مجيء المسيح للمرة الثانية، ونحن ننتظر مجيئه للمرة الأولى (لأنهم لا يؤمنون بالمسيح عليه السلام)، فلنبدأ أولاً ببناء الهيكل، وبعد مجيء المسيح ورؤيته نسعى لحل القضايا المتبقية سوياً\".\n\n وفي المجمع العالمي الثاني للكنائس المسيحية في أفانستون عام 1954م قدم للمجمع تقرير جاء فيه \" إن الرجاء المسيحي بالمجيء الثاني للمسيح لا يمكن بحثه عبر فصله عن رجاء شعب إسرائيل الذي لا نراه بوضوح فقط في كتب العهد القديم (التوراة) بل فيما نراه من عون إلهي دائم لهذا الشعب..  إننا نؤمن أن الله اختار شعب إسرائيل لكي يتابع خلاصه للبشرية.. \n\nولذلك فإن شعب العهد الجديد (الإنجيل) لا يمكن أن ينفصل عن شعب العهد القديم (التوراة).\n\nإن انتظارنا لمجيء المسيح الثاني يعني أملنا القريب في اعتناق الشعب اليهودي للمسيحية، وفي محبتنا الكاملة لهذا الشعب المختار\".\n\n ويقول المبشر المسيحي أوين \"إن إرهابيين يهوداً سينسفون المكان الإسلامي المقدس وسيستفزون العالم الإسلامي للدخول في حرب مقدسة مدمرة مع إسرائيل، ترغم المسيح المنتظر على التدخل\".\n\n ويقول رونالد ريجان رئيس أمريكا الأسبق \"أجد في التوراة أن الله سيلمُّ شمل بني إسرائيل في أرض الميعاد، وقد حدث هذا بعد قرابة ألفي سنة، ولأول مرة فإن كل شيء مهيأ لمعركة مجدد والمجيء الثاني للمسيح\".\n\n  ومعركة مجدو هي (المعركة النهائية الفاصلة التي يتوقع النصارى أن ينتصروا فيها واليهود على عدوهم).\n\n 4- القول الحق في الوعد المزعوم لليهود:\n\n يؤمن المسلمون بأن الله وعد إبراهيم عليه السلام ببركة واستخلاف في ذريته حين طلب ذلك من الله: {وإذ ابتلى إبراهيم ربه بكلمات فأتمهن قال إني جاعلك للناس إماماً قال ومن ذريتي قال لا ينال عهدي الظالمين } [البقرة:124].\n\n وهكذا كان الوعد الإلهي لإبراهيم في ذريته مشروطاً بالصلاح، وقد تكرر ذلك الشرط عندما طلب من الله أن يرزق أهل بلده الحرام من كل الثمرات {إذ قال إبراهيم رب اجعل هذا بلداً آمناً وارزق أهله من الثمرات من آمن منهم بالله واليوم الآخر قال ومن كفر فأمتعه قليلاً ثم أضطره إلى عذاب النار وبئس المصير} [البقرة:126].\n\n وأكدت الآيات تميز أبناء إبراهيم باعتبار الصلاح والفساد، فتقول عن إسماعيل {وباركنا عليه وعلى إسحاق ومن ذريتهما محسن وظالم لنفسه مبين } [الصافات:113].\n\n وعليه نقول : إن الصالحين من ذرية إبراهيم عليه السلام هم الذين يستحقون البركة والاستخلاف، خلافاً لما زعمه اليهود حين زعموا أن لهم امتيازاً على العالمين استحقوه من جهة نسبهم الشريف، وهذه الخصوصية – كما يرون – تجعل من الأرض المقدسة حقاً مشروعاً لهم إلى قيام الساعة، فهم أبناء الله وأحباؤه – زعموا -.\n\n والله تعالى أكذبهم حين قال: { ولقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادي الصالحون} [الأنبياء:105].\n\n فقد كان استخلاف بني إسرائيل في الأرض المقدسة مشروطاً بإقامة منهج الله {ولقد آتينا بني إسرائيل الكتاب والحكم والنبوة ورزقناهم من الطيبات وفضلناهم على العالمين} [الجاثية:17].\n\n ثم تمضي الآيات لتقرر عصيان اليهود وعدم استحقاقهم لاختيار الله واصطفائه، وتقرر انتقال ذلك إلى أمة الإسلام {وآتيناهم بينات من الأمر فما اختلفوا إلا من بعد ما جاءهم العلم بغياً بينهم إن ربك يقضي بينهم يوم القيامة فيما كانوا فيه يختلفون * ثم جعلناك على شريعة من الأمر فاتبعها ولا تتبع أهواء الذين لا يعلمون} [الجاثية:18-19].\n\n وانتقلت خيرية الله المخولة بالخلافة عنه في أرضه إلى الأمة التي تعبد الله وتقيم دينه وشرائعه {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله ولو آمن أهل الكتاب لكان خيراً لهم منهم المؤمنون وأكثرهم الفاسقون} [آل عمران:110].\n\n وتمضي الآيات توضح حال بني إسرائيل، والسبب الذي نزع لأجله الاصطفاء منهم فتقول: {ضربت عليهم الذلة أين ما ثقفوا إلا بحبل من الله وحبل من الناس وباءوا بغضب من الله وضربت عليهم المسكنة ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون الأنبياء بغير حق ذلك بما عصوا وكانوا يعتدون} [آل عمران:112].\n\n وإنا لنعجب لليهود والنصارى وهم يستدلون بنصوص التوراة المحرفة عن الوعد الإلهي لليهود في أرض فلسطين كيف يتغافلون عن نصوص أخرى جاء فيها ما يشير إلى أن الله سيذلهم وسينتقم منهم جزاء انتهاكهم حرمات الله، ولسوف يستبدلهم بأمة أخرى جاهلة فقالت التوراة عن بني إسرائيل \"هم أغاروني بغير إله، وأغضبوني بمعبوداتهم الباطلة، وأنا أيضاً أغيرهم بغير شعب، وبشعب جاهل أغضبهم\" (سفر التثنية/الإصحاح 32). فأغضبهم الله بأمة العرب وبأصحاب النبي صلى الله عليه وسلم وقد وصفهم الله فقال: { ليغيظ بهم الكفار } [الفتح:29].\n\n \n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"فلسطين والقدس والأقصى","ar":"فلسطين والقدس والأقصى"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.402559","updatedAt":"2025-02-04T13:31:09.402561","createdBy":null,"isPromoted":false,"id":"303"}