{"type":{"type":"article","data":{"item":{"id":"58","title":"التفكر والاعتبار","description":"","author":"سعيد عبد العظيم","content":"بسم الله والحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه. أما بعد \nفما طالت فكرة امرئ قط إلا علم، وما علم امرؤ قط إلا عمل، ولو تفكر الناس في عظمة الله ما عصوا الله عز وجل، والفكر مرآة تريك حسناتك وسيئاتك، ولذلك كان التفكر من أفضل العبادات، فهو يورث الحكمة ويحيى القلوب، ويغرس فيها الخوف والخشية من الله عز وجل.\nقال أبو سليمان الداراني: \" إني لأخرج من منزلي فما يقع بصري على شئ إلا رأيت لله فيه نعمة ولى فيه عبرة\".. ولما سئلت أم الدرداء عن أفضل عبادة أبى الدرداء؟ قالت التفكر والاعتبار. وعن محمد بن كعب القرظى قال: لأن أقرأ في ليلتي حتى أصبح بـ\"إذا زلزلت والقارعة\" لا أزيد عليهما وأتردد فيهما وأتفكر أحب إلى من أن أهز القرآن ليلتي هزا أو قال أنثره نثرا. وعن طاووس قال: \"قال الحواريون لعيسى ابن مريم: يا روح الله هل على الأرض اليوم مثلك؟ فقال: نعم من كان منطقه ذكرا ً وصمته فكرا ً ونظره عبرة فإنه مثلي\". \n\nوالتفكر يكون في نعم الله وفي كل شئ إلا في ذات الله تعالي: ) لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوالسَّمِيعُ البَصِيرُ( (الشورى: 11).. وقد كثر الحديث في كتاب الله تعالى على الاعتبار والتدبر والنظر والتفكر قال تعالي: ) يُبيِّنُ اللّهُ لَكُمُ الآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَُ( (البقرة: 219) وقال: ) قُلْ هَلْ يَسْتَوِي الأَعْمَى وَالْبَصِيرُ أَفَلاَ تَتَفَكَّرُونَ( (الأنعام: 50) وقال: ) أَوَلَمْ يَتَفَكَّرُوا فِي أَنفُسِهِمْ مَا خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا إِلَّا بِالْحَقِّ وَأَجَلٍ مُّسَمًّى وَإِنَّ كَثِيرًا مِّنَ النَّاسِ بِلِقَاء رَبِّهِمْ لَكَافِرُونَ ( (الروم: 8) \n\nوعن عطاء قال \" دخلت أنا وعبيد بن عمير على عائشة، فقالت لعبيد بن عمير قد آن لك أن تزورنا، فقال أقول يا أمه كما قال الأول \"زُر غِبًّا تزدد حبًّا\"، قال فقالت: دعونا من رطانتكم هذه، قال ابن عمير: أخبرينا بأعجب شئ رأيته من رسول الله صلي الله عليه وسلم قال: فسكتت، ثم قالت: لما كانت ليلة من الليالي قال: ياعائشة ذريني أتعبد الليلة لربي قلت والله إني لأحب قربك وأحب ما سرك، قالت: فقام فتطهر ثم قام يصلي قالت: فلم يزل يبكي حتى بل حجره، قالت ثم بكي فلم يزل يبكي حتى بل لحيته، قالت: ثم بكي فلم يزل يبكي حتى بل الأرض، فجاء بلال يؤذنه بالصلاة، فلما رآه يبكي قال يا رسول الله لم تبكي وقد غفر الله لك ما تقدم وما تأخر؟ قال: \"أفلا أكون عبدا ً شكورا ً، لقد نزلت على الليلة آية، ويل لمن قرأها ولم يتفكر فيها )إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لِّأُوْلِي الألْبَابِ( ( آل عمران: 190).. \nومن السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله رجل ذكر الله خاليا ً ففاضت عيناه \" رواه البخاري ومسلم.\n\nوعن حذيفة - رضى الله عنه - قال: صليت مع النبي صلى الله عليه وسلم ذات ليلة فافتتح البقرة فقلت يركع عند المائة ثم مضى فقلت يصلى بها في ركعة فمضى فقلت يركع بها ثم افتتح النساء فقرأها ثم افتتح آل عمران فقرأها يقرأ مترسلاً إذا مر بأية فيها تسبيح سبح، وإذا مر بسؤال سأل، وإذا مر بتعوذ تعوذ ثم ركع فجعل يقول: سبحان ربى العظيم فكان ركوعه نحواً من قيامه ثم قال: سمع الله لمن حمده، ثم قام طويلاً قريباً مما ركع، ثم سجد فقال: سبحان ربى الأعلى فكان سجوده قريباً من قيامه \" رواه مسلم.\nوعن عبد الله بن مسعود - رضى الله عنه - قال: قال لي رسول الله صلى الله عليه وسلم: \"أقرأ عليّ القرآن \" قال: فقلت: يا رسول الله، أقرأ عليك وعليك أنزل؟! قال: \"إني أشتهي أن أسمعه من غيرى\" فقرأت النساء حتى إذا بلغت ) فَكَيْفَ إِذَا جِئْنَا مِن كُلِّ أمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَـؤُلاء شَهِيدًا( \" النساء:41\" رفعت رأسي أو غمزني رجل إلى جنبي فرفعت رأسي فرأيت دموعه تسيل\" رواه البخاري ومسلم. \n\nوالسنن والآثار كثيرة في هذا المعنى وكلها دالة على ما كان عليه النبي صلى الله عليه وسلم من تفكر وتدبر.. فعن الحسن قال: تفكر ساعة خير من قيام ليلة. وقيل: كان لقمان يطيل الجلوس وحده، فكان يمر به مولاه فيقول: يا لقمان إنك تديم الجلوس وحدك فلو جلست مع الناس كان آنس لك، فيقول لقمان: إن طول الوحدة أفهم للفكر وطول الفكر دليل على طريق الجنة. وعن عمر بن عبد العزيز - رحمه الله - أنه بكى يوماً بين أصحابه فسئل عن ذلك فقال: فكرت في الدنيا ولذاتها وشهواتها فاعتبرت منها بها ما تكاد شهواتها تنقضي حتى تدركها مرارتها، ولئن لم يكن فيها عبرة لمن اعتبر إن فيها مواعظ لمن ادكر.\n\nوأنفع الفكر الفكر في الآخرة وفي آلاء الله ونعمه وأمره ونهيه وطرق العلم به وبأسمائه وصفاته، وهذا الفكر يثمر لصاحبه المحبة والمعرفة فإذا فكر في الآخرة وشرفها ودوامها وفي الدنيا وخستها وفنائها أثمر له ذلك الرغبة في الآخرة والزهد في الدنيا، وكلما فكر في قصر الأمل وضيق الوقت أورثه ذلك الجد والاجتهاد وبذل الوسع في اغتنام الوقت. \nأما الفكر في الدنيا وفيما لا يعنى فهو باب كل شر، وكذلك الفكر فيما لم يكلف الفكر فيه، كالفكر في كيفية ذات الرب مما لا سبيل للعقول إلى إدراكه، ومن كان في خواطره ومجالات فكره دنيئاً خسيساً لم يكن في سائر أمره إلا كذلك. قال مغيث الأسود: زوروا القبور كل يوم تفكركم، وشاهدوا الموقف بقلوبكم، وانظروا إلى المنصرف بالفريقين إلى الجنة أو النار، وأشعِروا قلوبكم وأبدانكم ذكر النار ومقامعها وأطباقها\".\nوالصيام من جملة الأسباب المعينة على التفكر، ومن هنا قال البعض: إذا امتلأت المعدة نامت الفكرة وخرست الحكمة وقعدت الأعضاء عن العبادة.\n\nوالإنسان بحاجة لأن يقف مع أول همه، فإن كان لله أمضاه وإن كان لغيره توقف، والروية في كل أمر خير إلا ما كان من أمر الآخرة.. قال الشافعي: فكر قبل أن تعزم، وتدبر قبل أن تقدم. وكان ابن مسعود - رضى الله عنه - يقول لأصحابه: أنتم في زمان خيركم المسارع في الأمر وسيأتي على الناس زمان خيرهم المتوقف المتثبت لكثرة الشبهات. \n\nوبعد أن علمت قيمة التفكر وما ورد بشان ذلك من آيات وسنن وأثار حري بك أيها الغادي أن تقف ساعة وتتفكر، من أنت، ومن خلقك، وإلى أين المصير، أراحل أنت أم مقيم، وإذا كنت مرتحلاً، فإلى أين أإلى جنة أم إلى نار؟ فالحياة بغير الله سراب، يحسبه الظمآن ماء، حتى إذا جاءه لم يجده شيئاً ووجد الله عنده فوفاه حسابه والله سريع الحساب. \nتفكر في الموت والقبور والآخرة، كان الإمام أحمد - رحمه الله - يقول: من لم يردعه ذكر الموت والقبور والآخرة، فلو تناطحت الجبال بين يديه لم يرتدع.\nتفكر.. فأنفاسك تعد، ورحالك تشد، وعاريتك ترد، والتراب من بعد ذلك ينتظر الخد، وعلى أثر من سلف يمشى من خلف، وما عقبى الباقي غير اللحاق بالماضي، وما ثم إلا أمل مكذوب وأجل مكتوب ) كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ ( \" آل عمران: 185 \".\nجلس عمر بن عبد العزيز يوماً متفكراً متأملاً ثم قال: قبور خرقت الأكفان ومزقت الأبدان، ومصت الدم، وأكلت اللحم.. ترى ما صنعت بهم الديدان؟! محت الوجوه، وكسرت الفقار، وأبانت الأشلاء، ومزقت الأعضاء .. ترى أليس الليل والنهار عليهم سواء، أليس هم في مدلهمة ظلماء، كم من ناعم وناعمة، أصبحت وجوههم بالية وأجسادهم عن أعناقهم نائية قد سالت الحدق على وجوههم دماً صديداً، ثم لم يلبثوا والله إلا يسيراً، حتى عادت العظام رميماً.. ثم قال: ليت شعري كيف ستصبر على خشونة الثرى، وبأي خديك سيبدأ البلى؟!! \n\nتفكر في أحوال المسلمين، فإن من لم يهتم بأمر المسلمين فليس منهم، واجعل الهموم هماً واحداً، هو هم الآخرة.. وقد يطول بك العجب عندما ترى انشغالك بكرة القدم، أو بالسينما والمسرح، أو بالأغاني العربية والأجنبية، أو بمتابعة الموضات...... في الوقت الذي تجرى فيه المذابح الجماعية للمسلمين هنا وهناك، والكثرة منهم لا تجد رصيفاً آمناً تسكنه، تفكر فربما تشكر النعمة التي تعيشها وتنتهي عن البطر، وربما تستحي عندما ترى تقصيرك وتفريطك، والحياء والإيمان قرنا جميعاً فإذا رفع أحدهما رفع الآخر، وربما تداركت قبل فوات الأوان، فأعداء الأمس هم أعداء اليوم وهم لا يفرقون بين مسلم وآخر ) قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ( \"آل عمران: 118\"، وما صرنا كالأيتام على موائد اللئام إلا بسبب حب الدنيا وكراهية الموت، ومن كانت الدنيا همه فرق الله عليه شمله وجعل فقره بين عينيه ولم يأته من الدنيا إلا ما كتب له، ومن كانت الآخرة نيته جمع الله له شمله وجعل غناه في قلبه وأتته الدنيا وهى راغمة.\n\nتفكر كيف نحقق معنى الأخوة الإيمانية والوحدة الإسلامية، فهذه مهمتك قبل غيرك، وأنت على ثغر من ثغور الإسلام فاحذر أن يؤتى الإسلام من قبلك، لن تعدم دعوات صالحات في جوف الليل، وسهام الليل لا تخطئ، عسى الله أن يؤلف بين قلوب المسلمين ويوحد كلمتهم ويجعل بأسهم على عدو الله وعدوهم. لا تتنصل من تحمل المسئولية فأنت مسؤول )فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ( \"الأعراف:6\" )لِيَسْأَلَ الصَّادِقِينَ عَن صِدْقِهِمْ( \"الأحزاب:8\".\n\nتفكر في نفسك وفي عظيم نعمة الله عليك )وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ( \"الذاريات:21\" وكفي بنعمة الإسلام نعمة، فهل أديت شكر هذه النعم؟\nتزود بالعلم النافع وتابعه بعمل صالح، واحرص على تقوية معاني العقيدة في نفسك فالحرب مع أعداء المسلمين حرب عقائدية، واعلم أنه لا سبيل لأن تكون من الطائفة الظاهرة الناجية المنصورة إلا بان تكون على مثل ما كان عليه رسول الله صلى الله عليه وسلم وصحابته الكرام، فهل تحققت بهذا المنهج الإيماني علماً وعملاً واعتقادا؟!\nلا ريب أنه إذا ذكرت أحوال السلف بيننا افتضحنا كلنا ولكن هذا لا يمنع من أن نبدأ ونجاهد أنفسنا )وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ( \"العنكبوت:69\".. وكما قالوا مسيرة آلاف الأميال تبدأ بخطوة واحدة، وربنا يلوم على العجز فاستشعر أنه لا حول ولا قوة إلا بالله، وليكن سبيلك التخلية عن الرذائل قبل التحلية بالفضائل، واحذر أن تحدث أنت الثقب في قعر السفينة فهذا يساوى غرقها بجميع ركابها في قعر المحيط، فالمعاصي هلكة ودمار، ومعصية الجيش أضر عليه من سيوف أعدائه.\n\nالتأمل في ملكوت الله \nإن التفكر في ملكوت السموات والأرض من شانه أن يهدى الحيارى، ففي كل شئ له آية تدل على أنه الواحد .. تأمل كيف رفع السماء فسواها، وأغطش ليلها وأخرج ضحاها، والأرض بعد ذلك دحاها، أخرج منها ماءها ومرعاها.\nتأمل عجيب قدرة الله في خلقه، وكيف يسير الكون بنظام دقيق)لا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ( \"يس:40\".\nوتأمل وتفكر في دعوة سيد الأولين والآخرين، فمعجزاته كثيرة طبية وفلكية، وحكمية وبلاغية..... وأعظمها معجزة القرآن الكريم.. كل شئ يدل على نبوته صلى الله عليه وسلم، أخلاقه، أمته، الأخبار الغيبية، الدعاء المستجاب، ما هو موجود بأيدي أهل الكتاب )أَوَلَمْ يَتَفَكَّرُواْ مَا بِصَاحِبِهِم مِّن جِنَّةٍ إِنْ هُو إِلاَّ نَذِيرٌ مُّبِينٌ(. تدبر ذلك تزدد إيماناً ويقيناً بعظمة هذا الدين، ولا تملك معه إلا أن تدعو وتقول: \"رب توفني مسلماً وألحقني بالصالحين...... اللهم اجعل صمتنا فكراً ونطقناً ذكراً ونظرنا عبراً.\nوأخر دعوانا أن الحمد لله رب العالمين.\n\n(الشبكة الإسلامية)","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"التفكر والاعتبار","ar":"التفكر والاعتبار"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.349196","updatedAt":"2025-02-04T13:31:09.349200","createdBy":null,"isPromoted":false,"id":"58"}