{"type":{"type":"article","data":{"item":{"id":"328","title":"الهاتف","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1-فضل الله تعالى ونعمته على الإنسان بهذا الهاتف 2- صور من صور استغلال الهاتف في إيذاء الآخرين 3- أن استعمال الهاتف للنساء بكثرة يؤدي إلى تجرّأ النساء وفقدهنّ أو نُقصان الحياء فيهنّ وصور من تساهل النساء باستعمال الهاتف 4- نصائح للمرأة ووليّ أمرها فيما يتعلّق باستعمال الهاتف 5- تعليم الأطفال آداب الرد على الهاتف\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nقال الله تعالى: إقرأ باسم ربك الذي خلق خلق الإنسان من علق إقرأ وربك الأكرم الذي علم بالقلم علم الإنسان ما لم يعلم .\n\nلقد فجر الإنسان طاقات هذا العقل الذي منحه ربه عز وجل، وصار يعلم ما لم يكن يعلمه من قبل، وصار هذا الإنسان يخرج لنا كل يوم بجديد من هذه الاختراعات، التي سهلت كثيراً من أمور الحياة، وأصبح الإنسان يتمتع بنعم الله جل وعز في هذه الأرض.\n\nفمثلاً، كم سهلت وأراحت الناس هذه المكيفات وكيف سيكون حياة الناس بدونها، لاشك أنها نعمة عظيمة.\n\nوقل مثل هذا الكلام في اختراع الطائرات، والسيارات وأجهزة الكمبيوتر، والثلاجات، ثم هذه القفزات الهائلة في عالم الاتصالات، وغيرها مما أنعم الله به على الإنسان، علم الإنسان ما لم يعلم.\n\nوكل هذه المخترعات، تعدُ نعماً، لما فيها من تيسير حياة الناس، لكن سوء استخدامها في بعض الأحيان، تجلب لصاحبها المشاكل أحياناً.\n\nولعلنا نقضي دقائق هذه الخطبة مع جهاز الهاتف، هذا الجهاز الذي وفّر على الناس كثيراً من أوقاتهم وأموالهم، وأنجز كثيراً من معاملاتهم وأمورهم، ورفع مشقة الذهاب والإياب، بل والسفر أحياناً لأمور تُقضى بواسطة الهاتف.\n\nتسمع بخبر عن قريب أو صديق، إما خبراً مفرحاً، أو محزناً، وأنت في طرف من أطراف الأرض، وهو في الطرف الآخر، ففي ثوانٍ تدير قرص الهاتف وتتحدث معه، فإما أن تهنيه، أو تعزيه، وتأخذ أخباره، وتعرف أحواله، فلله الحمد على نعمه. ولك أن تجد الفرق بين هذه الصورة، وما كان عليه الآباء والأجداد،  ينتظرون أحياناً بضعة أشهر، لوصول رسالة من هنا أو هناك ليعرفوا بها أحوال أقاربهم وأسرهم. يرفع التاجر سماعة الهاتف، لأي جهة من الدنيا، ليعقد صفقة تجارية بملايين الريالات في دقائق معدودة، دون أن يتحمل عناء السفر.\n\nومع هذا الجهاز العجيب، عدة نصائح وتوجيهات، ووقفات وتأملات:\n\nأولاً:أذية المسلمين، قال الله تعالى: إن الذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتاناً وإثماً مبيناً . إلى أولئك الذين يسيئون استخدام هذا الجهاز، ويوظفونه في أذية عباد الله، ولا تبدأ هواياتهم إلا بعد منتصف الليل، فقط إزعاج الآخرين، كثيراً من الأسر تشتكي من إزعاج الهاتف، خصوصاً بعد منتصف الليل، يكون الواحد، نائماً بعد عناء وتعب النهار، وإذا بالهاتف يصيح، فيقوم الواحد من نومه فزعاً، إذ لا أحد يرد أو يسمعك مقطعاً غنائياً، وغالب هؤلاء المزعجين من الشباب الضائع، الذي يبقى طوال ليله ساهراً، ويتفكه في أذية عباد الله، كم من الدعوات رفعت لها الأيدي في آخر الليل، ووقت التنزل الإلهي على هؤلاء الذين يعبثون في الهاتف، وربما لقي هذا الدعاء باباً مفتوحاً في السماء، وساعة إجابة، فأصابت هذا المزعج إما في نفسه أو بعض أهله بسببه. أذكر هؤلاء مرة أخرى بقول الله تعالى: إن الذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتاناً وإثماً مبيناً وأن الهاتف لم يوضع لهذا.\n\nثانياً: وهذا يمكن أن يكون ضمن أذية المسلمين، لكن يستحق أن يفرد لوحده، لتنوع الصور المتعلقة به، ألا وهو التصنت على عباد الله من خلال الهاتف. أن التنصت قد يقوم به عدة جهات:\n\nقد يقوم بهذا الدور شاب مراهق، يتصنت على جيرانه، أو بعض أقاربه،من خلال جهاز التصنت ونقل المكالمات، ويقضي معظم ساعات ليله، ونهاره في سماع أحاديث الناس. وما يجري بينهم دون علم منهم، وربما قام بتسجيل بعض هذه المكالمات، ليسمعها زملائه الذين يشاركونه في نفس هذه الهواية، وربما استخدموه تهديداً لبعض الأسر وبعض الفتيات.\n\nوقد يقوم بهذا الدور، دور التصنت أخ أو زوج، والدافع لهذا العمل هو الشكُ فحسب ليس لديه يقينيات، مجرد الشك، صار يشك في زوجته، أو الأخ في أخته، فيقوم بالتصنت عليها، وتسجيل مكالماتها وهي تحادث زميلاتها، وربما في خصوصيات لا يصلح أن يطلع هو عليها. وكل هذا داخل في التصنت المحرم الذي لا يجوز، وقد قال الله تعالى: ولا تجسسوا وقد يقوم بهذا الدور جهات أخرى تتصنت وتصطاد في الماء العكر.\n\nفنُسمع كل هؤلاء الحديث الصحيح الذي رواه البخاري في صحيحه من حديث ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: ((من استمع إلى حديث قوم وهم له كارهون، صُب في أذنيه الآنكُ يوم القيامة))، والآنك هو الرصاص المذاب، نعم والجزاء من جنس العمل، فهذا الذي وظف أذنيه للتصنت والتجسس على عباد الله، ويتسمع لحديثهم وهم له كارهون، كان مناسباً جداً لهذه الأذن أن يحمي الرصاص حتى يذوب، ثم يصب في أذنيه، فليتأمل جيداً، كل من يقوم بهذا الدور من الشباب وغيرهم، فإن عاقبة هذا الفعل كما سمعتم من قول الصادق المصدوق.\n\n((من استمع إلى حديث قوم وهم له كارهون،  صُب في أذنيه الآنكُ يوم القيامة)).\n\nثالثاً: لقد خلق الله جل وتعالى، الجنسين. الذكر والأنثى، وخلق في كل جنس من الفطرة ما يناسبه، فركب في المرأة عنصر الحياء، والمرأة إذا فقدت الحياء، فقد فقدت كثيراً من أنوثتها التي تُرغب الزوج فيها. وإن استخدامات المرأة للهاتف في زماننا هذا، ساعد كثيراً في نزع نسب من الحياء من المرأة، أصبحت المرأة تتصل بجهات عديدة، والأصل أن ولي الأمر هو الذي يقوم بهذا الدور، لكنه سمح للمرأة أن تمارس دوره، فكسر عندها باب الحياء، وماله بعد ذلك إلا أن يتحمل عواقب ما تساهل فيه، خذ هذه الأمثلة السريعة:\n\n- أصبحت المرأة، تتصل بالمدرسة لتطمئن على وضع ولدها الذي يدرس في الابتدائية. وتتابع أحواله، فتكلم المدير أو الوكيل، وقد تطلب مربي الصف لكي تتفاهم معه شخصياً.\n\n- وصارت المرأة تتصل بالخياط الذي يخيط لها ملابسها لكي تعطيه المقاس أو تعدل في الموديل. أو لمجرد التأكد من موعد استلام الملابس.\n\n-  وصارت المرأة، تتصل بمكتب الخطوط للحجز، لكي تؤكد موعد سفر، أو تغير الرحلة.\n\n- وأصبحت المرأة تتصل بمطاعم إيصال الخدمة المجانية للبيوت، لكي تطلب وجبة عشاء لأهل البيت في حالة، بل في حالات عدم رغبتها في إعداد الطعام.\n\n- وتتصل المرأة في بعض الجهات الرسمية، كشركة الكهرباء أو مصلحة المياه، أو استعلامات الهاتف، لكي تتابع فاتورة تأخرت، أو ما أشبه ذلك.\n\n- وتتصل بالبقال، أو بائع الخضروات الذي بجوار منزلهم، ليحضر لها ما نقص عليها أثناء ساعات النهار.\n\nوتتصل، وتتصل، وتتصل.\n\nأقول أين ولي الأمر، الذي يفترض أن كل هذه المهام هي من أعماله.\n\nنعم لو كانت المرأة، أرملة وهي القيّمة على أولادها وليس هناك من محارمها أو أقاربها من يعينها في ذلك، فلا حول ولا قوة، أما أن يكون الولي موجوداً وغير موجود، فهذه هي المصيبة.\n\nوأما عن حديث المرأة مع زميلاتها وجيرانها، فحقيقة هناك مشاكل في بعض البيوت، تجلس المرأة أحياناً تتحدث بالثلاث ساعات والأربع ساعات دون مبالغة، يصادف أنك تتصل أحياناً على بعض البيوت، فتعجز أن تجد الخط خالياً، وأحياناً يكون هناك أمر ضروري، إما حالة وفاة، أو حادث سيارة، وتعجز تماماً عن الاتصال ببعض البيوت، وعندما تفتش وإذا بالمرأة، تحادث جارتها قرابة ساعتين، في كلام لا أول له ولا آخر.\n\nوأما عن مكالمات البنات لبعضهن البعض، بحجة الاستفسار عن الدروس المدرسية، فحدث ولا حرج، وقد تكون بعض هذه الدعاوى صحيحة، لكن من الخطأ، أن يسمح ولي الأمر في المنزل أن يُجعل الهاتف مشغول طوال فترة العصر وما بعد المغرب في شرح الدروس المدرسية، فإن الهاتف لم يوضع لهذا، لماذا لا تنتبه الطالبة وتعرف واجباتها، وما يجب عليها من المدرسة كباقي الزميلات. وقل مثل هذا الكلام بالنسبة للطلاب.\n\nوقبل ختم الكلام عن هذه النقطة وهو فيما يتعلق بالمرأة وجهاز الهاتف، ننصحها بالآتي، وبل وننصح وليها بأن يلزمها بالآتي:\n\n1 – عدم الخضوع بالقول، فإن الله سبحانه نهى نساء نبيه صلى الله عليه وسلم، أمهات المؤمنين رضي الله عنهن، اللاتي لا يطمع فيهن طامع، وهن في عهد النبوة، وحياة الصحابة رضي الله عنهم، نهاهن عن أن يخضعن بالقول فقال تعالى: ولا يخضعن بالقول فيطمع الذي في قلبه مرض وقلن قولاً معروفاً فكيف بمن سواهن.\n\n2 – تُمنع المرأة من الاسترسال في الكلام مع الرجال الأجانب، بل ومع محارمها بما تنكره الشريعة وتأباه النفوس، ويُحدث في نفس السامع علاقة.\n\n3 – تحذّر المرأة وكذلك البنت رفع الصوت عن المعتاد وتمطيط الكلام وتحسينه وتليينه وتنغيمه.\n\n4 – على راعي البيت أن يرتب أموره على الستر والصون، وحفظ المحارم، فلا تكون المرأة هي أول من يبادر إلى إجابة الهاتف مع وجود أحد من الرجال.\n\n5 – احذر يا راعي البيت ثم احذر أن يكون هناك جهاز مستقل في كل غرفة خصوصاً غرف الأولاد والبنات، يمنع فيه الجهاز منعاً باتاً لمن أراد الستر والعفاف.\n\nجهاز واحد عام وسط المنزل، يستخدمه الجميع وعلى مسمع من أهل البيت.\n\nإن الهواتف الجانبية والمخفية في البيوت، عواقبها سيئة، وفي ذلك قصص وأخبار، ليس هذا مقام سردها.\n\nنسأل الله جل وتعالى الستر في الدنيا والآخرة، وأن يبصرنا بأمورنا.\n\nأقول هذا القول واستغفر الله لي ولكم.  \n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nرابع وقفات هذا الجهاز:هو مع الأطفال في المنزل. فالطفل إما أن يؤدب ويربى جيداً ويُعلم كيف يرد على الهاتف، أو يمنع منعاً باتاً، ويكون الهاتف بعيداً عن متناول يده.\n\nأحياناً تتصل لأمر مهم وضروري ولا يحتمل التأخير، فتقع ضحية طفل يرفع السماعة، تحاول معه أكثر من عشر دقائق أحياناً ليعطيك كبيراً تتفاهم معه، فتعجز عن ذلك، وأهل البيت في غفلة عن طفلهم هذا وعن جهاز الهاتف.\n\nوغالب الأطفال فيهم براءة الطفل وبساطته، فيقوم بالاتصال أحياناً بعض السفهاء ويبدأ يتحدث مع الطفل، ويلاعبه ويمازحه، ثم يقوم باستخراج بعض المعلومات الخاصة بالمنزل والطفل بكل براءة يجيب.فيُسأل عن أسماء أهل البيت ذكوراً وإناثاً، وهل لديكم خادمة، وما اسمها وجنسيتها، وهل أمك تعمل أو لا تعمل، وأين عملها، وغيرها من خصوصيات البيوت، والطفل يعطي معلومات، ثم يبدأ ذلك السفيه أو قل المجرم، بتوظيف هذه المعلومات فيما يريد. أين أهل البيت عن طفل يتحدث في الهاتف لأكثر من ربع ساعة، ولا يعلمون عنه.\n\nوأحياناً يتصل رجل ذو مكانة ومنزلة ووجاهة في المجتمع، إما لعلمه أو لسنه أو لقرابته، ثم يرد عليه طفل يسيء الأدب معه، وربما تلفظ عليه بألفاظ لا تليق بمقامه، من يتحمل كل هذه الأخطاء؟ قد تقول لي: هذا طفل، نقول نعم طفل، لكن لو أحسنت تربيته وتوجيهه وتعليمه، ودربته تدريباً جيداً على استخدام الهاتف، واختبره في ذلك لتعلم وأجاد، وهناك أطفال، لا يمكن أن تخرج منه بمعلومة، أو تسمع منه كلمة سيئة، ما السبب: والداه.\n\nملخص الكلام عن الأطفال، إما أن يمنعوا من مس جهاز الهاتف، أو يعلموا تعليماً جيداً.\n\nخامساً: ليكن الهاتف بعيداً تماماً عن متناول الخادمات في البيوت، وكذلك السائقين، خصوصاً إذا كانوا كفاراً. فإن دينهم لا يحرم عليهم الكلام مع الأجنبي، والتبسط معه بل ولا يحرم الخلوة به، بل إن دينهم يبيح لهم الزنا، وشرب الخمر، وغيرها من الفواحش، وترك الهاتف حراً طليقاً في يد الخادمات مصيبة، وأية مصيبة، وربما لديكم من القصص والأخبار بل والحوادث والجرائم بسبب الهاتف أكثر مني.\n\nسادساً: لا يجوز لك أن تستغل هاتف العمل لمصالحك الشخصية، خصوصاً تلك المكالمات المرتفعة الرسوم، وبالأخص ما كان لخارج المنطقة، دون إذن صاحب العمل.\n\nوكذلك لا يجوز لك أيها الموظف أن تتحدث بالهاتف أثناء العمل لعدة ساعات وإن كان يعلم صاحب العمل، في مقابل تعطيل المراجعين وتأخير معاملات الناس.\n\nسابعاً: المعاكسات الهاتفية وتبادل الأرقام بين الأولاد والبنات أصبح أمراً مكشوفاً للجميع، بل أولئك الذين يهمهم أمر المجتمع، لديهم من عجائب القصص الشيء الكثير، فاحذروا وانتبه يا ولي الأمر، وراقب هاتف منزلك جيداً.\n\nثامناً: الأليق بنا كمسلمين أن نستخدم الألفاظ الشرعية في أحاديثنا خصوصاً عند أول رفع سماعة الهاتف، فنبدأ بالسلام، بدل الألفاظ الأجنبية، ونربي أولادنا على ذلك.\n\nتاسعاً: تأكد من الرقم الصحيح، قبل الاتصال ليقل خطأك، ولو أخطأت في الرقم، فاعتذر بأسلوب طيب ومناسب.\n\nعاشراً وأخيراً: قلل مدة كل اتصال بقدر المستطاع، وحاول أن تدرب نفسك على هذا، وستجد أنك توفر كثيراً من المال، خصوصاً في ظل هذه الرسوم المرتفعة، وخصوصاً إن كنت تستخدم الهاتف الجوال.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الهاتف","ar":"الهاتف"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.407296","updatedAt":"2025-02-04T13:31:09.407298","createdBy":null,"isPromoted":false,"id":"328"}