{"type":{"type":"article","data":{"item":{"id":"12","title":"حقيقة الإيمان","description":"","author":"سليمان حمدالعودة","content":"ملخص الخطبة\n\n1- وصية الأنبياء بالإيمان والثبات عليه 2- تفاوت إيمان الناس بالغيب 3- الإيمان منزلة لا يدركها بعض من يدعيها 4- العلاج لهذه الفاحشة 5- اختلاف أهل البدع في حقيقة الإيمان 6- خوف المؤمنين من الله وخوفهم من النفاق 7- ينبغي أن يظهر أثر الإيمان في سلوكنا 8- من الإيمان التحاكم إلى شرع الله ونبذ شرائع غيره\n\nالخطبة الأولى\n\nأيها المسلمون: والإيمان هو الحقيقة الكبرى في هذا الوجود من أجلها  خلق الله الخلق وبعث الأنبياء وأنزلت الكتب:  وما أرسلنا من قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون  [الأنبياء:25].\n\nوالإيمان هو ميدان الصراع بين الحق والباطل، وأوذي وفتن من أجله المؤمنون ولم يسلم من التهديد والمطاردة في سبيله المرسلون:  الم  أحسب الناس أن يتركوا أن يقولوا ءامنا وهم لا يفتنون  ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين           [العنكبوت:102-103].\n\nوقال تعالى:  وقال الذين كفروا لرسلهم لنخرجنكم من أرضنا أو لتعودن في ملتنا فأوحى إليهم ربهم لنهلكن الظالمين  ولنسكننكم الأرض من بعدهم ذلك لمن خاف مقامي وخاف وعيد   [إبراهيم :13-14].\n\nوقال تعالى  قال الملأ الذين استكبروا من قومه لنخرجنك يا شعيب والذين ءامنوا معك من قريتنا أو  لتعودن في ملتنا  [الأعراف:88].\n\nوالإيمان لاهميته تواصى به الانبياء عليهم السلام: كما قال تعالى:  ووصى بها إبراهيم بنيه ويعقوب يا بنيّ إن الله اصطفى لكم الدين فلا تموتن إلا وأنتم مسلمون   [البقرة:133].\n\nومازال محل تذكير الآباء للابناء حتى حضور الموت:   أم كنتم شهداء إذ حضر يعقوب الموت إذ قال لبنيه ما تعبدون من بعدي قالوا نعبد إلهك وإله ءابائك إبراهيم وإسماعيل وإسحاق إلهاً واحداً ونحن له مسلمون .\n\nأيها المسلون: الإيمان الحق هو الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره، والإيمان الحق هو التصديق الجازم بعالمي الغيب والشهادة، وإذا تساوى الناس في الإيمان بعالم الشهادة، وهو ما يشاهدونه حاضرا بأم أعينهم تفاوتوا في الإيمان بالغيب الذي غيبه الله عن أنظارهم وحواسهم في هذه الحياة، وأخبرهم عنه خبر صدق في كتبه المنزلة وبواسطة أصدق خلقه من أخبار الأمم الماضية وأهوال يوم القيامة وأشراط الساعة ونحوها.\n\n هنا يتفاوت الناس حسب إيمانهم، فمنهم من يؤمن بها كأنه يراها رأي العين، ومنهم من يجحد وينكر، وما يجحد بآيات الله إلا الظالمون، ومنهم من يبقى شاكا مترددا فإن لم يرد الله به خير ويهديه للإيمان عاش معذبا في هذه الحياة، ولعذاب الآخرة أشد وأبقى...نسأل الله السلامة والعصمة.\n\nعباد الله: والإيمان بالله منزلة علية تشرأب لها الأعناق، والإيمان بالله ملاذ عند الشدائد والكروب، ولذا فليس كل من ادعى الإيمان مؤمنا:  قالت الأعراب ءامنا قل لم تؤمنوا ولكن قولوا أسلمنا ولما يدخل الإيمان في قلوبكم  [الحجرات:14].\n\nبل لقد ادعاه فرعون حين أحس الهلاك ففضحه الله وجعله عبرة للمعتبرين  حتى إذا أدركه الغرق قال ءامنت أنه لا إله إلا الذي ءامنت به بنو إسرائيل وأنا من المسلمين  ءالئن وقد عصيت قبل وكنت من المفسدين  فاليوم ننجيك ببدنك لتكون لمن خلفك آية وإن كثيراً من الناس عن آياتنا لغافلون  [يونس:90-92].\n\nوإذا كان الأمر كذلك فما هي حقيقة الإيمان؟ وما نوع الأعمال التي تبلغ بصاحبها إلى هذه المنزلة الرفيعة.\n\nيعرف علماء السنة والجماعة الإيمان بأنه: قول باللسان واعتقاد بالقلب وعمل بالجوارح، ويزيد بالطاعة وينقص بالعصيان.\n\nويعنون بقول اللسان: النطق بالشهادتين والإقرار بلوازمهما.\n\nأما اعتقاد القلب فهو: النية والإخلاص والمحبة والانقياد والاقبال على الله والتوكل عليه ولزام ذلك وتوابعه.\n\nأما عمل بالجوارح فهو: عمل الصالحات القولية والفعلية والواجبة والمسنونة مما يندرج تحت شعب الإيمان التي قال النبي صلى الله عليه وسلم بشأنها: ((الإيمان بضع وسبعون شعبة أعلاها قول: لا إله إلا الله، وأدناها إماطة الأذى عن الطريق)).\n\nوهذا المفهوم الواضح الشامل للإيمان يرد على الطوائف الضالة التي يعتقد بعضها أن الإيمان  مجرد لاصق وأنه لا يضر مع الإيمان ذنب كالمرجئة ومن سايرهم، ويرد كذلك على الذين يكفرون بالذنب الذي يرتكبه المسلم وهم الخوارج ومن شايعهم، أو  يغالون في الدين وينسبون لله ما ليس منه كالرافضة والباطنية على اختلاف نحلهم.\n\nإخوة الإسلام: الإيمان الحق اعتقاد للمبدأ الحق وثبات عليه دون تردد أو ارتياب  إنما المؤمنون الذين ءامنوا بالله ورسله ثم لم يرتابوا(3).\n\nوهو جهاد بالمال والنفس وتضحية بالغالي والنفيس في سبيل الله  وجاهدوا بأموالهم وأنفسهم في سبيل الله أولئك هم الصادقون  [الحجرات:15].\n\nالإيمان الحق خوف من الجليل يقود لفعل الجميل والتوكل على العزيز الرحيم  إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم آياته زادتهم إيماناً وعلى ربهم يتوكلون  [الأنفال:2].\n\n والذين يؤتون ما آتوا وقلوبهم وجلة أنهم إلى ربهم راجعون   [المؤمنون:60].\n\nعن عائشة رضي الله عنها أنها قالت: الذين يؤتون ما أتوا وقلوبهم وجلة هو الذي يسرق ويزني ويشرب الخمر وهو يخاف الله عز وجل؟ قال: ((لا يا ابنة الصديق ولكنهم يصلون ويصومون ويتصدقون ويخافون ألا يتقبل منهم(4))).\n\nقال سفيان بن عيينة: كان العلماء فيما مضى يكتب بعضهم إلى بعض هؤلاء الكلمات: من أصلح سريرته أصلح الله علانيته، ومن أصلح ما بينه وبين الله أصلح الله ما بينه وبين الناس، ومن عمل لآخرته كفاه الله أمر دنياه(5).\n\nخوف المؤمنون يا عباد الله ليس خوفا سلبيا يقعد بهم عن عمل الصالحات، لكنه تخوف من عدم القبول لكونهم قصروا في شروط القبول يدفعهم إلى تحسين العمل واتقانه وهو خوف من أن يسلب منهم هذا الإيمان ،وهو يدفعهم إلى مزيج العناية به واستشعار حلاوته قال أبو الدرداء رضي الله عنه: ((ما لي لا أرى حلاوة الإيمان تظهر عليكم، والذي نفسي بيده لو إن دب الغابة وجد طعم الإيمان لظهر عليه حلاوته، وما خاف عبد على إيمانه إلا منحه، وما أمن عبد على إيمانه إلا سلبه(6))).\n\nخوف المؤمنين صيانة للنفس عن النفاق الذي تبدو صورته الظاهرة حسنة للعيان، والله أعلم بما تكن الصدور وتنطوي عليه القلوب من الكفر والعصيان، ولذا أخرج البخاري في صحيحه تعليقا ووصله غيره عن أبي مليكة قال: أدركت ثلاثين من أصحاب النبي صلى الله عليه وسلم كلهم يخاف النفاق على نفسه(7).\n\nوقال الحسن البصري رحمه الله: والله ما أصبح ولا أمسى على وجه الأرض مؤمن إلا ويخاف النفاق على نفسه، وما أمن النفاق إلا منافق(8).\n\nأيها المسلمون: الإيمان الحق الذي نحتاجه جميعا هو عدل في القول ووفاء بالعهد ونطق بالحق وسكوت عن الباطل:  وإذا قلتم فاعدلوا ولو كان ذا قربى وبعهد الله اوفوا  [الأنعام:125].\n\n((من كان يؤمن بالله واليوم الآخر فليقل خيرا أو  ليصمت)).\n\nوهو خلق رفيع وحسن أدب مع الخالق والمخلوق: ((ليس المؤمن بالطعان ولا اللعان ولا الفاحش ولا البذيء(2))).\n\nوهو لحسن خلقه وكرمه لا يتفطن للشر وقد جاء في الحديث الحسن: ((المؤمن غِر كريم، والفاجر خب لئيم(3))).\n\nوالمعنى كما قال صاحب النهاية: إن المؤمن المحمود من طبعه الغرارة وقلة فطنته للشر وترك البحث عنه، وليس ذلك منه جهلا ولكن كرم وحسن خلق(4).\n\nوالمؤمن الحق يتجاوز دائرة ذاته ويهتم ويألم لأحوال إخوانه قال عليه‏ الصلاة والسلام: ((المؤمن من أهل الإيمان بمنزلة الرأس من الجسد يألم المؤمن لأهل الإيمان كما يألم الجسد لما في الرأس(1))).\n\nوهو بين الناس طلق المحيا، كريم الندى، لطيف المعشر يألف ويؤلف ((ولا خير من لا يألف وخير الناس أنفعهم للناس(2)))\n\nوهو مع ذلك كله آمر بالمعروف ناهٍ عن المنكر  والمؤمنون بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر   [التوبة:71].\n\nوبالجملة فأهل الإيمان هم المحافظون على جلائل الأعمال القولية والفعلية مثل قوله تعالى بعد أعوذ بالله من الشيطان الرجيم :  قد أفلح المؤمنون  الذين هم في صلاتهم خاشعون  والذين هم عن اللغو معرضون  والذين هم للزكاة فاعلون  والذين هم لفروجهم حافظون  إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين  فمن ابتغى وراء ذلك فأولئك هم العادون  والذين هم لآماناتهم وعهدهم راعون  والذين هم على صلواتهم يحافظون   [المؤمنون:1-9].\n\n جعلني الله وإياكم من أهل الإيمان ونفعني بهدي القرآن . . الخ.\n\n(3) انظر : معارج القبول ، الحكمي 1/20-30\n\n(4) رواه أحمد و الترمذي .\n\n(5) الإيمان لابن تيمية /60\n\n(6) أخرحة البيهقي في شعب الإيمان .. ثلاث شعب ….1/191\n\n(7) انظر : الفتح 1/109\n\n(8) رواه البيهقي في الشعب ، ورواه البخاري طرفاً منه ، الفتح 1/111، الشعب 1/191 192\n\n(2) أخرجه أحمد ،وغيره بسند صحيح ، وصحيح الجامع 5/89\n\n(3) رواه أبو داود و الترمذى و الحاكم ، وصحيح الجامع 5/89\n\n(4) النهاية في غريب الحديث  والأثر ، ابن الأثير ، 3/354 ، 355\n\n(1) حديث حسن رواه أحمد عن سهيل بن سعد ، صحيح الجامع 6/7\n\n(2) صحيح الجامع 6/7\n\nالخطبة الثانية\n\nالحمد لله رب العالمين انعم على عباده المؤمنين إذ هداهم للإيمان، وأشهد ألا إله إلا الله وحده لا شريك له، شرح صدور المسلمين للإيمان فهم على نور من ربهم، وأشهد أن محمد عبده ورسوله أكمل المؤمنين إيمانا وأحسنهم خلقا اللهم صل وسلم عليه وعلى سائر الأنبياء والمرسلين.\n\nأيها المسلمون: والإيمان ضمان للثبات في مواقف الامتحان وهو مركب للنجاة في طوفان الفتن والمحن، به يميز الله الخبيث من الطيب والصادق من الكاذب  ما كان الله ليذر المؤمنين على ما أنتم عليه حتى يميز الخبيث من الطيب   [آل عمران:179].\n\nيفرق المؤمنين بين عذاب الله وفتنه الناس، يصبرون على البلوى ويشكرون على السراء ((عجبا لأمر المؤمن إن اصابته ضراء صبر وكان خير له)) وفي حديث آخر: ((المؤمن بخير على كل حال تنزع نفسه من بين جنبيه وهو يحمد الله(2))).\n\nوالإيمان معلم هاد في بيداء الصحارى المهلكة إذا تاه الدليل أو  خيم الظلام أو  كان حبيس الغم أو  ضاقت على المرء الضوائق فيؤنسه الإيمان بخالقه ويتسع له المكان مهما كان ضيقاً ومنعزلاً:  وذا النون إذ ذهب مغاضباً فظن أن لن نقدر عليه فنادى في الظلمات أن لا إله إلا أنت سبحانك إني كنت من الظالمين فاستجبنا له ونجيناه من الغم وكذلك ننجي المؤمنين   [الأنبياء:87-88].\n\n وإذ اعتزلتموهم وما يعبدون إلا الله فأووا إلى الكهف ينشر لكم ربكم من رحمته ويهيئ لكم من أمركم مرفقاً   [الكهف:16].\n\nالإيمان الحق سبب للأمان إذا انتشر الرعب وساد القلق وتخطف الناس ولم يأمنوا على أنفسهم وأهليهم وأموالهم  الذين ءامنوا ولم يلبسوا إيمانهم بظلم أولئك لهم الأمن وهم مهتدون   [الأنعام:82].\n\nوالمؤمنون هم الذين تزيدهم الشدائد ثباتا ورؤيتهم لتكالب الأعداء عليهم إيمانا وتسليما  ولما رأى المؤمنون الأحزاب قالوا هذا ما وعدنا الله ورسوله وصدق الله ورسوله وما زادهم إلا إيماناً وتسليماً  [الأحزاب:22].\n\nأما غير المؤمنين فتطير قلوبهم لكل نازلة فاذا جاء الخوف رأيتهم ينظرون إليك تدور أعينهم كالذي يغشى عليه من الموت   [الأحزاب:19].\n\nوالمؤمنون رحماء بينهم هينون لينون كافون عن الأذى باذلون للمروءة والندى، وليس من الإيمان إيذاء المؤمنين  قولا وفعلا:  والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتاناً وإثماً مبيناً  [الأحزاب:58].\n\nالمؤمنون يتحاكمون إلى شرع الله ويرضون بالإسلام حكما ولا يجدون في انفسهم حرجا بل يرضون ويسلمون تسليما  انما كان قول المؤمنين إذا دعوا إلى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا وأولئك هم المفلحون   [النور:51].\n\nأما غير المؤمنين فيأنفون من حكم الله ويتحاكمون إلى الطاغوت  وإذا دعوا إلى الله ورسوله ليحكم بينهم إذا فريق منهم معرضون  وإن يكن لهم الحق يأتوا إليه مذعنين  أفي قلوبهم مرض أم ارتابوا أم يخافون أن يحيف الله عليهم ورسوله وأولئك هم الظالمون   [النور:48-50].\n\nالمؤمنون حقا يتحرون الحلال في مطعمهم ومشربهم وملبسهم، وهم حريصون على الحلال جمعا وإنفاقا لا يشربون الخمر ولا ياكلون السحت ولا يتعاملون بالربا أو ضروب المعاملات المحرمة الأخرى في البيع والشراء، نفقتهم عدل ووسط بين التقتير والإسراف، أمرهم ربهم بالحلال فامتثلوا، ونهاهم عن الحرام فانتهوا، قال لهم في الأولى:  يا أيها الذين امنوا كلوا من طبيات ما رزقناكم واشكروا لله إن كنتم إياه تعبدون   [البقرة:172]. وقال لهم في الأخرى  إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفحلون  وقال كذلك:  يا أيها الذين ءامنوا لا تاكلوا الربا أضعافاً مضاعفة واتقوا الله لعلكم تفلحون   [المائدة:90].\n\nأما غير المؤمنين فلا يتورعون عن الحرام ولا يحتاطون في الحلال، أمرهم فرط ، وربما ملكوا القناطير المقنطرة، وقد يخيل لمن لا يعرفهم أنهم من شدة اللهاث جوعى، وربما انقلبت موازينهم فجأة فأصبح الغني فقيرا، والدائن مدينا، فلا الإيمان أسعفهم بالنزاهة والشكر على المال جمعا، وليس غير الإيمان يسليهم على فقده صبرا  من يهن الله فما له من مكرم   [الحج:18].\n\nعباد الله: هذه دعوة لنا جميعا لنعلم حقيقة الإيمان ونتخلق بأخلاق الإسلام، وليست حصرا لحقائق الإيمان ولا احصاء لصفات المؤمنين، لكنها الاشارة بالبعض إلى الكل، أما النتيجة التي يجب أن نخلص إليها فهي أن الإيمان ليس بضاعة مزجاة تباع وتشترى بأبخس الأثمان أو  مجرد دعوى وألقاب تجوز على كل لسان، وليس الإيمان بالتمني ولا بالتحلي، ولكن الإيمان نهج متكامل، فهو عبادة الله خاشعة ومعاملة لخلقه كريمة، وأخلاق رفيعة، هو كسب نظيف وإنفاق مشروع.\n\nالإيمان الحق اعتقاد سليم وعمل صحيح، جهاد وتضحية، أمر بالمعروف ونهي عن المنكر، ولاء وبراء، مظهر ومخبر، بذل للندى، وكف عن الاذى، وخروج عن الأنانية المقيتة ونصرة للنفس  المسلمة المظلومة.\n\nوبهذا يتبين خطأ نظرتين للإيمان إحداهما جافية، والأخرى غالية.\n\nأما الجافية فترى أن مجرد الإيمان بالله كاف حتى وإن ضيعت الصلاة وقُصر في أداء الزكاة واختلطت المعاملات الحلال بالحرام، بل يكثر هذا الصنف الجافي من القول: لا داعي للتركيز على المظاهر، فالمخابر هي الأساس، وهؤلاء يهدمون الإسلام لبنة لبنة، حتى إذا لم يبق إلا شبح البناء تهاوى وبكى على الأطلال.\n\nأما الصنف الغالي فهم يعظمون الصغير ويكفرون على الذنب الكبير، وربما فتحوا معارك في خطأ علاجه بالحسنى أجدى وأولى، وربما جعلوا احتقار الناس دينا والتنقص من أمرهم دينا وشرعا والله يقول:  فلا تزكوا أنفسكم هو أعلم بمن اتقى   [النجم:32].\n\nإن دين الله هو وسط بين الغالي والجافي، والحكم عند التنازع: كتاب الله وسنة رسوله صلى عليه وسلم ونظرة واسعة لهما وفهم عميق.\n\nاللهم سددنا في أقوالنا وأفعالنا، وهب لنا ايمانا تصلح به سرائرنا وعلانيتنا. . .الخ.\n\n(2) صحيح الجامع","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"حقيقة الإيمان","ar":"حقيقة الإيمان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.336183","updatedAt":"2025-02-04T13:31:09.336188","createdBy":null,"isPromoted":false,"id":"12"}