{"type":{"type":"article","data":{"item":{"id":"239","title":"رسائل أخوية إلى الشباب","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- الشباب عماد الأمة. 2- أمثلة من التاريخ القديم لإقبال الشباب ودورهم. 3- أسئلة محاسبة للشباب. 4- من تصاب أيها الشاب. 5- لماذا لم يسلم أبو طالب. 6- الاهتمامات الوضيعة. 7- معيار الرجولة عند شبابنا. 8- التحذير من سوء الخاتمة. 9- أين تجد السعادة الحقيقية. 10- دعوة للتوبة.\n\nالخطبة الأولى\n\n \n\nما من أمة بادت .. وأخرى قامت، إلا ولها شعار ترفعه، ووسام تفتخر به، به ترتقي وتزدهي، وبه تجالد أعداءها وخصومها، كان وما زال محط أنظار الدول والممالك، ومصدر قوتها وعزتها، هم شريحة من أي مجتمع عماده، وسلاحه، بدونهم لا تقوم لأمة قائمة، وبفقدانهم حسًا أو معنىً تبقى الأمة حبيسة التخلف والضعف، قابعة في مؤخرة الركب، لابسة أثواب الذل والصغار ..\n\nإنهم .. الشباب .. عماد الأمم، وسلاح الشعوب، يؤثرون في الأمة سلبًا أو إيجابًا، يدفعون عجلة التأريخ نحو أمل مشرق، ومستقبل مضيء، أو يديرونها إلى الوراء جهلاً وحمقًا .\n\nوالتاريخ يشهد على هذه الحقيقة، وأيام الزمن صور وعبر ..\n\nإبراهيم عليه السلام .. واجه قومه وأنكر عليهم عبادة الأوثان بل وكسرها وهو شاب يافع قَالُواْ سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرٰهِيمُ [الأنبياء:60].\n\nومؤمن آل فرعون يصدح بالحق وينادي وَقَالَ رَجُلٌ مُّؤْمِنٌ مّنْ ءالِ فِرْعَوْنَ يَكْتُمُ إِيمَـٰنَهُ أَتَقْتُلُونَ رَجُلاً أَن يَقُولَ رَبّىَ ٱللَّهُ وَقَدْ جَاءكُمْ بِٱلْبَيّنَـٰتِ مِن رَّبّكُمْ [غافر:28]. يقولها في وجه فرعون كبير المتغطرسين المتجبرين ..\n\nوالفتى الداعية غلام الأخدود يسعى للموت، ويطلب القتل، ترخص عليه روحه إذا كان في إزهاقها إيمان أمة، وصلاح شعب وَٱلسَّمَاء ذَاتِ ٱلْبُرُوجِ وَٱلْيَوْمِ ٱلْمَوْعُودِ وَشَـٰهِدٍ وَمَشْهُودٍ قُتِلَ أَصْحَـٰبُ ٱلاْخْدُودِ ٱلنَّارِ ذَاتِ ٱلْوَقُودِ إِذْ هُمْ عَلَيْهَا قُعُودٌ [البروج:1-6].\n\nوفي خبر أصحاب القرية يرسل الله إليهم ثلاثة من الأنبياء فكذبوهم وقتلوهم، فأضحى من آمن من قومهم يخفي إيمانه خوفًا على نفسه وأهله، واحتوى الرعب نفوس البشر، وتمكن الذعر من القلوب، واكتسى الأفق ثوب الصمت والوجوم، إذا بصوت حافي يقطع ذلك الصمت الرهيب، ويشق سماء الركود والهدوء، ليقشع غيوم الكفر والفسوق وَجَاء مِنْ أَقْصَى ٱلْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يٰقَوْمِ ٱتَّبِعُواْ ٱلْمُرْسَلِينَ ٱتَّبِعُواْ مَن لاَّ يَسْـئَلُكُمْ أَجْراً وَهُمْ مُّهْتَدُونَ وَمَا لِىَ لاَ أَعْبُدُ ٱلَّذِى فَطَرَنِى وَإِلَيْهِ تُرْجَعُونَ [يس:20-22].\n\nوهكذا يكون الشباب قوة الأمم، وفخارها وذخرها وسندها، ولذا كان لا بد من حديث خاص نخاطب فيه الشباب، شعاره الصدق والمحبة، وعنوانه الصراحة والتجرد ..\n\nفإليك أيها المبارك .. إليك يا أمل الأمة .. إليك يا سليل المجد .. يا حفيد العز ..\n\nكلمات ملؤها الصدق والوفاء، دفعني لها حبك وحب الخير لك، وجعلني أتطفل وأكسر تلكم الحواجز الوهمية، كرمك الفطري، وعقلك الثاقب ..\n\nفأملي أن تعيرني منك مسمع، ليكون الحديث حديث القلب إلى القلب، ونداء الروح للأرواح، يسري في الأعماق بين الجوانح، فتعال معي إلى هناك .... هناك بعيدًا عن الأصدقاء بعيدًا عن التعلق برواسب الدنيا وملذاتها، دعنا نتحدث بكل وضوح وصراحة وموضوعية ..\n\nالرسالة الأولى:\n\nلماذا خلقت؟ ما الغاية من وجودك؟ .. اعلم أن الإجابة واضحة بدهية، خلقنا لعبادة الله.. ولكن السؤال الأهم، هل حياتنا، أفعالنا، أقوالنا، أخلاقنا، مشاعرنا، أفراحنا، وأحزاننا، آلامنا، وآمالنا .. هل هي لله، وفي مرضاة الله؟..\n\nهل مسألة العبودية حكرًا على المساجد والطاعات فحسب أم أن القضية لها أبعاد أخرى وآفاق أرحب؟..\n\nاسمع إلى الحكم الفصل في ذلك قُلْ إِنَّ صَلاَتِى وَنُسُكِى وَمَحْيَاىَ وَمَمَاتِى للَّهِ رَبّ ٱلْعَـٰلَمِينَ لاَ شَرِيكَ لَهُ وَبِذٰلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ ٱلْمُسْلِمِينَ [الأنعام:162-163].\n\nانظر في نفسك .. ماذا يملئ قلبك؟ ماذا تحب؟ ومن تحب؟ ولماذا تحب؟ متى تفرح وتسر؟.. ولماذا ولمن؟ ..\n\nأين تحب الجلوس؟ مع من؟ ماذا تسمع؟ بماذا تتحدث؟ أقوالك أفعالك.. لمن تصرفها؟ وما الذي يحركها؟ ...\n\nأسئلة كثيرة تحتاج منك أيها المبارك وقفة جادة للمحاسبة والاسترجاع.\n\nأعوذ بالله من الشيطان الرجيم: أَلَمْ أَعْهَدْ إِلَيْكُمْ يبَنِى ءادَمَ أَن لاَّ تَعْبُدُواْ ٱلشَّيطَـٰنَ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ وَأَنِ ٱعْبُدُونِى هَـٰذَا صِرٰطٌ مُّسْتَقِيمٌ [يس:60-61].\n\nكن مع الله يكن الله معك .. أحبب لله يحبك الله .. اعبده، اذكره، اشكره، ناده وقل: ((اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، وأبوء لك بنعمتك عليَّ، وأبوء بذنبي، فاغفر لي إنه لا يغفر الذنوب إلا أنت)).\n\nقل وردد: ((اللهم إني عبدك، ابن عبدك، ابن أمتك، ناصيتي في يدك، ماضٍ فيَّ حكمك، عدل فيَّ قضاؤك، أسألك بكل اسم هو لك سميت به نفسك أو أنزلته في كتبك أو علمته أحدًا من خلقك أو استأثرت به في علم الغيب عندك أن تجعل القرآن ربيع قلبي ونور صدري وجلاء همي وغمي)).\n\nالرسالة الثانية:\n\nقل لي من تصاحب؟ أقول لك من أنت؟ ..\n\nإنها قاعدة عظيمة تقرها فطرة الإنسان وطبيعته، فالنفس تؤثر وتتأثر سلبًا أو إيجابًا، وكلما كثرت الخلطة وطالت .. كثر ذلك التأثر وزاد ..\n\nوالناس على اختلاف، فمن مقل ومكثر، أوما سمعت إلى قول نبيك صلى الله عليه وسلم: ((المرء على دين خليله، فلينظر أحدكم من يخالل))..\n\nومن ينكر هذه الخصلة في بني البشر أو يشككها فيها .. فهو مكابر، إنما يخالف عقله وفكره..\n\nوإذا كان لا بد من دليل، فانظر إلى نفسك، نفسك أنت، كم من الخصال والطباع التي لم تكن عليها من قبل ..\n\nها أنت ذا تمارسها شيئًا فشيئًا حتى غدت عادة لك ..\n\nفالمدخنون .. مثلاً .. كان أول عود أحرقوه تقليدًا ومحاكاة، إن لم يكن أُحرق لهم من جليس أو صاحب، والآن أضحت عادة وطبعًا ..\n\nوإن السؤال الذي يتحرج من طرحه كثير من الشباب على نفسه، ولا يرغبون سماعه، ويتهربون منه حتى في صراعهم مع أنفسهم، هل أصدقاؤك أحبابك، خلانك ؟ أصدقاء سوء أم صلاح..؟\n\nروى البخاري ومسلم عن أبي موسى رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((إنما مثل الجليس الصالح، والجليس السوء كحامل المسك، ونافخ الكير، فحامل المسك، إما أن يحذيك، وإما أن تبتاع منه، وإما أن تجد منه ريحًا طيبة، ونافخ الكير، إما أن يحرق ثيابك، وإما أن تجد منه ريحًا خبيثة)).\n\nماذا يقولون؟  ماذا يفعلون؟ آراؤهم .. طباعهم .. هل توافق الشرع؟ هل ترضي الله؟ هل جلوسك معهم يقربك من ربك مولاك؟ أم على العكس من ذلك؟ .. إضاعة للصلاة .. رقص وغناء .. تسكع في الشوارع .. إيذاء لخلق الله .. شتم ولعن ..\n\nنعم .. أيها الحبيب .. قد تعلو مجالسكم الضحكات والنكات، ولكنك توافقني أن بعدها من الهموم والحسرات، والغموم والآهات ما لا يعلمه إلا رب الأرض والسموات.\n\nوأخيرًا .. أقول لك وأجبني بكل تجرد ووضوح، من تحب؟ من تجالس؟ من تصاحب؟ أولئك الذي تعلق قلبك بهم .. هل ترضى أن تحشر معهم يوم القيامة؟ .. أن تكون في منزلتهم وحزبهم ...؟؟\n\nأترك الجواب لك .. ولكني أذكرك وَيَوْمَ يَعَضُّ ٱلظَّـٰلِمُ عَلَىٰ يَدَيْهِ يَقُولُ يٰلَيْتَنِى ٱتَّخَذْتُ مَعَ ٱلرَّسُولِ سَبِيلاً يٰوَيْلَتَا لَيْتَنِى لَمْ أَتَّخِذْ فُلاَناً خَلِيلاً لَّقَدْ أَضَلَّنِى عَنِ ٱلذّكْرِ بَعْدَ إِذْ جَاءنِى وَكَانَ ٱلشَّيْطَـٰنُ لِلإِنْسَـٰنِ خَذُولاً [الفرقان:27-29].\n\nأبو طالب حُرم الإيمان وجنة الرحمن بسبب رفقة السوء والفسوق .. فتصور حال النبي صلى الله عليه وسلم وهو فوق رأسه يقول: ((يا عم، قل: لا إله إلا الله، كلمة أحاج لك بها عند الله))، والشياطين يرددون: أترغب عن ملة عبد المطلب ..\n\nفتمثل نفسك وقد تحشرجت روحك وأنت عند رفقائك .. هل سيذكرونك الشهادة أم ستبقى تصارع خروج الروح دون مذكر أو معين؟.\n\nالرسالة الثالثة:\n\nأي الاعتزاز بدينك وشخصيتك ..\n\nلم نزل نراك في موقف تلو موقف يفت الفؤاد فتًّا وأنت تتنازل عن دينك ومبادئك وما عليه أهلك وقومك.\n\nها نحن نراه يخرج في كل أسبوع أو أقل .. إلى ذلك الحلاّق السمج، ليصفصف شعيراته بطريقة مزرية، يلبس البنطال الضيق، والقميص الناعم، يمشي بتكسر وتميع .. لماذا كل هذا...؟\n\nماذا جرى ... ؟ أسفي أن تكون الإجابة .. لأن مغنيًا قص تلكم القصة، أو راقصًا لم يستبن إلى الآن .. هل هو ذكر أم أنثى؟ لبس قميصًا، وشدّ عصابة على رأسه ... أسفي .. أن تكون الإجابة: أمشي كما يمشي ذلك اللاعب، وأتكلم كما يتحدث الممثل .. أين شخصيتك؟ أو مروءتك ؟..\n\nأنت الذي لا ترضى أن يمس كيانك، أو تؤذى مشاعرك، أنت صاحب الشخصية القوية، والعزم الأكيد، الذي إذا قررت شيئًا فعلته، تحركك كلمات مغني، وتقودك تصرفات راقص، وتأسرك طباع لاعب أو ممثل ....\n\nأنت سفلي الاهتمام .. ضعيف الإرادة، لا هدف لديك، حقير الشخصية، تُقاد ولا تقود .. أترضى هذا؟ أترضى أن توصف به؟ .. أنا والله لا أرضاه لك !، ولكن كيف وقد حكى الواقع آلامًا، وروى أحزانًا ..\n\nروى البخاري في صحيحه عن أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم قال: (( لتتبعنَّ سننَ من كان قبلكم شبرًا شبرًا، وذراعًا ذراعًا، حتى لو دخلوا جحر ضب تبعتموهم))، قلنا: يا رسول الله، اليهود والنصارى؟، قال: ((فمن!)) ..\n\nأيها الشاب المسلم:\n\nأنت والله العزيز وهم الأذلون .. أنت الشريف وهم الوضعاء وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الاْعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ [آل عمران:139]. فأنت على مر العصور قائدٌ لا مقود، رأسٌ لا ذنب.\n\nالرسالة الرابعة:\n\nعشيقتــــك؟!\n\nفي ليلة هادئة تسير في سيارتك إذا بهم من كل صوب، تجمعوا، تسارعوا، تراقصوا، صفقوا، يرفعون أعلامهم، ينشدون أحلامهم، تعالى صياحهم، ترامى صراخهم، توقفوا، ترجلوا، أغلقوا الطرقات، تعالت هتافات، وتوالت رقصات ... ماذا يجري؟! ..\n\nأعاد القدس .. كـــلا .. أنُصر الإسلام ..؟ كــلا .. أهُزم الأعداء ..؟ كــلا .. تلي القرآن ..؟ عاد الناس ..؟ عمرت المساجد ..؟ كــلا ... كــلا ... كــلا !!\n\nولكن هزمنا المنافس وحزنا الكأس الغالية!..\n\nيا شباب الأمة .. يا أيها العاقل، رفقًا بنفسك، شيئًا من التعقل .. هل يصح هذا؟ وهل الرياضة بهذه المنزلة .. حتى نصرف كل هذا؟ هل انتهت الهموم والغموم؟ وهل تقضت الآمال والأفراح، حتى تعلق بفوز فريق أو خسارته؟ إذا كان لذلك النادي الحب، وللاعبيه التعلق، إذا ربح، دامت الأفراح وزالت الأتراح، وبُلغ المنى، وراج السعد في الربوع، وإذا خسر سكبت العبرات، ونزلت الهموم، وأحاطت الغموم ...\n\nناهيك عن معاني الحب تصرف لمن أحب فريقي، وشباك العداء تنصب لمن عشق المنافس..\n\nأيها الناس: لست مبالغًا إنه واقع مرير نعيشه ..\n\nفإن لم تصدق فسلهم عن الحب والبغض والتفكير والنقاش .. عن ماذا؟ وفي ماذا؟ ..\n\nفعند جهينة الخبر الأكيد .\n\nثم تذكر أيها الأخ الحبيب .. يا صاحب الفطرة النقية، والقلب الرقيق، هل ترضى أن تأتي يوم القيامة بصحيفة أعمال، صرف فيها الحب والبغض والولاء والبراء .. صرف فيها الجهود والطاقات والمشاعر والعلاقات .. لأجل كرة وفريق ..\n\nأترك الجواب لك .. يا من تريد النجاة وترجو الفوز والفــلاح.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nالرسالة الخامسة:\n\nهل أنت رجل بحــق؟\n\nعذرًا أيها الحبيب .. فقد يكون السؤال ثقيلاً نوعًا ما، ولكن هذه هي الحقيقة ..\n\nما هو معيار الرجولة عندك، وكيف تقيسها من وجه نظرك ..؟\n\nما هي الرجولة في قاموس فهمك ..؟\n\nهل الرجولة في الاهتمام بالملبس والمظهر، والوقوف أمام المرأة لتصفيف شعرك ..؟\n\nهل هي في ملاحقة الطاهرات العفيفات، ورمي الأرقام، والأحاديث الوردية في آخر الليل..؟\n\nهل الرجولة في سماع الأغاني ورفع صوت جهاز التسجيل والتراقص بالسيارة ..؟\n\nهل الرجولة في التفحيط والتهور ..؟\n\nهل هي في تقليب القنوات والنظر إلى ما حرم الله ..؟\n\nهل هي في السفر إلى بلاد العهر والضلال والتبجح بالحديث عن المغامرات والموبقات..؟\n\nاسمع أين هي الرجولة ؟ في ماذا تكون؟\n\nلا أحكم بها أنا ولا أنت .. بل هي حكم أحكم الحاكمين سبحانه فِى بُيُوتٍ أَذِنَ ٱللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا ٱسْمُهُ يُسَبّحُ لَهُ فِيهَا بِٱلْغُدُوّ وَٱلاْصَالِ رِجَالٌ لاَّ تُلْهِيهِمْ تِجَـٰرَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ ٱللَّهِ وَإِقَامِ ٱلصَّلَوٰةِ وَإِيتَاء ٱلزَّكَـوٰةِ يَخَـٰفُونَ يَوْماً تَتَقَلَّبُ فِيهِ ٱلْقُلُوبُ وَٱلاْبْصَـٰرُ [النور:36-37].\n\nيا حبيبــي .. أيسرك أن تقبض روحك وأنت تقلب قنوات الفضاء ..؟!\n\nأترضى أن يفجأك ملك الموت وأنت ممسك بسماعة هاتفك تخاطبها وتغرر بها ..؟!\n\nماذا لو أتاك الموت وأنت تسمع الغناء .. وأنت ترقص .. وأنت ترى فلمًا أو تنظر في مجلة..؟!\n\nماذا لو نزل بساحتك ويراعك تسطر رسالة الحب والغرام إلى عشيقة أو عشيق ..؟\n\nأعوذ بالله من الشيطان الرجيم: وَنَادَىٰ أَصْحَـٰبُ ٱلنَّارِ أَصْحَـٰبَ ٱلْجَنَّةِ أَنْ أَفِيضُواْ عَلَيْنَا مِنَ ٱلْمَاء أَوْ مِمَّا رَزَقَكُمُ ٱللَّهُ قَالُواْ إِنَّ ٱللَّهَ حَرَّمَهُمَا عَلَى ٱلْكَـٰفِرِينَ x   ٱلَّذِينَ ٱتَّخَذُواْ دِينَهُمْ لَهْوًا وَلَعِبًا وَغَرَّتْهُمُ ٱلْحَيَوٰةُ ٱلدُّنْيَا فَٱلْيَوْمَ نَنسَـٰهُمْ كَمَا نَسُواْ لِقَاء يَوْمِهِمْ هَـٰذَا وَمَا كَانُواْ بِـئَايَـٰتِنَا يَجْحَدُونَ [الأعراف:50-51].\n\nالرسالة الأخيرة:\n\nأيها الأخ المبارك .. يا أمل الأمة ويا كنزها الغالي:\n\nهل أنت راضٍ عن نفسك، عن واقعك، عن علاقتك بربك، عن أصدقائك، عن تعاملك، هل تجد طعم الراحة والسعادة ..\n\nأخبرنا .. هل وجدتها في الملهيات، في السهر والمعاكسات في الضحك والسمر في الذهاب والسفر ...؟\n\nدُلّنَا بصرنــا .. هل وجدت الطمأنينة والأنس في السيارات، في المال، في الغناء، في رفقاء السوء ..؟\n\nماذا عن نومك، يقظتك .. ليلك .. نهارك؟.\n\nهل تشعر بالراحة والسرور، هل تشعر بانشراح الصدر وأمن النفس ...؟\n\nلو قلت فصدقت .. لقلت: لا، وَمَنْ أَعْرَضَ عَن ذِكْرِى فَإِنَّ لَهُ مَعِيشَةً ضَنكاً وَنَحْشُرُهُ يَوْمَ ٱلْقِيـٰمَةِ أَعْمَىٰ [طه:124]. فَمَن يُرِدِ ٱللَّهُ أَن يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلَـٰمِ وَمَن يُرِدْ أَن يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيّقاً حَرَجاً كَأَنَّمَا يَصَّعَّدُ فِى ٱلسَّمَاء [الأنعام:125].\n\nإني أُراك جربت كل شيء .. كل شيء تبحث عن السعادة والراحة ..\n\nاسمعها .. إن السعادة والفرح في سجدة لله تبكي بها على ذنوبك وتندب تقصيرك ..\n\nإن السعادة الحقة في التوبة النصوح ..\n\nإنها هناك .. في المسجد حيث الهدى والنور، في الصلاة، في الدعاء والخضوع، في رفقة الصلاح، فلا هموم إلا هم الإسلام، لا تسمع إلا حقًا، ولا تمشي إلا إلى خير، تجد الضحك ممزوجًا بالحب الصادق، والأنس متعلقًا بالنصح والإنابة ..\n\nفمتى .. متى تكون أكثر جرأة في اتخاذ القرار، أعظم قرار في حياتك؟ متى ستطلّق حياة اللهو والعبث بلا رجعة لتجرب حياة الإيمان والسعادة ..؟.\n\nماذا تنتظر؟ .. قلها واسمعها الدنا .. أنا مؤمن، لله حياتي، كلماتي، حركاتي، سكناتي، خفقان قلبي، وجريان الدم في عروقي.\n\nعد إلى الله .. وتب إليه، مهما كانت ذنوبك، أو عظمت عيوبك ...\n\nروى مسلم عن أبي موسى الأشعري رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((أن الله عز وجل يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، حتى تطلع الشمس من مغربها)).\n\nوعند ابن ماجه بإسناد جيد عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((لو أخطأتم حتى تبلغ خطاياكم السماء، ثم تبتم لتاب عليكم)).\n\nوفي الخبر الذي رواه البخاري ومسلم عن الرجل الذي قتل مائة نفس فولّى إلى قرية ليعبد الله مع أهلها حتى إذا بلغ نصف الطريق أتاه الموت، فاختصمت فيه ملائكة الرحمة وملائكة العذاب، فقالت ملائكة الرحمة: جاء تائبًا مقبلاً بقلبه إلى الله، وقالت ملائكة العذاب: إنه لم يعمل خيرًا قط، فأتاهم ملك في صورة آدمي فجعلوه بينهم، فقال: قيسوا ما بين الأرضين، فإلى أيتهما كان أدنى فهو له، فقاسوه فوجدوه أدنى إلى الأرض التي أراد، فقبضته ملائكة الرحمة.\n\nفاقبل وأمل وتب فالله يفرح بتوبتـك.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"رسائل أخوية إلى الشباب","ar":"رسائل أخوية إلى الشباب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.389940","updatedAt":"2025-02-04T13:31:09.389943","createdBy":null,"isPromoted":false,"id":"239"}