{"type":{"type":"article","data":{"item":{"id":"453","title":"معالم من تاريخ الخلفاء الراشدين","description":"","author":"محمد بن صامل السلمي","content":"الخلفاء الراشدون هـم الأئـمـة الأربـعـة ، أبـو بـكـر وعمر وعثمان وعلي -رضي الله عنهم أجمعين- ، وهم الذين خلفوا رسول الله -صلى الله عـلـيـه وسلم- فـي قيادة الأمة ، ومدة خـلافـتهم من انتقاله -صلى الله عليه وسلم- إلى الرفيق الأعلى في 12 ربـيـع الأول سـنـة 11هـ إلى مقتل علي بن أي طالب في 17 رمضان سنة 40 هـ(1): تسع وعشرون سنة وستة أشهر وخمسة أيام.\nوإذا أضـيـفـت لهـا خلافة الحسن بن علي (من مقتل أبيه عن تنازله لمعاوية بن أبي سفيان 25 ربيع الأول سـنة41هـ) (2) تكون ثلاثين سنة بالتمام ، وقد اختصوا بوصف الراشدين لصفات تميزوا بها في سلوكهم الذاتي وفي إدارتهم لشؤون الأمة ورعايتهم لدينها وعقيدتها وحفـاظهم على النـهـج الـذي جـاء بـه رسـول الله -صلى الله عليه وسلم- مـن الـدعـوة، والجهاد ، وإقامة العدل ، والأمر بالمعروف ، والنهي عن المنكر.\nوالرشـد ضـد الـغـي والهوى وهو الاستقامة الكاملة على المنهاج النبوي ، وقد جاء وصفهم بهذه الصفة فـي حـديـث العرباض بن سارية -رضي الله عنه-: \"... عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي ، عضوا عليها بالنواجذ ، وإياكم ومحدثات الأمور\" (3).\nكما جاء وصف خلافتهم في بعض الأحاديث النبوية: أخرج الإمام أحمد في \"مسنده\" عن حذيفة- رضي الله عنه- قال: قال رسول -صلى الله عليه وسلم-:\"تكون النبوة فيكم ما شاء الله أن تكون ، ثم يرفعها إذا شاء أن يرفعها ، ثم تكون خلافة على منهاج النبوة ، فتكون ما شاء الله أن تكون ، ثم يرفعها إذا شاء أن يرفعها...\" الحديث(4).\nوفي حديث سفينة -رضي الله عنه- تحديد لزمن الخلافة الراشدة ، قال رسول الله -صلى الله عليه وسلم-: \"خلافة النبوة ثلاثون سنة ، ثم يؤتي الله ملكه من يشاء\"(5)، قال سفينة: أَمست خلافة أبي بكر -رضي الله عنه-سنتين، وخلافة عمر -رضي الله عنه-عشر سنين ، وخلافة عثمان -رضي الله عنه-اثني عشر سنة ، وخلافة علي -رضي الله عنه-ست سنين(6).\nوقد تميز عصرهم من بين سائر عصور الدول الإسلامية بجملة من المميزات التي تميزه عن غيره، وصار العصر الراشدي مع عصر النبوة معلماً بارزاً ونموذجاً مكتملاً ، تسعى الأمة الإسلامية وكل مصلح إلى محاولة الوصول إلى ذلك المستوى السامق الرفيع ، ويجعله كل داعية نصب عينيه فيحاول في دعوته رفع الأمة إلى مستوى ذلك العصر أو قريباً منه ، ويجعله معلماً من معالم التأسي والقدوة للأجيال الإسلامية ، ومن ثم صار كل مصلح وكل حاكم عادل وكل إمام مجتهد يقاس بهذا العصر ويوزن بميزانه ، حتى لقب كثير من العلماء الخليفة الأموي عمر بن عبد العزيز (خامس الخلفاء الراشدين)(7)، ونسبوه إليهم، وذلك لأنه سار بسيرتهم ، وسلك طريقهم ، وأعاد في خلافته رغم قصرها (99-101هـ) معالم نهجهم ، وأحيا طريقتهم في الحكم والإدارة وسياسة الرعية.\nوفي هذه المقالة نتعرف على بعض معالم عصر الخلفاء الراشدين -رضي الله عنهم-؛ لتكون مثالاً يحتذى وصدىً يهتدى بها في طريق الدعوة إلى الله.\n1- توحيد مصدر التلقي:\nومــصــدر الـتـلـقــي هو الكتاب والسنة المطهرة، وهذه قضية مهمة جداً، فما وقع التفرق والاختلاف إلا عـنـدما قصَّرَ المسلمون في فهم الكتاب والسنة وزاحموهما بمصادر ومقررات خارجية من فلسفات الأمم وأهواء النفوس ، والبشرية لا يمكن لها أن تتقارب وتتوحد إلا إذا وحدت مصادر فـهـمـهــا وتلقيها ، فإن الناظر في الفلسفات البشرية والمذاهب الفكرية والسياسات العملية يجد بينها بوناً شاسعاً واختلافاً كبيراً يصل إلى التضاد والتناقض ، ولذلك فإنه لا سبيل لوحدتها وإزالة ما بينها من اختلاف وتناقض ، ويبرأ من النقص والهوى ويخضع له الجميع سوى وحي الله المنزل في كتابه وسنة رسوله -صلى الله عليه وسلم- ، لأنه من تشريع الله الخالق لكل شيء ، الحكيم الخبير الذي أحاط علمه بكل شيء ، قال تعالى: ((ومَا كَانَ رَبُّكَ نَسِياً)) [مريم:64]، وقال تعالى: ((لا تَأْخُذُهُ سِنَةٌ ولا نَوْمٌ)) [البقرة:255 ] ، وقال: ((وكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً)) [النساء:26 ] ، وقال تعالى: ((الَّذِي لَهُ مُلْكُ السَّمَوَاتِ والأَرْضِ ولَمْ يَتَّخِذْ ولَداً ولَمْ يَكُن لَّهُ شَرِيكٌ فِي المُلْكِ وخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيراً)) [الفرقان:2 ] ، وقال تعالى: ((ولَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى ورَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ)) [الأعراف:52 ] ، وقال تعالى: ((واللَّهُ يَعْلَمُ مَا فِي السَّمَوَاتِ ومَا فِي الأَرْضِ واللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)) [الحجرات:16].\n فما كان الخلفاء الراشدون يتلقون أو يأخذون نظمهم ولا سياستهم ولا مناهج علمهم وكافة أمورهم إلا من الكتاب المــنــزل من الله والسنة الموحى بها إلى رسول الله -صلى الله عليه وسلم- ، ولم يكن الاقتصار منهم على الوحي الرباني عن فقر في العلوم والثقافة في عصرهم ولكنه عن علم وقصد واتباع لأمر الله وأمر رسوله -صلى الله عليه وسلم- ، قال تعالى: ((ثُـــمَّ جَــعَــلْــنَــاكَ عَـلَـى شَـرِيـعَــــةٍ مِّنَ الأَمْرِ فَاتَّبِعْهَا ولا تَتَّبِعْ أَهْوَاءَ الَذِينَ لا يَعْلَمُونَ)) [الجاثية:18].\nفكل ما خالف الوحي فهو هوى وجهل وعمى ، وقال تعالى: ((فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَتَ اللهِ الَتِي فَطَرَ النَّاسَ عَلَيْهَا لا تَبْدِيلَ لِخَلْقِ اللهِ ذَلِكَ الدِّينُ القَيّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ)) [الروم:30 ].\nولقد غضب رسول الله -صلى الله عليه وسلم- عندما رأى في يد عمر بن الخطاب صحيفة من التوراة وقال:\"لقد جئتكم بها بيضاء نقية ، والذي نفسي بيده لو أن موسى كان حياً ما وسعه إلا أن يتبعني\"(7) ، وأقوال الخلفاء الراشدين بعد وفاة رسول الله -صلى الله عليه وسلم- ومواقفهم توضح ذلك وتبينه.\nقال الخليفة الأول صديق هذه الأمة بعد أن بويع بالخلافة في خطبة عامة: \"إنما أنا متبع ولست بمبتدع، فإن استقمت فتابعوني ، وإن زغت فقوموني\"(8).\nوقال عمر الخطاب -رضي الله عنه-:\" قد كنت أرى أن رسول الله -صلى الله عليه وسلم- سيدبر أمرنا-أي: يكون آخرنا - ، وإن الله قد أبقى فيكم الذي به هدى رسوله ، فإن اعتصمتم به هداكم الله لما كان هداه الله ، وإن الله قد جمع أمركم على خيركم (9) (يعني: أبا بكر).\nوقال أيضاً:\" إنا كنا أذل قوم فأعزنا الله بالإسلام ،فمهما نطلب العز بغير ما أعزنا الله به أذلنا الله\"(10). فالاعتصام بالكتاب والسنة والتلقي منهما قضية مسلمة لا تقبل النقاش ، ولقد استمرت الأمة على هذا الفهم قروناً ، ولكنها أصيبت في الأعْصُر المتأخرة بالانحرافات حتى جهلت المسلمات ووجد من أبنائها من يجادل في هذا ، بل وربما وجد فيمن ينتسبون إلى الدعوة ، فلا حول ولا قوة إلا بالله.\n2- حماية جانب العقيدة:\nلقد جاءت الشريعة بسد باب الذرائع المؤدية إلى الشرك ومحاربة البدع والمحدثات في الدين، ولهذا لم يكن الخلفاء الراشدون وظيفتهم تقف عند حفظ الأمن والحكم بين الناس، بل إنها تتعدى ذلك لتشمل كافة مصالح الأمة الدنيوية والأخروية ، ومن ثم قاموا على نشر العقيدة الصحيحة وسدوا كافة المنافذ المؤدية إلى الابتداع في الدين أو النقص منه أو الانحراف في فهمه، وقاوموا كل مبتدع أو مشكك في الدين ، وطبقوا قوله -صلى الله عليه وسلم-:\"من أحدث في أمرنا هذا ما ليس منه فهو رد\"(11).\nوالوقائع التاريخية والمواقف المنقولة عنهم في هذا المعنى ، كثيرة نذكر نماذج منها:\n- موقف الصديق -رضي الله عنه-في الردة بعد وفاة النبي -صلى الله عليه وسلم- ، فقد واجه المرتدين بكل قوة وصلابة وحزم وشجاعة ، ورفض مهادنة مانعي الزكاة رغم قلة الجند الإسلامي ومشورة كثير من الصحابة له بذلك منهم عمر بن الخطاب ، فقال -رضي الله عنه- قولته الشهيرة: \"والله لأقاتلن من فرق بين الصلاة والزكاة ، والله لو منعوني عقال بعير كانوا يؤدونه إلى رسول الله لقاتلتهم عليه\" (12).\nوقال لعمر بن الخطاب: \"أجبار في الجاهلية ، خوار في الإسلام؟ إنه قد انقطع الوحي وتم الدين، أوَ ينقص وأنا حي؟ (13).. فهو يعلم -رضي الله عنه-أن واجب الخليفة حراسة الدين من الزيادة والنقصان ، لذلك قال مستفهماً هذا الاستفهام: \"أو ينقص وأنا حي؟ \"أي:إن ذلك غير ممكن ولا أقبل به أبداً مادمت حياً، ولذلك قال أيضاً: \"والله لأقاتلنهم ما استمسك السيف في يدي ، ولو لم يبق في القرى غيري\"(14).\n- مواقف عمر بن الخطاب كثيرة: فقد كان -رضي الله عنه-شديداً على أهل الأهواء والبدع ، فقد ضرب صبيغ بن عسل التميمي بجريد النخل وعراجينه عندما أخذ يثير بعض الأسئلة المشككة ،حتى قال له: والله لقد ذهب ما أجد يا أمير المؤمنين ، ثم بعث به إلى والي البصرة أبي موسى الأشعري وأمره بمنعه من مخالطة الناس ، فحجز حتى تاب واستقام أمره وأقلع عن بدعته (15)\n وقولته -رضي الله عنه- عند تقبيله الحجر الأسود:\" إني أعلم أنك حجر لا تضر ولا تنفع ، ولولا أني رأيت رسول الله -صلى الله عليه وسلم- يقبلك ما قبلتك \"(16)... دليل واضح على المتابعة الدقيقة لرسول الله -صلى الله عليه وسلم- وإبعاد لأي اعتقاد ينشأ عند بعض الناس بأن الحجر ينفع أو يضر بذاته.\n وكذلك قطعه للشجرة التي بايع تحتها رسول -صلى الله عليه وسلم- أهل الحديبية بيعة الرضوان ، عندما بلغه أن بعض الناس يقصدها بعبادة كالصلاة عندها أو الدعاء والتبرك بها (17).\n- موقف عثمان -رضي الله عنه- في سد باب الفتنة والاختلاف في القرآن الكريم: حيث سارع -عندما قدم عليه حذيفة بن اليمان من أرمينية وأخبره بما رأى من الاختلاف في قراءة القرآن- إلى الأمر بكتابة مصحف واحد من عدة نسخ ، وبعث إلى كل قطر وناحية نسخة ، وأمر بإحراق بقية النسخ والصحف الموجودة عند الناس ، فجمع الناس على مصحف واحد ، وقطع الله بعمله هذا دابر الفتنة، وحقق الله على يديه صيانة كتابه وحفظه من الزيادة والنقصان (18).\n- قتال علي -رضي الله عنه- للخوارج وللشيعة الذين غلوا فيه حتى ألَّهوه -رضي الله عنه- فنصحهم عن ذلك ، ثم لمَّا لم ينتهوا أمر بإحراقهم بالنار ، وقال:\" لما رأيت الأمر أمراً منكرا أججت ناراً ودعوت قنبراً\"(19).\n \nالهوامش:\n1- تاريخ الطبري 3/217 ، 5/143 ، ويذكر قولاً للمدائني في تاريخ قتل علي مقارب لهذا.\n2- تاريخ الطبري 5/163 ويذكر ذلك عن بن شبة عن المدائني قال: سلم الحسن بن علي الكوفة إلى معاوية، ودخلها معاوية لخمس بقين من ربيع الأول، ويقال: من جماد الأول.\n3- رواه أبو داود 4/201 ، والترمذي 5/44. وقال: حديث حسن صحيح ، وأحمد في المسند 4/126.\n4- المسند 4/273 ، قال الهيثمي في مجمع الزوائد 5/189:رواه أحمد والبزار ورجاله ثقات.وقد حسنه الشيخ الألباني كما في سلسلة الأحاديث الصحيحة حديث رقم 5.\n5- أخرجه أبو داود ، كتاب السنة ، باب لزوم السنة وهذا لفظه. والترمذي في باب 16\n6- انظر سيرة عمر بن عبد العزيز لابن الجوزي (باب في أنه من الخلفاء الراشدين المهديين) ،والنووي تهذيب الأسماء واللغات 2/17، والذهبي سير أعلام النبلاء 5/120.\n7- رواه أحمد 3 / 387 ، من حديث مجالد عن الشعبي عن جابر بن عبد الله. وقال الحافظ في الفتح 13 / 234:رواه ابن أبي شيبة والبزار ، وسكت عنه. وقد صرح في \"مقدمة الفتح\" أن ما يسكت عنه هو حسن عنده. ويشهد لمعناه ما رواه البخاري في صحيحه 13 / 333 -الفتح- عن ابن عباس قال: كيف تسألون أهل الكتاب عن شيء وكتابكم الذي انزل على رسول الله أحدث تقرؤونه محضاً لم يشب؟!.\n8- تاريخ الطبري 3 / 224.\n9- البداية والنهاية 6 / 301 وقال: إسناده صحيح.\n10- رواه الحاكم في المستدرك 1/ 62 وقال: صحيح على شرطهما. وسكت عنه الذهبي.وقال الألباني: صحيح.\n11 - رواه مسلم 3 / 1344 حديث رقم 1718 ، ط فؤاد عبد الباقي.\n12- رواه مسلم في صحيحه 1 / 206 بشرح النووي.\n13- قال في الرياض النضرة في مناقب العشرة ، ، 247:خرجه النسائي بهذا اللفظ ومعناه في الصحيحين.\n14- البداية والنهاية 6 / 304.\n15- سنن الدرامي 1/ 54 ، 55 ، ومسند أحمد.\n16- رواه الجماعة. انظر المنتقى من صحيح الأخبار ، حديث رقم (2536).\n17- طبقات ابن سعد 2 / 100 ، وأخبار مكة للفاكهي 5 / 78.\n18- انظر صحيح البخاري ، كتاب فضائل القرآن ، باب جمع القرآن.\n19- ابن حزم ، الفصل 4 /186.\n \nمعالم من تاريخ الخلفاء الراشدين\n-2-\n \nمحمد بن صامل السلمي\n \n3- سيادة العدل والمساواة بمفهومها الإسلامي الصحيح :\nوذلك أن التفاضل بين البشر قوامه الميزان الذي قرره الله في كتابه. قال تعالى :((إنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ)) [ الحجرات/13]،وقـال رســول الله صلى الله عليه وسلم »لا فضل لعربي على أعجمي ولا لأبيض على أسود إلا بالتقوى«(1).\n والأدلة الواقعية والتاريخية على سيادة هذا الـمبدأ في عصر الخلفاء الراشدين أكثر من أن تحصى ، فهذا الخليفة الأول أبي بكر الصديق يطلب في أول خطبة له من الرعية أن تقوّم  ما ترى فيه من خطاً أو اعوجاج(2).\nوهذا عمر بن الخطاب يتقاضى وهو خليفة مع أبي بن كعب الأنصاري عند قاض المدينة في عهده زيد بن ثابت ، فيأتي عمر وأبي ابن كعب إلى مجلس القضاء ، ويقول زيد لعمر: لو طلبتني يا أمير المؤمنين لأحضر عندك. فيرد عـلـيـه عـمـر : مقـرراً قاعدة مهمة من قواعد التقاضي وهي قاعدة المساواة:في بيته يؤتى الحكم.\nثم يحاول زيد-من باب الإكرام  للخليفة-أن يدني مجلس عمر ، فيأبى عمر إلا أن يجلس مع خصمه على قدم المساواة ويقول لزيد : هذا أول الجور منك.\nوبعد أن يدلى كل من الخصمين بحجته ، يحكم زيد باليمين عـلـى عـمـر ثم يطلب من أبى بن كعب أن يعفى أمير المؤمنين من اليمين لكن عمر أصر على تنفيذ ذلك ، فـيـحـلـف كما حكم القاضي ، وبعد أن استحق الأرض المتنازع عليها قضاء وهبها عمر لأبي بن كعب(3).\nومـــرة جاء رجل من المسلمين فقال لعمر : اتق الله ، فقال أحد الحاضرين : أتقول ذلـك لأمير الـمـؤمنين ، فرد عليه عمر بقوله : دعه يقلها فلا خير فيكم إن لم تقولوها ولا خير فينا إن لم نقبلها منكم(4).\nومن مظاهر المساواة والعدل توزيع الفيء وأخماس الغنائم على كافة المسلمين فإن عمر رضي الله عنه لما دون ديوان العطاء جعل لكل مسلم حق في ذلك العطاء حتى المواليد ، فبمجرد ولادة طفل لأحد المسلمين يسجل أسمه في الديوان ويفرض له عطاؤه وكان عمر يقول : لئن بقيت لهم ليأتين الراعي بجبل صنعاء حظه من هذا المال وهو يرعى مكانه دون أن يسعى لطلبه (5). ويقول أيضاً : والله ما أحد أحق بهذا المال من أحد ، ووالله ما من المسلمين من أحد إلا وله في هذا المال نصيب ، ولكنا على منازلنا من كتاب الله وقسمنا من رسول الله (6).\nوقد واسى رضي الله عنه الناس بنفسه في عام الرمادة فامتنع عن أكل اللحم والسمن حتى توفر ذلك لعامة الناس ومضت أزمة المجاعة وجاءهم الفرج من الله.\nيقول أنس رضي الله عنه : غلا الطعام بالمدينة فجعل عمر. رضى الله عنه يأكل الشعير وجعل بطنه يصوّت فضرب بيده على بطنه وقال : والله مما هو إلا ما ترى حتى يوسع الله على المسلمين(7).\nوعن طاووس قال: جدب على عهد عمر فما أكل سمناً  ولاسمينا حتى أخصب الناس (8).\n4 - سيادة مبدأ الشورى قاعدة للتعامل بين الحاكم والمحكوم :\n مبدأ الشورى من المبادئ الإسلامية الهامة التي توفر الأمن والطمأنينة للأفراد والاستقرار السياسي للدولة ، ويؤدي إلى إشاعة ء المحبة وبث روح التعاون والتناصح  بين الحاكم والرعية ، وهو ضروري حتى لا ينفرد الحاكم بالأمر والرأي الذي قد لا يكون صواباً فإن رأي  الجماعة خير مــن رأي الواحد لأنه يأتي بعد نظر ودراسة وتفكر في الأمر وعواقبه. ومن ثم تـضـمــن الأمـــــة أكبر قدر من إصابة الحق، قال ابن عطية: الشورى من قواعد الشريعة، وعزائم  الأحكام من لا يستشير أهل العلم والدين فعزله واجب (9).\n وقد قال تعالى مثنياً على الـمـؤمـنـيـن ومعدداً بعض صفاتهم : ((والَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وأَقَامُوا الصَّلاةَ وأَمْرُهُمْ شُورَى بَيْنَهُمْ ومِمَّا رَزَقْنَاهُمْ يُنفِقُونَ)) [الشورى/38].\nقال القرطبي عند تفسير هذه الآية: كـــــان الأنصار قبل قدوم النبي صلى الله عليه وسلم   إليهم إذا أرادوا أمراً تشاوروا فيه ثم عـمـلــوا عـلـيــه فمدحهم الله به. ونقل عن الحسن البصري أنه قال : انهم لانقيادهم إلى الرأي في أمورهم متفقون لا يختلفون فمدحوا باتفاق كلمتهم(10).\nوقال تعالى مخاطبا رسول الله صلى الله عليه وسلم : ((فَاعْفُ عَنْهُمْ واسْتَغْفِرْ لَهُمْ وشَاوِرْهُمْ في الأَمْرِ)) [آل عمران:159].\nأخرج ابن أبى حاتم بسند حسن -كما قال الحافظ فـي الفتح (11) عن الحسن قال : قد علم أنه ما به إليهم حاجة ولكن أراد أن يستن به من بعده.\nفالشورى مشاركة في المسئولية وضمانة من الانحراف ولـهــذا بوب البخاري رحمه الله في صحيحه بهاتين الآيتين باباً في كتاب الاعتصام بالكتاب والسنة (12).\nوهذا فقه عميق ونظر دقيق من البخاري رحمه الله لأهمية الشورى وكون العمل بها اعتصام بالكتاب والسنة وبعد عن الانحراف والبدعة، مـمـــا أحـوج دعاة الإسلام اليوم إلى تدبره وتفهمه لتسلم دعوتهم من القرارات العشوائية ، والاتجاهــات الفردية. وقد وردت الآثار عن الأئمة في مدح الشورى وبيان فضائلها. قال الحسن البصري : ما تشاور قوم قط بينهم إلا هداهم الله لأفضل ما يحضرهم ، وفي لفظ : إلا عــــزم الله لهم بالرشد أو بالذي ينفع (13).\nوقال بعض العقلاء : ما أخطأت قط !! إذا حزبني أمر شاورت قومي فعملت الذي يرون فإن أصبت فهم المصيبون وان أخطأت فهم المخطئون (14).\nوقال البخاري: كان الأئمة بعد النبي صلى الله عليه وسلم  \"يستشيرون الأمناء من أهل العلم في الأمور المباحة فإذا وضح الكتاب أو السنة لم يتعدوه إلى غيره\" (15).\nوقال ابن العربي : الشورى ألفة للجماعة ، ومسار للعقول ، وسبب إلى الصواب ، وما تشاور قوم إلا هدوا (16).\nولقد كانت سيرة رسول صلى الله عليه وسلم  وخلافة الخلفاء الراشدين من بعده تطبيق واقعي لمبدأ الشورى ، فرسول الله صلى الله عليه وسلم الذي يأتيه الوحي من الله يسدده يصفه أبو هريرة رضي الله عنه بقوله. ما رأيت أحدا أكثر مشورة لأصحابه من رسول الله صلى الله عليه وسلم (17).\nوقد شاور رسول الله صلى الله عليه وسلم أصحابه في الأمور العامة كما في القتال يوم بدر،  وفي أسرى بدر وفى أحد والخندق والحديبية بل حتى في الأمور الخاصة ، كما في قصة حادثة الإفك.\nأما الخلفاء الراشدون رضى الله عنهم جميعاً فقد وقعت منهم في خلافتهم أمور كثيرة توضح التزامهم بهذا المنهج الشوري منها : تشاورهم في اختيار الخليفة ، ومنها استشارة أبى بكر رض الله عنه في قتال أهل الردة ، وقد أخرج البيهقي بسند صحيح عن ميمون بن مهران قال : كان أبو بكر رض الله عنه إذا ورد عليه أمر نظر في كتاب الله فإن وجد فيه ما يقضى به قض بينهم وإن علمه من سنة رسول الله صلى الله عليه وسلم  قضى به ، وإن لم يعلم خرج فسأل المسلمين عن السنة فإن أعياه ذلك دعا رؤوس المسلمين وعلمائهم واستشارهم. وإن عمر كان يفعل ذلك(18). وقد كان القراء أصحاب مشورة عمر كهولاً كانوا أو شباناً(19).\nوقد شاور عمر الصحابة في  الصحابة في إملاص المرأة(20) ، وأيضاً في قتال الفرس(21) ، وفى دخول الشام لما وقع الطاعون بها(22).\nوقد ترك عمر الخلافة من بعده شورى.\nوشاور عثمان رضى الله عنه الصحابة أول خلافته فيما يفعل بعبيد الله بن عمر لما قتل الهرمزان ظناً منه أن له في قتل أبيه مدخلاً (23).. وشاور الصحابة في جمع الناس على مصحف واحد ، قال علي بن أي طالب : \"ما فعل عثمان الذي فعل في المصاحف إلا عن ملأ منا \"(24)...\nفهذه الوقائع من تاريخ الخلفاء الراشدين توضح بما لا مزيد عليه التزامهم بمنهج الشورى في كافة الأعمال المحتاجة إلى ذلك مثل بعث الجيوش واختيار القادة وحكام الأقاليم والولايات والاجتهاد في  الأحكام الشرعية التي لا نص فيها بخصوصها.\nوقد كانت الشورى طريقاً ومنهجاً في اختيار الخلفاء الأربعة للإمامة العظمى، وإن اختلفت صور المشاورة ، وقد قال عمر رض الله عنه: من بايع رجلاً من غير مشورة من المسلمين فلا يبايع هو ولا الذي يبايعه(25). مما يدل على التزام الشورى في البيعة والخلافة.\n5- قيام الجهاد والعلاقات الدولية في عهدهم على مقتضى الشرعية :\nمن المعلوم أن الدولة الإسلامية دولة متميزة في منهجها وتصورها وسياستها لأنها تأخذ أحكامها ونظمها من النصوص الشرعية في الكتاب والسنة ولذا فإن علاقتها مع غير المسلمين محكومة بتلك النصوص والأحكام.\nولقد أقام الخلفاء الراشدون علاقاتهم مع غير المسلمين على موجب تلك الأحكام. فالأرض إما.\n1- دار إسلام : وتطبق فيها  أحكام الشريعة على كافة المقيمين فيها سواء كانوا مسلمين أو غير مسلمين ، لأن غير المسلم لابد أن يدفع الجزية للأحكام الإسلامية التي شرعها الله في حق أهل الذمة ، وللشروط التي وضعها الخلفاء ، وهى مفصلة في كتب الفقه ومنها أن يلتزموا بآداب المسلمين الظاهرة ولا يرفعوا صليبا ولا يشربوا خمرا ولا يؤذوا مسلما ولا يبنوا كنيسة ولا يدعوا أحدا إلى دينهم ولا يرفعوا دورهم فوق دور المسلمين ، ولا يحتفلوا بأعيادهم ظاهراً ولا ينشروا شيئاً من كتبهم بين المسلمين (26).\nب - أو دار كفر ، وتنقسم هذه الدار إلى قسمين : دار صلح وعهد ، ودار حرب.\nفأهل الصلح والعهد يوفى لهم بعهدهم إذا حصل منهم الوفاء ، والعهد والصلح لا يكون مستمراً إلى الأبد بل لابد من توقيته بأجل ، ومن العلماء من جعل أطول مدة للعهد والصلح عشر سنين أخذاً من أطول مدة صالح بها رسول الله صلى الله عليه وسلم المشركين في صلح الحديبية (27).\nأما أهل الحرب فلا علاقة بينهم وبين المسلمين إلا السيف والقتال والأخذ بكل طريق ومرصد –إذا أقيمت عليهم الحجة وكان بالمسلمين قوة واستطاعة- لإرغامهم على الخضوع لله ولدينه وليكون الدين كله لله ، قال تعالى :((فَإذَا انسَلَخَ الأَشْهُرُ الحُرُمُ فَاقْتُلُوا المُشْرِكِينَ حَيْثُ وجَدتُّمُوهُمْ وخُذُوهُمْ واحْصُرُوهُمْ واقْعُدُوا لَهُمْ كُلَّ مَرْصَدٍ فَإن تَابُوا وأَقَامُوا الصَّلاةَ وآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ إنَّ اللَّهَ غَفُورٌ رَّحِيمٌ)) [التوبة /5].\nوقد طبق الخلفاء الراشدون هذه الأحكام بأعلى وأتم ما يكون التطبيق وكسرت في عهدهم أكبر دولتين في العالم في ذلك الزمن الدولة الفارسية والدولة الرومانية وأورث الله المسلمين أرضهم وأموالهم وأنفقت كنوزهما في سبيل الله وخضعت أراضيهم لحكم المسلمين وأصبحت دار إسلام ، ومن لم يسلم من أهل تلك المناطق طبقت عليه أحكام أهل الذمة وأخذت منه الجزية مقرونة بالذل والصغار كما أمر الله تعالى :((قَاتِلُوا الَذِينَ لا يُؤْمِنُونَ بِاللَّهِ ولا بِالْيَوْمِ الآخِرِ ولا يُحَرِّمُونَ مَا حَرَّمَ اللَّهُ ورَسُولُهُ ولا يَدِينُونَ دِينَ الحَقِّ مِنَ الَذِينَ أُوتُوا الكِتَابَ حَتَّى يُعْطُوا الجِزْيَةَ عَن يَدٍ وهُمْ صَاغِرُونَ)) [التوبة:29].\nكما ضربوا العشور على تجار غير المسلمين إذا مروا بأرض الإســلام أما المسلمون فلا يؤخذ منهم عشور ولا ضرائب وإنما تؤخذ منهم الزكاة المفروضة، ووضــع الخـلـفــاء الـراشــدون الخراج على الأرض حسب التفصيلات المقررة في مواطنها.\nأما جزيرة العرب فقد أخرجوا منها اليهود والنـصــارى ولم يبق فيها إلا مسلماً تنفيذاً لأمر رسول الله صلى الله عـلـيـه وسـلـم ووصـيـتــه في آخر حياته حيث قال :»لأخرجن اليهود والنصارى من جزيرة العرب حتى لا أدع فيها إلا مسلماً«(28) ، وقوله: أخرجوا  المشركين من جزيرة العرب (29).\n6- الحماس في نشر الإسلام:\nوظيفة الدولة الإسلامية هي نشر الدين حتى يـعـبـد الله وحــده، ولهذا عرف ابن خلدون الخلافة بقوله: هي نيابة عن صاحب الشرع في حراسة الدين وسياسة الدنيا(30).\nوالـدولـــة تنفذ هذه الوظيفة بالجهاد وفتح البلدان وبالدعوة والتعليم لأوامر الدين ونواهيه وكافة أحكامه الشرعية. فحركة الجهاد والفتح العسكري لا بد أن يصحبها ويتبعها الدعاة والمعلمون ليفقهوا الـنـــاس في دينهم وهذا التلازم بين الفتح العسكري والتعليم أمر ضروري لابد منه لاستقرار الدعــــــوة والدولة ولابد من ملاحظة التوازن المطلوب في هذا الجانب، فبقدر التوسع في الأرض يـكــــون التوسع في الدعوة والتعليم حتى لا يختل ميزان التربية وتحدث الخلخلة في الـصــف الإســلامي وتتوســـع الفجوة بين الفاتحين وسكان الأراضي المفـتـوحـــة مما يتسبب في حدوث ظواهر سلبية تؤثر في تماسك الصف الإسلامي ووحدته السياسية والفكرية.\nوقد بذل الخـلـفـاء الراشدون ما استطاعوا في سبيل حدوث هذا التوازن بين حركة التوسع الأفقي في فتح البلدان وبين التوسع الرأسي في تعليم الناس وتفقيههم في كــتـاب الله وسنة رسوله صلى الله عليه وسلم.\nولكن رغم وجود البذل والحماس في ميدان التقليم والتربية على تعاليم هذا الـديــن إلا أن الملاحظ أن التوسع في الأرض كان سريعا وواسعا فقد فتحت العراق وما وراءها والشام ومصر في سنوات قليلة معدودة فلم يـكــن فـي مـقـــدرة الطاقة البشرية في ميدان التربية والتعليم استيعاب الأعداد الهائلة من سكان تلك المناطـــق وتعليمها كما لم يكن الزمن كافيا لرسوخ التعاليم الإسلامية في نفــوس كـثـيـر منهم مما ساعد ـ مع غيره من العوامل ـ فيما بعد على وجود خلخـلـــة فكرية وظواهر سلبية دخيلة على النهج الإسلامي مما سبب ظهور الفرق والأهواء المتشعبة.\nوبـعـد فـهــذه جملــة من أهم المعالم البارزة في تاريخ الخلافة الراشدة أردنا بالتنبيه إليها توجيه أنظار دعاة الإسلام إلى الاستفادة من هذا التاريخ المشرق والسير على منوالهم فإنهم  القوم بهم يقتدى وبهديهم وسنتهم يسلك ويتبع، والله الموفق والهادي.\nالهوامش :\n1- المسند للإمام أحمد بن حنبل 5/411.\n2- ابن هشام ، السيرة النبوية 2/661، والطبري 3/210.\n3- أخرج القصة ابن شبه في أخبار المدينة 2/755-756 بإســناد صحيح من طريقتين عن الشعبي.\n4- ابن الجوزي : مناقب أمير المؤمنين عمر بن الخطاب ،ص155.\n5- ابن سعد : الطبقات الكبرى 3/299 ، ومسند أحمد حديث رقم 262 ، ط شاكر.\n6- ابن سعد : الطبقات الكبرى 3/299.\n7- ابن سعد : الطبقات الكبرى 3/1313، وابن شبه ، أخبار المدينة 2/742 ، ومنتخب كنز العمال 5/397.\n8- وابن شبه ، أخبار المدينة 2/742.\n9- المحرر الوجيز 2/280.\n10- تفسير القرطبي 16/36.\n11- فتح الباري 13/340.\n12- انظر صحيح البخاري ، كتاب الاعتصام بالكتاب والسنة ، باب(28).\n13- فتح الباري 13/340، وقال ابن حجر: أخرجه البخاري في الأدب المفرد، وابن أبي حاتم بسند قوي.\n14- تفسير القرطبي 16/37.\n15- الصحيح ، كتاب الاعتصام بالكتاب والسنة ، باب(28).\n16- أحكام القرآن 4/1868.\n17- أشار إليه الترمذي  في كتاب الجهاد من سنته بقول : ويروى عن أبي هريرة ، وقال الحافظ في الفتح 13/340 ، رجاله ثقات إلا أنه منقطع.\n19- ذكره الحافظ في الفتح 13/342.\n20- صحيح البخاري ، كتاب الاعتصام بالكتاب والسنة ، باب(28).\n21- صحيح البخاري ، كتاب الديات ، باب (25).\n22- فتح الباري 13/342.\n23- المصدر السابق.\n24- ذكره الحافظ في فتح الباري  13/342، وقال رواه ابن سعد وغيره بسند حسن.\n25- ذكره الحافظ في فتح الباري 13/342، وقـال أخـرجــه ابـن أبي داود فـي كــتــاب المصاحف ، وسنده حسن.\n26- رواه البخاري ، كتاب الحدود ، باب (31).\n27- انظر ذلك مفصلاً في كتاب أحكام أهل الذمة للحافظ بن القيم.\n28- حكى الطبري في كتاب اختلاف الفـقـهــاء (ص 14) الإجـمــاع على أن الصلح بين المسلمين والكفار لا يكون إلى الأبد.\n29- رواه مسلم 3/1388 ، حديث رقم (1767).\n30- طرف من حديـث أخـرجه البخاري في صحيحه ، كتاب الجهاد والسير ، باب هل يستشفع إلى أهل الذمة.\n31- المقدمة /191.\n \nمجلة البيان","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"معالم من تاريخ الخلفاء الراشدين","ar":"معالم من تاريخ الخلفاء الراشدين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.431852","updatedAt":"2025-02-04T13:31:09.431855","createdBy":null,"isPromoted":false,"id":"453"}