{"type":{"type":"article","data":{"item":{"id":"355","title":"من أساليب النبي صلى الله عليه وسلم التربوية","description":"","author":"عبد العزيز آل الشيخ","content":"ملخص الخطبة\n\n1 ـ الشهادتان أصل الدين. 2 ـ معنى شهادة أن محمدا رسول الله. 3 ـ عموم رسالة النبي. 4 ـ من مقتضيات الإيمان به طاعته. 5 ـ من مقتضيات الإيمان به محبته. 6 ـ حقيقة محبة النبي . 7 ـ طاعة الصحابة للنبي . 8 ـ ثناء الصحابة على من عمل بسنته . 9 ـ تغليظ الصحابة على من خالف سنته . 10 ـ اتباع الشرع دليل المحبة. 11 ـ تحذير النبي أمته من الغلو فيه. 12 ـ ادعاء المحتفلين بالمولد لمحبته مع مخالفتهم لسنته. 13 ـ عدم إقامة الصحابة للموالد. 14 ـ محبة الصحابة للنبي .\n \n\nالخطبة الأولى\n\n \n\n \n\n \n\nفيا أيها الناس، اتقوا الله تعالى حق التقوى.\n\nعباد الله، جعل الله كلمتي التوحيد أصل الملة والدين، وهو تحقيق شهادة أن لا إله إلا الله، وأن محمدًا رسول الله، بأن نعبده تعالى بما شرع على لسان نبيه محمد .\n\nوتحقيق شهادة أن محمدًا رسول الله الإيمان الصادق، واليقين التام بأن محمدًا عبد الله ورسوله، أرسله إلى الخليقة بشيرًا ونذيرًا، يَـأَيُّهَا ٱلَّذِينَ ءامَنُواْ ءامِنُواْ بِٱللَّهِ وَرَسُولِهِ وَٱلْكِتَـٰبِ ٱلَّذِى نَزَّلَ عَلَىٰ رَسُولِهِ وَٱلْكِتَـٰبِ ٱلَّذِى أَنَزلَ مِن قَبْلُ [النساء: 136].\n\nأرسله الله بالرسالة العامة، لكل الخليقة، عربها وعجمها، إنسها وجنها، قُلْ يٰأَيُّهَا ٱلنَّاسُ إِنّى رَسُولُ ٱللَّهِ إِلَيْكُمْ جَمِيعًا [الأعراف: 158]، ويقول أيضًا جل جلاله: وَمَا أَرْسَلْنَـٰكَ إِلاَّ كَافَّةً لّلنَّاسِ بَشِيراً وَنَذِيراً [سبأ: 28]، ويقول جل جلاله: تَبَارَكَ ٱلَّذِى نَزَّلَ ٱلْفُرْقَانَ عَلَىٰ عَبْدِهِ لِيَكُونَ لِلْعَـٰلَمِينَ نَذِيراً [الفرقان: 1]، وجعله خاتم أنبيائه ورسله، فلا نبي بعده، ولا شريعة بعد شريعته، مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مّن رّجَالِكُمْ وَلَـٰكِن رَّسُولَ ٱللَّهِ وَخَاتَمَ ٱلنَّبِيّينَ [الأحزاب: 40].\n\nفمن آمن به وبما جاء به، ووحد الله جل وعلا، فقد دخل في الإسلام، وعصم ماله ودمه، واستحق الجنة برحمة أرحم الراحمين، وأمن من الخلود في النار، يقول : ((والله لا يسمع بي أحد من هذه الأمة، يهودي أو نصراني، ثم لا يؤمن بالذي أرسلت به إلا كان من أهل النار))[1].\n\nأيها المسلمون، الإيمان بمحمد ، من مقتضيات ذلك أن نطيعه فيما أمرنا به، ونجتنب ما نهانا عنه، فإن طاعته طاعة لله، يقول الله جل وعلا: قُلْ أَطِيعُواْ ٱللَّهَ وَأَطِيعُواْ ٱلرَّسُولَ فَإِن تَوَلَّوْاْ فَإِنَّمَا عَلَيْهِ مَا حُمّلَ وَعَلَيْكُمْ مَّا حُمّلْتُمْ وَإِن تُطِيعُوهُ تَهْتَدُواْ وَمَا عَلَى ٱلرَّسُولِ إِلاَّ ٱلْبَلَـٰغُ ٱلْمُبِينُ [النور: 54].\n\nويقول جل جلاله: وَمَا ءاتَـٰكُمُ ٱلرَّسُولُ فَخُذُوهُ وَمَا نَهَـٰكُمْ عَنْهُ فَٱنتَهُواْ وَٱتَّقُواْ ٱللَّهَ إِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ [الحشر: 7]. وحذرنا من مخالفة أمره، فقال جل جلاله: فَلْيَحْذَرِ ٱلَّذِينَ يُخَـٰلِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [النور: 63]، قال الإمام أحمد رحمه الله: \"الفتنة الشرك، لعلّه إذا رد بعض قوله أن يقع في قلبه شيء من الزيغ فيهلك\"[2].\n\nومن الإيمان به محبته، فمحبته أصل الإيمان، وكمالها من كمال الإيمان، أن يحب المسلم محمدًا رسول الله محبة فوق محبة الأهل والولد والوالد والناس أجمعين.\n\nيقول لما قال له عمر: يا رسول الله، والله إنك لأحب الناس إليّ إلا من نفسي، قال: ((لا يا عمر، حتى أكون أحب إليك من نفسك))، قال: يا رسول الله، وأنت الآن أحب إلي من نفسي، قال: ((الآن يا عمر))[3].\n\nويقول : ((لا يؤمن أحدكم حتى أكون أحب إليه من أهله وماله والناس أجمعين))[4].\n\nهذه المحبة لمحمد ليست دعوى تُدَّعى، ولكنها حقيقة للمؤمن، فما كل من ادعى محبَّته كان صادقًا في ذلك، فلا بد من ابتلاء وامتحان.\n\nفالمحب الصادق له هو الذي يمتثل أوامره، ويجتنب نواهيه، ويتأدب بآدابه، ويتخلق بأخلاقه، ويعلم أنه لا يقول إلا الصدق والحق.\n\nفمن الإيمان به أن نصدق ما أخبرنا به مما كان وسيكون؛ لأنه لا ينطق عن الهوى كما قال الله: وَمَا يَنطِقُ عَنِ ٱلْهَوَىٰ إِنْ هُوَ إِلاَّ وَحْىٌ يُوحَىٰ [النجم: 3، 4].\n\nومن محبته أن ينصر المسلم سنته، ويدافع عنها، قال تعالى: فَٱلَّذِينَ ءامَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَٱتَّبَعُواْ ٱلنُّورَ ٱلَّذِى أُنزِلَ مَعَهُ أُوْلَـئِكَ هُمُ ٱلْمُفْلِحُونَ [الأعراف: 157].\n\nأيها المسلمون، إن من محبته تطبيق أوامره، واجتناب نواهيه، ولقد كان صحابته الكرام رضي الله عنهم من أعظم الخلق تطبيقًا لأوامره ، وبعدًا عن نواهيه، كانوا أسرع الناس امتثالاً لما أمرهم به، وأسرعهم اجتنابًا لما نهاهم عنه.\n\nأنزل الله على نبيه تحويل القبلة من بيت المقدس إلى الكعبة، وكان أهل قباء يصلون نحو بيت المقدس لم يبلغهم الخبر، فجاءهم رجل وقال: يا أهل قباء، إن رسول الله أنزل عليه الليلة قرآن، وقد أُمر باستقبال الكعبة، قال: فاستداروا نحو الكعبة[5]. استداروا نحو الكعبة في صلاتهم تطبيقًا لأمره .\n\nومن ذلكم ما ذكره أنس بن مالك رضي الله عنه قال: كنت في بيت أبي طلحة أسقيهم الخمر، فجاء رجل فقال: ما بلغكم خبر تحريم الخمر؟ إن الله أنزل تحريمها، قال أنس: فقال لي أبو طلحة: يا أنس، انهض فأرق الخمر، قال: فأراق الصحابة الخمور، حتى جرت في المدينة[6].\n\nكل ذلك امتثالاً لأمره، وسمعًا وطاعة له .\n\nقال عبد الله بن عمر: تختَّم النبي بخاتم الذهب، فلما ألقاه ألقى الناس خواتمهم من الذهب[7]، وتركوها اقتداء به .\n\nفي يوم خيبر نادى منادي النبي : إن الله ورسوله ينهيانكم عن لحوم الحمر الأهلية، فلما بلغهم الخبر، أكفؤوا القدور وإنها لتغلي بلحوم الحُمر[8]، كل ذلك طاعة منهم له ، واستجابة لأمره.\n\nأنزل الله على نبيه: وَإِن تُبْدُواْ مَا فِي أَنفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُم بِهِ ٱللَّهُ [البقرة: 284] ـ فظاهرها أننا نحاسب على حديث أنفسنا ـ فجاء الصحابة لرسول الله وجثوا على الركب، وقالوا: يا رسول الله، كلَّفنا من العمل ما نطيق، الصلاة والصيام والزكاة، وقد أنزل الله آية لا نطيقها أن الله يحاسبنا عن حديث أنفسنا، فقال: ((أتريدون أن تقولوا كما قال أهل الكتاب من قبلكم: سمعنا وعصينا، قولوا: سمعنا وأطعنا)) فقالوا: سمعنا وأطعنا، فلما اقترأها القوم، وذلت بها ألسنتهم نسخها الله بقوله: ءامَنَ ٱلرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبّهِ وَٱلْمُؤْمِنُونَ كُلٌّ ءامَنَ بِٱللَّهِ وَمَلَـئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرّقُ بَيْنَ أَحَدٍ مّن رُّسُلِهِ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ ٱلْمَصِيرُ لاَ يُكَلّفُ ٱللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا ٱكْتَسَبَتْ [البقرة:285، 286][9]، فعفا الله عن حديث النفس، ولذا قال : ((إن الله تجاوز لي عن أمتي ما حدثت به أنفسها ما لم يتكلموا به أو يعملوا به))[10].\n\nومن آثار محبة الصحابة لمحمد ـ وهذا الخلق يكون لكل مسلم أيضًا ـ أنهم كانوا يثنون على كل من وافق سنته، وعمل بشريعته، تشجيعًا له لإظهاره السنة.\n\nصلى أنس بن مالك رضي الله عنه خلف عمر بن عبد العزيز رحمه الله، فلما صلى، ورأى ما قام به عمر من تطبيق السنة في الصلاة، قال رضي الله عنه: (إن أشبهكم صلاةً برسول الله هذا الفتى)[11]؛ لأنه رأى موافقته للسنة، وتقيده بها.\n\nومن آثار محبتهم رضي الله عنهم أنهم كانوا يعتبون على كل من خالف سنته، ويغلظون القول عليه، تعظيمًا لسنة رسول الله ، أن يستخف بها ويستهان بها.\n\nحدَّث عبد الله بن عمر بن الخطاب رضي الله عنهما قائلاً: سمعت رسول الله يقول: ((إذا استأذنت أحدكم امرأته إلى المسجد فلا يمنعها))، فقال ابنه بلال: والله لنمنعهنّ، قال الراوي: فسبّه عبد الله سبًا ما سمعته سبّه مثله قط، وقال: أحدثك عن رسول الله، وتقول: لأمنعهنّ؟!![12].\n\nانظر كيف غلظ عليه، قد يكون قصده اجتهادا لأنه رأى من النساء شيئًا، يعني غيّرن فيه ما كان ماضيًا، لكنه ما أحبَّ أن يسمع قولاً يصادم قول محمد .\n\nحدَّث عبد الله بن مغفل رضي الله عنه قال: سمعت رسول الله يقول: ((إياكم والخذف، فإنه يفقأ العين ويكسر السن ولا ينكأ عدوًا)) فقام رجل من بنيه فخذف فنهاه، فقام فخذف فنهاه، وقال: أحدثك عن رسول الله وتفعل خلاف ذلك، والله لا كلمتك أبدًا[13].\n\nوأيضًا: رجل من الصحابة، كان في يده خاتم ذهب، فأخذه النبي وألقاه، وقال: ((يعمد أحدكم إلى جمرة من النار فيضعها في يده))، فقيل للرجل: خذ خاتمك، قال: والله ما كنت لآخذه بعدما ألقاه النبي [14].\n\nهذه سيرتهم رضي الله عنهم الدالة على كمال المحبة لمحمد ، فإن محبته ليست دعوى باللسان، ولكنها حقائق تظهر عند تطبيق الأوامر، واجتناب النواهي.\n\nلما نوقش عبد الله بن عباس في متعة الحج، وأن الصديق وعمر وعثمان رأوا أن الإفراد أفضل، قال لمن قال له: يوشك أن تقع عليكم حجارة من السماء، أقول: قال رسول الله، وتقولون: قال أبو بكر وعمر!!![15].\n\nولما قيل لعبد الله بن عمر: إن أباك ينهى عن المتعة وأنت تأمر بها!! قال: أرسول الله أحق أن يتبع أم عمر؟![16].\n\nكل هذا تعظيم للسنة، تعظيم لرسول الله، لما يدل على المحبة الصادقة له .\n\nأيها المسلمون، إن الله جل وعلا امتحن من ادعى محبته بقول: قُلْ إِن كُنتُمْ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِى يُحْبِبْكُمُ ٱللَّهُ [آل عمران: 31]، فاتباع شريعة محمد والعمل بها دليل على محبة الله جل وعلا.\n\nفالمحب لله هو العامل بسنة رسول الله، المطبق لها، المنفذ لها، الواقف عندها.\n\nولهذا يقول : ((لا يؤمن أحدكم حتى يكون هواه تبعًا لما جئت به))[17]، قال الله جل وعلا: وَمَا كَانَ لِمُؤْمِنٍ وَلاَ مُؤْمِنَةٍ إِذَا قَضَى ٱللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ ٱلْخِيَرَةُ مِنْ أَمْرِهِمْ [الأحزاب: 36] فأمر الله وأمر رسوله أمرٌ نافذ، ولا خيار لأحد في ذلك.\n\nفالمسلمون يعظمون سنته، ويرجعون كل نزاع تنازعوا فيه إلى كتاب الله وسنة نبيه، يقول الله جل وعلا: فَإِن تَنَازَعْتُمْ فِى شَىْء فَرُدُّوهُ إِلَى ٱللَّهِ وَٱلرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِٱللَّهِ وَٱلْيَوْمِ ٱلآَخِرِ ذٰلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً [النساء: 59]، وكان أئمة الإسلام يتبرؤون من أقوالهم المخالفة لسنة محمد ، ويرون أن أقوالهم إذا خالفت السنة وجب أن ترد ولا يعمل بها، ولا يلتفت إليها.\n\nأمة الإسلام، إن محمدًا حذرنا من أن نسلك معه مسلك اليهود والنصارى في أنبيائهم، فاليهود والنصارى غلوا في أنبيائهم غلوّا خرجوا به عن منهج الله، بأن عبدوهم من دون الله، واتخذوهم أربابًا من دون الله، ولذا نبينا خاف علينا ما وقع فيه من قبلنا فقال لنا : ((لا تطروني كما أطرت النصارى ابن مريم، إنما أنا عبد، فقولوا: عبد الله ورسوله))[18]، وقال أيضًا لنا : ((إياكم والغلو، فإنما أهلك من كان قبلكم الغلو))[19].\n\nوحذرنا من أن نتخذ قبره عيدًا، فقال: ((لا تتخذوا بيوتكم قبورًا، ولا تتخذوا قبري عيدًا، وصلوا عليّ فإن صلاتكم تبلغني أين كنتم))[20].\n\nوكان في آخر لحظة من لحظات حياته، يكشف غطاء على وجهه ـ وكان في الموت ـ يقول: ((لعن الله اليهود والنصارى؛ اتخذوا قبور أنبياءهم مساجد))[21]، ((ألا فلا تتخذوا القبور مساجد))[22].\n\nأيها المسلمون، بعض الخلق يدعي محبة النبي ، وإذا نظرت في أقواله وأعماله رأيته مخالفًا لشريعة محمد ، والمسلم حقًا صلتُه بمحمد صلة على الدوام في كل الأحوال، فهو في وضوئه وفي صلاته وفي صومه وحجه وزكاته وكل معاملاته مقتدٍ بمحمد ، في أكله وشربه ونومه ويقظته، وفي كل تصرفاته، سنة محمد نصب عينيه دائمًا وأبدًا، ما سمع منها عمل به ونفذه.\n\nوأما أقوام يدعون المحبة، ولكن محبتهم له إنما تدرج في ليلة ما من الليالي، قراءة أوراد أو سيرة أو قصائد شركية ضالة بعيدة عن الهدى، ثم يدعون أنهم يعظمون سنته، وإذا نظرت في تصرفاتهم وجدتهم بعيدين عن السنة في كل أحوالهم، لا في مظهرهم، والغالب أن مخبرهم خلاف سنة رسول الله ، لا ترى لهم حكم السنة، لا في آدابها، ولا في أوامرها، ولا بالبعد عن نواهيها، ولكنهم مفارقون للسنة، وإنما يقضون ليلة ما من الليالي، ويزعمون أنهم يحبون سنته، وأن تلك الليلة ليلة المولد، هي التي تذكرهم به، وتقوّي صلتهم به، وتربطهم به، ولكنهم بعدها على خلاف شريعته، وعلى خلاف سنته، لا يقيمون لها وزنًا، ولا يقدرونها قدرًا، وكل هذا من مخالفة هدي النبي .\n\nإن أحب الخلق إلى رسول الله صحابته الكرام، ولا سيما خلفاؤه الراشدون، فهم أعظم الخلق محبة له، وما وجدناهم أقاموا لليلة المولد وزنًا، ولا جعلوا لها ذكرًا، ولا أحيوها، لأنهم يعلمون أن ذلك ليس من هدي محمد .\n\nإنهم يعلمون متى ولد، وفي أي عام، وفي أي ليلة ولد، ومع هذا ما أقاموا لذلك وزنًا، صاموا يوم الاثنين لأن النبي أخبرهم بأنه يوم ولد فيه، ويوم أوحي إليه فيه[23]، فصاموه اتباعًا للسنة فقط، لكن لما لم يشرع لهم نبيهم إحياء ليلة من الليالي، ولا الاهتمام بها فإنهم تركوها، لا عن جهل ولكن اتباعًا للسنة، ووقوفًا عند الشرع.\n\nهكذا يكون المسلمون، فالبدع مهما حسنها أهلها، ومهما دافعوا عنها فإنها مخالفة للشرع، لا يجوز اعتقادها، ولا العمل بها، ولا إحياؤها، لأن المؤمن مأمور باتباع الكتاب والسنة، وعمله لا يكون عملاً مقبولاً إلا إذا كان خالصًا لوجه الله، وكان على وفق كتاب الله وسنة محمد .\n\nأسأل الله لي ولكم التوفيق في الأقوال والأعمال، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n\n\n \n\n \n\n[1]  أخرجه مسلم في كتاب الإيمان [153] من حديث أبي هريرة رضي الله عنه.\n\n[2]  انظر: الصارم المسلول (2/116).\n\n[3]  أخرجه البخاري في كتاب الأيمان والنذور [6632] من حديث عبد الله بن هشام قال: كنا مع النبي وهو آخذ بيد عمر بن الخطاب فقال له عمر... وذكر القصة.\n\n[4]  أخرجه البخاري في كتاب الأيمان[15]، ومسلم في كتاب الإيمان [44] من حديث أنس رضي الله عنه واللفظ له. وأخرجه البخاري في الإيمان [14] من حديث أبي هريرة رضي الله عنه بلفظ: ((فوالذي نفسي بيده لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده)).\n\n[5]  أخرج هذه القصة البخاري في كتاب الصلاة [403]، ومسلم في كتاب المساجد [526] من حديث عبد الله بن عمر رضي الله عنهما.\n\n[6]  أخرجه البخاري في كتاب التفسير [4620]، ومسلم في كتاب الأشربة [1980] من حديث أنس بن مالك رضي الله عنه.\n\n[7]  أخرجه البخاري في كتاب اللباس [5867]، ومسلم في كتاب اللباس [2091] بنحوه.\n\n[8]  أخرجه البخاري في كتاب المغازي [4199]، ومسلم في كتاب الصيد[1940] من حديث أنس بن مالك رضي الله عنه بنحوه.\n\n[9]  أخرجه مسلم في كتاب الإيمان [125] من حديث أبي هريرة رضي الله عنه بنحوه.\n\n[10]  أخرجه البخاري في كتاب الطلاق [5269]، ومسلم في كتاب الإيمان [127] من حديث أبي هريرة رضي الله عنه واللفظ له.\n\n[11]  هذا الأثر جاء من أوجه عديدة عن أنس:\n\n فقد جاء من طريق عامر بن عبد الله بن الزبير عنه، أخرجه أحمد في المسند (3/144، 221)، والبخاري في التاريخ الكبير (1/235) وفي سنده محمد بن مساحق لم يرو عنه إلا فليح بن سليمان.\n\nوجاء من طريق ربيعة الرأي عن أنس، أخرجه الطبراني في الأوسط (1/103)، وفي سنده رشدين بن سعد وهو ضعيف.\n\nوجاء من طريق أبي النضر سالم بن أبي أمية المدني عن أنس، أخرجه الطبراني في الأوسط (8/673)، وابن عدي في الكامل (4/ 149) وفي سنده عبد الله بن لهيعة صدوق اختلط.\n\nوجاء من طريق سعيد بن جبير عن أنس، أخرجه أحمد في المسند (3/162، 163)، وأبو داود في الصلاة [888]، والنسائي (2/224)، والبيهقي في الكبرى (2/110)، والضياء في المختارة (6/146)، وفي السند وهب بن مانوس بالنون، وقيل: مابوس بالموحدة وهو مستور.\n\nوجاء من طريق زيد بن أسلم عن أنس، أخرجه أحمد (3/225)، والنسائي (2/66)، وأبو يعلى [3669]، والطبراني في الأوسط (8/354) بإسناد حسن.\n\nوجاء من طريق عثمان بن يزدويه عن أنس، أخرجه أحمد في المسند (3/254)، وإسناده لا بأس به.\n\nوجاء من طريق الضحاك بن عثمان قال حدثني من سمع أنس بن مالك، أخرجه أحمد في المسند (2/329 ـ 330)، وقد أبهم هنا لأنه نسي أيهما حدثه يحيى الأنصاري أم شريك بن أبي نمر، كما جاء في الطبقات الكبرى لابن سعد (5/332)، وكلاهما من رجال الشيخين.\n\nفالحديث بمجموع هذه الطرق صحيح، ولذا صححه الألباني في صحيح سنن النسائي [938].\n\n[12] أخرجه البخاري في كتاب الأذان [865]، ومسلم في الصلاة [442]، وليس عند البخاري القصة التي حصلت بين بلال وأبيه عبد الله بن عمر رضي الله عنهما.\n\n[13]  أخرجه البخاري في كتاب الذبائح [5479]، ومسلم في كتاب الصيد [1454] بنحوه.\n\n[14]  أخرجه مسلم في كتاب اللباس [2090] من حديث ابن عباس رضي الله عنهما بنحوه.\n\n[15]  أخرجه أحمد في المسند (1/337) بلفظ: أراهم سيهلكون، أقول قال النبي ، ويقول: نهى أبو بكر وعمر؟!! وفي إسناده شريك بن عبد الله القاضي صدوق يخطئ كثيرًا.\n\nوأخرجه ابن حزم في حجة الوداع (ص 353) من طريق عبد الرزاق عن معمر عن أيوب ولفظه: فقال ابن عباس: والله ما أراكم منتهين حتى يعذبكم الله، أحدثكم عن رسول الله ، وتحدثوننا عن أبي بكر وعمر؟!.\n\nوأخرجه الطحاوي في شرح معاني الآثار (2/189) من طريق حماد بن سلمة عن أيوب عن ابن أبي مليكة، ولفظه: قال ابن عباس: لهذا ضللتم، أحدثكم عن رسول الله ، وتحدثوني عن أبي بكر وعمر؟!\n\nوأما اللفظ الذي ذكره الخطيب في خطبته فقد ذكره ابن تيمية كما في المجموع (20/ 215، 251)، وابن القيم في زاد المعاد (2/195).\n\n[16]  أخرجه البيهقي في السنن (5/21) من طريق عبد الرزاق عن معمر عن الزهري عن سالم عنه.\n\n[17]  أخرجه ابن أبي عاصم في السنة [15]، والخطيب في تاريخه (4/369)، والبغوي في شرح السنة [104]، وصححه النووي في الأربعين. قال ابن رجب: \"تصحيح هذا الحديث بعيد جدًا\" ثم ذكر من أوجه ضعفه: تفرد نعيم بن حماد به وهو ضعيف، والاختلاف عليه فيه، والانقطاع في سنده.\n\n[18]  أخرجه البخاري في أحاديث الأنبياء [3445] من حديث عمر بن الخطاب رضي الله عنه.\n\n[19]  أخرجه أحمد (1/215)، والنسائي في المناسك [3057]، وابن ماجه في المناسك [3029] من حديث ابن عباس رضي الله عنهما، وصححه ابن خزيمة (4/274)، وابن حبان [3871]، والحاكم (1/466) ووافقه الذهبي، وأخرجه أيضًا ابن الجارود في المنتقى [473] والضياء في المختارة (10/ 30 ـ 31)، وخرجه الألباني في السلسلة الصحيحة [1283]، ونقل تصحيح النووي وابن تيمية له.\n\n[20]  أخرجه أحمد في المسند (2/367)،  وأبو داود في المناسك [2042]، والطبراني في الأوسط (8/81)، وحسنه الألباني في تحذير الساجد (ص 96، 97).\n\n[21] أخرجه البخاري في الجنائز [1330]، ومسلم في كتاب المساجد [529]، من حديث عائشة رضي الله عنها.\n\n[22]  أخرجه مسلم في كتاب المساجد [523] من حديث جندب بن عبد الله رضي الله عنه.\n\n[23]  أخرج مسلم في كتاب الصيام [1162] عن أبي قتادة رضي الله عنه أن النبي سئل عن صوم يوم الاثنين، فقال: ((ذاك يوم ولدت فيه، ويوم بعثت أو أنزل عليّ فيه)).\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، كما يحب ربنا ويرضى.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.\n\nأما بعد:\n\nأيها الناس، اتقوا الله تعالى حق التقوى.\n\nعباد الله:\n\nأصحاب محمد ، أحبوا هذا النبي الكريم محبة صادقة، محبة تمكنت في قلوبهم، وظهرت آثارها على جوارحهم، رضي الله عنهم وأرضاهم.\n\nفمن ذلكم ما أخبرت به عائشة رضي الله عنها أن رجلاً من أصحاب النبي أتى النبي قائلاً: يا رسول الله، والله إنك لأحب الخلق إلي، وإني كلما ذكرتك وأنا في بيتي لا تطيب نفسي حتى أخرج وأراك، ولكني إذا ذكرت أني ميت وأنك ميت، وأن منزلتك في الجنة عالية، فأنى لي النظر إليك؟! هذا الذي أقلقني وأتعبني، فسكت حتى أنزل الله: وَمَن يُطِعِ ٱللَّهَ وَٱلرَّسُولَ فَأُوْلَـئِكَ مَعَ ٱلَّذِينَ أَنْعَمَ ٱللَّهُ عَلَيْهِم مّنَ ٱلنَّبِيّينَ وَٱلصّدّيقِينَ وَٱلشُّهَدَاء وَٱلصَّـٰلِحِينَ وَحَسُنَ أُولَـئِكَ رَفِيقاً [النساء:69] [1].\n\nقال ربيعة الأسلمي: قربت للنبي وضوءه ـ وكان يخدم النبي ـ فقال: ((سل يا ربيعة)) قال له: أسألك يا رسول الله مرافقتك في الجنة، قال: ((أوغير ذلك؟)) قال: هو ذاك، أسألك مرافقتك في الجنة، قال: ((يا ربيعة، أعني على نفسك بكثرة السجود))[2].\n\nولما قسم النبي غنائم حنين، وأعطى المؤلفة قلوبهم ترغيبًا لهم في الإسلام، ولم يعط الأنصار، وجدوا في أنفسهم شيئًا، فدعاهم وحدهم وقال: ((يا معشر الأنصار، ألم أجدكم ضلالاً فهداكم الله بي؟! وعالة فأغناكم الله بي؟! ومتفرقين فألفكم الله بي؟!)) فكلما قال شيئًا، قالوا: الله ورسوله أمنّ، قال: ((لو شئتم لقلتم: أتيتنا مطرودًا فآويناك، ومكذبًا فصدقناك، وفقيرًا فواسيناك، يا معشر الأنصار، لو سلك الناس واديًا وشِعبًا، لسلكت وادي الأنصار وشعبها، الأنصار شعار والناس دثار، أترضون أن يرجع الناس بالشاء والبعير، وترجعون بالنبي إلى رحالكم، المحيا محياكم، والممات مماتكم)) قال: فخضبت لحاهم بالدموع، وقالوا: الله ورسوله أمنَّ[3].\n\nومن محبتهم له أيضًا، كلما ذكروه ذرفت عيونهم شوقًا إليه، خطب الصديق بعد موت النبي بعام، فلما خطب قال: أيها الناس، سمعت رسول الله في مثل مقامي هذا من العام الماضي، ثم بكى رضي الله عنه، ثم أعادها فبكى ثلاث مرات، وقال: سمعته يقول: ((ما أعطي ابن آدم بعد الإخلاص خيرًا من العافية))[4].\n\nولما حضرته الوفاة قال لبنيه: يا بنيَّ إن مت اليوم فأسرعوا بجنازتي، فإن يومًا أكون بجوار محمد لمن خير الأيام وأحبها إليّ[5].\n\nولما طعن عمر رضي الله عنه دعا ابنه عبد الله، فقال: يا عبد الله، إن أهم ما يهمني أن أكون بجوار محمد وصاحبه، وإن ذلك أمرٌ بيد أم المؤمنين فأقرئها مني السلام، وقل لها: يستأذن عمر أن يدفن بجوار رسول الله وصاحبه، قال عبد الله: فأتيتها وهي تبكي حزنًا على عمر، فقلت: يقرئك عمر السلام، ويستأذنك أن يدفن بجوار رسول الله وصاحبه، قالت: والله ما كنت لأوثر أحدًا غيره، أخبره بذلك، قال: فلما رجع عبد الله إلى أبيه، وقالوا: هذا عبد الله أقبل، قال: أجلسوني، ما وراءك يا عبد الله؟ قال: هو ما تحب يا أمير المؤمنين، أذنت لك أن تدفن مع رسول الله وصاحبه، قال: يا عبد الله، لعل ذلك في حياتي، فإذا مت وصليتم علي، فمرُّوا بجنازتي عليها واستأذنوها لي، قال: فلما صلوا مرّوا بجنازته، فقالت: ما كنت لأوثره حيًا، وأحرمه ميتًا، ادفنوه بجوار رسول الله وصاحبه[6].\n\nكل ذلك من محبتهم له رضي الله عنهم وأرضاهم، وإن المسلم الذي يحب رسول الله هو الذي يعظم سنته، ويعمل بها، وينقاد إليها، ويسمع ويطيع له .\n\nنسأل الله أن يجعلنا وإياكم من العاملين بشريعته، المتمسكين بها، الثابتين عليها، وأن يجعلنا ممن يرد عليه حوضه يوم القيامة، إنه على كل شيء قدير.\n\nواعملوا رحمكم الله أن أحسن الحديث كتاب الله وخير الهدي هدي محمد ، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بجماعة المسلمين فإن يد الله على الجماعة، ومن شذ شذ في النار.\n\nصلوا رحمكم الله على محمد ، كما أمركم بذلك ربكم، قال تعالى: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب: 56]، وقد قال : ((من صلى علي صلاة واحدة صلى الله عليه بها عشرًا))[7].\n\nاللهم صل وسلم وبارك على سيد الأولين والآخرين، وإمام المتقين، وقائد الغر المحجلين، وارض اللهم عن خلفائه الراشدين، أبي بكر وعمر وعثمان وعلي، وعن سائر أصحاب محمد أجمعين، وعن التابعين وتابعيهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك وجودك وإحسانك يا أرحم الراحمين.\n\n \n\n[1]  عزاه ابن كثير في التفسير (2/310 ـ 311) إلى ابن مردوية في تفسيره، والحافظ أبي عبد الله المقدسي في صفة الجنة، ونقل عنه أنه قال: \"لا أرى بإسناده بأسًا\". وقد أخرج نحوه الطبري في تفسيره (8/534 ـ 535) مرسلاً عن سعيد بن جبير ومسروق وقتادة والسدي والربيع بن أنس، قال ابن كثير (2/310) عن مرسل الربيع: \"هو من أحسنها سندًا\".\n\n[2]  أخرجه مسلم في كتاب الصلاة [489] عن ربيعة رضي الله عنه.\n\n[3]   أخرجه البخاري في المغازي [4330]، ومسلم في الزكاة [1061] من حديث عبد الله بن زيد رضي الله عنه.\n\n[4]  أخرجه الطيالسي [5] وأحمد (1/3، 5، 7، 8)، والبخاري في الأدب المفرد [724]، وابن ماجه [3849] وغيرهم من طريق أوسط البجلي عن أبي بكر، وصححه الحاكم (1/529)، والألباني في صحيح الأدب المفرد [557].\n\nوأخرجه أيضًا الترمذي في كتاب الدعوات [3558] من طريق رفاعة عن أبي بكر، وقال: \"حديث حسن غريب من هذا الوجه عن أبي بكر رضي الله عنه\".\n\nولفظه عندهم: ((بعد اليقين))، وليس ((بعد الإخلاص)).\n\n[5]  أخرجه أحمد (1/8) عن عائشة قالت: إن أبا بكر لما حضرته الوفاة قال: أي يوم هذا؟ قالوا: يوم الإثنين، قال: فإن مت من ليلتي فلا تنتظروا بي الغد؛ فإن أحب الأيام والليالي إليّ أقربها من رسول الله .\n\nقال الهيثمي في المجمع (3/20): \"فيه شيخ أحمد محمد بن ميسَّر أبو سعد، ضعفه جماعة كثيرون، وقال أحمد: صدوق\".\n\n[6]  أخرجه البخاري في كتاب الجنائز [1392] بنحوه.\n\n[7]  أخرجه مسلم في كتاب الصلاة [384] من حديث عبد الله بن عمرو رضي الله عنهما.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"من أساليب النبي صلى الله عليه وسلم التربوية","ar":"من أساليب النبي صلى الله عليه وسلم التربوية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.412585","updatedAt":"2025-02-04T13:31:09.412588","createdBy":null,"isPromoted":false,"id":"355"}