{"type":{"type":"article","data":{"item":{"id":"478","title":"وقفات في تعاقب السنين","description":"","author":"عبد اللطيف بن إبراهيم الحسين","content":"ها نحن أولاء نودع عامًا هجريًّا بعد انقضائه، ونستقبل عامًا جديدًا..\nبل إن هذا العام الخامس في بداية عِقْدٍ جديدٍ من تاريخ المسلمين، بعد أن شارفوا منتصف العقد الثالث (رُبْعَ قَرْنِ) من هذا القرن (الخامس عشر الهجري).\nفالمسافر حين يجتاز مرحلة طويلة من الطريق فيحط الرحال، ويقف ليستريح، فيتلفت وراءه ليرى كم قطع؟ وينظر أمامه ليبصر كم بقي؟.\nوالتاجر تنتهي سنته؛ فيقيم موازينه ويحسب غلته، ليعلم ماذا ربح؟ وماذا خسر؟ \". (1)\nأينقضي عام ويدخل عام، وتمر الأيام والأعوام.. دون أن نقف عليها ساعة نستفيق من غفلتنا ونفكر ونعتبر؟\nقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) فما أحرانا أيها الإخوة الكرام أن نكون أشد حرصًا على أعمارنا وأوقاتنا من التجار والصناع وغيرهم . قال الإمام الحسن البصري-رحمه الله-: \"أدركت أقوامًا كان أحدُهم أشحَ على عمره منه على درهمه\". (2)\n\nوفيما يلي أقف بعض الوقفات في تعاقب الأعوام والسنين :\n1ـ التأريخ الهجري نقطة مضيئة في حياة الأمة :\nأجمع الصحابة في عهد عمر بن الخطاب على اختيار التاريخ بهجرة النبي، لما في ذلك الحدث العظيم من نصر وتمكين وقيام دولة الإسلام في مدينة رسول الله ، وقد جرى على ذلك سلف الأمة، ولا يصح استعمال التاريخ الميلادي أو ما أشبهه استقلالاً، فالتاريخ الهجري مرتبطة به عبادات عديدة، كما أن له تاريخًا وثيقًا بتاريخ الأمة وهويتها.\n\n2ـ معادلة معكوسة :\nينقضي العام فنظن أننا عشناه وزدنا عامًا، وفي الحقيقة قد فقدناه ونقصنا عامًا من أعمارنا، وربما يعجب من هذا الكلام ! وهو حق، قال الحسن البصري -رحمه الله-: \"يا ابن آدم إنما أنت أيام، كلما ذَهَبَ يوم ذَهَبَ بعضك\". (3)\nفكل عام يمضي من أعمارنا نقترب به من الموت، ونهاية المطاف أشبه بالموظف الذي يأخذ إجازة ثلاثين يومًا، إذا قضى فيها عشرة أيام، يكون قد خسر منها عشرة أيام فصارت عشرين يومًا، فإذا انقضت الإجازة فكأنها لم تكن. (4)\n\n3-الحذر من التسويف والتأجيل :\nمن الأمراض الاجتماعية الشائعة في مجتمعاتنا كثرة تأجيل الأعمال والتسويف في أدائها، حتى تمر الأيام والسنون الطويلة ولم نفعل شيئًا، ونحن لا ينقصنا العلم، بل ينقصنا الشروع في العمل بما نعلم .\nوما أجمل الحكمة المشهورة : \"لا تؤجل عمل اليوم إلى غد\" . ومع ذلك كله فكثير من الناس يُسوفون ويُؤجلون، ويقولون سوف نعمل كذا، وسوف نتوب! وجاء عن بعض السلف : (أنذرتكم سوْفَ).\nوأضرب لذلك مثالاً؛ تبدأ الدراسة فيقول الطالب : أذاكر غدًا -إن شاء الله-، ثم يأتي الغد فيقول بعد غد.. وهكذا يؤجل من يوم إلى يوم، ومن أسبوع إلى آخر حتى إذا اقترب موعد الامتحان، وأصبح أمامه وهو لم يذاكر؛ ندم أشد الندم على ما فات في تسويفه وتفريطه، ولات حين مناص.\nوهذا عمر بن الخطاب -رضي الله عنه- يوصي ألا يؤخر عمل اليوم إلى غد، خشية أن تجتمع الأعمال الكثيرة، فتضيع الواجبات. (5)\nوكان عمر بن عبد العزيز-رحمه الله- حريصًا على أداء الواجبات والأعمال وعدم تأجيلها، وذات يوم قال لَهُ أحد أبنائه: لو أخرَّتَ عمل هذا اليوم إلى غد فاسترحت؛ فقال : قد أجهدَنا عمل يوم واحد، فما بالك بعمل يومين مجتمعين .\nوقال الشاعر :\n\nإن أنت لم تزرع وأبصرت حاصدًا *** ندمت على التفريط في زمن البذر\n\n4ـ استدراك ما يفوت من العمل واستغلال مواسم الخير :\nكثير من الناس يُبذرون في أوقاتِهم، والوقتُ سريعُ الانقضاء، فلا نجدهُ حتى نفقدهُ، ولا يكادُ يبدأُ حتى ينقضي، فلا يعودُ أبدًا.\nوإِنْ فات عملُ الخير في النهار؛ فالليلُ خلفة منه قال تعالى : (وهو الذي جعل الليل والنهار خلفة لمن أراد أن يذكر أو أراد شكورًا)، وكان من عمل النبي -صلى الله عليه وسلم- أنه إذا غلبه عن قيام الليل من نوم أو وجع، صَلَّى من النهار ثنتي عشرة ركعة . بمعنى أنه يُصليها في الضحى، أي يستدرك بالنهار ما فاته من الليل، وفي الحديث الصحيح قوله عليه الصلاة والسلام: \"من نَامَ عن حزبِهِ، أو عن شيءٍ منه، فَقَرَأَهُ فيما بين صلاة الفجر وصلاة الظهر، كُتِبَ لَهُ كأنَّمَا قَرَأَهُ من الليل\"(6). وقال تعالى : (وجعلنا الليل والنهار آيتين فَمَحَونا آيَةَ الليل وَجَعلنَا آيَةَ النهَار مُبْصِرَةً لِتَبتغوا فَضلاً من ربكم ولتعلموا عَدَدَ السنينَ والحسابَ وَكُلَّ شَيءٍ فصلناه تفصيلاً). وكذلك استغلال مواسم الخيرات: استغلال شهر رمضان بالصيام والقيام، وصيام شهر الله المحرم، لا سيما عاشوراء، وصيام ست من شوال، وعشر ذي الحجة، وكذلك قيام الليل والإنفاق والبر والجود وسائر الطاعات.(7)\n\n5ـ لا يأتي عامٌ إلا والذي يليه شرٌ منه.\nبوب البخاري -رحمه الله- باب \"لا يأتي زمان إلا والذي بعده شر منه\"، وذكر فيه حديث أنس: \"لا يأتي زمان إلا والذي بعده أشرُّ منه حتى تلقوا ربكم\" (8)،(9). قال ابن بطال : \"هذا الخبر من أعلام النبوة لإخباره صلى الله عليه وسلم بفساد الأحوال، وذلك من الغيب الذي لا يُعلم بالرأي وإنما يُعلم بالوحي\" (10). والمقصود لا يأتي زمان إلا والذي بعده أَشَرُّ، مثل كثرة الفتن وابتعاد الناس عن معين الشريعة وانغماسهم في المعاصي كلما مرت السنون والأعوام، وهذا من حيث الأعم .\nويقول عبد الله بن مسعود معلقًا على حديث \"لا يأتي عليكم يوم إلا وهو شر من اليوم الذي كان قبله حتى تقوم الساعة\": \"لست أعني رخاء من العيش يصيبه ولا مالاً يفيده، ولكن لا يأتي عليكم يوم إلا وهو أقل علمًا من اليوم الذي مضى قبله؛ فإذا ذهب العلماء استوى الناس فلا يأمرون بالمعروف ولا ينهون عن المنكر فعند ذلك يهلكون\". ومن طريق مسروق عن الشعبي -رحمهما الله- قال: \"وما ذاك بكثرة الأمطار وقلتها، ولكن بذهاب العلماء، ثم يحدث قوم يُفتون في الأمور برأيهم فيثلمون الإسلام ويهدمونه\".(11)\nومصداق ذلك قول الرسول -صلى الله عليه وسلم- : \"إنَّ الله لا يقبضُ العلم انتزاعًا ينتزعُهُ من صدور العباد، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يُبقِ عالمًا اتخذ الناسُ رُؤوسًا جُهالاً فسُئلوا؛ فأفْتَوا بغير علم، فَضَلُّوا وأَضَلُّوا\" (12).\nففي الأعوام المنقضية القريبة فقدنا كوكبة من العلماء والفضلاء والدعاة، يتصدرهم : سـماحـة الشيخ عبد العزيز بن عبد الله بن باز، والشيخ علي الطنطاوي، والشيخ مناع القطان، والشيخ عطيـة محمد سالم، والشيخ مصطفى أحمد الزرقاء، والشيخ محمد ناصر الدين الألباني، والشيخ أبو الحسن الندوي، والشيخ سيد سابق، والشيخ محمد بن صالح العثيمين وغيرهم..-رحم الله الجميع-، وإن أمة منها هؤلاء لأمة خيرٍ وَهُدى، وفي رحيلهم تبعات ومسؤوليات، وعبر وآيات، وما يعقلها إلا العالمون.\n\n6ـ الحياة قصيرة وإن طالت في نظرنا :\nالكل منا يعلم أن الحياةَ الدنيا لها أشكال كثيرة وألوان عديدة، ويريد أن يعب من لذائذها الكثير، ويستمتع بشهواتها، ويحرص على الاستمتاع بلحظاتها، لكن حياتنا الدنيوية متعتها زائلة، وشهواتها رخيصة مهما بذل الإنسان في أثمانها، وساعاتها قصيرة مهما طالت، وكل منا سيلقى حتفه وهلاكه ولو بعد حين .\nقال مطرف بن عبد الله -رحمه الله-: \"إن هذا الموت قد أفسد على أهل النعيم نعيمهم فالتمسوا نعيمًا لا موت فيه\" (13)، ولا ندري من يعيش يومًا آخر أَوْ عامًا جديدًا؛ بل لو تأملنا أعمارنا على اختلاف فيما بيننا لوجدنا أن عمرنا المنصرم سواءً أكان أربعين سنة أم ثلاثين أم عشرين.. أشبه بدقائق مرت مرور الكرام، وهكذا الحياة الدنيا قصيرة؛ فالحذر من التقصير!، يقول النبي – صلى الله عليه وسلم-: \"ما لي وللدنيا، إنما مَثَلي وَمَثَلُ الدنيا كمثل راكبٍ قَالَ في ظِلِّ شجرةٍ، ثم راحَ وتَرَكَهَا\"، وعن ابن عمر-رضي الله عنهما- قال أخذ رسول الله – صلى الله عليه وسلم- بمنكبي، فقال: \"كن في الدنيا كأنك غريب، أو عابرُ سبيل\". وكان ابن عمر يقول : \"إذا أمسيتَ فلا تنتظر الصباح، وإذا أصبحتَ فلا تنتظر المساءَ، وخذ من صحتك لمرضك، ومن حياتك لموتك\" (رواه البخاري)(14) وخرجه الترمذي، وزاد فيه: \"وعُدَّ نَفْسَكَ من أصحاب القبور\". (15)\nفالحذر الحذر من الاغترار بالدنيا والانغماس في شهواتها، قال أحد السلف: \"لو فارق ذكر الموت قلبي ساعة لفسد\".(16)\nفالإنسان المسلم يُؤمن بما بعد هذه الحياة الدنيا فيُدرك قيمة الزمن، ويُسخر ساعات هذه الحياة للبِرِّ والتقوى، وللعمل بما يُرضى الله تعالى (يوم لا ينفع مالٌ ولا بنون إلا من أتى اللهَ بقلبٍ سليم). (17)\n\n7ـ دور الأمة في تسخير الأوقات :\nإن الأمم تحسب أعوامها بمقدار ما تبنيه وتقدمه للبشرية جمعاء، فالسلف الصالح-رضوان الله تعالى عليهم- بنوا الحضارة الإسلامية في أزهى صورها في زمن قصير حتى أفاد من حضارتهم المجيدة الأمم الأخرى في الشرق والغرب، وشهد القاصي والداني بعظمة تلك الحضارة في ذلك الزمن القصير بعد ظهور الإسلام وانتشاره، وبقوة أولئك الأفذاذ المؤمنين بالله ورسوله، وسخروا إمكاناتهم العقلية والجسدية والزمنية لخدمة دينهم الذي ارتضاه الله لهم، فكانت أوقاتهم محسوبة منظمة، فلم يضيعوا فرصة، ولم يهدروا طاقة إلا فيما يبني أمتهم ويعلي مكانتهم بين الأمم والشعوب .\nولذا فالأمة التي لا تحسن الإفادة من الوقت لا تكون في مركز الصدارة والقيادة، وإنَّ مما يؤسف له أن غير المسلمين-في الوقت الحاضر- أشد حرصًا على الانتفاع بالوقت في العمل والبناء والجد والانضباط، أما المسلمون فهم أزهد الناس في الإفادة من أوقاتهم، فكثيرًا ما يمضونها في العبث والقيل والقال، وهم مسؤولون عن تضيع أوقاتهم ومغبونون بها، والناس عموما يعرفون قيمة الوقت، ولكن كثيرين لا يعرفون كيف يستغلونه، وذلك مصداق قول نبينا محمد -صلى الله عليه وسلم-: \"نعمتان مغبون فيهما كثير من الناس:الصحة والفراغ\" (رواه البخاري) (18) ، يقول ابن بطال-رحمه الله-معلقًا على الحديث: (كثيرٌ من الناس) \"أي أن الذي يوفق لذلك قليل\" (19). وجاء عن عمر بن الخطاب قوله : \"إني لأكره أحدَكُم سُبهللاً لا في عمل دنيا ولا في عمل آخره\" ومعنى سبهللاً : أي فارغًا.\nيقول الوزير ابن هبيرة :\n\nالوقتُ أنفسُ ما عنيت بحفظه *** وأراهُ أسهل ما عليك يضيعُ\n\nمع ملاحظة أن الوقت إذا لم يشغل بالخير شُغِلَ بالباطل، وكما يقال: إن الشيطان يسكن حيث يجد المكان فارغًا.\n\n8ـ التخطيط للمستقبل :\nمن الأمور المهمة التي ينبغي أن نتوقف عندها في انقضاء الأعوام، مسألة التخطيط للمستقبل، كيف نخطط لمستقبل الأمة الإسلامية مستلهمين الأعوام الماضية، مستشرفين الأعوام القادمة، مقدرين حاجات الأمة وعجزها، ومحاولة سد هذه الثغرات في المستقبل؟ والجواب على ذلك يكمن في وضع الخطط العملية الإيجابية الممكن تحقيقها على مراحل وخطوات؛ فالتخطيط للمستقبل يقوم على الإفادة من أحداث الماضي-قربت أم بعدت- حتى يتكامل البناء الحضاري للأمة الإسلامية، وترجع قيمتها بين الأمم، وهناك دراسات تُعنى بالمستقبل برع فيها الغرب، فما أحرانا -نحن المسلمين- أن نعد العدة لمستقبل الأيام والسنين ونخطط لها ونبتعد عن الأعمال العشوائية والارتجالية في حياتنا.\n\n------------------------------\n(*)عضو هيئة التدريس في كلية الشريعة والدراسات الإسلامية بالأحساء\nجامعة الإمام محمد بن سعود الإسلامية\n[1] صور وخواطر للشيخ علي الطنطاوي ص5.\n[2] شرح السنة للبغوي (14/225(.\n[3] حلية الأولياء للأصبهاني (2/148(\n[4] انظر : صور وخواطر، ص6.\n[5] انظر : تاريخ عمر بن الخطاب t لابن الجوزي ، ص151 .\n[6] رواه مسلم، كتاب صلاة المسافرين، رقم الحديث 747 .\n[7] للإفادة : يراجع كتاب لطائف المعارف لابن رجب، فهو مفيد في الموضوع .\n[8] تلقوا ربكم : أي حتى تموتوا .\n[9] فتح الباري شرح صحيح البخاري لابن حجر (13/19-20(.\n[10] المرجع السابق (13/21(.\n[11] المرجع السابق\n[12] رواه البخاري، 3-كتاب العلم ح(100)، ومسلم،47-كتاب العلم، ح(2673).\n[13] لطائف المعارف، ص32.\n[14] ح(6416).\n[15] ح(2333) .\n[16] لطائف المعارف، ص18 .\n[17] ( سورة الشعراء )\n[18] ح(6412)\n[19] فتح الباري (11/230)\n\nالمصدر : الإسلام اليوم","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"وقفات في تعاقب السنين","ar":"وقفات في تعاقب السنين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.436356","updatedAt":"2025-02-04T13:31:09.436359","createdBy":null,"isPromoted":false,"id":"478"}