{"type":{"type":"article","data":{"item":{"id":"82","title":"كيف ترق قلوبنا ؟","description":"","author":"محمد مختار الشنقيطي","content":"الحمد لله علام الغيوب.\n\nالحمد لله الذي تطمئن بذكره القلوب.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له أعز مطلوب وأشرف مرغوب.\n\nوأشهد أن سيدنا ونبينا محمدا عبده ورسوله، الذي أرسله بين يدي الساعة بشيرا ونذيرا، وداعيا إلى الله بأذنه وسراجا منيرا.\n\nصلوات الله وسلامه وبركاته عليه إلى يوم الدين، وعلى جميع من سار على نهجه وأتبع سبيله إلى يوم الدين…….أما بعد\n\nالسلام عليكم ورحمة الله وبركاته\nأخواني في الله:\n\nإن رقة القلوب وخشوعها وانكسارها لخالقها وبارئها منحة من الرحمن وعطية من الديان تستوجب العفو والغفران، وتكون حرزا مكينا وحصنا حصينا مكينا من الغي والعصيان.\n\nما رق قلب لله عز وجل إلا كان صاحبه سابقا إلى الخيرات مشمرا في الطاعات والمرضاة.\n\nما رق قلب لله عز وجل وانكسر إلا وجدته أحرص ما يكون على طاعة الله ومحبة الله، فما ذُكّر إلا تذكر، ولا بُصّر إلا تبصر.\n\nما دخلت الرقة إلى القلب إلا وجدته مطمئنا بذكر الله يلهج لسانه بشكره والثناء عليه سبحانه وتعالى.\n\nوما رق قلب لله عز وجل إلا وجدت صاحبه أبعد ما يكون عن معاصي الله عز وجل، فالقلب الرقيق قلب ذليل أمام عظمة الله وبطش الله تبارك وتعالى.\n\nما انتزعه داعي الشيطان إلا وأنكسر خوفا وخشية للرحمن سبحانه وتعالى.\n\nولا جاءه داعي الغي والهوى إلا رعدت فرائص ذلك القلب من خشية المليك سبحانه وتعالى.\n\nالقلب الرقيق صاحبه صدّيق وأي صدّيق.\n\nالقلب الرقيق رفيق ونعم الرفيق.\n\nولكن من الذي يهب رقة القلوب وانكسارها؟\n\nومن الذي يتفضل بخشوعها وإنابتها إلى ربها ؟\n\nمن الذي إذا شاء قلَبَ هذا القلب فأصبح أرق ما يكون لذكر الله عز وجل، وأخشع ما يكون لآياته وعظاته ؟\n\nمن هو ؟ سبحانه لا إله إلا هو، القلوب بين إصبعين من أصابعه يقلبها كيف يشاء، فتجد العبد أقسى ما يكون قلب، ولكن يأبى الله إلا رحمته، ويأبى الله إلا حلمه وجوده وكرمه.\n\nحتى تأتي تلك اللحظة العجيبة التي يتغلغل فيها الإيمان إلى سويداء ذلك القلب بعد أن أذن الله تعالى أن يصطفى ويجتبى صاحب ذلك القلب.\n\nفلا إله إلا الله، من ديوان الشقاء إلى ديوان السعادة، ومن أهل القسوة إلى أهل الرقة بعد أن كان فظا جافيا لا يعرف معروفا ولا ينكر منكرا إلا ما أشرب من هواه، إذا به يتوجه إلى الله بقلبه وقالبه.\n\nإذا بذلك القلب الذي كان جريئا على حدود الله عز وجل وكانت جوارحه تتبعه في تلك الجرأة إذا به في لحظة واحدة يتغير حاله، وتحسن عاقبته ومآله، يتغير لكي يصبح متبصرا يعرف أين يضع الخطوة في مسيره.\n\nأحبتي في الله:\n\nإنها النعمة التي ما وجدت على وجه الأرض نعمة أجل ولا أعظم منها، نعمة رقة القلب وإنابته إلى الله تبارك وتعالى.\n\nوقد أخبر الله عز وجل أنه ما من قلب يُحرم هذه النعمة إلا كان صاحبه موعودا بعذاب الله، قال سبحانه:\n\n(فويل للقاسية قلوبهم من ذكر الله).\n\nويل، عذاب ونكال لقلوب قست عن ذكر الله، ونعيم ورحمة وسعادة وفوز لقلوب انكسرت وخشعت لله تبارك وتعالى.\n\nلذلك – أخواني في الله – ما من مؤمن صادق في إيمانه إلا وهو يتفكر كيف السبيل لكي يكون قلبي رقيقا؟\n\nكيف السبيل لكي أنال هذه النعمة ؟\n\nفأكون حبيبا لله عز وجل، وليا من أوليائه، لا يعرف الراحة والدعة والسرور إلا في محبته وطاعته سبحانه وتعالى، لأنه يعلم أنه لن يُحرم هذه النعمة إلا حُرم من الخير شيئا كثيرا.\n\nولذلك كم من أخيار تنتابهم بعض المواقف واللحظات يحتاجون فيها إلى من يرقق قلوبهم فالقلوب شأنها عجيب وحاله غريب.\n\nتارة تقبل على الخير، وإذا بها أرق ما تكون لله عز وجل وداعي الله.\n\nلو سُألت أن تنفق أموالها جميعا لمحبة الله لبذلت، ولو سألت أن تبذل النفس في سبيل الله لضّحت.\n\nإنها لحظات ينفح فيها الله عز وجل تلك القلوب برحمته.\n\nوهناك لحظات يتمعر فيها المؤمن لله تبارك وتعالى، لحظات القسوة، وما من إنسان إلا تمر عليه فترة يقسو فيها قلبه ويتألم فيها فؤاده حتى يكون أقسى من الحجر والعياذ بالله.\n\nوللرقة أسباب، وللقسوة أسباب :\n\nالله تبارك وتعالى تكرم وتفضل بالإشارة إلى بيانها في الكتاب.\n\nفما رق القلب بسبب أعظم من سبب الإيمان بالله تبارك وتعالى.\n\nولا عرف عبد ربه بأسمائه وصفاته إلا كان قلبه رقيقا لله عز وجل، وكان وقّافا عند حدود الله.\n\nلا تأتيه الآية من كتاب الله، ويأتيه حديث عن رسول الله صلى الله عليه وسلم إلا قال بلسان الحال والمقال:\n\n(سمعنا وأطعنا غفرانك ربنا وإليك المصير).\n\nفما من عبد عرف الله بأسمائه الحسنى وتعرف على هذا الرب الذي بيده ملكوت كل شيء وهو يجير ولا يجار عليه إلا وجدته إلى الخير سباق، وعن الشر محجام.\n\nفأعظم سبب تلين به القلوب لله عز وجل وتنكسر من هيبته المعرفة بالله تبارك وتعالى، أن يعرف العبد ربه.\n\nأن يعرفه، وما من شيء في هذا الكون إلا ويذكره بذلك الرب.\n\nيذكره الصباح والمساء بذلك الرب العظيم.\n\nوتذكره النعمة والنقمة بذلك الحليم الكريم.\n\nويذكره الخير والشر بمن له أمر الخير والشر سبحانه وتعالى.\n\nفمن عرف الله رق قلبه من خشية الله تبارك وتعالى.\n\nوالعكس بالعكس فما وجدت قلبا قاسيا إلا وجدت صاحبه أجهل العباد بالله عز وجل، وأبعدهم عن المعرفة ببطش الله، وعذاب الله وأجهلهم بنعيم الله عز وجل ورحمة الله.\n\nحتى إنك تجد بعض العصاة أقنط ما يكون من رحمة الله، وأيئس ما يكون من روح الله والعياذ بالله لمكان الجهل بالله.\n\nفلما جهل الله جرأ على حدوده، وجرأ على محارمه، ولم يعرف إلا ليلا ونهارا وفسوقا وفجورا، هذا الذي يعرفه من حياته، وهذا الذي يعده هدفا في وجوده ومستقبله.\n\nلذلك – أحبتي في الله – المعرفة بالله عز وجل طريق لرقة القلوب، ولذلك كل ما وجدت الإنسان يديم العبرة، يديم التفكر في ملكوت الله، كلما وجدت قلبه فيه رقة، وكلما وجدت قلبه في خشوع وانكسار إلى الله تبارك وتعالى.\n\nالسبب الثاني:\n\nالذي يكسر القلوب ويرققها، ويعين العبد على رقة قلبه من خشية الله عز وجل النظر في آيات هذا الكتاب،\n\nالنظر في هذا السبيل المفضي إلى السداد والصواب.\n\nالنظر في كتاب وصفه الله بقوله:\n\n(كتاب أحكمت آياته ثم فصلت من لدن حكيم خبير).\n\nما قرأ العبد تلك الآيات وكان عند قرأته حاضر القلب متفكرا متأملا إلا وجدت العين تدمع، والقلب يخشع والنفس تتوهج إيمانا من أعماقها تريد المسير إلى الله تبارك وتعالى، وإذا بأرض ذلك القلب تنقلب بعد آيات القرآن خصبة طرية للخير ومحبة الله عز وجل وطاعته.\n\nما قرأ عبد القرآن ولا استمع لآيات الرحمن إلا وجدته بعد قرأتها والتأمل فيها رقيقا قد اقشعر قلبه واقشعر جلده من خشية الله تبارك وتعالى:\n\n(كتابا متشابها مثاني تقشعر منه جلود الذين يخشون ربهم، ثم تلين جلودهم وقلوبهم إلى ذكر الله، ذلك هدى الله يهدي به من يشاء، ومن يضلل الله فما له من هاد).\n\nهذا القرآن عجيب، بعض الصحابة تُليت عليه بعض آيات القرآن فنقلته من الوثنية إلى التوحيد، ومن الشرك بالله إلى عبادة رب الأرباب سبحانه وتعالى في آيات يسيرة.\n\nهذا القرآن موعظة رب العالمين وكلام إله الأولين والآخرين، ما قرأه عبد إلا تيسرت له الهداية عند قراءته، ولذلك قال الله في كتابه:\n\n(ولقد يسرنا القرآن للذكر فهل من مدكر).\n\nهل هناك من يريد الذكرى ؟\n\nهل هناك من يريد العظة الكاملة والموعظة السامية ؟… هذا كتابنا.\n\nولذلك – أحبتي في الله- ما أدمن قلب، ولا أدمن عبد على تلاوة القرآن، وجعل القرآن معه إذا لم يكن حافظا يتلوه آناء الليل وآناء النهار إلا رق قلبه من خشية الله تبارك وتعالى.\n\n\nالسبب الثالث:\n\nومن الأسباب التي تعين على رقة القلب وإنابته إلى الله تبارك وتعالى تذكر الآخرة، أن يتذكر العبد أنه إلى الله صائر.\n\nأن يتذكر أن لكل بداية نهاية، وأنه ما بعد الموت من مستعتب، وما بعد الدنيا من دار إلا الجنة أو النار.\n\nفإذا تذكر الإنسان أن الحياة زائلة وأن المتاع فان وأنها غرور حائل دعاه – والله – ذلك إلى أن يحتقر الدنيا ويقبل على ربها إقبال المنيب الصادق وعندها يرق قلبه.\n\nومن نظر إلى القبور ونظر إلى أحوال أهلها انكسر قلبه، وكان قلبه أبرأ ما يكون من القسوة ومن الغرور والعياذ بالله.\n\nولذلك لن تجد إنسان يحافظ على زيارة القبور مع التفكر والتأمل والتدبر، إذ يرى فيها الأباء والأمهات والإخوان والأخوات، والأصحاب والأحباب، والإخوان والخلان.\n\nيرى منازلهم ويتذكر أنه قريب سيكون بينهم وأنه جيران بعضهم لبعض قد انقطع التزاور بينهم مع الجيرة.\n\nوأنهم قد يتدانى القبران وبينهما كما بين السماء والأرض نعيما وجحيما.\n\nما تذكر عبد هذه المنازل التي ندب النبي صلى الله عليه وسلم إلى ذكرها إلا رق قلبها من خشية الله تبارك وتعالى.\n\nولا وقف على شفير قبر فراءه محفورا فهيأ نفسه أن لو كان صاحب ذلك القبر، ولا وقف على شفير قبر فرى صاحبه يدلى فيه فسأل نفسه إلى ماذا يغلق ؟\n\nوعى من يُغلق ؟\n\nوعلى أي شيء يُغلق؟\n\nأيغلق على مطيع أم عاصي ؟\n\nأيغلق على جحيم أم على نعيم ؟\n\nفلا إله إلا الله هو العالم بأحوالهم وهو الحكم العدل الذي يفصل بينهم.\n\nما نظر عبد هذه النظرات ولا استجاشت في نفسه هذه التأملات إلا اهتز القلب من خشية الله وانفطر هيبة لله تبارك وتعالى، وأقبل على الله إلى الله تبارك وتعالى إقبال صدق وإنابة وإخبات.\n\nأحبتي في الله:\n\nأعظم داء يصيب القلب داء القسوة والعياذ بالله، ومن أعظم أسباب القسوة بعد الجهل بالله تبارك وتعالى:\n\nالركون إلى الدنيا والغرور بأهلها، وكثرة الاشتغال بفضول أحاديثها، فإن هذا من أعظم الأسباب التي تقسي القلوب والعياذ بالله تبارك وتعالى.\n\nإذ اشتغل العبد بالأخذ والبيع، واشتغل أيضا بهذه الفتن الزائلة والمحن الحائلة، سرعان ما يقسو قلبه لأنه بعيد عن من يذكره بالله تبارك وتعالى.\n\nفلذلك ينبغي للإنسان إذا أراد أن يوغل في هذه الدنيا أن يوغل برفق، فديننا ليس دين رهبانية، ولا يحرم الحلال سبحانه وتعالى، ولم يحل بيننا وبين الطيبات.\n\nولكن رويداً رويدا فأقدار قد سبق بها القلم، وأرزاق قد قضيت يأخذ الإنسان بأسبابها دون أن يغالب القضاء والقدر.\n\nيأخذها برفق ورضاء عن الله تبارك وتعالى في يسير يأتيه وحمد وشكر لباريه سرعان ما توضع له البركة، ويكفى فتنة القسوة، نسأل الله العافية منها.\n\nفلذلك من أعظم الأسباب التي تستوجب قسوة القلب الركون إلى الدنيا، وتجد أهل القسوة غالبا عندهم عناية بالدنيا، يضحون بكل شيء، يضحون بأوقاتهم.\n\nيضحون بالصلوات\n\nيضحون بارتكاب الفواحش والموبقات.\n\nولكن لا تأخذ هذه الدنيا عليهم، لا يمكن أن يضحي الواحد منهم بدينار أو درهم منها، فلذلك دخلت هذه الدنيا إلى القلب.\n\nوالدنيا شُعب، الدنيا شُعب ولو عرف العبد حقيقة هذه الشُعب لأصبح وأمسى ولسانه ينهج إلى ربه:\n\nربي نجني من فتنة هذه الدنيا، فإن في الدنيا شُعب ما مال القلب إلى واحد منها إلا استهواه لما بعده ثم إلى ما بعده حتى يبعد عن الله عز وجل، وعنده تسقط مكانته عند الله ولا يبالي الله به في واد من أودية الدنيا هلك والعياذ بالله.\n\nهذا العبد الذي نسي ربه، وأقبل على هذه الدنيا مجلا لها مكرما، فعظّم ما لا يستحق التعظيم، واستهان بمن يستحق الإجلال والتعظيم والتكريم سبحانه وتعالى، فلذلك كانت عاقبته والعياذ بالله من أسوء العواقب.\n\nومن أسباب قسوة القلوب، بل ومن أعظم أسباب قسوة القلوب، الجلوس مع الفساق ومعاشرة من لا خير في معاشرته.\n\nولذلك ما ألف الإنسان صحبة لا خير في صحبتها إلا قسي قلبه من ذكر الله تبارك وتعالى، ولا طلب الأخيار إلا رققوا قلبه لله الواحد القهار، ولا حرص على مجالسهم إلا جاءته الرقة شاء أم أبى، جاءته لكي تسكن سويداء قلبه فتخرجه عبدا صالحا مفلحا قد جعل الآخرة نصب عينيه.\n\nلذلك ينبغي للإنسان إذا عاشر الأشرار أن يعاشرهم بحذر، وأن يكون ذلك على قدر الحاجة حتى يسلم له دينه، فرأس المال في هذه الدنيا هو الدين.\n\nاللهم إنا نسألك بأسمائك الحسنى وصفاتك العلا أن تهب لنا قلوبا لينة تخشع لذكرك وشكرك.\n\nاللهم إنا نسألك قلوبا تطمئن لذكرك.\n\nاللهم إنا نسألك اللسنة تلهج بذكرك.\n\nاللهم إنا نسألك إيمانا كاملا، ويقينا صادقا، وقلبا خاشعا، وعلما نافعا، وعملا صالحا مقبولا عندك يا كريم.\n\nاللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.\n\nسبحان ربك رب العزة عما يصفون، وسلام على المرسلين.\n\nوالحمد لله رب العالمين.\n\nوالسلام عليكم ورحمة الله وبركاته\n \n\nواحات الهداية /  http://www.khayma.com/ante99/index.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"كيف ترق قلوبنا ؟","ar":"كيف ترق قلوبنا ؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.354747","updatedAt":"2025-02-04T13:31:09.354750","createdBy":null,"isPromoted":false,"id":"82"}