{"type":{"type":"article","data":{"item":{"id":"330","title":"أسباب هلاك الأمم","description":"","author":"أحمد فريد","content":"ملخص الخطبة\n\n1- طاعة الله وتقواه سبب كل خير. 2- المعاصي سبب نقمة الله. 3- كثرة الخبث سبب لهلاك الأمم. 4- الكفران بنعم الله سبب للنقمة. 5- التطفيف في الكيل والميزان. 6- التنافس في الدنيا. 7-التعامل في الربا وانتشار الزنا. 8- التقصير في واجب الأمر بالمعروف. 9- مخالفة أمر النبي.\n\nالخطبة الأولى\n\n \n\nثم أما بعد:\n\nفقد جرت سنة الله عز وجل في عباده أن يعاملهم بحسب أعمالهم فإذا اتقى الناس ربهم عز وجل خالقهم ورازقهم، أنزل الله عز وجل عليهم البركات من السماء، وأخرج لهم الخيرات من الأرض، قال تعالى: ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض [الأعراف:9].\n\nوقال تعالى: وأن لو استقاموا على الطريقة لأسقيناهم ماء غدقاً [الجن:16]، وإذا تمرد العباد على شرع الله، وفسقوا عن أمره أتاهم العذاب والنكال من الكبير المتعال، فمهما كان العباد مطيعين لله عز وجل، معظمين لشرعه، أغدق الله عز وجل عليهم النعم، وأزاح عنهم النقم، فإذا تبدل حال العباد من الطاعة إلى المعصية، ومن الشكر إلى الكفر، حلت بهم النقم، وزالت عنهم النعم.\n\nقال تعالى: وضرب الله مثلاً قرية كانت آمنة مطمئنة يأتيها رزقها رغداً من كل مكان فكفرت بأنعم الله فأذاقها الله لباس الجوع والخوف بما كانوا يصنعون [النحل:112].\n\nفكل ما يحصل للعباد من إحن ومحن فبما كسبت أيديهم ويعفو عن كثير كما قال تعالى: وما أصابكم من مصيبة فبما كسبت أيديكم ويعفوعن كثير [الشورى:30].\n\nوقال تعالى: وإن تصبهم سيئة بما قدمت أيديهم إذا هم يقنطون [الروم:36].\n\nفالله عز وجل لا يبدل حال العباد من النقمة إلى النعمة، ومن الرخاء إلى الضنك والشقاء، حتى يغيروا ما بأنفسهم من الإيمان إلى الكفر، ومن الطاعة إلى الفسق قال تعالى: ذلك بأن الله لم يك مغيراً نعمة أنعمها على قوم حتى يغيروا ما بأنفسهم [الأنفال:53].\n\nفما هي الأسباب التي يتنزل بها عذاب الله، وما هي سنة الله عز وجل في القوم المجرمين، وبتعبير آخر ما هي أسباب هلاك الأمم.\n\nفأول هذه الأسباب الكفر بالملك الوهاب، وتكذيب الرسل الكرام عليهم الصلاة والسلام، فقد أهلك الله عز وجل الأمم السابقة قوم نوح وعاد وثمود وقوم لوط وأصحاب مدين وقرونا بين ذلك كثيرا بسبب كفرهم بالله عز وجل، وتكذبيهم لرسله.\n\nقال تعالى: ولقد آتينا موسى الكتاب وجعلنا معه أخاه هارون وزيراً فقلنا اذهبا إلى القوم الذين كذبوا بآياتنا فدمرناهم تدميراً وقوم نوح لما كذبوا الرسل أغرقناهم وجعلناهم للناس آية وأعتدنا للظالمين عذاباً أليماً وعادا وثمود وأصحاب الرس وقروناً بين ذلك كثيراً وكلاًّ ضربنا له الأمثال وكلاً تبرنا تتبيراً ولقد أتوا على القرية التي أمطرت مطر السوء أفلم يكونوا يرونها بل كانوا لا يرجون نشوراً [الفرقان:35-40].\n\nوقال تعالى: كذبت قبلهم قوم نوح وأصحاب الرس وثمود وعاد وفرعون وإخوان لوط وأصحاب الأيكة وقوم تبع كل كذب الرسل [ق:12-14].\n\nومن أسباب هلاك الأمم كثرة الفساد وكثرة الخبث.\n\nقال تعالى: وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القوم فدمرناها تدميراً [الإسراء:16].\n\nقال الشنقيطي رحمه الله: الصواب الذي يشهد له القرآن، وعليه جمهور العلماء أن الأمر في قوله: أمرنا هو الأمر الذي هو ضد النهي، وأن متعلق الأمر محذوف لظهوره، والمعنى:  أمرنا مترفيها بطاعة الله وتوحيده، وتصديق رسله واتباعهم فيما جاءوا به: ففسقوا أي خرجوا عن طاعة أمر ربهم وعصوه، وكذبوا رسله: فحق عليها القول أي وجب عليها الوعيد: فدمرناها تدميراً أي أهلكناها إهلاكا مستأصلا، وأكد فعل التدمير بمصدره للمبالغة في شدة الهلاك الواقع بهم.\n\nثم قال رحمه الله: فإن قال قائل: إن الله أسند الفسق فيها لخصوص المترفين دون غيرهم في قوله: أمرنا مترفيها ففسقوا فيها مع أنه ذكر عموم الهلاك للجميع المترفين وغيرهم في قوله: فحق عليها القول فدمرناها تدميراً يعني القرية، ولم يستثن منها غير المترفين.\n\nوالجواب من وجهين:\n\nالأول: أن غير المترفين تبع لهم، وإنما خص بالذكر المترفين الذين هم سادتهم وكبراؤهم، لأن غيرهم تبع لهم كما قال تعالى: وقالوا ربنا إنا أطعنا سادتنا وكبراءنا فأضلونا السبيلا [الأحزاب:67]. وقال تعالى: وبرزوا لله جميعاً فقال الضعفاء للذين استكبروا إنا كنا لكم تبعاً فهل أنتم مغنون عنا من عذاب الله من شيء [إبراهيم:21]. إلى غير ذلك من الآيات.\n\nالثاني: أن بعضهم إن عصى الله وبغى وطغى، ولم ينههم الآخرون فإن الهلاك يعم الجميع كما قال تعالى: واتقوا فتنة لاتصيبن الذين ظلموا منكم خاصة [الأنفال:25].\n\nوكما في الصحيح من حديث أم المؤمنين زينب بنت جحش رضي الله عنها أنها لما سمعت النبي يقول: ((لا إله إلا الله، ويل للعرب من شر قد اقترب، فتح اليوم من ردم يأجوج ومأجوج مثل هذه، وحلق بإصبعه الإبهام والتي تليها، قالت له: يا رسول الله أنهلك وفينا الصالحون؟ قال: نعم إذا كثر الخبث))([1]).\n\nومن أسباب هلاك الأمم الكفر بنعم الله عز وجل وعدم القيام بواجب شكرها.\n\nقال تعالى: لقد كان لسبأ في مسكنهم آية جنتان عن يمين وشمال كلوا من رزق ربكم واشكروا له بلدة طيبة ورب غفور فأعرضوا فأرسلنا عليهم سيل العرم وبدلناهم بجنتيهم جنتين ذواتي أكل خمط وأثل وشيء من سدر قليل ذلك جزيناهم بما كفروا وهل نجازي إلا الكفور وجعلنا بينهم وبين القرى التي باركنا فيها قرى ظاهرة وقدرنا فيها السير سيروا فيها ليالي وأياماً آمنين فقالوا ربنا باعد بين أسفارنا وظلموا أنفسهم فجعلناهم أحاديث ومزقناهم كل ممزق إن في ذلك لآيات لكل صبار شكور [سبأ:15-19].\n\nوقال تعالى: وضرب الله مثلاً قرية كانت آمنة مطمئنة يأتيها رزقها رغداً من كل مكان فكفرت بأنعم الله فأذاقها الله لباس الجوع والخوف بما كانوا يصنعون [النحل:112].\n\nومن أسباب هلاك الأمم ظهور النقص والتطفيف في الكيل والميزان ومنع حق الله وحق عباده ونقض العهود والمواثيق، والإعراض عن أحكام الله تعالى.\n\nعن ابن عمر رضي الله عنهما قال: قال رسول الله : ((يا معشر المهاجرين خمس إذا ابتليتم بهن - وأعوذ بالله أن تدركوهن –: لم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن في أسلافهم الذين مضوا، ولم ينقصوا الكيل والميزان إلا أخذوا بالسنين وشدة المؤونة وجور السلطان عليهم، ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء، ولولا البهائم لم يمطروا، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم فأخذوا بعض ما كان في أيديهم، وما لم تحكم أئمتهم بكتاب الله عز وجل ويتحروا فيما أنزل الله إلا جعل الله بأسهم بينهم))([2]).\n\nومن أسباب هلاك الأمم التنافس في الدنيا والرغبة فيها والمغالبة عليها عن عمرو بن عوف الأنصاري أن رسول الله بعث أبا عبيدة بن الجراح إلى البحرين يأتي بجزيتها فسمعت الأنصار بقدوم أبي عبيدة فوافوا صلاة الفجر مع رسول الله فلما صلى رسول الله انصرف فتعرضوا له تبسم رسول الله حيث رآهم ثم قال: ((أظنكم سمعتم أن أبا عبيدة قدم بشيء من البحرين ؟ قالوا: أجل يا رسول الله قال: فأبشروا وأملوا ما يسركم، فوالله ما الفقر أخشى عليكم، ولكن أخشى عليكم أن تبسط الدنيا عليكم كما بسطت على من كان قبلكم فتنافسوها كما تنافسوها، فتهلككم كما أهلكتهم)) ([3]).\n\nقال النبي : ((اتقوا الظلم فإن الظلم ظلمات يوم القيامة، واتقوا الشح فإن الشح أهلك من كان قبلكم، حملهم على أن سفكوا دماءهم واستحلوا محارمهم))([4]).\n\nوقال : ((إياكم والشح، فإنما هلك من كان قبلكم بالشح أمرهم بالبخل فبخلوا، وأمرهم بالقطيعة فقطعوا، وأمرهم بالفجور ففجروا ))([5]).\n\nومن أسباب هلاك الأمم كثرة التعامل بالربا، وانتشار الزنا – والعياذ بالله – فإن هذا مما يخرب البلاد، ويهلك العباد، ويوجب سخط الرب عز وجل .\n\nعن ابن مسعود عن النبي قال: ((ما ظهر في قوم الربا والزنا إلا أحلوا بأنفسهم عقاب الله عز وجل ))([6]).\n\nوالربا نوعان:\n\nربا الفضل: وهو الزيادة في الجنس الواحد الربوي.\n\nوالأجناس الربوية: الذهب، والفضة، والبر، والشعير، والتمر، والملح، فمن زاد أو استزاد فقد أربى، الآخذ والمعطي سواء.\n\nوالنوع الثاني: هو ربا النسيئة، وهو الزيادة التي يأخذها صاحب الدين في مقابلة دينه.\n\nقال تعالى: الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس ذلك بأنهم قالوا إنما البيع مثل الربا وأحل الله البيع وحرم الربا فمن جاءه موعظة من ربه فانتهى فله ما سلف وأمره إلى الله ومن عاد فأولئك أصحاب النار هم فيها خالدون يمحق الله الربا ويربي الصدقات والله لا يحب كل كفار أثيم [البقرة :275-276].\n\nوانتشار الزنا سبب لظهور الأوجاع والطواعين التي لم تكن في السالفين كما قال النبي : ((لم تظهر الفاحشة في قوم حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا))([7]).\n\nوانتشار الزنا يرفع العفة، ويخلط الأنساب ويجلب الفوضى، نسأل الله عز وجل أن يرفع عن بلاد المسلمين الربا والزنا.\n\nومن أسباب هلاك الأمم تقصير الدعاة في واجب الأمر بالمعروف والنهي عن المنكر، عن أبي بكر عن النبي أنه قال: ((ما من قوم يعمل فيهم بالمعاصي، هم أعز وأكثر ممن لايعملها، ثم لم يغيروه إلا عمّهم الله تعالى منه بعقاب))([8]).\n\nوعنه قال: ((مثل المداهن في حدود الله والواقع فيها مثل قوم استهموا في سفينة، فصار بعضهم في أسفلها، وصار بعضهم في أعلاها، فكان الذي في أسفلها يمر بالماء على الذين في أعلاها، فتأذوا به، فأخذ فأسا فجعل ينقر أسفل السفينة فأتوه فقالوا مالك ؟ قال تأذيتم بي ولا بد لي من الماء، فإن أخذوا على يديه أنجوه وأنجوا أنفسهم، وإن تركوه أهلكوه وأهلكوا أنفسهم))([9]).\n\nقال الإمام الغزالي: الأمر بالمعروف والنهي عن المنكر هو القطب الأعظم في الدين، وهو المهم الذي ابتعث الله له النبيين أجمعين، ولو طوى بساطه، وأهمل علمه وعمله، لتعطلت النبوة، وأضمحلت الديانة، وعمت الفترة، وفشت الضلالة، وشاعت الجهالة، واستشرى الفساد، وخربت البلاد، وهلك العباد، ولم يشعروا بالهلاك إلا يوم التناد، وقد كان الذي خفنا أن يكون، فإنا لله وإنا إليه راجعون.\n\nومن أسباب هلاك الأمم ترك الجهاد والإخلاد إلى الأرض.\n\nقال النبي : ((إذا تبايعتم بالعينة، وأخذتم أذناب البقر، ورضيتم بالزرع، وتركتم الجهاد، سلط الله عليكم ذلا لا ينزعه حتى ترجعوا إلى دينكم))([10]).\n\nواتباع أذناب البقر، والرضا بالزرع علامة على الإخلاد إلى الأرض، والإخلاد إلى الأرض وترك الجهاد سبب الذل والهوان.\n\nومن أسباب هلاك الأمم مخالفة أمر النبي .\n\nقال الله تعالى: فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم [النور:63].\n\nوقال النبي : ((بعثت بالسيف بين يدي الساعة، حتى يعبد الله وحده، وجعل رزقي تحت ظل رمحي، وجعلت الذلة والصغار على من خالف أمري، ومن تشبه بقوم فهو منهم ))([11]).\n\nومن أسباب هلاك الأمم الغلو في الدين، والغلو هو التنطع ومجاوزة الحد، وقد قال النبي : ((هلك المتنطعون ))([12]). وقال : ((إياكم والغلو في الدين، فإنما أهلك من كان قبلكم الغلو في الدين ))([13]).\n\n([1])رواه البخاري (13/13/14) الفتن : باب قول النبي ويل للعرب من شر قد اقترب ، ومسلم (18/3) الفتن وأشراط الساعة : باب اقتراب الفتن وفتح ردم يأدوج ومأجوج.\n\n([2])رواه ابن ماجة (4018) الفتن : باب العقوبات وأبو نعيم في الحلية (8/333-334) وحسنه الألباني بشواهده وانظ الصحيحة رقم (106) وصحيح ابن ماجة .\n\n([3])روه البخاري (11/247-248) الرقاق : باب ما يحذر من زهرة الدنيا والتنافس فيها ، ومسلم (18/127-128) الزهد والرقائق .\n\n([4])رواه مسلم (16/134) البر والصلة: باب تحريم الظلم ، وأحمد (3/323).\n\n([5])بواه أبو داود (1682) الزكاة : باب في الشح أو الحاكم (1/11) الإيمان .\n\n([6])رواه أحمد في المسند (1/402) وقال الهيثمي في مجمع الزوائد(4/118) ورواه أبو يعلى وإسناده جيد ، وقال الألباني في صحيح الجامع (5510) حسن .\n\n([7])تقدم تخريجه ص 40.\n\n([8])رواه أبو داود (4316) الملاحم ، وابن ماجة (4005) ، وأحمد رقم (1/16،29،53،شاكر) .\n\n([9])رواه البخاري (5/132)  الشركة ، والترمذي (9/19) الفتن .\n\n([10])رواه أبو داود (3445) البيوع ، وقال الألباني : صحيح لمجموع طرقه وانظر الصحيحة رقم (11) ، وقال الرافعي : وبيع العينة هو أن يبيع شيئا من غيره بثمن مؤجل ويسلمه المشتري ثم يشتريه قبل قبض الثمن نقدا أقل من ذلك القدر (عون المعبود7/336-337).\n\n([11])رواه أحمد (2/50،92) وصححه الألباني في الإرواء رقم (1269) وصحيح الجامع رقم (2828) .\n\n([12])رواه مسلم (2670) العلم : باب هلك المتنطعون ، وأبو داود (4584) السنة : باب في لزوم السنة وقال النووي: المتنطعون أي المتعمقون الغالون المجاوزون الحدود في أقوالهم وأفعالهم .\n\n([13])رواه النسائي (5/268) الحج ، والحاكم (1/466) ، وأحمد (1/215) وقال الحاكم : صحيح على شرط الشيخين ولم يخرجاه ، وصححه الألباني في الصحيحة رقم (1283) .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"أسباب هلاك الأمم","ar":"أسباب هلاك الأمم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.407663","updatedAt":"2025-02-04T13:31:09.407666","createdBy":null,"isPromoted":false,"id":"330"}