{"type":{"type":"article","data":{"item":{"id":"204","title":"الصلاة","description":"","author":"هاشم محمدعلي المشهداني ","content":"ملخص الخطبة \n\n1- معنى الصلاة ووقت فرضيتها. 2- أحكام تارك الصلاة. 3- أهمية الصلاة. 4- دروس مستفادة من الصلاة. 5- بواعث الخشوع في الصلاة. الخطبة الأولى قال الله تعالى: رب اجعلني مقيم الصلاة ومن ذريتي ربنا وتقبل دعاء [إبراهيم:40]. دعوة الخليل إبراهيم عليه السلام أن يجعله مقيم الصلاة على الوجه الذي يرضاه الله سبحانه وتعالى، وأن يجعل ذريته متمسكين بهذه الطاعة الجليلة. فما الصلاة؟ وما مكانتها؟ ولماذا؟ وما الدروس المستفادة منها؟ وما بواعث الخشوع في الصلاة ؟ أما الصلاة: فمعناها الدعاء لغة وهي اصطلاحا: عبادة تحوي أقوالا وأفعالا مخصوصة تبدأ بالتكبير لله تعالى وتختم بالتسليم. وينبغي أن تعلم: أن الصلاة فرضت ليلة الإسراء والمعراج خمسين ثم أنقصت حتى جعلت خمسا ثم نودي: ((يا محمد إنه لا يبدل القول لدي وإن لك بهذه الخمس خمسين))([1]). إن المحافظ عليها على خير عظيم، وتاركها في جحيم مقيم، جاء في الحديث: ((من حافظ عليها كانت له نورا وبرهانا ونجاة يوم القيامة ومن لم يحافظ عليها لم يكن له نور ولا برهان ولا نجاة يوم القيامة ويحشر مع فرعون وهامان وأبي بن خلف))([2]). ذكر ابن القيم رحمه الله تعالى: أن (تارك الصلاة يحشر مع مثيله في الصد والامتناع فمن شغلته رئاسته عن الصلاة حشر مع فرعون، ومن شغلته وزارته ووظيفته حشر مع هامان، ومن شغلته تجارته وماله حشر مع أبي بن خلف). وتارك الصلاة جحودا وإنكارا وسخرية كافر للحديث: ((بين الرجل وبين الكفر ترك الصلاة))([3]). وإذا كان الترك للعجز والكسل مع الاعتراف بفرضيتها فهو فاسق وعقوبته القتل للحديث: ((أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله، وأن محمدا رسول الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإذا فعلوا ذلك، عصموا مني دماءهم وأموالهم إلا بحقها وحسابهم على الله))([4]). وذهب جمهور العلماء إلى أن تارك الصلاة واحدة يقتل ويضرب عنقه بالسيف، وقيل: يضرب بالخشب ويجب على الوالد أن يأمر ولده وأن يضربه إذا بلغ عشرا ولم يصل للحديث: ((مروا أولادكم بالصلاة وهم أبناء سبع سنين واضربوهم عليها وهم أبناء عشر سنين وفرقوا بينهم في المضاجع))([5]). والتارك للصلاة سنين ثم عاد تائبا لله تعالى، هل يجب عليه القضاء لما فات؟ رجح ابن تيميه رحمه الله، أن تارك الصلاة عمدا لا يشرع له قضاؤها ولا تصح منه بل يكثر من التطوع وفعل الخير وليتب ويستغفر. لماذا الصلاة؟ وهل لابد من الصلاة؟ نعم: لابد منها: 1- لأنها دليل اعتراف العبد بعبوديته لله، وصورة شكر العبد ربه: ((كان عليه الصلاة والسلام يقوم الليل حتى تتفطر قدماه فتقول له عائشة رضي الله عنها: إن الله قد غفر لك من ذنبك ما تقدم وما تأخر، فيقول: أفلا أكون عبدا شكورا))([6]). والأنبياء معصومون عن إيقاع الذنوب، ولعلو قدر المصطفى كان ما يقع منه خلاف الأولى يعتبر ذنبا وهو مغفور له. 2- ولأنها الباب الذي تبث فيه شكواك وهمك، إذا أحاطت بك الخطوب، فخانك الصديق، وانقلب الحبيب عدوا، وعقّك الولد، وأنكرت جميلك الزوجة، فمالك الأمر هو الله فإذا ضاقت عليك الدنيا فقل: يا الله، وإذا ادلهمت الخطوب فقل: يا الله، وإذا مرضت فقل: يا الله: ((كان رسول الله إذا حزبه أمر لجأ إلى الصلاة))([7]). وصدق الله العظيم: ولله غيب السماوات والأرض وإليه يرجع الأمر كله فاعبده وتوكل عليه وما ربك بغافل عما تعملون [هود:123]. 3- ولأن الصلاة أمانة الله تعالى عندك، فإذا حفظتها حفظك الله وإذا ضيعتها ضيعك الله، ذكر الإمام الغزالي في كتابه إحياء علوم الدين حادثة عن الرازي: أن أعرابيا جاء المدينة وهو يركب ناقته فلما وصل المسجد ربط الناقة ودخل المسجد وصلى بالسكينة والوقار والتعظيم لله، جل في علاه، فلما خرج لم يجد ناقته، فرفع يده وقال: اللهم إني أديت إليك أمانتك فأد إلي أمانتي فجاءته الناقة تسعى إليه. 4- ولأنها دليل حب العبد لربه، وتنشئ حبا من الله لعبده: أما أنها دليل حب، فهذه رابعة تناجي رب العزة وقت السحر فتقول: إلهي غارت النجوم، ونامت العيون، وأنت الحي القيوم، إلهي خلا كل حبيب بحبيبه وأنت حبيب المستأنسين وأنيس المستوحشين، إلهي إن طردتني عن بابك فباب من أرتجي؟ وإن قطعتني عن خدمتك فخدمة من أرتجي؟ وأما أنها تنشئ حبا للحديث: ((وما يزال عبدي يتقرب إلي بالنوافل حتى أحبه فإذا أحببته كنت سمعه الذي يسمع به، وبصره الذي يبصر به، ويده التي يبطش بها، ورجله التي يمشي بها، ولئن سألني لأعطينه، ولئن إستعاذني لأعيذنه))([8]). فهذا عمر بن الخطاب كان يخطب يوم الجمعة، فقال في خطبته: (يا سارية بن حصن الجبل، الجبل، من استرعى الذئب الغنم فقد ظلم) فالتفت الناس إلى بعضهم ولم يفهموا مراد أمير المؤمنين، فلما قضى صلاته قال له علي : ما هذا الذي قلته؟ قال عمر: أسمعته، قال: نعم، أنا وكل من في المسجد، قال عمر: (لقد وقع في خلدي أن المشركين قد اختبئوا فوق الجبل وأن المسلمين يمرون، فإن عدلوا ظفروا، وإن جازوا الجبل هلكوا.. فخرج مني هذا الكلام). وبعد شهر جاء البشير إلى المدينة فذكر أنهم سمعوا في ذلك اليوم في تلك الساعة حين جازوا الجبل صوتا يشبه صوت عمر أمير المؤمنين يقول: يا سارية بن حصن الجبل، الجبل، فرفعنا رؤوسنا إذا العدو فوقه فأخذنا حذرنا وعدلنا عنه فنجونا([9]). قال العلماء: الحديث: ((كنت سمعه الذي يسمع به، وبصره الذي يبصر به . . الخ)). كناية عن حب الله لعبده الذي يحبه وتأييده له، وقيل: كنت حافظا لسمعه وجوارحه أن يستعملها في غير طاعة الله، انتهى. 5- يتربى صاحبها على الجرأة في الحق، فالصلاة، هي التي كان يجهر بها المصطفى متحديا الكفر وأهله، ومثيرا لغضبهم وحنقهم فهذا عقبة بن أبي معيط: يرى النبي يصلي في حجر الكعبة فوضع عقبة بن أبي معيط ثوبه حول عنق رسول الله فخنقه خنقا شديدا حتى أقبل أبو بكر ودفعه عن النبي ([10]). وأما الدروس المستفادة منها فهي أن: الصلاة صورة للمجتمع الإسلامي الذي يدعونا رب العزة أن نجعله واقعا وحقيقة. استدل بها الأصحاب رضوان الله عليهم على أن أولى الناس بالخلافة بعد رسول الله أبو بكر وقد أمر المصطفى قبل أن ينتقل إلى الرفيق الأعلى أبا بكر أن يصلي بالناس وقالوا: من رضيه رسول الله لديننا رضيناه لدنيانا فعلم الأصحاب أن الخلافة مبنية على الكفاءة والدين كإمامة المسلمين للصلاة للحديث: ((يؤمكم أقرؤكم لكتاب الله، فإن كانوا في القراءة سواء فأعلمهم بالسنة فإن كانوا في السنة سواء فأقدمهم هجرة))([11]). فليس في إسلامنا إقليمية ولا عرقية للحديث: ((اسمعوا وأطيعوا وإن تأمر عليكم عبد حبشي كأن رأسه زبيبة ما أقام فيكم كتاب الله))([12]). وتعلم الأصحاب من الصلاة أن الإمام ومن يصلي وراءه إنما يخضعون لمنهج واحد في قراءتهم وركوعهم وسجودهم، فكذا الأمة ومن يتولى أمرها إنما يخضعون لمنهج واحدا من عند الله تعالى يحكم الحاكم والمحكوم معا فليس من صلاحية الحاكم أن يعبث بأعراض الأمة وأموالها ويظنها ملكا خالصا له، سيدي عمر بن الخطاب، وقد جاءته تجارة من اليمن تحمل الأقمشة فأعطى كل واحد قطعة، فلما صعد أمير المؤمنين المنبر بدت عليه قطعتان فلما قال: أيها الناس اسمعوا أطيعوا، قام إليه أعرابي، وقال: لا سمع ولا طاعة، قال: لم؟ قال: أعطيت كل واحد منا قطعة وعليك قطعتان، فنادى عمر في المسجد: أين ولدي عبد الله؟ فقام وقال: لبيك يا أبتي، قال: أو ليست الثانية لك وقد أهديتها لي، فقال ولده: بلى، فقال الأعرابي: الآن نسمع ونطيع. أي بعد أن علمنا أن أميرنا ليس بخائن ولا سارق ولم يخالف منهج الله تعالى، فمن حق الأمة في إسلامنا وفي المجتمع المسلم أن ترد الحاكم إلى المنهج كما أنا في صلاتنا نذكر الإمام إذا سها بقولنا: سبحان الله. فنذكره بالله بعد إذ غفل عنه بأمر الدنيا فسها. وتعلم الأصحاب من الصلاة قوله : ((إذا أقيمت الصلاة فلا صلاة إلا المكتوبة))([13]). فمن كان منشغلا بسنة فعليه أن يدعها ويلتزم بالفرض مع الإمام. تعلم الأصحاب أن في شرع الله فرائض وسننا فلا تهدر الفرائض وتقام السنن، والمنكرات أنواع، فهناك المنكر الأكبر وهناك المنكر الأصغر وحفظ الطاقات وضمها لنصرة دين الله تعالى أولى من تضييعها في فروع لا تقدم ولا تؤخر في نصرة دين الله سبحانه. وتعلم الأصحاب من صلاة الجماعة ما ينبغي أن يكون عليه الصف المسلم من التضامن والوحدة وسد الخلل، فلا يدعوا للشيطان مكانا بينهم للحديث: ((أقيموا الصفوف، وحاذوا بين المناكب، وسدوا الخلل، ولينوا بأيدي إخوانكم، ولا تذروا فرجات للشيطان، ومن وصل صفا وصله الله ومن قطع صفا قطعه الله))([14]). ولا ينبغي للمسلم أن يشذ عنه فقد روي: ((أن النبي رأى رجلا يصلي خلف الصف وحده فأمره أن يعيد))([15]). إلا أن يكون مضطرا لقول ابن القيم رحمه الله: (غاية الاصطفاف الوجوب وهو يسقط للضرورة) وفي الأحاديث إشارات كريمة لطبيعة الصف المسلم وما ينبغي أن يكون عليه من التراص والتضامن، واللين، وعدم السماح للشيطان أن يعبث بوحدة الصف المسلم، وأن يكون كل مسلم حريصا على وصل الصف لا قطعه وألا يرى رأيا يخالف فيه إجماع المسلمين إلا أن يكون مضطرا لعموم الفتنة التي أحاطت ولا بد لذلك من أدلة شرعية تبيح للمسلم مثل هذا الانفراد، وإلا فلا. وأما بواعث الخشوع في الصلاة فهي: فلابد أن تعقل ما تقرأ فمن هديه أن حذيفة بن اليمان صلى مع النبي فيصف قراءته فيقول: ((إذا مر بآية تسبيح سبح وإذا مر بسؤال سأل، وإذا مر بتعوذ تعوذ))([16]) يقول الإمام النووي: (يسن لكل من قرأ في الصلاة إذا قرأ آية عذاب يقول: اللهم إني أسألك العافية وإذا مر بآية تنزيه لله قال: سبحان الله كقوله تعالى: سبح اسم ربك الأعلى ، فيقول: سبحان ربي الأعلى. وإذا قرأ: أليس الله بأحكم الحاكمين قال: بلى وإني على ذلك من الشاهدين([17]). ولابد أن نستحضر وقفتنا بين يدي الله عز وجل يقول الحسن: الصلاة من الآخرة. وكان إذا قام إلى الصلاة تغير لونه فيسأل عن ذلك فيقول: إني أريد القيام بين يدي الملك الجبار، ثم يقول: إلهي عبدك ببابك، يا محسن أتاك المسيء، وقد أمرت المحسن أن يتجاوز عن المسيء، فأنت المحسن وأنا المسيء، فتجاوز عن قبيح ما عندي بكريم ما عندك يا كريم. فليس للعبد نصيب من صلاته إلا بقدر ما خشع فيها للحديث: ((إن العبد ليصلي الصلاة لا يكتب له إلا نصفها إلا ثلثها إلا ربعها إلا خمسها إلا سدسها وإلا عشرها))([18]). ولابد من البعد عن مكروهات الصلاة، من العبث بالثوب أو البدن، فالصلاة تبطل من كثرة الحركة التي يظن الناظر أن فاعلها ليس في صلاة، أو يقوم إلى الصلاة مع مدافعة الأخبثين، أو كان بحضرة طعام جاء في الحديث: ((لا يصلي أحد بحضرة الطعام ولا هو يدافعه الأخبثان))([19]) ومر عمر بن الخطاب على رجل يعبث بلحيته، وهو في الصلاة فقال: (لو خشع قلب هذا لخشعت جوارحه)، والخشوع هو السكون أو رفع البصر إلى السماء في الصلاة للحديث: ((لينتهن أقوام يرفعون أبصارهم إلى السماء في الصلاة أو لتخطفن أبصارهم))([20]). ([1])أحمد والنسائي. ([2])أحمد والطبراني. ([3])أحمد ومسلم. ([4])رواه البخاري ومسلم. ([5])رواه أحمد وأبو داود. ([6])متفق عليه. ([7])رواه أحمد وأبو داود. ([8])رواه البخاري. ([9])قبسات من حياة الرسول ص 45. ([10])رواه البخاري. ([11])رواه أحمد ومسلم. ([12])رواه البخاري. ([13])رواه أحمد ومسلم. ([14])رواه أبو داود. ([15])رواه أبو داود. ([16])رواه مسلم. ([17])فقه السنة مجلد 1 ص 134. ([18])أخرجه أبو داود والنسائي. ([19])أحمد ومسلم. ([20])أحمد ومسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الصلاة","ar":"الصلاة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.382583","updatedAt":"2025-02-04T13:31:09.382586","createdBy":null,"isPromoted":false,"id":"204"}