{"type":{"type":"article","data":{"item":{"id":"175","title":"لماذا نتعلم؟","description":"","author":"","content":"لماذا نتعلم العلوم الشرعية- وهي كل علم يقرب إلى الله، علم الكتاب، وعلم السنة، ويدخل في هذا العلم كل ما أعان على فهم كتاب الله، وفهم سنة رسول الله صلى الله عليه وسلم، فإنه يحصل لمتعلمه الفضل إذا قصد بهذا التعلم فهم كلام الله، وكلام رسوله صلى الله عليه وسلم- ؟\n\n\nلماذا نتعلم العلم الشرعي؟؟ لماذا أطال العلماء في الحث على تحصيل العلم والصبر على مضاضة الطلب، وما فيه من الكد والعناء؟ هل هو لتحصيل مكاسب قريبة، وانتزاع مناصب في الدنيا، أم هو لأمر أبعد من ذلك؟\n\n\nإن طلب العلم الشرعي له مقاصد عديدة من أهمها:\n\n1- بالعلم يعرف الله سبحانه وتعالى: فيعرف ما لله جل وعلا من الأسماء، وماله من الصفات، وماله من الأفعال، هذا فيما يتعلق بذاته جل وعلا.. ويعرف ما يجب له من الحقوق، فإن العلم الشرعي هو السبيل الذي يتعرف به الخلق على ربهم سبحانه، ولا سعادة للناس في حياتهم، ولا لذة لهم في معاشهم إلا بمعرفة الله جل وعلا فان معرفة الله أصل السعادة، فالعلم بذاته يستلزم العلم بما سواه؛ لأن من عرف الله تفتحت له أبواب العلم، وأبصر السبيل، واستضاء له الطريق، فلا يحتاج بعد ذلك أكثر من العلم بالله؛ لأن به يفتتح كل مغلق، ويحصل به كل مطلوب.\n\nأما من لم يعرف ربه فإنه عن كل خير غافل، قال تعالى:{ وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ ...[19]}[سورة الحشر]. فتأمل هذه الآية تجد فيها أن الله تهدد من نسيه بأن ينسيه نفسه، ومن نسي نفسه كيف يعرف مصالحها ؟ كيف يعرف فلاحها؟ كيف يستقيم معاشه فضلًا عن معاده؟!\n\n2- إننا نطلب العلم لنعرف به نبينا صلى الله عليه وسلم: فمن أقبل على العلم الشرعي؛ عرف النبي صلى الله عليه وسلم، وإذا عرفه وعرف ما جاء به؛ تيقن صدق ما جاء به صلى الله عليه وسلم، فإن أهل العلم يعرفون صدق ما أخبر به؛ لأنهم بما معهم من العلم يدركون صحة خبره صلى الله عليه وسلم فيما عقلوه من معاني هذا الكتاب العظيم، وفيما أدركوه من آيات الله عز وجل في الأنفس والآفاق، قال تعالى:{ وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ[6]}[سورة سبأ]. وقال جل وعلا:{ قُلْ آمِنُوا بِهِ أَوْ لَا تُؤْمِنُوا إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا[107]}[سورة الإسراء]. ولا يمكن أن يكون منهم هذا إلا إذا صدقوا بما جاء في الكتاب، فإنهم يخرون تعظيماً لله، وتعظيمًا لكلام الله سبحانه، وتعظيمًا لما جاء به النبي صلى الله عليه وسلم من الحق والهدى والنور.\n\n3- العلم الشرعي يعصم العبد من الوقوع في أعظم الظلم وهو الشرك: قال سبحانه:{ شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ[18]}[سورة آل عمران]. واستشهاد الله للعلماء بيان لفضلهم وأنه تزكية لهم؛ لأنه لا يمكن أن تقبل شهادة أحد ما لم يكن عدلًا، فاستشهد الله العلماء على أعظم مشهود وهو التوحيد، وكان في ذلك تعديل لهم لأن الله لا يستشهد من خلقه إلا العدول قال سبحانه في بيان ما كان عليه أهل الجاهلية لما فقدوا العلم قالوا:{ وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا[23]}[سورة نوح]. فهذه وصية بعض الجهال من المشركين لأتباعهم، ولمن يسمع نصحهم.. لكنه متى كان هذا؟ كان هذا لما نسي العلم، وارتفع أثره، ولم يبق لدى الناس له وجود؛ عبد هؤلاء الأصنام من دون الله فالعلم يعصم الإنسان من الشرك، عن ابن عباس رضي الله عنهما قال في بيان معنى هذه الآية:' أَسْمَاءُ رِجَالٍ صَالِحِينَ مِنْ قَوْمِ نُوحٍ فَلَمَّا هَلَكُوا أَوْحَى الشَّيْطَانُ إِلَى قَوْمِهِمْ أَنْ انْصِبُوا إِلَى مَجَالِسِهِمْ الَّتِي كَانُوا يَجْلِسُونَ أَنْصَابًا وَسَمُّوهَا بِأَسْمَائِهِمْ فَفَعَلُوا فَلَمْ تُعْبَدْ حَتَّى إِذَا هَلَكَ أُولَئِكَ وَتَنَسَّخَ الْعِلْمُ عُبِدَتْ 'رواه البخاري. ومن هذا نفهم أن نسيان العلم سبب لكل شر، بل هو سبب لأعظم الشرور وهو الشرك بالله سبحانه.\n\n4- نطلب العلم الشرعي؛ لأن به تكمل الأخلاق الفاضلة، وبه يحصل الإنسان محاسن الخصال: ولذلك قال تعالى :{ لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ[164]}[سورة آل عمران]. ما مهمته الرسول؟ ما وظيفته؟ ما عمله؟ { يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ} والتلاوة هنا ليست تلاوة اللفظ فقط بل هي تلاوة اللفظ والمعنى، فهو يبين لهم بقوله وفعله ما أنزل الله من الكتاب المبين، {وَيُزَكِّيهِمْ} والتزكية هي التدرج بالنفس إلى أعلى درجات كمالها، فالنبي صلى الله عليه وسلم بعثه الله مزكيًا مكملًا للأخلاق، ولذلك جاء في مسند الإمام أحمد بسند صحيح عَنْ أَبِي هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ]. قال أنس رحمه الله:' إذا قل العلم ظهر الجفاء'.\n\n\nفالخلق الفاضل والسجايا الكريمة تنبع عن العلم الشرعي، فإذا أقبل الإنسان على تعلم كتاب الله، وعلى سنة النبي صلى الله عليه وسلم تلقيًا بصدر منشرح، وهمة عالية، ورغبة في الخير؛ فإنه لابد وأن تزكو أخلاقه، وأن يظهر للعلم أثر في أخلاقه في قوله في عمله في هديه في سمته في سائر شأنه.\n\n\nمدح الله في كتابه صفاتٍ كثيرة وأثنى على أهلها، واعلم أن كل صفة مدح الله بها العبد إنما منشؤها العلم، وهذا يبين أهمية العلم، وأن به تكمل الفضائل وتحصل على السبق في ميادين الخير والبر،\n\nوأن من قعد عن العلم فقد قعد عن تكميل أخلاقه لقوله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ] رواه أحمد .\n\n5- نطلب العلم الشرعي لأنه به يعصمنا الله من الفتن: والفتن كثرت في هذا الزمان، وستكثر لأنه كلما تقدم الوقت كثرت أسباب الضلال والزيغ وأسباب الشر على مر العصور كما قال النبي صلى الله عليه وسلم: [ لَا يَأْتِي عَلَيْكُمْ زَمَانٌ إِلَّا الَّذِي بَعْدَهُ شَرٌّ مِنْهُ حَتَّى تَلْقَوْا رَبَّكُمْ] رواه البخاري.\n\nإنما العلم الشرعي حصن يتدرع به الإنسان من الوقوع في شراك الفتن: فتن الشهوات أو فتن الشبهات، قال تعالى في بيان أثر العلم في إزاحة العصمة من كل فتنة:{ وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ...[83]}[سورة النساء]. وهذا شأن المنافقين وعملهم إذا جاءهم أمر من الأمن، أو الخوف أذاعوا به أي أشاعوه ونشروه دون أن يترووا هل في إشاعته مصلحة للمؤمنين وأهل الإسلام، أو لا، قال تعالى:{...وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا[83]}[سورة النساء]. فالعلم سبب للحفظ وصيانة من الوقوع في أسباب الشر.\n\nإن الفتن تكثر مع مرور الوقت كما قال النبي صلى الله عليه وسلم: [إِنَّ بَيْنَ يَدَيْ السَّاعَةِ أَيَّامًا يُرْفَعُ فِيهَا الْعِلْمُ وَيَنْزِلُ فِيهَا الْجَهْلُ وَيَكْثُرُ فِيهَا الْهَرْجُ] رواه البخاري ومسلم. وَالْهَرْجُ الْقَتْلُ أي: كثرة القتل في الناس، وانظر حيث ذكر النبي صلى الله عليه وسلم في بيان أول ما يصاب به الناس بين يدي الساعة فذكر رفع العلم لما لرفع العلم من الشر الذي يصيب الناس، ويبين هذا أن النبي صلى الله عليه وسلم قال: [مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يَقِلَّ الْعِلْمُ وَيَظْهَرَ الْجَهْلُ وَيَظْهَرَ الزِّنَا وَتَكْثُرَ النِّسَاءُ وَيَقِلَّ الرِّجَالُ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً الْقَيِّمُ الْوَاحِدُ] رواه البخاري ومسلم. وهذا يبين لنا خطورة ارتفاع العلم، وأن ارتفاع العلم من المجتمع سبب للوقوع في أنواع الفتن، وأنواع الشرور.\n\n6- إن التمسك بالعلم والإقبال عليه سبب لأن يقذف الله في قلب العبد النور الذي يحصل به الفرقان بين الحق والباطل: وما أحوج الإنسان إلى أن يقذف الله في قلبه نوراً يمشي به في الناس، يميز به بين الحق والباطل، بين الهدى والغي، بين الرشاد والضلال.. إننا نحتاج إلى هذا النور، وهذا النور سببه ووسيلة تحصيله تقوى الله مع العلم، قال الله سبحانه وتعالى:{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ[28]}[سورة الحديد]. فالقلوب إذا ملئت بالعلم تحصنت من الوقوع في الشبهات، وتحصنت من أن تقر فيها الشهوات على وجه الدوام، بل كل شبهة ترد على القلب يردها القلب بقوته وصلابته، وكل شهوة تترك أثرًا في القلب يردها القلب بما معه من الإيمان الصادق، والإقبال على الله، والتوبة والاستغفار، فلا يبقى في قلبه شيء من الشبهات، ولا شيء من الشهوات قال سبحانه وتعالى:{ أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا ... [122]}[سورة الأنعام]. إن الذي أُعطي النور هو الذي استمسك بالعلم الشرعي بالكتاب والسنة، والذي بقي في الظلمات هو ذلك الذي أعرض عن كتاب الله عز وجل، وعن سنة رسوله صلى الله عليه وسلم.\n\n7- إننا نطلب العلم لأن الله بيّن في كتابه فضل العلم، وفضل أهله، ورتّب الأجور العظيمة على تحصيل العلم وطلبه: ولذلك ينبغي لمن رغب في تحصيل تلك الفضائل أن يسعى في تحصيل العلوم الشرعية، فإن العلوم الشرعية سبب لتحصيل تلك الفضائل كقوله تعالى:{ يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ...[11]}[سورة المجادلة]. فكلما كثر علمك بالله؛ كلما كثر علمك بسنة النبي صلى الله عليه وسلم؛ كلما ارتفعت درجتك، وعلت قدمك، وقد قال النبي صلى الله عليه وسلم:{مَنْ يُرِدْ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ] رواه البخاري ومسلم.\n\nإن أهل العلم هم خلاصة الوجود، وهم الذين بهم يحفظ الله الأمة من الزيغ والضلال، فمن أراد مثل هذه الفضائل؛ فليقبل على العلم الشرعي.\n\n8- نطلب العلم لأن العلم من أهم ما يحتاجه من يقوم بالدعوة إلى الله: فلا يسوغ لمن يقوم بالدعوة إلى الله -وهي أشرف المقامات- أن يكون جاهلًا، بل لابد وأن يكون عالماً، عالماً بأي شيء؟ عالماً بما يدعو، عالماً بمن يدعو إليه، فمن علم من يدعو إليه وبما يدعو؛ فإنه داخل في قوله عز وجل:{ قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ [108]} [سورة يوسف]. فالعلم هو الذي يثمر البصيرة التي أثنى الله عليها في كتابه، وأثبتها الله لرسوله في قوله: :{ قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي...[108]}[سورة يوسف]. أي أنا ومن اتبعني على بصيرة ندعو.\n\nإن الناس في هذا الزمان أحوج ما يكونون إلى من يبصرهم بالله.. إلى من يدعوهم إلى الهدى، أهل الإسلام يحتاجون إلى دعوة من أهل العلم ممن عرف كتاب الله وسنة رسوله صلى الله عليه وسلم، يحتاجون إلى من يعلمهم ويفهمهم القرآن، يحتاجون إلى من يعرفهم بالله، ويعرفهم بدينه وما يجب له سبحانه، إن الأمة بحاجة ماسة إلى العلم، بل إن الإمام أحمد رحمه الله قال إن حاجة الناس إلى العلم فوق كل حاجة، يقول رحمه الله:' الناس محتاجون إلى العلم قبل الخبز والماء لأن العلم يحتاج إليه الإنسان في كل ساعة والخبز والماء في اليوم مرة أو مرتين العلم'. كلما كثر علم الإنسان؛ كلما كانت بصيرته ونظره وعبادته وتقواه وصلاحه ونفعه أكبر، ولذلك ينبغي لنا أن نحرص على الاستكثار من العلم، وأن نشيع العلم الذي تعلمناه بين الناس، فإن إشاعة العلم ونشره مما يثبت العلم ويزكيه وينميه.\n\n\nإن أمتنا الإسلامية في هذا الوقت بحاجة إلى العلم لكثرة ما في بلدان المسلمين من الجهل بالله، وذلك يظهر بمظاهر الشرك الكثيرة المنتشرة في بلاد المسلمين.. يظهر بالبدع الكثيرة التي انتشرت في بلاد المسلمين.. يظهر بتقصير كثير من المسلمين فيما أوجبه الله عليهم، ومن ذلك تقصيرهم في ثاني أركان الإسلام في الصلاة، فإن كثيراً من المسلمين يقصرون فيها، إما: أنهم لا يؤدونها، وإما: أنهم يقصرون فيها بالتأخير، أو بأنهم لا يقيمونها على وجهها.. تظهر حاجة الأمة إلى العلم بما نشاهده من الدعاوى المنحرفة التي تشيع بين المسلمين وتنتشر بينهم، وتروج في أقلامهم وأقوالهم وكتاباتهم وبلدانهم.\n\nإننا بحاجة إلى أن نبصر المسلمين بدينهم لما تشهده الأمة من هجمة عظيمة على الإسلام في هذه الأيام فان أعداء الإسلام ضاقوا بالإسلام ذرعاً، وبدؤوا يشككون فيه، ويبحثون عما يصور لهم أنه تشوه فيه، أو ضعف، والضعف في عقولهم، والتشوه في أذهانهم، وأما كلام الله، وكلام رسوله صلى الله عليه وسلم، فهو الحق المبين لا يأتيه الباطل من بين يديه ولا من خلفه.\n\n9- إننا بحاجة إلى العلم لندعو غير المسلمين: فإن الناظر إلى جمهور الناس يرى أن المسلمين لا يشكلون إلا خمس العالم، وهذا بالنسبة لمجموع الناس عدد قليل، ينبغي للأمة أن تجهد وأن تبذل ما تستطيع في سبيل إيصال هذه الرسالة التي أنقذ الله بها الناس، وأخرجهم بها من الظلمات إلى النور، فهؤلاء يحتاجون إلى دعوة تبين محاسن الإسلام، يبين فيها ما في هذا الدين من جوانب العظمة- وكله عظيم- يبين فيها بطلان ما يدعيه أعداء الإسلام من أن هذا الإسلام فيه وفيه من الشبهات التي يثيرونها وهي في الحقيقة شبه وخيالات، وظنون فاسدة، إما ناشئة عن فساد نية، أو ضعف علم، فإذا كمل العلم، وصحت النية؛ انبهر العالم بما في هذا الدين من النور الساطع الذي يخرجهم الله به من الظلمات إلى النور.\n\nكل هذه الأسباب من أجلها نتعلم العلوم الشرعية، أما ما يتعلق بالعلوم الدنيوية المدنية فإنها واجبة على الأمة لاسيما في هذا الوقت الذي تعيش الأمة سباقاً حضارياً لا يعرف توقفًا.\n\nإننا نحتاج للعلوم بشتى صنوفها في الصناعة، في الطب، في جميع مجالاتها التجريبية والمدنية، وذلك لأن بها يحصل فرض الكفاية التي من خلالها تستغني الأمة عن غيرها، ومن خلالها تخرج الأمة من كونها فتنة للذين كفروا، فإن من صور افتتان الكفار ما عليه المسلمون اليوم من الضعف والانكسار والتقهقر الحضاري الذي جعل المسلمين في آخر الركب.\n\nإن العلوم في شتى أنواعها لم تعلم، ولم تبذل فيها الأموال، ولم يجتهد فيها المربون والمعلمون على مستوى العالم كله لأجل أن تكتسب بها الوظائف، فالعلم ليس وسيلة لتحصيل المكاسب الدنيوية، فإذا كان كذلك فينبغي لنا أن نصحح النية، ومن كان غرضه من العلوم الشرعية خاصة أن يحصل بها المكاسب الدنيوية، فليذهب إلى غير هذا الميدان، وليبحث عن غير هذا السبيل، فانه من طلب علماً مما يبتغى به وجه الله لا يطلبه، ولا يبتغيه إلا لدنيا يصيبها لم يرح رائحة الجنة كما قال النبي صلى الله عليه وسلم، وقد قال الله جل وعلا:{ مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ[15]أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ[16]}[سورة هود].\n\nهذه لمحة عن جواب هذا السؤال: لماذا نتعلم؟ الذي لابد أن نشتغل في طلب الجواب عنه في مجالسنا، وفي دراستنا، وفي عملنا؛ لأن الجواب عنه يختصر علينا، ويلخص لنا شيئاً كثيراً قد نجهله ووجود هذا السؤال في أذهاننا يفيدنا فائدتين:\n\n\nالفائدة الأولى: تحديد الغايات، وتحديد الغايات مما يعين الإنسان في السعي إلى تحصيلها .\n\n\nالفائدة الثانية: أن ننظر ونقيس سيرنا في تحقيق هذه الغاية، فإذا أجبنا على السؤال؛ يمكننا بعد ذلك أن نقيس ما الذي حصلناه؟ ما الذي حققناه مما لم نحققه في سبيل التعلم، وصلى الله وسلم على نبينا محمد.\n\nمن محاضرة'لماذا نتعلم؟' للشيخ /خالد بن عبد الله المصلح\n\nمفكرة الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"لماذا نتعلم؟","ar":"لماذا نتعلم؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.376454","updatedAt":"2025-02-04T13:31:09.376457","createdBy":null,"isPromoted":false,"id":"175"}