{"type":{"type":"article","data":{"item":{"id":"201","title":"الزواج السري أو العرفي","description":"","author":"هيثم جواد الحداد ","content":"هيثم جواد الحداد ملخص الخطبة 1- تحريم الزواج العرفي (بلا إذن ولي ولا إشهار). 2- أهمية عقد النكاح ودوره في بناء الأسرة السعيدة المتكاملة. 3- شروط النكاح الصحيح. 4- الزواج العرفي وبعض مآسيه. 5- انتشار الزواج العرفي. 6- مناقشة رأي الحنفية بصحة النكاح بغير ولي. الخطبة الأولى أما بعد: فسنتحدث في هذه الخطبة عن مشكلة اجتماعية خطيرة، يصطلي بنارها شرائح عديدة من المجتمع، ويمتد أذاها ليشمل غالب أفراد الأمة، حتى إذا استشرى ضررها، واستطال لهيبها، آذنت للمجتمع بهلاك، ونادت على الأمة بنذر شؤم وشقاء. هذه المشكلة ـ أيها الإخوة ـ هي ما يسميه البعض بالزواج العرفي، وما يسميه آخرون بالزواج السري، وإن سألتني عن اسمه فإني أتساءل، أهو زواج؟ فأقول: بل هو زنى. أيها المؤمنون، إن الإسلام بتشريعاته المتكاملة، تكفل بحياة يحفها الأمن، وترعاها القدرة الإلهية، وترفرف في عليائها سعادة الإخلاد إلى التوحيد. وَلَوْ أَنَّ أَهْلَ ٱلْقُرَىٰ ءامَنُواْ وَٱتَّقَوْاْ لَفَتَحْنَا عَلَيْهِم بَرَكَـٰتٍ مّنَ ٱلسَّمَاء وَٱلأرْضِ وَلَـٰكِن كَذَّبُواْ فَأَخَذْنَـٰهُمْ بِمَا كَانُواْ يَكْسِبُونَ [الأعراف:96]. أيها المؤمنون، إن من أشد نوازع الفطرة البشرية، الميول إلى الجنس الآخر، هذا الميول الذي أودعه الله في جذر القلوب، فلا ينفك عنه رجل أو امرأة، حتى نبينا المعصوم . وحتى لا تكلف الشريعة البشر ما لا يطيقون، وقد جاءت بسعادتهم في الدنيا والآخرة، فقد شرعت لهم النكاح، وجعل الله الزواج والنكاح ديناً ورضيه حكماً وأنزله وحياً فقال جل من قائل: وَٱللَّهُ جَعَلَ لَكُمْ مّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مّنْ أَزْوٰجِكُم بَنِينَ وَحَفَدَةً وَرَزَقَكُم مّنَ ٱلطَّيّبَاتِ أَفَبِٱلْبَـٰطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ ٱللَّهِ هُمْ يَكْفُرُونَ [النحل:72]. أيها المؤمنون، عقد الزواج لعله أخطر العقود التي تتم بين طرفين، ولذا فهو العقد الوحيد الذي سماه الله عز وجل عقداً غليظاً، قال جل وعلا سورة النساء: وَإِنْ أَرَدْتُّمُ ٱسْتِبْدَالَ زَوْجٍ مَّكَانَ زَوْجٍ وَءاتَيْتُمْ إِحْدَاهُنَّ قِنْطَاراً فَلاَ تَأْخُذُواْ مِنْهُ شَيْئاً أَتَأْخُذُونَهُ بُهْتَـٰناً وَإِثْماً مُّبِيناً وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَىٰ بَعْضُكُمْ إِلَىٰ بَعْضٍ وَأَخَذْنَ مِنكُم مّيثَـٰقاً غَلِيظا [النساء:20، 21]. الزواج لقاء بين رجل أجنبي، وامرأة غريبة عنه ربما لم تره يوماً ما من الأيام، هذا العقد يبيح لكل من الزوجين من الخصوصيات ما يختصان به عن سائر الناس، بهذا العقد يقدر الله جل وعلا بين هذه الرجل وتلك المرأة مخلوقاً جديداً يجمع بين لحم هذا ودم هذه، لا هو خالص من الرجل، ولا هو خالص من المرأة، بهذا العقد يرث كل من الطرفين الآخر. عباد الله، بهذا العقد يقوم بيت جديد، وتبدأ معالم مجتمع صغير في التشكل، هذا العقد ينشئ الأسرة التي هي اللبنة الأساس في بنيان هذه الأمة، حيث تنكشف جاذبية الفطرة بين الجنسين، لا لتجمع بين مطلق الذكران ومطلق الإناث، ولكن لتتجه إلى إقامة الأسر والبيوت: وقال جل من قائل: وَمِنْ ءايَـٰتِهِ أَنْ خَلَقَ لَكُم مّنْ أَنفُسِكُمْ أَزْوٰجاً لّتَسْكُنُواْ إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِى ذَلِكَ لايَـٰتٍ لّقَوْمٍ يَتَفَكَّرُونَ [الروم:21]. إن الزواج في روحه نظام اجتماعي يرقى بالإنسان من الدائرة الحيوانية والشهوات المادية إلى العلاقة الروحية، ويرتفع به من عزلة الوحدة والانفراد إلى أحضان السعادة وأنس الاجتماع، وهو عقد ارتباط مقدس بين رجل وامرأة يمضيه الشرع ويباركه الله تعالى. لقد أمر الله سبحانه في النكاح بأن يميز عن السفاح والبغاء، فقال تعالى: فَٱنكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَءاتُوهُنَّ أُجُورَهُنَّ بِٱلْمَعْرُوفِ مُحْصَنَـٰت غَيْرَ مُسَـٰفِحَـٰتٍ وَلاَ مُتَّخِذَاتِ أَخْدَانٍ [النساء:25]، وقال جل شأنه: وَٱلْمُحْصَنَـٰتُ مِنَ ٱلْمُؤْمِنَـٰتِ وَٱلْمُحْصَنَـٰتُ مِنَ ٱلَّذِينَ أُوتُواْ ٱلْكِتَـٰبَ مِن قَبْلِكُمْ إِذَا ءاتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلاَ مُتَّخِذِى أَخْدَانٍ وَمَن يَكْفُرْ بِٱلإيمَـٰنِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِى ٱلآخِرَةِ مِنَ ٱلْخَـٰسِرِينَ [المائدة:5]، فأمر بالولي والشهود والمهر والعقد، والإعلان، وشرع فيه الضرب بالدف والوليمة الموجبة لشهرته. إنها استجابة للفطرة تعمل، وهي الأسرة تلبي هذه الفطرة العميقة في أصل الكون وفي بنية الإنسان، ومن ثم كان نظام الأسرة في الإسلام هو النظام الطبيعي الفطري المنبثق من أصل التكوين الإنساني. بل من أصل تكوين الأشياء كلها في الكون. على طريقة الإسلام في ربط النظام الذي يقيمه للإنسان بالنظام الذي أقامه الله للكون كله. ومن بينه هذا الإنسان. عباد الله، الأسرة هي المحضن الطبيعي الذي يتولى حماية الفراخ الناشئة ورعايتها؛ وتنمية أجسادها وعقولها وأرواحها؛ وفي ظله تتلقى مشاعر الحب والرحمة والتكافل، وتنطبع بالطابع الذي يلازمها مدى الحياة. عباد الله، لما كان الزواج بهذه الخطورة، وتلك الأهمية، فقد أحاطه الله بقيود وشروط وضوابط، حتى تضفي عليه من المهابة والإجلال ما يجعله أهلاً لما يترتب عليه من آثار ونتائج، ولهذا فإننا نجد أن الشريعة الإسلامية اشترطت لهذا العقد أنواعاً من الشروط لم تشترطها في عقد غيره. يقول ابن القيم رحمه الله: وشَرَط في النكاح شروطـًا زائدة على مجرد العقد، فقطع عنه شبه بعض أنواع السفاح بها، كاشتراط إعلانه، إما بالشهادة، أو بترك الكتمان، أو بهما معـًا، واشترط الولي، ومنع المرأة أن تليه، وندب إلى إظهاره، حتى استحب فيه الدف والصوت والوليمة، وأوجب فيه المهر، ومنع هبة المرأة نفسها لغير النبي ، وسر ذلك: أن في ضد ذلك والإخلال به ذريعة إلى وقوع السفاح بصورة النكاح، كما في الأثر: المرأة لا تزوج نفسها، فإن الزانية هي التي تزوج نفسها، فإنه لا تشاء زانية  أن تقول: زوجتك نفسي بكذا سراً من وليها، بغير شهود ولا إعلان، ولا وليمة، ولا دف، ولا صوت.\nومعلوم قطعـًا أن مفسدة الزنى لا تنتفي بقولها: أنكحتك نفسي، أو زوجتك نفسي، أو أبحتك مني كذا وكذا، فلو انتفت مفسدة الزنى بذلك لكان هذا من أيسر الأمور عليها وعلى الرجل، فعظم الشارع أمر هذا العقد، وسد الذريعة إلى مشابهة الزنى بكل طريقا.هـ. إغاثة اللهفان. أيها الإخوة، الزواج العرفي أو السري، هو الذي يتم الاتفاق فيه بين رجل وامرأة على لقاء يسمونه زواجاً، دون أن يكون للمرأة ولي مع إمكانية ذلك لها، ودون أن يكون هناك شهود عدول، أو إشهار لهذا الزواج، وإنما يتم في الخفاء بعيداً عن أعين الناس، وهذا هو السر الذي جعلنا نسميه زنا ولا نسميه زواجاً، ففي هذا الزواج لا توجد ألفة بين أسرتين، ولا إذن لولي، ولا مهر ولا نفقة، ولا مسكن ولا متاع، ولا أسرة ولا أولاد، ولا حياة مشتركة ولا قوامة للرجل، ولا طاعة من المرأة، ولا علم بين الناس، ولا يجري التوارث بين الخليلين مما يجعلنا نجزم بأن هذا لا يعد زواجـًا عرفيـًا كما يدعون، ولا شرعيـًا كما يريد الله تعالى. أيها الإخوة، سأقف وقفة عجلى عند شرطين من شروط النكاح الشرعي، ألا وهما الإعلان، والولي. إن الشريعة حينما شرعت إعلان النكاح، إنما شرعته لأنها تهدف من ورائه لحكم غاية في السمو، وأهداف لا يمكن لتشريع من التشريعات بلوغها، فمنها مثلاً أن هذا الإعلان يبعث رسالة مباشرة للفتاة التي سيدخل بها في تلك الليلة، ولكل فتاة تأمل في النكاح: إنك أيتها الفتاة حينما تسلمين عرضك لرجل أجنبي عنك، فإنما تسلمينه وسط هالة من المهابة، والإجلال، توازي فقدانك عذريتك بعد تلك الليلة، ثم إنه يقول لها: واحذري أن تمنحي عرضك وجسدك، وأغلى ما تملكين بعد دينك لأحد إلا في عقد شرعي يباركه وليك، وذووك، ويشهد عليه هذا الجمع المبارك. ولهذا ورد في حديث حسن عن رسول الله : ((فصل ما بين الحلال والحرام ضرب الدف والصوت في النكاح)‌)[1]. أما اشتراط الولي، ففيه حكم يصعب جمعها في هذه الخطبة، ولعل أسمى هذه الحكم، هو قصد الشارع في جعل هذا القرار، قرار النكاح مشتركاً بين طرفين، كل منهما مكمل للآخر، فالولي، وهو الرجل البالغ الرشيد، الذي يغلب عليه العقل عند اتخاذ القرارات، لا بد أن يستأمر ابنته، بكراً كانت أو ثيباً، لا بد أن يستأمر الأنثى، التي تغلب العاطفة على قرارتها، فتكون النتيجة بعد هذه الاستشارة منبثقة من دراسة عاطفية عقلانية، وبهذا تكون أقرب إلى الصواب، أما إذا انفرد الولي الرجل العقلاني بالقرار، أو انفردت به المرأة العاطفية، فإن القرار سيكون ضعيف الأسس، متهاوي الرشاد، مصبوغاً بإحدى الصبغتين، فيكون أحرى بالخطأ منه بالصواب. إن إعلان النكاح، وإحاطته بهذه المهابة من الشروط والشهود، يؤكد كل التأكيد مقدار ما أولته الشريعة لصيانة الأعراض، ويري كل صاحب عقل المكانة التي يعطيها الإنسان للمرأة، فليست المرأة مجرد محل لنزوة حيوانية، ينـزوها فحل على أنثى في لحظة ثوران الشهوة، وانعدام العقل. هذا هو النكاح الشرعي، فبالله عليكم يا عباد الله، أين هذا الزواج الذي يسمى عرفياً أو سرياً، أو أين ذلك العقد الذي لم تكتمل فيه الشروط المطلوبة من هذا. لماذا يحرص كل من الطرفين على إخفائه حتى عن أهلهما، لماذا يحرص كل من الطرفين على أن لا ينتج بينهما ولد، فبالله عليكم أهو زواج أم زنا. لينظر كل عاقل متأملاً: ما الفرق بينه وبين الزنا المقنن، يمكن للرجل أن يتفق مع امرأة على أن يزني بها، وحتى يحتال على الشرع، يقول لها: لنسميه زواجاً، ونحضر بعض الناس يشهدون هذه الجريمة، ونسميهم شهوداً، أو أن العاهر الذي جلبك لي، أو الذي يشتغل بمهنة الدعارة أحد الشهود، أو هو وليك، ثم يدخل الرجل بها، ويستمتع بها، ويتجنبان إنجاب الولد، ويكتمان هذا اللقاء المحرم، حتى إذا أشبع ذلك الذئب نهمته منها، وسلب كل ما لديها من معاني العفة والحياء، ركلها بقدمه، وداس على كرامتها بأوحال نجاسته، وتركها تتجرع غصص القهر، ومرارة الأسى، ليتلقفها شياطين الجن بخطوات أخرى لتصبح بغياً من البغايا، أما ذلك الوغد فإنه سيبحث عن أخرى لينقض عليها، ويفترس عفافها، ويلتهم أنوثتها، ويشبع نفسه الدنيئة، وهكذا تنتشر الرذيلة في المجتمع ويتناقل الأبناء هذا المرض من آبائهم. عفوا تعف نساؤكم في المحرم وتجنبوا ما لا يليق بمســلم إن الزنا دين فــإن أقرضته كان الوفا من أهل بيتك فاعلم يا هاتكاً حرم الرجـال وقاطعاً سبل المودة عشت غير مكرم لو كنت حراً من سـلالة ماجد ما كنت هتاكاً لحرمة مسـلم من يزنِ يُزن به ولو بجـداره إن كنت يا هــذا لبيباً فافهم لقد تفاقمت هذه المشكلة وأصبحت ظاهرة، بعد أن كانت مجرد حالات فردية، فلقد صرحت, وزيرة الشؤون الاجتماعية في جمهورية مصر العربية، في ندوة خاصة لمناقشة هذا الطاعون الفتاك تقيم ندوة خاصة لمناقشتها صرحت بأن عدد الزيجات العرفية بين طالبات الجامعات فقط وصل إلى 17، ويقال: إن عدد الطالبات في الجامعات المصرية حوالي مليون طالبة.. فهذا يعني أن هناك حوالي 170 ألف طالبة تزوجن من وراء ظهور أهلهن وعلى علاقة بطلبة زملاء لهن في الجامعة. هذا أيها الإخوة ما تم إحصاؤه بين طلبة الجامعات، فكيف إذا عم الإحصاء جميع طبقات المجتمع. وهكذا امتدت هذه الظاهرة، لتشمل الأردن، وبدأت تأخذ منحى في دولة الكويت، وغيرها من بلاد المسلمين، ولا حول ولا قوة إلا بالله العلي العظيم. إذا كان هذا هو حال بلاد المسلمين، فبالله عليكم كيف يكون الحال في هذه البلاد، التي تشجع على الرذيلة، وتشيع الفاحشة، وتدعو الناس إلى مهاوي الردى. حسبي الله ونعم الوكيل، حسبي الله ونعم الوكيل، حسبي الله ونعم الوكيل ولا حول ولا قوة إلا بالله العلي العظيم، أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه إنه هو الغفور الرحيم. [1] (حم ت ن هـ ك) عن محمد بن حاطب. تحقيق الألباني (حسن) انظر حديث رقم (4206) في صحيح الجامع.‌ الخطبة الثانية الحمد لله رب العالمين، الصلاة والسلام على نبينا محمد وآله وصحبه أجمعين. وبعد: أيها الإخوة، حتى يتكامل طرح هذا الموضوع لا بد من الإشارة إلى شبهة تعرض على كثير من المسلمين لاسيما في هذه البلاد، ألا وهي رأي الأحناف في النكاح بغير ولي، فنقول والعلم عند الله تعالى: أولاً: إن هذا الرأي مرجوح، لا نرى العمل به، لمخالفته للأدلة الصحيحة التي تشترط الولي لصحة النكاح، فمنها: حديث أبي موسى الْأَشْعَرِيِّ أن رسول الله قال: ((لَا نِكَاحَ إِلَّا بِوَلِيٍّ))[1]، وهو حديث صحيح صححه غير واحد من أهل العلم. قَالَ السُّيُوطِيُّ: حَمَلَهُ الْجُمْهُورُ عَلَى نَفْيِ الصِّحَّةِ, وَأَبُو حَنِيفَةَ عَلَى نَفْيِ الْكَمَالِ. انتهى. قُلْت: الرَّاجِحُ أَنَّهُ مَحْمُولٌ عَلَى نَفْيِ الصِّحَّةِ , بَلْ هُوَ الْمُتَعَيِّنُ كَمَا يَدُلُّ عَلَيْهِ حَدِيثُ عَائِشَةَ عن رسول الله قالت: قَالَ: ((أَيُّمَا امْرَأَةٍ نَكَحَتْ بِغَيْرِ إِذْنِ وَلِيِّهَا، فَنِكَاحُهَا بَاطِلٌ، فَنِكَاحُهَا بَاطِلٌ، فَنِكَاحُهَا بَاطِلٌ، فَإِنْ دَخَلَ بِهَا فَلَهَا الْمَهْرُ بِمَا اسْتَحَلَّ مِنْ فَرْجِهَا، فَإِنْ اشْتَجَرُوا فَالسُّلْطَانُ وَلِيُ مَنْ لَا وَلِيَّ لَهُ)) قَالَ الترمذي: هَذَا حَدِيثٌ حَسَنٌ[2]. ومنها حديث َابْنِ عَبَّاسٍ عن رسول الله : ((لَا نِكَاحَ إِلَّا بِوَلِيٍّ. وَالسُّلْطَانُ وَلِيُّ مَنْ لَا وَلِيَّ لَهُ))[3]. ومنها حديث أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ : ((لَا تُزَوِّجُ الْمَرْأَةُ الْمَرْأَةَ, وَلَا تُزَوِّجُ الْمَرْأَةَ نَفْسَهَا))[4]. فهذه الأحاديث الصحيحة الصريحة تدل على وجوب اشتراط الولي في النكاح المعتبر، وأن رأي الأحناف مع جلالة قدرهم غير صحيح في هذه المسألة. ومن طريف ما يذكر أن أحد علماء الشافعية كان يقول لبعض علماء الحنفية: النكاح بغير ولي مسألة خلاف بين أبي حنيفة وبين رسول الله صلى الله عليه وآله وسلم، فإنه صلى الله عليه وآله وسلم قال: ((إيما امرأة نكحت بغير إذن وليها فنكاحها باطل)) وقال أبو حنيفة: بل نكاحها صحيح. [طبقات الحنفية (1/358)]. قال البخاري في صحيحه: بَاب مَنْ قَالَ: لَا نِكَاحَ إِلَّا بِوَلِيٍّ لِقَوْلِ اللَّهِ تَعَالَى: وَلاَ تَعْضُلُوهُنَّ [النساء:19]، فَدَخَلَ فِيهِ الثَّيِّبُ وَكَذَلِكَ الْبِكْرُ وَقَالَ: وَلاَ تَنْكِحُواْ ٱلْمُشْرِكَـٰتِ حَتَّىٰ يُؤْمِنَّ [البقرة:221]، وَقَالَ: وَأَنْكِحُواْ ٱلايَـٰمَىٰ مِنْكُمْ[النور:32]، ولاحظوا أيها الإخوة أن الله عز وجل أسند النكاح في هذه الآيات لغير المرأة، فدل على أن المرأة لا تزوج نفسها. ثانياً: من الملاحظات على الآخذين برأي الحنفية هذا: أنه حتى لو لم يكن رأي الأحناف هذا ضعيفاً، فلماذا يختار الناس هذا الرأي، ويتركون رأي الجمهور الذي تسنده الأدلة، والذي يسنده الواقع، وهو أحوط وأسلم لدين المسلمين وأعراضهم، أم أنه مجرد الهوى والشهوة التي قال الله عز وجل فيها: أَرَءيْتَ مَنِ ٱتَّخَذَ إِلَـٰهَهُ هَوَاهُ أَفَأَنتَ تَكُونُ عَلَيْهِ وَكِيلاً[الفرقان:43]. وقال تعالى: فَإِن لَّمْ يَسْتَجِيبُواْ لَكَ فَٱعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءهُمْ وَمَنْ أَضَلُّ مِمَّنْ ٱتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مّنَ ٱللَّهِ إِنَّ ٱللَّهَ لاَ يَهْدِى ٱلْقَوْمَ ٱلظَّـٰلِمِينَ [القصص:50]. ثالثاً: قال الترمذي: وَقَدْ احْتَجَّ بَعْضُ النَّاسِ فِي إِجَازَةِ النِّكَاحِ بِغَيْرِ وَلِيٍّ بحديث ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ قَالَ: ((الْأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا، وَالْبِكْرُ تُسْتَأْذَنُ فِي نَفْسِهَا، وَإِذْنُهَا صُمَاتُهَا))، وَلَيْسَ فِي هَذَا الْحَدِيثِ مَا احْتَجُّوا بِهِ، لِأَنَّهُ قَدْ رُوِيَ مِنْ غَيْرِ وَجْهٍ عَنْ ابْنِ عَبَّاسٍ عَنْ النَّبِيِّ : ((لَا نِكَاحَ إِلَّا بِوَلِيٍّ))، وَهَكَذَا أَفْتَى بِهِ ابْنُ عَبَّاسٍ بَعْدَ النَّبِيِّ فَقَالَ: ((لَا نِكَاحَ إِلَّا بِوَلِيٍّ))، وَإِنَّمَا مَعْنَى قَوْلِ النَّبِيِّ : ((الْأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا)) عِنْدَ أَكْثَرِ أَهْلِ الْعِلْمِ أَنَّ الْوَلِيَّ لَا يُزَوِّجُهَا إِلَّا بِرِضَاهَا وَأَمْرِهَا، فَإِنْ زَوَّجَهَا فَالنِّكَاحُ مَفْسُوخٌ. [1] الترمذي، وابن ماجه، والإمام أحمد وأبو داود. [2] أَخْرَجَهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَحَسَّنَهُ وَصَحَّحَهُ أَبُو عَوَانَةَ, وَابْنُ خُزَيْمَةَ, وَابْنُ حِبَّانَ, وَالْحَاكِمُ كَذَا فِي فَتْحِ الْبَارِي. [3] أَخْرَجَهُ الطَّبَرَانِيُّ وَفِي إِسْنَادِهِ الْحَجَّاجُ بْنُ أَرْطَاةَ وَفِيهِ مَقَالٌ. [4] أَخْرَجَهُ اِبْنُ مَاجَهْ, وَالدَّارَقُطْنِيُّ وَالْبَيْهَقِيُّ. قَالَ اِبْنُ كَثِيرٍ: الصَّحِيحُ وَقْفُهُ عَلَى أَبِي هُرَيْرَةَ. وَقَالَ الْحَافِظُ: رِجَالُهُ ثِقَاتٌ كَذَا فِي النَّيْلِ، وأما زيادة, فَإِنَّ الزَّانِيَةَ هِيَ الَّتِي تُزَوِّجُ نَفْسَهَا فإن الألباني يضعفها.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الزواج السري أو العرفي","ar":"الزواج السري أو العرفي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.381966","updatedAt":"2025-02-04T13:31:09.381968","createdBy":null,"isPromoted":false,"id":"201"}