{"type":{"type":"article","data":{"item":{"id":"281","title":"الطاعة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الطاعة. 2- طاعة الصديق النبي وانفاذه جيش أسامة. 3- عصيان رسول الله يوم أحد. 4- الطاعة العمياء. 5- طاعة المرأة زوجها. 6- طاعة الوالدين.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nوأطيعوا الله والرسول لعلكم ترحمون [آل عمران:132].\n\nإن لله سننا في الأمم والأفراد فيما يتصل بهلاكهم أو عافيتهم، فمن شاء أن يرحم سواء كان أمة أو فردا فعليه بطاعة الله ورسوله .\n\nفما الطاعة؟ ولمن تكون؟ وما أنواعها؟ وما موقف المسلم منها ؟\n\nأما الطاعة: فهي ضد المعصية ومعناها الانقياد والاستسلام والخضوع .\n\nوأما لمن تكون؟\n\nفالأصل أن تكون الطاعة لله وللرسول قال تعالى: وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمرا أن يكون لهم الخيرة من أمرهم [الأحزاب:36].\n\nوطاعة الرسول هي طاعة الله تعالى قال تعالى: قل إن كنتم تحبون الله فاتبعوني يحببكم الله  [آل عمران:31]. ذلك لأن القرآن وحي الله إلى رسوله لفظا ومعنى، والحديث هو وحي الله إلى رسوله معنى واللفظ لرسول الله وصدق الله العظيم: وما ينطق عن الهوى % إن هو إلا وحي يوحى [النجم:3-4].\n\nطاعة الله والرسول فيها الخير والبركة والسداد والنصر، عندما ارتدت القبائل عن الإسلام بعد وفاة الرسول ، وقد عقد اللواء لأسامة بن زيد أن يتوجه إلى الشام قبل وفاته، وقف الصحابة معارضين إصرار أبي بكر على بعث جيش أسامة خوفا على المدينة أن تستباح من قبل المرتدين إذا خرج الجيش فقال أبو بكر : (والله لو جرت الكلاب بأقدام أمهات المؤمنين ما حللت لواء عقده رسول الله ) الله أكبر كلمات تكتب بماء الذهب!! ولا يعلم أجرها إلا الله، وألقى الله الرعب في قلوب المرتدين حيث قالوا: ما كان ليبعث جيش أسامة لأطراف الشام إلا وله في المدينة من يدافع عنها. قس هذا الوفاء السامق، والاتباع المطلق، بمن يتحذلق بما هو تافه إذا ما قيس بالوضع الأمني الذي كانت تعيشه المدينة في ذلك الوقت فيجدون لأنفسهم الحق في الخروج على أمر الله ورسوله بإحداث صور من الانحراف تحت ستار المصلحة، والقياس الفاسد .\n\nومعصية الله والرسول فيها الانكسار والهزيمة والخذلان، وعندما أمر رسول الله الرماة في غزوة أحد أن يحفظوا ويلزموا أماكنهم ولو رأوا الطير تتخطف المسلمين، وينتصر المسلمون في أول المعركة ويتنادى الرماة: الغنائم الغنائم، فيتركوا موقعهم، وبحركة التفاف يقوم بها خالد بن الوليد وكان كافرا، فينفرط عقد المسلمين وكان درسا عمليا يتناسب مع عظم الحقيقة التي أراد الله لأمة الحق أن تتربى عليها أن الطاعة لله والرسول فيها النصر، وأن المعصية لله والرسول فيها الهزيمة، ولو انتصر المسلمون على ما فعلوه، لما كانت لهم بعد ذلك طاعة حيث يقولون: عصينا فانتصرنا وصدق الله العظيم: إن تنصروا الله ينصركم [محمد:7].\n\nوأما أنواعها؟ فينبغي أن نعلم أن للطاعة مفهومان:\n\nمفهوم جاهلي: لا نعرفه في إسلامنا وهي الطاعة العمياء، بلا ضوابط ولا أصول نعود إليها من كتاب وسنة وإجماع وقياس، وهذا المفهوم للطاعة مرفوض.\n\nمفهوم إسلامي: وهي الطاعة المبصرة، الواعية، المدركة، التي يحكمها الضوابط الشرعية لا الأهواء، والأصول لا آراء الرجال وصدق الله العظيم: قل هذه سبيلي ادعوا إلى الله على بصيرة أنا ومن اتبعني [يوسف:108].\n\n1- طاعة ولي الأمر: ولها ضوابط في إسلامنا:\n\nأ- أن يكون حريصا على أمر الله وإقامة منهجه، ولا عبرة للون أو الجنسية للحديث: ((اسمعوا وأطيعوا وإن استعمل عليكم عبد حبشي كأن رأسه زبيبة ما أقام فيكم كتاب الله))([1]).\n\nب- الطاعة في المعصية لا تجوز: بعث رسول الله سرية واستعمل عليهم رجلا من الأنصار، فلما خرجوا وجد عليهم في شيء فقال لهم: أليس قد أمركم رسول الله أن تطيعوني؟ قالوا: بلى، قال: فاجمعوا لي حطبا، ثم دعا بنار فأضرمها فيه ثم قال: عزمت عليكم لتدخلنها فقال لهم شاب منهم: إنما فررتم إلى رسول الله من النار، فلا تعجلوا حتى تلقوا رسول الله فإن أمركم أن تدخلوها فادخلوها، فرجعوا إلى رسول الله فأخبروه فقال لهم: ((لو دخلتموها ما خرجتم منها أبدا إنما الطاعة في المعروف))([2]).\n\nج- الأمة تقوم بواجب التقويم لإعوجاج ولي الأمر: ورحم الله أبا بكر الصديق في أول خطبة له بعد توليه خلافة المسلمين فهو يقول: (إني قد وليت عليكم ولست بخيركم فإن أحسنت فأعينوني وإن أسأت فقوموني) ويقوم أعرابي يقول لعمر : (والله لو رأينا فيك اعوجاجا لقومناه بحد سيوفنا) فليس إسلامنا أفيونا للشعوب، ولا إلجاماً لها عن قولة الحق، وفينا رسول الله يقول: ((أفضل الجهاد كلمة عدل عند سلطان جائر))([3]).\n\nعدل: أي حق، جائر: أي ظالم.\n\n2- طاعة المرأة زوجها: ولها ضوابط في إسلامنا:\n\nأن الطاعة في المعروف: وينبغي على المرأة المسلمة أن تعلم أن الزوج المسلم بابها إلى الجنة للحديث: ((أيما امرأة ماتت وزوجها عنها راضٍ دخلت الجنة))([4]) فلا تمتنع عنه إذا دعاها إلى الفراش للحديث: ((إذا دعا الرجل امرأته إلى الفراش فلم تأته فبات غضبان عليها لعنتها الملائكة حتى تصبح))([5])، لما في الامتناع من فتح لأبواب الغواية ووساوس الشيطان، ولا تخرج إلا بإذنه للحديث: ((إن المرأة إذا خرجت من بيتها وزوجها كاره لعنها كل ملك في السماء وكل شيء مرت عليه غير الجن والإنس حتى ترجع))([6])، ((ولا تصوم تطوعا إلا بإذنه ولا تأذن في بيته (بدخول أحد أو بتصدق أو بيع شيء وهكذا) إلا بإذنه))([7]).\n\nأما الطاعة في المعصية فلا تجوز: فإذا ابتليت المرأة المسلمة بزوج خليع يأمرها بخلع الحجاب أو ترك الصلاة أو حضور المجالس المختلطة أو عدم الذهاب لأداء فريضة الحج فطاعة الزوج معصية لله تعالى، وفي كتب الفقه: (يستحب للمرأة أن تستأذن زوجها في الخروج إلى الحج الفرض، فإن أذن لها خرجت وإن لم يأذن لها خرجت بغير إذنه، لأنه ليس للرجل منع امرأته من حج الفريضة لأنها عبادة وجبت عليها ولا طاعة لمخلوق في معصية الخالق، كما لها أن تصلي أول الوقت، وليس له منعها وأما حج التطوع أو صيام التطوع فله منعها منه لأن حقه مقدم على التطوع والنافلة)([8]).\n\nومن التربية المعوجة التي أثمرتها أمهات لاهيات وآباء منشغلون بكل شيء إلا تربية أبنائهم، أثمرت لنا جيلا من النساء لا يصلحن أن يكن زوجات فضلا على أن يكن أمهات، إلا من رحم ربي، فالبنت تتعلم كل شيء إلا شيئا واحدا وهو تعظيم حق الزوج، وانقلبت الموازين وأصبح الرجل هو الذي ينبغي أن يحرص على رضى الزوجة وتلبية طلبها، وأصبحت البنت لا تفكر بأن تخدم زوجها وأن تقوم على رعايته بل تفكر أو يفكر أهلها في فرض الشروط من وجود الخادمة والمربية، يضاف إلى ذلك فساد في الدين أثمرت القسوة و انعدمت الأنوثة والأمومة فلا تكاد تحس بلمسة حنان أو كلمة استحسان حتى أصبحت نسبة الطلاق تصل إلى 40ولا تتجاوز الحياة الزوجة غالبا الخمس سنين وأصبحت البيوتات جحيما لا يطاق .\n\nعندما جاء وفد النساء إلى النبي يطلبن الجهاد والإذن في دخول ساحات المعارك لنيل الأجر العظيم الذي أعده الله للمجاهدين: قال لهم النبي : ((طاعة المرأة زوجها يعدل ذلك وقليل منكن فاعله))([9]).\n\n3- طاعة الوالدين: ولها ضوابط:\n\nبأن تكون مقيدة بطاعة الله ورسوله، سعد بن أبي وقاص كان من أبر الناس بأمه، أسلم فأقسمت أمه ألا تذوق طعاما ولا شرابا ولا تستظل بظل حتى يرجع فذهب سعد إلى رسول الله وذكر له قسم أمه وبره بها فأنزل الله تعالى قوله: وإن جاهداك على أن تشرك بي ما ليس لك به علم فلا تطعهما وصاحبهما في الدنيا معروفا [لقمان:15]. فذهب سعد إلى أمه وقال: يا أماه لو كانت لك مائة روح تخرج الواحدة بعد الأخرى ما رجعت عن ديني فلما رأت عزمه رجعت عن قسمها([10]) .\n\nوطاعة الوالدين مقدمة على طاعة الزوجة: للحديث: ((عن عائشة قالت: سألت رسول الله : أي الناس أعظم حقا على المرأة؟ قال: زوجها؟ قلت: فأي الناس أعظم حقا على الرجل؟ قال: أمه))([11]).\n\nج- ومن علامات الساعة إغضاب الوالدين لأجل زوجة أو صديق للحديث: ((إذا فعلت أمتي خمس عشرة خصلة حل بها البلاء، وذكر: وأطاع الرجل زوجته وعق أمه، وأدنى صديقه وأجفى أباه))([12]).\n\nوأما موقف المسلم من الطاعة:\n\nأن نعلم أن الأصحاب تربوا على مبدأ التلقي للتنفيذ يقول ابن مسعود: (ما كنا نحفظ إلا الخمس والعشر آيات لا نتجاوزها حتى نعمل بها).\n\nطاعتنا مطلقة مهما تغيرت الأحوال وتبدلت الظروف وعلى ذلك بايع الأصحاب رسول الله يقول عبادة بن الصامت: ((بايعنا على السمع والطاعة في منشطنا ومكرهنا وعسرنا ويسرنا وأثرة علينا))([13]). وللحديث: ((على المرء المسلم السمع والطاعة فيما أحب وكره))([14]).\n\nوالطاعة في إسلامنا مبصرة وليست عمياء وعند الفتن أسقط الأشخاص وارجع إلى الأصول يقول عمر : تعرف إلى الرجال بالحق ولا تتعرف إلى الحق بالرجال.\n\n([1])رواه البخاري .\n\n([2])رواه أحمد .\n\n([3])رواه أبو داود والترمذي .\n\n([4])رواه الترمذي وقال : حديث حسن .\n\n([5])متفق عليه .\n\n([6])رواه الطبراني في الأوسط .\n\n([7])رواه البخاري .\n\n([8])فقه السنة ج1 ص 536 بزيادة وتوضيح .\n\n([9])رواه البزار .\n\n([10])مختصر ابن كثير ج3 ص65 .\n\n([11])رواه البزار والحاكم وإسناد البزار حسن .\n\n([12])رواه الترمذي .\n\n([13])رواه البخاري .\n\n([14])أخرجه مسلم .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الطاعة","ar":"الطاعة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.398140","updatedAt":"2025-02-04T13:31:09.398143","createdBy":null,"isPromoted":false,"id":"281"}