{"type":{"type":"article","data":{"item":{"id":"427","title":"عائدون إلى ربهم","description":"","author":"عائض القرني","content":"الحمد لله، والصلاة والسلام على رسول الله وآله وصحبه وسلم تسليماً، وبعد:\nفأخبار التائبين شائقة، وقصصهم رائقة، لأنها تروي لنا حياة البؤس والنعيم، والشقاوة والسعادة، والمخافة والأمن، والقلق والسكينة.\n \nما ذرّ شارق ولا لمع بارق غلا وعاد إلى الله صادق، وما أفل غارب ولا طرق نجم ثاقب إلا وأناب إلى الله تائب.\n \nالتائب منكسر القلب، عزير الدمعة، حي الوجدان، قلق الأحشاء...\n \nالتائب صادق العبارة، جم المشاعر، جيّاش الفؤاد، مشبوب الضمير...\n \nالتائب خليٌّ من العجب، فقير من الكبر، مقلّ من الدعاوي...\n \nالتائب بين الرجاء والخوف، والسلامة والعطب، والنجاة والهلاك...\n \nالتائب في قلبه حرقة، وفي وجدانه لوعة، وفي وجهه أسى، وفي دمعه أسرار...\n \nالتائب يعرف الهجر والوصال، واللقاء والفراق، والإقبال والإعراض.\n \nالتائب له في كل واقعة عبرة، فالحمام إذا غرّد بكى، والطير إذا صاح ناح، والبلبل إذا شدا تذكّر، والبرق إذا لمع اهتز..\n \nالتائب يجد للطاعة حلاوة، وللعبادة طلاوة، وللإيمان طعماً، وللإقبال لذة...\n \nالتائب يكتب من الدموع قصصاً، وينظم من الآهات أبياتاً، ويؤلف من البكاء خطباً..\n \nالتائب كالأم اختلست طفلها من يد الأعداء.. وكالغائص في البحر نجا من اللجّة إلى الشاطىء.. وكالعقيم بشِّر بابن، وكالرجل البارز للإعدام عفى عنه.\n \nالتائب أعتق رقبته من أسر الهوى، وأطلق قلبه من سجن المعصية، وفك روحه من شباك الجريمة، وأخرج نفسه من كير الخطيئة.\n \nالتائب طالطائر الجريح لا يختال، وكالقمر الكاسف لا يتكلّم، وكالنجم الغابر في الغيهب لا يصيح.\n \nوهذه بعض قصص التائبين كتبتها لمن تاب وأناب، ولمن عزم على التوبة، ولمن فكر في أن يتوب، ولمن أعرض عن التوبة، فعسى أن تنفع الجميع.\n \n1.  جندي عرف الله: حدثني هذا الرجل بقصته يوم تاب إلى الله تبارك وتعالى، إنها قصة عجيبة، إنها قصة الإنسان يوم يعيش حياتين وفترتين ومرحلتين.. يوم يعيش الظلام والنور.. الهدى والضلال.. الحفظ والضياع.. هذا الرجل لا أذكر اسمه، وهو مشهور بين أهل بلده بعبادته وبكائه وخشوعه وتلاوته، يحدّثك عن قصة عودته إلى ربه وعيناه تذرفان.\n \n كان جندياً بإحدى المدن يحمل بندقيته في حراسة متقطعة، وكان في تلك الفترة قوي البنية، لكنه ميت القلب.. ريّان الشباب، لكنه مفلس الإرادة، عملاق الجسم، لكنه هزيل الإيمان.\n \nأخبرني أنه كان لا يسجد لله سجدة، لا يعرف الصلاة، وما هي الصلاة، وما قيمة الصلاة، لا يدخل المسجد، إلا مجاملة إذا اضطر إلى ذلك مصانعة للناس ومراءاة لهم.\n \nكان معروضاً تماماً عن الله عز وجل: \" أفرأيت من اتخذ إلهه هواه وأضلّه الله على علمٍ وختم على سمعه وقلبه وجعل على بصره غشاوةً فمن يهديه مِنْ بعد الله أفلا تذكّرون \" .( الجاثية: الآية 23)\n \nقال لي بأنه كان يستهزىء بالدين الإسلامي، لا يحب الصلاح والصالحين.. إذا دعي إلى الله تعالى ردّد كلمته المشهورة: \" كفر صراح ولا دين مخشخش \"!\n \nكان لا يغتسل من الجنابة، وربما يضطر لمصانعة الناس فيدخل المسجد بجنابته ليصلي، لا يعرف الوضوء، لأن القلب في سباتٍ عميق، وفي غمرة هائلة، يقف في نوبته فيشعل السيجارة من السيجارة.\n \nأطلق لقلبه الهيام في أودية المعاصي والشهوات، وأطلق لعينه النظر إلى الحرام، وأطلق لسمعه التلذذ بالغناء الفاحش، وأطلق لجوارحه العبث بالقيم والمبادىء، يرى الفتاة فيتابعها بعينيه اللتين كأنهما رصاصتان.\n \nأما ليله فمع ثلة من الشباب الحيران الضائع، يسهر معهم في المجون، في البذاءة، في الهيام والغواية، فإذا زاره النوم رمى بجثمانه على الأرض كالجثة الهامدة حتى يدعي لنوبته، ينام بلا طهارة، بلا صلاة، بلا قرآن، بلا ذكر.. ينام نومة الهائم الضّال الذي ما عرف الطريق.\n \nكان ينفر من السنن، ومن أهلها الملتزمين بها، يرى أن الدين مسخرة، والتمسك به تخلّف ورجعية، وأن قضايا الدين عتيقة، أكل عليها الدهر وشرب.\n \nكره الصالحين والأخيار، لا لشيء، إلا لأنهم متدينون صادقون.. بينه وبين والديه ما يقارب ثلاثمائة ميل، لكنه هجرهم وقاطعهم، ومن قطع حبله مع الله فحري به أن يقطعه مع الناس.\n \nومضت الأيام، والليالي، والساعات، والدقائق، يملؤها باللهو واللعب، ويحشوها بالمجون والاستهتار.\n \nوأرسل الله تعالى إلى تلك البلدة بداعية عملاق، داعية مؤثر جد مؤثر، شيخ علم ورجل فضل، خطيب مصقع، ومتكلم قدير، وقد مات قبل سنوات رحمه الله، ولم تذكره الكتب، ولكن ذكرته القلوب، ولم تتكلم عنه الصحف، ولكن تكلمت عنه العيون بدموعها.\n \nكان هذا الداعية إذا تكلم تسابقت دموعه وكلماته، يقول أحد الصالحين: رأيت في المنام كأني دخلت سوقاً قد احتشد فيه الناس، وكأن الرسول صلى الله عليه وسلم قائم خطيباً في هذا السوق، وبكى في أثناء خطبته- بأبي هو أمي- فأغمي على بعض الناس من كثرة التأثر حتى رشوا بالماء، قال: وفي الصباح نزلت إلى سوق البلدة، فلما اجتمع الناس قام هذا الداعية يعظ، فارتفع صوته بالوعظ والبكاء حتى رأيت بعض الناس يسقطون في الشمس من التأثر، ويرشون بالماء، فكان هذا تأويل رؤياي من قبل.\n \nهذا الداعية زار بلدة هذا الجندي، فدخل مسجداً صغيراً بجانب الإدارة التي يعمل بها هذا الرجل.\n \nكان الجندي في حراسته بجانب المسجد، وقام الداعية بعد الصلاة، فتكلم، وسافر بالقلوب في رحلة إلى الدار الآخرة، تكلم، ولكنه أسر الأرواح، فأصحبت في يديه، فإمّا مناً بعد وإما فداءً، وأنصت الجندي بأذنيه لكلام الشيخ، وكان الشيخ يشرح قوله تعالى: \" يا أيها الذين آمنوا اتقوا الله ولتنظرْ نفسٌ ما قدّمت لغد واتقوا الله إن الله خبير بما تعملون \". ( الحشر: الآية 18)\n \nوأفاض الداعية في ذكر الآخرة، وما فيها من عجائب وأهوال، وتحدث عن الجنة وعن النار، وسلم الجندي قلبه للداعية ليصله بالله عز وجل.\n \nيقول الجندي عن نفسه: لقد أصبحت في حالة تشبه الذهول لا أدري أين أنا، لقد فقدت قوتي على القيام، فجلست على الأرض، وأتاني من البكاء ما الله به عليم.\n \nلقد خاطب هذا الداعية الفطرة المودعة في هذا الرجل، فطرة الإيمان والتوحيد: \" فطرت الله التي فطر الناس عليها لا تبديل لخلق الله ذلك الدين القيم \" . ( الروم: الآية 30)\n \nلقد تذكر هذا الجندي أيامه السوداء البائسة، وتذكر وقوفه بين يدي ربه تبارك وتعالى، في يوم العرض الأكبر: \" يؤمئذ تُعرضون لا تخفى منكم خافية \" ( الحاقة: الآية 18)، حينها استفاق قلبه، واستيقظ إيمانه، وغلى وجدانه.\n \nلا إله إلا الله، ما أقوى هذا الدين إذا تغلغل في الأرواح، ولا إله إلا الله، ما أنفذ سلطان التوحيد إذ تملك القلوب ؟\n \nانتهى الواعظ من موعظته، ولكن هذا المذنب النادم لم ينته من بكائه ولن ينتهي، ولماذا ينتهي ؟\n \nوجاءه زملاؤه يهرعون إليه، وهو في غيبوبة البكاء، ما لك يا فلان ؟ ما لك يا فلان ؟ ما لك يا فلان ؟ ماذا أصابك ؟... سلامتك..!! وما ردّ عليهم إلا بالبكاء.\n \nإذا اشتبكت دموع في خدودٍ\n \n              تبين منْ بكى مِمَّنْ تباكي\n \nأخذوا سلاحه من يديه، وقام يتوكأ على زميله، ودخل غرفته يواصل نحيبه وحسرته، وفجأة انفجر كالبركان يعلن توبته أمام الله تعالى.. أتوب إلى الله، أستغفر الله.. يا رب تبت إليك.. غفرانك.. رحمتك يا رب..\n \n\" قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعاً إنه هو الغفور الرحيم \". ( الزمر: الآية 53)\n \nذهب فاغتسل من الجنابة وخلع ملابسه ولبس ملابس أخرى نقية طاهرة، واستهل أول حياته- حياة الإيمان- بصلاة المغرب، \" أو مَن كان ميتاً فأحييناه وجعلنا له نوراً يمشي به في الناس كَمَنْ مَّثله في الظلمات ليس بخارج منها \". ( الأنعام: الآية 122)\n \nولما انتهت صلاة المغرب ذهب التائب مع الشيخ الداعية إلى بيت مجاور للمسجد، ولما طاب المجلس اقترب صاحبنا من الشيخ وقصّ عليه قصة حياته: قصة الضياع، قصة الحرمان، قصة عدم المبالاة.\n \nفانطلق الداعية الحكيم يصف له طريق الهداية، وسبيل السعادة، ويعلمه بمبادىء أمور الإسلام، وسنن الصلاة، وطلب من بعض الحاضرين تعليم هذا التائب كتاب الله عز وجل تجويداً وتلاوةً وحفظاً وعملاً.\n \nقال لي هذا التائب: والله، ما نمت تلك الليلة من فرحي بالهداية والإقبال على الله، \" أفمن شرح الله صدرَه للإسلام فهو على نورٍ مِن ربه فويلٌ للقاسية قلوبهم من ذكر الله \". ( الزمر: الآية 22)\n \nواستمر هذا المقبل يعيش حياة الإيمان، وتالله لقد قال لي: حفظت القرآن في أربعة أشهر فحسب عن ظهر قلب.\n \nلقد عكف على القرآن، ينام في الليل والنهار ساعتين فحسب، يقرأ القرآن قائماً وقاعداً وعلى جنبه، وواصل النوافل، وصلح حاله وانشرح باله، وذهبت غمومه وهمومه، هو اليوم فوق الخمسين من عمره، وهو من أعبد من رأيت من الناس، يختم القرآن في كل ثلاثة أيام، وله أوراد من الأذكار الشرعية، أما دموعه فما أسرعها من دموع، طلق المحيّا، بشوش، ترى الولاية ظاهرة عليه.\n \nوهذه القصة سجلتها منه، وإنني أعرف أن كثيراً من الأحبة يعرفونه، وإن في قصته لعبرة لمن كان له قلب أو ألقى السمع وهو شهيد. \" ربَّنا إنَّنا سمعنا منادياً ينادي للإيمان أن آمنوا بربِّكم فآمنّا ربَّنا فاغفر لنا ذُنوبنا وكفِّر عَنَّا سيئآتنا وتوفَّنا مع الأبرار \". (آل عمران: الآية 193)\n \n2.  شاب أدركته عناية الله: هو شاب تنكّر لدينه، ونسي ربه، وغفل عن نفسه، كان يضرب به المثل في التمرد والعناد، حتى لقد بلغ من أذيته للناس أن دعا عليه الكثير بالهلاك ليريح الله الناس من شره.\n \nوعظه بعض الدعاة فما قبل، نصحوه فما سمع، حذروه فما ارتدع، كان يعيش في ظلمات من شهواته، دخل عليه أحد الدعاة، وكان هذا الداعية مؤثراً صادقاً، فوعظ هذا المعرض حتى أبكاه، وظن أنه استجاب لله وللرسول صلى الله عليه وسلم، ولكن دون جدوى عاد كما كان، وكأنه ما سمع شيئاً أبداً.\n \nلا يعرف المسجد حتى يوم الجمعة، يخرج من بيته بعد العشاء مع عصابة من الأنذال، ولا يعود إلا قليل الفجر، ثم ينام النهار كله.\n \nترك الوظيفة وهجر العمل، فأفلس في الدين والدنيا، وكانت أمه تنوح بالبكاء مما ترى من واقع ولدها، بل تمنت كثيراً أن يموت.\n \nينام على الأغنية ويستيقظ عليها، وعنده من صور الخلاعة والفجور والمجون ما يهدم إيمان أهل مدينة، بل ثبت عنه تعاطي المخدرات فأصابه سكار في العقل والروح.\n \nطال شذوذه عن الله، وحلم الله يكتنفه.\n \nطال تمرده والله يمهله، وكثرت معاصيه ونعم الله تحوطه.\n \nيسمع كل شيء إلا القرآن، ويفهم كل شيء إلا الدين، ويحب كل شيء إلا ذكر الله وما والاه.\n \nسبحان الله، كيف يرتكس القلب إذا لم يعرف الله، وسبحان الله، كيف يتبلد الإحساس يوم يعرض عن الله عز وجل.\n \nوتمر أيامه المسودة بالمعصية، المغبرة بالمخالفات، ويفكر أحد الصالحين من الدعاة في طريقة طريقة لانتشال هذا العاصي من المعصية، إنها طريقة إهداء الشريط الإسلامي، وإدخاله بيوت الناس وسيارات الناس، الشريط الإسلامي الذي ينقل علم المتكلم ونبرته وتأثيره.\n \nوتم إهداء هذا الشاب مجموعة من الأشرطة المؤثرة، أخذها ووضعها في سيارته، ولم يكن له اهتمام بسماعها.\n \nثم سافر عن طريق البر إلى الدمام، وطال الطريق واستمع إلى ما شاء من غناء وسخف، ثم جرب أن يزجي وقته بسماع شريط إسلامي ليرى كيف يتكلم هؤلاء الناس، وما هي طريقتهم في الكلام.\n \nوابتدأ الشريط يبث ذبذبات الإيمان حية على هواه الصدق مباشرة، عبر أثير الإخلاص بذبذبة طولها الرسالة الخالدة لمستمعيها في مدينة المعرضين وما حولها.\n \nأنصت الشاب للشريط، وكان الحديث عن الخوف من الله تعالى، وأخبار الخائفين، ووصلت الكلمات إلى قلب الشاب، فاستقر هناك، في قرار مكين، وانتهى الشريط وقد استعد الشاب واستنفر قواه الذهنية، وراجع حسابه مع الله جلَّت قدرته.\n \nوفتح الشريط الثاني، وكان الحديث عن التوبة والتائبين، وارتحل الشاب بفكره إلى ماضيه المحزن المبكي، فتتابع الشريط والبكاء في أداء عرض من النصح أمام القلب، وكأن لسان حال الموقف يردد: \" يا أيها الذين آمنوا استجيبوا لله وللرسول إذا دعاكم لما يُحييكم واعلموا أن الله يحول بين المرء وقلبه وأنه إليه تُحشرون \". ( الأنفال: الآية 24)\n \nواقترب من مدينة الدمام، وهو لا يكاد يتحكم في سيارته من التأثر، لقد دخل جسمه تيار الإيمان يهزه هزاً: \" وترى الجبال تحسبها جامدةً وهي تمرُّ مرَّ السحاب صُنعَ الله الذي أتقنَ كلَّ شيء \". ( النمل: الآية 88)\n \nووصل المدينة فدخلها، وقد دخل قبلها مدينة الإيمان، تغيّرت الحياة في نظره، وأصبح ينظر بنظرة العبد التائب بعد أن كان ينظر بنظرة المعرض المتمرد.\n \nبدأ بالمسجد وتوضأ بالدموع مع الماء:\n \nإذا كان حب الهائمين من الورى\n \n                    بليلى وسلمى يسلب اللب والعقلا\n \nفماذا عسى أن يصنع الهائم الذي\n \n                    سرى قلبه شوقاً إلى العالم الأعلى\n \nودخل المسجد، فاستفتح حياته بالصلاة، وبدأ عمراً جديداً:\n \n\" وقُل جاء الحقُّ وزهق الباطل إن الباطل كان زهوقاً \". ( الإسراء: الآية 81)\n \nوعاد إلى أهله سالماً غانماً: سالماً من المعاصي غانماً من الطاعات دخل البيتَ بوجه غير الوجه الذي خرج به، لأنه خرج بوجه المعصية والذنب والخطيئة، وعاد بوجه أبيض بنور الطاعة والتوبة والإنابة.\n \nوتعجب أهله!! ماذا جرى لك يا فلان ؟ ما حدث ؟ قال لهم: حدث أعظم شيء في حياتي، عدت إلى الله، تبت إلى الله، عرفت الطريق إلى الله.\n \nودمعت عيناه، فدمعت عيونهم معه فرحاً، ومن الدموع دموع تسمى دموع الفرحة:\n \nطفح السرور عليّ حتى أنني     من عظم ما قد سرني أبكاني\n \nوأشرقت أنوار البيت، وتسامع الناس، وأخذوا يدعون للتائب المنيب، فهنيئاً له بتوبة ربه عليه: \" أولئك الذين نتقبّل عنهم أحسن ما عملوا ونتجاوز عن سيئاتهم في أصحب الجنة وعدَ الصدقِ الذي كانوا يوعدون \". ( الأحقاف: الآية 16)\n \n3.  امرأة ترد زوجها إلى الله: كان هذا الرجل يسافر إلى الخارج للمعصية، فيعصي الله في الداخل والخارج، وفي الليل والنهار، والسر والعلن.\n \nظن أن الحياة كأس وامرأة، فسقط في الملذات، وهو في الظلمات، وأوقع نفسه في ورطات ونكبات.\n \nآخر سفرة له كانت إلى فرنسا- البلد المظلم المتهتك- سافر إلى هناك، ومكث مدة في حياة بهيمية، يأنف من بعض صورها الحيوان، إنها حياة أعداء الله، أولئك \" الذين ضلَّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صُنعاً \".  ( الكهف: الآية 104)\n \nثم عاد إلى أهله، ودماغه ممتلىء بأخبار تلك البلاد وقصصها.\n \nفالعظماء عنده عظماء الغرب، والأدباء عنده أدباء الغرب، والدنيا كلها الغرب.\n \nوكان قد تزوج بامرأة صالحة، امرأة عرفت الله عز وجل: \" ربَّنا هبْ لنا من أزواجنا وذرِّياتنا قرة أعين \". ( الفرقان: الآية 74) ولقد كانت هذه المرأة قرة عين، خرجت من بيت يعيش الإسلام حقيقة، وينعم بالإيمان.\n \nبيت، أهله مصلّون، ذاكرون، متصدقون، بيت يشرف بالحجاب والحشمة والعفاف.\n \nهذا البيت لم يعرف الأغنية، وما رأى المجلة الخليعة، والفيلم الهدّام.\n \nوبدأت هذه المرأة مع زوجها حياة جديدة، كانت تجذب زوجها إلى الله جذباً ليّناً، كلما وجدت فرصة تكلمت معه عن الإيمان والهداية، يراها مصلية ذاكرة عابدة، تدخل بيتها بذكر الله، وتحضر طعامها باسم الله، وتنهي أمره بحمد الله.\n \nتدعو زوجها إلى نجاته، وتدعو له بالنجاة.\n \nوبدأ الزوج يصلي في البيت لا في المسجد، فكانت تذكره بفضل الجماعة، وتدعوه برفق ونصح وإشفاق، فبدأ أحياناً يصلي في المسجد، وحضر أول يوم إلى المسجد في صلاة الفجر، فأثنت عليه زوجته خيراً بما فعل، وأظهرت السرور والفرح، فواصل كل الصلوات في المسجد جماعة وترك المسكر، وبغّضت له زوجته قرناء السوء، وحبّبت إليه الصالحين، فهجر أصحابه المعرضين عن الله عز وجل.\n \nوأهدت له مصحفاً فسر بتلك الهدية وأخذ يتلو، هجر الدخان وأطلق ليحته، وانتهى من إسبال ملابسه، تكاملت شخصيته الإسلامية.\n \nبدأ نور الإيمان يلوح على محياه، أخذ يحضر دروس العلم، ومجالس الخير، وندوات الإيمان. زار الصالحين وزاروه، حج واعتمر والحمد لله، هجر الغناء، والمجلة الخليعة، والأفلام الهدامة، \" فمَن يُرد الله أن يهديه يشرحْ صدره للإسلام \". ( الأنعام: الآية 125)\n \nهو الآن، يعيش حياة المسلم العامر قلبه بشكر ربه، الرطب لسانه بذكر مولاه.\n \nحفظ الآن كثيراً من القرآن الكريم، وهو مثل المؤمن الصادق.\n \nفسلام على تلك الزوجة، ورفع الله منزلتها، وأخرج من النساء من أمثالها، وسلام على هذا الرجل وثبَّته بالقول الثابت، وزاد في الرجال من أمثاله، ولله الأمر من قبل ومن بعد.\n \nقال صلى الله عليه وسلم فيما يرويه عن ربه تعالى: \" يا عبادي إنكم تخطئون بالليل والنهار، وأنا أغفر الذنوب جميعاً فاستغفروني أغفر لكم \".(1)\n \n4.  التائب من الحجاز: لما عزمت على كتابة هذه القصص، طلبت من بعض المحبين إفادتي بقصص التائبين لهم ولغيرهم، فجاءتني مكالمة هاتفية من مهبط الوحي، وتكلم معي شاب عاد إلى الله بعد غربة، واستأنس بعد وحشة، وعرف بعد إنكار.\n \nهذا الشاب خاض غمار الحرب الأفغانية بعد أن هداه الله. فسبحان من يهدي المعرض ليكون مجاهداً، ويدلّ المتمرد ليكون عابداً، ويرد الغاوي ليكون داعية: \" ولو لا فضل الله عليكم ورحمته ما زكى منكم من أحد أبداً ولكن الله يُزكّي مَن يشاء \". ( النور: الآية 21)\n \nكان هذا الشاب في سبات عميق – كما يصف نفسه-، كان له أصحاب يدعونه إلى كل رذيلة، فترك الدراسة فترة طويلة، كان عنده عود يعزف عليه كلمات الخسارة والسخف، وما درى أنه سوف يعزف على القلوب بكلمات النور والإيمان، فقد كان صوته جميلاً لكن بالغناء، فأصبح جميلاً بالقرآن.\n \nعاقر المسكرات، وتناول المخدرات، وأضاع الصلاة، كان يجمع الصور الخليعة، ويحتفظ بها، لأن إدراك المعرض عن الله ضعيف، وبصيرة الشارد عن الإيمان مظلمة، وأكثر الفاشلين في الدراسة والوظيفة والكسب هم: أهل المعاصي، \" ومن لم يجعل اللهُ له نوراً فما له من نورٍ \". ( النور: الآية 40)\n \nولكن مفاتيح الهداية عند الله تعالى يفتح بها القلوب، متى شاء، وأنى شاء، وقد يكون مفتاح القلب كلمة، أو خاطرة، أو نظرة، أو عظة، أو مشهداً مثيراً، أو تأملاً للعواقب.\n \nأما حبيبنا هذا، فلم تكن عودته مفاجأة، بل تدرّج في العودة شيئاً فشيئاً، حتى تم له الخير، فاستغلظ فاستوى على سوقه، وعلى رغم مجونه ومعصيته إلا أنه كان مرحاً، ودعوباً، خلوقاً، يسمح للآخرين أن يتحدّثوا معه ويستمع لما يقولون.\n \n فقد سمح لبعض الشباب الملتزمين بزيارته، وكانوا أخياراً.\n \nدخلوا بيته بهدوء، ولم يخاطبوه بشيء بادىء ذي بدء، إنما كانت زيارة عابرة فيها مرح وحديث عام، لتكون مقدمة لغيرها من الزيارات.\n \nودعوه لزيارتهم فأجاب الدعوة وألفهم وألفوه، وحدثوه كثيراً عن الهداية، وأعطوه كتباً، وأشرطة. فبدأ يصلي، ثم حافظ على الجماعة، وارتقى به الحال إلى أن التزم بسنن محمد صلى الله عليه وسلم: \" والذين اهتدوا زادهم هدىً وآتاهم تقواهم \". ( محمد: الآية 17)\n \nوأصبح الآن ينعم بالهداية، وقد شرف نفسه بالرباط في سبيل الله حيث شارك مع المجاهدين الأفغان جهادهم، وذاق طعم الذب عن دين الله تعالى، وهو يسير من خير إلى خير، ثبتنا الله وإياه على الحق حتى نلقاه.\n \n5.  عائد من جيران الحرم: هذا الشاب قصته شبيهة بقصة \" تائب من الجحاز \"، وقد كتب قصة توبته بيده وأرسلها إليّ وافرفقها بقصيدة فيها أكثر من أربعين بيتاً.\n \nوملخص قصته: أنه أبصر الحق بعد عمى، ورأى الطريق بعد ضلال، ورزقه الله التوبة. وقد ذهب إلى أفغانستان للجهاد وعاد، وهو عاكف على بعض البحوث القيمة، وقام بجمع أدعية القرآن.\n \nكتب إليّ في رسالته يوصيني بالزهد في الدنيا، وبذل العلم والتواضع، فشكرت ذلك له، وأعجبني فيه حبه للصالحين، ومرافقته لهم، وحرصه على الفائدة، وفيه مرح ودعابة تحببه إلى إخوانه.\n \nالتائبون إلى رحابك أقبلـــوا\n \n            عافوا بحبك نومهم فسجــدوا\n \nأبواب كل مالك قد  أوصـدت\n \n            ورأيت بابك واسعاً لا يوصـد\n \nكلمات التائبين صادقة، ودموعهم حارة، وهممهم قوية، ذاقوا حلاوة الإيمان بعد مرارة الحرمان، ووجدوا برد اليقين بعد نار الحيرة، وعاشوا حياة الأمن بعد مسيرة القلق والاضطراب، \" قال اهبطا منها جميعاً بعضكم لبعضٍ عدوٌ فإمّا يأتينَّكم مِنِّي هُدًى فمن اتبع هداىَ فلا يضلُّ ولا يشقى ومن أعرض عن ذكري فإن له معيشة ضنكاً ونحشرهم يوم القيامة أعمى \". ( طه: الآيتان 123-124)\n \n6.  شاعر يتوب: هذا الشاعر المسلم المجاهد له أجم قصيدة تتحدث عن الرثاء في تاريخ الأدب الإسلامي، عاش قبل أن يتوب هائماً في أودية الشقاوة والحرمان، عاش غافلاً عن حياته ومستقبله، رافق عصابة من أهل الإجرام مهمتهم السلب والنهب ونصب الكمائن للمسافرين: يسرقون ويفتكون ويقتلون، قد ماتت الرقابة في أنفسهم، فلا تمر قافلة إلا سرقوا متاعها.\n \nليلهم: سهر ضائع، ونهارهم: دمار وتخريب، والقلب إذا صد عن منهج الله عمي وضل.\n \nواستمرت بهذا الرجل هذه الحالة زمناً طويلاً، ولكنْ..مهما طال الحرمان، فلا يأس، فإنه لا ييأس من روح الله إلا القوم الكافرون.\n \nسبحان من يعفو ونهفو دائـماً\n \n            ولم يزل مهما هفا العبد عفـا\n \nيعطي الذي يخطي ولا  يمنعه\n \n            جلاله عن العطا لذي الخـطا\n \nوفي يوم جميل من أيام الله عز وجل المباركة، ويوم يولد فيه الإنسان مولداً جديداً، هو يوم التوبة والإقبال على الله عز وجل.\n \nفي هذا اليوم تمر بهذا الرجل سرية من الجيش الإسلامي تريد الجهاد في سبيل الله، يقود هذه السرية ( سعيد بن عثمان بن عفان).\n \nفيرى بعينه هؤلاء الشباب الذين باعوا أنفسهم من الله، فاشتراها منهم بالجنة بعقد وميثاق. فأتوا إلى الأعداء ليسلموا السلعة ويأخذوا الثمن، رآهم وقد ظهرت على وجوههم أنوار الطاعة وإشراقات العبادة.\n \nعباد ليلٍ إذا جنَّ الظلام بهـــم\n \n            كم عابد دمعه في الخد أجــراه\n \nوأسْد غاب إذا نادى الجهاد بهـم\n \n            هبّوا إلى الموت يستجدون رؤياه\n \nفتفكر هذا المذنب في نفسه وتأمل حياته وقارن بين حالته وحالة هؤلاء الفتية.\n \nليله غناء ومكاء وتصدية، وليلهم بكاء ودعاء ودموع.\n \nنهاره سلب ونهب وفتك، ونهارهم في جهاد وتضحية ودعوة.\n \nقلبه هائم في أودية الشهوات، ومسافر في بحار الملذات، وقلوبهم مليئة بحب الله وحب رسوله صلى الله عليه وسلم، مشرقة بنور القرآن والسنة، فيا بعْد ما بين الحياتين والمنهجين ؟\n \nفاستفاق الرجل، وأشرقت بنور الله عز وجل، وتقدم إلى القائد ووضع يمينه في يمينه، وأعلن التوبة والعودة إلى الله، لقد نالت الكرامة يمناه، وأبصرت الحق عيناه.\n \nفقل للعيون الرمد للشمس أعيـن\n \n            تراها بحق في مغيب ومطلــع\n \nسامحْ عيوناً أطفأ الله  نورهــا\n \n            بأهوائها لا تستفيق  ولا تعــي\n \nوسافر مع الجيش غازياً في سبيل الله تعالى بائعاً نفسه من ربه.\n \nلقد أقبل بقلبه على الله عز وجل، ولقد عرف الصراط المستقيم. ولقد صدق مع الله: \" والذين جاهدوا فينا لنهدينَّهم سُبُلنا وإنَّ الله لمَع المُحسنين \". ( العنكبوت: الآية 69)\n \nوفي طريقه إلى الجهاد لدغته حية، فاضطرب جسمه ودنت منيته وتيقن بالفراق من هذه الحياة، وتذكر أيامه السالفة وتسلى بتوبته. ثم ذكر أمّه وإخوته وزوجته، وملاعب الصبا، ومراتع الطفولة، فانفجر باكياً بقصيدة، وانتح بأبيات ما سمع الشعراء مثلها.\n \nقصيدة فيها السحر الحلال، قصيدة تحمل الأسى واللوعة والشجى الحرقة، قصيدة فيها إعلان التوبة والعودة إلى الله تعالى، فاسمع إليه وهو يقول:\n \nفالله دري يوم أترك طائـــــعاً\n \n                    بنيَّ بأعلى الرقمتين وداريـــــا\n \nألم ترني بعت الضلالة بالهـــدى\n \n                    وأصبحت في جيش ابن عفان غازياً\n \n7.  تاب إلى الله قبل الغروب: هذا الشاب من أهل أبها يعرفه كثير من الإخوة والمحبين، وكان كبير الجسم عملاق البنية، درس الابتدائية فكان مثلاً ونموذجاً لعالم العفاريت! بقلب الكراسي على الطاولات، والطاولات على الكراسي.\n \nدخل الثانوية فملأها رعباً، وضجيجاً، وصخباً، امتلأ ملفه بالعناد والسباب والشتائم والملاكمات، يصل بيته في الظهر ضارباً أو مضروباً.\n \nلنا في كل يوم من معدّ\n \n         سباب أو قتال أو هجاء\n \nانتظم في كلية الشريعة، فكانت الشريعة مشرقة وهو مغرب! دعاه القائمون على الشريعة، فوعظوه فما أفاد، وخوفوه فما استفاد، ورغبوه فما استجاب، وأرهبوه فما أجاب، وفي الأخير دعاه أحد المسؤولين فسلمه ملفه، وأخبره أن الكلية لا تستطيع تحمل تبعاته.\n \nذهب من الكلية هائماً بلا عمل، فارغاً بلا شغل، يتعرض للشباب فيصدهم عن سبيل الله، ويستهزىء بالصالحين.\n \nكان يتعمد جرح مشاعر المسلمين، فكان يقف عند أبواب المساجد يشعل السيجار، وكان كما قال عن نفسه: يريد من ينهاه ليبطش به.\n \nوتطاول به الزمن، وذهب إلى مدينة أخرى، فسكن السكن الجامعي، ولقيه زميل له كانت بينهما صداقة قديمة، فدله على شريط إسلامي مؤثر، فأخذه تزجية للوقت ونزولاً عند رغبة زميله.\n \nولما سمعه، قلب موازينه، وغير حياته، وبدَّل مستقبله، فقام إلى المسجد واستهل حياته بصلاة المغرب، وأقبل إلى الإيمان، فملأ به قلبه، وعاشر الأخيار وأنس بهم، وصاحب القرآن آناء الليل وأطراف النهار.\n \nتراه بعد الهداية سهلاً ليناً قريباً منك، وهو اليوم يعزم على الذهاب إلى أفغانستان للجهاد ليتقرب إلى الله بدماء الملاحدة.\n \nومثله في شجاعته وإقدامه مكسب لهذا الدين، \" وما كان قولهم إلا أن قالوا ربّنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبِّتْ أقدامنا وانصرنا على القوم الكافرين فآتاهم الله ثواب الدنيا وحُسنَ ثوابِ الآخرة والله يحبُّ المُحسنين \". ( آل عمران: الآيتان 147-148)\n \nبعنا النفوس فلا خيار ببيعنا\n \n            أعظم بقوم بايعوا  الغفـارا\n \nفأعاضنا ثمناً ألذ من المنى\n \n            جنات عدن تتحف الأبرارا\n \n8.  شابان بتوبان في زمن واحد: هذان الشابان من منطقة واحدة، في سن واحدة، أحدهما يعمل أستاذاً في مدرسة، والثاني موظف بمستشفى.\n \nتنكرا لهذا الدين، ورفضا أوامره ونواهيه.\n \nأحدهم سهر مع زملائه في لعب الورق من بعد صلاة العشاء إلى ما بعد صلاة الظهر من اليوم الثاني.\n \nفيا حسرتا كيف انطوى العمر مسرعاً\n \n                    صرفناه في عود ولهوٍ ومرقـــص\n \nكان المسجد بجوار بيته، لكن قلبه ليس بجوار المسجد، كانت تمر عليه فترات من العناد يستهزىء فيها بالدين وأوامره من صلاة وذكر وأذان وسنن.\n \nنام ليلة من الليالي بطيئة النجوم، وارفة الأنداء، طيبة السحر، فانتابته، وهو في نومه حالة من الاختناق والرعب، أشرف منها على الموت، واستيقظ، ولا يزال الاختناق يزاوله ويطارحه.\n \nوأحسّ بالموت حقيقة، وذاق طمعه.\n \nوفي أثناء هذا الصراع تذكر القدوم على الله عز وجل، تذكر حياته وأيامه، تذكر خطاياه وسيئاته، نسي كل لذة، وذهب عنه كل متاع وتخلى عنه كل حبيب، وأخذ يعاهد الله تعالى لئن أنجاه من الموت ليعودن إليه، وليتوبن من إصراره وفجوره.\n \nواستفاق، وقد أطلق عنه الخناق، فما كان منه إلا أن صرح بالتوبة وانفجر باكياً.\n \nولما قسا قلبي وضاقت مذاهبي\n \n            جعلت الرجا ربي لعفوك سلما\n \nوقام فتوضأ، وأخذ في صلاته، ينتحب، ويناجي مولاه حتى أظله الفجر، فذهب إلى بيت الله عز وجل، منشرح الصدر، حيّ القلب، عامر الوجدان، ولسان حاله يقول:\n \nاليوم ميلادي الجديد وما مضـى\n \n            موت بليت به بليــــل داج\n \nأنا قد سريت إلى الهداية عارجـاً\n \n            يا حسن ذا الإسراء والمعراج\n \nأما الشاب الثاني، والفارس التالي، فكزميله تماماً في الغواية والانحراف، بل عرف عنه تعاطي المخدرات بجسارة، والسقوط في المحرمات بجدارة، ولكن دعاة الإسلام وقفوا على الطرقات وأفواه السكك، يصيدون القلوب، يعتقون الرقاب من أسر الشيطان وجنوده.\n \nومر هذا الشاب بداعية، فحياه الداعية، وتبسم في وجهه، وأهدى له كتاب \" الجواب الكافي لمن سأل عن الدواء الشافي \" لابن القيم، فانطلق الشاب فرحاً بشيئين:\n \nالأول: اللقاء الحار الباسم من الداعية.\n \nالثاني: الهدية الثمينة التي تبني في القلب قصور الأمل والود.\n \nوبدأ الشاب مع ابن القيم في رحلة ممتعة عبر كتابه، لكن ابن القيم لم يتركه يفلت من يديه حتى أعلن توبته وعودته وإنابته.\n \nثم واصل مع ابن القيم في كتبه حتى امتلأ حباً للإسلام، وشوقاً للرسول صلى الله عليه وسلم، وعبودية لله الواحد الأحد. وأصبح هذا الشاب في عداد الأخيار على المثل العليا والمبادئ الأصيلة.\n \n\" أفمن يمشي مُكبّاً على وجهه أهدى أمَّن يمشي سويًّا على صراط مستقيم \". ( الملك: الآية 22)\n \nأسأل الله تعالى أن يجعلني وإياكم من التائبين الصادقين، وأن يعيد الأمة إليه عوداً حميداً، والله أعلم.\n \n \n(1)  أخرجه مسلم ( 2577) من حديث أبي ذر رضي الله عنه، وقد سبق.\n \nالمراجع د. عائض القرني، للشباب خاصة، ص 173-192","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"عائدون إلى ربهم","ar":"عائدون إلى ربهم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.426982","updatedAt":"2025-02-04T13:31:09.426984","createdBy":null,"isPromoted":false,"id":"427"}