{"type":{"type":"article","data":{"item":{"id":"385","title":"الثبات على الدين ووسائله","description":"","author":"مراد القدسي","content":"ملخص الخطبة\n\n1- أهمية الموضوع وتعلقه بالقلب. 2- الثبات هبة إلهية. 3- الثبات في الفتن. 4- الثبات على الدين. 5- وسائل تستجلب الثبات على الدين.\n\nالخطبة الأولى\n\n \n\n \n\nأهمية الموضوع:\n\nكثرة الردة والنكوص على الأعقاب.\n\nكثرة الفتن والمغريات والتي تؤدي بالفرد إلى الانحراف.\n\n \n\nتعلق الموضوع بالقلب:\n\nروى الإمام أحمد عن المقداد بن الأسود: ((لقلب ابن آدم أشد انقلاباً من القدر إذا اجتمعت غلياً)).\n\nروى أحمد والطبراني عن أبي موسى: ((إنما سمى القلب من تقلبه، إنما مثل القلب كمثل ريشة في أصل شجرة يقلبها الريح ظهراً لبطن)).\n\nوقال الشاعر:\n\nوما سمى الإنسان إلا لنسيه                ولا القلب إلا لأنه يتقلب\n\nوروى مسلم عن عبد الله بن عمرو: ((إن قلوب بني آدم بين إصبعين من أصابع الرحمن كقلب واحد يصرفه حيث يشاء)).\n\n \n\n1-   الثبات من الله:\n\nيثبت الله الذين آمنوا بالقول الثابت في الحياة الدنيا وفي الآخرة ويضل الله الظالمين ويفعل الله ما يشاء.\n\nولولا أن ثبتناك لقد كدت تركن إليهم شيئاً قليلاً.\n\nوجاء السؤال بطلب الثبات:قالوا ربنا أفرغ علينا صبراً وثبت أقدامنا وانصرنا على القوم الكافرين.\n\nوما كان قولهم إلا أن قالوا ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا.\n\nربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب.\n\n \n\nالمواطن التي يلزم فيها الثبات:\n\n1-   الثبات على الدين:\n\nروى مسلم من حديث عبد الله بن عمرو، ثم قال رسول الله : ((اللهم مصرف القلوب صرف قلوبنا على طاعتك)).\n\nألم تر كيف ضرب الله مثلاً كلمة طيبة كشجرة طيبة أصلها ثابت وفرعها في السماء تؤتي أكلها كل حين بإذن ربها ويضرب الله الأمثال للناس لعلهم يتذكرون ومثل كلمة خبيثة كشجرة خبيثة اجثتت من فوق الأرض ما لها من قرار.\n\n2-   الثبات في الفتن:\n\nروى مسلم وأحمد عن حذيفة: قال:قال رسول الله ((تعرض الفتن على القلوب كعرض الحصير عوداً عوداً، فأيما قلب أشربها نكت فيه نكتة سوداء، وأي قلب أنكرها نُكت فيه نكتة بيضاء حتى تصير على قلبين، على أبيض مثل الصفا فلا تضره الفتنة مادامت السماوات والأرض والآخر مرباداً كالكوز مجخياً، لا يعرف معروفاً ولا ينكر منكراً إلا ما أشرب هواه)).\n\n \n\nوالفتن أنواع:\n\n1-   الجاه:\n\nواصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعدُ عيناك عنهم تريد زينة الحياة الدنيا ولا تطع من أغفلنا قلبه عن ذكرنا.\n\nروى أحمد عن كعب بن مالك: قال:قال رسول الله ((ما ذئبان جائعان أرسلا في غنم بأفسد لها من حرص المرء على المال والشرف لدينه)).\n\n2-   فتنة الزوجة والنساء:\n\nاعلموا أنما أموالكم وأولادكم فتنة.\n\nإن من أزواجكم وأولادكم عدواً لكم فاحذروهم.\n\nروى مسلم عن أبي سعيد: قال:قال رسول الله ((اتقوا الدنيا واتقوا النساء، فإن أول فتنة كانت في بني إسرائيل في النساء)).\n\nوفي مسند أبي يعلى عن أبي سعيد: قال:قال رسول الله ((الولد مجبنة مبخلة محزنة)).\n\n3-   فتنة الاضطهاد والطغيان والظلم:\n\nقتل أصحاب الأخدود النار ذات الوقود ـ إلى قوله ـ شيء شهيد.\n\nروى مسلم في حديث خباب: ((شكونا إلى رسول الله وهو متوسد بردة في ظل الكعبة، فقلنا له: ألا تستنصر لنا، ألا تدعو لنا؟ قال: كان الرجل فيمن قبلكم يحفر له في الأرض، فيجعل فيه فيجاء بالمنشار، فيوضع على رأسه، فيشق باثنتين وما يصده ذلك عن دينه، ويمشط بأمشاط الحديد ما دون لحمه من عظم أو عصب، وما يصده ذلك عن دينه)).\n\n4-   فتنة الدجال:\n\nروى ابن ماجه وغيره من حديث أبي أمامة قال:قال رسول الله ((يا أيها الناس إنها لم تكن فتنة على وجه الأرض منذ ذرأ الله آدم أعظم من فتنة الدجال..)).\n\n((يا عباد الله: أيها الناس فاثبتوا، فإني سأصفه لكم صفة لم يصفها إياه قبلي نبي..)).\n\n5-   فتنة المال:\n\nومنهم من عاهد الله لئن آتانا من فضله لنصدقن ولنكونن من الصالحين فلما آتاهم من فضله بخلوا به وتولوا وهم معرضون.\n\nومثل الذين ينفقون أموالهم ابتغاء مرضات الله وتثبيتاً من أنفسهم كمثل جنة بربوة.\n\n \n\n3-   الثبات في الجهاد.\n\nيا أيها الذين آمنوا إذا لقيتم فئةً فاثبتوا واذكروا الله كثيراً لعلكم تفلحون.\n\nيا أيها الذين آمنوا إن تنصروا الله ينصركم ويثبت أقدامكم.\n\nإذ يوحي ربك إلى الملائكة أني معكم فثبتوا الذين آمنوا سألقي في قلوب الذين كفروا الرعب فاضربوا فوق الأعناق واضربوا منهم كل بنان.\n\nروى البخاري من حديث البراء بن عازب: كان النبي ينتقل التراب يوما لخندق حتى أغمر أو اغبر بطنه يقول:\n\nوالله لولا الله ما اهتدينا          ولا تصدقنا ولا صلينا\n\nفأنزلن سـكينة علينـا         وثبت الأقدام إن لاقينا\n\nإن الألى قد بغوا علينـا     إذا أردوا فـتنة أبينـا\n\nولا تهنوا ولا تحزنوا وأنتم الأعلون إن كنتم مؤمنين.\n\n \n\n4-   الثبات على المنهج:\n\nالمنهج لغة: هو الطريق الواضح البين.\n\nوأقصد: الثبات على منهج أهل السنة والجماعة، وهذا يعم العقيدة والعبادات والسلوك والأخلاق.\n\nمن المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلاً.\n\n \n\n5-   الثبات عند الممات:\n\nإن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم توعدون.\n\nيثبت الله الذين آمنوا في الحياة الدنيا وفي الآخرة. أ.هـ.\n\n \n\nوسائل الثبات على دين الله:\n\n1- استشعار عظمة الله:\n\nوعنده مفاتح الغيب لا يعلمها إلا هو ويعلم ما في البر والبحر وما تسقط من ورقة إلا يعلمها ولا حبة في ظلمات الأرض ولا رطب ولا يابس إلا في كتاب مبين.\n\nوما قدروا الله حق قدره والأرض جميعاً قبضته يوم القيامة والسموات مطويات بيمينه.\n\nروى البخاري من حديث أبي هريرة: قال:قال رسول الله ((يقبض الله الأرض يوم القيامة ويطوي السموات بيمينه ثم يقول: أنا الملك أين ملوك الأرض)).\n\nقال رب أرني أنظر إليك قال لن تراني ولكن انظر إلى الجبل فإن استقر مكانه فسوف تراني فلما تجلى ربه للجبل جعله دكاً وخر موسى صعقاً.وفسره الترمذي في حديث أنس: ((هكذا، ووضع الإبهام على المفصل الأعلى من الخنصر، ثم قال: فساخ الجبل)).\n\nوروى مسلم من حديث أبي موسى: قال:قال رسول الله ((حجابه النور، لو كشفه لأحرقت سبحات وجهه ما انتهى إليه بصره من خلقه)).\n\nروى البخاري من حديث أبي هريرة: قال:قال رسول الله ((إذا قضى الله الأمر في السماء ضربت الملائكة بأجنحتها خضعانا لقوله كأنه سلسلة على صفوان فإذا فزع عن قلوبهم قالوا ماذا قال ربكم قالوا الحق وهو العلي الكبير)).\n\n2-   الالتزام بالدين:\n\nولو أنهم فعلوا ما يوعظون به لكان خيراً لهم وأشد تثبيتاً وإذاً لآتيناهم من لدنا أجراً عظيماً ولهديناهم صراطاً مستقيماً.\n\nومن الالتزام:\n\nأ) الإكثار من العمل الصالح: 1028\n\nروى مسلم عن أبي هريرة: قال:قال رسول الله ((من أصبح منكم اليوم صائماً؟ قال أبو بكر: أنا، قال: من تبع منكم اليوم جنازة؟ قال أبو بكر: أنا، قال: فمن أطعم منكم اليوم مسكيناً قال أبو بكر: أنا، قال: فمن عاد منكم اليوم مريضاً؟ قال أبو بكر: أنا، فقال رسول الله ما اجتمعن في امرئ إلا دخل الجنة)).\n\nوسارعوا إلى مغفرة من ربكم وجنة عرضها السموات والأرض.\n\nسابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض.\n\nروى مسلم عن أنس بن مالك: قال:قال رسول الله ((قوموا إلى جنة عرضها السموات والأرض فقال عمير بن الحمام: يا رسول الله جنة عرضها السموات والأرض؟ قال: نعم، قال: بخ بخ، قال: ما يحملك على قولك بخ بخ؟ قال: لا والله يا رسول الله إلا رجاءة أن أكون من أهلها، قال: فإنك من أهلها، فأخرج ثمرات من قرنه فجعل يأكل منهن ثم قال: لئن أنا حييت حتى آكل ثمراتي هذه، إنها لحياة طويلة، قال: فرمى بما كان معه من التمر ثم قاتلهم حتى قتل)).\n\nوينبغي لمن رزقه الله الطاعة الاستمرار عليها:روى مسلم عن عائشة: قالت:قال رسول الله ((أحب الأعمال إلى الله أدومه وإن قل)).\n\nب) قراءة القرآن:\n\nوقال الذين كفروا لولا نزل عليه القرآن جملة واحدة كذلك لنثبت به فؤادك ورتلناه ترتيلاّ ولا يأتونك بمثل إلا جئناك بالحق وأحسن تفسيراً.\n\nولقراءة القرآن فوائد:\n\nيزرع الإيمان ويزكي النفس.\n\nيتقوى به المؤمن أمام الفتن.\n\nيعطى المؤمن التصورات الصحيحة حول الحياة والكون ونفسه.\n\nيرد الشبهات التي يثيرها أعداء الإسلام.\n\nج) ذكر الله:\n\nيا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا واذكروا الله كثيراً.\n\nيوسف قال معاذ الله إنه ربي أحسن مثواي إنه لا يفلح الظالمون.\n\nد) الالتزام بالمنهج الصحيح:فالابتعاد عنه سبب في:\n\nأ- تحير أهل البدع:يقول الرازي:\n\nنهايـة إقـدام العقـول عقـال                 وغاية سعي العالمين ظـلال\n\nوأرواحنا في وحشة من جسومنا         وحاصـل دنيانـا أذى ووبال\n\nولم نستفد من بحثنا طول عمرنا         سوى أن جمعنا فيه قيل وقالوا\n\nوقال الشهرستاني:\n\nلعمري لقد طفت المعاهد كلها            وسيرت طرفي بين تلك المعالم\n\nفلم أر إلا واضعاً كف حائر           على ذقن أو قارعـاً سن نـادم\n\nوالصنعاني يجيب:\n\nلعلك أهملت الطـواف بمعهـد         الرسول ومن لاقاه من كل عالم\n\nفما جار من يهدي بهدي محمد           ولست تـراه قـارعاً سـن نادم\n\n \n\nنصائح إلى كل ملتزم بمنهج الرسول:\n\n1-   لابد من الشعور بالاصطفاء.الحمد لله وسلام على عباده الذين اصطفى.\n\nثم أورثنا الكتاب الذين اصطفينا من عبادنا.\n\n2-   أن هذا الطريق قديم عتيق.\n\n3-   سيحصل الثبات بإذن الله تعالى.\n\nروى البخاري عن ابن عباس: (قال هرقل لأبي سفيان: فهل يرتد أحد منهم سخطة لدينه بعد أن يدخل فيه؟ قال: لا، ثم قال: وكذلك الإيمان حين تخالط بشاشته القلوب).\n\n \n\nهـ) ممارسة الدعوة إلى الله:\n\n-       خير وسيلة للدفاع الهجوم.\n\n-       فيها أمر بمعروف ونهي عن منكر.\n\n-       فيها أشغال النفس بالطاعة.\n\nومن أحسن قولاً ممن دعا إلى الله وعمل صالحاً وقال إنني من المسلمين.\n\n \n\nو) استجماع الأخلاق المعينة:\n\n1-   الصبر:في الحديث المتفق عليه من حديث أبي سعيد: قال:قال رسول الله ((ما أعطى أحد عطاءً خيراً وأوسع من الصبر)).\n\n2-   الاستقامة:إن الذين قالوا ربنا الله ثم استقاموا...\n\nروى أحمد عن ثوبان: ((استقيموا ولن تحصوا، واعلموا أن خير أعمالكم الصلاة، ولا يحافظ على الوضوء إلا مؤمن)).\n\n3-   محاسبة النفس:يا أيها الذين آمنوا اتقوا الله ولتنظر نفس ما قدمت لغد.\n\nروى أحمد عن عمر من قوله: (حاسبوا أنفسكم قبل أن تحاسبوا).\n\nوقال ميمون بن مهران: لا يكون العبد تقياً حتى يكون أشد محاسبة لنفسه من الشريك لشريكه.\n\n \n\n3- تدبر قصص الأنبياء والصالحين:\n\nوكلاً نقص عليك من أنباء الرسل ما نثبت به فؤادك وجاءك في هذه الحق وموعظة وذكرى للمؤمنين.\n\nوفي ذلك ثبات إبراهيم قالوا حرقوه وانصروا آلهتكم إن كنتم فاعلين قلنا يا نار كوني برداً وسلاماً على إبراهيم وأرادوا به كيداً فجعلناهم الأخسرين.\n\nوعن ابن عباس: ((كان آخر قول إبراهيم حين ألقى في النار: حسبنا الله ونعم الوكيل)).\n\nوفي ذلك ثبات موسى فلما تراءى الجمعان قال أصحاب موسى إنا لمدركون قال كلا إن معي ربي سيهدين.\n\nوثبات سحرة فرعون فلا قطعن أيديكن وأرجلكم من خلاف ولأصلبنكم في جذوع النخل ولتعلمن أينا أشد عذاباً وأبقى.فكان جوابهم لن نؤثرك على ما جاءنا من البينات والذي فطرنا فاقض ما أنت قاض إنما تقضي هذه الحياة الدنيا.\n\nومثله قوله: الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادوهم إيماناً وقالوا حسبنا الله ونعم الوكيل.\n\n \n\n4- وصية الرجل الصالح:\n\nالإمام أحمد ابتلي في فتنة خلق القرآن، فكان مما ثبته يومئذ وصايا بعض الصالحين له، ومن ذلك:\n\nقول أعرابي: يا هذا ما عليك أن تقتل ها هنا وتدخل الجنة.\n\nوقال آخر: إن كنت تحب الله فاصبر على ما أنت فيه، فإنه ما بينك وبين الجنة إلا أن تقتل.\n\nوقال أعرابي: يا أحمد أن يقتلك الحق مت شهيداً، وإن عشت عشت حميداً.. قال أحمد: فقوي قلبي.\n\nوقال له محمد بن نوح: أنت رجل يقتدى بك قد مدَّ الخلق أعناقهم إليك لما يكون منك، فاتق الله واثبت لأمر الله.\n\nوعندما خاف السوط قال بعض المسجونين: لا عليك يا أبا عبد الله، فما هو إلا سوطان ثم لا تدري أين يقع الباقي.\n\n \n\n5- الالتفاف حول العناصر المثبتة:\n\nروى ابن ماجة عن أنس: قال:قال رسول الله ((إن من الناس ناساً مفاتيح للخير مغاليق للشر)).\n\nوقال علي بن المديني: أعز الله الدين بالصديق يوم الردة، وبأحمد يوم المحنة.\n\nوكان ابن القيم: يلجأ إلى شيخ الإسلام – رحمهما الله - عند الفتن.\n\n \n\n6- الدعاء:\n\nروى الترمذي عن أنس: ((كان رسول الله يكثر أن يقول: يا مقلب القلوب ثبت قلبي على دينك ، فقلنا: يا رسول الله آمنا بك وبما جئت به فهل تخاف علينا؟ قال: نعم إن القلوب بين أصبعين من أصابع الله يقلبها كيف يشاء)).\n\nوفي حديث الطبراني والحاكم عن ابن عمر قال:قال رسول الله ((إن الإيمان ليخلق في جوف أحدكم كما يخلق الثوب فاسألوا الله أن يجدد الإيمان في قلوبكم)).\n\nربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب.\n\n \n\n7- التفاعل مع الآيات الكونية:\n\nروى الشيخان عن عائشة: ((كان إذا رأى غيماً أو ريحاً عرف ذلك في وجهه)). وإذا قيل له: قال: ((يا عائشة ما يؤمنني أن يكون فيه عذاب، قد عذب قوم بالريح، وقد رأى قوم العذاب فقالوا: هذه عارض مطرنا)).\n\nوفي مسند أحمد عن عائشة: ((أخذ.. بيدي ثم أشار إلى القمر فقال: يا عائشة استعيذي بالله من شر هذا، فإن هذا هو الفاسق إذا وقب)).\n\nوعن عقبة بن عامر قال: قال : ((إن الشمس والقمر آيتان من آيات الله يخوف الله بهما عباده، فإذا رأيتم منهما شيئاً فصلوا وادعوا حتى ينكشف ما بكم)).\n\n \n\n8- قصر الأمل:\n\nأفرأيت إن متعناهم سنين ثم جاءهم ما كانوا يوعدون ما أغنى عنهم ما كانوا يمتعون.\n\nكأن لم يلبثوا إلا ساعة من نهار.\n\n \n\n9- الإكثار من ذكر الموت:\n\nروى الترمذي عن  ابن عمر قال:قال رسول الله ((أكثروا ذكر هادم اللذات يعني الموت)).\n\nروى الحاكم في المستدرك عن أنس: قال:قال رسول الله ((كنت نهيتكم عن زيارة القبور ألا فزوروها فإنها يرق القلب وتدمع العين وتذكر الآخرة ولا تقولوا هجراً)).\n\n \n\n10- الخوف من سوء الخاتمة:\n\nروى الشيخان من حديث أبي هريرة: قال:قال رسول الله ((ومن قتل نفسه بحديده فحديدته في يده يتوجا بها في بطنه..  ومن شرب سماً يتحساه.. ومن تردى من جبل فهو يتردى في نار جهنم خالداً مخلداً فيها أبداً)).\n\n \n\n11- تذكر منازل الآخرة:\n\nروى الحاكم في المستدرك: قال:قال رسول الله ((صبراً آل ياسر صبراً آل ياسر فإن موعدكم الجنة)).\n\nوفي الحديث المتفق عليه من حديث أسيد بن حضير أنه قال للأنصار: ((إنكم ستلقون بعدي أثرة فاصبروا حتى تلقوني على الحوض)).\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الثبات على الدين ووسائله","ar":"الثبات على الدين ووسائله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.418489","updatedAt":"2025-02-04T13:31:09.418491","createdBy":null,"isPromoted":false,"id":"385"}