{"type":{"type":"article","data":{"item":{"id":"321","title":"سياسة الإسلام في محاربة الفقر","description":"","author":"","content":"جاء الدين الإسلام ومن أهدافه : معالجة المعضلات الإنسانية على أسس وخصائص ثابتة تميزه. ومنها : (الربانية, الشمولية, الواقعية) ونعرض هنا لسياسة الإسلام في معالجة واحدة من هذه المشكلات وهي (مشكلات الفقر) .\n\n    استخدم الإسلام أساليب متعددة لمحاربة الفقر يمكن إجمال بعضها تحت مجالين :\n\n    أولاً : مجال الفكر والتصور.\n\n    ثانياً : مجال السلوك والتصرف.\n\n    أولاً : مجال الكقر والتصور : يقول العلماء : \" التصرف ناتج عن التصور \" وقد أراد الله - سبحانه وتعالى - أن يميز المسلم بالتصور الناضج لقضية الفقر (الحرمان والحاجة) وأن ينطلق من نظرة صحيحة نحوها تمهد للمواقف المتخذة في معالجته ومحاربته.\n\n    لذا نجد أن الإسلام - من خلال نصوص القرآن والسنة - له تصوره المتميز لهذه القضية, حيث :\n\n    1- يعتبر أن الفقر مصيبة وآفة خطيرة توجب التعوذ منها ومحاربتها, وأنه سبب لمصائب أخرى أشد وأنكى .\n\n    2- ينكر النظرة التقديسية وكذلك الجبرية للفقر والحرمان, فكيف تُقدَّس الآفات ذات الأثر السيئ على دين الأمة ودنياها؟ وكيف ينظر إلى الفقر على أنه قدر الله المختوم, ولا يُعدُّ الغنى كذلك قدرٌ يدفع به الفقر لتصلح الأوضاع وتعتمر الأرض ويتكافل الناس؟\n\n    3- حث الإسلام على الدعاء بطلب الغنى : ورد في صحيح مسلم من دعاء رسول الله صلى الله عليه وسلم : \"اللهم إني أسألك الهدى والتقى والعفاف والغنى\" رواه مسلم, ح/4898 , ومن أدعية الصباح والمساء : \" اللهم إني أسألك علماً نافعاً ورزقاً طيباً وعملاً صالحاً متقبَّلاً\" رواه البخاري, ح/5859.\n\n    4- جعل من دلائل حب الآخرين وابتغاء الخير لهم الدعوة لهم بوفرة المال : أورد البخاري في صحيحه أن رسول الله صلى الله عليه وسلم دعا لصاحبه وخادمه : \" اللهم أكثر ماله\" (رواه ابن ماجة, ح/915.), وكذا دعا لعبد الرحمن بن عوف وعروة بن جعد بالبركة في تجارتهما كما في صحيح البخاري.\n\n    5- اعتبر الغنى بعد الفقر نعمة يمتن الله على عباده بها : قال - تعالى - : (وَوَجَدَكَ عَائِلاً فَأَغْنَى) الضحى : 8 . وقال - تعالى - : (الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ) قريش : 4.  \n\n    6- أكد أن المال ركن هام لإقامة الدين والدنيا : يقول الله - تعالى - (وَلاَ تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمْ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا) النساء : 5 . وفي الحديث  القدسي يقول - تعالى - : \" إنا أنزلنا المال لإقامة الصلاة وإيتاء الزكاة\" صحيح الجامع من حديث أبي واقد الليثي. وفي الصحيح يقول رسول الله صلى الله عليه وسلم : \" ما نفعني مال قط ما نفعني مال أبي بكر\" (أخرجه أحمد وابن ماجة عن أبي هريرة - رضي الله عنه. وقد قدّم الجهاد بالمال على الجهاد بالنفس في معظم المواضع القرآنية.\n\n    7- جعل الرزق الوفير ثمرة يُرغِّب إليها إتيان الصالحات : قال - تعالى - : (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنْ السَّمَاءِ وَالأَرْضِ) الأعراف : 96. وفي الحديث يقول رسول الله صلى الله عليه وسلم : \" من أحب أن يُبسط له رزقه وينسأ له أثره فليصل رحمه\" رواه البخاري, ح/1925.\n\n    8- جعل الحرمان والحاجة نتيجة يُرهبُ بها من اجترح  السيئات : يقول - تعالى - : (…فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ) النحل : 112 , ويقول رسول الله صلى الله عليه وسلم في الحديث الحسن :  \" أن الرجل ليحرم الرزق بالذنب يصيبه\" رواه ابن ماجة, ح/4012.\n\n    9- جعل الغني المنفق أحد اثنين تمدح غبطتهم, حيث  يقول رسول الله صلى الله عليه وسلم : \"لا حسد إلا في اثنين , رجل آتاه الله مالاً فسلطه على هلكته في الحق…\" رواه البخاري, ح/71.\n\n    10- رغَّب في الإنفاق والصدقة وهي لا تتحقق غالباً إلا في ظل الغني.\n\n    11- ميز بين الغني المنفق والفقير الآخذ : في الحديث المتفق عليه من حديث أبي هريرة - رضي الله عنه - يقول رسول الله صلى الله عليه وسلم : \"اليد العليا خيرٌ من اليد السفلى, واليد العليا هي المنفقة, واليد السفلى هي السائلة\" (رواه البخاري, ح/4012.\n\n    12- اعتبر المال خيراً فُطِرَ الإنسان على حبه : قال - تعالى - : (وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ) العاديات : 8 , وقال - تعالى - : (وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا) الفجر: 20\n\n     \n\n    ثانياً : في مجال السلوك والتصرف :\n\n    لم يكتف الإسلام بصياغة النظرة المتفردة لأتباعه تجاه الفقر, بل حدد مجالات السلوك والتصرفات التي يستوجبها ذلك التصور, وقدّم حلولاً عملية واقعية يأخذ بها الناس ليدرؤوا عن أنفسهم شبح الفقر والحرمان وما ينجم عنه, ومن ذلك :\n\n    1- العمل والسعي :\n\n    يعتبر الخبراء أن العمل أساس الاقتصاد الإسلامي, فهو المصدر الرئيس للكسب الحلال. والعمل مجهود شرعي يقوم به الإنسان لتحقيق عمارة الأرض التي استخلف فيها والاستفادة مما سخره الله فيها لينفع نفسه وبني جنسه في تحقيق حاجاته وإشباعها.\n\n    وقد حث الإسلام على السعي والعمل من خلال :\n\n    أ. الامتنان بنعمة تسخير الأرض وما فيها, وطلب الاستفادة منها عبادةً لله : قال تعالى : (وَلَقَدْ مَكَّنَّاكُمْ فِي الأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ) الأعراف : 10, وقال تعالى : (هُوَ الَّذِي جَعَلَ لَكُمْ الأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ) الملك : 15.\n\n    ب. جعله دليلاً على صدق التوكل على الله والثقة به: في صحيح الجامع الصغير من حديث عمر رضي الله عنه يقول رسول الله صلى الله عليه وسلم : \" لو أنكم تَوَكَّلون على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصاً وتروح بطاناً \" رواه الترمذي, ح/2266.\n\n    والشاهد من الحديث : \" تغدو, تروح \" سعياً وحركة, وليكن شعار المسلم : \" ابذر الحَبَّ ... وارجُ الثمار من الرب \".\n\n    ج. الحث على أنواع المهن والحرف ومن ذلك :\n\n    التجارة : وقد اشتغل رسول الله صلى الله عليه وسلم بالتجارة, وتاجر مع عمه ثم مع أم المؤمنين خديجة بنت خويلد - رضي الله عنها - واشتغل صحابته الكرام بذلك ومنهم : أبو بكر, وعثمان, وعبد الرحمن بن عوف, وطلحة بن عبيد الله - رضي الله عنهم - وغيرهم, وقد تواصى السلف فيما بينهم ومع تلامذتهم أن : \"الزموا السوق\" وفي كتب الفقه تُخَصَّص كتب للبيوع وما يتعلق بها وغيرها من الكتب حول التجارة ومعاملاتها.\n\n    الزراعة : ففي صحيح البخاري ومسلم من حديث أنس - رضي الله عنه - يقول رسول الله صلى الله عليه وسلم : \" ما من مسلم يغرس غرساً أو يزرع زرعاً فيأكل منه طير أو إنسان إلا كان له به صدقة\" رواه البخاري, ح/2152.\n\n    وعند الترمذي وغيره من حديث جابر وسعيد بن زيد يقول رسول الله صلى الله عليه وسلم : \" من أحيا أرضاً ميْتة فهي له\" رواه الترمذي, ح/1299.\n\n    الصناعات والحرف : ففي البخاري يقول رسول الله صلى الله عليه وسلم : \" ما أكل أحدٌ طعاماً قَطُّ خيراً من أن يأكل من عمل يده\" رواه البخاري, ح/1930. وقد سئل رسول الله صلى الله عليه وسلم : \" أي الكسب أفضل؟ \" قال : \" عمل الرجل بيده وكل بيع مبرور\" رواه أحمد, ح/16628. وقي صحيح البخاري ومسلم يقول رسول الله صلى الله عليه وسلم :\" لأَنْ يحطب أحدكم على ظهره خير من أن يسأل أحداً فيعطيه أو يمنعه\" رواه البخاري, ح/1932.\n\n    د. اعتبار العمل والكسب من الصدقات ووسيلة إليها : في الحديث المتفق عليه من حديث أبي موسى الأشعري - رضي الله عنه - يقول رسول الله صلى الله عليه وسلم : \" على كل مسلم صدقة \" قالوا : فإن لم يجد؟  قال: \"فيعمل بيده فينفع نفسه ويتصدق\" رواه البخاري, ح/5563.\n\n    هـ. تربية صفوة البشر من الأنبياء على العمل لاتخاذهم قدوة : فقد عمل الأنبياء في أعمال وحرف عدة ومنها رعي الأغنام, وصناعة الحديد, والتجارة, وغيرها, ومما ورد في ذلك من الأدلة :\n\n    قول الرجل الصالح لموسى - عليه السلام - وهو من أولي العزم من الرسل : (قَالَ إِنِّي أُرِيدُ أَنْ أُنكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَنْ تَأْجُرَنِي ثَمَانِيَةَ حِجَجٍ) القصص : 27.\n\n    وفي البخاري من حديث أبي هريرة - رضي الله عنه - قال رسو الله صلى الله عليه وسلم : \" ما بعث الله نبياً إلا رعى الغنم, وأنا كنت أرعاها لأهل مكة بالقراريط\" رواه البخاري, ح/2102.\n\n    وفي البخاري أيضاً من حديث المقدام - رضي الله عنه - أن رسول الله صلى الله عليه وسلم قال : \" وإن نبي الله داود كان يأكل من عمل يده\" رواه البخاري, ح/1930. وهكذا فعل ورثة الأنبياء من العلماء الربانيين فاشتهرت أسماء أمثال : البزَّاز, الجصَّاص, الخوَّاص, القطَّان, الزجَّاج.\n\n    و. عدم الاعتراف بالملكية التي لا يكون مصدرها العمل والطرق المشروعة : فحرّم الإسلام أعمال الغصب والسلب والسرقة والنصب والمقامرة والربا وما ينشأ عنها من مكاسب مالية, واتخذ إزاء ذلك العقوبات الرادعة, وفي ذلك إلزام لأفراد المجتمع في البحث عن الكسب المشروع, وأغلب ذلك لا يتأتى إلا عن طريق العمل.\n\n    ز. الترهيب من التسوّل والاحتيال على الآخرين : ففي القرآن الكريم الحث على الاهتمام بالذين لا يتسوّلون وتحسس أحوالهم ورعايتهم : قال - تعالى - (لِلفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لا يَسْتَطِيعُونَ ضَرْبًا فِي الأَرْضِ يَحْسَبُهُمْ الْجَاهِلُ أَغْنِيَاءَ مِنْ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لا يَسْأَلُونَ النَّاسَ إِلْحَافًا) البقرة : 273.\n\n    وروى الشيخان من حديث ابن عمر - رضي الله عنه- يقول رسول الله صلى الله عليه وسلم : \"ما يزال الرجل يسأل الناس, حتى يأتي يوم القيامة وليس في وجهه مُزعة لحم\" رواه مسلم, ح/1724. وفي مسلم من حديث أبي هريرة - رضي الله عنه - قال رسول الله صلى الله عليه وسلم : \"من سأل الناس أموالهم تَكثُّراً فإنما يسأل جمراً, فليستقلَّ, أو ليستكثر\" رواه مسلم, ح/1726.\n\n    ح. النهي عن التصدق على غير المحتاج : أخرج الإمام أحمد وغيره في صحيح الجامع الصغير من حديث ابن عمر وأبي هريرة - رضي الله عنهما - قول رسول الله صلى الله عليه وسلم :\" لا تحل الصدقة لغني, ولا لذي مِرَّةٍ سوي\" رواه الترمذي, ح/589. ذو المرة السوي : القوي سليم الأعضاء .\n\n    وفي الحديث الذي أخرجه أصحاب السنن الأربعة وحسنه الترمذي يقول رسول الله صلى الله عليه وسلم : \" إن المسألة لا تصلح إلا لثلاثة : لذي فقر مدقع, أو لذي غرم مفظع, أو لذي دم موجع\". رواه الترمذي, ح/590. مدقع: شديد, مفظع: ثقيل, دم موجع: دية باهظة.\n\n    مسؤولية ولي الأمر (الدولة) :\n\n    تتجلى هذه المسؤولية فيما تهيئة من سبل العمل للعاطلين وتزودهم بأدواته وإعدادهم مهنياً لذلك والاطمئنان على يسرهم : روى أصحاب السنن من حديث أنس بن مالك - رضي الله عنه : أن رجلاً من الأنصار أتى النبي صلى الله عليه وسلم فقال : \"أما في بيتك شيء؟ \" قال : بلى : حِِلْسُ نلبس بعضه ونبسط بعضه, وقعب نشرب فيه الماء, قال : \"ائتني بهما\" فأتاه بهما فأخذهما رسول الله صلى الله عليه وسلم وقال : \" من يشتري هذين ؟ قال رجل :أنا آخذهما بدرهم, قال : من يزيد على درهم؟ مرتين أو ثلاثاً. قال رجل : أنا آخذهما بدرهمين, فأعطاهما إياه, وأخذ الدرهمين, وأعطاهما الأنصاري, وقال : اشترِ بأحدهما طعاماً وانبذه إلى أهلك, واشترِ بالآخر قدوماً فائتني به .. فشد فيه رسول الله صلى الله عليه وسلم عوداً بيده ثم قال له : \" اذهب فاحتطب وبِعْ.. ولا أرينَّك خمسة عشر يوماً. فذهب الرجل يحتطب ويبيع, فجاءه وقد أصاب عشرة دراهم, فاشترى ببعضها ثوباً,وببعضها طعاماً .. على آخر الحديث \" رواه أبو داود, ح/1398.\n\n    وقد أشار الفقيه الكبير أبو يوسف - رحمه الله - إلى جواز إقراض المحتاج من بيت المال كما نقل عنه الفقيه ابن عابدين : \"يدفع للعاجز - أي العاجز عن زراعة أرضه الخراجيه لفقره - كفايته من بيت المال قرضاً ليعمل ويستغل أرضه \" أصول الدعوة, د.عبد الكريم زيدان.\n\n    مسؤولية أصحاب العمل وولاة الأمر (الدولة) عن حفظ حقوق الأجراء والعمال :\n\n    وقد حكى الله تعالى عن الرجل الصالح أنه قال لموسى عليه السلام : (…وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ) القصص : 27, وفي الحديث المتفق عليه من حديث أبي ذر - رضي الله عنه - يقول رسول الله صلى الله عليه وسلم : \" إِخوانكم خَوَلُكم, جعلهم الله قنيةً تحت أيديكم, فمن كان أخوه تحت يده فليطعمه من طعامه, وليلبسه من لباسه, ولا يكلفه ما يغلبه, فإن كلّفه ما يغلبه فليعنه\" رواه البخاري, ح/29.\n\n    وفي الحديث الحسن من حديث أربعة من الصحابة : (ابن عمر - أبي هريرة - جابر - أنس)  رضي الله عنهم يقول رسول الله صلى الله عليه وسلم : \" أعطوا الأجير أجره قبل أن يجف عرقه \" رواه ابن ماجة, ح/2434.\n\n    أخرج أبو داود والحكم كما في صحيح الجامع الصغير من حديث المستورد بن شداد - رضي الله عنه - قال رسول الله صلى الله عليه وسلم : \" من كان لنا عاملاً فلم يكن له زوجة فليكتسب زوجة, فإن لم يكن خادم فليكتسب خادماً, فإن لم يكن له مسكن فليكتسب مسكناً, من اتخذ غير ذلك فهو غالٌ أو سارق \" رواه أبو داود, ح/2556.\n\n    بل لقد توعّد الله  تعالى في الحديث القدسي الذي أخرجه البخاري وابن ماجه من حديث أبي هريرة رضي الله عنه توعّد ذلك الذي يبخس العمال أو الأجير حقه, فقال : \" ثلاثة أنا خصمهم يوم القيامة ومن كنت خصمه خصمته .. ورجل استأجر أجيراً فاستوفي منه ولم يعطه أجره \" رواه البخاري, ح/2075.\n\n    2.          الجهاد :\n\n    من الوسائل التي شرعها الإسلام لمحاربة الفقر والحاجة وسيلة الجهاد لنشر نور الهدى الإسلامي, وفتح مصاريع البلاد أمامه, وتحطيم عروش الطغاة الذين يحولون بينه وبين عباد الله, واغتنام الأموال المستخدمة في عصيان الله ومبارزته بالحرب واستعباد عبيده من أجل استغلالها في تعمير الأرض وعبادته.\n\n    لذا فقد رغب الإسلام في الجهاد من خلال الوعد الأخروي وكذا الفتح الدنيوي والغنائم. قال تعالى : (يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ…) الصف : 10-13. وقال تعالى : (وَعَدَكُمْ اللَّهُ مَغَانِمَ كَثِيرَةً تَأْخُذُونَهَا فَعَجَّلَ لَكُمْ هَذِهِ …) الفتح : 20.\n\n    وفي صحيح الجامع الصغير من حديث ابن عمر - رضي الله عنهما - بقول رسول الله صلى الله عليه وسلم : (بُعِثْتُ بين يدي الساعة بالسيف حتى يُعْبَدَ الله وحده لا شريك له, وجُعِلَ رزقي تحت ظل رمحي \" رواه أحمد, ح/4868.\n\n    لقد كان الجهاد في الفتوحات إبان الخلافة الإسلامية الراشدة أكبر مصدر لواردات بيت مال المسلمين مما أمكن من توزيع العطاءات على كل مسلم.\n\n    3- كفالة المجتمع :\n\n    لا يخلو مجتمع من العاجزين عن العمل والجهاد والكسب من كدّ اليد والاعتماد على النفس من أمثال الأرامل واليتامى والشيوخ وأصحاب العاهات المعوّقة, وكذلك الذين لا يكفيهم دخلهم من العمل أو القادرين الذين لم يتيسر حصولهم على عمل, وهؤلاء جميعاً لم يتركهم الإسلام هملاً وعرضة لآفة الفقر والحرمان تسحقهم وتلجئهم مكرهين إلى ذل السؤال والتكفف, بل عمل كفالتهم من قِبَلِ المجتمع المسلم الذي ينتمون إليه ويُحسَبون عليه.\n\n    ويمكن تقسيم كفالة المجتمع المسلم للفقراء المحتاجين إلى قسمين :\n\n    * كفالة الأرحام والأقارب.\n\n    * كفالة الآخرين.\n\n    1. كفالة الأرحام والأقارب :\n\n    قرن الله - تعالى - حق القربى في الإحسان بحقه - سبحانه وتعالى - : (وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى) النساء :36\n\n    وأمر الله - تعالى - بإعطائهم ما يحتاجون فقال : (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى) النحل : 90.\n\n    وجعل لهم حقاً فقال - تعالى - : (وَآتِ ذَا الْقُرْبَى حَقَّهُ) الإسراء : 26 . وقال سبحانه : (فَآتِ ذَا الْقُرْبَى حَقَّهُ) الروم : 38.\n\n    وفي الحديث المتفق عليه عن أبي هريرة - رضي الله عنه - أن رسول الله صلى الله عليه وسلم قال : \" من كان يؤمن بالله واليوم الآخر فليصل رحمه \" رواه البخاري, ح/5673.\n\n    بل جعل النبي صلى الله عليه وسلم صلة الأرحام ومواساتهم سبباً في سعة الرزق, ففي الحديث المتفق عليه عن أنس بن مالك - رضي الله عنه - أن رسول الله صلى الله عليه وسلم قال : \" من أحب أن يُبسط له في رزقه, ويُنسأ له في أثره فليصل رحمه\" رواه البخاري, ح/1925.\n\n    وعن عائشة - رضي الله عنها - قالت : قال رسول الله صلى الله عليه وسلم : \" الرحم معلّقة بالعرش تقول : من وصلني وصله الله, ومن قطعني قطعه الله \" رواه مسلم, ح/4635.\n\n    ومن أهم مظاهر صلة الأرحام كفالتهم وإعانتهم مادياً وعدم الالتزام بذلك بعد قطيعة لهم , ولنقرأ ما يقوله ابن القيم كما نقل عنه د. يوسف القرضاوي : \" وأي قطيعة أعظم من أن يراه يتلظى جوعاً وعطشاً ويتأذى غاية التأذي بالحرّ والبرد, ولا يطعمه لقمة ولا يسقيه جرعة ولا يكسوه ما يستر عورته ويقيه الحر والبرد ويسكنه تحت سقف يظله ؟! انظر كتاب: مشكلة الفقر, للدكتور يوسف القرضاوي, ص 51, 52.\n\n    يتبين مما سبق أن الأقارب والأرحام ملزمون بكفالة قريبهم الفقير وإعانته من أموالهم حقاً وصلة.\n\n    2- كفالة الآخرين :\n\n    هذه الكفالة العامة من قِبَلِ أفراد المجتمع للفقراء والمحتاجين تتم عن طريق :\n\n         أ. زكاة المال :\n\n    وهي ركن من أركان الإسلام يمثل الحد الأدنى المحدد الثابت المفروض في أموال أغنياء المجتمع ليرد على فقرائهم وبقية الأصناف الثمانية التي ذكرتها الآية (60) من سورة التوبة التي بينت في آخرها أنها فرض واجب. قال - تعالى - : (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنْ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ) التوبة :60. وقد جاء في الحديث المتفق عليه الذي رواه ابن عباس - رضي الله عنها - أن رسول الله صلى الله عليه وسلم حين أرسل معاذاً على اليمن وبعد أن أمره بدعوتهم إلى التوحيد ثم الصلاة قال له : \" فأخبرهم أن الله قد فرض عليهم صدقة تؤخذ من أغنيائهم فترد على فقرائهم \" رواه البخاري, ح/1308.\n\n    تعد الزكاة من أهم الموارد  التي تستحق بشروطها الأقارب والأرحام في قول الله - تعالى - (وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ) النساء : 36. لتؤكد حق الجار في الإحسان إليه.\n\n    كما ورد في الحديث المتفق عليه عن ابن عمر وعائشة - رضي الله عنهما - أن رسول الله صلى الله عليه وسلم : قال :\" ما زال جبريل يوصيني بالجار حتى ظننت أنه سيورّثه \" رواه البخاري, ح/5555.\n\n    الكفارات : العقوبات الدنيوية المكفّرة لبعض الذنوب مثل :\n\n    كفارة اليمن : قال - تعالى - : (…فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ…) المائدة : 89.\n\n    كفارة الجماع في نهار رمضان : وهو ما يبطل الصيام ويوجب القضاء والكفارة وقد بيّنها رسول الله صلى الله عليه وسلم في الحديث الذي أخرجه الجماعة عن الرجال الذي وقع على امرأته في نهار رمضان, فقال له : \" هل تجد ما تعتق رقبة؟ هل تستطيع أن تصوم شهرين متتابعين؟ فها تجد ما تطعم ستين مسكيناً؟ \" رواه البخاري, ح/6217.\n\n    كفارة الظهار : والظهار أن يقول الرجل لزوجته : أنت علي كظهر أمي, وقد بيّن القرآن وكذا السُّنَّة كفارة الظهار, ففي القرآن وردت الآيات (3 ,4) من سورة المجادلة, وفي السنة أخرج الترمذي وحسنه أبو داود (وهو حديث صحيح) من حديث مسلمة بن صخر البياضي ما يبين كفارة الظهار بما يتماثل كفارة الجماع في رمضان.\n\n    ففدية ارتكاب المعذور لمحظور من محظورات الإحرام :\n\n    قال - تعالى - : (فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ بِهِ أَذًى مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ) البقرة : 196.\n\n    وقد أخرج البخاري ومسلم وغيرهما تفصيل ذلك في حديث كعب بن عجرة - رضي الله عنه - قول النبي صلى الله عليه وسلم للرجل الذي آذى رأسه الهوام : \" احلق ثم اذبح شاة نسكاً, أو صم ثلاثة أيام, أو أطعم ثلاثة آصع من تمر على ستة مساكين\" رواه أبو داود, ح/1582.\n\n    - ففدية الصيام : قال - تعالى -: (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ) البقرة : 184.\n\n    وقد بيّن ابن عباس المقصود منها كما في صحيح البخاري وكما روى عطاء أنه سمع ابن عباس يقرأ : (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ) قال ابن عباس : ليست بمنسوخة, هو الشيخ الكبير والمرأة الكبيرة لا يستطيعان أن يصوما فليطعما عن كل يوم مسكيناً.\n\n    ومن الفقهاء من يرى أن تفدي المرأة الحال والمرضع التي تفطر خوفاً على نفسيهما أو أولادهما.\n\n    - النذور : يقول تعالى (وَمَا أَنفَقْتُمْ مِنْ نَفَقَةٍ أَوْ نَذَرْتُمْ مِنْ نَذْرٍ فَإِنَّ اللَّهَ يَعْلَمُهُ) البقرة :270, وقد أخرج البخاري ومسلم من حديث ابن عمر - رضي الله عنه - أن رسول الله صلى الله عليه وسلم  قال عن النذر : \" وإنما يستخرج به البخيل \" رواه البخاري, ح/6118.\n\n    د. الأطعمة والذبائح : ومن ذلك :\n\n    الهدي : التي تذبح ضمن مناسك الحج ويكون للفقراء منها نصيب قال - تعالى - : (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ) الحج : 36.\n\n    الأضحية : التي تذبح في عيد الأضحى المبارك وفيها قال رسول الله صلى الله عليه وسلم كما في صحيح مسلم من حديث عبد الله بن واقد ( في آخر الحديث ) : \" فكلوا وادخروا وتصدقوا \" رواه مسلم, ح/3643.\n\n    العقيقة : التي تذبح عن المولود في اليوم السابع, شاتان للغلام وشاة للجارية, ويكون للفقراء فيها نصيب, بل قد ورد في الحديث الحسن الذي أخرجته أحمد في مسنده والبيهقي في السنن الكبرى من حديث أبي رافع أن رسول الله صلى الله عليه وسلم  قال لابنته فاطمة : \" احلقي شعره وتصدقي بوزنه من الورق على الأوقاص أو على المساكين \" رواه أحمد, ح/25941. تحقيق محمد الحلاق على متن الدرر البهية للشوكاني, ص266. الورقِ : الفضة - الأوقاص : أهل الصفة.\n\n    هـ. الصدقات الاختيارية :\n\n    يقصد بها نافلة الواجبات المالية التي تُترك لإيمان الإنسان ونفسيته الخيِّرة الكريمة بأن يعطي دون طلب , وينفق دون سؤال وإنما يؤمن بالخَلَف, ويبتغي مزيد الأجر والمثوبة.\n\n    قال - تعالى - : (وَمَا تُقَدِّمُوا لأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا) المزمل/20 ، وقال - تعالى - : (وَمَا أَنفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ) سبأ : 39\n\n    ويكفي أن نختار من أحاديث الحث على الصدقات ما رواه الشيخان عن أبي هريرة - رضي الله عنه - أن رسول الله صلى الله عليه وسلم قال : \" من تصدّق بعدْل ثمرة من كسب طيب - ولا يقبل الله إلا طيب - فإن الله يقبلها بيمينه ثم يربيها لصاحبها كما يربي أحدكم فُلُوَّه أول ما يولد حتى يكون مثل الجبل \" رواه البخاري, ح/1321.\n\n    ومن الصدقات الاختيارية : الصدقة الجارية ( الوقف الخيري ) : وقد حث عليها رسول الله صلى الله عليه وسلم كما في صحيح مسلم وغيره من حديث أبي هريرة - رضي الله عنه - أن رسول الله صلى الله عليه وسلم قال : \" إذا مات الإنسان انقطع عمله إلا من ثلاثة أشياء : صدقة جارية .... \" رواه الترمذي, ح/1297.\n\n    واستجاب المسلمين لهذا الترغيب فأصبحت الصدقات الجارية من الكثرة والضخامة ما يجعلها مفخرة وميزة للنظام الإسلامي, إذا تتبع المسلمين مكامن الحاجات الاجتماعية الظاهرة والخفية فأرصدوا لها الأوقاف المختلفة التي شملت كافة احتياجات الإنسان والحيوان.\n\n    رابعا : كفالة ولي الأمر ( الدولة ) :\n\n    أوجب الإسلام رعاية الإمام (ولي الأمر) أو ما يطلق عليه في عصرنا (الدولة أو الحكومة) لجمهور الناس عامة وأصحاب الحاجة خاصة, وجعله مسؤولاً عن ذلك أمامهم ثم بين يدي الله  تعالى ، قال جل جلاله - :  (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ) النساء : 58, كما رسول الله صلى الله عليه وسلم في الحديث المتفق عليه : \" كلكم راع وكلكم مسؤول عن رعيته, فالإمام راع مسؤول عن رعيته ... \" رواه البخاري, ح/844.\n\n    وقد بين رسول الله صلى الله عليه وسلم مسؤولية ولي الأمر تجاه الفقراء والمحتاجين وإعالتهم في الحديث الذي أخرجه الإمام مسلم من حديث أبي هريرة - رضي الله عنه - فقال : \" أنا أوْلى بالمؤمنين في كتاب الله, فأيكم ماَّ ترك ديناً وضيعة (عيالاً) فادعوني فأنا وليه \" رواه مسلم, ح/3041.\n\n    أما الموارد التي يستعين بها ولي المر ( الدولة) في كفالة الفقراء وأصحاب الحاجات ورعايتهم فهي :\n\n    الزكاة : التي يجمعوها ولي الأمر ويأخذها من الأغنياء ليردها على الفقراء. قال تعالى : (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا) التوبة 103.\n\n    خُمس الغنائم : والغنائم : المال المأخوذ من الكفار بالقتال يؤخذ خمسه لبيت مال المسلمين, قال تعالى : (وَاعْلَمُوا أَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَأَنَّ لِلَّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ) الأنفال :41\n\n    الفيء : ما أخذه المسلمون من الكفار بغير قتال, فال تعالى (مَا أَفَاءَ اللَّهُ عَلَى رَسُولِهِ مِنْ أَهْلِ الْقُرَى فَلِلَّهِ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ كَيْ لا يَكُونَ دُولَةً بَيْنَ الأَغْنِيَاءِ مِنْكُمْ) الحشر : 7\n\n    الخراج : ضريبة مالية على الأراضي المفتوحة عنوة وتركت بيد أهلها يزرعونها ويستغلونها.\n\n    الجزية : ما يؤخذ من الذمي بشروط محدودة مقابل الحماية والمنع.\n\n    العشور : ضريبة تجارية يخضع لها الذميون والمستأمَنون في أموالهم المعدة للتجارة التي تدخل وتنتقل في ديار الإسلام ويختلف مقدارها باختلاف التجارة والبلاد ومدة الإقامة والمعاملة بالمثل.\n\n    خمس الركاز : يقصد به ما وجد مدفوناً من كنوز الأرض في أرض موات أو طريق سابل وهو من ضرب الجاهلية, أما كان من ضرب الإسلام (علامات تدل على ذلك) فهو لقطة تجري عليها أحكامها.\n\n    غلة أراضي الدولة وعقاراتها.\n\n    الضوائع والودائع التي تعذر معرفة صاحبها.  \n\n    التعزيرات المالية التي يحكم بها القضاء على مرتكبي المخالفات الشرعية.\n\n    ميراث من لا وارث له.\n\n    الضرائب : ويقصد بها ما تفرضه الدولة على الأغنياء في حالة عدم تحقيق الكفاية من الموارد السابقة الذكر, وقد ورد في الحديث الذي أخرجه الإمام الترمذي عن جماعة من الصاحبة : \" إن في المال حقاً سوى الزكاة \" رواه الترمذي, ح/595.\n\n    وهو ما يدل على إعطاء صلاحيات واسعة في جباية الأموال اللازمة من الموسرين في الحدود اللازمة للإصلاح ولتحقيق الكفاف لأصحاب الحاجات أو لمتطلبات البلاد الضرورية مثل الدفاع عن أهلها وردّ العدوان وفداء الأسرى وغيرها.\n\n    وقد نقل الدكتور عبد الكريم زيدان عن (المحلّى) ما قاله الفقهية المعروف ابن حزم : \" وفرض على الأغنياء من أهل كل بلد أن يقوموا بفقرائهم ويجبرهم السلطان على ذلك إن لم تقم الزكاة بهم, فيقام لهم مما يأكلون من القوت الذي لابد منه ، ومن اللباس للشتاء والصيف بمثل ذلك وبمسكن يكنهم من المطر والصيف والشمس وعيون المارة \" انظر كتاب : أصول الدعوة, للدكتور عبد الكريم زيدان, ص 246\n\n    وتقل كذلك في الصفحة نفسها عن القرطبي في تفسيره : \" واتفق العلماء على أنه إذا نزلت بالمسلمين حاجة بعد أداء الزكاة فإنه يجب صرف المال إليها. قال مالك - رحمه الله - : يجب على الناس فداء أسراهم وإن استغرق ذلك أموالهم وهذا إجماع أيضاً \" .\n\n    وأخيراً\n\n    فتلكم كانت النصوص التي تدل على أن الإسلام قد وضع الأدوية المتعددة لداء الفقر, وبيَّن الحلول المتنوعة لمعضلة الحاجة والحرمان, ولم يكن ذلك مجرد مبادئ نظرية يتم الحديث عنها بعيداً عن صلاحيتها للواقع, بل إن المسلمين قد طبقوها وأقاموها في مجتمعاتهم فحصل ما تكلم عنه التاريخ بفخر واعتزاز, حتى إن تأريخ الأمة الإسلامية ليشرُف بذلك العهد الزاهي الذي لحق عهد الخلفاء الراشدين ونقصد به عهد خلافة الإمام العادل عمر بن عبد العزيز, ولنقرأ معاً ما رواه ابن كثير في البداية والنهاية فيقول : \" كان منادي عمر ينادي كل يوم : أين الغارمون؟ أين الناكحون؟ أين المساكين؟ أين اليتامى؟ حتى أغنى كلاً من هؤلاء\"\n\n    وفي تاريخ الخلفاء يذكر السيوطي : \" قال عمر بن أسيد : والله ما مات عمر حتى جعل الرجل يأتينا بالمال العظيم فيقول : اجعلوا هذا حيث ترون, فما يبرح حتى يرجع بماله كله, وقد أغنى عمر الناس\".\n\n    فهل لولاة أمر المسلمين أن يعودوا إلى دين ربهم وشرعة رسول الله صلى الله عليه وسلم ليسوسوا شعوبهم ودولهم بها, فيجتنوا خير الدنيا ونعيم الآخرة, وينعموا بالعيش والحكم بعيداً عن نُفايات الغرب والشرق واستغلالهم؟ لعلهم يفعلون, والله نسأل أن يرد الجميع إلى دينه رداً جميلاً, ويبصرهم الحق والسداد.\n\n    بقلم ياسين بن طه بن سعيد الشرجبي\n\n    ( مجلة البيان العدد 152 ربيع الآخر 1421 هـ ص 118 - 127 ) \n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"سياسة الإسلام في محاربة الفقر","ar":"سياسة الإسلام في محاربة الفقر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.405973","updatedAt":"2025-02-04T13:31:09.405976","createdBy":null,"isPromoted":false,"id":"321"}