{"type":{"type":"article","data":{"item":{"id":"290","title":"واجب الآباء نحو الأبناء في الغرب","description":"","author":"أحمد عبد الكريم نجيب","content":"ملخص الخطبة\n\n1- أهمية اختيار الزوجة الصالحة. 2- تربية الأبناء واجب شرعي. 3- هدي النبي صلى الله عليه وسلم في تربية الأطفال. 4- واجب من تربية الأبناء وبذل المستطاع في ذلك. 5- خطر وجود الأبناء في مدارس نصرانية. 6- الحزبية المقيتة التي تنتشر بين المسلمين.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nأمّة الإسلام، إن ممّا ابتلينا به وأُلجِئنا إليه لسبب أو لآخر، أن نعيش غرباء في مجتمعات ننكر فيها أكثر ممّا نقر، فتجتمع علينا غربة الدار وغربة الدين، في زمن الضعف والدعة الذي آلت إليه أمّتنا .\n\nوانطلاقاً من يقيننا في أنّ صلاح آخر هذه الأمّة لا يكون إلا بما صلح به أوّلها، وأن السبيل إلى ذلك هو التربية والتخلية والتحلية، لبناء مجتمع مسلم مؤهل للتمكين في الأرض، نرى لزاماً علينا أن نحرص على أولى لبنات هذا المجتمع، وهو الأسرة التي تصلح بصلاح أفرادها وتفسد بفسادهم .\n\nوأوّل ما يجب على المرء لإقامة تلك اللبنة اختيار الأم ذات الدين، لقوله صلّى الله عليه وسلّم: ((اظفر بذات الدين تربت يداك)).\n\nتُرجـى النسـاء لأربـعٍ في ذاتهــا      فيها المناقب والمثـالـب والبَــلا\n\nفي الـدين أوّلـهـا تلـيـه نضـارة      في الوجه أو مالٌ وأصلٌ في المَـلا\n\nفإذا ابتـغيـتَ مـن الأنـام حليـلـةً     فـاظفَـر بذات الديـنِ شرطاً أوّلا\n\nوإنّ أعظم مسؤوليات المسلم تجاه أسرته بعد اختيار الزوجة تكمن في تربية أبنائه التربية الصالحة، ورعايتهم الرعاية الشرعيّة التي كلّفه الشارع بها، وهذا مضمار ابتلاء وامتحان للعباد، لا يجوزه إلا من وفقه الله وأراد به خيراً .\n\nقال تعالى: إِنَّمَا أَمْوٰلُكُمْ وَأَوْلَـٰدُكُمْ فِتْنَةٌ [التغابن:15]، أي سبب في امتحان آبائهم واختبارهم.\n\nوفي حديث أم المؤمنين عائشة رضي الله عنها وأرضاها المتفق على صحته يقول المصطفى صلى الله عليه وسلّّّم: ((من ابتلي من هذه البنات بشيء فأحسن إليهن كُنّ له ستراً من النار)).\n\nوتأمل قوله: ((من ابتلي من هذه البنات بشيء))، قال القرطبي في تفسيره: \"سماهن بلاءً لما ينشأ عنهن من العار أحياناً\".\n\nومن أراد النجاة، سلك سبلها، ومن سبلها الاقتداء بالنبي صلى الله عليه وسلّم ولزوم غرزه في تربية الناشئة، وتعاهدهم بالعناية والرعاية .\n\nومن ذلك تهيئة الطفل لما ينبغي أن يكون عليه، أو يصير عليه في كبره كالقيادة والريادة والإمامة، وكفى دليلاً على ذلك تأمير رسول الله صلى الله عليه وسلم أسامة بن زيد ذي السبعة عشر ربيعاً على جيش يغزو الروم في بلاد الشام، وفيه كبار الصحابة كأبي بكر وعمر رضي الله عنهم أجمعين، وبعثه معاذ بن جبل رضي الله عنه أميراً على اليمن وهو في التاسعة عشرة من العمر .\n\nومن هذا القبيل ما يدل عليه ما رواه البخاريّ في صحيحه عن عمرو بن سلمة رضي الله عنه أنه قال: لَمَّا كَانَتْ وَقْعَةُ أَهْلِ الْفَتْحِ بَادَرَ كُلُّ قَوْمٍ بِإِسْلاَمِهِمْ، وَبَدَرَ أَبِي قَوْمِي بِإِسْلاَمِهِمْ، فَلَمَّا قَدِمَ قَالَ: جِئْتُكُمْ وَاللَّهِ مِنْ عِنْدِ النَّبِي صلى الله عليه وسلم حَقًّا، فَقَالَ: ((صَلُّوا صَلاَةَ كَذَا فِي حِينِ كَذَا، وَصَلُّوا كَذَا فِي حِينِ كَذَا، فَإِذَا حَضَرَتِ الصَّلاَةُ، فَلْيُؤَذِّنْ أَحَدُكُمْ، وَلْيَؤُمَّكُمْ أَكْثَرُكُمْ قُرْآناً))‏.‏ فَنَظَرُوا فَلَمْ يَكُنْ أَحَدٌ أَكْثَرَ قُرْآناً مِنِّي، لِمَا كُنْتُ أَتَلَقَّى مِنَ الرُّكْبَانِ، فَقَدَّمُونِي بَيْنَ أَيْدِيهِمْ، وَأَنَا ابْنُ سِتٍّ أَوْ سَبْعِ سِنِينَ وَكَانَتْ عَلَيَّ بُرْدَةٌ، كُنْتُ إِذَا سَجَدْتُ تَقَلَّصَتْ عَنّي، فَقَالَتِ امْرَأَةٌ مِنَ الْحَيِّ: أَلاَ تُغَطُّوا عَنَّا إسْتَ قَارِئِكُمْ .‏ فَاشْتَرَوْا فَقَطَعُوا لِي قَمِيصاً، فَمَا فَرِحْتُ بِشَيءٍ فَرَحِي بِذَلِكَ الْقَمِيصِ.‏\n\nفانظروا رحمكم الله كيف حفظ من أفواه الركبان قسطاً من كتاب الله فاق ما حفظه بنو قومه رغم تلقيهم عن خير الخلق صلى الله عليه وسلّم، والأغرب من ذلك أنّه تصدّر لإمامة قومه في الصلاة رغم حداثة سنّه إلى حدّ لا يُعاب عليه فيه انحسار ثوبه عن سوأته .\nومن هديه صلى الله عليه وسلم في تربية الأطفال: تعويدهم على فعل الخيرات، ومنه ارتياد المساجد للصلاة والتعلّم والتعبد.\n\nروي عن عبد الله بن مسعود رضي الله عنه قوله: (حافظوا على أبنائكم في الصلاة، وعوّدوهم الخير فإنّ الخير عادة).\n\nولهذا القول ما يؤيده في السنّة فقد روى ابن ماجه بإسناد صحيح عن مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ رضي الله عنهما عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ قَالَ: ((‏الْخَيْرُ عَادَةٌ وَالشَّرُّ لَجَاجَةٌ، وَمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ في الدِّينِ)).‏\n\nوقد ورد في السنّة ما يدل على مشروعية تعويد الصغار على الصيام وصلاة الجماعة واصطحابهم للحج صغاراً ومن ذلك: روى الشيخان عَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ قَالَتْ أَرْسَلَ النَّبِيُّ صلى الله عليه وسلم غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الأَنْصَارِ: ((‏مَنْ أَصْبَحَ مُفْطِراً فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ، وَمَنْ أَصْبَحَ صَائِماً فَلْيَصُمْ)).‏ قَالَتْ: فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ، حَتَّى يَكُونَ عِنْدَ الإِفْطَارِ.\n\nقال ابن حجر: \"في الحديث حجة على مشروعيّة تمرين الصبيان على الصيام\".\n- ومن هديه عليه الصلاة والسلام أيضاً ربط الأبناء بالمساجد وتوجيههم إليها، بل كان يذهب أكثر من ذلك فيتجوز في صلاته مراعاة لحال الصبية الذين تصطحبهم أمهاتهم إلى المسجد .\n\nروى البخاري في صحيحه عَنْ أَبِي قَتَادَةَ رضي الله عنه عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: ((إِنِّي لأَقُومُ فِي الصَّلاَةِ أُرِيدُ أَنْ أُطَوِّلَ فِيهَا، فَأَسْمَعُ بُكَاءَ الصَّبِيِّ، فَأَتَجَوَّزُ فِي صَلاَتِي كَرَاهِيَةَ أَنْ أَشُقَّ عَلَى أُمِّهِ))‏.‏\n\nفالمسجد إذاً روضة يجتمع فيها الصغير والكبير ويرتادها الرجل والمرأة، وإن كان بيت المرأة خير لها، وقد كان السلف الصالح رضوان الله عليهم في ارتيادها يستبقون الخيرات فيذكرون ربهم، ويأخذون العلم عن نبيهم الذي قال: ((من جاء مسجدنا هذا يتعلم خيراً أو يعلمه، فهو كالمجاهد في سبيل الله))، وهذا حديث حسن بشواهده: أخرجه ابن ماجه وأحمد وابن حبان في صحيحه والحاكم في المستدرك، وقال عنه: هذا حديث صحيح على شرط الشيخين ؛ فقد احتجا بجميع رواته، ولم يخرجاه، ولا أعلم له علة .اهـ .\n\nلذلك كان المسجد المدرسة الأولى، والجامعة الأم التي تنشر العلم، وتشيع المعارف بين الناس، وهو المكان الأفضل والأمثل لهذا المقصد العظيم، وينبغي أن لا يعدل به شيءٌ في تعليم الناس والدعوة إلى الله إلا لضرورة.\n\nوما تنكبت الأمة ولا امتهنت علوم الشريعة، ولا جفت منابعها إلا بعد أن أغفل دور المسجد في التعليم.\n\nأيها المسلمون، إن المسؤولية تقع على كواهلنا جميعـاً، فعلى البيت مسؤولية، وعلى المدرسـة ومناهج التعليم فيها مسؤولية، وعلى الإعـلام والقائمين عليه مسؤولية، وعلى البيئة والمجتمع مسؤولية .\n\nوليس في تقصير البعض ما يبرر إعراض الآخرين عن القيام بالواجب أو تقصيرهم فيه، لأن الخطأ لا يبرر خطأً آخر .\n\nوإذا كان الوالدان من الصالحين فاجتهدا في تربية أبنائهما تربية ترضي الله سبحانه، خرّجا جيلاً سويّاً رشيداً، أمّا إن قصّرا في ذلك فربّما تمخّض غرسهما عن عاق أو معوّق ينحرف عن الطريق، ويصير وبالاً على نفسه وأسرته ومجتمعه .\n\nولا يتعارض هذا مع قوله تعالى: يُخْرِجُ ٱلْحَىَّ مِنَ ٱلْمَيّتِ وَيُخْرِجُ ٱلْمَيّتَ مِنَ ٱلْحَىّ [يونس:31]، الذي قيل في تفسيره: إن الله تعالى يُعقب الكافر بابن مؤمن، والفاسق بابن صالح، كما قد يُعقِب الصالح والمؤمن بابن فاسق أو كافر .\n\nوبرهان ذلك جليٌّ واضح في قصة نبي الله نوح عليه السلام وابنه الذي كابر وأصر على الكُفر حتى مات عليه، وكان من الهالكين .\n\nفتحمّل أخي المسلم مسؤوليتك كاملةً وكن لابنك كما كان نبيّك لأولاده وأولاد المسلمين، أباً رحيماً ومربّياً حكيماً.\n\nأقول قولي هذا وأستغفر الله العظيم من كل ذنب فاستغفروه إنه هو التوّاب الرحيم .\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nأما بعد:\n\nإخوة الإسلام، لو عُدنا إلى واقعنا المعاصر، ووضعنا أيدينا على موطن المعاناة وسبب البلاء، لوجدنا أنّ لإقامتنا في مجتمع غربي الثقافة، مادي النزعة، فاسد العقيدة ثمن باهظ ندفعه، وأثر سيءٌ في تربية أبنائنا شئنا أم أبينا .\n\nوهنا لا بد من التحذير من لوثتين يعاني منهما الكبار قبل الصغار في ديار المهجر وهما :\nأوّلاً: الافتقار إلى منارات تربويّة تجمع بين سلامة المعتقد وأصالة المنهج، كمدارس تحفيظ القرآن الكريم، ودور الرعاية والحضانة والتربية والتعليم، وإن وجد شيء من ذلك فهو على علاته لا يفي بالمطلوب، ولا يرقى إلى المستوى المنشود، ممّا يزيد من مسؤولية الآباء والدور المناط بهم لأداء الواجب .\n\nوإنني لأعجبُ غاية العَجب ممّن يزجّ بأبنائه في مدارس غير إسلاميّة تدرّس العقيدة النصرانيّة وتبدأ دروسها بالصلاة الصليبيّة والترانيم الدينيّة الباطلة، وربّما ظنّ بعضهم أنّه حصّن أبناءه من هذا البلاء بتسجيل ابنه في مدرسةٍ على هذه الحال شريطة عدم مشاركته في أنشطتها الدينيّة والتعبّديّة، وهذا المسكين قد أُتي من قبل فهمه وأخلّ به تفرّسه، فما ظنك بمستقبل طفل ينشئ على قرع النواقيس وترانيم الكنائس ويفتتح بها كلّ صباح قبل دخول فصله المدرسي، وينزوي في زاوية من زوايا المدرسة كالفريد الطريد، وتعتلج الشكوك والظنون والتساؤلات الملحة في نفسه، فيخرج وقد استمرأ الضلالة، ولم يعد وجهه يتمعر غضباً لله تعالى إذا مرّ بها وببعضها، فأيّ نجاةٍ من الفتن أدرك، وأي علم وتربية أحرز .\nوهنا أقول لأولياء الأمور :علّموا أولادكم في بيوتكم أو وجهوهم إلى المدارس الإسلامية والقرآنيّة في هذه البلاد على قلّتها وعلاّتها، فما لا يُدرك كلّه لا يُترك جلّه .\nولا يقولنّ قائلٌ: إن في هذا موازنة بين مصالح المدارس ومفاسدها، أو خيرها وشرّها، فإن بعض الشر قد أطل على الأمّة وأضر بالصحوة من سوء وضع الأمور في موضعها أو تقديرها قدرها، أو الموازنة في الحكم عليها، وما رافق ذلك من إفراطٍ وتفريط .\nوثانياً: إنّ الكثير من المراكز والمدارس الإسلاميّة في الغرب تئط وتئن تحت آصار حزبيّة مقيتة، وتدور في فلك جماعات وأحزاب ترسم سياساتها، وهذا قد يغرس في أذهان الطلاّب الجنوح إلى التحزّب أو الانتساب إلى بعض الجماعات العاملة في الساحة، ما عُرف منها وما لم يُعرف، وكما أنّنا دَأَبْنا على الدعوة إلى التعاون الشرعي بديلاً عن التعصّب الحزبي، وحذّرنا ونحذّر أنفسنا وإخواننا من الأحزاب والتحزب والتحزيب، والتعصب والموالاة والمعاداة على الأسس الحزبية، وفي أُطُرٍ جماعيّة فاسدة ما أنزل الله بها من سلطان، فإننا ندعو الآباء ليأخذوا بحُجَز أبنائهم عن ذلك كلّه، بتحصينهم وتوجيههم إلى منهج أهل السنّة والجماعة كما عرفه ولزمه السلف الصالح وأوصوا وتواصوا به .\n\nولا أقول هذا من فراغ، كما لا أختلق قضيّةً لا وجود لها، فأنا أحد أطراف المعاناة، وقد بكيت ـ وحق لي أن أبكي ـ وأنا أسمع سؤال ابنتي ذات السنوات الثمان وهي تقول لي: أبتاه! يسألني الطلاّب: هل أنا قطبيّة أو سروريّة أو إخوانيّة أو سلفيّة أو غير ذلك، ماذا أقول؟\nفوا حرّ قلبي على هذا الواقع، وأنى لي ولإخواني أن نحرز النجاة في زمن الفتنة .\nفاتقوا الله عباد الله، وراقبوه مراقبة من يعلم أنّه يراه، وصلّوا وسلّموا على عبده ورسوله محمّد وآله وصحبه ومن والاه.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"واجب الآباء نحو الأبناء في الغرب","ar":"واجب الآباء نحو الأبناء في الغرب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.399876","updatedAt":"2025-02-04T13:31:09.399879","createdBy":null,"isPromoted":false,"id":"290"}