{"type":{"type":"article","data":{"item":{"id":"45","title":"أشراط الساعة الصغرى 1","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- أن قيام الساعة قد اقترب ولا يَعلم موعد ذلك إلا الله تبارك وتعالى ولكنّ الله تعالى قد جعل علامات دالة على قُرب وقوع الساعة 2- أقسام علامات الساعة 3- ذكر بعض علامات الساعة الصغرى\n\nالخطبة الأولى\n\nأما بعد:\n\nاعلموا رحمني الله وإياكم بأن الساعة آتية لا ريب فيها، قال تعالى:  اقتربت الساعة وانشق القمر وقال الله تعالى:  اقترب للناس حسابهم وهم في غفلةٍ معرضون  ما يأتيهم من ذكر من ربهم محدث إلا استمعوه وهم يلعبون  لاهية قلوبهم .\n\nإن الساعة قريبة أيها الأحبة، لذا ينبغي التنبه إلى أن الباقي من الدنيا قليل، بالنسبة إلى ما مضى منها، روى البخاري في صحيحه عن عبدالله بن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: ((إنما بقائكم فيما سلف قبلكم من الأمم ما بين صلاة العصر إلى غروب الشمس)).\n\nإنهم يرونه بعيداً، ونراه قريباً.. عن عتبة بن غزوان قال: خطبنا رسول الله صلى الله عليه وسلم قال: فحمد الله وأثنى عليه ثم قال: ((أما بعد فإن الدنيا قد آذنت بصرم، وولت حذاء ولم يبق منها إلا صبابة كصبابة الإناء، ليصابها صاحبها، وإنكم منتقلون منها إلى دار لا زوال لها، فانتقلوا منها بخير ما يحضرنكم)) رواه مسلم.\n\nإن الله جلت حكمته، قد أخفى على كل أحد وقت قيام الساعة، وجعل ذلك من خصائص علمه لم يطلع عليها أحداً، لا ملكاً مقرباً، ولا نبياً مرسلاً،  يسألونك عن الساعة أيان مرساها  قل إنما علمها عند ربي لا يجليها لوقتها إلا هو ثقلت في السماوات والأرض لا تأتيكم إلا بغتة يسألونك كأنك حفيّ عنها قل إنما علمها عند الله ولكن أكثر الناس لا يعلمون .\n\nولكنه سبحانه وتعالى، قد أعلمنا بأماراتها وعلاماتها، وأشراطها، لنستعد لها فهناك كثير من أشراط الساعة، ذكرها النبي صلى الله عليه وسلم تحذيراً لأمته، وقد ظهرت هذه الأشراط، وهذه العلامات منذ عهد الصحابة رضي الله عنهم وهي في ازدياد، وقد تكثر في أماكن دون بعض.\n\nومن هذه الأشراط، ما ظهر وانقضى، ومنها ما يزال يتتابع ويكثر، والله المستعان، ولا حول ولا قوة إلا به، ومنها ما لم يظهر إلى الآن ويكون قرب قيام الساعة، وتكون في أمور غير معتادة على الناس.\n\nإليكم أيها الأحبة بعض أشراط الساعة، مع بعض الوقفات اليسيرة مع بعضها، لعلها تعلم جاهلنا، وتذكر ناسينا، وتزيد المتذكر إيماناً على إيمانه.\n\nإن أول أشراط الساعة، بعثة النبي صلى الله عليه وسلم فهو النبي الأخير، فلا يليه نبي آخر، وإنما تليه القيامة كما يلي السبابة الوسطى، وهذا هو معنى قوله صلى الله عليه وسلم: ((بعثت أنا والساعة كهاتين)) ويشير بأصبعيه، فضم السبابة والوسطى رواه البخاري.\n\nقال الله تعالى:  ما كان محمد أبا أحد من رجالكم ولكن رسول الله وخاتم النبيين .\n\nومن أشراط الساعة: موت النبي صلى الله عليه وسلم روى البخاري في صحيحه عن عوف بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((اعدُدْ ستاً بين يدي الساعة: موتي ثم فتح بيت المقدس ثم ..)) ذكر بقية الستة.\n\nإن موت النبي صلى الله عليه وسلم علامة من علامات قرب الساعة، لقد كان موت النبي صلى الله عليه وسلم من أعظم المصائب التي وقعت على المسلمين، فقد أظلمت الدنيا في عيون الصحابة رضي الله عنهم، عندما مات عليه الصلاة والسلام، قال أنس بن مالك رضي الله عنه: (لما كان اليوم الذي دخل فيه رسول الله صلى الله عليه وسلم المدينة أضاء فيها كل شيء، فلما كان اليوم الذي مات فيه أظلم منها كل شيء، وما نفضنا عن رسول الله صلى الله عليه وسلم الأيدي، وإنا لفي دفنه حتى أنكرنا قلوبنا).\n\nقال ابن حجر رحمه الله: (يريد أنهم وجدوها تغيّرت عمّا عهدوه في حياته من الألفة والصفاء والرقة، لفقدان ما كان يمدهم به من التعليم والتأديب).\n\nبموت النبي صلى الله عليه وسلم انقطع الوحي من السماء، وكما قال القرطبي أول أمر دهم الإسلام، وماتت النبوة، وكان أول ظهور الشر بارتداد العرب وكان موته أول انقطاع الخير وأول نقصانه.\n\nومن أشراط الساعة: أن يكثر المال في أيدي الناس، فقد روى البخاري في صحيحه عن أبي هريرة رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى يكثر فيكم المال حتى يُهمّ رَبَّ المال أن يقبله منه صدقة ويُدَعى إليه الرجل فيقول: لا أرب لي فيه)).\n\nوعن أبي موسى رضي الله عنه، عن النبي صلى الله عليه وسلم قال: ((ليأتين على الناس زمان يطوف الرجل فيه بالصدقة من الذهب، ثم لا يجد أحداً يأخذها منه)). لقد تحقق كثير مما أخبرنا به رسول الله صلى الله عليه وسلم فكثر المال في عهد الصحابة رضي الله عنهم بسبب الفتوحات الإسلامية، وبسبب الجهاد في سبيل الله، واقتسموا أموال الفرس والروم، ثم فاض المال في عهد عمر بن عبدالعزيز، رحمه الله، بسبب بركة عدله، فكان الرجل يعرض المال للصدقة فلا يجد من يقبله، لأن عمراً قد أغنى الناس عن السؤال.\n\nوسيكثر المال في آخر الزمان حتى يعرض الرجل ماله فيقول الذي يعرض عليه: لا أرب لي به. وهذا والله أعلم سيكون في زمن المهدي وعيسى عليه السلام حيث ستخرج الأرض كنوزها فيكثر المال.\n\nولا مانع من أن يتخلل هذه الفترات، بعض فترات يسود الفقر والمجاعة بعض الأمة، كما هو حاصل الآن، من وجود شعوب ومجتمعات من هذه الأمة تموت فقراً وجوعاً، ولا يكاد يسلم بلد، من وجود محاويج لا يعلم بحالهم إلا الله.\n\nومن أشراط الساعة: أن تقلِّد هذه الأمة أمم الكفر كاليهود والنصارى، عن أبي هريرة رضي الله عنه، عن النبي صلى الله عليه وسلم أنه قال: ((لا تقوم الساعة حتى تأخذ أمتي بأخذ القرون قبلها شبراً بشبر، وذراعاً بذراع. فقيل يا رسول الله كفارس والروم، فقال: ومن الناس إلا أولئك)) رواه البخاري. وفي رواية: ((قلنا يا رسول الله: اليهود والنصارى، قال: فمن؟)).\n\nإن ما أخبر به النبي صلى الله عليه وسلم واقِع ومُشَاهد، فقد تشبه عدد غير قليل من المسلمين بالكفار، من شرقيين وغربيين، فتشبه رجالنا برجالهم، ونساؤنا بنسائهم، ويستحي الشخص أن يقول بأن بعض رجالنا تشبهوا بنسائهم، وافتتنوا، حتى أدى الأمر بالبعض بأن خرجوا من الدين والعياذ بالله.\n\nإن من عرف الإسلام الصحيح، عرف ما وصل إليه حال المسلمين، في الفترة الراهنة، من بعدهم عن تعاليم الإسلام، بسبب تقليدهم للغرب الكافر، انحراف في العقائد، تحكيم لقوانين الكفار، ابتعاد عن شريعة الله، تقليد للغرب في الملبس والمأكل والمشرب وليس هناك أبلغ من وصف النبي صلى الله عليه وسلم لهذه المحاكاة من قوله: ((شبراً بشبر، وذراعاً بذراع، حتى لو دخلوا جحر ضب لدخلتموه))، ماذا جنت الأمة، وماذا استفادت، عندما تمركنت (أصبحت أمريكية، وتفرسنت (أصبحت فرنسية)، وتغرّبت، ماذا جنينا سوى الذل والهوان، ونهب للخيرات، وضرب فوق الرؤوس، والعيش كالعبيد، وبعد هذا كله، خسران الدين، وقبله كان خسران الدنيا، كم نتمنى من أولئك الذين يستوردون للأمة من الغرب مساحيق التجميل، والأخلاق السيئة والعادات، أن يستوردوا النظم الإدارية الجيدة وتنظيم الأعمال التقنية الحديثة، نظم المعلومات، أن يرتقوا بشعوبهم في هذه النواحي، تحديث في نظم المستشفيات، المؤسسات، المقاولات، التحديث في رصف الشوراع، في بناء المعاهد، الجامعات، المدارس.\n\nكم هو المحزن، عندما تجول العالم من أقصاه إلى أقصاه، فترى التخلف في هذه النواحي والقصور، ثم في المقابل تشاهد أنصاف رجال يتسكعون كالنساء، مفتخرين أنهم تفرنجوا، وأصبحت حياتهم غربية، ويدعون للتغريب، إنها فتن أيها الأحبة، نسأل الله جل وتعالى أن يخلص منها هذه الأمة.\n\nومن أشراط الساعة: انتشار الأمن في بعض فترات الأمة، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((لا تقوم الساعة، حتى يسير الراكب بين العراق ومكة لا يخافُ إلا ضلال الطريق)) رواه أحمد وقال الهيثمي رجاله رجال الصحيح.\n\nوهذا قد وقع في زمن الصحابة رضي الله عنهم، وذلك حينما عمّ الإسلام والعدل البلاد التي فتحها المسلمون، أيضاً زمن عمر بن عبدالعزيز، فإن الأمن أيها الأحبة مرتبط بالإسلام والعدل، فإذا رأيت الأمن قد عمّ البلاد فأعلم بأن راية الإسلام مرفوعة والعدل قائم، وهذا يؤيده حديث عدّي رضي الله عنه في صحيح البخاري قال له النبي صلى الله عليه وسلم: ((يا عدي: هل رأيت الحيرة، قلت: لم أرها، وقد أنبئت عنها، قال: فإن طالت بك الحياة لترين الظعينة ترتحل من الحيرة حتى تطوف بالكعبة لا تخاف إلا الله، قلت فيما بيني وبين نفسي: فأين ذعّار طيء – أي قطاع الطرق من قبيلة طيء – الذين قد سعروا البلاد؟ ولئن طالت بك حياة لتُفتحنَّ كنوز كسرى، قلت: كسرى بن هرمز؟ قال: كسرى بن هرمز، ولئن طالت بك حياة لترين الرجل يخرج ملئ كفه من ذهب أو فضة، يطلب من يقبله منه فلا يجد أحداً يقبله منه)). قال عدي: فرأيت الظعينة ترتحل من الحيرة حتى تطوف بالكعبة لا تخاف إلا الله، وكنت فيمن افتتح كنوز كسرى بن هرمز، ولئن طالت بكم حياة لترون ما قال النبي أبو القاسم صلى الله عليه وسلم يخرج ملئ كفه.\n\nوسيتحقق هذا الأمن، وسينتشر في زمن المهدي في آخر الزمان، وفي زمن عيسى بن مريم عليه السلام بعدما ينزل، لأن زمنهما سيعم العدل مكان الجور والظلم، وسيملأن الدنيا قسطاً وعدلاً، كما ملئت ظلماً وجوراً.\n\nومن أشراط الساعة: قتال الترك، روى مسلم في صحيحه عن أبي هريرة رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى يقاتل المسلمون الترك، قوماً وجوههم كالمجان المطرقة، يلبسون الشعر، ويمشون في الشعر)). وقد قاتل المسلمون الترك في عصر الصحابة رضي الله عنهم، وذلك في أول خلافة بني أمية، في عهد معاوية رضي الله عنه وقد كان عند بعض الصحابة تخوف من قتال الترك بعدما سمعوا حديث عبدالله بن بريدة عن أبيه رضي الله عنه، قال: كنت جالساً عند النبي صلى الله عليه وسلم فسمعنا النبي صلى الله عليه وسلم يقول: ((إن أمتي يسوقها قوم عراض الأوجه، صغار الأعين كأن وجوههم الحجف [وهو الترس] حتى يلحقوهم بجزيرة العرب، أما السابقة الأولى، فينجومن هرب منهم، وأما الثانية، فيهلك بعضهم وينجو بعض، وأما الثالثة فيصطلون كلهم من بقي منهم، قالوا يا بني الله من هم؟ قال: (هم الترك) قال أما والذي نفسي بيده ليربِطُنّ خيولهم إلى سواري مساجد المسلمين)) رواه الإمام أحمد.\n\nفبعدما سمع بريدة هذا الحديث كان لا يفارقه بعيران أو ثلاثة ومتاع السفر والأسقية للهرب من البلاء الذي سينزل بسبب أمراء الترك.\n\nوقد دخل كثير من الترك في الإسلام، ووقع على أيدهم خير كثير للإسلام والمسلمين، وكونّوا دولة إسلامية قوية، عزّ بها الإسلام، وحصل في عهدهم كثير من الفتوحات العظيمة، منها فتح القسطنطينية، عاصمة الروم، وهذا مصداقٌ لما قاله المصطفى صلى الله عليه وسلم في حديث أبي هريرة عند البخاري، بعد ذكره صلى الله عليه وسلم لقتال الترك قال: ((وتجدون من خير الناس أشدهم كراهية لهذا الأمر، حتى يقع فيه والناس معادن، خيارهم في الجاهلية خيارهم في الإسلام)).\n\nبارك الله لي ولكم في . . .\n\n\nالخطبة الثانية\n\nالحمد لله رب العالمين . . . وبعد:\n\nومن أشراط الساعة أيضاً: ضياع الأمانة، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إذا ضيعت الأمانة فانتظر الساعة، قال كيف إضاعتها يا رسول الله؟ قال: إذا استند الأمر إلى غير أهله، فانتظر الساعة)) رواه البخاري. وبين عليه الصلاة والسلام كما في حديث حذيفة: ((أن الأمانة ترتفع في آخر الزمان من القلوب، وأنه لا يبقى منها في القلب إلا أثرها، فيقال: إن في بني فلان رجل أميناً)).\n\nإن من أشراط الساعة، أن الأمانة سترفع من القلوب، حتى يصير الرجل خائناً بعد أن كان أميناً، وهذا إنما يقع لمن ذهبت خشيته لله، وضعف إيمانه، وخالط أهل الخيانة فيصير خائناً، لأن القرين يقتدي بقرينه.\n\nوقد أخبر صلى الله عليه وسلم أنه ستكون هناك سنون خدّاعة، تنعكس فيها الأمور، يكذب فيها الصادق، ويصدق فيها الكاذب، ويخون الأمين، ويؤتمن الخائن.\n\nومن مظاهر تضيع الأمانة، إسناد أمور الناس من إمارة وخلافة وقضاء ووظائف على اختلافها إلى غير أهلها القادرين على تسييرها والمحافظة عليها، لأن في ذلك تضييعاً لحقوق الناس، واستخفافاً بمصالحهم، وإيغاراً لصدورهم، وإثارة للفتن بينهم.\n\nفإذا ضيّع من يتولى أمر الناس الأمانة، والناس في الغالب تبع لمن يتولى أمرهم، كانوا مثله في تضيع الأمانة، عمّ بذلك الفساد في المجتمعات.\n\nثم إن إسناد الأمر إلى غير أهله، دليل واضح على عدم اكتراث الناس بأمر الدين، حتى أنهم ليولون أمرهم من لا يهتم بدينه، والله المستعان.\n\nومن أشراط الساعة: قبض العلم وظهور الجهل، عن أنس بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((من أشراط الساعة أن يرفع العلم ويثبت الجهل)) رواه البخاري ومسلم.\n\nإن المراد بالعلم هنا، علم الكتاب والسنة، وهو العلم الموروث عن الأنبياء عليهم السلام، فبذهاب هذا العلم، تموت السنن وتظهر البدع ويعم الجهل، أما علم الدنيا فإنه في زيادة وليس هو المراد في الأحاديث، ويكون قبض العلم إما بقبض العلماء كما قال صلى الله عليه وسلم: ((إن الله لا يقبض العلم انتزاعاً ينتزعه من العباد، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يبق عالماً، اتخذ الناس رؤوساً جهالاً فسئلوا فأفتوا بغير علم فضلوا وأضلوا)) رواه البخاري.\n\nوأما، وهذه صورة أخرى من صور قبض العلم، أن لا يعمل العلماء بعلمهم، بمعنى غياب العلماء الحقيقيون الربانيون عن واقع الأمة.\n\nما الفائدة إذا كنت أحفظ المتون، وأحفظ الكتب والمجلدات، ثم لا أثر لي ولا ينتفع بيّ الناس.\n\nإن العلماء الحقيقيون هم الذين يعملون بعلمهم، ويوجهون الأمة، ويدلونها على طريق الهدى، ويشاهدون في المواقف التي تحتاجهم الأمة، فإن العلم بدون عمل لا فائدة فيه، بل يكون وبالاً على صاحبه.\n\nقال مؤرخ الإسلام الإمام الذهبي رحمه الله عن طائفة من علماء عصره: (وما أوتوا من العلم إلا قليلاً، وأما اليوم، فما بقي من العلوم القليلة إلا القليل في أناس قليل، ما أقل من يعمل منهم بذلك القليل، فحسبنا الله ونعم الوكيل). هذا في عصر الذهبي، فما بالك بزماننا هذا؟ فإن العلماء الحقيقيون أعز في وجودهم من الكبريت الأحمر.\n\nولا يزال أيها الأحبة، العلم ينقص والجهل يكثر، فكلما بعد الزمان من عهد النبوة قل العلم حتى يأتي على الناس زمان لا يُعرفون فيه فرائض الإسلام، وهذا يكون قرب قيام الساعة كما في حديث حذيفة الذي أخرجه ابن ماجة بسند صحيح قال: قال رسول الله صلى الله عليه وسلم: ((يُدرس الإسلام كما يدرس وشي الثوب، حتى لا يُدرى ما صيام ولا صلاة ولا نسك ولا صدقة، ويسري على كتاب الله في ليلة، فلا يبقى في الأرض منه آية، وتبقى طوائف من الناس: الشيخ الكبير والعجوز يقولون: أدركنا آباءنا على هذه الكلمة يقولون  – لا إله إلا الله – فنحن نقولها)).\n\nوروى مسلم في صحيحه أن رسول الله صلى الله عليه وسلم قال: ((لا تقوم الساعة حتى لا يقال في الأرض: الله، الله)).\n\nومعنى هذا أن أحداً لا ينكر منكراً ولا يزجر أحداً إذا رآه قد تعاطى منكراً، وذلك عندما يبقى عجاجةٌ من الناس لا يعرفون معروفاً ولا ينكرون منكراً وذلك عند فساد الزمان، ودمار نوع الإنسان، وكثرة الكفر والفسوق والعصيان.\n\nنسأل الله جل وتعالى بأسمائه الحسنى وصفاته العليا، أن يرحمنا برحمته. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 1","ar":"أشراط الساعة الصغرى 1"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.345592","updatedAt":"2025-02-04T13:31:09.345595","createdBy":null,"isPromoted":false,"id":"45"}