{"type":{"type":"article","data":{"item":{"id":"431","title":"أمريكا تطويها السنن","description":"","author":"سامي محمد صالح الدالال","content":"إن المتأمل في حـال الولايات المتحــدة يكاد لا يشـك أنها قد تتعرض إلى عقاب إلهي مدمر، شديد الوطأة، عظيم التأثير، واسع الانتشار، يتناول الناس والحيوان والجمادات، ربما تنهار بسببه الأبنية والمنشآت، أو تتشرذم وحدتها إلى كيانات، والله ـ تعالى ـ أعلم بما هو آت !!.\nما ذكرته أعلاه لا يدخل في باب الكهانة ولا التنبؤات، بل هو ما تقتضيه السنن الربانية وما نزل في ذلك من الآيات، في إيقاع العقوبة الإلهية بمن تحققت فيه الصفات: من تكبر وتجبر وافتئات. ولعلنا نبين حال هذه الدولة الآن قبل أن ينزل عليها وابل العذاب من الرب الشديد العقاب.\n *   أســباب التدمير الإلهي:\nنعدد فيما يلي الأسباب التي لأجلها تستحق الولايات المتحدة التدمير الإلهي.\n1 - الكفر والصد عن سبيل الله بعد إقامة الحجة:\nإن الولايات المتحــدة هي دولة أهــل كتاب؛ فالمسلمون فيها لا يتجاوزون 5% وهم (أي الأمريكيون) مأمورون كغيرهم من عموم أهل الكتاب بتوحيد الله تعالى، وتنزيهه عن الولد، وبالإيمان بالنبي   صلى الله عليه وسلم ، لكنهم ركبوا رؤوسهم ولم يستجيبوا لــدعوة ربهم. قال ـ تعالى ـ: {قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلاَّ نَعْبُدَ إلاَّ اللَّهَ وَلا نُشْرِكَ بِهِ شَيْئًا وَلا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِّن دُونِ اللَّهِ فَإن تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} [آل عمران: 64] . وقـد تولوا؛ وليس لهم في توليهم حجة، بل قــد قامــت عليهم البينة، كما قال ـ تعالى ـ: {لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْـمُشْرِكِينَ مُنفَكِّينَ حَتَّى تَأْتِيَهُمُ الْبَيِّنَةُ   ( 1  )   رَسُولٌ مِّنَ اللَّهِ يَتْلُو صُحُفًا مُّطَهَّرَةً   (  2  )   فِيهَا كُتُبٌ قَيِّمَةٌ} [البينة: 1 - 3] وقد قال رسول الله   صلى الله عليه وسلم : «والذي نفسي بيده ما يسمع بي أحد من هذه الأمة، يهودي ولا نصراني، ومات ولم يؤمن بالذي أرسلت به إلا كان من أهل النار»(1). وقد تبين لكل أحد، وخاصة بعد أحداث 11 سبتمبر 1002م، أن دعوة الإسلام قد دخلت بيت كل أمريكي ابتداءً من رئيسها وإدارته إلى الأفراد العاديين من الشعب الأمريكي؛ فالحجة عليهم قائمة. ولم تكتف الولايات المتحدة بالكفر بالإسلام بل وضعــت كل إمكاناتها للصـد عن سبيل الله بكل وجه استطاعـته. فلهذا اندرجت في سنة الله في إهلاك الكافـرين والـذين هم عن سبيل الله من الصادين. قـال ـ تعالى ـ: { إنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللَّهُ عَزِيزٌ ذُو انتِقَامٍ } [آل عمران: 4]. وقـال ـ تعالى ـ: {فَأَمَّا الَّذِينَ كَفَرُوا فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالآخِرَةِ } [آل عمران: 56] . وقال ـ تعالى ـ: {إنَّ الَّذِينَ كَفَرُوا يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَن سَبِيلِ اللَّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إلَى جَهَنَّمَ يُحْشَرُونَ } [الأنفال: 36]. وقال ـ تعالى ـ: {فَأَمْلَيْتُ لِلْكَافِرِينَ ثُمَّ أَخَذْتُهُمْ فَكَيْفَ كَانَ نَكِيرِ} [الحج: 44]. وقال ـ تعالى ـ: {الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ أَضَلَّ أَعْمَالَهُمْ } [محمد: 1] . فكل من يكفر ويصد عن سبيل الله مستحق للعقاب الشديد من الله تعالى، ولن تغني عنه قوته وسطوته شيئاً إذا جاء أمر الله تعالى. قال الله ـ عز وجل ـ: {إنَّ الَّذِينَ كَفَرُوا لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلا أَوْلادُهُم مِّنَ اللَّهِ شَيْئًا وَأُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ} [آل عمران: 116].\n2 - التأله:\nلقـد ادعت أمريكا لنفسها من القــدرات ما لا يليق إطلاقه إلا على الله تعالى؛ فهي تمارس عـلاقاتها مع كافة دول العالم على طريقة فرعون عندما قـال : {يَا أَيُّهَا الْـمَلأُ مَا عَلِمْتُ لَكُم مِّنْ إلَهٍ غَيْرِي} [القصص: 38]. وعندما قال: {أَنَا رَبُّكُمُ الأَعْلَى} [النازعات: 24]. وعندما قال: { مَا أُرِيكُمْ إلاَّ مَا أَرَى وَمَا أَهْدِيكُمْ إلاَّ سَبِيلَ الرَّشَادِ} [غافر: 29]. فلما وقع للولايات المتحدة مثل هذا الادعاء، ليس بلسان المقال، بل بلسان الحال، كان لا بد أن تتعرض لعقاب الملك الديان؛ ذلك أن خطابها مع كافة حكومات وشعوب المعمورة كان منطلقاً من جوف هذا الشعور المملوء بالغطرسة والتجبر، وكأنها تقول إنها تعز من تشاء وتذل من تشاء، كما وقع ذلك حين خاطب الرئيس الأمريكي بوش رئيس باكستان مشرف بقوله: أمامك خياران: إما أن تدخل في حلف الولايات المتحدة في حربها ضد الإرهاب، وإما أن نعيد باكستان إلى العصر الحجري !! وحالها أيضاً كحال النمرود عندما قـال لإبراهيم ـ عليه الصلاة والسلام ـ: { أَنَا أُحْيِي وَأُمِيتُ} [البقرة: 258] كيف؟ قال: آتي بإنسان حي فأقتله، وآتي بإنسان محكوم عليه بالقتل فأعفو عنه. وهكذا تفعل الولايات المتحدة؛ فمن تريد قتله سلطت عليه آلتها الحربية الجبارة من أمثال الطائرات B 25 أو صواريخ توماهوك (كروز) فأبادته وأحالت أرضه يباباً، ومن أرادت إبقاءه حياً عفت عنه. هكذا هو منطوقها ومفهومها. أي كما يفعل الإله. فسبحان الله ـ تعالى ـ عما يدعيه المتألهون. فبسبب ممارستها ما لا يحق لأحد أن يقوم به إلا الإله الحق استحقت أن يحيق بها العذاب الإلهي، كما حاق بفرعون عندما ادعى الألوهية. قال ـ تعالى ـ: {فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ فِي الْيَمِّ وَهُوَ مُلِيمٌ} [الذاريات: 40]. وقال ـ تعالى ـ: {وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ}  [الأعراف: 137] .\n3 - الـذنوب:\nصحيح أن الذنوب قد تقع من أي إنسان أو أمة، إلا أن الولايات المتحدة هي أبرز من يقود العالم نحو الموبقات، ومن أهمها الاقتصاد العالمي القائم على البنوك الربوية والبورصات المالية، ثم ما تنفذه من مخططات لتغيير السلوك السوي لدى بني الإنسان من خلال إنتاجها للأفلام الإباحية وأفلام الجريمة، المفعمة جميعها بكل ألوان الانحرافات التي تخطر على بال الإنسان أو لا تخطر. وقد تولت هوليود كبر هذه الطامات العامة الشاملة. هذا إضافة لفرض آرائها الضالة وأفكارها الشاذة في السياسة والاقتصاد والثقافة وغيرها على معظم دول العالم مع تدخلها في الشؤون الداخلية لتلك الدول ومحاولة تغيير هويتها وخصوصياتها تحت مسمى «العولمة». هذا فضلاً عن تهديداتها باستعمال القوة ضد أي دولة تتمرد على السير وفق المخطط الذي تضعه لها ملوِّحةً للجميع بتواجد قواتها في كافة القارات وجميع المحيطات وفي الفضاء وآفاق السموات، وأنها لن تتورع عن استخدامها ضد كل من يقف حائلاً دون تحقيق مصالحها الأنانية الخاصة بها دون غيرها.\nولم تكتف الولايات المتحدة بذلك، بل أخضعت جميع الأنظمة الحاكمة في العالم لتتبنى الديمقراطية كأسلوب لممارسة الحكم، وأن الدول التي لا تفعل ذلك تعتبر دولاً مارقة. فلهذه الذنوب العظيمة، وغيرها كثير جداً، مما لا يتسع المقام لذكره وتعداده فإن هذه الدولة المتجبرة المتكبرة قد وضعت نفسها في موضع من يستحق أن ينزل عليه الغضب الإلهي والعقاب الرباني، حيث إن سنة الله ـ تعالى ـ قد جرت على هذا النحو في كل من يقترف أمثال هذه الموبقات في الأمم السالفات.\nقال ـ تعالى ـ: {فَكُلاًّ أَخَذْنَا بِذَنْبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ } [العنكبوت: 40]. وقال ـ تعالى ـ: {كَدَأْبِ آلِ فِرْعَوْنَ وَالَّذِينَ مِن قَبْلِهِمْ كَذَّبُوا بِآيَاتِنَا فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَاللَّهُ شَدِيدُ الْعِقَابِ} [آل عمران: 11]. وقال ـ تعالى ـ: {أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّن قَرْنٍ مَّكَّنَّاهُمْ فِي الأَرْضِ مَا لَمْ نُمَكِّن لَّكُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِم مِّدْرَارًا وَجَعَلْنَا الأَنْهَارَ تَجْرِي مِن تَحْتِهِمْ فَأَهْلَكْنَاهُم بِذُنُوبِهِمْ وَأَنشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا آخَرِينَ } [الأنعام: 6] . وقال ـ تعالى ـ: {أَوَ لَمْ يَسِيرُوا فِي الأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِن قَبْلِهِمْ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَآثَارًا فِي الأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِـــمْ وَمَا كَانَ لَهُـــم مِّـنَ اللَّهِ مِــــن وَاقٍ} [غــافــــــــــــــــر: 21]. وقال ـ تعالى ـ: {فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُم بِذَنْبِهِمْ فَسَوَّاهَا    وَلا يَخَافُ عُقْبَاهَا}\n [الشمس: 14 - 15].\nفهذه الآيات تبين سنة الله في أخذه الأمم والدول بذنوبهم التي يقترفونها، محادين في ذلك لما جاءهم من الله ـ تعالى ـ على ألسنة أنبيائه ورسله. وإن الولايات المتحدة ليس لها عهد عند الله ـ تعالى ـ خاص بها لتستثنى من هذه السنن المضطردة؛ فلذلك يصيبها ما يصيبها بما اقترفت أيديها من الذنوب المهلكات.\n4 - الظلم:\nلا يختلف اثنان على الحجم الهائل للظلم الذي أوقعته أمريكا على الدول والشعوب والأفراد؛ فهي إضافة للظلم الذي تمارسه من خلال تدخلاتها وضغوطها السياسية، فإنها تضيف إلى ذلك استعمال قواها العسكرية. إن ذكر مسلسل الظلم الأمريكي للبشرية يمتد عبر قرون وذلك منذ إنشائها. فقد مارس المهاجرون الأوائل إليها جميع ألوان التنكيل والقتل والتشريد بالسكان الأصليين لتلك البلاد ممن أطلق عليهم الهنود الحمر. وأما في العصر الحديث فإن الولايات المتحدة هي الدولة الوحيدة في العالم التي استخدمت السلاح الذري الرهيب مرتين ضد دولة واحدة هي اليابان في كل من هيروشيما ونغزاكي؛ حيث أبادت الملايين من البشر. ثم بعد الحرب العالمية الثانية استمرت في ممارسة هذا المسلسل الإجرامي الدامي إما بشكل مباشر كما فعلت في فيتنام والعراق ولبنان وكوسوفا والصومال وإيران، وكما لا تزال تفعله الآن في أفغانستان وفي دعمها لإسرائيل عسكرياً واقتصادياً وسياسياً، أو بشكل غير مباشر كما تفعله في دعمها للعدوان الروسي الغاشم على بلاد الشيشان، وكما تفعله في استخدامها للأمم المتحدة لتمرير مخططاتها الإجرامية بحق الدول والشعوب، كالذي حصل لتيمور الشرقية. ولأنها استمرأت الظلم فأصبح جـزءاً لا يتجزأ من ممارساتها المتعجرفة فإنها شرعت باستخدام قوتها ونفوذها للتأثير في أسعار البترول وفي تجميد أو مصادرة أموال دول وشركات ومؤسسات وأفراد، وفي اصطناع حروب بين الدول لإنعاش حركة الصناعة الحربية في معاملها. ولم تكتف أمريكا بذلك بل مدت ظلمها إلى الأفراد الإسلاميين والجماعات الإسلامية متذرعة بحجج لا أدلة لها فيها، كما فعلت بالشيخ عمر عبد الرحمن الذي أودعته سجونها دون توفير أدنى متطلبات الحقوق الإنسانية له رغم كبر سنه ومعاناته لعدد من الأمراض. وكما فعلت في تأليبها للأنظمة الحاكمة في كثير من بلاد العالم على الجماعات الإسلامية لتقزيم أنشطتها أو إيقافها بالكلية مع اصطناع وتلفيق التهم لها بالتآمر ليودع أفرادها السجون، ولتمارس ضدهم مختلف وسائل التعذيب. وبعد أحداث 11 سبتمبر 1002م التي عجزت الحكومة الأمريكية عن تقديم أدلة مقنعة أنها من صنع القاعدة، أعلنت الولايات المتحدة مشروعها الظلامي والذي اســـمته الحــــرب على الإرهـــاب، ولا تقصد من ذلك في الحقيقة سوى ضرب حركات الجهاد الإسلامي أو من يدعمها، فشنت هذه الحرب الضروس الظالمة على طالبان وشعب الأفغان؛ وذلك في إطار مسلسل يتناول الشيشان وكشمير والفلبين وفلسطين وغيرها من الدول والجماعات والتنظيمات. ولقد جمعت أمريكا تحت عباءتها معظم دول العالم ليصبح الظلم ظاهرة عالمية مدعومة بما سموه بالشرعية الدولية، تمارسه هذه الدولة العاتية ومعها حلفاؤها من أعضاء الاتحاد الأوروبي وروسيا واليابان ودول أخرى ضد الشعوب الإسلامية المستضعفة، بغية القضاء على دينها وامتصاص ثرواتها والهيمنة على ممتلكاتها واستثماراتها والسيطرة على أراضيها. إنه ظلم عالمي قادته الولايات المتحدة الأمريكية لم يشهد له العالم مثيلاً على مر قرونه وتعاقب دهوره، فاستحقت لأجل ذلك كله، مما ذكرته ومما لم أذكره (وهو كثير جداً جداً)، أن ينزل عليها غضب الملك الحق الواحد القهار. وما كان لأمريكا أن تنجو من هذه العقوبة؛ وذلك بسبب ظلمها الفادح وجورها الصارخ، ولأن عقوبة الله ـ تعالى ـ للظالمين، سواء كانوا أفراداً أو شعوباً أو دولاً أو أمماً، هي سنة جارية مضطردة مستمرة، لا تزول ولا تحول. ولأن هذه التصرفات الظالمة لم تقتصر على الحكومة الأمريكية فحسب، بل تجاوزت ذلك إلى الشعب الأمريكي نفسه، حيث دلـت الاستفتاءات التي أجريت في شهر رمضان 2241هـ أن 58% من الشعب الأمريكي يؤيدون حكومتهم في حربها الظالمة الغاشمة المدمرة علــى شــعب أفغانستان المستضعــف. فلذلك فإن عقــاب الله ـ تعالى ـ لا يقتصر على الحكومة الأمريكية فحسب بل يمتد في قوته وعنفه ليشمل هذا الشعب الظالم المتكبر.\nقال ـ تعالى ـ: {وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ} [هود: 117].\nوقال ـ تعالى ـ: {وَمَا كُنَّا مُهْلِكِي الْقُرَى إلاَّ وَأَهْلُهَا ظَالِـمُونَ }  [القصص: 59].\nوقال ـ تعالى ـ: { إنَّا مُهْلِكُوا أَهْلِ هَذِهِ الْقَرْيَةِ إنَّ أَهْلَهَا كَانُوا ظَالِـمِينَ } [العنكبوت: 31] .\nوقال ـ تعالى ـ: {فَأَوْحَى إلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِـمِينَ}\n [إبراهيم: 13].\nوقال ـ تعالى ـ: {وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَـمَّا ظَلَمُوا وَجَعَلْنَا لِـمَهْلِكِهِم مَّوْعِدًا} [الكهف: 59].\n فأحد أسباب هلاك الأمم والدول أن أهلها ظالمون. وإذا وقع عذاب الله عليهم فإنه لا يتناول الشعب فقط، أي بني الإنسان، في تلك المدن أو الدول، بل هو شامل لكل ما فيها من حضـــــارة وعمارة؛ فالإهــــلاك يقـــع عليهم جميعــاً كما قال ـ تعالـى ـ: {فَكَأَيِّن مِّن قَرْيَةٍ أَهْلَكْنَاهَا وَهِيَ ظَالِـمَةٌ فَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَبِئْرٍ مُّعَطَّلَةٍ وَقَصْرٍ مَّشِيدٍ} [الحج: 45] . قال الضحاك: أي قد خربت منازلها وتعطلت حواضرها(1). وقال ـ تعالى ـ: {فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُودٍ } [هود: 82]. أي يعذبها الله ـ تعالى ـ عذاباً قاصماً، كما قال ـ عز وجل ـ:  {وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِـمَةً وَأَنشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ} [الأنبياء: 11]. فيصبحون عبرة للمعتبرين. قال ـ تعالى ـ: {فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِـمِينَ} [يونس: 39]. إن عقوبة الأمم الظالمة تكون إما برجز ينزل عليهم من السماء، كنيازك أو صاعقة، كما قـال ـ تعالى ـ:  {فَأَنزَلْنَا عَلَى الَّذِينَ ظَلَمُوا رِجْزًا مِّنَ السَّمَاءِ} [البقرة: 59]. وكما قال: {فَأَخَذَتْهُمُ الصَّاعِقَةُ بِظُلْمِهِمْ} [النساء: 153]. أو بإغراقهم بالطوفان، كما قال ـ تعالى ـ: {فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِـمُونَ} [العنكبوت: 14]. وكما قال: {وَلا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إنَّهُم مُّغْرَقُونَ} [المؤمنون: 27]، أو بإرسال الصيحة عليهم، كما قال ـ تعالى ـ: {وَأَخَذَ الَّذِينَ ظَلَمُوا الصَّيْحَةُ فَأَصْبَحُوا فِي دِيَارِهِمْ جَاثِمِينَ   [هود: 67] . أو بالريح كما قال ـ تعالى ـ: {كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنفُسَهُمْ فَأَهْلَكَتْهُ وَمَا ظَلَمَهُمُ اللَّهُ وَلَكِنْ أَنفُسَهُمْ يَظْلِمُونَ} [آل عمران: 117]. أو أي عقوبة أخرى، كما قال ـ تعالى ـ: {وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ} [الشعراء: 227]. وكما قال ـ تعالى ـ: {وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ   فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إنَّ فِي ذَلِكَ لآيَةً لِّقَوْمٍ يَعْلَمُونَ} [النمـــل: 50 - 52] ، أو كما قال ـ تعالى ـ: {وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ}  [الأعراف: 165].\n5 - البطر:\nوهو كفر النعمة. وكفرها يكون إما بجحد المنعم بها وإما بعدم شكره أو باستخدامها في غير ما خلقت لأجله - كصناعة الخمر من العنب، وكالمتاجرة بالجنس، وكتصنيع السلاح لإخضاع الأمم ظلماً وعدواناً، وكتوجيه الأبحاث العلمية فيما فيه ضرر على الإنسانية كالاستنساخ البشري، وما أشبه ذلك.\nإن المتفحص لأسلوب ومنهج حياة الأمريكيين يرى أن جميع هذه الطامات الكفرية موجودة فيهم، كل بحسبه، لكنهم جميعاً مشتركون في انتهاج البطر أسلوباً لحياتهم، ومعلوم أن البطر سبب من أسباب هلاك الأمم. قال ـ تعالى ـ: {وَكَمْ أَهْلَكْنَا مِن قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَن مِّنْ بَعْدِهِمْ إلاَّ قَلِيلاً وَكُنَّا نَحْنُ الْوَارِثِينَ} [القصص: 58]. قال ابن كثير: بطرت معيشتها، أي طغت وأشرت وكفرت نعمة الله فيما أنعم به عليهم من الأرزاق، كما قال ـ تعالى ـ: {وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِّن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْـجُوعِ وَالْـخَوْفِ بِمَا كَانُوا يَصْنَعُونَ   وَلَقَدْ جَاءَهُمْ رَسُولٌ مِّنْهُمْ فَكَذَّبُوهُ فَأَخَذَهُمُ الْعَذَابُ وَهُمْ ظَالِـمُونَ} [النحل: 112 - 113]، وقوله {وَكُنَّا نَحْنُ الْوَارِثِينَ} أي رجـعـت خـراباً ليس فيها أحد(2).\nومن أنواع البطر التباهي بالقوة والجبروت واستخدام ذلك للتعدي على الإسلام وعلى الداعين إلى الله وللصد عــن سبيل الله. وهو ما تفعله أمريكا، وتشجع وتؤيــد حلفاءها على فعله واقـترافه. قال ـ تعالى ـ: {وَلا تَكُونُوا كَالَّذِينَ خَرَجُوا مِن دِيَارِهِم بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَن سَبِيلِ اللَّهِ وَاللَّهُ بِمَا يَعْمَلُونَ مُحِيطٌ} [الأنفال: 47]، فهذه أمريكا قد جالت في البحار والأجواء والبراري بحاملات طائراتها ومدمراتها وبطائراتها وصـورايخها، وبدباباتها ومدرعـاتها متباهية بذلك أمـام شعــوب العالم ومرهبة لهم ليسمعوا لها ويطيعوا. وحالهم كحال قريش عندما خرجوا لملاقاة النبي   صلى الله عليه وسلم  في بدر؛ إذ قال أبو جهل: لا والله! لا نرجع حتى نرد ماء بدر وننحر الجزر ونشرب الخمر وتعزف علينا القيان، فكان عاقبة ذلك أن هزمهم الله ـ تعالى ـ شر هزيمة، وأنزل بهم أمحق عقاب فتشرذموا بين قتيل وأسير وفار مذعور، فانكسرت شوكتهم وحزنت نفوسهم. ولذلك نقول إن هذا الصولجان الحربي الذي رفعته الولايات المتحدة في وجه أمم الأرض، بطرة به، قد يحل به من العقاب الإلهي ما يعطل مفعوله ويخمد أنفاسه فيصبح كخردة الحديد (سكراب). وكانوا قد أعدوه للبطش بالدول والشعوب، تماماً كما وصف الله ـ تعالى ـ حال عاد عندما قال لهم نبيهم هود ـ عليه السلام ـ: {أَتَبْنُونَ بِكُلِّ رِيعٍ آيَةً تَعْبَثُونَ   وَتَتَّخِذُونَ مَصَانِعَ لَعَلَّكُمْ تَخْلُدُونَ    وَإذَا بَطَشْتُم بَطَشْتُمْ جَبَّارِينَ} [الشعراء: 128 - 130].\nفهلاَّ اعتبرت الولايات المتحدة بعبر التاريخ، ونظرت في حال الأمم السالفة التي مارست البطش ضد عمــوم البشـــر فكان ذلك سبباً لإهلاكهـم! قال ـ تعالى ـ: {فَأَهْلَكْنَا أَشَدَّ مِنْهُم بَطْشًا وَمَضَى مَثَلُ الأَوَّلِينَ} [الزخرف: 8]. وقال ـ تعالى ـ: {وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هُمْ أَشَدُّ مِنْهُم بَطْشًا فَنَقَّبُوا فِي الْبِلادِ هَلْ مِن مَّحِيصٍ   إنَّ فِي ذَلِكَ لَذِكْرَى لِـمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ } [ق: 36 - 37]. وقال ـ تعالى ـ: {وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هَلْ تُحِسُّ مِنْهُم مِّـــنْ أَحَــــدٍ أَوْ تَسْمَعُ لَهُـــمْ رِكْــــزًا} [مــريم: 98]. وقال ـ تعالى ـ: {كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّن قَرْنٍ فَنَادَوْا وَلاتَ حِينَ مَنَاصٍ} [ص: 3] قال ابن عباس: «ليس بحين نداء ولا نزاع ولا فرار» أي «نادوا النداء حين لا ينفعهم».\n6 - الترف والإسراف:\nمعلوم لدى جميع قاطني المعمورة أن أعظم دولة تعيش حالتي الترف والإسراف هي الولايات المتحدة الأمريكية. إنه ترف وإسراف في كل شيء، في المأكل والمشرب والملبس والمسكن والمركب والأثاث والترفه (السياحة، الرياضة، الأفلام ـ سينما أو فيديو أو تلفزيون ـ، الإنترنت، وغيرها كثير...)، ومما يساعدها على ذلك أن معدل دخل الفرد فيها هو أكبر معدل بين جميع دول العالم. وقد بين الله ـ تعالى ـ أن من أسباب إهلاكه الأمم ترفهم وإسرافهم، قال ـ تعالى ـ: {وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِـمَةً وَأَنشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ   فَلَمَّا أَحَسُّوا بَأْسَنَا إذَا هُم مِّنْهَا يَرْكُضُونَ   لا تَرْكُضُوا وَارْجِعُوا إلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ   قَالُوا يَا وَيْلَنَا إنَّا كُنَّا ظَالِـمِينَ   فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّى جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ} [الأنبياء: 11 - 15]. وقال ـ تعالى ـ: {وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هُمْ أَحْسَنُ أَثَاثًا وَرِءْيًا} [مريم: 74] . وقال ـ عز وجل ـ: {قَالُوا إنَّا أُرْسِلْنَا إلَى قَوْمٍ مُّجْرِمِينَ   لِنُرْسِلَ عَلَيْهِمْ حِجَارَةً مِّن طِينٍ   مُسَوَّمَةً عِندَ رَبِّكَ لِلْمُسْرِفِينَ} [الذاريات: 32 - 34]. وقال ـ تعالى ـ: {وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الآخِرَةِ أَشَدُّ وَأَبْقَى}\n [طه: 127].\nإن الشعب الأمريكي بسبب ما هو فيه من الترف والإسراف استشعر لنفسه التميز دون بقية شعـوب الأرض. وهذا هو شأن المسرفين على مدى التاريخ؛ إذ كان ذلك هـو أحد أسباب تصدي الملأ لأنبيائهم، كما قال ـ تعالى ـ: {وَقَالَ الْـمَلأُ مِن قَوْمِهِ الَّذِينَ كَفَرُوا وَكَذَّبُوا بِلِقَاءِ الآخِرَةِ وَأَتْرَفْنَاهُمْ فِي الْـحَيَاةِ الدُّنْيَا...} الآية، إلى أن قال: {فَأَخَذَتْهُمُ الصَّيْحَةُ بِالْـحَقِّ فَجَعَلْنَاهُمْ غُثَاءً فَبُعْدًا لِّلْقَوْمِ الظَّالِـمِينَ} [المؤمنون: 33 - 41] . وكما قال ـ تعالى ـ: {وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِّن نَّذِيرٍ إلاَّ قَالَ مُتْرَفُوهَا إنَّا بِمَا أُرْسِلْتُم بِهِ كَافِرُونَ} [سبأ: 34]، وكما قال ـ تعالى ـ: {وَكَذَلِكَ مَا أَرْسَلْنَا مِن قَبْلِكَ فِي قَرْيَةٍ مِّن نَّذِيرٍ إلاَّ قَالَ مُتْرَفُوهَا إنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإنَّا عَلَى آثَارِهِم مُّقْتَدُونَ} [الزخرف: 23]. فكما تصدى المترفون لأنبيائهم، كذلك هو حال الأمريكان المترفين الآن؛ فإنهم يتصدون للحق وللإسلام في جميع أنحاء العالم، ولذلك فإنهم قد أتوا فعلاً من الأفعال التي يهلك الله ـ تعالى ـ بها الأمم. قال ـ تعالى ـ: {وَإذَا أَرَدْنَا أَن نُّهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا}  [الإسراء: 16].\n7 - الاستكبار والغرور:\nلسنا بحاجة إلى سَوْق النقولات الكثيرة التي صرح بها المسؤولون الأمريكيون المتعاقبون والتي تدل على شدة صلفهم وعتو استكبارهم وعظم غرورهم. إن الحرب العالمية الثالثة التي أعلنتها أمريكا ضد ما سمته الإرهاب ما هو إلا تعبير عن هذه الغطرسة والتكبر والتجبر. إن الشعب الأمريكي وحكومته في عجرفتهم وفي استكبارهم على الحق وعلى أمم الأرض ساروا على نفس منوال الأقوام الذين تصدوا لأنبيائهم ورسلهم، والذين جاء وصفهم في القرآن في آيات كثيرة منها:\nقال ـ تعالى ـ: {قَالَ الَّذِينَ اسْتَكْبَرُوا إنَّا بِالَّذِي آمَنتُم بِهِ كَافِرُونَ}\n [الأعراف: 76].\nوقال ـ تعالى ـ: {ثُمَّ أَرْسَلْنَا مُوسَى وَأَخَاهُ هَارُونَ بِآيَاتِنَا وَسُلْطَانٍ مُّبِينٍ     إلَى فِرْعَوْنَ وَمَلَئِهِ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا عَالِينَ}\n [المؤمنون: 45 - 46].\nوقال ـ تعالى ـ: {قَالَ الْـمَلأُ الَّذِينَ اسْتَكْبَرُوا مِن قَوْمِهِ لَنُخْرِجَنَّكَ يَا شُعَيْبُ وَالَّذِيـنَ آمَنُوا مَعَكَ مِن قَرْيَتِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا قَالَ أَوَ لَوْ كُنَّا كَارِهِينَ} [الأعراف: 88].\nوقد قادت الولايات المتحدة الاستكبار العالمي باسم الأمم المتحدة والشرعية الدولية ضد المستضعفين المسلمين، وخاصة حربها ضد طالبان ومن معهم من شعب الأفغان، فاستحقت التأهيل لأن ينزل بها عقاب الله ـ تعالى ـ الساحق الماحق. تلك هي سنة الله ـ تعالى ـ في المتجبرين والمتكبرين، إنه ينزل بهم عقابه الأليم لذنبهم الجسيم وبما حادوا عن منهاجه القويم.\nقال ـ تعالى ـ: {وَأَمَّا الَّذِينَ اسْتَنكَفُوا وَاسْتَكْبَرُوا فَيُعَذِّبُهُمْ عَذَابًا أَلِيمًا} [النساء: 173]. وقال ـ تعالى ـ: {فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الأَرْضِ بِغَيْرِ الْـحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَ لَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ   فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَّحِسَاتٍ لِّنُذِيقَهُمْ عَذَابَ الْـخِزْيِ فِي الْـحَيَاةِ الدُّنْيَا وَلَعَذَابُ الآخِرَةِ أَخْزَى وَهُمْ لا يُنصَرُونَ} [فصلت: 15 - 16].\nوقال ـ تعالى ـ: {وَاسْتَفْتَحُوا وَخَابَ كُلُّ جَبَّارٍ عَنِيدٍ} [إبراهيم: 15]  أي: استنصرت الرسل ربها فنصرهم. وقال ـ تعالى ـ: {كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ } [غافر: 35].\n8 - الإجرام:\nالولايات المتحدة هي بيت الجريمة في العالم، وذلك على المستويين الداخلي والخارجي. فنسبة وقوع الجرائم في داخلها هي أعلى نسبة بين جميع شعوب الأرض. وكذلك نسبة ممارستها الجريمة بحق كافة البلدان وسكانها هي أيضاً أعلى نسبة في المعمورة. وتستجمع أمريكا لنفسها الحظ الأوفى من تنوع الجرائم، سواء على مستوى الأفراد أو الدول. غير أن أبرز ما فيها هو سعة مساحة ممارسة الإجرام الوحشي على مستوى شعوب الدول الأخرى.\nفهي لا تتورع لحظة، في سبيل تحقيق مصالحها الذاتية، عن استعمال جميع أنواع أسلحة الفتك والقتل الجماعي، بما في ذلك السلاح الذري أو القنابل الحارقة أو القذائف والصواريخ الماحقة أو الغازات السامة أو غير ذلك مما هو متخم في ترسانتها من مختلف الأنواع التي تــؤدي إلى المجازر العامة. كما أنها أيضاً لا تتوانى في استعمال الحصار الاقتصادي ضد أي دولة لا تستجيب لرغباتها أو تتردد في تنفيذ طلباتها، بقصد تجويع شعب تلك الدولة وإنهاكه اقتصادياً مما يقود إلى إضعافه وإلى تقليص إمكاناته الخدماتية وانتشار الأمراض والأوبئة بين أفراده. ويدخل في مفهوم الحصار الاقتصادي لديها مصادرة أموال تلك الدولة أو تجميدها. وقد أصبح هذا اللون من الإجرام خلقاً راسخاً لدى قيادة الولايات المتحدة؛ إذ مارسته ضد العراق وإيران وأفغانستان وليبيا وغيرها من الدول الإسلامية. وهي في كل ذلك تنطلق من حقد دفين على الإسلام وأهله. ولسنا بصدد تعداد أنواع الجرائم الكارثية التي اقترفتها تلك الدولة الآثمة، فضلاً عن الجرائـم التي لا تزال تبوء بها أو تلك التي في غياهـب جعـبتها. ولكن {اوَلا يَحِيقُ الْـمَكْرُ السَّيِّئُ إلاَّ بِأَهْلِهِ } [فاطر: 43] .\nقال ـ تعالى ـ: {وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا وَمَا يَمْكُرُونَ إلاَّ بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ } [الأنعام: 123] . ورغم أن المجرم ينبغي له أن يتوقع نزول العقاب به في أية لحظة، إلا أن هذه الدولة الآثمة غطت عينيها وأشاحت بوجهها عن كل ذلك، متجاهلة قول الله ـ تعالى ـ: {سَيُصِيبُ الَّذِينَ أَجْرَمُوا صَغَارٌ عِندَ اللَّهِ وَعَذَابٌ شَدِيدٌ بِمَا كَانُوا يَمْكُرُونَ } [الأنعام: 124]، وقوله ـ تعالى ـ: {قُلْ أَرَأَيْتُمْ إنْ أَتَاكُمْ عَذَابُهُ بَيَاتًا أَوْ نَهَارًا مَّاذَا يَسْتَعْجِلُ مِنْهُ الْـمُجْرِمُونَ} [يونس: 50]. وقوله ـ تعالى ـ: {وَلا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْـمُجْرِمِينَ } [يوسف: 110] ، وقوله ـ تعالى ـ: {إنَّا مِنَ الْـمُجْرِمِينَ مُنتَقِمُونَ} [السجدة: 22]. كما أن الولايات المتحدة لم تلتفت إلى التاريخ لتسـتقي منه العبر وتأخذ منه المواعـظ؛ فكم من الـدول العظيمة قد دمرها الله ـ تعالى ـ بسبب إجرامها الفاحش. قال ـ تعالى ـ: {قُلْ سِيرُوا فِي الأَرْضِ فَانظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْـمُجْرِمِينَ} [النمل: 69]. وقال ـ تعالى ـ مبيناً عاقبة جريمة قوم لوط: {وَأَمْطَرْنَا عَلَيْهِم مَّطَرًا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْـمُجْرِمِينَ} [الأعراف: 84] . وقال ـ تعالى ـ مبيناً ألوان العذاب التي أنزلها على قوم فرعون بسبب إجرامهم: {فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْـجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُّفَصَّلاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُّجْرِمِينَ} [الأعراف: 133]. وذكر الله ـ تعالى ـ عذابه الذي أنزله على عاد قوم هود بسبب إجرامهم: {فَلَمَّا رَأَوْهُ عَارِضًا مُّسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُّمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُم بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ     تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا لا يُرَى إلاَّ مَسَاكِنُهُمْ كَذَلِكَ نَجْزِي الْقَوْمَ الْـمُجْرِمِينَ} [الأحقاف: 42 - 25]. فلو أن الولايات المتحدة، حكومة وشعباً أصغت أذنها للحق لعلمت أن الإسلام هو الحق المبين، غير أنها ركبت رأسها واستمرأت الجريمة والإجرام، فحاقت بها دعوات المظلومين المضطهدين الذين عانوا من إجرامها وظلمها، كما دعا موسى ـ عليه السلام ـ على فرعــون وقومــه فيما حكـى الله ـ تعالى ـ عنه إذ قال: {فَدَعَا رَبَّهُ أَنَّ هَؤُلاءِ قَوْمٌ مُّجْرِمُونَ} [الدخان: 22]. فماذا كانت النتيجة؟ . قال ـ تعالى ـ: {فَأَسْرِ بِعِبَادِي لَيْلاً إنَّكُم مُّتَّبَعُونَ   وَاتْرُكِ الْبَحْرَ رَهْوًا إنَّهُمْ جُندٌ مُّغْرَقُونَ   كَمْ تَرَكُوا مِن جَنَّاتٍ وَعُيُونٍ   وَزُرُوعٍ وَمَقَامٍ كَرِيمٍ   وَنَعْمَةٍ كَانُوا فِيهَا فَاكِهِينَ   كَذَلِكَ وَأَوْرَثْنَاهَا قَوْمًا آخَرِينَ   فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالأَرْضُ وَمَا كَانُوا مُنظَرِينَ} [الدخان: 23 - 29] . فهي سنة جارية أن الله ـ تعالى ـ يهلك المجرمين، كما قال ـ عز وجل ـ: {أَهُمْ خَيْرٌ أَمْ قَوْمُ تُبَّعٍ وَالَّذِينَ مِن قَبْلِهِمْ أَهْلَكْنَاهُمْ إنَّهُمْ كَانُوا مُجْرِمِينَ} [الدخان: 37] ، ولما كانت الولايات المتحدة قد وقعت فيما وقعت فيه الأمم التي قبلها من الجريمة والإجرام كان لا بد أن تدفع ضريبة ذلك؛ إذ لا استثناء قد حازته من رب العالمين لتكون خارج مسار السنن الإلهية في إهلاكه للمجرمين.\n9 - الفسق:\nرغم أن حجة الله ـ تعالى ـ قد قامت على الحكومة الأمريكية وكذلك على شعبها إلا أنها واظبت على ركوب رأسها فرفضت الهداية وكفرت بالإسلام، فاستحقت أن يلحق بها وصف الفسق من هذا الوجه. قال ـ تعالى ـ: {وَلَقَدْ أَنزَلْنَا إلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إلاَّ الْفَاسِقُونَ} [البقرة: 99]. وأما الفسـق بمعنى الفجور وارتكاب المعاصي فحدث ولا حرج. وقد ذكرت شيئاً منه عند الكلام عن الذنوب. فالأمة الأمريكية أمة فاسقة عقدياً وسلوكياً، وإن حالهم كحال الذين قال الله ـ تعالى ـ عنهم: {وَمَا وَجَدْنَا لأَكْثَرِهِم مِّنْ عَهْدٍ وَإن وَجَدْنَا أَكْثَرَهُمْ لَفَاسِقِينَ} [الأعراف: 102]. وبسبب فسقهم اتبعوا قياداتهم وزعماءهم دون أن يكلفوا أنفسهم معرفة وتمييز الحق من الباطل، فصار شأنهم كشأن قــوم فرعــون الذين قال الله ـ تعالى ـ عنهم: {فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ} [الزخرف: 54]. وقد مضت سنة الله ـ تعالى ـ في الأولين في إهلاك الفاسقين، وهي جارية كذلك على وجهها في الآخرين، وليس لأمريكا عند الله ـ تعالى ـ عهد أن يسلها من سنته كما تستل الشعرة من العجين؛ فلا نشك لحظة أنها ستلحق بالغابرين.\nقال ـ تعالى ـ: {فَأَنزَلْنَا عَلَى الَّذِينَ ظَلَمُوا رِجْزًا مِّنَ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ} [البقـــرة: 59]. وقال ـ تعالى ـ: {وَإذَا أَرَدْنَا أَن نُّهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا} [الإسراء: 16]. وقال ـ تعالى ـ: {وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ } [الأنعام: 49]. فإهلاك الله ـ تعالى ـ لأمريكا بسبب ما ذكرناه آت في وقته إلا أن يهتدوا. قال ـ تعالى ـ: {بَلاغٌ فَهَلْ يُهْلَكُ إلاَّ الْقَوْمُ الْفَاسِقُونَ}\n [الأحقاف: 35] .\n10 - الفساد والإفساد:\nكأي دولة، لا يمكن أن تعترف الولايات المتحدة بالفساد أو الإفساد، قال ـ تعالى ـ: {وَإذَا قِيلَ لَهُمْ لا تُفْسِدُوا فِي الأَرْضِ قَالُوا إنَّمَا نَحْنُ مُصْلِحُونَ } [البقرة: 11]، وهذا مخالف للحقيقة {أَلا إنَّهُمْ هُمُ الْـمُفْسِدُونَ وَلَكِن لاَّ يَشْعُرُونَ } [البقرة: 12] .\nلم تكتف الولايات المتحدة بالفساد في داخل أراضيها، بل مدت ذلك إلى كل أنحاء العالم، إفساداً في السياسة وفي الاقتصاد وفي الثقافة والفكر وفي الأخلاق والسلوك وفي الاجتماع وفي الإعلام، وفي كل مرفق من مرافق الحياة. لقد أضحت أمريكا المعتمد الرئيسي لكل من يريد أن يحقق مآربه الشيطانية عن طريق الفساد والإفساد، ولم تتورع عن استخدام آلتها الحربية الهائلة لتضغط على شعوب الأرض ليقبلوا فسادها ويبشوا لإفسادها!! فتراها تأمر بالمنكر وتنهى عن المعروف، وصار حالهم كحال عاد {الَّذِينَ طَغَوْا فِي الْبِلادِ   فَأَكْـــثـــــَرُوا فِيهَا الْفَسَـــادَ} [الفجــــر: 11 - 12] وانطبـــق عليهــم قــوله ـ تعالى ـ: {وَإذَا تَوَلَّى سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْـحَرْثَ وَالنَّسْلَ} [البقرة: 205]، وقوله ـ تعالى ـ: {وَالَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الأَرْضِ أُوْلَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ} [الرعد: 25]. فهؤلاء {الَّذِينَ يُفْسِدُونَ فِي الأَرْضِ وَلا يُصْلِحُونَ} [الشعراء: 152] والذين دوماً يقال  لهم {وَلا تُفْسِدُوا فِي الأَرْضِ بَعْدَ إصْلاحِهَا} [الأعراف: 85]  والذين أبوا أن ينخرطوا في القوم الـذين قال الله ـ تعالى ـ عنهم: {فَلَوْلا كَانَ مِنَ الْقُرُونِ مِن قَبْلِكُمْ أُوْلُوا بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الأَرْضِ} [هود: 116]، هؤلاء ماذا ينتظرون من الله تعالى؟ هل ينتظرون أن يكون مآلهم كالمؤمنين ؟! حاشا وكلا!!\nقال ـ تعالى ـ: {أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِـحَاتِ كَالْـمُفْسِدِينَ فِي الأَرْضِ أَمْ نَجْعَلُ الْـمُتَّقِينَ كَالْفُجَّارِ} [ص: 28]. إذاً ماذا ينتظرون؟ نحن نقول لهم: لا تنتظروا إلا سنة الله ـ تعالى ـ الجارية في أخذ المفسدين وإهلاكهم. قال ـ تعالى ـ: {إنَّ اللَّهَ لا يُصْلِحُ عَمَلَ الْـمُفْسِدِينَ} [يونس: 81] .\nوقال ـ تعالى ـ: {فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْـمُفْسِدِينَ}\n [الأعراف: 103] .\n11 - الضلال.\nنعم! إن أمريكا ومن كان على شاكلتها هم الضالون، هم النصارى الذين ندعو في كل ركعة الله ـ تعالى ـ أن لا نسلك سبيلهم، ولا ننتهج نهجهم {اهْدِنَا الصِّرَاطَ الْـمُسْتَقِيمَ   ( 6  )   صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْـمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ} [الفاتحة: 6 - 7].\nلقد تبدلوا الكفر بالإيمان، والله ـ تعالى ـ يقول: {وَمَن يَتَبَدَّلِ الْكُفْرَ بِالإيمَانِ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ} [البقرة: 108]، وأشركوا بالله، وزعـموا أن له ولـداً، والله ـ تعالى ـ يقـول: {وَمَن يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلالاً بَعِيدًا} [النساء: 116]. وكفـروا بمحمـد   صلى الله عليه وسلم  وبالقرآن، والله ـ تعالى ـ يقـول: {وَمَن يَكْفُرْ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالاً بَعِيدًا} [النساء: 136]. وكفروا وصدوا عن سبيل الله، والله ـ تعالى ـ يقول: {إنَّ الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ قَدْ ضَلُّوا ضَلالاً بَعِيدًا} [النساء: 167]، ويبذلون جهدهم ليشتروا الضلالة وليحـرفوا المسلمين عن الصراط المستقيم، والله ـ تعالى ـ يقول: {أَلَمْ تَرَ إلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يَشْتَرُونَ الضَّلالَةَ وَيُرِيدُونَ أَنْ تَضِلُّوا السَّبِيلَ } [النساء: 44] ويتخذون من الإعلام الماجن وسيلة لإضلال الناس، فينطبق عليهم قوله ـ تعالى ـ: {وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْـحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ} [لقمان: 6]، ولا نسترسل أكثر من ذلك في بيان ألوان وأنواع ضلالهم وضلالالتهم، وواقع الحال أنهم: {وَمَا يُضِلُّونَ إلاَّ أَنفُسَهُمْ وَمَا يَشْعُرُونَ} [آل عمران: 69] .\nإن هذه الدولة التي ضلت في عقيدتها وأخلاقها، وأرادت أن تنشر هذا الضلال والإضلال في كل أنحاء البسيطة، لا بد أن تنال جزاءها العادل وتجري عليها سنة الله ـ تعالى ـ في إهلاك الضالين والمضلين، كما قال ـ تعالى ـ: {إنَّ الَّذِينَ يَضِلُّونَ عَن سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْـحِسَابِ} [ص: 26] .\n12 - المكــر:\nإنه التخطيط في الخفاء، وهو ما برعت به الـ C.I.A  (وكالة المخابرات الأمريكية). فما من دولة إلا ولها فيها عيون وجواسيس يتحسسون الأخبار، ويراقبون التحركات، ويتلصصون على الخصوصيات، ويسجلون الأصوات، ويلتقطون الصور الواضحات، ويدفعون الرشاوي لكبار وصغار الشخصيات، ويوقعون بين مختلف الأحزاب والجماعات والفئات، ويدبرون المؤامرات، ويخططون للحروب والانقلابات، ويقيلون ويعينون الرؤساء والزعامات، ويقدمون الهدايا وملايين الدولارات لكل من تعاون معهم في الملمات، ومن نكص كالوا له ألوان التهديدات، يمارسون ذلك في كافة البلاد والأقطار والدول، ما كان حكمه ملكياً أو كان معدوداً في الجمهوريات... كل ذلك وغيره أكثر، هو ما تقوم به الولايات المتحدة الأمريكية عن طريق مكر إدارتها وتنفيذ المخابرات. لقد انصب معظم المكر الأمريكي في السنوات الأخيرة، وخاصة بعد سقوط الاتحاد السوفييتي على الكيد للعمل الإسلامي من خلال إعلان الحرب العلنية والخفية على رموزه ومؤسساته، وقامت من خلال الدس والعس بنشر جواسيسها في كل مكان، واستخدمت الزعماء والأحزاب في تنفيذ مؤامراتها وإنزال كيدها على كل ما يمت للإسلام بصلة. وليست حربها المعلنة على طالبان أفغانستان إلا وجهاً واحداً سافراً مما تعده للمستقبل فيما يخص الإسلام والمسلمين. لقد نسجت هذه الدولة المتجبرة على نفس منوال الذين حاربوا الله ورسوله من قبلها. قال ـ تعالى ـ: {وَقَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ الْـمَكْرُ جَمِيعًا} [الرعد: 42]. غير أن المسار الماكر الذي اختطته الولايات المتحدة لنفسها في حربها على الإسلام ما هو إلا مكر بأنفسهم من حيث الحقيقة. قال الله ـ تعالى ـ: {وَمَا يَمْكُرُونَ إلاَّ بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ} [الأنعام: 123]. وقال ـ تعالى ـ: {وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا وَمَا يَمْكُرُونَ إلاَّ بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ} [الأنعام: 123]. حتى وإن كان مكرهم يتضمن في طياته ومخططاته استعمال أعظم القنابل التي لو ألقيت على الجبال لأزالتها كالقنابل الذرية والهيدروجينية أو ما هو أشد منها، فإن ذلك لا يغني عنهم من الله شيئاً. قال ـ تعالى ـ: {وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِندَ اللَّهِ مَكْرُهُمْ وَإن كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْـجِبَالُ   فَلا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إنَّ اللَّهَ عَزِيزٌ ذُو انتِقَامٍ} [إبراهيم: 46 - 47] فأين مكر الولايات المتحدة من مكر الله تعالى. قال ـ عز وجل ـ: {وَمَكَرُوا وَمَكَرَ اللَّهُ وَاللَّهُ خَيْرُ الْـمَاكِرِينَ } [آل عمران: 54]، وقد غاب عن هؤلاء المخططين الأمريكيين المستكبرين أن من سنة الله ـ تعالى ـ أن جعل عاقبة مكر السوء ترجع على صاحبها. قال ـ تعالى ـ: {فَلَمَّا جَاءَهُمْ نَذِيرٌ مَّا زَادَهُمْ إلاَّ نُفُورًا   اسْتِكْبَارًا فِي الأَرْضِ وَمَكْرَ السَّيِّئِ وَلا يَحِيقُ الْـمَكْرُ السَّيِّئُ إلاَّ بِأَهْلِهِ فَهَلْ يَنظُرُونَ إلاَّ سُنَّتَ الأَوَّلِينَ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلاً} [فاطر: 42 - 43]. فما هي سنة الله ـ تعالى ـ في الماكرين الأولين والتي ستطوي الولايات المتحدة في طياتها بعد حين إن شاء الله تعالى؟ إنها أمران:\nالأول: سرعة مجيئها. قال ـ تعالى ـ: {إذَا لَهُم مَّكْرٌ فِي آيَاتِنَا قُلِ اللَّهُ أَسْرَعُ مَكْرًا } [يونس: 21].\nالثاني: شدة عذابها وتدميرها.\nقال ـ تعالى ـ: {سَيُصِيبُ الَّذِينَ أَجْرَمُوا صَغَارٌ عِندَ اللَّهِ وَعَذَابٌ شَدِيدٌ بِمَا كَانُوا يَمْكُرُونَ} [الأنعام: 124].\nوقال ـ تعالى ـ: {وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لا يَشْعُرُونَ   فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ   فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إنَّ فِي ذَلِكَ لآيَةً لِّقَوْمٍ يَعْلَمُونَ}  [النمل: 50 - 52].\nلقد تصرفت الولايات المتحدة، على مدار الساعة والأيام والسنين والعقود في مكرها بالأمم، وكأن هذه الأرض ليس لها إله سميع خبير بصير عليم قادر جبار متكبر منتقم، واستبعدت أن يأتيها بأس الله ـ تعالى ـ ليلاً أو نهاراً جزاء وفاقاً على مكرها القبيح الذي تفوح منه روائح الإجرام والغطرسة والعتو.\nقال ـ تعالى ـ: {أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ  أَوَ أَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ   أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إلاَّ الْقَوْمُ الْـخَاسِرُونَ} [الأعراف: 97 - 99].\n13 - أسباب أخرى:\nلقد اقترفت الولايات المتحدة كثيراً جداً من الطامات والموبقات تتركز معظمها:\n1 - في محاربة الإسلام وأهله.\n2 - في دعمها المتواصل لدولة الكيان اليهودي.\n3 - في انتهاكاتها الصارخة لحقوق الإنسان وتدخلها في خصوصياته على مستوى الأفراد والدول، والمسلمين منهم خاصة.\nولذلك فإن المقام لا يتسع للاستفاضة في ذكر كل ما أوقعت نفسها فيه من إدراج كيانها في مساق السنن الإلهية في إهلاك الأمم؛ فهناك أسباب أخرى غير التي ذكرناها وهي عديدة، أذكر منها على سبيل المثال لا الحصر:\n1 - التولي عن الاستجابة لله ولرسوله محمد   صلى الله عليه وسلم :\nوهذا أمر معلوم، ولو لم يكن إلا هو لكفى في نــزول العذاب بها قال ـ تعالى ـ: {لَسْتَ عَلَيْهِم بِمُسَيْطِرٍ    إلاَّ مَن تَوَلَّى وَكَفَرَ   فَيُعَذِّبُهُ اللَّهُ الْعَذَابَ الأَكْبَرَ} [الغاشية: 22 - 24] .\nوقال ـ تعالى ـ: {وَإن يَتَوَلَّوْا يُعَذِّبْهُمُ اللَّهُ عَذَابًا أَلِيمًا فِي الدُّنْيَا وَالآخِرَةِ وَمَا لَهُمْ فِي الأَرْضِ مِن وَلِيٍّ وَلا نَصِيرٍ} [التوبة: 74] .\n وقال ـ تعالى ـ: {وَإن تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي اللَّهِ}  [التوبة: 3].\n2 - نسيان ما ذُكِّروا به:\nقال ـ تعالى ـ في وصف حالهم: {وَمِنَ الَّذِينَ قَالُوا إنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِّمَّا ذُكِّرُوا بِهِ} [المائدة: 14]. فاستحقوا العذاب، ومنه العداوة والبغضاء فيما بينهم.\nقال ـ تعالى ـ: {فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إلَى يَوْمِ الْقِيَامَةِ}  [المائدة: 14].\nوقال ـ تعالى ـ: {فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُم بَغْتَةً فَإذَا هُم مُّبْلِسُونَ   فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْـحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ } [الأنعام: 44 - 45] .\n3 - العتو:\nوهو عظم الاستعلاء بالباطل، وقد حازت منه الولايات المتحدة الحظ الأوفى؛ ولذلك فهي مستحقة لنزول الغضب الإلهي والعقاب الرباني بسبب ذلك.\nقال ـ تعالى ـ: {وَكَأَيِّن مِّن قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُّكْرًا   ( 8  )   فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْرًا} [الطلاق: 8 - 9] . وذلك أنهم {اسْتَكْبَرُوا فِي أَنفُسِهِمْ وَعَتَوْا عُتُوًّا كَبِيرًا} [الفرقان: 21] .\n4 - قسوة القلب:\nتلك خاصية تخص الأفراد بسبب قلة أو انعدام ذكرهم الله تعالى. لكن الرزية تكون أعظم إذا أصبحت هذه الخاصية سمة لكل أو معظم أفـراد المجـتمع؛ فـإذا ما حصل ذلك، كما هـو كائـن الآن في الولايات المتحـدة ـ إذا اسـتثينا المسلمين ـ فإن هـذا المجـتمع أصبح مستحقـاً للعـذاب الإلهـي. قال ـ تعالى ـ: {فَوَيْلٌ لِّلْقَاسِيَةِ قُلُوبُهُم مِّن ذِكْرِ اللَّهِ أُوْلَئِكَ فِي ضَلالٍ مُّبِينٍ} [الزمر: 22]. وقال ـ تعالى ـ: {فَلَوْلا إذْ جَاءَهُم بَأْسُنَا تَضَرَّعُوا وَلَكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُــــــــــوا يَعْمَلُونَ........} إلى أن قـال ـ تعالى ـ:  صلى الله عليه وسلم {حَتَّى إذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُم بَغْتَةً فَإذَا هُم مُّبْلِسُونَ}\n [الأنعام: 43 - 44].\n5 - السخرية والاستهزاء:\nلقد اتخذت كثير من المجامع الأمريكية الإسلام ونبينا محمداً   صلى الله عليه وسلم  وأحكام الله ـ تعالى ـ التي تعبد الله ـ تعالى ـ بها عباده المؤمنين، والتي نزلت آياتها المحكمات في كتابه المبين كالصلاة والحجاب والإرث وغيرها، مادة:\n1 - للسخرية: قال ـ تعالى ـ: { وَيَسْخَرُونَ مِنَ الَّذِينَ آمَنُوا}\n [البقرة: 212] .\n2 - وللاستهزاء:  قال ـ تعالى ـ: {فَلَمَّا جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ} [غافر: 83]. وقال ـ تعالى ـ: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِّنَ الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللَّهَ إن كُنتُم مُّؤْمِنِينَ   وَإذَا نَادَيْتُمْ إلَى الصَّلاةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًا ذَلِكَ بِأَنَّهُمْ قَوْمٌ لاَّ يَعْقِلُون} [المائدة: 57 - 58]. وقال ـ تعالى ـ: {وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ   ( 7  )   يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ   ( 8  )   وَإذَا عَلِمَ مِنْ آيَاتِنَا شَيْئًا اتَّخَذَهَا هُزُوًا أُوْلَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ} [الجاثية: 7 - 9]. فمن فعل ذلك كان مستحقاً أن ينزل عليه عذاب الله تعالى. قال ـ تعالى ـ: {فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُم مَّا كَانُوا بِهِ يَسْتَهْزِءُونَ} [الأنعام: 10]. وقال ـ تعالى ـ: {وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَأَمْلَيْتُ لِلَّذِينَ كَفَرُوا ثُمَّ أَخَذْتُهُمْ فَكَيْفَ كَانَ عِقَابِ} [الرعد: 32] .\n6 - العدوان:\nبات العدوان والاعتداء على الغير سمة من سمات الولايات المتحدة الأمريكية، وقـد ذكرنا عدداً من اعتداءاتهم على الشعوب الإسلامية وغيرها، والله ـ تعالى ـ يقول:  {وَلا تَعْتَدُوا إنَّ اللَّهَ لا يُحِبُّ الْـمُعْتَدِينَ} [المائدة: 87]. وفي تعاليم دينهم أن من لطمك على خدك الأيسر فأدر له الأيمن!\nفضربوا بذلك عرض الحائط؛ فهم لهذا مستحقون لعذاب الله تعالى. قال ـ تعالى ـ: { وَمَن يَتَعَدَّ حُدُودَ اللَّهِ فَأُوْلَئِكَ هُمُ الظَّالِـمُونَ } [البقرة: 229]. ولفظها عام وإن كانت على حكم مخصوص، وقد بينا العقوبة الإلهية للظالمين.\n7 - العلو والاستعلاء:\nلقد حكم فرعون وملؤه مصر وكانوا متعالين.\nقال ـ تعالى ـ: {ثُمَّ أَرْسَلْنَا مُوسَى وَأَخَاهُ هَارُونَ بِآيَاتِنَا وَسُلْطَانٍ مُّبِينٍ    إلَى فِرْعَوْنَ وَمَلَئِهِ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا عَالِينَ} [المؤمنون: 45 - 46] . وقال ـ تعالى ـ: {وَإنَّ فِرْعَوْنَ لَعَالٍ فِي الأَرْضِ وَإنَّهُ لَـمِنَ الْـمُسْرِفِينَ} [يونس: 83]. وقال ـ تعالى ـ: {إنَّ فِرْعَوْنَ عَلا فِي الأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا} [القصص: 4]. وقد حذرهم موسى ـ عليه السلام ـ من هذا الاستعلاء على الله والتكبر على عباده، فقال لهم: {وَأَن لاَّ تَعْلُوا عَلَى اللَّهِ إنِّي آتِيكُم بِسُلْطَانٍ مُّبِينٍ} [الدخان: 19]. فإذا كان هذا الوصف، وهو العلو والاستعلاء، قد ألحق بفرعون؛ فكيف تكون درجة هذا الوصف عندما يلحق بالولايات المتحدة التي استعلت على جميع أمم الأرض؟ لقد استعلت أمريكا على أمور كثيرة من الخير والصلاح، ومن أهمها الإيمان رغم إقامة الحجة عليها كما بينا، وما سبب ذلك إلا ما قاله الله ـ تعالى ـ: {وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْـمُفْسِدِينَ} [النمل: 14]. فكما طوت سنة الله ـ تعالى ـ فرعون لعلوه وتعاليه، كذلك تطوي هذه السنة الولايات لعلوها واستعلائها.\n8 - افتراء الكذب على الله تعالى:\nلقد جاء الحق إلى الشعب الأمريكي. والحق هو الإسلام، فعلموا به، وأقيمت الحجة عليهم كما بينا، لكنهم ردوا هذه الدعوة الربانية التي وصلت إليهم، وردهم لها هو تكذيب بها وافتراء على الله تعالى. قال ـ تعالى ـ: {وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ} [الأنعام: 21] . وقال ـ تعالى ـ: {وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْـحَقِّ لَـمَّا جَاءَهُ} [العنكبوت: 68]. فاستحقوا لذلك عقوبة الله تعالى. قال ـ عز وجل ـ: { إنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ} [النحل: 116]. وقال ـ تعالى ـ:  {إنَّ الَّذِينَ اتَّخَذُوا الْعِجْلَ سَيَنَالُهُمْ غَضَبٌ مِّن رَّبِّهِمْ وَذِلَّةٌ فِي الْـحَيَاةِ الدُّنْيَا وَكَذَلِكَ نَجْزِي الْـمُفْتَرِينَ} [الأعراف: 152] ودل التعقيب بقوله: {وَكَذَلِكَ نَجْزِي الْـمُفْتَرِينَ} أن الغضب والذلة جزاء للافتراء على الله ـ تعالى ـ من حيث العموم، وليس مخصوصاً بمن اتخذوا العجل.\n9 - اتباع الهوى والشهوات:\nقال ـ تعالى ـ: { وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِّنَ اللَّهِ} [القصص: 50]. وهؤلاء الأمريكان قد فعلوا ذلك. وقد بينا كيف أن العقوبة الإلهية تنزل في الضالين، وهي نازلة كذلك في الذين يتبعون الشهوات الذين يبغون للمؤمنين الانحراف والميل عن الطريق المستقيم. قال ـ تعالى ـ: {وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُوا مَيْلاً عَظِيمًا} [النساء: 27]. فالعاقبة لهم أنهم يلقون غــياً، قال ـ تعالى ـ : {فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا} [مريم: 59] .\n01 - الجاهلية:\nوصف الله ـ تعالى ـ من يعبـد غيره بالجهل. قال ـ تعالى ـ:  {قُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْـجَاهِلُونَ } [الزمر: 64]، ووصف أعمال الكفار بأنها صادرة عن جاهلين. قال ـ تعالى ـ: {لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلامٌ عَلَيْكُمْ لا نَبْتَغِي الْـجَاهِلِينَ } [القصص: 55]. ووصف من لا يحكم بحكم الله ـ تعالى ـ بأن حكمه حكم الجاهلية. قال ـ تعالى ـ: {أَفَحُكْمَ الْـجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ} [المائدة: 50] وبين الله ـ تعالى ـ أن مبعثهم النفسي مستمد من حمية الجاهلية. قال ـ تعالى ـ: {إذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْـحَمِيَّةَ حَمِيَّةَ الْـجَاهِلِيَّةِ}\n [الفتح: 26].\nوهذه الأوصاف الأربعة الملحقة بالجاهلين والجاهليين تنطبق كلها على الولايات المتحدة ـ نستثني منهم المسلمين ـ مما يعرضهم إلى عقوبة الله ـ تعالى ـ على ما بيناه وفصلناه سابقاً.\n *   الخلاصة:\nلقد اجتمعت في الولايات المتحدة جميع الأسباب التي تجعلها في موقع استحقاق التدمير الإلهي والعقوبة الربانية، وهي اثنان وعشرون وصفاً (ليس على سبيل الحصر):\n(1) الكفر والصد عن سبيل الله بعد إقامة الحجة.\n(2) التأله.\n(3) الذنوب.\n(4) الظلم.\n(5) البطر.\n(6) الترف والإسراف.\n(7) الاستكبار والغرور.\n(8) الإجرام.\n(9) الفسق.\n(10) الفساد والإفساد.\n(11) الضلال.\n(12) المكر.\n(13) التولي عن الاستجابة لله تعالى.\n(14) نسيان ما ذُكِّروا به.\n(15) العتو.\n(16) قسوة القلب.\n(17) السخرية والاستهزاء.\n(18) العدوان.\n(19) العلو والاستعلاء.\n(20) افتراء الكذب على الله تعالى.\n(21) اتباع الهوى والشهوات.\n(22) الجاهلية.\nإن مجمل الذي ذكرته يقع ضمن ضوابط:\nالأول: قال ـ تعالى ـ: {وَلِكُلِّ أُمَّةٍ أَجَلٌ فَإذَا جَاءَ أَجَلُهُمْ لا يَسْتَأْخِرُونَ سَاعَةً وَلا يَسْتَقْدِمُونَ}\n [الأعراف: 34] .\nأي متى ينزل العذاب وكيف ينزل، أمره إلى الله وحده وهو محدد في سابق علمه عز وجل.\nالثاني: قال ـ تعالى ـ: {لَيْسَ لَكَ مِنَ الأَمْرِ شَيْءٌ أَوْ يَتُوبَ عَلَيْهِمْ أَوْ يُعَذِّبَهُمْ فَإنَّهُمْ ظَالِـمُونَ} [آل عمران: 128] فإنزال العقوبة الإلهية على الولايات المتحدة هو بحسب مشيئة الله: إن شاء أنزله، وإن شاء أخره، وإن شاء أن يهديهم هداهم وتاب عليهم. فليس لأحد أن يتألى على الله تعالى بشيء أو أن يتقدم بين يديه بغيب؛ فلله الأمر من قبل ومن بعـد.\nالثالث: لو كان في علم الله ـ تعالى ـ أنه سينزل بهم عقابه، فلا بشر يعلم كيف سيكون: هل بكارثة سماوية أو أرضية تدهمهم، أو بتفكيك فدراليتهم فيجعل بأسهم بينهم، أو بتدمير اقتصادهم فيضنك عيشهم، أو بأي شيء آخر فيلقون مصيرهم؛ فالله تعالى أعلم بخلقه وهو ربهم.\nنسأل الله ـ تعالى ـ أن يهدي أمم الأرض كلها إلى اتباع سبيل الرشاد الذي جاء به خير العباد، ليتحقق لهم السداد، والفوز بالكرامة في الدنيا والنجاة يوم المعاد. وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.\nوآخر دعوانا أن الحمد لله رب العالمين،\n---------\n(1) رواه مسلم.\n(1) مختصر تفسير ابن كثير، 2 / 945.          \n(2) مختصر تفسير ابن كثير، 3 / 02.\n \nموقع مجلة البيان\nhttp://www.albayan-magazine.com/bayan-179/179-20.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"أمريكا تطويها السنن","ar":"أمريكا تطويها السنن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.427700","updatedAt":"2025-02-04T13:31:09.427702","createdBy":null,"isPromoted":false,"id":"431"}