{"type":{"type":"article","data":{"item":{"id":"310","title":"الشباب","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الشباب. 2- من الشيوخ من فاق الشباب. 3- استجابة شباب قريش لدعوة التوحيد. 4- صفات الشباب كما وردت في كتاب الله. 5- مشكلات الشباب. 6- كيف يقضي الشاب وقت الفراغ. 7- أسباب مشكلات الشباب.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nيقول رب العزة سبحانه: الله الذي خلقكم من ضعف ثم جعل من بعد ضعف قوة ثم جعل من بعد قوة ضعفا وشيبة يخلق ما يشاء وهو العليم القدير [الروم:54].\n\nالشباب هم عصب الحياة وقوامها، صلاحهم صلاح لأمتهم، وفسادهم فساد لأمتهم.\n\nفما الشباب؟ وما هي سماتهم في كتاب الله عز وجل؟ وما هي مشكلاتهم؟ وما أسبابها؟ وما العلاج؟\n\nأما الشباب لغة: فقد ذكر الثعالبي في كتابه فقه اللغة أن الشباب جمع شاب وهو ما بين الثلاثين والأربعين، وما بكت العرب على شيء كما بكت على الشباب حتى قال قائلهم:\n\nألا ليت الشباب يعود يوما                       \n\n              فأخبره بما فعل المشيب\n\nوأما اصطلاحا: فالشباب هو قوة بين ضعفين، قوة بين ضعف الطفولة وضعف الشيخوخة وينبغي أن تعلم:\n\nأن من العلماء من تحدث عن حقيقة الشباب فقال: إن الشباب ليس في قدرة الجسد ولا في قوة الشهوة، وإنما الشباب في صلابة العزيمة وحماسة الروح، فهذا عمر المختار وهو في التسعين من عمره، قاتل الإيطاليين قتال الأبطال، ودخل المعارك الكثيرة واستشهد أكرم استشهاد لله عز وجل.\n\nلقد كان شيخا ولكنه يحمل همم الشباب وحماستهم.\n\nهل يقاس هذا بالشباب العالة التافهين المترفين الذين لا همة لهم ولا غاية ولا أمل هم شيوخ وعجزة ومسنون ولكنهم في صورة شباب.\n\nوينبغي أن تعلم أيضا: أن الله تعالى بعث المصطفى عليه الصلاة والسلام على سن الأربعين وهي أخصب فترة من فترات العمر وأنضجها، وأحاطه بالشباب.\n\nفهذا أبو بكر الصديق ، أسلم يوم أن أسلم وهو في السابعة والثلاثين وعمر بن الخطاب أسلم وهو في الواحدة والثلاثين من عمره وعثمان بن عفان أسلم وهو في الخامسة والثلاثين من عمره، وعلي بن أبي طالب أسلم وهو في الثامنة عشرة من عمره، يقول عليه الصلاة والسلام: ((أوصيكم بالشباب خيرا فإنهم أرق أفئدة، ألا وإن الله بعثني بالحنيفية السمحة فحالفني الشباب وخالفني الشيوخ)).\n\nوينبغي أن تعلم أيضا: أن الشباب لا يدوم ولابد للعبد أن يغتنم شبابه قبل رحيله، يقول الرسول عليه الصلاة والسلام: ((اغتنم خمسا قبل خمس شبابك قبل هرمك، وصحتك قبل مرضك، وفراغك قبل شغلك، وغناك قبل فقرك، وحياتك قبل موتك))([1]).\n\nوينبغي أن تعلم أخيرا أن أهل الجنة يدخلون الجنة وهم شباب يقول النبي : ((أهل الجنة شباب مرد كحل لا تبلى ثيابهم ولا يفنى شبابهم))([2]).\n\nومن مزاح النبي عليه الصلاة والسلام: ((أن امرأة عجوزا جاءت إليه: تقول يا رسول الله، أدع الله لي أن أدخل الجنة. قال: لا تدخل الجن عجوز، فذهبت تبكي فردها النبي عليه الصلاة والسلام، وقال لها: ألم تسمعي قول الله تعالى: إنا أنشأناهن إنشاءا فجعلناهم أبكارا عربا أترابا [الواقعة:35-36] )). أترابا أي في سن واحدة على سن ثلاث وثلاثين يدخلون الجنة.\n\nما هي سمات الشباب في كتاب الله عز وجل:\n\nضرب لنا رب العزة سبحانه أمثلة للشباب السوي المستقيم وذكر لنا سماتهم:\n\nأنهم لا يخافون في الله لومة لائم: وصدق الله العظيم: إنهم فتية آمنوا بربهم وزدناهم هدى وربطنا على قلوبهم إذ قاموا (أي أمام ملكهم دقيانوس) فقالوا ربنا رب السماوات والأرض لن ندعو من دونه إلهاً لقد قلنا إذا شططا [الكهف:13-14]. ويتولى رب العزة أمر رعايتهم:  وترى الشمس إذا طلعت تزور عن كهفهم ذات اليمين وإذا غربت تقرضهم ذات الشمال [الكهف:17]، فهي تعطيهم شيئا من ضوئها لحاجة الجسد إليه، ويعاملهم رب العزة معاملة الأم الرؤوم لأولادها: ونقلبهم ذات اليمين وذات الشمال [الكهف:18]، لذا نجد أن الأم تقلب وليدها من جانب إلى آخر لئلا يفسد لطول المدة، ويلقي عليهم الهيبة: لو اطلعت عليهم لوليت منهم فرارا ولملئت منهم رعبا [الكهف:18].\n\nأنهم أصحاب عفة: وراودته التي هو في بيتها عن نفسه وغلقت الأبواب وقالت هيت لك قال معاذ الله إنه ربي أحسن مثواي إنه لا يفلح الظالمون [يوسف:23]. استعلاء وعفة وحياء، يقول ابن القيم رحمه الله تعالى: لقد اجتمع ليوسف عليه السلام من الدواعي لإتيان الفاحشة الشيء الكثير فقد كان شابا وفي الشباب ما فيه، والمرأة هي التي دعته إلى نفسها، فلم يتجشم عناء إرضائها وهي ربة الدار وتعلم بوقت الإمكان وعدم الإمكان، وهي التي غلقت الأبواب ولقد كان غريبا لا يأنف مما يأنف منه من يكون بين أهله وعشيرته وكان عبدا، والعبد لا يأنف مما يأنف منه الحر، ويدوس يوسف كل ذلك تحت قدمه.\n\nالشهوة: التي يتكالب عليها كلاب المتعة في واقعنا ويبذلون لها الأموال ويقطعون لها المسافات الطوال لإتيان الفاحشة، يدوسها يوسف بنعله بل يقول: قال رب السجن أحب إلي مما يدعونني إليه وإلا تصرف عني كيدهن أصب إليهن وأكن من الجاهلين [يوسف:33].\n\nإنهم أصحاب تضحية وفداء، في موضعين، في إبراهيم عليه السلام موضع فيه الذلة ولكنها لله وموضع فيه العزة ولكنها على أعداء الله.\n\nأما الموضع الأول الذي فيه الذلة لله: فلما بلغ معه السعي قال يبني إني أرى في المنام أني أذبحك فانظر ماذا ترى [الصافات :102]. ورؤيا الأنبياء وحي من الله تعالى: فانظر ماذا ترى ، تحمل الأمر أنت إما أن تستقبل أمر الله تعالى فتصبر وإما أن تعارض: قال يأبت افعل ما تؤمر ستجدني إن شاء الله من الصابرين [الصافات:102].\n\nووضع إسماعيل عليه السلام شبابه وآماله كلها في موضع الذبح لله عز وجل.\n\nالموضع الثاني: موضع العزة لله عز وجل، وعلى أعداء الله، إبراهيم عليه السلام في موقفه إذ قال لأبيه وقومه: ما هذه التماثيل التي أنتم لها عاكفون [الأنبياء:52]. إلى قوله تعالى:  أف لكم ولما تعبدون هن دون الله أفلا تعقلون [الأنبياء:67]. وكم نحن بحاجة إلى شباب يدمرون أصنام الأمة الذي يسوسونها بغير منهج الله عز وجل.\n\nوأما ما هي مشكلات الشباب:\n\nالجنس: وينبغي أن تعلم أن الجنس لم يكن مشكلة في المجتمع المسلم الأول لأنه لم تكن هنالك المثيرات حتى تظهر هذه المشكلة.\n\nولم تكن هنالك البواعث ثم تربية النبي عليه الصلاة والسلام للشباب وإشعارهم أن عرض الأمة هو عرضهم: وقف شاب وقال: يا رسول الله، إئذن لي بالزنا، فقال عليه السلام: ((أترضاه لأمك؟ قال: لا فداك أبي وأمي يا رسول الله، قال: أترضاه لأختك؟ قال: لا فداك أبي وأمي يا رسول الله، قال: أترضاه لعمتك؟ قال: لا فداك أبي وأمي يا رسول الله، قال: أترضاه لخالتك؟ قال: لا فداك أبي وأمي يا رسول الله، قال: إذا زنيت فإنما تزني بأم أو أخت أو عمة أو خالة للمسلمين))([3]). والمعنى أنه لا يستبيح الزنا إلا من رضي أن يزني بأمه أو أخته أو عمته أو خالته، ثم إن الإسلام عالج هذا الأمر بالزواج المبكر يقول النبي عليه الصلاة والسلام: ((يا معشر الشباب من استطاع منكم الباءة فليتزوج فإنه أغض للبصر وأحصن للفرج، فإن لم يستطع فعليه بالصوم فإنه له وجاء))([4]). ثم عالج الأمر بعدم الاختلاط.\n\nالله تعالى يقول: وإذا سألتموهن متاعا فسألوهن من وراء حجاب [الأحزاب:53]. ويقول النبي عليه الصلاة والسلام: ((إياكم والدخول على النساء))([5]).\n\nذكر صاحب \"حصوننا مهددة من داخلها\": أن للاختلاط ثمرتين كلهما مر:   \n\nالثمـرة الأول هي: اختلاط الأنساب والزنا، والحادثة التي ذكرتها جريدة القبـس بتـاريخ 14/5/1989م من اعتداء طالب جامعي على زميلته وهي في الجامعة، إذا كانت الفتاة تذهب إلى الجامعة في أكمل زينتها وكأنها تزف إلى عروسها، ويصادفها الشاب الذي لا دين له ما الذي تنتظره بعد ذلك؟ تضع النار وبجوارها الكاز، ما الذي يحدث بعد ذلك؟ أمتنا تعودت البغبغائية، تعودت أن تكون قردا تقلد غيرها في الاختلاط وفي غير الاختلاط.\n\nذكر أن السفير العثماني كان في جلسة مع كبراء رجالات انجلترا، فسأله أحدهم: لماذا لا تسمحون لنسائكم بالشرق أن يختلطن بالرجال؟ فقال له السفير العثماني: إن نساءنا في الشرق لا يرغبن أن يلدن من غير أزواجهن.\n\nوالثمرة الثانية هي: التي ذكرها صاحب كتاب \"حصوننا مهددة من داخلها\" أيضا: البرود الجنسي، كثرة الاختلاط بالمجتمع النسائي يؤدي إلى البرود حتى إذا تزوج كان له الأثر السلبي في جماعه لأهله مما يؤدي إلى أن يكون النسل ضعيفا.\n\nالفراغ: ولابد أن تعلم أن للوقت قيمة في إسلامنا، وأقسم رب العزة بالوقت وقال:  والعصر إن الإنسان لفي خسر إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر [سورة العصر].\n\nفأقسم بالوقت وأن كل إنسان خاسر إلا من آمن، وصدق دعوى الإيمان بالعمل، ولزوم الحق والصبر عليه.\n\nوينبغي أن تعلم: أن الوقت يجب أن يقضى بطاعة، فإن لم يقض بطاعة قضي بمعصية ومجالات قضاء الفراغ كثيرة.\n\nمنها الرياضة: يقول عمر بن الخطاب : (علموا أولادكم السباحة والرماية وركوب الخيل).\n\nمنها أن يتعلم اللغة الأجنبية، في الحديث أن النبي سأل زيد بن ثابت وهو شاب: ((أتحسن السريانية؟ قال: لا، قال: عليه الصلاة والسلام: فتعلمها فإني تأتيني الكتب منهم: يقول زيد بن\n\n \n\nثابت فتعلمتها في سبعة عشر يوما))([6]).إتقان اللغة الأجنبية، فمن علم لغة قوم أمن مكرهم.\n\nأو حفظ كتاب الله عز وجل أو حديث النبي عليه الصلاة والسلام، جاء في الأثر\" (مثل الذي يتعلم العلم في الصغر، كالنقش على الحجر، ومثل الذي يتعلم العلم في الكبر كالنقش على الماء) فإنه سرعان ما ينسى.\n\nأن يتعلم البيع والشراء، مر النبي عليه الصلاة والسلام بعبد الله بن جعفر ابن عم النبي عليه الصلاة والسلام، وهو صبي يبيع فيقول له عليه الصلاة والسلام ويدعو له بالخير ويقول: ((اللهم بارك له في بيعه))([7]).\n\nأو أن يعلم الشاب حرفة وصنعة، فيقول عمر بن الخطاب : (إن الرجل ليعجبني فأسأل عنه هل عنده حرفة؟ هل عنده صنعة؟ فإن قيل: لا سقط من نظري).\n\nوكثير من الشباب في واقعنا يتهافتون على الوظائف التي لا عمل فيها فيتقاضى راتبه على كسله وعلى عدم العمل الذي يؤديه، صورة من صور الشباب الضائع في واقعنا والهدر في أموال الأمة وطاقاتها والذي أصبح سمة من سمات حياتنا.\n\nأو أن تتعلم البنت فنون الخياطة وفنون الطبخ مما يجعلها امرأة ناجحة في بيت الزوجية بعد ذلك.\n\nما هي أسباب مشكلات الشباب؟\n\nالتناقض: التناقض في التوجيه، إعلامنا يبدأ بالقرآن وينتهي بالقرآن وما بين القرآن والقرآن هو السم الزعاف، تناقض في قضية الدعوة إلى الإصلاح ثم رصد للمصلحين وإيذاء لهم، تناقض بين إيجاد بواعث الجريمة في المجتمع ثم فتح السجون لمن يجرم بعد ذلك.\n\nأمتنا تعيش التناقض في توجيهها في أساليبها في سياستها تعيش التناقض لأنها فقدت هويتها كأمة مسلمة.\n\nانحطاط القدوة: الأصل أن القدوة هو النبي عليه الصلاة والسلام: لقد كان لكم في رسول الله أسوة حسنة [الأحزاب:21]، زوجات النبي أمهات المؤمنين، السلف الصالح هؤلاء قدوتنا ولكن الواقع يشهد أن العاهرة واللاعب، والفنان والفنانة هي التي حلت محل رسول الله عليه الصلاة والسلام، ومحل أزواج رسول الله ومحل السلف الصالح.\n\nوما الذي يخطر في بال شبابنا وأبنائنا عندما يعلمون أن عاهرة قد قدمت عرضا مسرحيا لمدة أسبوع فتقاضت عليه خمسين ألف دينار أو أن مغن عابث تقاضى على أغنية واحدة 40 ألف دينار أو أن يودع اللاعب العابث بآلاف الهدايا.\n\n     تموت الأسد في الغابات جوعا        ولحم الضأن يرمى للكلاب\n\n     وذو جهل ينام على حــرير         وذو علم ينـام على تراب\n\nاختلال موازين الرجولة في واقعنا: ما هي موازين الرجولة، لقد أصبحت أمنية الشاب، بل إن من الخطوط العريضة في حسه إن الرجولة هي في الميوعة، هي في التخنث، هي في التشبه بالنساء، هي أن يضع القلم المذهب في جيبه، هي أن يلبس السوار من الذهب، أو أن يلبس القلادة من الذهب، رسول الله عليه الصلاة والسلام، رفع الذهب والحرير وقال: ((هذان حرام على ذكور أمتي حل لإناثها))([8])، ((ولعن النبي عليه الصلاة والسلام المتشبهين من الرجال بالنساء ومن النساء بالرجال))([9]) ذكر أن عمر بن عبد العزيز ، علم أن ولدا من أولاده اشترى خاتما بألف درهم فكتب إليه يقول: لقد بلغني أنك اشتريت خاتما بألف درهم، فإذا وصلك كتابي فبعه وتصدق على كل جائع بدرهم، واتخذ لك خاتما غيره، واكتب عليه: رحم الله امرءا عرف قدر نفسه.\n\nموازين الرجولة لابد أن تعود: (اخشوشنوا فإن الترف يزيل النعم).\n\nتخلي الوالدان عن مهمتهما: فظن الوالد أن مهمته تنتهي بمجرد إحضار الطعام والشراب والكسوة، وتظن الوالدة أن مهمتها تنتهي بمجرد الوضع والولادة وأما أمر التربية فهو يوكل بعد ذلك إلى الخادمة البوذية أو النصرانية هن اللائي يتولين أمر التربية في واقعنا، فتأمل كيف يأتي الجيل بعد ذلك بتربية خدم في حسه في مشاعره، في أخلاقه، في عقيدته؟.\n\nوأما العلاج:\n\nفلا بد أن نستشعر مسئوليتنا، الكل مسؤول عن هذا الأمر: لقول النبي عليه الصلاة والسلام: ((كلكم راع وكلكم مسؤول عن رعيته والمرأة راعية في بيتها وهي مسؤولة عن رعيتها))([10]).  ويتحمل ولاة الأمور في أمة الإسلام المسؤولية العظمى عن ذلك، عمر بن الخطاب وفي يوم عرفة قال لولده عبد الله: (يا بني أوصني، فقال له ولده عبد الله: يا أبي انظر أمامك في يوم عرفة فنظر فإذا خلق كثير، انظر وراءك فنظر فإذا الخلق كثير، انظر عن يمينك فإذا الخلق كثير، انظر عن شمالك فإذا الخلق كثير، فقال له: يا أبي كل منهم يسأل الله أن يغفر له ذنباً بينه وبين الله بينما أنت مسؤول عن ذنوبهم يوم القيامة).\n\nلابد أن يسن القانون الذي يحمي دين الأمة وأخلاقها، لقد أصبحت السخرية بالله ورسوله وكتابه من الحرية الشخصية، فكاتب يريد أن يعبر عن رأيه فيسب الله ويسب رسوله، ويسخر بدين الله عز وجل فهذه حرية شخصية، ‍‍ الدولة العثمانية كان من قوانينها أن من ذكر ذات الله بالسوء فإن عقوبته الإعدام. عمر بن الخطاب ، ذكر له أن في المدينة شاب يتخنث، يتشبه بالنساء فأمر به أن يحلق شعر رأسه وأن ينفي إلى خارج المدينة.\n\nلابد من سن القانون الذي يحمي أخلاق الأمة ويحمي دينها.\n\nقضية الدعاء لأبنائنا لا أن ندعو عليهم، الرسول عليه الصلاة والسلام يحذرنا من أن ندعو بالسوء عليهم، فيقول: ((لا تدعوا على أنفسكم ولا تدعوا على أهليكم ولا تدعوا على أولادكم ولا تدعوا على أموالكم، لئلا توافقوا من الله ساعة لا يسأل فيها عطاء إلا أجاب))([11]) بمعنى أنك إذا دعوت الله تعالى بالسوء على ولدك فوافق ساعة إجابة، تكون أنت السبب في ضياعه.\n\nجاء رجل يشكو إلى سعيد بن المسيب فساد ولده فقال له سعيد بن المسيب: علّك دعوت عليه، قال: نعم، قال: أنت أفسدته بالدعوة عليه.\n\n([1])أخرجه ابن أبي الدنيا بإسناد حسن.\n\n([2])رواه الترمذي.\n\n([3])رواه أحمد بإسناد جيد.\n\n([4])رواه الجماعة.\n\n([5])متفق عليه.\n\n([6])رواه أبو داود والترمذي.\n\n([7])رواه أبو يعلى والطبراني.\n\n([8])رواه أحمد وابن ماجة.\n\n([9])رواه بالبخاري.\n\n([10])رواه البخاري ومسلم.\n\n([11])رواه مسلم.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الشباب","ar":"الشباب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.403894","updatedAt":"2025-02-04T13:31:09.403896","createdBy":null,"isPromoted":false,"id":"310"}