{"type":{"type":"article","data":{"item":{"id":"187","title":"ماذا تفعل في الحالات التالية","description":"","author":"","content":"المقدمة الحمد لله رب العالمين ، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه أجمعين . وبعد فإن المسلم يتعرض في حياته لعدد من الحالات الطارئة ، التي يحتاج فيها لوجود جواب فوري يعمل بمقتضاه عند حصول الحالة المعينة ، وكثيراً ما يصعب أو يتعذر وقتها البحث عن الحكم الشرعي أو السؤال عنه . وهذا يؤكد أهمية التفقه في الدين ومعرفة أحكام الشريعة حتى إذا ما احتاج المسلم للحكم وجده عنده فأنقذ نفسه أو غيره من إخوانه المسلمين من الوقوع في المحرمات أو الأخطاء، وكثيراً ما يؤدي الجهل إلى فساد العبادة أو الوقوع في الحرج ، ومن المؤسف أن يقوم إمام إلى الخامسة سهواً في صلاته بالجماعة فلا تجد في المسجد واحداً يعرف الحكم الشرعي في هذه المسألة ، أو يأتي مسافر وقت إقلاع الطائرة وهو ينوي العمرة ويكتشف فجأة أنه قد نسي لباس الإحرام ، وليس هناك وقت لتوفيره ثم لا يوجد في المطار من المسلمين من يخبره بماذا يفعل في هذه الحالة الطارئة ، ويدخل شخص المسجد وقد جمعوا للمطر وهم في صلاة العشاء وهو لم يصل المغرب فيقع في حيرة من أمره ، وقل مثل ذلك من الحالات التي يختلف المصلون فيها ويتناقشون بجهلهم ، فيقع الاضطراب والتشويش في مساجد المسلمين وجماعتهم ، وفي كثير من الأمور الشخصية والفردية ، فإن الجهل يوقع في الحرج وربما الإثم وخصوصاً إذا كان المرء في موقف يجب عليه فيه أن يتخذ قراراً وليس عنده علم يبني عليه قراراه . وإذا كان أهل الدنيا يضعون الإجابات المسبقة للتصرف السليم في الحالات الطارئة ؛ كحصول الحريق ، وانتشال الغريق ، ولدغة العقرب ، وحوادث الاصطدام ، والنزيف والكسور ، وسائر إجراءاتهم في الإسعافات الأولية وغيرها ، يعلمون ذلك للناس ويقيمون الدورات لأجل ذلك ، فأهل الآخرة أولى أن يتعلموا ويعلموا أحكام هذا الدين . ومما ينبغي الانتباه له هنا التفريق بين المسائل الافتراضية التي لا تقع أو نادرة الوقوع وبين المسائل الواقعة فعلاً ، التي علم من التجربة وحال الناس أنها تحدث ويقع السؤال عنها . فأما القسم الأول فالبحث فيه من التكلف الذي نهينا عنه شرعاً وقد حذرنا من هذا النبي صلى الله عليه وسلم ، بقوله ( ذروني ما تركتكم فإنما هلك من كان قبلكم بكثرة سؤالهم واختلافهم على أنبيائهم …) الحديث في الصحيحين واللفظ لمسلم برقم 1337 ج 2 ص 975 . قال ابن رجب رحمه الله تعالى في شرح هذا الحديث ( فدلت هذه الأحاديث على النهي عن السؤال عما لا يحتاج إليه .. وعلى النهي عن السؤال على وجه التعنت والعبث والاستهزاء ) جامع العلوم والحكم ابن رجب 1/240 ت الأرناؤوط . وعلى هذا المعنى يحمل كلام جماعة من السلف كما جاء عن زيد بن ثابت ، رضي الله عنه ، أنه كان إذا سئل عن الشيء يقول كان هذا ؟ فإن قالوا لا قال دعوه حتى يكون . أورده ابن رجب المرجع السابق 1/245 وانظر آثاراً مشابهة في سنن الدارمي 1/49 ، وجامع بيان العلم لابن عبد البر 2/174 . أما القسم الثاني وهي المسائل التي تقع فالسؤال عنها محمود ( وقد كان أصحاب النبي صلى الله عليه وسلم أحياناً يسألونه عن حكم حوادث قبل وقوعها لكن للعمل بها عند وقوعها كما قالوا له إنّا لاقو العدو غداً وليس معنا مدى أفنذبح بالقصب ؟ وسألوه عن الأمراء الذين أخبر عنهم بعده وعن طاعتهم وقتالهم ، وسأله حذيفة عن الفتن وما يصنع فيها ) جامع العلوم والحكم 1/243 فهذا يدل على جواز السؤال عما هو متوقع حصوله . وهذا عرض لبعض المسائل الشرعية التي يتعرض لها الناس في حياتهم ، وهي من المسائل الواقعية التي حصلت وتحصل لبعض الناس مع كل مسألة جوابها مقروناً بذكر المصدر من أهل العلم الثقات ، وقد يكون في المسألة أقوال لكن جرى الاقتصار في الغالب على قول واحد معتبر بدليله مع الإيجاز طلباً للتسهيل والاختصار خشية التطويل والله أسأل أن ينفعني بهذا وإخواني المسلمين في هذه الدار ويوم يقوم الأشهاد وأن يجزي بالخير من ساهم في هذا إنه جواد كريم والله أعلم وصلّى الله على نبينا محمد وعلى آله وصحبه وسلم . أولاً الطهارة إذا وجد في أصابعه طلاء أثناء الوضوء فهل الاشتغال بحكه وإزالته يقطع الموالاة ويلزمه إعادة الوضوء ؟ . الجواب لا تنقطع الموالاة بذلك - على الراجح - ولو جفت أعضاؤه لأنه تأخر بعمل يتعلق بطهارته ، وكذلك لو انتقل من صنبور إلى صنبور لتحصيل الماء ونحو ذلك . أما إذا فاتت الموالاة بأمر لا يتعلق بوضوئه ، كإزالة نجاسة من ثوب ، أو أكل أو شرب ونحوه ، ونشفت الأعضاء فحينئذ ينبغي عليه أن يعيد الوضوء . فتاوى ابن عثيمين 4/145-146 . إذا كان الإنسان مجروحاً في أحد أعضاء الوضوء ولا يستطيع وضع لاصق فليتوضأ ثم يتيمم للعضو المجروح المغني مع الشرح الكبير 1/282 ، ولا يجب عليه غسل مكان الجرح مادام يتضرر بالماء . إذا رأى في ثوبه أثر جنابة وقد صلّى عدة صلوات ولم يكن يدري فإن عليه أن يغتسل ويعيد الصلاة من أحدث نومة نامها في هذا الثوب إلا إذا عرف أن الجنابة من نومة قبلها فيعيد الصلاة من آخر نومة يظن أن الجنابة حصلت فيها ، المغني مع الشرح الكبير 1/199 . والأدلة على وجوب الاغتسال من الجنابة لأجل الصلاة كثيرة منها قوله تعالى ( يا أيها الذين آمنوا لا تقربوا الصلاة وأنتم سكارى حتى تعلموا ما تقولون ولا جنباً إلا عابري سبيل حتى تغتسلوا ) سورة النساء /43 . وحديث علي رضي الله عنه قال كنت رجلاً مذاء فجعلت أغتسل حتى تشقق ظهري ، فذكرت ذلك للنبي صلى الله عليه وسلم ، أو ذكر له ، فقال رسول الله صلى الله عليه وسلم ( لا تفعل إذا رأيت المذي فاغسل ذكرك وتوضأ وضوءك للصلاة فإذا فضحت الماء فاغتسل ) فضخت أي صببت والمقصود خروج المني ، رواه أبو داود رقم 206 وصححه الألباني في إرواء الغليل رقم 125 . فدل ذلك على أن المني يجب منه الغسل والمذي يكفي فيه غسل الفرج والوضوء . إذا كان مسافراً بالطائرة في رحلة من الرحلات الطويلة فأصابته جنابة ، ولا يستطيع الاغتسال ، وليس في الطائرة شيء يجوز التيمم عليه ، ولو انتظر حتى يصل إلى البلد الآخر لخرج وقت الصلاة التي لا تجمع كالفجر أو وقت جمع الصلاتين كالظهر والعصر، لأنه قد يسافر قبل الفجر ولا يصل إلا بعد طلوع الشمس أو يسافر قبل الظهر فلا يصل إلا بعد المغرب فماذا يفعل ؟ . الجواب إذا سلمنا انه لا يستطيع الاغتسال في الطائرة فإن هذه المسألة تسمى عند الفقهاء بمسألة فاقد الطهورين ، وقد تباينت أقوالهم فيه ورأي الإمام أحمد وجمهور المحدثين أنه يصلي على حاله وهذه قدرته واستطاعته ولا يكلف الله نفساً إلا وسعها ، والدليل الخاص في هذه المسألة ما رواه مسلم في صحيحه أن النبي صلى الله عليه وسلم بعث أناساً لطلب قلادة أضلتها عائشة فحضرت الصلاة فصلوا بغير وضوء ( لعدم وجود الماء ) فأتوا النبي صلى الله عليه وسلم فذكروا ذلك له فنزلت آية التيمم صحيح مسلم 367 . ولم ينكر النبي صلى الله عليه وسلم ذلك ، ولا أمرهم بإعادة ، فدل على أنها واجبة ولأن الطهارة شرط فلم تؤخر الصلاة عند عدمها . المغني مع الشرح الكبير 1/251 . ومثل هذه الحالة قد تقع لبعض المرضى الذين لا يستطيعون تحريك أعضائهم مطلقاً أو السجناء في بعض الأوضاع كالمقيد والمعلّق . والمقصود أن يؤدي الصلاة ولا يخرجها عن وقتها بحسب حاله ولا إعادة عليه على الصحيح وما جعل الله علينا في الدين من حرج . إذا أسقطت المرأة ونزل عليها الدم فهل تصلي أم لا ؟ . هذه المسألة مبنية على نوع الدم هل هو نفاس أو استحاضة وقد ذكر العلماء الضابط في ذلك فقالوا  إذا رأت الدم بعد وضع شيء يتبين فيه خلق الإنسان فهو نفاس .. وإن رأته بعد إلقاء نطفة أو علقة فليس بنفاس  المغني مع الشرح الكبير 1/361 . وفي هذه الحالة تكون مستحاضة تتوضأ لكل صلاة بعد دخول وقتها وتصلي ، أما إذا كان الذي سقط جنيناً متخلقاً أو فيه آثار لتخطيط أحد الأعضاء كيد أو رجل أو رأس فإنه نفاس، وإن قالت إنهم أخذوه في المستشفى فرموه ولم أره فقد ذكر أهل العلم أن أقل زمن يتبين فيه التخطيط واحد وثمانون يوماً من الحمل . مجموع فتاوى الشيخ ابن عثيمين 4/292 . بناء على ما جاء في حديث عبد الله بن مسعود رضي الله عنه ، قال حدثنا رسول الله صلى الله عليه وسلم - وهو الصادق المصدوق - فقال ( إن أحدكم يجمع خلقه في بطن أمه أربعين يوماً ثم يكون علقة مثل ذلك ثم يكون مضغة مثل ذلك ، ثم يبعث الله ملكاً يؤمر بأربع كلمات ويقال له اكتب عمله ورزقه وشقي أو سعيد .. ) هذا السياق في البخاري فتح 6/303 . فمثل هذه تجتهد وتستعين بتقديرات الأطباء حتى يتبين لها حالها . وأما الدم النازل قبيل الولادة إن كان مصحوباً بآلام الطلق فهو نفاس وإلا فلا . قال شيخ الإسلام ابن تيمية رحمه الله  ما تراه حين تشرع في الطلق فهو نفاس ، ومراده طلق يعقبه ولادة وإلا فليس بنفاس  . مجموع فتاوى ابن عثيمين 4/327 . ثانياً الصلاة إذا تعرض المصلي لوسوسة الشيطان في صلاته يلبس عليه القراءة ويأتي له بالخواطر السيئة ويشككه في عدد الركعات فماذا يفعل ؟ . لقد حصل هذا لأحد الصحابة وهو عثمان بن أبي العاص رضي الله عنه ، فجاء يشكو إلى النبي صلى الله عليه وسلم ، ويقول إن الشيطان قد حال بيني وبين صلاتي وقراءتي يلبسها عليَّ ؟ { أي يخلطها ويشككني فيها } فقال رسول الله صلى الله عليه وسلم ( ذاك شيطان يقال له خنزب فإذا أحسسته فتعوذ بالله منه واتفل على يسارك ثلاثاً ) ، قال ففعلت ذلك فأذهبه الله عني . صحيح مسلم رقم 2203 . فتضمن هذا الحديث أمرين لدفع شيطان الصلاة ، الأول الاستعاذة بالله من شره فيتلفظ بها المصلي ولا حرج ، والثاني التفل عن الشمال ثلاثاً وهو نفخ الهواء مع شيء من الريق بشرط أن لا يؤذي من بجانبه ولا يقذر المسجد . إذا نابه شيء في صلاته ، فإذا كان رجلاً فليسبح ، وإن كان امرأة فلتصفق ، والدليل على ذلك ما جاء عن سهل بن سعد قال قال رسول الله صلى الله عليه وسلم ( إذا نابكم في صلاتكم شيء فليسبح الرجال وليصفح النساء ) رواه أبو داود ، ولفظ الصحيحين ( التسبيح للرجال والتصفيق للنساء ) . التصفيح هو التصفيق ، سنن أبي داود 941 ، وفي صحيح البخاري ط.البغا 1145 ، وفي صحيح مسلم 106 . إذا أقيمت الصلاة وحضرت حاجة الإنسان ، فليذهب إلى الخلاء ، ويقضي حاجته ولو فاتت الجماعة . الدليل عن عبد الله بن أرقم قال قال رسول الله صلى الله عليه وسلم ( إذا أراد أحدكم أن يذهب إلى الخلاء وقامت الصلاة فليبدأ بالخلاء ) رواه أبو داود رقم 88 وهو في صحيح الجامع 373 . إذا شك المصلي هل احدث أم لا ؟ أو أحس بحركة في بطنه فهل ينصرف أم يواصل ؟ . إذا تيقن من الحدث يخرج من الصلاة ، أما إذا شك ولم يتيقن فلا يخرج إلا بيقين ، وهو سماع الصوت أو وجود الريح ، فإن وجد ذلك فلينصرف ، وإلا فلا يلتفت . والدليل عن أبي هريرة رضي الله عنه ، قال قال رسول الله صلى الله عليه وسلم ( إذا كان أحدكم في الصلاة فوجد حركة في دبره أحدث أم لم يحدث فأشكل عليه فلا ينصرف حتى يسمع صوتاً أو يجد ريحاً ) رواه أبو داود 177 وهو في صحيح الجامع 750 . وهذا من التشريعات الإسلامية العظيمة في علاج الوسوسة . إذا كان يصلي الوتر وأثناء صلاته أذن المؤذن لصلاة الفجر فهل يكمل وتره ؟ . نعم إذا أذن وهو أثناء الوتر فإنه يتم الصلاة ولا حرج عليه . ابن عثيمين فتاوى إسلامية 1/346 والمسالة داخلة في قضية وقت الوتر هل هو إلى طلوع الفجر أم إلى انتهاء صلاة الصبح وقول الجمهور إلى طلوع الفجر . إسعاف أهل العصر بما ورد في أحكام صلاة الوتر فيحان المطيري ص 33 . إذا فاتته صلاة العصر مثلاً فجاء إلى المسجد فوجد المغرب قد أقيمت فماذا يفعل ؟ . قال شيخ الإسلام ابن تيمية رحمه الله تعالى يصلي المغرب مع الإمام ثم يصلي العصر باتفاق الأئمة ، لكن هل يعيد المغرب فيه قولان أحدهما يعيد وهو قول ابن عمر ومالك وأبي حنيفة وأحمد في المشهور عنه . الثاني لا يعيد وهو قول ابن عباس وقول الشافعي والقول الآخر من مذهب أحمد . والثاني أصح فإن الله لم يوجب على العبد أن يصلي الصلاة مرتين إذا اتقى الله ما استطاع . والله أعلم . مجموع فتاوى ابن تيمة 22/106 . إذا أتى مسافر على جماعة يصلون لكنه لا يدري هل الإمام مسافر فيدخل معه بنية القصر أم مقيم فيتم وراءه ، فالأظهر أنه يعمل بما ترجح لديه من القرائن كرؤية حلية المسافر وآثار السفر على الإمام ، فإن رجح أنه مقيم ، فيتم . الدليل ما رواه الإمام أحمد بسند عن ابن عباس أنه سئل  ما بال المسافر يصلي ركعتين إذا انفرد وأربعا إذا ائتم بمقيم ؟ فقال  تلك السنة  وفي رواية أخرى  تلك سنة أبي القاسم  الحديث سكت عنه الحافظ في التلخيص 2/50 ، وصحح إسناده أحمد شاكر في تعليقه على المسند 3/260 . وإن رجح أنه مسافر فصلى معه بنية القصر ركعتين ، وبعدما سلم مع الإمام تبين له أن الإمام مقيم وأن الركعتين اللتين صلاهما هما الثالثة والرابعة للإمام ، فيقوم ويأتي بركعتين ليتم بهما الصلاة ، ويسجد للسهو . المجموع للنووي 4/356 . ولا يضره ما حصل من الكلام والسؤال لمصلحة صلاته . إذا عجز المصلي عن القيام فجأة أثناء الصلاة أو كان عاجزاً عن القيام فصلى قاعداً ثم استطاع القيام أثناء الصلاة فماذا يفعل ؟ . قال ابن قدامة رحمه الله  متى قدر المريض أثناء الصلاة على ما كان عاجزاً عنه من قيام أو قعود أو ركوع أو سجود أو إيماء انتقل إليه وبنى على ما مضى من صلاته ، وهكذا لو كان قادراً فعجز في أثناء الصلاة أتم صلاته على حسب حاله لأن ما مضى من الصلاة كان صحيحاً فيبني عليه كما لو لم يتغير حاله  . المغني مع الشرح الكبير 1/782 وكذلك المجموع للنووي 4/318 . والدليل حديث عمران بن حصين رضي الله عنه قال كانت بي بواسير فسألت النبي صلى الله عليه وسلم عن الصلاة ، فقال ( صلّ قائماً فإن لم تستطع فقاعداً فإن لم تستطع فعلى جنب ) رواه البخاري فتح 2/587 . إذا طرق على المصلي الباب أثناء الصلاة وهو يصلي أو رأت الأم ولدها يعبث بمصدر الكهرباء ونحو ذلك مما يطرأ فما العمل ؟ . الجواب إذا احتاج المصلي لعمل يسير أثناء الصلاة مثل فتح باب ونحوه ، فلا بأس بشرط أن لا يغير اتجاهه عن القبلة . والدليل على ذلك ما رواه أبو داود عن عائشة رضي الله عنها قالت كان رسول الله صلى الله عليه وسلم يصلي والباب عليه مغلق فجئت فاستفتحت فمشى ففتح لي ثم رجع إلى مصلاه - وذكر أن الباب كان في القبلة . سنن ابي داود رقم 922 وصحيح سنن أبي داود 815 . وكذلك لو احتاجت الأم وهي تصلي أن تبعد ولدها عن خطر أو إيذاء ونحو ذلك فالحركة اليسيرة يميناً أو شمالاً ، أماماً أو وراءً لا تضر بالصلاة وكذلك لو سقط الرداء فللمصلي أن يرفعه وإذا انحل الإزار فله أن يشده ، وقد أباحت الشريعة للمصلي في بعض الحالات الحركة الكثيرة ولو كان يتغير اتجاهه عن القبلة كما جاء في حديث أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم ( اقتلوا الأسودين في الصلاة الحية والعقرب ) سنن ابي داود رقم 921 وفي صحيح سنن أبي داود 814 . إذا ألقي السلام على المصلي في صلاته ، فإنه يرد السلام بالإشارة كما جاء عن صهيب رضي الله عنه قال مررت برسول الله صلى الله عليه وسلم وهو يصلي فسلمت فرد إشارة . سنن أبي داود 925 وصحيح سنن ابي داود 818 . وقد وردت صفة الإشارة في أحاديث منها حديث ابن عمر رضي الله عنه قال خرج رسول الله صلى الله عليه وسلم إلى قباء يصلي فيه ، قال فجاءته الأنصار فسلموا عليه وهو يصلي قال فقلت لبلال كيف رأيت رسول الله صلى الله عليه وسلم يرد عليهم حين كانوا يسلمون عليه وهو يصلي ، قال يقول هكذا وبسط كفه ، وبسط جعفر بن عون ( أحد الرواة ) كفه وجعل بطنه أسفل وجعل ظهره إلى فوق . سنن ابي داود 927 وصحيح سنن أبي داود 820 . إذا دخل الرجل المسجد والإمام يصلي فهل يدخل مع الإمام مباشرة أو ينتظر حتى يرى الإمام هل سيقوم أو سيجلس ؟ الصحيح الذي يدل عله الدليل أنه يدخل مع الإمام في أي حال يكون فيه الإمام ساجداً أو قائماً أو راكعاً أو قاعداً ، والدليل هو حديث أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم ( إذا جئتم إلى الصلاة ونحن سجود فاسجدوا ولا تعدوها شيئاً ومن أدرك الركعة فقد أدرك الصلاة ) سنن أبي داود 893 وصحيح سنن أبي داود 792 . وعن معاذ قال قال صلى الله عليه وسلم ( إذا أتى أحدكم الصلاة والإمام على حال فليصنع كما يصنع الإمام ) سنن الترمذي 591 وهو في صحيح سنن الترمذي 484 . ولعموم قوله صلى الله عليه وسلم ( فما أدركتم فصلوا ) . إذا أقيمت الصلاة والإنسان في طريقه إلى المسجد فلا يسرع في مشيته ، بل يمشي بسكينة ووقار لحديث أبي هريرة رضي الله عنه قال قال صلى الله عليه وسلم ( إذا أقيمت الصلاة فلا تأتوها تسعون ، وأتوها تمشون عليكم السكينة ، فما أدركتم فصلوا ، وما فاتكم فأتموا ) رواه البخاري فتح 2/390 . إذا أحدث الرجل في صلاة الجماعة فماذا يفعل في هذا الموقف المحرج ؟ . الجواب عليه أن يأخذ بأنفه فيضع يده عليه ثم يخرج . والدليل عن عائشة رضي الله عنها ، قالت قال رسول الله صلى الله عليه وسلم ( إذا أحدث أحدكم في صلاته فليأخذ بأنفه ثم لينصرف ) سنن أبي داود 1114 وهو في صحيح سنن أبي داود 985 . قال الطيبي أمر بالأخذ ليخيل أنه مرعوف وليس هذا من الكذب بل من المعاريض بالفعل ورخص له في ذلك لئلا يسول له الشيطان عدم المضي استحياء من الناس أ.هـ مرقاة المفاتيح شرح مشكاة المصابيح 3/18 . وهذا من التورية الجائزة والإيهام المحمود رفعاً للحرج عنه ، فيظن من يراه خارجاً بأنه أصيب برعاف في أنفه ، وكذلك من فوائد هذا التوجيه النبوي قطع وساوس الشيطان بأن يبقى في الصف مع الحدث أو يواصل مع الجماعة وهو محدث وهذا لا يرضي الله ، وكيف يبقى وقد أمره النبي صلى الله عليه وسلم بالانصراف ، هذا ويجوز له اختراق الصفوف أو أن يمشي إلى الجدار ثم يخرج فيتوضأ ويعود للصلاة . وإذا صلّى إنسان في مسجد ثم أتى مسجداً آخر لدرس أو حاجة فوجدهم يصلون فإنه يدخل معهم في الصلاة ويحتسبها نافلة حتى لو كان في وقت من أوقات النهي لأنها صلاة ذات سبب ، والدليل ما رواه الإمام الترمذي رحمه الله تعالى في سننه في باب ما جاء في الرجل يصلي وحده ثم يدرك الجماعة من حديث يزيد بن الأسود رضي الله عنه ، قال شهدت مع النبي صلى الله عليه وسلم حجته فصليت معه صلاة الصبح في مسجد الخيف ، فلما قضى صلاته انحرف إذا هو برجلين في آخر القوم لم يصليا معه ، فقال عليَّ بهما ، فجيء بهما ترعد فرائصهما { أي يرجفان ويضطربان خوفاً من النبي صلى الله عليه وسلم والفريصة هي اللحمة التي بين الجنب والكتف تهتز عند الفزع } فقال ( ما منعكما أن تصليا معنا ) ، فقالا يا رسول الله إنا كنا قد صلينا في رحالنا ، قال ( فلا تفعلا ، إذا صليتما في رحالكما ثم أتيتما مسجد جماعة فصليا معهم فإنها لكما نافلة ) رواه الترمذي رقم 219 وهو في صحيح الجامع 667 . وفي الحديث انهما أتيا بعد صلاة الفجر وهو وقت النهي . وأخرج مالك في الموطأ في باب ما جاء في إعادة الصلاة مع الإمام بعد صلاة الرجل لنفسه عن محجن رضي الله عنه أنه كان في مجلس رسول الله صلى الله عليه وسلم فأذن بالصلاة فقام رسول الله صلى الله عليه وسلم فصلى ورجع ومحجن في مجلسه لم يصل معهم فقال له رسول الله صلى الله عليه وسلم ( ما منعك أن تصلي مع الناس ألست برجل مسلم ؟ ) قال بلى يا رسول الله ! ولكني قد كنت صليت في أهلي . فقال له رسول الله صلى الله عليه وسلم ( إذا جئت فصل مع الناس وإن كنت قد صليت ) موطأ مالك 1/130 ، وهو في السلسلة الصحيحة رقم 1337 . إذا دخل الرجل المسجد فصلى السنة فأقيمت الصلاة فأحسن ما يقال في ذلك أنه إذا أقيمت الصلاة والرجل في الركعة الثانية فإنه يتمها خفيفة وإذا كان في الركعة الأولى فيقطعها ويدخل مع الإمام . فتاوى ابن عثيمين 1/345 . والأصل في ذلك ما رواه مسلم في صحيحه أن رسول الله صلى الله عليه وسلم قال ( إذا أقيمت الصلاة فلا صلاة إلا المكتوبة ) مسلم 1/394 . فإذا أنهى ركوع الركعة الثانية فيتمها وإن كان قبل ذلك يقطع الصلاة لأن ما بقي من السجود والتشهد لا يسمى صلاة ، وقطع الصلاة يكون بغير سلام بل بمجرد النية خلافاً لما يتوهمه كثير من الناس . إذا كان جماعة يصلون وأثناء الصلاة تبين لهم أن القبلة إلى جهة أخرى فعند ذلك يتحولون جميعاً إلى جهة القبلة ، وكذلك المنفرد وما مضى من صلاتهم صحيح ، ودليل ذلك ما رواه الإمام مسلم عن أنس رضي الله عنه أن رسول الله صلى الله عليه وسلم كان يصلي نحو بيت المقدس فنزلت ( قد نرى تقلب وجهك في السماء فلنولينك قبلة ترضاها فولِّ وجهك شطر المسجد الحرام ) سورة البقرة ، الآية 144 . فمر رجل من بني سلمة وهم ركوع في صلاة الفجر وقد صلوا ركعة فنادى ألا إن القبلة قد حولت فمالوا كما هم نحو القبلة. رواه مسلم رقم 527 . أما إن تبين لبعضهم ولم يتبين للآخرين فإن الذي تبين له يستدير إلى الجهة التي يعتقدها جهة القبلة ، فإن كان المختلفون في جهة واحدة فمال بعضهم يميناً وبعضهم شمالاً فيصح اقتداء بعضهم ببعض وإن اختلفت الجهة بالكلية فقد اختلف العلماء في صحة اقتداء بعضهم ببعض ، وإن كان فيهم من لم يتبين له شيء فإنه يختار أوثقهم معرفة جهة القبلة ويقلده . المغني مع الشرح الكبير 1/473 . ومن خفيت عليه جهة القبلة فيلزمه السؤال إن استطاع وإلا اجتهد إن كان يستطيع الاجتهاد ، فإن لم يستطع فإنه يقلد غيره ممن يصح تقليده ، فإن لم يجد فليتق الله ما استطاع وليصل وصلاته صحيحة ، وهذا يحدث كثيراً لمن يُبتلى بالسفر إلى بلاد الكفار وليس حوله أحد من المسلمين ولا عنده أحد يخبره ولا وسيلة تمكنه من معرفة اتجاه القبلة . فأما إن كان بإمكانه أن يعرف جهة القبلة ، ولكنه أهمل ولم يبذل ما يستطيعه وصلى ، فعليه الإعادة لأنه مفرط . المغني مع الشرح الكبير 1/490 . إذا كان يصلي في جماعة فانقطع مكبر الصوت أو نعس وهو يصلي وسبقه الإمام بركن أو أكثر ثم تنبه أو رجع الصوت فالعمل أن يأتي بما فاته من الأركان ثم يلحق بالإمام وهذه المسالة لها عدة صور منها أن يقرأ الإمام آية فيها لفظة سجود ويتوهم بعض المأمومين أنها سجدة وليست كذلك فيكبر الإمام للركوع بعد انتهاء الآية ويركع ويظن بعض المأمومين خصوصاً ممن هم في أطراف الصفوف أنه كبر لسجدة التلاوة فيسجدون ثم يقول الإمام سمع الله لمن حمده فيقوم هؤلاء من السجود فاتهم مع الإمام الركوع والرفع منه فعلى هؤلاء أن يأتوا بما فاتهم ويلحقوا بالإمام لأنهم ليسوا بمتعمدين ، فأما من تعمد التخلف عن الإمام كمن يطيل في السجود بحجة الدعاء حتى يفوت الركن الذي بعد السجود ، فقول الجمهور فيمن فاته ركنان متواليان بغير عذر إن صلاته باطلة ويأثم . كشاف القناع 1/467 والموسوعة الفقهية 6/29 . والأصل في وجوب متابعة الإمام قوله صلى الله عليه وسلم ( إنما جعل الإمام ليؤتم به ، فلا تختلفوا عليه ، فإن ركع فاركعوا ، وإذا قال سمع الله لمن حمده، فقولوا ربنا لك الحمد ، وإذا سجد فاسجدوا ، وإذا صلّى جالساً فصلوا جلوساً أجمعون ) صحيح البخاري رقم 689 . إذا أحدث الإمام وهو يصلي بالناس أو تذكر أثناء الصلاة أنه ليس على طهارة فإنه يخرج من الصلاة وله أن يستخلف من يتم بالناس الصلاة كما ورد عن عمر وعلي وعلقمة وعطاء . وإن لم يستخلف وصلوا فرادى جاز ذلك وهو اختيار الشافعي أي صلاتهم فرادى . وإن قدموا رجلاً منهم ليتم بهم الصلاة جاز ذلك . والدليل ما ورد عن عمر رضي الله عنه لما طعن أخذ بيد عبد الرحمن بن عوف فقدمه فأتم بهم الصلاة . رواه البخاري فتح 7/60 . ووجه الاستدلال أن عمر فعل ذلك بمحضر من الصحابة وغيرهم ولم ينكر منكر فكان إجماعاً . أحكام الإمامة . المنيف ص 234 . وإن تذكر أنه ليس على طهارة فأشار إليهم أن يبقوا كما هم فذهب فتطهر ثم عاد فكبر وصلى بهم صح ذلك ، والدليل ما رواه أبو داود عن أبي بكرة ( أن رسول الله صلى الله عليه وسلم ، دخل في صلاة الفجر فأومأ بيده أن مكانكم ثم جاء ورأسه يقطر فصلى بهم ) سنن أبي داود رقم 233 ، وهو في صحيح سنن أبي داود 1/45 . وعنون عليه أبو داود باب في الجنب يصلي بالقوم وهو ناس ، وقال الخطابي في شرح الحديث في هذا الحديث دلالة على أنه إذا صلّى بالقوم وهو جنب وهم لا يعلمون بجنابته أن صلاتهم ماضية ولا إعادة عليهم وعلى الإمام الإعادة . سنن أبي داود ومعه معالم السنن للخطابي ت الدعاس 1/159 . إذا كان في صلاة الجماعة وراء الإمام فرأى عورة الإمام غير مستورة لشق في ثوبه أو كان الثوب رقيقاً شفافاً فإن أمكنه أن يتقدم فيسترها أو يغطيها بشيء فليفعل وإلا فعليه أن ينصرف من صلاته ويخرج فينبه الإمام كأن يقول له غط العورة أو احفظ ما تكشف منها ولا يجوز له السكوت ومواصلة الصلاة لأنه علم أن صلاة الإمام غير صحيحة وائتمامه به غير صحيح . من فتاوى الشيخ عبد العزيز بن باز مشافهة . إذا كان يصلي ( إماماً أو مأموماً أو منفرداً ) فتذكر أثناء الصلاة أنه مسح على الخفين بعد انتهاء مدة المسح فعليه أن يخرج من الصلاة لأن طهارته غير صحيحة وقد نص عليه الإمامان أحمد والشافعي . المغني 2/505 . إذا قرأ الإمام في الصلاة ما تيسر من القرآن ثم نسي تكملة الآية ولم يفتح عليه أحد من المصلين فهو مخير إن شاء كبر وأنهى القراءة وإن شاء قرأ آية أو آيات من سور أخرى إذا كان ذلك في غير الفاتحة أما الفاتحة فلا بد من قراءتها جميعها لأن قراءتها ركن من أركان الصلاة . ابن باز فتاوى إسلامية 396 . إذا خرج الناس إلى صلاة الاستسقاء أو أرادوا الخروج فنزل المطر فهذه المسألة على حالتين إن تأهبوا للخروج فسقوا قبل أن يخرجوا شكروا الله تعالى على نعمه ولم يخرجوا . وإن خرجوا فسقوا قبل أن يصلوا صلوا شكراً لله تعالى . المغني مع الشرح الكبير 2/296 . إذا نعس الإنسان وهو يستمع إلى خطبة الجمعة فيستحب له أن يتحول إلى مكان صاحبه ويتحول صاحبه إلى مكانه ولا يتكلم بل يشير إليه إشارة . والدليل حديث سمرة قال قال رسول الله صلى الله عليه وسلم ( إذا نعس أحدكم يوم الجمعة فليتحول إلى مقعد صاحبه ويتحول صاحبه إلى مقعده ) . رواه البيهقي 3/238 وهو في صحيح الجامع 812 . وكذلك حديث ابن عمر قال قال رسول الله صلى الله عليه وسلم ( إذا نعس أحدكم في المسجد يوم الجمعة فليتحول من مجلسه ذلك إلى غيره ) رواه أبو داود 1119 وهو في صحيح الجامع 809 . ثالثاً أحكام السهو إذا شك الإنسان في صلاته هل صلّى ثلاثاً أو أربعاً فالعمل على ما ترجح لديه فإن لم يترجح لديه شيء فليبن على اليقين وهو الأقل ثم يسجد للسهو . والدليل عن أبي سعيد الخدري رضي الله عنه قال قال رسول الله صلى الله عليه وسلم ( إذا شك أحدكم في صلاته فلم يدر كم صلّى ؟ ثلاثاً أو أربعاً ؟ فليطرح الشك وليبن على ما استيقن ثم يسجد سجدتين قبل أن يسلم فإن كان صلّى خمساً شفعن له صلاته وإن كان صلّى إتماماً لأربع كانتا ترغيماً للشيطان . صحيح مسلم رقم 571 . إذا تذكر الإمام في التشهد الأخير أنه قد قرأ التحيات في القيام في الركعة السرية بدلاً من الفاتحة فإنه يقوم ليأتي بركعة صحيحة بدلاً من الركعة غير الصحيحة التي لم يقرأ فيها بفاتحة الكتاب لقوله صلى الله عليه وسلم ( لا صلاة لمن لم يقرأ بفاتحة الكتاب ) رواه البخاري رقم 723 . وينبغي على المأمومين أن يتابعوه ولو كانت الخامسة لهم فإن لم يتفطنوا ولم يقوموا وجعلوا يسبحون أشار إليهم بيديه يميناً وشمالاً أن قوموا ليعلمهم أنه جازم في قيامه غير ناس ولا ساه . وإذا وقع مثل ذلك للمأموم خلف إمامه فصلاته صحيحة ما دام خلف إمامه . والدليل حديث أبي بكرة لما دخل راكعاً ولم يقرأ الفاتحة فقال له النبي صلى الله عليه وسلم ( زادك الله حرصاً ولا تعد ) رواه البخاري رقم 750 . فالمأموم إذا نسي قراءة الفاتحة أو جهل وجوبها عليه أو أدرك الإمام راكعاً فإنه في هذه الأحوال تجزئه الركعة وتصح صلاته ولا يلزمه قضاء الركعة لكونه معذوراً بالجهل والنسيان وعدم إدراك القيام وهو قول أكثر أهل العلم . ابن باز فتاوى إسلامية 1/263 . وهذا مما يتحمله الإمام عن المأموم كما قال الناظم ويحمل الإمام عن مأموم ***** ثمانيـة تعـد في المنـظـوم فاتحة كذا سجود السهو ******* وسـترة مع القنوت المروي وسمع الله مع السجود في ****** تـلاوة الإمام سراً فاكتفـي وهكـذا تـلاوة المأموم ******* خلف الإمام فافهمن منظومي تشهد أول عمن سبـق ******* بركعـة من أربع فكن محق إذا ركع ثم رفع رأسه فتذكر أنه لم يقل سبحان ربي العظيم في ركوعه فإنه لا يعود إلى الركوع لأن التسبيح قد سقط برفعه من الركوع فلو عاد إلى الركوع عمداً أبطل صلاته لأنه يكون قد زاد ركنا وهو هذا الركوع الثاني وإن عاد جاهلاً أو ناسياً لم تبطل الصلاة وعليه في مثل ذلك أن يسجد للسهو إن كان منفرداً أو إماماً لأن التسبيح واجب يجبره بسجود السهو ، أما إن كان مأموماً فيسقط عنه الواجب بسهوه عنه . المغني مع الشرح الكبير 1/679 . إذا نسي التشهد الأول وقام للثالثة وابتدأ الفاتحة فقول أكثر أهل العلم أنه لا يرجع وإن رجع عالماً أن نزوله لا يجوز تبطل صلاته لشروعه في ركن آخر وأما الواجب الذي فاته فإنه يجبره بسجود السهو ، والدليل ما روى المغيرة بن شعبة عن رسول الله صلى الله عليه وسلم أنه قال إذا قام الإمام في الركعتين فإن ذكر قبل أن يستوي قائماً فليجلس فإن استوى قائماً فلا يجلس ويسجد سجدتي السهو ) رواه أبو داود رقم 1036 وهو في السلسلة الصحيحة 321 . فالخلاصة أن من قام إلى الثالثة ناسياً التشهد فله ثلاث حالات أن يذكره قبل اعتداله قائماً فيلزمه الرجوع إلى التشهد . أن يذكره بعد اعتداله قائماً وقبل شروعه في قراءة الفاتحة فالأولى له أن لا يجلس وإن جلس فصلاته صحيحة . أن يذكره بعد الشروع في الفاتحة فلا يجوز له الرجوع . المغني مع الشرح الكبير 1/677 . وهذه الحالات مستنبطة من الحديث السابق . إذا سلم الإمام فقام المأموم ليتم ما فاته فإذا بالإمام يسجد للسهو بعد السلام فإن كان المأموم لم ينتصب قائماً فإنه يرجع ويسجد للسهو مع إمامه وإن انتصب قائماً فإنه لا يرجع فإذا أتم صلاته سجد للسهو الذي فاته . ودليل هذه المسألة هو دليل المسألة السابقة . المغني مع الشرح الكبير 1/697 . إذا سها الإمام في الصلاة وترك ركناً وجعل المأمومون يسبحون وهو لا يفهم مقصودهم ولا يدري أين الخطأ وينتقل إلى أركان ليس بينها الركن المتروك فلأهل العلم عدة أقوال في إفهامه ، من أمثلها أن يجهروا بالذكر الخاص بالركن المفقود فإن كان ركوعاً قالوا سبحان ربي العظيم ، وإن كان سجوداً قالوا سبحان ربي الأعلى ، وإن كان الجلسة بين السجدتين قالوا رب اغفر لي وهكذا . المغني مع الشرح الكبير 1/707 . أحكام متفرقة إذا نسي ملابس الإحرام وأقلعت به الطائرة فإن استطاع أن يتدبر أمره بإزار ورداء من أي لون أو صنف من الشراشف أو المناشف ونحوها فعل ذلك وإن لم يجد أزال من المخيط وغطاء الرأس وأحرم في ثيابه إذا حاذى الميقات من الجو ولا يجاوز الميقات بغير إحرام فإذا وصل إلى مكان يستطيع فيه استبدال ملابسه بإزار ورداء فعل ذلك وعليه فدية ذبح شاة أو صيام ثلاثة أيام أو إطعام ستة مساكين وهو مخير في فعل أي واحدة منها وإحرامه صحيح . من فتاوى الشيخ عبد العزيز بن باز مشافهة . إذا كان الرجل في الطواف أو السعي فعرضت له حاجة كأن عطش وأراد أن يشرب أو فقد أحد من أهله فتوقف للبحث عنه أو تعب واحتاج أن يستريح فإن كان التوقف يسيراً عرفاً فإنه يتابع الطواف ويبني على ما سبق . أما إذا أقيمت الصلاة فقطع الطواف وصلّى فقد اختلف أهل العلم في هذه المسألة والأحوط عند إكماله الأشواط الباقية أن لا يعتد بالشوط الأخير الذي لم يكمله وقطعه لأداء الصلاة . ابن باز فتاوى الحج والعمرة ص 80 ، والمجموع للنووي 8/49 . أما مسألة الاستراحة في الطواف والسعي فهي مبنية على مسألة اشتراط الموالاة في الطواف والسعي . فأما السعي فلا تشترط فيه الموالاة على القول الراجح . المغني مع الشرح الكبير 3/414 . فعليه لو سعى الإنسان عدة أشواط ثم توقف ليستريح ثم عاد ليكمل جاز ذلك . وأما الموالاة في الطواف فقد اختلف فيها أهل العلم على قولين القول الأول وجوب الموالاة فيبطل الطواف بالتفريق الكثير بغير عذر . القول الثاني أن الموالاة سنة فلا يبطل الطواف وإن طالت المدة . اختاره النووي في المجموع 8/47 . والعمل بالقول الأول أحوط . إذا توفي رجل في سفينة في البحر فيقول الإمام أحمد ينتظر به إن كانوا يرجون أن يجدوا له موضعاً ( كجزيرة في البحر أو شاطيء ) يدفنونه به حبسوه يوماً أو يومين ما لم يخافوا عليه الفساد ، فإن لم يجدوا غسل وكفن وحنط وصلى عليه ويُثقل بشيء ويلقى في الماء . المغني مع الشرح الكبير 2/381 . إذا كان لدى رجل ورقة من فئة الـ 50 ريالاً مثلاً واحتاج إلى صرفها عشرات فذهب إلى آخر ليصرفها فلم يكن لدى صاحبه إلا ثلاث عشرات مثلاً فهل يجوز أن يعطيه الخمسين ويأخذ منه ثلاث العشرات والعشرين الباقية تبقى ديناً له على صاحبه يستوفيها منه بعد ذلك ؟ رغم شيوع مثل هذه الصورة وانتشارها في الواقع إلا أن كثيراً من الناس يتعجبون إذا قيل لهم هذا ربا والعلة أن التفاوت موجود فيما قبضه كل منهما وشرط التبايع والصرف في الأوراق النقدية إذا كانت من جنس واحد أن تكون مثلاً بمثل يداً بيد كما قال النبي صلى الله عليه وسلم ( لا تبيعوا الذهب بالذهب إلا مثلاً بمثل ولا تُشفوا بعضها على بعض ، ولا تبيعوا الورق بالورق إلا مثلاً بمثل ، ولا تشفوا بعضها على بعض ، ولا تبيعوا منها غائباً بناجز ) رواه البخاري رقم 2068 . { تشفوا من الاشفاف وهو التفضيل والزيادة - الورق أي الفضة - غائباً أي مؤجلاً - بناجز أي بحاضر } والحديث فيه النهي عن ربا الفضل وربا النسيئة . فإن قيل فما هو المخرج والبديل والناس دائماً يحتاجون إلى صرف الأوراق النقدية فالجواب إن الحل في ذلك أن يضع الخمسين رهناً عند صاحبه ويأخذ منه الثلاثين ديناً وسلفاً ثم يسدد الدين بعد ذلك ويفك الخمسين المرهونة ويأخذها . من فتاوى الشيخ عبد العزيز بن باز مشافهة . إذا أمر الرجل في وظيفته بأمر فعليه أن ينظر فإن كان الأمر ليس فيه معصية لله فإنه يفعل ما أمر به ، أما إن كان في الأمر معصية فلا يطع حينئذ وإلا كان مشاركاً في الإثم والوزر ، قال عليه الصلاة والسلام ( لا طاعة لبشر في معصية الله إنما الطاعة في المعروف ) الحديث في البخاري الفتح 13/121 ، وأحمد 1/94 والسياق من السلسلة الصحيحة رقم 181 . وقال الله تعالى ( وقالوا ربنا إنا أطعنا سادتنا وكبراءنا فأضلونا السبيلا ) . سنن وآداب إذا تجددت للمسلم نعمة أو اندفعت عنه نقمة فيستحب له أن يسجد سجود الشكر . المغني مع الشرح الكبير 1/654 ، فعن أبي بكرة كان رسول الله صلى الله عليه وسلم ( إذا جاءه أمر سرور أو بشر به خر ساجداً شاكراً لله تعالى ) رواه أبو داود 2774 وهو صحيح تخريج المشكاة 1494 . ولا تشترط الطهارة واستقبال القبلة ولكن إذا توضأ واستقبل القبلة فهو أفضل . مجموع فتاوى ابن عثيمين 4/216 . إذا أتاك مال حلال من شخص أو من جهة دون طلب منك ولا مد يد ولا إذلال ولا تطلع فخذه والدليل عن عمر قال قال رسول الله صلى الله عليه وسلم ( إذا جاءك من هذا المال شيء وأنت غير مشرف ولا سائل فخذه وما لا فلا تتبعه نفسك ) رواه البخاري 1404 . إذا وضع للمسلم طعام في بيت أخيه المسلم فتحيَّر في أمر اللحم هل هو حلال أم لا ؟ فيجوز له الأكل دون السؤال لأن الأصل في المسلم السلامة . والدليل قوله صلى الله عليه وسلم ( إذا دخل أحدكم على أخيه المسلم فأطعمه طعاماً فليأكل من طعامه ولا يسأله عنه فإن سقاه شراباً من شرابه فليشرب من شرابه ولا يسأله عنه ) رواه أحمد 2/399 وهو في السلسة الصحيحة 627 . وكذلك فإن في السؤال إيذاء للمسلم وجعله في مجال الشك والريبة . إذا كان يمشي في نعليه وانقطع أحدهما فلا يمش في نعل واحدة والأخرى حافية فإما أن يصلحها ويمشي بهما أو يخلعهما ويحتفي والاحتفاء أحياناً سنة . والدليل عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال ( لا يمشي أحدكم في نعل واحدة لينعلهما جميعاً أو ليخلعهما جميعاً ) رواه البخاري 5518 ، وأما العلة في ذلك فقد ذكر العلماء أقوالاً أصحها دليلاً ما ذكره ابن العربي وغيره أن ( العلة أنها مشية الشيطان ) فتح الباري 10/310 . ودليل ذلك عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال ( إن الشيطان يمشي في النعل الواحدة ) السلسلة الصحيحة 348 . إذا رأى المسلم رؤيا حسنة أو صالحة يستحب فعل ما يلي أن يحمد الله عز وجل . يعبرها لنفسه أو يخبر عالماً يعبرها له . لا يخبر بها إلا ناصحاً أو لبيباً أو حبيباً ولا يخبر حاسداً . والدليل عن أبي سعيد الخدري قال قال رسول الله صلى الله عليه وسلم ( إذا رأى أحدكم رؤيا يحبها فإنما هي من الله فليحمد الله عليها وليحدث بها ) رواه البخاري 6584 ، وعن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم ( لا تقصوا الرؤيا إلا على عالم أو ناصح ) رواه الترمذي 2280 وهو في السلسلة الصحيحة 119 . لأنهما يختاران أحسن المعاني في تأويلها بخلاف الحاسد والجاهل . إذا رأى المسلم حلماً سيئاً فإنه يفعل ما يلي يبصق عن يساره ثلاثاً . يستعيذ بالله من الشيطان ثلاثاً . يستعيذ بالله من شرها . أن يقوم فيصلي . يغير الجنب الذي كان نائماً عليه إذا أراد مواصلة النوم ولو كان تحوله إلى الشمال لظاهر الحديث . لا يخبر بها أحداً من الناس . لا يفسرها لنفسه ولا يطلب تفسيرها . والدليل عن جابر قال قال رسول الله صلى الله عليه وسلم ( إذا رأى أحدكم الرؤيا يكرهها فليبصق عن يساره ثلاثاً وليستعذ بالله من الشيطان ثلاثاً وليتحول عن جنبه الذي كان عليه ) رواه مسلم 2262 . وفي رواية ( وليعوذ بالله من شرها فإنها لن تضره ) فقال - أي الراوي - إن كنت لأرى الرؤيا أثقل علي من جبل ، فما هو إلا أن سمعت بهذا الحديث فما أباليها . رواه مسلم 2261 . وعن جابر قال جاء أعرابي إلى النبي صلى الله عليه وسلم فقال يا رسول الله رأيت في المنام كأن رأسي ضرب فتدحرج فاشتددت على أثره ، فقال رسول الله صلى الله عليه وسلم للأعرابي ( لا تحدث الناس بتلعب الشيطان بك في منامك ) رواه مسلم 2268 . وفي رواية ( فمن رأى ما يكره فليقم فليصل ) رواه الترمذي 2280 وهو في صحيح الجامع 3533 . إذا وقع بصر المسلم على امرأة أجنبية وبقي أثر ذلك في نفسه فإن كان له زوجة فليذهب إلى بيته وليأت أهله ليرد ما وجد في نفسه . والدليل عن جابر قال قال رسول الله صلى الله عليه وسلم ( إذا أحدكم أعجبته المرأة فوقعت في قلبه فليعمد إلى امرأته فليواقعها فإن ذلك يرد ما في نفسه ) رواه مسلم 1403 . إذا صار مجلسه بين الشمس والظل فليتحول عن مجلسه ، لقوله صلى الله عليه وسلم ( إذا كان أحدكم في الفيء فقلص عنه الظل وصار بعضه في الشمس وبعضه في الظل فليقم ) رواه أبو داود 4821 وهو في صحيح الجامع 748 . والعلة في ذلك أنه مجلس الشيطان ، والدليل نهى رسول الله صلى الله عليه وسلم أن يجلس بين الضح والظل وقال ( مجلس الشيطان ) . رواه أحمد 3/413 وهو في صحيح الجامع 6823 . إذا أصاب أهل الرجل الوعك فيستحب له أن يفعل كما كان الرسول صلى الله عليه وسلم فعل ( كان إذا أخذ أهله الوعك أمر بالحساء فصنع ثم أمرهم فحسوا منه وكان يقول إنه ليرتق فؤاد الحزين ويسرو عن فؤاد السقيم كما تسر إحداكن الوسخ بالماء عن وجهها ) . { يرتق أي يشد القلب لأن الحزن يرخيه ، ويسروا أي يكشف ويجلو - رواه الترمذي 2039 وهو في صحيح الجامع 4646 } . إذا كذب أحد أبناء الرجل أو أحد أفراد أهله فإنه يعالج هذا الموقف كما كان رسول الله صلى الله عليه وسلم يصنع ( كان رسول الله صلى الله عليه وسلم إذا اطلع على أحد من أهل بيته كذب كذبة لم يزل معرضاً عنه حتى يحدث توبة ) السلسلة الصحيحة 2052 وصحيح الجامع 4675 . إذا واجه المرء المسلم ظروفاً صعبة محرجة يحتاج فيها أن يتكلم بخلاف الحقيقة لينقذ نفسه أو ينقذ معصوماً أو يخرج من حرج عظيم أو يتخلص من موقف عصيب فهل من طريقة غير الكذب ينجو فيها من الحرج ولا يقع في الإثم ؟ . الجواب نعم توجد طريقة شرعية ومخرج مباح يستطيع أن يستخدمه عند الحاجة ألا وهو التورية أو المعاريض وقد بوب البخاري رحمه الله في صحيحه ( باب المعاريض مندوحة عن الكذب ) صحيح البخاري كتاب الأدب باب 116 . والتورية هي الإتيان بكلام له معنى قريب يفهمه السامع ومعنى آخر بعيد يقصده المتكلم تحتمله اللغة العربية ويشترط أن لا يكون فيها إبطال حق ولا إحقاق لباطل وفيما يلي التوضيح بأمثلة من المعاريض التي استخدمها السلف والأئمة أوردها العلامة ابن القيم رحمه الله تعالى في كتابه إغاثة اللهفان ذكر عن حماد رحمه الله أنه إذا أتاه من لا يريد الجلوس معه قال متوجعاً ضرسي ، ضرسي ، فيتركه الثقيل الذي ليس بصحبته خير . وأحضر سفيان الثوري إلى مجلس الخليفة المهدي فاستحسنه ، فأراد الخروج فقال الخليفة لا بد أن تجلس فحلف الثوري على أنه يعود فخرج وترك نعله عند الباب ، وبعد قليل عاد فأخذ نعله وانصرف فسأل عنه الخليفة فقيل له أنه حلف أن يعود فعاد وأخذ نعله . وكان الإمام أحمد في داره ومعه بعض طلابه منهم المروذي فأتى سائل من خارج الدار يسأل عن المروذي والإمام أحمد يكره خروجه فقال الإمام أحمد ليس المروذي هنا وما يصنع المروذي ها هنا وهو يضع إصبعه في كفه ويتحدث لأن السائل لا يراه . ومن أمثلة التورية أيضاً لو سألك شخص هل رأيت فلاناً وأنت تخشى لو أخبرته أن يبطش به فتقول ما رأيته وأنت تقصد أنك لم تقطع رئته وهذا صحيح في اللغة العربية أو تنفي رؤيته وتقصد بقلبك زماناً أو مكاناً معيناً لم تره فيه ، وكذلك لو استحلفك أن لا تكلم فلاناً فقلت والله لن أكلمه ، وأنت تعني أي لا أجرحه لأن الكلم يأتي في اللغة بمعنى الجرح . وكذلك لو أرغم شخص على الكفر وقيل له اكفر بالله ، فيجوز أن يقول كفرت باللاهي . يعني اللاعب . إغاثة اللهفان ابن القيم 1/381 وما بعدها 2/106-107 ، وانظر بحثاً في المعاريض في الآداب الشرعية لابن مفلح 1/14 . هذا مع التنبيه هنا أن لا يستخدم المسلم التورية إلا في حالات الحرج البالغ ولذلك لأمور منها أن الإكثار منها يؤدي إلى الوقوع في الكذب . فقدان الإخوان الثقة بكلام بعضهم بعضاً لأن الواحد منهم سيشك في كلام أخيه هل هو على ظاهره أم لا ؟ . أن المستمع إذا اطلع على حقيقة الأمر المخالف لظاهر كلام الموري ولم يدرك تورية المتكلم يكون الموري عنده كذاباً وهذا مخالف لاستبراء العرض المأمور به شرعاً أنه سبيل لدخول العجب في نفس صاحب التورية لإحساسه بقدرته على استغفال الآخرين. وفي خاتمة هذه الرسالة أسأل الله سبحانه وتعالى أن يفقهنا في ديننا ويعلمنا ما ينفعنا وينفعنا بما علمنا وأن يلهمنا رشدنا ويقينا شر أنفسنا والله خير حافظاً وهو أرحم الراحمين. وصلى الله على نبينا محمد وعلى آله وصحبه وسلم .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"ماذا تفعل في الحالات التالية","ar":"ماذا تفعل في الحالات التالية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.378942","updatedAt":"2025-02-04T13:31:09.378945","createdBy":null,"isPromoted":false,"id":"187"}