{"type":{"type":"article","data":{"item":{"id":"258","title":"خطر الأفلام","description":"","author":"عبد الله فهد السلوم","content":"ملخص الخطبة\n\n1- الحث على تقوى الله تعالى 2- جلوس كثير من الناس على مشاهدة الأفلام والمسلسلات وأثر ذلك على قلوبهم 3- مفاسد وأضرار مشاهد الأفلام 4- الحث على التوبة إلى الله تعالى\n\n \n\nالخطبة الأولى\n\n \n\n \n\n \n\nعباد الله: لقد أوصانا الله عز وجل بتقواه ومخافته فقال: يا أيها الذين آمنوا اتقوا الله حق تقاته ولاتموتن إلا وأنتم مسلمون ولقد بين لنا ربنا الطريق الموصل إلى رضاه وجنته وحذرنا من طريق أهل الزيغ والضلال الموصل إلى سخطه والنار فقال تعالى: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي .\n\nأيها المسلمون: إن طاعة الله هي الحصن الحصين الذي من دخله كان من الآمنين وإن معصية الله: هي الشر المستبين الذي من سلكه لحقته المخاوف والهموم وأصابه الله بالذل والهوان قال تعالى: ومن أعرض عن ذكري فإن له معيشة ضنكاً ونحشره يوم القيامة أعمى بخلاف من استجاب لربه خائفاً منيباً فإن له الحياة الطيبة الرضية في هذه الدنيا وله الجنة في الآخرة، قال تعالى: للذين استجابوا لربهم الحسنى والذين لم يستجيبوا له لو أن لهم مافي الأرض جميعاً ومثله معه لافتدوا به أولئك لهم سوء الحساب ومأواهم جهنم وبئس المهاد .\n\nعباد الله: ومما وقع فيه كثير من الناس اليوم من معصية الله هو مشاهدة الأفلام والمسلسلات سواء عن طريق الدش أو الفيديو والتلفاز فأطالوا الجلوس والعكوف عندها وأشرب حبها في قلوبهم وعاشوا معها فتعلقت بها قلوبهم يريدون إشباع غرائزهم يبحثون عن السعادة والسلوى ليستغلوا حياتهم بهوى النفوس وطاعة الشيطان بلا خوف من الله ولا حياء فمرضت قلوبهم ولم يشعروا بالمرض وتخلفوا عن الصلوات دون وعي وذهبت لذة الخشوع والعبادة وهم غافلون وارتكبوا المعاصي والمنكرات وهم يضحكون وأحيوا ليلهم ماكثين على غيهم وضلالهم مغترين بصحتهم وإمهال الله لهم، يريدون أن تكون حياتهم لهواً ولعباً بحثاً عن الشهوات المحرمة فما شكروا نعم ربهم وما قدروا الله حق قدره فاستعملوا أسماعهم وأبصارهم وأفكارهم وعقولهم وأجسامهم فيما حرم الله إن السمع والبصر والفؤاد كل أولئك كان عنه مسئولاً وباتوا يحادون الله عاكفين على الأفلام والمشاهد الخبيثة ناسين أو متناسين أن الله بالمرصاد وأنه سبحانه لا تخفى عليه خافية.\n\n   إذا ما خلوت الدهر يومــاً              فلا تقل خلوت ولكن قل علي رقيب\n\n  ولا تحسبن الله يغفل سـاعة                     ولا أنمـا تخفـي عليـه يغيــب\n\n  وإذا خلوت بريبـة في ظلمة               والنفـس داعيـة إلـى الطغيـان\n\n  فاستحي من نظر الإله وقل لها            إن الذي خلـق الظـلام يـرانـي\n\nأيها المسلمون: واستمعوا الآن إلى مفاسد وأضرار مشاهدة الأفلام التي تعرض المنكرات من قصص الحب والغرام وإثارة الغرائز وصور النساء بمفاتنهن والغناء الماجن والرذائل الخلقية والدلالة على الزنا والاستهتار بأوامر الله الناهية عن كل ذلك، فمن تلك المفاسد: ضياع الوقت وتبذيره فيما لا منفعة فيه بل فيما فيه مضرة والوقت سيحاسب عليه المسلم يوم القيامة قال : ((لاتزول قدما عبد يوم القيامة حتى يسأل عن أربع ومنها عن عمره فيما أفناه وعن شبابه فيما أبلاه)) [ت]. ومنها السهر الطويل المخالف لهدي النبي والتعرض لترك صلاة الفجر مع الجماعة أو التأخر عن وقتها ومنها أيضاً النظر إلى الصور المحرمة من صور النساء المتبرجات المبديات لشعورهن وزينتهن المثيرات للفتنة الكاسيات العاريات وحدث ما شئت من فتك هذا النظر في القلوب والنفس وتعلقها بما حرم الله وصدودها وإعراضها عن ذكر الله وحدث عن غفلتها عن  الله والدار الآخرة وعن مكر الشيطان بها وعن اشتغالها للعبادة وحدث عن الحسرات والآلام التي تكابدها تلك القلوب بسبب تعلقها بالهوى والمفاتن.\n\n كم نظرة فتكت في قلب صاحبها          فتك السهام بلا قـوس ولا وتـر\n\n كل الحوادث مبداها من النظـر          ومعظم النار من مستصغر الشرر\n\nوحدث عما يقع في النفوس من التعلق بالحرام من الزنا واللواط والبحث عنه وحدث عن بعدهم عن الخير وأهله عن المساجد وحلق الذكر وحدث عن رغبتهم ومجالستهم لأهل الفسوق والفجور أهل الغفلة والفواحش أهل الاستهانة بأوامر الله والاجتراء على حرمات الله والله يقول: قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم ومن مفاسدها التشجيع على السفور والاختلاط والخلوة وسقوط الحشمة والتهاون بعلاقة الرجل مع المرأة وكأن الأمر عادي جداً، ومنها نقل عادات وتقاليد البلاد الكافرة والمناقضة للإسلام في العلاقات الاجتماعية والتربية واللباس حقاً إنها موائد الكفار ومكرهم وتخطيطهم وغيهم وضلالهم يجلس عندها المسلم ليتربى عليها ويربي أبناءه عليها لينهلوا من أخلاقهم وأفكارهم وكأنه منهم ينفذ في نفسه وعقله وأبنائه وبناته ما صنع الأعداء له فما أعظمها من بلية وما أشدها من خيانة أن يربي المسلم نفسه وأهله على الفجور وأعمال الفاجرين يبيع دينه وأخلاقه وعرضه وحياءه من أجل شهوةٍ عارضة أو تقليد مقيت فإن لم يكن هناك خوف من الله وحياء منه فأين العزة والشهامة والغيرة على العرض؟ وربنا أخبرنا عن الكافرين فقال: إن هم إلا كالأنعام بل هم أضل إنهم أضل من الحمير والبهائم فكيف نقلدهم ونرضع من أفكارهم وندنس قلوبنا وبيوتنا وأبناءنا بخبثهم ومجونهم وهم ساقطون في الرذيلة لأنهم يعتبرونها هي المدنية والحرية والتحضر وهم قبل ذلك كفار ملعونون فليس بعد الكفر ذنب، ومن المفاسد زهادة المشاهد في دينه والتقليل من شأنه وغياب خوف الله من قلبه ونفسه لأن الأفلام الخليعة تنادي المنحرفين لتصدهم عن الدين الذي يحرمها ويحبس الشهوات عنها ومنها اضطراب ذهن وتفكير الصغير والجاهل الذي يتعلم في المدرسة والمسجد واجبات الدين والتأكيد عليها ثم هو يرى في الأفلام ما يناقضها ويدعوا إلى نبذها والاستخفاف بها، ومنها نشر الجريمة الخلقية وجريمة السرقة والاحتيال ونشر الدجل والخرافة والشعوذة والسحر والكهانة المنافية للتوحيد، ومنها إظهار شعائر أهل الكفر ورموز أديانهم الباطلة كالصليب ومزار المقابر المقدسة وما ينطبع في حس المتفرج من توقير ممثلي الأديان الباطلة كالأب والقسيس والرهبان ومنها التشكيك في قدرة الله أو خلقه، ومنها القضاء على مفهوم البراءة من أعداء الله في نفوس المشاهدين بما يرونه من أمور تبعث على الإعجاب بشخصيات الكفار ومجتمعاتهم وكسر الحواجز النفسية بين المسلم والكافر فإذا زال البغض في الله بدأ التشبه والتلقي عن هؤلاء الكفرة وتصوير الحياة في بلاد الكفر على أنها الحياة الراقية المثلى التي يتمناها المنهزمون والكفار وهم أعداء الله المجرمون الذين هم أضل من الأنعام وهم شر من الحمير والجعلان قال تعالى: إن شر الدواب عند الله الذين كفروا فهم لا يؤمنون ومنها الدعوة إلى الجريمة بعرض مشاهد العنف والقتل والخطف والاغتصاب ومنها ذهاب الغيرة المحمودة من استمرار النظر إلى مشاهد الإختلاط وكشف الزوجة للأجانب وسفور البنات والأخوات والتأثر بالدعوة إلى تحرير المرأة ومنها  الدعوة إلى إقامة العلاقات بين الجنسين وتعليم المشاهد كيفية بناء العلاقة والتعرف وتبادل أحاديث الحب والغرام وتشابك الأيدي ومنها الوقوع في الزنا والفاحشة بفعل الأفلام التي تعرض ذلك صراحة حتى أن بعضهم يقلد ما رآه في الفيلم مع بعض محارمه والعياذ بالله ومنها ابراز الساقطين من الممثلين والمغنين والراقصين واللاعبين على أنهم النجوم والأبطال والرموز بدلاً من القدوات الصالحة من الأنبياء والصالحين والعلماء والمجاهدين ومنها الطعن في بعض ما جاءت به الشريعة من أحكام كالحجاب وتعدد الزوجات وتشويه التاريخ الإسلامي وطمس الحقائق، اللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله رب العالمين  الرحمن الرحيم مالك يوم الدين وأشهد أن لا إله إلا الله ولي الصالحين وأشهد أن محمداً عبده ورسوله الأمين أيها المسلمون إن آثار الأفلام وأخطارها عظيمة وكثيرة لانستطيع لها حصراً إن المسلم في هذه الحياة خلقه الله لمهمة عظيمة ورسالة كبيرة خلقه الله لعبادته وطاعته والنظر فيما يرضيه والبعد عما يسخطه والبعد عما يرديه إن الساعات التي تهدر وتقضى في مشاهدة الأفلام وسماع المعازف يومياً إنها تتحول إلى ملايين كثيرة في السنة الواحدة (تصل إلى مائتين وخمسين مليون يوم عمل في بلد عدد سكانه عشرة ملايين نسمة يشاهد من سكانه الربع فقط) فكيف لو صرفت تلك الأوقات في طلب العلم النافع والدعوة إلى الله ومساعدة المحتاجين وإقامة المصانع والمعامل والاستغناء عن الأيدي الكافرة والدفاع عن الأمة؟ عباد الله ومن الأضرار الصحية في مشاهدة الشاشة ضعف البصر ففي إحدى الإحصائيات ذكر أن 64 من المشاهدين يصابون بضعف البصر و44 يصابون بتقييد حركة الجسم والحرمان من الرياضة، ومن الآثار الضرر الإقتصادي وذلك بشراء أجهزة الإستقبال مع الصيانة مع تأثير الدعاية في شراء بضائع لا حاجة لها ومنها التأخر في الزواج وتفشي الطلاق وانصراف المرأة للأزياء العالمية والموضات وتقليد المرأة الغربية في الخروج من المنزل ومحادثة الرجال وسيطرة المرأة على الرجل وضعف قوامة الرجل على المرأة بدعوى الحرية وتساوي الحقوق، ومن منكرات الأفلام أنها تعود الأمة على حياة الهزل واللعب والمجون وتقصيها عن حياة الجد والجهاد والاشتغال بالنافع المفيد ثم هل تطيق أيها المسلم الغيور أن ترى ابنتك أو زوجتك أو أختك تتفرج من خلال نافذة بيتك على بعض الشباب وتتفرس في وجوههم وتتمتع برؤيتهم فأي فرق بين هذا ومن اشترى الجهاز الذي يستقبل أعمال الكفرة والفجرة وأدخله في بيته يتعلم منه الأولاد كل قبيحة ورذيلة؟ ثم إذا انحرف الأولاد ووقعوا في الفواحش والمهلكات وفرطوا في الصلوات وتعرضوا للقضايا السلوكية أصبح الوالد يتحسر ويشكوا ضياع أولاده وفجورهم، إنه يشتكي من الأولاد وهو السبب في ضياعهم ومكرهم وبعدهم عن الله حتى وجد من يفعل بإخوانه وأخواته الجريمة بسبب هذه الأفلام التي تسبب الوالد في إحضارها لأبنائه ولاحول ولاقوة إلا بالله العلي العظيم إننا نقول لهؤلاء اتقوا الله في أنفسكم وأولادكم إنها الخيانة الكبرى للنفس والبيت والأولاد، إنكم الجناة على أنفسكم وأهليكم قال رسول الله : ((ما من عبد يسترعيه الله رعية يموت يوم يموت وهو غاش لرعيته إلا حرم الله عليه الجنة)) [خ]. ويقول الله تعالى: يا أيها الذين آمنوا قوا أنفسكم وأهليكم ناراً وقودها الناس والحجارة عليها ملائكة غلاظ شداد لايعصون الله ما أمرهم ويفعلون ما يؤمرون .\n\nعباد الله: ألا من توبة قبل الموت قبل فوات الأوان توبة يقبل بها العبد على ربه منيباً صادقاً ضارعاً يسأل ربه الغفران والعفو على تفريطه وصدوده وإعراضه توبة نطهر بها قلوبنا وأسماعنا وأبصارنا وبطوننا وفروجنا وكل جوارحنا عماحرم الله ومن أقبل على ربه صادقاً يريد مرضاته فليبشر بمغفرة ذنوبه جميعاً وتكفير سيئاته ورفعة درجاته فإن الله ينادينا إلى التوبة ويحبها منا ويفرح بها وهو سبحانه يبدل السيئات حسنات قال تعالى: قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعاً إنه هو الغفور الرحيم أيها المسلمون ألا من رجوع إلى الله إلى الطاعة بعد المعصية إلى الذكر بعد الغفلة إلى الإقبال بعد الإدبار إن الشيطان اللعين يعظم أمر التوبة ويجعلها ثقيلة غير مقدور عليها أمام الذي يريدها قال الله عن الشيطان، قال: فبما أغويتني لأزينن لهم في الأرض ولأغوينهم أجمعين وحقيقة أمر التوبة أنها هينة سهلة ولكنها تحتاج إلى الصدق والصبر في البداية ثم تجد الطريق مفتوحاً أمامك وتجد باب الرحمات يناديك لتجد الأفراح وقرة العين وسلوى النفس وشرح الصدر وتجد لذة العبادة وعفاف النفس وطعم الخشوع، عباد الله إن من دأب واستمر على التسويف والتساهل ومجرد الأماني ولم يأخذ الأمر بجد بل قابله بالتهاون وعدم المبالاة فإنه يخشى عليه سوء الخاتمة ويخشى عليه من موت القلب بحيث لا يستيقظ ولايدّكر ويغفل عن الموت ووحشة القبر ومنكر ونكير والجنة والنار فأي شيء عظيم ينتظرنا وأي مصير قد توعدنا الله فيه؟ فكيف يلهو ويغفل من هو بين الجنة والنار ولا يدري إلى أيهما يصير؟ وإن من عاش على شيء مات عليه، قال : ((من مات على شيء بعثه الله عليه)) [الحاكم]. فأنظر لنفسك أيها المسلم على أي حال أنت الآن فإن كنت على الطاعة والخير والذكر ومحبة ما يحب الله ورسوله فأبشر بالخير لأن العزيز على ربه هو الذي يوظفه فيما يحبه ويرضاه وإن كنت على الفسق والتفريط والغفلة ومجالسة الأشرار فإنها الطامة الكبرى والداهية العظمى فإن الهين على ربه يشتغل بما يسخط الله من رذائل الأعمال وقبائحها فيامن عكفت على الملاهي والأفلام هل أنت من الطائعين لربك أم من العاصين؟ وهل أنت من المؤمنين أم من الفاسقين؟ قال تعالى: أفمن كان مؤمناً كمن كان فاسقاً لايستوون .\n\nوقد هيؤك لأمر لو فطنت له               فاربأ بنفسك أن ترعى مع الهمل\n\nإنك تعيش اليوم في صحة وعافية وطمأنينة ونعمة، فلا تفسد نعمتك بمعصية الله وتذكر يوم رحيلك عن بيتك وأصحابك وأهلك إلى حفرة ضيقة ترقد فيها فريداً وحيداً لا أنيس ولا جليس سوى عملك الصالح فعليك بالصالحات التي تقربك إلى ربك وترضيه عنك والحذر الحذر من المعاصي المهلكات المنسيات، فعاهد ربك يا عبدالله من هذا المكان الطاهر وفي هذه اللحظات المباركة وفي هذا اليوم الشريف، عاهد ربك على ترك المنكرات والإقلاع عنها وبغضها عهداً صادقاً على ألا تقربها وأن تخرجها من بيتك وأن تحزم مع أولادك وألا تتنازل عن شيء فيه معصية الله من أجل أولادك أو أصدقائك بادر إلى هذا قبل حلول الأجل يوم لاينفع مال ولا بنون إلا من أتى الله بقلب سليم .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"خطر الأفلام","ar":"خطر الأفلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.393743","updatedAt":"2025-02-04T13:31:09.393746","createdBy":null,"isPromoted":false,"id":"258"}