{"type":{"type":"article","data":{"item":{"id":"343","title":"الإسلام والإرهاب","description":"","author":"","content":"لم يكتف بعض الكتاب والمفكرين الغربيين بما تبذله حكوماتهم من جهد للبحث عن من قاموا بعملية 11سبتمبر وعقابهم، ولم يرو غليلهم ما حدث من هجوم شرس على أفغانستان، بل بدؤوا يبحثون عن ما يسمونه بالأسباب الفكرية الجذرية لذلك الحدث  الذي أطلقت عليه صفة الإرهاب، فادعى بعضهم أنها تكمن في التعاليم الإسلامية، ولا سيما ما يسمى بالوهابية. يدل على بطلان هذا الزعم أمران:\n\nأولهما كما ذكر بعض المنصفين من الكتاب الغربيين أن  كراهية الغرب، والاعتداء عليه ليس قاصرا على بعض الجماعات الإسلامية، بل هو أمر يشاركهم فيه أصحاب حضارات أخري يقول  أحدهم في مقال له بجريدة نيويورك تايمز \" إن نوع الاعتداء الجريء العنيف الذي نربطه الآن بالإسلاميين كان ـ بدلاً عن ذلك ـ مرتبطا  منذ قرون بأماكن مثل اليابان وكوريا والصين\" ثم يقول \"والمسلمون ليسوا محتكرين للتكتيكات الانتحارية.\"[1]  ويذكرهم بعضهم بأن جماعات أمريكية نصرانية أصيلة قامت بأول عمل إرهابي كبير على الولايات المتحدة.\n\nوثانيهما: أنه حين يُعرَّف الإرهاب تعريفاً صحيحاً يربطه بالظلم والعدوان والإجرام، فإن الإسلام أبعد شيء عنه كما سنبين.\n\n لكن المشكلة أن كلمة الإرهاب في استعمالها الحديث كلمة غامضة لا يتفق الناس على معنى محدد لها. فلنبدأ إذن باستعراض بعض تعريفات الإرهاب ومناقشتها، وبيان فضل المفهوم الإسلامي عليها.\nتعريف الإرهاب\n\nتقول جماعة أمريكية معنية بدراسة الإرهاب[2]\n\n إن الإرهاب بطبيعته أمر يصعب تعريفه ... ... حتى حكومة الولايات المتحدة لم تستطع أن تتفق على تعريف واحد. فالمثل السائر يقول إن الإرهابي عند شخص هو مناضل من أجل الحرية عند شخص آخر.\n\n تعرف موسوعة Encarta الالكترونية الأمريكية الإرهاب بأنه\n\nاستعمال العنف، أو التهديد باستعمال العنف، من أجل إحداث جو من الذعر  بين أناس معينين. يستهدف العنف الإرهابي مجموعات اثنية أو دينية، أو حكومات، أو أحزاب سياسية، أو شركات، أو مؤسسات إعلامية.   \n\n \n\n  أما الكُنغرس الأمريكي فيعرف الإرهاب بأنه  \"عنف واقع عن قصد وترو  وبدوافع سياسية تستهدف به منظمات  وطنية، أو عملاء سريون  جماعة غير محاربة يقصد منه في الغالب التأثير على مستمعين أو مشاهدين  [3]\n\n  وأما وكالة التحقيقات الفدرالية F.B.I. فتقول عن الإرهاب إنه\n\nاستعمالٌ ـ أو التهديد باستعمال ـ غير مشروع للعنف ضد أشخاص أو ممتلكات لتخويف أو إجبار حكومة أو المدنيين كلهم او بعضهم لتحقيق أهداف سياسية أو اجتماعية.[4]\n\n \n\n في هذه التعريفات كلها خلل أساس هو نسيانها أو تناسيها للمعنى اللغوي الأصلي للكلمة وهو معنى تتفق عليه الكلمتان الإنجليزية والعربية.\n\nيقول لنا أحد قواميس اللغة الإنجليزية إن كلمة terror تعني\"استعمال العنف لتحقيق أغراض سياسية ثم يعطينا على هذا الاستعمال مثلا بجملة تقول \" إن حركة المقاومة بدأت حملة من العنف terror ضد قوات الاحتلال.\"[5]  فالإرهاب إذن قد يكون أمراً مشروعاً ومحموداً. وبهذا المعنى المحمود المشروع استعملت الكلمة في القرآن الكريم. قال تعالى\n\n  وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ [الأنفال: 60]\n\nفكلمة الإرهاب هي إذن ككلمات القتال والحرب قد تدل على معنى محمود كما قد تدل على معنىُ مذموم بحسب نوع الإرهاب أو القتل أو الحرب. وعليه فلكي تؤدي المعنى المذموم الذي يراد لها أن تؤديه في الاستعمال الذي بدأ يشيع الآن، فلا بد من تقييدها بوصفٍ مثل العدواني أو الظالم. هذا أمر لازم ولا سيما للمسلمين. إنه لا يجوز أبداً أن نحصر كلمة الإرهاب في المعنى المذموم ما دام كتاب ربنا قد دل على أنها يمكن أن تستعمل بمعنى محمود.\n\n  لذلك أعود فاقترح أن نقيد المعنى المذموم للإرهاب بأنه الإرهاب العدواني. وآنذاك سيكون معناه الأساس واضحاً. أما الزيادات التي تجعل التعريف اصطلاحياً فيبدو أنه ليس من الصعب الاتفاق عليها، ولا سيما إذا قلنا كما يقول بعض دارسي الإرهاب في الولايات المتحدة إن التعريفات الاصطلاحية تختلف باختلاف الغاية منها. فتعريف الكنغرس يقصد منه إحصاء العمليات الإرهابية في العالم، وتعريف وكالة الاستخبارات يقصد منه تتبع المعتدين على الولايات المتحدة.  نعم سيبقى هنالك اختلاف في ما يعد مشروعاً وما لا يعد. لكن هذا أمر يرجع إلى ثقافات الناس وأديانهم وفلسفاتهم، وهي أمور يمكن أن يدور فيها حوار عقلاني راشد. فمهمتنا إذن باعتبارنا مسلمين أن نبين للعالم ما الذي نعده إرهابا عدوانيا، وكيف نقي الناس شر هذا العدوان.\n\n \n\nمن العناصر التي لا بد من إضافتها إلى المعنى اللغوي كي يصير اصطلاحاً:\n\nتحديد نوع القائمين بالارهاب ومع أن الناس يتكلمون أحيانا عن إرهاب الدولة إلا هنالك شبه إجماع على أن المقصود بالارهاب في المعنى الاصطلاحي هو ما تقوم به منظمات وجماعات لا حكومات.\n\nتحديد من يقصدون بالعنف. وفي هذا اختلاف فبينما يرى البعض أن يحصر معنى الإرهاب في العنف الذي يقصد به إصابة أهداف أو جماعات غير عسكرية يرى بعضهم أن يكون شاملا لهذا كله.\n\nتحديد الغرض منه وهو كونه وسيلة لتحقيق أهداف سياسية أو اجتماعية.\n\nنستطيع الآن وفي ضوء هذا الشرح لمفهوم الإرهاب أن نتبين موقف الإسلام منه\n\n \nالعلاج الإسلامي لمشكلة الإرهاب\n \n\nفنقول إذن وبالله التوفيق  إن الإسلام هو أبعد شيء عن إرهاب الناس وترويعهم وقتلهم. إنه حين يفعل ذلك ببعضهم إنما يفعله ردا على عدوانهم أو إيقافا له أو عقابا على جرم ارتكبوه. وأن هذا الدين لا يكتفي بإدانة الإرهاب العدواني بل يتعدى ذلك إلى وضع وسائل لعلاجه. فهويعالجه علاجاً نفسيا علميا، وعلاجا تنظيميا، وعلاجا عقابيا، وعلاجا إصلاحيا.\n\n \nالعلاج النفسي العلمي\n\nالعلاج النفسي هو العلاج الأساس وذلك لأن أعمال الناس خيرها وشرها إنما مبعثه تصوراتهم ومعتقداتهم وقيمهم وعلومهم. فالإسلام يعالج كل أنواع الظلم البشري بهداية الناس إلى الإيمان بالله تعالى الذي هو أساس كل خير فيها، والذي هو أهم مكون للفطرة التي فطر الله الناس عليها. فإذا ما ذاقت النفس حلاوة الإيمان سهل عليها العمل بالطاعات واجتناب المنهيات.\n\nثم تأتي العبادات التي هي أقوى داعم للإيمان، وأهمها الصلاة \" إن الصلاة تنهى عن الفحشاء والمنكر ولذكر الله اكبر\"\n\nفإذا ما تهيأ القلب هكذا لاستقبال أوامر الله ونواهيه، جاءته الأوامر التي تفصل له أعمال الخير كي يأتيها وتفصل له أعمل الشر كي يجتنبها. الهدى الإلهي المتمثل في هذه الأوامر والنواهي شامل لكل شأن من شؤون الحياة الإنسانية بما في ذلك شأن الإرهاب والقتال فنحن مأمورون بأن يكون جهادنا ـ الشامل للإرهاب والقتال ـ خالصا لإعلاء كلمة الله تعالى، وأن يكون لذلك في حدود القيم الرفيعة التي يحبها الله تعالى، وأن لا يتجاوزها إلى الوقوع في ما لا يرضي الله عز وجل من الظلم والبغي والكذب والغش والغدر، واتباع أهواء الغضب والانتقام للنفس، فإن الله تعالى طيب لا يقبل إلا طيبا.\n\n قال تعالى: ( يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُحِلُّوا شَعَائِرَ اللَّهِ وَلَا الشَّهْرَ الْحَرَامَ و لا الْهَدْيَ وَ لا الْقَلائِدَ وَ لا آمِّينَ الْبَيْتَ الْحَرَامَ يَبْتَغُونَ فَضْلا مِنْ رَبِّهِمْ وَرِضْوَانًا وَإِذَا حَلَلْتُمْ فَاصْطَادُوا وَ لا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ أَنْ صَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرَامِ أَنْ تَعْتَدُوا وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَ لا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ العقاب ) [المائدة: 2]\n\nمما قاله الإمام ابن كثير في تفسير هذه الآية \"أي ولا يحملنكم بغض من كانوا صدوكم عن المسجد الحرام وذلك عام الحديبية على أن تعتدوا حكم الله فيهم فتقتصوا منهم ظلما وعدوانا، بل احكموا بما أمركم الله به من العدل في حق كل أحد... فإن العدل واجب على كل أحد في كل أحد في كل حال. قال بعض السلف ما عاملت من عصى الله فيك بمثل أن تطيع الله فيه. والعدل به قامت السماوات والأرض.\"\n\nهذ الموقف الإسلامي الداعي إلى العدل وإلى عدم العدوان ليس موقفا تكتيكيا مؤقتا وإنما هو موقف نابع من أصل هذا الدين وطبيعته، وذلك: \n\nأولا:    لأن هذا الدين ـ كغيره من أديان الحق التي بعث بها رسل الله تعالى ـ إنما هو دعوة إلى تعريف الناس بربهم وهدايتهم إلى عبادته، وأن يعيشوا بهذه العبادة سعداء في هذه الحياة الدنيا، وفي الدار الآخرة.\n\nثانيا:    لكن الاهتداء الحقيقي أمر قلبي لا يجدي معه ترويع أو تهديد بإلحاق أذى أو بقتل، وإنما الذي يجدي معه ـ لمن كان مستعدا للهداية ـ أن يعرف الحق الذي جاء به الرسول صلى الله عليه وسلم معرفة يستيقنها قلبه.\n\nثالثا:    ولذلك كانت المهمة الأولى لرسل الله جميعا ـ بما فيهم رسولنا الكريم ـ ومهمة أتباعهم الراشدين من بعدهم هي تبليغ هذا الحق تبليغا بينا، والمجادلة عنه بالحجج والبراهين التي تزهق كل شبهة تثار حوله. وعليه كان الجهاد الأول والدائم هو الجهاد بالقرآن. قال تعالى: وجاهدهم به جهادا كبيرا\n\nرابعا:   ولهذا كان للمتسبب في هداية إنسان إلى هذا الحق أجر عظيم دونه أجر قتله حتى حين يكون القتل مشروعا. روى البخاري رضي الله عنه من حديث سهل بن سعد رضي الله عنه قال\n\nقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ خَيْبَرَ لَأُعْطِيَنَّ الرَّايَةَ غَدًا رَجُلًا يُفْتَحُ عَلَى يَدَيْهِ يُحِبُّ اللَّهَ وَرَسُولَهُ وَيُحِبُّهُ اللَّهُ وَرَسُولُهُ فَبَاتَ النَّاسُ لَيْلَتَهُمْ أَيُّهُمْ يُعْطَى فَغَدَوْا كُلُّهُمْ يَرْجُوهُ فَقَالَ أَيْنَ عَلِيٌّ فَقِيلَ يَشْتَكِي عَيْنَيْهِ فَبَصَقَ فِي عَيْنَيْهِ وَدَعَا لَهُ فَبَرَأَ كَأَنْ لَمْ يَكُنْ بِهِ وَجَعٌ فَأَعْطَاهُ فَقَالَ أُقَاتِلُهُمْ حَتَّى يَكُونُوا مِثْلَنَا فَقَالَ انْفُذْ عَلَى رِسْلِكَ حَتَّى تَنْزِلَ بِسَاحَتِهِمْ ثُمَّ ادْعُهُمْ إِلَى الْإِسْلَامِ وَأَخْبِرْهُمْ بِمَا يَجِبُ عَلَيْهِمْ فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَم\n\nقال ابن حجر في الفتح معلقا على هذا الحديث:\n يؤخذ منه أن تألف الكافر حتى يسلم أولى من المبادرة إلى قتله\n\nخامسا:  وبما أن حال السلم حال أدعى إلى الاستماع والنظر والتفكر في الإسلام حين يعرض على من لم يسلم فإنها مفضلة في الإسلام على حال الحرب. قال تعالى:\n\nوإن جنحوا للسلم فاجنح لها وتوكل على الله.\n\nوسمى الله تعالى صلح الحديبية فتحا. فأي فتح كان؟ يجيبنا الزهري بقوله\n\n فما فُتِحَ في الإسلام فتح قبله كان أعظم من فتح الحديبـية، إنـمــا كان القتال حيث التقى الناس. ولما كانت الهدنة، ووضعت الحرب أوزارها، وأمن الناس كلّم بعضهم بعضاً، والتقوا وتفاوضوا في الحديث والمنازعة، ولم يُكلّم أحد بالإسلام يعقل شيـئاً في تلك المدة إلا دخل فيه، ولقد دخل في تينك السنتين مثل من كان في الإسلام قبل ذلك أو أكثر[6]\n\nقال ابن حجر مؤيداً الزهري:\n\n فإن الناس لأجل الأمن الذي وقع بينهم اختلط بعضهم ببعض من غير نكير، وأسمع المسلمون المشركين القرآن، وناظروهم على الإسلام، جهرة آمنين، وكانوا قبل ذلك لا يتكلمون عندهم بذلك إلا خفية.[7]\n\nوقال ابن هشام أيضاً مؤيداً للزهري:\n\nويدل عليه أنه صلى الله عليه وسلم خرج في الحديبية في ألف وأربعمائة، ثم خرج بعد سنتين إلى فـتح مكة في عشرة آلاف.[8]\n\nنستخلص من كلام هؤلاء العلماء الثلاثة أن الفتح تمثل أساساً في كثرة عدد من دخلوا في الإسلام بسبب الصلح.\n\nقد يسأل سائل: إذا كان السلم والصلح والموادعة هي خيار الإسلام فلماذا إذن يدعو إلى إعداد القوة الحربية ولماذا إذن يدعو للجهاد القتالي ويجعل للمجاهدين تلك الدرجات العالية التي نعرفها؟ الجواب يسير: إن الله تعالى الذي خلق الخلق يعلم أن بعضهم لا يكتفي بالكفر بالحق، بل إنه ليكرهه ويكره المستمسكين به ويبذل أقصى ما في وسعه لعدم انتشاره. لا بد للحق إذن من قوة مادية تحميه وتحمي المستمسكين به من مثل هذا العدوان. فالجهاد إنما شرع لمحاربة المعتدين، بل وحتى لمحاربة البغاة من مسلمين.\n\nلكن الإسلام يضع حتى لمثل هذا القتال المشروع من الضوابط الخلقية ما لا يضعه الفكر الغربي لما يسميه بالحرب العادلة. من ذلك:\n\nالأمربالعدل حتى مع الأعداء وعدم العدوان عليهم\n\nوأنهم لا يقاتلون أو يقتلون بسبب كفرهم بل بسبب عدوان المعتدي منهم على الدين الحقِ، أو على المستمسكين به.\n\nتشجيع المقاتلين على قبول السلم والمسارعة إلى قبوله إذا ما عرضوه.\n\nعدم الغدر\n\n \n\n \nالعلاج التنظيمي\n\nإن المسلمين مأمورون بأن يجاهدوا عدو الله وعدوهم، وأن يدفعوا عن دينهم وأنفسهم. لكن الجهاد عمل جماعي لا يستقل به فرد أو بعض أفراد، ولا يؤتي ثماره إذا صار عملا فرديا ولا سيما جهاد عدو قوي يملك من العدد والعدة الشيء الكثير. لذلك كانت أمور الحرب في الإسلام مهمة الدولة المسلمة فهي التي تقرر زمانه ومكانه وهي التي تزن مضار القتال ومصالحه في كل حال من الحالات، في ضوء إمكاناتها وإمكانات عدوها. تفعل ذلك كله بعد استشارة الناس لأن أمر القتال يهمهم جميعا ويؤثر فيهم جميعا. هكذ كان يفعل الرسول صلى الله عليه وسلم والخلفاء الراشدون من بعده، ثم كثير ممن أتى بعدهم من ولاة أمور المسلمين. ولا يشترط في التعاون مع ولي الأمر الذي يؤدي هذه المهمة نيابة عن الأمة أن يكون حاكما عدلا صالحا، بل إنه ليقاتل معه وإن كان فاجرا.\n\nوقال أمير المؤمنين علي بن أبي طالب رضي الله عنه \" لا بد للناس من إمارة برة كانت أو فاجرة. قالوا هذه البرة قذ عرفناها. فما بال الفاجرة؟ فذكر من فوائد الفاجرة أنه يُجاهد بها العدو\n\nلكن بعض إخواننا صاروا يفتون في السنين الأخيرة بأنه يجوز حتى للأفراد أن يتولوا قتال الأعداء مستقلين عن الحكام. وهم يستدلون على جواز ذلك بقصة أبي بصير. وهذا من عجائب الاستدلال الذي يوشك أن يكون من اتباع المتشابه. إذ كيف تؤخذ حادثة واحدة دليلاً على مخالفة أمر تضافرت على تقريره النصوص القولية والتطبيقات العملية؟ وكيف حين يجعل هذا قاعدة مطلقة لا استثناء مقيداً بشروط؟ على أن المتأمل في قصة أبي بصير رضي الله عنه يرى ـ بإذن الله تعالى ـ أنه لا دليل فيها على ما سيقت لتسويغه. فأبو بصير لم يكن ـ من الناحية الرسمية كما يقال اليوم ـ تابعا للمجتمع الإسلامي ولا خاضعا لسلطته، وإنما كان تحت سلطة كافرة منعته من حق من حقوقه وهو الانتقال إلى بلاد المسلمين التي هداه الله للدخول في دينهم. فلما منعوه من ذلك تمرد عليهم وأتعبهم حتى أجابوه إلى طلبه. فلما التحق بالمجتمع المسلم وصار تحت قيادة الرسول صلى الله عليه وسلم كف عن فعله. فالاستدلال الصحيح بقصة أبي بصير يكون على أفراد في مثل حاله تابعين لدول كافرة تمنعهم ظلماً وعدواناً من الهجرة إلى بلاد المسلمين، ويرون أنفسهم قادرين على إلحاق الأذي بدولتهم المعتدية إلحاقا يجبرها على الاستجابة لهم ولا يلحق بالمجتمع المسلم ضرراً. يقول بعضهم لكن الرسول صلى الله عليه وسلم هو الذي أشار لأبي بصير أن يفعل ما فعل وإن كانت إشارته بطريقة غير مباشرة. ونقول إنه ليس في هذا أيضا دليلاً على جواز أن يتولى الأفراد أمر القتال مستقلين عن الجماعة المسلمة متمثلة في ولاة أمورها. لأنه إذا كان أبو بصير قد فعل ما فعل بإشارة من النبي صلى الله عليه وسلم لم يعد فعله أمراً فردياً، لأن الذي يؤدي عملاً من أعمال الجهاد بأمر ولي الأمر يكون عمله ضمن خطة عامةِِ فلا يكون إذن عملا فردياً. يقول بعضهم ماذا إذا لم يكن الحكم في بلدنا إسلامياً. نقول انتقل إلى بلد يكون الحكم فيه إسلامياً، وإن لم تستطع فعد نفسك تابعا له حيثما كنت. يقول بعضهم ماذا إذا لم يكن على وجه الأرض كلها حاكم مسلم؟ نقول هذه إن صحت تكون مشكلة أكبر من قتال الكفار، فالعمل على علاجها يكون مقدما على القتال، اللهم إلا إذا كان القتال دفعا لعدو غزا المسلمين في عقر دارهم.\n\n  \nالعلاج الحسي\n\nوأعني به إجبار الإرهابي المعتدي على إيقاف اعتدائه ومعاقبته على الاعتداء. لعل أقرب مثال إلى الإرهاب العدواني بمعناه الاصطلاحي الحديث هو عدوان أهل البغي. فهؤلاء أيضا جماعة تخرج على الحاكم المسلم الشرعي وتقاتله بغرض إزالته، أو تقاتل جماعة أخرى من المسلمين. فالله تعالى يأمرنا بأن لا نقف مكتوفي الأيدي في مثل هذه الحال بل نقاتل الفئة الباغية حتى تكف عن بغيها امتثالا لأمر رسول اله صلى الله عليه وسلم \"انصر أخاك ظالما أو مظلوما\" وبالطريقة التي فصلها لنا الله تعالى في قوله \"وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما ... \"\n\n \nالعلاج الإصلاحي\n\nوأعني به فتح باب الأمل أمام مرتكب العدوان، وعدم تيئيسه من الكف الطوعي عن عدوانه وهذا يكون بأمرين: أولهما أن يكون العقاب عادلا لا يتجاوز الحد، وإلا كان هو نفسه ظلما وعدوانا، وثانيهما أن لا يكون العقاب نهاية المطاف، بل يعقبه استعداد للتفاوض مع المعتدي ومصالحته وقبوله.\n\nإن إغلاق باب التوبة والأوبة على المعتدي من شأنه أن يغريه بالاستمرار في عدوانه إما دفاعا عن نفسه وإما يأسا من وجود مخرج. ولهذا فتح الله تعالى هذا الباب حتى للمفسدين في الأرض المحاربين لله ورسوله، فقال سبحانه \"إلا الذين تابوا من قبل أن تقدروا عليهم فاعلموا أن الله غفور رحيم\"\n\n[6]  فتح الباري، المغازي، الحديبية، ج 7، ص 550، طبعة دار السلام،\n\n[7]  فتح الباري، الشروط، الشروط في الجهاد، ج 5، ص 427\n[8]  فتح  الباري، المغازي، الحديبية، ج 7 ، ص 550\n\n \n\t  \t ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الإسلام والإرهاب","ar":"الإسلام والإرهاب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.410123","updatedAt":"2025-02-04T13:31:09.410126","createdBy":null,"isPromoted":false,"id":"343"}