{"type":{"type":"article","data":{"item":{"id":"21","title":"الجـــن","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- وجود الجن ودليله. 2- حكم منكر الجن. 3- أنواع الجن باعتبار الدين. 4- صفات الجن. 5- صلة الجن بالبشر. 6- تلبس الجن بالإنس. 7- الاستعاذة من الجن.\n\nالخطبة الأولى\n\nقال تعالى:  قل أوحي إلي أنه استمع نفر من الجن فقالوا إنا سمعنا قرآنا عجبا يهدي إلى الرشد فآمنا به ولن نشرك بربنا أحدا   [الجن:1].\n\nيأمر الله رسوله  أن يخبر قومه أن الجن استمعوا القرآن فآمنوا به وصدقوه وانقادوا إليه موحدين لله سبحانه لا يشركون به شيئا.\n\nفما الجن؟ وما هي صفاتهم؟ وكيف يستعيذ المسلم من شرهم؟\n\nأما الجن لغة: فهو مأخوذ من جن الليل إذا أظلم فستر الأشياء بظلامه وسمي الجن جنا لاستتارهم([1]).\n\nوينبغي أن تعلم: أن وجود الجن ثابت في الكتاب والسنة.\n\nفي الكتاب في قوله تعالى:  وما خلقت الجن والإنس إلا ليعبدون   [الذاريات:56].  خلق الإنسان من صلصال كالفخار وخلق الجان من مارج من نار  [الرحمن:14-15].\n\nالسنة: للحديث: ((ما من أحد إلا وقد وكل به قرينه من الجن، قالوا: وإياك يا رسول الله؟ قال: وإياي إلا أن الله أعانني عليه فأسلم فلا يأمرني إلا بخير))([2]).\n\nإنكار وجود الجن كفر يخرج العبد عن الملة الإسلامية وذلك: لأنه أنكر شيئا معلوما ثبوته من الدين بالضرورة.\n\nتكذيبه للخبر المتواتر اليقيني الوارد إلينا عن الله جل جلاله وعن رسول الله  وهذا يناقض الإيمان بالله جل جلاله كما يناقض الإيمان بكتابه المعجز([3]).\n\nإن الجن نوعان:\n\nشياطين لا خير فيهم البتة.\n\nجن منهم الصالح ومنهم الفاسد ومنهم المؤمن والكافر.\n\nوالشياطين أصلهم من الجن وذلك لأن إبليس كان من الجن فلما عصى أمر الله تعالى عوقب بطرده من رحمة الله سبحانه فانقطع من الخير كلية([4])، فكان شيطانا، قال تعالى:  وإذ قلنا للملائكة اسجدوا لأدم فسجدوا إلا إبليس كان من الجن ففسق عن أمر ربه  [الكهف:50].\n\nوأما صفاتهم:\n\nمادة خلقهم: إنهم خلقوا من خالص النار وهو طرف لهبها كما قال تعالى:  وخلق الجان من مارج من نار  [الرحمن:14]. وللحديث: ((خلقت الملائكة من نور، وخلق الجان من مارج من نار وخلق آدم مما وصف لكم))([5]).\n\nوإنهم يأكلون ويشربون: للحديث: ((لا يأكل أحدكم بشماله ولا يشرب بها فإن الشيطان يأكل بشماله ويشرب بها))([6]). ونهى رسول الله  عن الإستجمار بالعظم والروث وقال: ((فإنه زاد إخوانكم من الجن))([7]). ((إن الشيطان حساس لحاس فاحذروه على أنفسكم، من بات وفي يده غمر (رائحة طعام) فأصابه شيء (أي بسبب لحس الشيطان) فلا يلومن إلا نفسه))([8]).\n\nإنهم يتوالدون: وفق السنة التي جعلها الله لهم كما قال تعالى:  أفتتخذونه وذريته أولياء من دوني وهم لكم عدو  [الكهف:50].\n\nوإنهم يتشكلون: فالجن والشياطين يتشكلون بأشكال مختلفة من ذلك:\n\nمجيء الشيطان بصورة شيخ نجدي إلى دار الندوة حيث اجتماع رجال قريش للتشاور في أمر محمد   وأشار عليهم مرجحاً الرأي بقتله ([9]).\n\nتشكيل يجيء بصورة حية :يقول أبو سعيد الخدري: (كان فتى حديث عهد بعرس، استأذن رسول الله يوم الخندق بأنصاف النهار ليرجع إلى أهله، فقال له رسول الله : خذ عليك سلاحك فإني أخشى عليك قريظة، ثم رجع، فإذا امرأته على الباب، فأراد أن يطعنها غيرة فقالت له: أكفف عليك رمحك وادخل البيت حتى تنظر ما الذي أخرجني؟ فدخل فإذا بحية عظيمة منطوية على الفراش فأهوى إليها بالرمح فانتظمها به ثم خرج فركزه في الدار فاضطربت عليه، فما يدرى أيها كان أسرع موتا، (الحية أم الفتى)؟([10]).\n\nمساكنهم: فإن مساكنهم الخرائب، والحشوش (الحمامات) والمزابل والقمامة للحديث: ((إن هذه الحشوش محتضرة فإذا أتى أحدكم الخلاء فليقل: أعوذ بالله من الخبث والخبائث))، والخبُث بضم الباء جمع خبيث، والخبائث جمع خبيثة والمراد ذكران الشياطين وإناثهم([11]).\n\nوأن الصالحين من الجن يدخلون الجنة: والجن منهم الصالح ومنهم الفاسد ومنهم المؤمن ومنهم الكافر، قال تعالى:  وأنا منا الصالحون ومنا دون ذلك كنا طرائق قددا   [الجن:11]. أي منا المؤمن والكافر: وأنا منا المسلمون ومنا القاسطون فمن أسلم فأولئك تحروا رشدا، و أما القاسطون فكانوا لجهنم حطبا  [الجن:15]. والقاسطون هم الجائرون عن الحق الناكبون عنه.\n\nواستدل ابن كثير رحمه الله بقوله تعالى:  لم يطمثهن إنس قبلهم ولا جان   [الرحمن:56]. فقال (أي بل هن أبكار عرب أتراب لم يطأهن أحد قبل أزواجهن من الإنس والجن وهذه أيضا من الأدلة على دخول الجن الجنة، قال أرطأه بن المنذر، سئل حمزة بن حبيب: هل يدخل الجن الجنة؟ قال: نعم وينكحون: للجن جنيات وللإنس إنسيات) ([12]).\n\nوأما صلتهم بالبشر؟\n\nفاعلم أن الله تعالى كرم آدم عليه السلام وفي تكريمه تكريم لذريتة، قال تعالى:  وقد كرمنا بني آدم وحملناهم في البر والبحر ورزقناهم من الطيبات وفضلناهم على كثير ممن خلقنا تفضيلا  [الإسراء:70]. ولم يثبت مثل هذا التكريم للجان لا في الكتاب ولا في السنة فتبين بذلك أن الإنسان أشرف من الجن([13])، ولكن الذي يجعل الجن يطغون ويتعاظمون ويؤذون هو استعاذة الإنسان بهم وتعظيمه لهم وإكبارهم فيزدادون طغيانا، قال تعالى:  وأنه كان رجال من الإنس يعوذون برجال من الجن فزادوهم رهقا  [الجن:6]. أي طغيانا وعلى هذا فلا سلطان للجان (أي الكفار منهم والشياطين) ولا قوة لهم على الإنسان إلا إذا كان ضعيف الإيمان أو غافلا عن ربه وذكره سبحانه وبذلك يكون عرضه لعبث الشياطين به، قال تعالى:  إنه ليس له سلطان على الذين آمنوا وعلى ربهم يتوكلون، إنما سلطانه على الذين يتولونه والذين هم به مشركون   [النحل:99-100].\n\nومن صور صلتهم بالبشر: عونهم للكهان في ادعائهم للغيب: لما في ذلك من صرف الناس عن الله سبحانه والإيمان بأنه سبحانه هو النافع الضار وأن الغيب لله وحده، فينخدع الجهلة بهم للحديث: ((إن الملائكة تنزل في العنان وهو السحاب فتذكر الأمر قضي في السماء فتسترق الشياطين السمع، فتسمعه فتوحيه إلى الكهان فيكذبون معها مائة كذبة من عند أنفسهم))([14]).\n\nتلبس الجان بالإنس: ويستدل القائلون بتلبس الجان بالإنس بأدلة منها: عن ابن عباس رضي الله عنه: ((أن امرأة جاءت بابن لها إلى رسول الله  فقالت: يا رسول الله إن ابني به جنون وإنه يأخذه عند عشائنا وغدائنا فيخبث علينا، فسمع رسول الله  صدره ثم دعا له، فثع (قاء) فخرج من جوفه مثل الجرو الأسود يسعى))([15]).\n\nلأن أجسام الجن أجسام رقيقة فليس بمستنكر أن يدخلوا في جوف الإنسان([16]).\n\nيقول عبد الله بن أحمد بن حنبل: قلت لأبي: إن قوما يقولون: إن الجن لا تدخل في بدن الإنس قال: يا بني يكذبون هو ذا يتكلم على لسانه([17]).\n\nحيث تكلم الجن على لسان المصابين بالمس، وإلا من المتكلم معك بأخبار وأقوال المصروع نفسه يجهلها أو أشخاص يتكلمون بلغات لم يكن المصاب يعرف منها حرفا واحدا([18]).\n\nوأما ما يحفظ العبد به نفسه من الشياطين ومردة الجن:\n\nالاستعاذة بالله من الجن: قال تعالى:  وإما ينزغنك من الشيطان نزغ فاستعذ بالله إنه هو السميع العليم [فصلت:36].\n\nقراءة المعوذتين: للحديث: ((كان رسول الله  يتعوذ من الجان وعين الإنسان حتى نزلت المعوذتان فلما نزلتا أخذ بهما وترك ما سواها))([19]).\n\nقراءة آية الكرسي: عن أبي هريرة  أن رسول الله  قال: ((سورة البقرة فيها آية سيدة آي القرآن لا تقرأ في بيت فيه شيطان إلا خرج منها آية الكرسي))([20]).\n\nقراءة سورة البقرة: عن أبي هريرة  أن رسول الله  قال: ((لا تجعلوا بيوتكم مقابر، وإن الشيطان ينفر من البيت الذي تقرأ فيه سورة البقرة))([21]).\n\nخاتمة سورة البقرة: عن أبي مسعود  قال: قال رسول الله : ((من قرأ الآيتين من آخر سورة البقرة في ليلة كفتاه([22])أي ما أهمه للدنيا والآخرة ودفعتا عنه كل شر))([23]).\n\nأول سورة حم المؤمن (غافر) إلى قوله  إليه المصير مع آية الكرسي.\n\nفعن أبي هريرة  قال: قال رسول الله : ((من قرأ حم المؤمن إلى قوله إليه المصير وآية الكرسي حين يصبح حفظ بهما حتى يمسي، ومن قرأهما حين يمسي حفظ بهما حتى يصبح)).([24]).\n\nلا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير (مائة مرة) عن أبي هريرة  أن رسول الله  قال: ((من قال لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير في يوم مائة مرة كانت له عدل عشر رقاب، وكتب له مائة حسنة، ومحيت عنه مائة سيئة وكانت له حرزا من الشيطان يومه ذلك حتى يمسي، ولم يأت أحد أفضل مما جاء به إلا أحد عمل أكثر من ذلك))([25]).\n\nكثرة ذكر الله عز وجل: عن الحارث الأشعري أن النبي  قال: ((وآمركم أن تذكروا الله تعالى، فإن مثل ذلك مثل رجل خرج العدو في أثره سراعا حتى إذا أتى على حصن حصين فأحرز نفسه منهم، كذلك العبد لا يحرز نفسه من الشيطان إلا بذكر الله تعالى)).\n\nالوضوء: للحديث: ((إن الغضب من الشيطان، وإن الشيطان خلق من النار، وإنما تطفأ النار بالماء، فإذا غضب أحدكم فليتوضأ))([26]).\n\nإمساك فضول النظر والكلام والطعام ومخالطة الناس فإن الشيطان إنما يتسلط على ابن آدم من هذه الأبواب الأربعة للحديث: ((النظرة سهم مسموم من سهام إبليس من تركها من مخافتي أبدلته إيمانا يجد له حلاوة في قلبه))([27]).\n\nالآذان: للحديث: ((إن الشيطان إذ نوي بالصلاة ولىّ وله حصاص))([28]).\n\nفعن سهل بن أبي صالح أنه قال: أرسلني أبي إلى بني حارثة ومعي غلام لنا، فناداه مناد من حائط باسمه، وأشرف الذي معي على الحائط فلم ير شيئا، فذكرت ذلك لأبي فقال: لو شعرت أنك تلقى هذا لم أرسلك، ولكن إذا سمعت صوتا فناد بالصلاة([29]).\n\nمطلق قراءة القرآن يعصم من الشيطان: لقوله تعالى:  وإذا قرأت القرآن جعلنا بينك وبين الذين لا يؤمنون بالآخرة حجابا مستورا   [الإسراء:45].\n\n([1])عقيدة المؤمن ص 177 .\n([2])مسلم .\n([3])كبرى اليقينيات ص 280 .\n([4])عقيدة المؤمن ص 179 .\n([5])مسلم .\n([6])مسلم .\n([7])أبو داود والترمذي .\n([8])الترمذي وأبو داود .\n([9])تهذيب سيرة ابن هشام ص  119 .\n([10])مسلم .\n([11])فقه السنة مجلد ص 32 .\n([12])ابن كثير مجلد 4 ص 278 .\n([13])عقيدة المؤمن ص 184.\n([14])البخاري.\n([15])دلائل النبوة مجلد 2 ص 600 .\n([16])الموسوعة الفقهية مجلد 16 ص 94 .\n([17])طريق الهداية في درء خطر الجن والشياطين / القحطاني ص42 .\n([18])عقيدة المؤمن ص 170.\n([19])الترمذي .\n([20])الترمذي .\n([21])مسلم .\n([22])البخاري.\n([23])نزهة المتقين 2 ص 757 .\n([24])الترمذي .\n([25])البخاري ومسلم .\n([26])أبو داود .\n([27])الحسيني في الزرائد/الطبراني .\n([28])مسلم .\n([29])الموسوعة الفقهية مجلد 16 ص 98.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الجـــن","ar":"الجـــن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.338675","updatedAt":"2025-02-04T13:31:09.338678","createdBy":null,"isPromoted":false,"id":"21"}