{"type":{"type":"article","data":{"item":{"id":"125","title":"نحن والمزاح","description":"","author":"عبدالملك القاسم","content":"الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وبعد:\n \n\nفإن الإنسان مدني بطبعة، ومع اتساع المدن وكثرة الفراغ لدى بعض الناس، وانتشار أماكن التجمعات العامة كالمنتزهات والاستراحات، وكثرة الرحلات البرية، والاتصالات الهاتفية، واللقاءات المدرسية، والتجمعات الشبابية، توسع كثير من الناس في المزاح مع بعضهم البعض، دون ضابط لهذا الأمر الذي قد يؤدي إلى المهالك، ويورث العداوة والبغضاء.\nوالمراد بالمزاح: الملاطفة والمؤانسة، وتطييب الخواطر، وإدخال السرور. وقد كان هذا من هدي النبي كما ذكر ذلك البخاري في باب الانبساط إلى الناس مستدلاً بحديث: { يا أبا عمير ما فعل النغير }.\n\nوكذلك ما رواه أبو داود عن أنس أن رجلا أتى النبي فقال: يا رسول الله احملني. فقال النبي : { إنا حاملوك على ولد الناقة } قال وما أصنع بولد الناقة؟ فقال النبي : { وهل تلد الإبل إلا النوق }.\n\nوعن أنس أن النبي قال له: { يا ذا الأذنين } يمازحه [رواه الترمذي].\n\nولا شك أن التبسط لطرد السأم والملل، وتطيب المجالس بالمزاح الخفيف فيه خير كثير، قال ابن تيمية رحمه الله: \" فأما من استعان بالمباح الجميل على الحق فهذا من الأعمال الصالحة\"، وقد اعتبر بعض الفقهاء المزاح من المروءة وحسن الصحبة، ولاشك أن لذلك ضوابط منها:\n \n1- ألا يكون فيه شيء من الإستهزاء بالدين:\n\nفإن ذلك من نواقض الإسلام قال تعالى: وولئن سألتهم ليقولن إنما كنا نخوض ونلعب قل أبالله وآياته ورسوله كنتم تستهزءون، لا تعتذروا قد كفرتم بعد إيمانكم [التوبة:65-66]، قال ابن تيمية رحمه الله: \"الاستهزاء بالله وآياته ورسوله كفر يكفر به صاحبه بعد إيمانه\".\n\nوكذلك الاستهزاء ببعض السنن، ومما انتشر كالإستهزاء باللحية أو الحجاب، أو بتقصير الثوب أو\nغيرها.\n \nقال فضيلة الشيخ محمد بن معثيمين - رحمة الله - في المجموع الثمين (1/ 63): \"فجانب الربوبية والرسالة والوحي والدين جانب محترم لا يجوز لأحد أن يبعث فيه لا باستهزاء، ولا بإضحاك، ولا بسخرية، فإن فعل فإنه كافر، لأنه يدل على استهانته بالله عز وجل ورسله و كتبه وشرعه، وعلى من فعل هذا أن يتوب إلى الله عز وجل مما صنع، لأن هذا من النفاق، فعليه أن يتوب إلى الله ويستغفر ويصلح عمله ويجعل في قلبه خشية الله عز وجل وتعظيمه وخوفه ومحبته، والله ولي التوفيق\".\n \n2- ألا يكون المزاح إلا صدقا:\nقال : { ويل للذي يحدث فيكذب ليضحك به القوم ويل له } [رواه أبو داود].\nوقال محذرا من هذا المسلك الخطير الذي اعتاده بعض المهرجين: { إن الرجل ليتكلم بالكلمة ليضحك بها جلساءه يهوي بها في النار أبعد من الثريا } [رواه أحمد].\n \n3- عدم ا لترويع:\n \nخاصة ممن لديهم نشاط وقوة أو بأيديهم سلاح أو قطعة حديد، أو يستغلون الظلام وضعف بعض الناس ليكون ذلك مدعاة إلى الترويع والتخويف، عن ابن أبي ليلى قال: حدثنا أصحاب محمد أنهم كانوا يسيرون مع النبي ، فنام رجل منهم فانطلق بعضهم إلى حبل معه فأخذه ففزع، فقال رسول : { لا يحل لمسلم أن يروع مسلما } [رواه أبو داود].\n \n4- الإستهزاء والغمز و اللمز:\n \nالناس مراتب في مداركهم وعقولهم وتتفاوت شخصياتهم، وبعض ضعاف النفوس - أهل الاستهزاء والغمز واللمز - قد يجدون شخصا يكون لهم سلما للإضحاك والتندر - والعياذ بالله - وقد نهى الله عز وجل عن ذلك فقال تعالى: يا أيها الذين آمنوا لا يسخر قوم من قوم عسى أن يكونوا خيرا منهم ولا نساء من نساء عسى أن يكن خيرا منهن ولا تلمزوا أنفسكم ولا تنابزوا بالألقاب بئس الاسم الفسوق بعد الإيمان [الحجرات:11]، قال ابن كثير في تفسيره: \"المراد من ذلك احتقارهم واستصغارهم والإستهزاء بهم، وهذا حرام، ويعد من صفات المنافقين\".\n \nوالبعض يستهزي بالخلقة أو بالمشية أو المركب ويخشى على المستهزىء أن يجازيه الله عز وجل بسبب استهزائه قال : { لا تظهر الشماتة بأخيك، فيرحمه الله ويبتليك } [رواه الترمذي].\n\nوحذر من السخرية والإيذاء؛ لأن ذلك طريق العداوة والبغضاء قال : { المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره، التقوى ها هنا - ويشير إلى صدره ثلاث مرات - بحسب إمرىء من الشر أن يحقر أخاه المسلم. كل المسلم على المسلم حرام؟ دمه، وماله، وعرضه } [رواه مسلم].\n\n5- أن لا يكون المزاح كثيرا:\n\nفإن البعض يغلب عليهم هذا الأمر ويصبح ديدنا لهم، وهذا عكس الجد الذي هو من سمات المؤمنين، والمزاح فسحة ورخصة لاستمرار الجد والنشاط والترويح عن النفس.\nقال عمر بن عبد العزيز - رحمه الله -: \"اتقوا المزاح، فإنه حمقة تورث الضغينة\".\n \nقال الإمام النووي - رحمه الله -: \"المزاح المنهي عنه هو الذي فيه إفراط ويداوم عليه، فإنه يورث الضحك وقسوة القلب، ويشغل عن ذكر الله تعالى: ويؤول في كثير من الأوقات إلى الإيذاء، ويورث الأحقاد، ويسقط المهابة والوقار، فأما من سلم من هذه الأمور فهو المباح الذي كان رسول الله يفعله\".\n \n6- معرفة مقدار الناس:\n \nفإن البعض يمزح مع الكل بدون اعتبار، فللعالم حق، وللكبير تقديره، وللشيخ توقيره، ولهذا يجب معرفة شخصية المقابل فلا يمازح السفيه ولا الأحمق ولا من لا يعرف.\n\nوفي هذا الموضوع قال عمر بن عبد العزيز: \"اتقو المزاح، فإنه يذهب المروءة\".\n\nوقال سعد بن أبي وقاص: \"اقتصر في مزاحك، فإن الإفراط فيه يذهب البهاء، ويجرىء عليك السفهاء\".\n \n7- أن لا يكون المزاح بمقدار الملح للطعام:\nقال : { لا تكثر الضحك فإن كثرة الضحك تميت القلب } [صحيح الجامع:7312].\n \nوقال عمر بن الخطاب - -: \"من كثر ضحكه قلت هيبته، ومن مزح استخف به، ومن أكثر من شيء عرف به\".\n\n\nفإياك إياك، المزاح فإنه *** يجرىء عليك الطفل والدنس النذلا\nويذهب ماء الوجه بعد بهاءه *** ويورثه من بعد عزته ذلا\n \n8- ألا يكون فيه غيبة:\nوهذا مرض خبيث، ويزين لدى البعض إنه يحكى ويقال بطريقة المزاح، وإلا فهو داخل في حديث النبي : { ذكرك أخاك بما يكره } [رواه مسلم].\n \n9- اختيار الأوقات المناسبة للمزاح:\nكأن تكون في رحلة برية، أو في حفل سمر، أو عند ملاقاة صديق، تتبسط معه بنكتة لطيفة، أو طرفة عجيبة، أو مزحة خفيفة، لتدخل المودة على قلبه والسرور على نفسه، أو عندما تتأزم المشاكل الأسرية ويغضب أحد الزوجين، فإن الممازحة الخفيفة تزيل الوحشة وتعيد المياه إلى مجاريها.\n \n \nأيها المسلم:\nقال رجل لسفيان بن عيينة - رحمه الله -: المزاح هجنة - أي مستنكر - فأجابه قائلا: \"بل هو سنة، لكن لمن يحسنه ويضعه في مواضعه\".\n \n\nوالأمة اليوم وإن كانت بحاجة إلى زيادة المحبة بين أفرادها وطرد السأم من حياتها، إلا أنها أغرقت في جانب الترويح والضحك والمزاح فأصبح ديدنها وشغل مجالسها وسمرها. فتضيع الأوقات، وتفنى الأعمار، وتمتلىء الصحف بالهزل واللعب.\n \nقال : { لو علمتم ما أعلم لضحكتم قليلا ولبكيتم كثيرا } قال في فتح الباري: \"المراد بالعلم هنا ما يتعلق بعظمة الله وانتقامه ممن يعصيه، والأهوال التي تقع عند النزع والموت وفي القبر ويوم القيامة\". وعلى المسلم والمسلمة أن ينزع إلى اختيار الرفقة الصالحة الجادة في حياتها ممن يعينون على قطع ساعات الدنيا والسير فيها إلى الله عز وجل بجد وثبات، ممن يتأسون بالأخيار والصالحين، قال بلال بن سعد: \"أدركتهم يشتدون بين الأغراض، ويضحك بعضهم إلى بعض، فإذا كان الليل كانوا رهبانا\".\n \n\nوسئل ابن عمر رضي الله عنهما: \"هل كان أصحاب رسول الله يضحكون؟\nقال: نعم، والإيمان في قلوبهم مثل الجبال\".\n \n\nفعليك بأمثال هؤلاء، فرسان النهار، رهبان الليل.\n \n\nجعلنا الله وإياكم ووالدينا من الآمنين يوم الفزع الأكبر، ممن ينادون في ذلك اليوم العظيم: ادخلوا الجنة لا خوف عليكم ولا أنتم تحزنون، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.\n\n\nموقع كلمات\nhttp://www.kalemat.org","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"نحن والمزاح","ar":"نحن والمزاح"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.364560","updatedAt":"2025-02-04T13:31:09.364564","createdBy":null,"isPromoted":false,"id":"125"}