{"type":{"type":"article","data":{"item":{"id":"336","title":"القضية الكشميرية","description":"","author":" ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- الفتح الإسلامي للهند. 2- سرد تاريخي للقضية الكشميرية. 3- مذابح الهنود بحق إخواننا في كشمير. 4- الصحوة الإسلامية في كشمير. 5- المؤامرة الدولية على قضية كشمير ومقارنتها ببعض دويلات النصارى.\n\nالخطبة الأولى\n\n \n\nأما بعد: جرح قديم وغائر في جسد الأمة الإسلامية قَلّ من يتحدث عنه، فضلاً عن معرفة تفاصيله وأبعاده، إنها القضية الكشميرية.\n\nكشمير جرح قديم من الجراحات الساخنة التي أصابت جسد الأمة الإسلامية الضعيف في هذا العصر الذي يشهد تعرّض المسلمين لنكبات ومآسٍ وتداعي الأمم، وتكالب الأعداء عليهم من كل حدب وصوب.\n\nفما هي قصة كشمير؟ ومتى بدأت؟ وما هي أبعاد القضية؟ وما هي الجهات ذات العلاقة بقضية كشمير؟ هذا ما سنحاول عرضه بعد توفيق الله تعالى.\n\nبدأت قضية كشمير قبل القضية الفلسطينية، فاليهود احتلوا فلسطين عام 48م بينما كشمير احتلها الهندوس عام 47م.\n\nكان سكان بلاد الهند أو شبه الجزيرة الهندية معظمهم ينتمي إلى الهندوسية، والهندوسية ديانة وثنية يعتنقها معظم أهل الهند، وهي مجموعة من العقائد والتقاليد التي تشكلت عبر مسيرة طويلة من القرن الخامس عشر قبل الميلاد إلى وقتنا الحاضر، وبلاد الهند مشهورة بتصدير الوثنيات إلى ما يجاورها من دول،  فدخلت البوذية إلى الصين واليابان عن طريق الهند، فجاء الإسلام عبر الجزيرة العربية مع الأتراك أهل آسيا الوسطى من المسلمين عن طريق البحر وركّاب أساطيل الصيد والتجارة حتى وصل الإسلام إلى الساحل الغربي للهند.\n\nوبدأت الفتوحات العسكرية أيام الدولة الأموية حيث وصل جيش إسلامي بقيادة محمد بن القاسم الثقفي فسيطر على السند فكانت أول مقاطعة يسيطر عليها المسلمون في شبه القارة الهندية وأقام بها مسجداً وترك بها حامية من أربعة آلاف جندي.\n\nولكن الفتوحات العسكرية الحقيقة لم تبدأ إلا في القرن الرابع الهجري على يد السلطان محمود الغزنوي، إذ خاض حروباً شرسة ضد السكان الأصليين حتى استطاع فتح السند ثم توجه إلى البنجاب وكشمير ومعظم شمال الهند وأخضع هذه الأجزاء لحكم الإسلام. فتحولت شبه القارة الهندية إلى قارة إسلامية وتوالت عليها العديد من الدول الإسلامية، فكلما ضعفت دولة بسبب قيام الهندوس ضدهم جاءت دولة أخرى بعدها، فبعد سقوط الدولة الغزنوية جاءت الدولة الغورية بزعامة السلطان محمد الغوري فأعاد فتح المناطق التي احتلها الهندوس مرة أخرى، وأضاف إليها إقليم البنغال، وكانت أكبر أقاليم البوذية في المنطقة حينذاك، وأعلنها بلاداً للإسلام، وتمكن الغوري من فتح بقية شمال الهند واتخذ من دلهي عاصمة له.\n\nبقيت القارة الهندية تحت حكم المسلمين ودخل ملايين من الهندوس في الإسلام وبقي الوضع بين مد وجزر حتى احتلال بريطانيا للهند. فقد ذاعت شهرة الهند بالغنى في أوربا واشتهر سلاطينها بالتسامح، فتوافد عليها البرتغاليون والإنجليز، وثار نزاع بين الفريقين ووقفت الدولة المغولية الإسلامية التي كانت تحكم الهند في ذلك الوقت إلى جانب الإنجليز ضد البرتغاليين، وارتكبت بذلك خطيئة كبرى وبذلك فتح المغول المسلمون بلادهم للإنجليز.\n\n وجاءت الخطيئة الكبرى الثانية بقيام الحرب بين أمراء الدولة المغولية المتنافسين على الحكم مما شجع الهندوس والسيخ وأغراهم بالثورة على حكم المسلمين.\n\n في هذه الأثناء تقدمت الجيوش الإنجليزية بتشجيع من الهندوس والسيخ نحو الولايات الهندية التي سقطت الواحدة بعد الأخرى ودخل الإنجليز دلهي عاصمة المسلمين عام 1803م.\n\nوفي عام 1858م ثار المسلمون في وقت واحد في الهند وخاصة في الولايات التي يشكل فيها المسلمون أغلبية السكان، ودارت معارك بين الثوار المسلمين والجيش الإنجليزي المتفوق بالمدافع والبنادق فتغلبوا على المسلمين، وأنهت بريطانيا رسمياً حكم المسلمين في كل بلاد الهند، وأعلنتها مستعمرة بريطانية يحكمها نائب للملك يقيم في مدينة دلهي الجديدة التي تم بناؤها بجوار دلهي القديمة عاصمة المسلمين.\n\nوبعدها عاث الإنجليز فساداً في القارة الهندية، فعملوا على إبعاد المسلمين عن كل الوظائف ذات المسؤولية، ووضعوا مكانهم هندوساً أو سيخاً، وأصدروا قوانين لتملك الأراضي الزراعية وجعلوا فيها حق التملك شائعاً بين الهندوس وغير الهندوس، ووضعوا أيديهم على أراضٍ شاسعة كان المسلمون يملكونها وطردوا المسلمين من أراضيهم، وأعطوا جباة الضرائب من الهنود حق تملك الأراضي التي يستطيعون انتزاعها من أيدي المسلمين، وبدؤوا في تدريب السيخ والهندوس على القتال واستعمال الأسلحة، ونجحوا في استمالة الهندوس لهم. وقاموا ببيع مناطق بالكامل على بعض الإقطاعيين، حيث باعوا منطقة كشمير مع سكانها لأحد الإقطاعيين بسبعة ملايين وخمسمائة ألف روبية، ولم تتجاوز قيمة الفرد من الشعب سبع روبيات، وكان البيع لمدة مائة سنة.\n\nوكان المسلمون يجبرون على القيام بأعمال السخرة، ويدفعون أفدح الضرائب ولم يكن يُسمح لهم بحمل السلاح، وغيرها، وغيرها من الأمور التي فرضها الإنجليز على مسلمي الهند.\n\nوبلغ الضعف بالمسلمين أنهم طلبوا من الإنجليز إقامة دولة لهم مستقلة عن الهندوس وهم في السابق أصحاب الأرض وملاّكها، والآن كل آمالهم أن يقتطعوا جزءاً من مساحة شبه القارة الهندية ليقيموا عليها دولة لهم.\n\nاستمر الوضع يزداد سوءاً، حتى قررت بريطانيا انسحابها من الهند وإعطاءها الاستقلال، فخرجت عام 47م بعد أن قسمت القارة الهندية إلى دولتين هما الهند وباكستان، أُنجزت خطة التقسيم في أربع ساعات ووافق عليها مجلس الوزراء البريطاني في خمس دقائق، وكان التقسيم يقتضي أن تنضم كل إمارة إلى الهند أو باكستان وفقاً لرغبة الجماهير في كل إمارة ووفقاً للأغلبية الدينية بحيث تنضم الأغلبية المسلمة إلى باكستان والأغلبية الهندوسية إلى الهند، غير أن ثلاث إمارات لم تتخذ قراراً بشأنها وهي: حيدر آباد، وجونا غاد، وكشمير وكان حاكم جونا غاد مسلماً فقرر أن ينضم إلى باكستان لكن غالبية السكان كانوا هندوساً فعارضوا الانضمام، فدخلت القوات الهندية وأجرت استفتاءً انتهى بانضمامها إلى الهند، ومثله تماماً حدث في حيدر آباد، وضمت إلى الهند أيضاً، بقيت كشمير وكانت على العكس، حاكمها كان هندوسياً والشعب مسلماً، فنشأت القضية منذ ذلك الوقت، دخلت القوات الهندية واحتلت ثلث  الأراضي الكشميرية وقتلت قرابة مائتي ألف مسلم، واستولت باكستان على الباقي حصلت بعدها ثلاثة حروب بين الهند وباكستان، والرابعة على الأبواب وقد دُقت طبولها.\n\n نشبت الحرب الأولى في أكتوبر عام 47م واستمرت حتى يناير عام 49م، فأصدر مجلس الأمن بناءً على طلب من الهند قراراً يطالب الطرفين بوقف إطلاق النار، لكن استمرت الهند في احتلالها كشمير، فنشبت الحرب الثانية عام 65م والتي انتهت بهزيمة الجيش الباكستاني للمرة الثانية. أما الحرب الثالثة فكانت في ديسمبر عام 71م والتي فككت الهند على إثرها باكستان إلى دولتين هما باكستان وبنغلاديش.\n\n وبهذا التفكك تحولت باكستان إلى دولة لا يحسدها أحد، في حين تحولت الهند إلى الدولة التي لا ينافسها أحد في منطقة جنوب آسيا باعتبارها قوة عسكرية وبشرية ضخمة.\n\nأيها المسلمون، بدأت قضية كشمير عام 47م، ويمثل هذا العام بداية الصراع الدموي في كل من فلسطين وكشمير، وقد لعب الإنجليزي الدورين جيداً والذي يتلخص في تسليم فلسطين لليهود وتسليم الهند للهندوس. وقد صدر قرار الأمم المتحدة الذي ينص على حق الشعب الكشميري في تقرير المصير وذلك عام 49م، وما يزال هذا القرار حبراً على ورق، بل ويتجاهله اللاعبون الكبار، لأن الهدف منه ليس إعادة الحقوق إلى الشعب المسلم في كشمير بل امتصاص غضب الناس وإعطاؤهم أملاً كاذباً بالحصول على الحقوق.\n\n وقد قامت الهند بعد احتلالها ثلث كشمير بمحاولة تخدير الشعب الكشميري وكسر حدة مقاومته عن طريق إعطاء إقليم كشمير الحكم الذاتي، ويطلق على رئيس حكومة الإقليم لقب رئيس الوزراء أسوة برئيس الحكومة الهندية، وكان لها عَلَمُها الخاص وبرلمانها الخاص، واستمر هذا الوضع حتى عام 53م حيث بدأت الحكومات الهندية المتعاقبة في تقليص ميزات الحكم الذاتي حتى تم إلغاء لقب رئيس الوزراء، وأصبح يطلق على رئيس حكومة الإقليم لقب كبير الوزراء أسوة بالولايات الهندية الأخرى.\n\nوبعدها بدأت المجازر الهندوسية في حق إخواننا في كشمير فقام الهندوس بممارسة العنف والاضطهاد لمنع الشعب المسلم من المطالبة بتقرير مصيره وفقاً لقرار الأمم المتحدة الصادر في 5 يناير 49م ذلك القرار الذي كان وراءه الحكومة الهندية نفسها. وقد بلغت الوحشية الهندوسية ذروتها منذ عام 1990م حين أصدر البرلمان الهندوسي قراراً يسمح لقوات الاحتلال في الولاية والتي يزيد عدد أفرادها عن سبعمائة ألف جندي وهو ما يمثل أعلى نسبة وجود عسكري في أي منطقة في العالم إذ يبلغ عدد جنود الاحتلال الهندوسي في الولاية 1: 7 بالنسبة إلى السكان بعملية استئصال المسلمين وقتلهم عشوائياً، والزج بهم في غياهب السجون ومراكز التفتيش والتعذيب، وذبح أطفالهم، وحرق شبابهم أحياءً، وهتك أعراضهم، ونهب أموالهم، وإحراق بيوتهم ومنازلهم ومزارعهم حتى أصبح الشعب هناك يعيش تحت الإرهاب والحكم العسكري ونظام المعسكرات الذي يذكرنا بأساليب النازية والفاشية بحجة أنهم إرهابيون، ولا ذنب لهم إلا أنهم يطالبون بتقرير مصيرهم الذي وُعدوا به من المنظمة الدولية. قُتِلَ أَصْحَـٰبُ ٱلأُخْدُودِ ٱلنَّارِ ذَاتِ ٱلْوَقُودِ إِذْ هُمْ عَلَيْهَا قُعُودٌ وَهُمْ عَلَىٰ مَا يَفْعَلُونَ بِٱلْمُؤْمِنِينَ شُهُودٌ وَمَا نَقَمُواْ مِنْهُمْ إِلاَّ أَن يُؤْمِنُواْ بِٱللَّهِ ٱلْعَزِيزِ ٱلْحَمِيدِ ٱلَّذِى لَهُ مُلْكُ ٱلسَّمَـٰوٰتِ وَٱلأَرْضِ وَٱللَّهُ عَلَى كُلّ شَىْء شَهِيدٌ إِنَّ ٱلَّذِينَ فَتَنُواْ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَـٰتِ ثُمَّ لَمْ يَتُوبُواْ فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ ٱلْحَرِيقِ [البروج:4-10].\n\nوقد قدّم الشعب الكشميري خلال هذه المدة التضحيات الضخمة لتحقيق هدفه السامي، حيث بلغ عدد الشهداء أكثر من سبعين ألف شهيد وعدد الجرحى أكثر من ثمانين ألف جريح، ووصل عدد المعتقلين إلى أكثر من سبعين ألف معتقل إلى جانب عشرات الآلاف من المنازل والمتاجر والمساجد والمدارس التي دُمرت وأحرقت، والآلاف من النساء المسلمات اللاتي تعرضن للاغتصاب على أيدي الجنود الهندوس. وبلغ عدد العوائل التي نكبتْ في فَقْد عائليها نحو نصف مليون عائلة. ويزداد الوضع سوءً يوماً بعد يوم، وتحمل لنا الأخبار يومياً أنباء الاعتقالات والاغتيالات والمداهمات، ويتساقط الشهداء الواحد تلو الآخر، والعالم الإسلامي صامت لا يفعل شيئاً، ولم ينطق بكلمة فاعلة تجاه هذا الجرح النازف. وأما العالم الحر فإنه يبدو وكأن صرخات النساء والأطفال والشيوخ لم تصل إلى سمعه ولن تصل أبداً، لأنه صنع من الهند النووية التي تحرس له شرق آسيا من المد الإسلامي عملاقاً عسكرياً وبطلاً بوليسياً مهمته تأديب الدول الإسلامية في المنطقة.\n\nومن صور المآسي ما تقوم به القوات الهندية من مداهمة البيوت والمنازل بحثاً عن المجاهدين والأسلحة، ولكن أول ما يسألون عنه أو يبحثون عنه نسخاً من القرآن الكريم، فإن وجدوه طرحوه أرضاً ويأمرون أهل البيت أن يدوسوه ويهينوه، ومن يرفض أوامرهم يواجَه برشقة من بندقية أو مسدس فيخر صريعاً شهيداً، وقد حصلت حوادث لا حصر لها من هذا النوع. كما تقوم القوات المداهمة بربط وتكتيف أهل المنـزل الرجال في جهة، والنساء والفتيات في جهة أخرى ثم يفتشون المنـزل، وبعد فراغهم يقومون بالاعتداء على أعراض الفتيات أمام سمع وبصر ذويهم، والجيران يسمعون صيحات الاستغاثة والصراخ والعويل.\n\n وتوالي قوات الكوماندوز الهندية مهاجمة الشباب والأطفال في الشوارع حيث يهجم اثنان من هذه القوات على شاب يسير في الشارع لا ذنب له ويمسكه كل واحد منهما من يده ثم يقومان بكسر ذراعيه ويمضيان دون أن يعارضهما أحد.\n\n وفي المظاهرة النسائية التي أقيمت مؤخراً احتجاجاً على هذا الوضع قامت قوات الكوماندوز الهندية بخطف والاعتداء على 3500 فتاة مسلمة دون أن يعرف مصيرهن حتى الآن.\n\nوفي إحدى المجازر أشعلت القوات الهندية النيران بالمباني، وعندما هرب بعض المارة وتسلقوا السيارات الموجودة استقبلتهم القوات الهندية بوابل من الرصاص، وكان الجنود الهنود يرددون وهم يطلقون الرصاص \"هذه حريتكم\". كما هاجمت ميليشيا حكومية مباني الكلية الإسلامية وأضرموا النيران في مبانيها الداخلية الأمر الذي أسفر عن تدمير ممتلكات الطلبة بما فيها مصحف مخطوط يعود تاريخه إلى 400 سنة ماضية بالإضافة لمخطوطات قيّمة أخرى.\n\nكما أعطي الضوء الأخضر للقوات الهندية بإطلاق النار على كل شخص يتراوح عمره بين 16-30 سنة.\n\nكما رفضت الهند دخول الهيئات الدولية ولجان حقوق الإنسان إلى كشمير وعلى الرغم من تقدم لجنة العفو الدولية وجمعية الصليب الأحمر الدولي ولجان حقوق الإنسان بطلبات لدخول كشمير المحتلة ومشاهدة الأوضاع التي يحياها السكان هناك، فقد رفضت السلطات الهندية الاستجابة لأي طلب من هذا، وقد هاجمت إحدى لجان حقوق الإنسان الهندية الأصل الممارسات الهندية في كشمير، ولم تستطع أن تلتزم الصمت وهي ترى المجازر وانتهاكات حقوق الإنسان.\n\nكما تلقى كشمير تعتيماً إعلامياً لم يشهد له مثيل إلا في الدول المماثلة للهند في تعاملها ووحشيتها، حيث فرضت السلطات الهندية منعاً شديداً لدخول الصحفيين إلا للبعض وهم أقل من القليل كما مارست سياسة منع دخول الصحف غير الهندية إلى كشمير وذلك في إطار سياسة التعتيم الإعلامي. فلا يكاد يمر يوم واحد دون أن تنتهك الهند بكل شراسة حقوق المسلمين في ذلك البلد الصامد، دون أن تتعرض لأي ضغط دولي، حتى ولو بوضعها على قائمة الإرهاب، فالنظام العالمي الجديد في صف كل من يقف ضد الإسلام ويشوه صورته، إلا أننا وجدنا أمريكا تحذر باكستان مراراً وتكراراً من مغبة وضعها على قائمة الإرهاب لو استمرت في تأييد المجاهدين من أهل كشمير.\n\nفمنذ الاستقلال وحتى الآن تشير كثير من التقديرات إلى أن المسلمين في الهند تعرضوا خلال هذه الفترة إلى نحو 40 ألف مجزرة، وتم خلالها هدم عشرات الآلاف من المساجد إضافة إلى هدم وإحراق ضعف ذلك من منازل المسلمين ومتاجرهم، وكل ذلك يحدث تحت سمع الحكومة الهندية وبصرها، بل برعايتها بصورة مباشرة، وما هدم المسجد البابري التاريخي إلا دليل حيّ على تلك المآسي، بالرغم أن هذا المسجد لا تقام فيه الصلاة إرضاءً لمشاعر الهندوس منذ عام 48م عند انفصال باكستان عن الهند.\n\n وما أكثر ما يتعرض له المسلمون في الهند من هجمة شرسة تقودها أركان الحكومة تتمثل في محاولة قلب الموازين لدى المسلمين عبر ترسيخ قواعد الحضارة الهندوسية بدلاً من هويتهم الإسلامية، وتبديل عقائدهم الإسلامية العريقة بأخرى هندوسية، وذلك من خلال حملة منظمة تقف وراءها مؤسسات الدولة الهندية كما تقف بجانبها منظمات هندوسية متطرفة.\n\nأدرك عدد من العلماء والدعاة في كشمير والهند هذه السياسة فقاموا منذ فترة طويلة وركزوا على التعليم وبناء المؤسسات التعليمية الموازية للمؤسسات الحكومية التي كانت تنتهج المنهج العلماني، ويطغى فيها تمجيد معبودات الهندوس. يقول أحدهم وهو الدكتور أليف الدين الترابي: \"لقد تخرجت من هذه المدارس ولا أعرف الفرق بين معبودات الهندوس وبين الله تبارك وتعالى\" فاجتهد الدعاة حتى وصل عدد المدارس والكليات التعليمية الإسلامية إلى 1200 مدرسة ابتدائية وثانوية وكلية، فقررت الهند بعد ذلك إغراق البلاد بالفساد والفاحشة والإباحية، وفصل الجيل الحاضر عن ماضيه، فنشروا الإباحية والفساد الخلقي في المعاهد والكليات والجامعات، وحاربوا الحجاب، وأباحوا الخمر، وأسسوا دور السينما والملاهي الليلية وشجعوا الزواج بين المسلمين والهندوس، وغيروا المنهج التعليمي في المدارس الحكومية، وأوقفوا تدريس القرآن والحديث، وأدخلوا اللغة الهندية كلغة إجبارية، وشجعوا الهندوس على الاستيطان في كشمير في سبيل تغيير تركيبة السكان. ولا يزال الشعب الكشميري مصراً على الاحتفاظ بهويته الإسلامية.\n\nفنسأل الله جل وتعالى أن يحفظ المسلمين في كل مكان إنه سميع قريب مجيب.\n\nبارك الله لي ولكم... أقول ما قلت، فإن كان صواباً فمن الله وحده، وإن كان غير ذلك فمن نفسي والشيطان والله ورسوله منه بريئان، وأستغفر الله إنه كان غفاراً.\n\n \n\n \n\nالخطبة الثانية\n\n \n\nأما بعد:\n\nوبعد معاناة نصف قرن من الزمان أدرك الشعب الكشميري المسلم أن قضيته لن تحل بقرار من مجلس الأمن، أو بطلب مساعدة من الدول الكبرى، ولا حل إلا الجهاد المسلح ضد الاحتلال الهندي فتقرر إنشاء حركة تحرير كشمير العالمية في 7/6/1990م وقد نجحت الحركة في تحقيق الكثير من الإنجازات، فاستطاع الجهاد الكشميري أن يرغم العالم الغربي بالالتفات إليه ومعرفة معاناة شعبه مؤخراً، وأن يدخل مشروع قرار حرية كشمير في الكونجرس الأمريكي، وتقليص حجم المساعدات الأمريكية للهند بمقدار 24 مليون دولار.\n\nإن قرارات مجلس الأمن لا تطبق إذا كانت في صالح المسلمين، لكن لو كانت هذه القرارات ضدهم فإنها تفرض عليهم كما تفرض على دولهم العقوبات الاقتصادية والتجارية والعسكرية والمقاطعة الدولية إذا لم تخضع لرغبة الدول الكبرى، بل وتدرج أسماؤها في قائمة الدول المساندة للإرهاب والمنتهكة لحقوق الإنسان.\n\nأما الدول الأخرى المحتلة لأراضي المسلمين والغاصبة لحقوقهم فلا تُلزم بتطبيق أي قرار صادر من مجلس الأمن، ولا تفرض عليها أية عقوبات إلا صورياً ذرّاً للرماد في عيون المسلمين. بل هي في كثير من الأحيان تعربد يمنة ويسرة وتهزأ بقرارات المجلس \"الموقرة\" دون أن يثير ذلك حفيظة المجلس، أو أن يكون فيه التحدي للمجتمع الدولي.\n\nوهذا يؤكد أن المجلس لن يقف مع أية قضية للمسلمين مهما كانت، إذا كان الطرف الآخر فيها من غير المسلمين، وهذا واضح من خلال القرارات التي أصدرها المجلس في قضية فلسطين وكشمير والبوسنة وغيرها من القضايا الإسلامية.\n\nإننا نبالغ في حسن الظن بمجلس الأمن عندما نلجأ إليه ونتوقع منه أن ينظر إلى قضايانا بعين العطف أو على الأقل بعين العدل والإنصاف، ويغيب عن أذهاننا حقيقة مهمة، وهي أن أعضاء المجلس الدائمين يُهمهم أول ما يهمهم مصالح بلدانهم الخاصة، ثم إن المصالح الأمريكية مع الهند هي أيضاً من الضخامة بحيث لا يمكن التضحية بها من أجل الأخلاقيات والمثل.\n\nوقد تم إبلاغ رئيس وزراء الهند خلال زيارته لواشنطن بأن الإدارة الأمريكية ستتوقف عن أي نقد علني مباشر لخرق الهند لحقوق الإنسان وأن أي ملاحظات بهذا الصدد سيتم تداولها بين البلدين بالطرق الدبلوماسية.\n\nولنا أن نتساءل: لو كان الكشميريون يهوداً أو نصارى أهكذا كان الغرب يتعامل مع هذه القضية؟ وهذا يؤكد مرة أخرى أن الدول الكبرى لن تقف مع أية قضية للمسلمين إذا كان الطرف الآخر فيها من غيرهم.\n\nإن تزييف من يسيّر مجلس الأمن ليس له حد ولا مثيل، فهم يتغنون بالديمقراطية ويدعون إلى حق تقرير المصير وتحرير الشعوب المضطهدة، فإذا تعلق الأمر بالمسلمين رأيت عجباً، فقرارات الأمم المتحدة في شأن كشمير صارت قديمة وبالية مضى عليها خمسون عاماً.\n\nإن تيمور الشرقية كانت جزءاً من إندونيسيا ومعظم سكانها من النصارى الذين طالبوا بالاستقلال فتدخلت المنظمة الدولية وأرسلت القوات وفرضت استقلالها وانفصالها بدعوى تحقيق رغبة الشعب التيموري بالانفصال، وأعطت المنظمة الدولية إنذاراً للقوات الإندونيسية بالانسحاب من الإقليم خلال 48 ساعة وهكذا حصل.\n\nوالسؤال: هل هناك شك في رغبة المسلمين في كشمير في الانفصال عن الهند، أو رغبة الشيشانيين عن روسيا؟ أو رغبة الكوسوفيين عن صربيا؟ فلماذا لم يدعُ مجلس الأمن للاستفتاء على استقلال كشمير أو الشيشان أو كوسوفا؟ ولو تم ذلك وكانت النتيجة بالإيجاب فهل يفرض مجلس الأمن بالقوة ذلك الاستقلال؟\n\nالجواب طبعاً: لا، والسبب واضح، فانسحاب القوات الإندونيسية من تيمور الشرقية يؤدي إلى قيام دولة نصرانية وتقطيع جزء من الدولة المسلمة وهو مطلب الغرب ومبتغاه، وأما انسحاب القوات الروسية من الشيشان أو الصربية من كوسوفا أو الهندوسية من كشمير فسوف يؤدي إلى قيام دولة مسلمة على أعتاب روسيا في الشيشان، وإلى قيام دولة مسلمة في قلب أوروبا بالنسبة لكوسوفا وإلى تقوية دولة باكستان الإسلامية بسبب كشمير، وهذا كله مرفوض عندهم.\n\nإذاً فحلُّ قضايانا لا يكون بقرارات مجلس الأمن، ولا بالشكوى إلى الدول الكبرى، وإنما بالقيام بواجبنا في نصرة إخواننا في كشمير وغيرها.\n\nإن الوضع في كشمير جد خطير، والهندوس أصبحوا أكثر تعسفاً واستعلاءً وعربدةً، ويلوّحون بشن حرب ضد باكستان، فهل يُنصف هذا الشعب ويعطى حقه في تقرير المصير كغيره من الشعوب؟ أم تبقى عقدة الغرب ضد كل اتجاه إسلامي، وضد كل حق شعب مسلم في تقرير مصيره، كما هو حاصل في كثير من قضايا العالم الإسلامي؟ هذا ما ستوضحه الأيام، وإن غداً لناظره قريب.\n\nأُذِنَ لِلَّذِينَ يُقَـٰتَلُونَ بِأَنَّهُمْ ظُلِمُواْ وَإِنَّ ٱللَّهَ عَلَىٰ نَصْرِهِمْ لَقَدِيرٌ ٱلَّذِينَ أُخْرِجُواْ مِن دِيَـٰرِهِم بِغَيْرِ حَقّ إِلاَّ أَن يَقُولُواْ رَبُّنَا ٱللَّهُ وَلَوْلاَ دَفْعُ ٱللَّهِ ٱلنَّاسَ بَعْضَهُمْ بِبَعْضٍ لَّهُدّمَتْ صَوٰمِعُ وَبِيَعٌ وَصَلَوٰتٌ وَمَسَـٰجِدُ يُذْكَرُ فِيهَا ٱسمُ ٱللَّهِ كَثِيراً وَلَيَنصُرَنَّ ٱللَّهُ مَن يَنصُرُهُ إِنَّ ٱللَّهَ لَقَوِىٌّ عَزِيزٌ ٱلَّذِينَ إِنْ مَّكَّنَّـٰهُمْ فِى ٱلأرْضِ أَقَامُواْ ٱلصَّلَوٰةَ وَاتَوُاْ ٱلزَّكَـوٰةَ وَأَمَرُواْ بِٱلْمَعْرُوفِ وَنَهَوْاْ عَنِ ٱلْمُنْكَرِ وَلِلَّهِ عَـٰقِبَةُ ٱلاْمُورِ [الحج:39-41].\n\n \n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"القضية الكشميرية","ar":"القضية الكشميرية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.408803","updatedAt":"2025-02-04T13:31:09.408805","createdBy":null,"isPromoted":false,"id":"336"}