{"type":{"type":"article","data":{"item":{"id":"366","title":"مفاتيح الرزق","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- الله هو الرزاق، وقد تكفل برزق الجميع. 2- الرزق أمر مقدر قبل ولادة الإنسان. 3- تقسيم الأرزاق وتفاوت الناس إنما هو قسمة الرزاق الكريم. 4- الإنفاق وسيلة لزيادة الرزق. 5- الرزق لا يطلب إلا من الله. 6- لا تلازم بين محبة الله وسعة الرزق. 7- أسباب شرعية تستجلب الرزق والبركة.\n \n\nالخطبة الأولى\n\n \n\n \n\nأما بعد: إن الله جل جلاله، خلق الخلق، وتكفل برزقهم وقوتهم، فآواهم وأعطاهم وأمدهم، فهذه تسعة من جوانب عقيدة المسلم في باب الرزق.\n\nأولاً: إن الله سبحانه وحده هو الرزاق ذو القوة المتين، قال الله تعالى: ٱللَّهُ ٱلَّذِى خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ [الروم:40]، وقال تعالى: قُلْ مَن يَرْزُقُكُم مّنَ ٱلسَّمَاء وَٱلأرْضِ أَمَّن يَمْلِكُ ٱلسَّمْعَ وٱلاْبْصَـٰرَ [يونس:31]، وقال جل ذكره: وَٱللَّهُ جَعَلَ لَكُمْ مّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مّنْ أَزْوٰجِكُم بَنِينَ وَحَفَدَةً وَرَزَقَكُم مّنَ ٱلطَّيّبَاتِ أَفَبِٱلْبَـٰطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ ٱللَّهِ هُمْ يَكْفُرُونَ [النحل:72]. إذاً كل ما بيد المسلم في هذه الدنيا فهو من رزق الله له، أموال وبنين، بيوت ودور، مزارع وقصور صحة وعافية، كلها وغيرها من تمام رزق الله لعبده في الدنيا.\n\nثانياً: رزق الخلق في الدنيا من صفات الله الدالة على كمال ربوبيته وقيوميته، انظر إلى ما خلق الله في هذا الكون، تجده كله مرزوقاً متقلباً في رزق الله.\n\nثالثاً: إن من لوزام مقتضيات الإيمان بالقضاء والقدر، في عقيدة المسلم، في باب الرزق، أن كل خير وكل رزق يقدره الله للعبد، لا يمكن أن يخطئه ويستحيل أن يصيب غيره، قال الله تعالى: وَمَا مِن دَابَّةٍ فِي ٱلأرْضِ إِلاَّ عَلَى ٱللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِى كِتَابٍ مُّبِينٍ [هود:6]. لقد تكفل الله برزق الخلق عندما خلقهم، فلم يتركهم سبحانه هَمَلاً، ولم يتركهم جياعاً عطاشاً، بل قدر لهم مقاديرهم، وكتب لكل نفس رزقها ولن تموت يا عبد الله، اعلم أنك لن تموت حتى تستكمل الرزق الذي كتبه الله لك.قال رسول الله صلى الله عليه وسلم في الحديث الصحيح: ((إن نفساً لن تموت حتى تستكمل رزقها، فاتقوا الله وأجملوا في الطلب)) [السلسلة (2866)].\n\nإن رزقك يا عبد الله كتب لك بالدقة، حتى القرش حتى اللقمة، وأنت في بطن أمك، أَرْعِني سمعك وافهم هذا الحديث، قال رسول الله صلى الله عليه وسلم: ((إن أحدكم يجمع خلقه في بطن أمه أربعين يوماً، ثم يكون علقة مثل ذلك ثم يكون مضغة مثل ذلك، ثم يبعث الله إليه ملكاً، ويؤمر بأربع كلمات، ويقال له، اكتب عمله و رزقه وأجله، وشقي أو سعيد ثمُ ينفخ فيه الروح)) رواه البخاري ومسلم.\n\nفوالله الذي لا إله إلا هو، لو اجتمعت الدنيا كلها، بقضِّها وقضيضها، وجيوشها ودولها، وعسكرها وملوكها وأرادوا أن يمنعوا رزقاً قدره الله لك، ما استطاعوا إلى ذلك سبيلاً، ولو أرادوا أن يسقوك شربة ماء، لم يكتبْه الله لك، فإنك ستموت قبل هذه الشربة.\n\nرابعاً: وأيضاً من جوانب الاعتقاد في الرزق، أن تقسيم الأرزاق بين الناس، لا علاقة له، بالحسب ولا بالنسب، ولا بالعقل والذكاء، ولا بالوجاهة والمكانة ولا بالطاعة والعصيان، وإنما يوزع جل جلاله رزقه على عباده، لحكمة هو يعلمها، فقد يعطي المجنون، ويحرم العاقل، وقد يعطي الوضيع، ويمنع الحسيب.\n\nولو كانت الأرزاق تجري على الحجـا    هلكـن إذاً من جهلهـن البهائـم\n\nولم يجتمـع شـرق وغـربٌ لقاصد     ولا المجد في كف امرئ والدراهـمُ\n\nفإذا أُعطيتَ يا عبد الله، فلا تظن بأن هذا الرزق قد سيق إليك لأنك من قبيلة كذا، أو لأنك تحمل الجنسية الفلانية، أو لأنك أذكى من غيرك، لا، وإنما هذه أرزاق يقسمها مالك السماوات والأرض، لِحِكَمٍ هو يعلمها.\n\nخامساً: إن الرزق يُجرىَ للعبد، ليستعين به على طاعة ربه، قال شيخ الإسلام ابن تيمة رحمه الله: \"إنما خلق الله الخلق، ليعبدوه، وإنما خلق الزرق لهم، ليستعينوا به على عبادته\".\n\nإذن يعطيك الله سبحانه ما أعطاك لتلهوَ وتلعب به، وتنسى الدار الآخرة، الذي من أجله خلقت ولأجله أُعطيت، لا يا عبد الله، إن الله أعطاك ما أعطاك، لتستعين به على عبادته، لا لتستخدمه في محرماته. إن أولئك الذين يستخدمون مال الله، فيما حرم الله، وينهكون الصحة والبدن والعافية، التي هي من أَجَلِّ زرق الله، ينهكونه ويسخرونه في شهوات حرمها الله عليهم، هؤلاء بماذا وكيف يجيبون إذا سئلوا يوم القيامة؟\n\nبماذا يجيب الذي يستخدم رزق الله، في سفرات محرمة، وجلسات مشبوهة؟\n\nبماذا يجيب من يستخدم رزق الله، في إدخال آلات ووسائل محرمة إلى بيته، تستقبل العهر والفاحشة من شرق الدنيا وغربها.بل قبل وبعد هذا؟\n\nبماذا يجيب من يستخدم رزق الله في محاربة دين الله؟\n\nبماذا يستجيب من يستخدم رزق الله في محاربة أولياء الله؟\n\nبماذا يستجيب من يستخدم رزق الله في التمكين لأعداء الله؟\n\nإذاً فلْيُعِدَّ كلٌ لسؤال ذلك اليوم جوابا.\n\nسادساً: كثيراً ما يُربط في القرآن بين رزق الله للعباد، وبين مطالبة العباد للإنفاق في سبيل الله، من ذلك الرزق، الذي تفضل هو به عليهم، يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ لاَ تُلْهِكُمْ أَمْوٰلُكُمْ وَلاَ أَوْلَـٰدُكُمْ عَن ذِكْرِ ٱللَّهِ وَمَن يَفْعَلْ ذَلِكَ فَأُوْلَـٰئِكَ هُمُ ٱلْخَـٰسِرُونَ وَأَنفِقُواْ مِن مَّا رَزَقْنَـٰكُمْ مّن قَبْلِ أَن يَأْتِىَ أَحَدَكُمُ ٱلْمَوْتُ فَيَقُولُ رَبّ لَوْلا أَخَّرْتَنِى إِلَىٰ أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مّنَ ٱلصَّـٰلِحِينَ وَلَن يُؤَخّرَ ٱللَّهُ نَفْساً إِذَا جَاء أَجَلُهَا وَٱللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ [المنافقون:9-11].\n\nوكثيراً ما يصف الله سبحانه المؤمنين بأنهم مما رزقناهم ينفقون، قال الله تعالى: قُل لّعِبَادِىَ ٱلَّذِينَ ءامَنُواْ يُقِيمُواْ ٱلصَّلاَةَ وَيُنْفِقُواْ مِمَّا رَزَقْنَاهُمْ سِرّا وَعَلانِيَةً [إبراهيم:31]، وقال تعالى: وَمَن رَّزَقْنَاهُ مِنَّا رِزْقًا حَسَنًا فَهُوَ يُنفِقُ مِنْهُ سِرّا وَجَهْرًا [النحل:75]، وقال سبحانه: ٱلَّذِينَ يُقِيمُونَ ٱلصَّلَوٰةَ وَمِمَّا رَزَقْنَـٰهُمْ يُنفِقُونَ [الأنفال:3]، ما دلالة هذه الآيات؟\n\nإن هذه الآيات وأمثالها تدل على أن من المقاصد الأساسية لرزق الله للعبد، هو أن يُتعَبَّدَ اللهُ بهذا الرزق، ولهذا تجد أن الفقهاء يذكرون في كتب الفقه، أنّ على العباد، عبادات مالية، ويضربون لذلك مثلاً الزكاة، وعبادات بدنية كالصلاة، ونوع ثالث تجتمع في العبادات البدنية والمالية، ويضربون لذلك مثلاً بالحج. فأنت تنفق من رزق الله وتصرف في الحج تتعبد بذلك لله.\n\nإذاً من المقاصد الأساسية لرزق الله، هو التعبد لله به، بالنفقة والزكاة والصدقة والوقف وبإطعام الطعام، والهدية، والهبة، فهذه كلها وغيرها ينفقها المسلم من رزق الله، تعبداً لله.\n\nكل هذا ليس بغريب، لكن الغريب هو العكس أن لا يتَعَبَّدَ العبدُ الله من رزقٍ لله، والعجيب أن يمسك العبد عن العطاء لله، من رزق الله.هذا هو الغريب.\n\nسابعاً: ومن عقيدة المسلم في الرزق، أن الله جل وعز، فضل بعض الناس على بعض في الرزق، فأعطى هذا وبسط له الكثير، وأعطى ذاك أقل منه، وحرم الثالث فلم يعطهِ شيئاً. قال الله تعالى: وَٱللَّهُ فَضَّلَ بَعْضَكُمْ عَلَىٰ بَعْضٍ فِى ٱلْرّزْقِ [النحل:71]، وهذا ليس بغريب وليس بسر، لكن من لطيف أسرار الرزق، أنك تجد الأول الذي بُسط له في الرزق، ويملك الكثير، لا يشعر بذلك، بل يشعر أنه محروم يملك، لكن حياته جحيم، يملك، ويعيش حياة من لا يملك.\n\nوالآخر، الذي أعطِيَ القليل وفي كثير من الأحيان لا يكفيه، ولا يكفي عياله، ومع ذلك يرى أنه قد أوتي خيراً كثيراً، وأنه رُزق رزقاً عظيماً.ما السر في ذلك أيها الأحبة؟\n\nالسر، أن الرزقَ الحقيقي رزقُ القلب بالإيمان والقناعة، فمن رزقه الله القناعة، فقد أوتي خيراً كثيراً، وأحسَّ بالسعادة في دنياه قبل آخرته. كتب عمر رضي الله عنه إلى أبي موسى الأشعري رضي الله عنه يقول له، \"واقنعْ برزقك من الدنيا فإن الرحمن فضل بعض عباده على بعض في الرزق.\n\nثامناً: ومن العقائد المهمة في باب الرزق، أنه لا يُطلب إلا من الله، ولا يُسأل إلا وجهه الكريم، إذا سألت فاسألِ الله، وإذا استعنت فاستعِنْ بالله، ولذا ذمَّ الله تعالى أولئك الذين يدعون غيره في طلب الرزق، فقال سبحانه: وَيَعْبُدُونَ مِن دُونِ ٱللَّهِ مَا لاَ يَمْلِكُ لَهُمْ رِزْقًا مّنَ ٱلسَّمَـٰوٰتِ وَٱلأرْضِ شَيْئًا وَلاَ يَسْتَطِيعُونَ [النحل:73]، وأمر جل وتعالى عباده المؤمنين بطلب الرزق عنده فقال: فَٱبْتَغُواْ عِندَ ٱللَّهِ ٱلرّزْقَ وَٱعْبُدُوهُ وَٱشْكُرُواْ لَهُ [العنكبوت:17]. من طلب الله وسأله وبذل الأسباب وتوكل عليه، أعطاه الله، وسخر له ما لا يتوقع، ورزقه من حيث لا يحتسب.وأتته الدنيا وهي راغمة.\n\nوأما من التفت إلى غير الله، وتعلق قلبه بما في يد فلان وفلان، ظن أنهم سيعطوه، وترك سؤال الله، أذله الله، وحرمه ما تمنى ولم يأتِهِ من الدنيا إلا ما قُدِّرَ له. أَمَّنْ هَـٰذَا ٱلَّذِى يَرْزُقُكُمْ إِنْ أَمْسَكَ رِزْقَهُ بَل لَّجُّواْ فِى عُتُوّ وَنُفُورٍ [الملك:21].\n\nأما علم ذلك أولئك الذين باعوا ذممهم لعرض من الدنيا قليل، وباعوا دينهم مقابل قطعة أرض، أو حفنة مال. إن أولئك الذين يلوون أعناق النصوص. ويستظهرون فتاوى ما أنزل الله بها من سلطان طمعاً في الدنيا، هؤلاء سيمحق الله بركة علمهم إذا كان عندهم علم، وسيمحق بركة العَرَض الذي نالوه، بل وسيمحق بركة حياتهم كلها، أَمَّنْ هَـٰذَا ٱلَّذِى يَرْزُقُكُمْ إِنْ أَمْسَكَ رِزْقَهُ بَل لَّجُّواْ فِى عُتُوّ وَنُفُورٍ.\n\nتاسعاً: إن عطاء الله، وإغداقه سبحانه في الرزق على العبد، لا يدل على محبة الله لهذا العبد، ورضاه عنه وَمَن كَفَرَ فَأُمَتّعُهُ قَلِيلاً ثُمَّ أَضْطَرُّهُ إِلَىٰ عَذَابِ ٱلنَّارِ [البقرة:126]، فلو وُسِّعَ عليك في رزقك، وأصبحت تربح الألوف بدل المئات، والملايين بدل الألوف، فلا تظن بأن هذا بسبب محبة الله لك، فالله قد يعطي الفجار أكثر من الأبرار، وقد يرزق الكافرين أضعاف أضعاف المسلمين، قال الله تعالى: وَإِذَا تُتْلَىٰ عَلَيْهِمْ ءايَـٰتُنَا بِيّنَـٰتٍ قَالَ ٱلَّذِينَ كَفَرُواْ لِلَّذِينَ ءامَنُواْ أَىُّ ٱلْفَرِيقَيْنِ خَيْرٌ مَّقَاماً وَأَحْسَنُ نَدِيّاً وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مّن قَرْنٍ هُمْ أَحْسَنُ أَثَاثاً وَرِءياً قُلْ مَن كَانَ فِى ٱلضَّلَـٰلَةِ فَلْيَمْدُدْ لَهُ ٱلرَّحْمَـٰنُ مَدّاً حَتَّىٰ إِذَا رَأَوْاْ مَا يُوعَدُونَ إِمَّا ٱلعَذَابَ وَإِمَّا ٱلسَّاعَةَ فَسَيَعْلَمُونَ مَنْ هُوَ شَرٌّ مَّكَاناً وَأَضْعَفُ جُنداً وَيَزِيدُ ٱللَّهُ ٱلَّذِينَ ٱهْتَدَواْ هُدًى وَٱلْبَـِّقِيَـٰتُ ٱلصَّـٰلِحَـٰتُ خَيْرٌ عِندَ رَبّكَ ثَوَاباً وَخَيْرٌ مَّرَدّاً [مريم:73-76].\n\nوأَرْعِني سمعك ـ يا أخي ـ لحديث عقبة بن عامر في المسند، وهو حديث صحيح، فقد قال رسول الله صلى الله عليه وسلم: ((إذا رأيت الله يعطي العبد من الدنيا، وهو قائم على معاصيه فليحذرْ فإنما هو استدراج)) ثم تلا قوله تعالى: فَلَمَّا نَسُواْ مَا ذُكّرُواْ بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلّ شَىْء حَتَّىٰ إِذَا فَرِحُواْ بِمَا أُوتُواْ أَخَذْنَـٰهُمْ بَغْتَةً فَإِذَا هُمْ مُّبْلِسُونَ [الأنعام:44]. قال الله تعالى: فَأَمَّا ٱلإِنسَـٰنُ إِذَا مَا ٱبْتَلـٰهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبّى أَكْرَمَنِ وَأَمَّا إِذَا مَا ٱبْتَلَـٰهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبّى أَهَانَنِ [الفجر:15، 16].\n\nنفعني الله وإياكم بهدي كتابه، واتباع سنة نبينا محمد صلى الله عليه وسلم.\n\nأقول هذا القول وأستغفر الله العظيم...\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nأما بعد: يشغل بالَ كثيرٍ من الناس، طلبُ الرزق، وكيف يكون؟ويلجأ بعضهم إلى طرق ملتوية ومحرمة للحصول على الأرزاق وما علم أولئك أن الحرام يمحق البركة، وجهلوا الأسباب الشرعية التي بها يُستجلب الرزق، وبها تفتح بركات السماء، فإليك ـ يا عبد الله ـ ثمانية أسباب شرعية، بها يُستجلب الرزق، هل تستطيع حفظها والأهم العمل بها؟\n\nأولاً: الاستغفار والتوبة، نعم، التوبة والاستغفار، قال الله تعالى: فَقُلْتُ ٱسْتَغْفِرُواْ رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً يُرْسِلِ ٱلسَّمَاء عَلَيْكُمْ مُّدْرَاراً وَيُمْدِدْكُمْ بِأَمْوٰلٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّـٰتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً [نوح:10-12]، قال القرطبي رحمه الله: \"هذه الآية دليل على أن الاستغفار يُستنزل به الرزق والأمطار\"، وقال ابن كثير رحمه الله: \"أي إذا تبتم واستغفرتموه وأطعتموه كثر الرزق عليكم\".\n\nجاء رجل إلى الحسن فشكا إليه الجَدْب، فقال: استغفر الله، وجاء آخر فشكا الفقر، فقال له: استغفر الله، وجاء آخر فقال: ادع الله أن يرزقني ولداً، فقال: استغفر الله، فقال أصحاب الحسن: سألوك مسائل شتى وأجبتهم بجواب واحد وهو الاستغفار، فقال رحمه الله: ما قلت من عندي شيئاً، إن الله يقول: فَقُلْتُ ٱسْتَغْفِرُواْ رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً يُرْسِلِ ٱلسَّمَاء عَلَيْكُمْ مُّدْرَاراً  وَيُمْدِدْكُمْ بِأَمْوٰلٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّـٰتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً.\n\nثانياً: ومن أسباب الرزق ومفاتحه، التوكل على الله، الأحد الفرد الصمد، روى الإمام أحمد والترمذي وغيره، بسند صحيح قول النبي صلى الله عليه وسلم: ((لو أنكم توكلون على الله حق توكله لرزقكم كما يرزق الطير، تغدو خماصاً وتروح بطاناً)) قال الله تعالى: وَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَهُوَ حَسْبُهُ إِنَّ ٱللَّهَ بَـٰلِغُ أَمْرِهِ قَدْ جَعَلَ ٱللَّهُ لِكُلّ شَىْء قَدْراً [الطلاق:3].\n\nثالثاً: من أسباب استجداب الرزق، عبادة الله، والتفرغ لها، والاعتناء بها، أخرج الترمذي وابن ماجه وابن حبان بسند صحيح عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن الله يقول: يا ابن آدم تفرَّغ لعبادتي أملأ صدرك غنى، وأَسُد فقرك، وإن لا تفعل ملأت يديك شغلاً، ولم أَسُد فقرك)).\n\nرابعاً: من أسباب الرزق، المتابعة بين الحج والعمرة، عن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ((تابعوا بين الحج والعمرة، فإنهما ينفيان الفقر والذنوب، كما ينفي الكير خبث الحديد)) رواه النسائي وغيره بسند صحيح. قال أهل العلم: إزالة المتابعة بين الحج والعمرة للفقر، كزيادة الصدقة للمال.\n\nخامساً: مما يُستجلب به الرزق، صلة الرحم، قال رسول الله صلى الله عليه وسلم: ((من أحب أن يبسط له في رزقه ويُنْسَأ له في أثره، فليصل رحمه)) رواه البخاري. وفي رواية: ((من سره أن يُعظم الله رزقه وأن يمد في أجله فليصل رحمه)) رواه أحمد.\n\nأين أنت ـ يا عبد الله ـ من صلة الرحم، إن كنت تريد بسط الرزق بدون صلة الرحم، فهيهات هيهات، فاتَّقِ الله وصِلْ رحمك يبسط لك في رزقك ولعلك تعجب من أن الفَجَرَة إذا تواصلوا بسط الله لهم في الرزق، اسمع لهذا الحديث الصحيح، الذي رواه الطبراني من حديث أبي بكرة، يقول رسول الله صلى الله عليه وسلم: ((إن أعجلَ الطاعة ثواباً لَصِلَةُ الرحم، حتى إن أهل البيت ليكونوا فَجَرة، فتنموَ أموالهم، ويكثر عددهم، إذا تواصلوا)).\n\nسادساً: من أسباب الرزق أيضاً، الإنفاق في سبيل الله، قال الله تعالى: وَمَا أَنفَقْتُمْ مّن شَىْء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ ٱلرَّازِقِينَ [سبأ:39]. ((أنفقْ يا بلال ولا تخشَ من ذي العرش إقلالاً)) صححه الألباني. روى مسلم في صحيحه عن النبي صلى الله عليه وسلم قال: يقول الله تعالى: ((يا ابن آدم أنفِقْ أُنفِقُ عليك)) الله أكبر ما أعظمه من ضمان بالرزق، أنفقْ أُنفقُ عليك.\n\nسابعاً: من أسباب الرزق ومفاتيحه، الإحسان إلى الضعفاء والفقراء. وبذل العون لهم، فهذا سبب في زيادة الرزق وهو أحد مفاتيحه، قال رسول الله صلى الله عليه وسلم: ((هل تنصرون وترزقون إلا بضعفائكم)) رواه البخاري.\n\nفمن رغب في رزق الله له، وبسطه عليه، فلا ينسَ الضعفاء والمساكين، فإنما بهم ترزق ويُعطى لك، ولهذا كان عليه الصلاة والسلام يقول: ((أبغوني في ضعفائكم فإنما ترزقون وتنصرون بضعفائكم)) رواه النسائي وأبو داود والترمذي.\n\nثامناً: من مستجلبات الرزق، المهاجرة في سبيل الله، والسعي في أرض الله الواسعة، فما أغلق دونك هنا، قد يفتح لك هناك، وَمَن يُهَاجِرْ فِى سَبِيلِ اللَّهِ يَجِدْ فِى ٱلأرْضِ مُرَاغَماً كَثِيراً وَسَعَةً [النساء:100]، كم من الناس تركوا بلاداً، هي أحب البلاد لقلوبهم ولو خيروا لاختاروها على غيرها ـ لكنه الرزق ـ فتح الله عليهم في غير أرضهم، وفي غير بلادهم. ولله الأمر من قبل ومن بعد.\n\n \n\n \n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"مفاتيح الرزق","ar":"مفاتيح الرزق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.414706","updatedAt":"2025-02-04T13:31:09.414709","createdBy":null,"isPromoted":false,"id":"366"}