{"type":{"type":"article","data":{"item":{"id":"466","title":"صوروعبر","description":"","author":"","content":"الخطبة الأولى\n \nأما بعد أيها الأخوة المؤمنون:\nصور وعبر متقابلة من قوة وعزة إلى ضعف وذلة، نستجلي بها ما أخبرنا به الله - جل وعلا - من شروط النصر وأسبابه، وما كشفته لنا سننه الماضية وآياته الناطقة من أسباب الضعف والخذلان التي تعود وترتبط بكل مخالفة وإعراض عن أمر الله - جل وعلا - وهدي رسوله المصطفى - صلى الله عليه وسلم -.\nصور متقابلة ترينا من واقعنا ما الذي نرى فيه الخير فنؤيده ونسعى بكل ما يقيمه في واقع الحياة، ونكشف كذلك من خلالها ما فيه الشر والضر وما ينبغي ألا نكون معه في سبيل، وأن لا نمضي معه في عمل حتى نكون دائرين مع أمر الله وهدي رسوله - صلى الله عليه وسلم -.\n \nمن تاريخنا صور متقابلة في هذا وذاك، تجعلنا - دائماً - على تذكر وتدبّر واعتبار..\n \nمواقف لقائد عظيم من قادة الإسلام، ومجاهد من أعلام المجاهدين، وفاتح من مشاهير الفاتحين.. لم نأخذ سيرته من بين صحب النبي - صلى الله عليه وسلم - ولا من أعيان التابعين، بل هو من بعض القواد المتأخرين، ذلكم هو فاتح المغرب الأوسط والأقصى، والفاتح الأعظم في بلاد الأندلس - الفردوس المفقود الذي تذكرنا أحداث تواريخه عند سقوطه بكثير من مآلات الأمور في حياتنا العامة - موسى بن نصير، القائد الإسلامي العظيم الذي توجه فاستعاد فتح بلاد المغرب الأوسط، ثم ركب البحر وفتح طنجة، وتوجه أيضا باتجاه الغرب حتى عاد وفتح بلاد المغرب الأقصى، وتاقت نفسه كذلك إلى فتح بلاد الأندلس فأرسل واحداً من قادته يستجلي الخبر فخرج إلى قرية طريف من جهة البحر فيما يقابل المغرب، فنزل بالجزيرة الخضراء وقاتل وغنم، ثم رجع ومضى بعد ذلك مولاه طارق بن زياد، لكن موسى بن نصير - رحمه الله - لحق به وسار في الفتح مسيراً أعظم، وبخطة أحكم مما كان عليه من سبقه من قادته، فمضى وكانت الفتوحات قبل مضيه فيما فتح الله عليه عظيمة بعث بها التابعي الجليل علي بن رباح ومعه أيضا رجل آخر إلى الوليد - الخليفة إذ ذاك - فقالوا في وصف ما فتح الله به على موسى بن نصير: يا أمير المؤمنين تركت موسى بن نصير في الأندلس، وقد أظهره الله ونصره، وفتح على يديه ما لم يفتح على أحد قبله، ومضى يدكّ الحصون ويفتح البلاد، ويغرّب ويوغل في أرض الأعداء حتى بلغ مبلغاً عظيماً وأراد أن يسير بجيشه فقالوا: أين تذهب بنا حسبنا ما قد ملكنا بأيدينا؟ إلى أين تريد أن تمضي؟ إلى أين تسير بك همتك العظيمة وروحك المجاهدة؟ حتى قال له بعض أعلام وأعيان ممن معه: أين تمضي فتهلك القوم والناس؟ فقال - رحمه الله - مقالة مشهورة نسبت له، والتصقت بسيرته في التاريخ قال:\"والله لو انقادوا إلى لقدتهم إلى رومية ولفتحها الله على يدي إن شاء الله\".\n \nمن تلك البلاد يريد أن يغرب حتى يمضي إلى روما متعلقا بالثناء والمدح الذي وصف به رسول الله صلى الله عليه وسلم من تفتح على يديهم تلك البلاد العظيمة فيما صح من حديث النبي - صلى الله عليه وسلم - عن فتح قسطنطينة ورومية.\n \nسليمان بن عبد الملك - الخليفة الذي كان بعد ذلك - لما فتح موسى بن نصير تلك البلاد، وسطّر مآثر ومفاخر عظيمة في سجل الجهاد، قفل راجعاً فلقيه سليمان، ودار بينهما حوار يكشف لنا عن كثير من الأسرار، وعن كثير من الأسباب الحقيقية للانتصار.. قال سليمان في حديثه إلى موسى: ما الذي كنت تفزع إليه وتلجأ إليه في تدبير أمرك وإحكام حربك؟ فكان جواب موسى - رحمه الله - قال: التوكل والدعاء إلى الله يا أمير المؤمنين.\n \nأوجز القول وخلص إلى السر والسبب الحقيقي للنصر.. ليس كثرة جيش ولا إحكام خطة، ولا زيادة عدة، وإنما التجاء صادق، واعتماد حقيقي على الله - سبحانه و تعالى - قال: فهل كنت تمتنع في الحصون والخنادق أو كنت تخندق حولك؟ أي هل كان من خطتك كقيادة عامة للجيش الحفاظ على روحك ونفسك، فكنت تنزل في الخنادق أو تعتصم في الحصون؟ فماذا قال موسى بن نصير؟ قال راسماً لنا الصورة المثلى للقيادة العسكرية المؤمنة: كنت أنزل إلى السهل وأستشعر الخوف والصبر، وأعتصم بالسيف والمغفر وأستعين بالله وأرغب إليه في النصر.\n \nكنت أنزل إلى المنطقة المكشوفة؛ ليكون في مقدمة الصفوف.. ليكون في أوائل المجاهدين.. ليكون القدوة لجيشه وجنده، ثم يرغب إلى الله - سبحانه و تعالى - في النصر، فيرسم صورة – أيضاً - مثلى فيما ينبغي أن يكون عليه أهل الإيمان إذا أرادوا النصر على أعدائهم.. إخلاص والتجاء إلى الله واستعداد وأخذ بالأسباب وشجاعة وإقدام وضرب مثل.\n \nوهكذا يمضي الحوار معنا فيقول له سليمان الخليفة: أي الأمم أكثر قتالا؟ قد لقي القوط ولقي الروم، ولقي الفرنجة، وأقواماً مختلفين في تلك البلاد، فسأله سليمان: أي الأمم أكثر قتالا؟ قال: هم أكثر من أن أصف.. قد كان كل قوم من كثرتهم ومن شدتهم ما لا يستطاع أن يقال أولئك أشد من هؤلاء، فقال له سليمان: فصف لي الروم؟ فقال: أسد في حصونهم، عقبان على خيولهم، نساء في مراكبهم، إذا وجدوا فرصة انتهزوها، وإن رأوا غلبة فأوعال تذهب في الجبال، أي يفرون ولا يرون في الهزيمة عاراً.\n \nهذه مدرسة موسى بن نصير يستقيها من القرآن الكريم يستقيها من سنة وهدي وسيرة المصطفى صلى الله عليه وسلم ويجددها بعد عهود بل بعد قرون من الزمان فتعود غضة طرية متحققة فيها سنن الله ماضية على ما كان في عهد رسول الله - صلى الله عليه وسلم -.\nواستمع إليه وهو يصف مسيره العظيم وجهاده الطويل فهل ترى جاهد عاما أو عامين؟ وهل ترى كان مرابطا أو فاتحا لفترة من الزمان قصيرة؟ وأي شيء جرى على يديه لما أخلص لربه ومولاه ولما كان معتمدا عليه كما سنرى في بعض مواقفه ومعاركه، قال - رحمه الله -: والله ما هزمت لي راية قط، ولا بدد لي جمع، ولا نكب السلمون معي منذ اقتحمت الأربعين إلى أن بلغت الثمانين؟\nيجاهد ويفتح وينتصر بإذن الله - سبحانه و تعالى - وهو يبين كيف تعلو راية الإسلام؟ وكيف تظهر عزة المسلمين؟ وكيف يدال على الكفر والكافرين؟ وكيف يذل أولئك المعاندين والمعارضين إذا وجدوا عبادا لله أتقياء مخلصين، له أصفياء شجعان ليسوا بالجبناء، فهكذا ترينا تلك الصفحات من تاريخ موسى بن نصير كثيراً مما ينبغي أن نتأمله ونستمع إلى وصف بعض من كان معه من جنده لنرى كيف كانوا يرون في سيرته ومسلكه، وفي شجاعته وبطولته ما يثير الهمة في نفوسهم، وما يقتل الضعف والجبن ويزيل الخور من نفوسهم وذلك هو أثر القادة فيمن وراءهم.\n \nجعفر بن الأشتر يقول: كنت ممن غزى الأندلس مع موسى بن نصير فحاصرنا حصنا من الحصون فاستعصى علينا - وكان حصنا عظيما - حتى إذا طال الوقت صاح موسى بن نصير بالجند أن أصبحوا على تعبئة - أي استعدوا في الصباح وكونوا متهيئين - قال: فقال الناس لعله قد جاءه خبر من شأن القوم بأن يصيب منهم غرة، أو لعله قرر أن ينصرف عنهم لعدم الإمكان، قال: فلما أصبح الناس قال لهم:\"أيها الناس إني متقدم الصفوف فإذا رأيتموني قد كبّرت وحملت فكبروا واحملوا\"، لم يكن هناك شيء قد تغير، ولكنه طال عليه أمد الحصار، وهو الذي لا يحب إلا الجلاد والقتال، وهو الذي لا يصبر عن الجهاد ولا يحب الانتظار، وهو الذي يستبطئ النصر.. قال:\"إني متقدم الصفوف فإذا كبرت فكبروا، وإذا حملت فاحملوا\"، فأي شيء زاد في الأمر؟ وأي شيء أراد أن يستصحبه للنصر؟\n \nلنستمع إلى رواية جعفر وهو يتم لنا وصف الحدث، قال: فقال الناس أترى فقد عقله أم عزب عنه رأيه؟ ما الذي يريد أن يفعله إنه الهلاك المحض والفناء المتحقق، فقالوا: يأمرنا أن نحمل على الحجارة وما لا سبيل إليه حصون مبنية أي شيء نصنع فيها؟ قال: فتقدم بين الصفوف بحيث يراه الناس ثم رفع يديه وأقبل على الدعاء والرغبة فأطال ونحن ركوب ننتظر، ثم كبر فكبر الناس وحمل وحمل الناس ففتح الله - عز وجل - عليه. لقد استبطأ النصر فلجأ إلى الدعاء، واستحضر شجاعته ورغبته وشوقه إلى الشهادة، فجمع من وراءه من جنده لما رأوا قائدهم أمامهم لما رأوا تضرعه إلى خالقهم ساروا لم يتخلفوا، وانطلقوا ولم يتلكئوا، وأقدموا ولم يحجموا، وانتصروا بإذن الله - عز وجل - ولم يهزموا.\n \nوهذا الذهبي - مؤرخ الإسلام العظيم - يصف لنا بعض مواقفه التي تتجلى فيها هذه المعاني التي ذكرناها، يقول الذهبي رحمه الله: حمل مع الروم ووقف مواقف عظيمة، وكان في موقف مشهود وهَمّ المسلمون بالهزيمة - يعني كان الأمر في شدة وكادت الدائرة دور على المسلمين ويهزمون - قال: فكشف موسى بن نصير سرادقه عن بناته وحرمه، ورفع يديه بالدعاء والتضرع إلى الله - عز وجل - والبكاء له - سبحانه و- تعالى - فانكسرت أجفان السيوف بين يديه - أي جاء جنده وكسروا أجفان السيوف - دلالة على الاستعداد التام للتضحية والفداء والقتال، قال: فكسرت أجفان السيوف بين يديه وصدقوا اللقاء ونزل النصر وغنموا ما لا يحصى من الغنائم.\n \nوهكذا نرى هذه المواقف وهي التي تبين لنا ما ذكره الله - جل وعلا - من أسباب النصر ومما يستحضره المؤمنون في تلك المواقف:{اذْكُرُوا اللَّهَ ذِكْراً كَثِيراً}.\nوالصبر الذي أوصى به الحق - جل وعلا - والاجتماع والوحدة التي دعانا إليها القرآن، وكل هذا ظاهر بين فيما ذكرنا من بعض هذه المواقف العظيمة لموسى بن نصير الذي مدحه المادحون فقال بعضهم:\n \nأكلت مفاخرك المفاخر وانثنت *** عن شأوهن مطي وصفي ظلعا\nوجرين جري الشمس في أفلاكها *** فقطعن مغربها وجزن المطلعا\nلو نيطت الدنيا بأخرى مثلها *** لعممنها وخشين ألا تقنعا\nلو استفرغت جهدك في قتال *** أتيت به على الدنيا جميعا\nقد استقصيت في سلب الأعادي *** فرد لهم عن السلب الهجوعا\nإذا لم تسر جيشا إليهم *** أسرت إلى قلوبهم الهلوعا\nسموت بهمة تسموا وتسموا *** فما تلقى بمرتبة قنوعا\n \nوهكذا نرى هذه الأوصاف في مواقف عزة وقوة.. ويتجلى قول الحق - سبحانه و تعالى -:{إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ}. وقوله:{إِنْ يَنْصُرْكُمُ اللَّهُ فَلا غَالِبَ لَكُمْ}.\nويتجلى تحقق وعده - جل وعلا - فيما جعله حقا للمؤمنين: {وَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ}.\n \nولعلنا نأخذ صورة مقابلة من البلد نفسه من الأندلس التي ضاعت لنرى كيف جاءت على يد أمثال موسى بن نصير وطارق بن زياد؟ وكيف ضاعت على يد أبي الحسن المأمون ومحمد بن موسى بن هود وأبي عبد الله بن الأحمر وغيرهم من وصفهم المؤرخون من الأعداء والأصدقاء وصفاً يجلي لنا سبب الهزائم وعلة النكبات وصورة الذل الذي ما بعده ذل.. فماذا كان من شأن أولئك وماذا كان من وصف ذلك الحال؟\nولم تزل هذه الجزائر منتظمة لمالكها في سلك الانقياد والوفاق إلى أن تميز فيها سيل العناد والنفاق، فامتاز كل رئيس منهم بموضع كان مسقط رأسه، وجعله مغنماً يعتصم فيه من المخاوف بأفراسه، فصار كل منهم يشن الغارة على جاره، ويحاربه في عقر داره إلى أن ضعفوا عن لقاء عدو في الدين يعادي ويراوح معاقلهم بالغيث، ويغادي حتى لم يبق بأيديهم منها أي من هذه الديار إلا ما هو في ضمان هدنة مقررة وإتاوة في كل عام على الصغير والكبير مقررة.\nأي صار كل منهم يخالف أخاه، وصاروا شيعاً وأحزاباً فصدق فيهم قول الله - سبحانه و تعالى -:{وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ}.وإنما كما وصف بعض المؤرخين وهذا وصف آخر يبين لنا علة عدم تنزل نصر الله إذ لا يكون هناك نصر في الواقع لله، بل مخالفة لأمره ومجاهرة بمعصيته وإعراض عن كتابه وتنكب لهدي رسوله صلى الله عليه وسلم، قال بعض المؤرخين في وصف كثير من أولئك:\"إنما كان همة أحدهم كأس يشربها، وقينة يسمعها، ولهو يقطع به أيامه\".\n \nوالعجيب أن الواصف لذلك هو قائد مغوار من قواد المسلمين يوسف بن تاشفين الذي خرج من المغرب ونصر بعض بلاد وبعض أمراء الأندلس ضد النصارى في ذلك الوقت.\nثم ماذا أيها الإخوة؟ لنقف على بعض المواقف التي نرى فيها تلك الصور المقابلة، وهذا الذي ينبغي لنا أن نتأمله.. المأمون أبو الحسن يحيى -كان هذا اسمه وذلك لقبه وتلك كنيته -كان أميرا على طليطلة، عندما خرج عليه واحد من رعيته في بعض بلاده فاستنجد بالفرنج على تملّك بعض مدائن الأندلس وكاتب طاغيتهم وقال: أقبل علي في مائة فارس في مكان كذا وكذا لعلنا نلتقي ونتفق، وجاء النصارى لكن زعيمهم لم يأت في مائة فارس بل جاء في ستة آلاف جندي مستعد للقتال، وظهر له في الموضع بمائة فارس، وقد أمر جنده أن يتهيئوا فإذا اجتمع الجميع أحاطوا بهم، وكان الأمر كما كان، ثم إن هذا النصراني العلج الكافر خاطب ذلك الغر الأحمق فقال له: قد كنت أظنك يا يحيى عاقلاً وأنت أحمق، جئت إلي وسلمت مهجتك بلا عهد ولا عقد فلا نجوت مني حتى تعطيني ما أطلب قال: فاقتصد - يعني اطلب واختصر - قال: فسمى له حصونا أن يتنازل عنها وقرر عليه في كل سنة كذا وكذا من الأموال، فقبل ورجع ذليلاً مخذولاً، وذلك بما قدمت يداه كما قال الذهبي - رحمه الله -.\nومثله فعل محمد بن يوسف بن هود لما قام عليه واحد ممن معه في بلدة أو قرية من قرى قومه فقال - وقد راسل ألفونسو زعيم النصارى إذ ذاك - قال له: تعينني عليه وأعطيك قرطبة لك! قال:وكيف يكون هذا و في البلاد مسلمون؟ قال: يدخلها الإفرنج بغتة وأخليها من حرسها وأهملها، ثم يأتي الإفرنج ليلا فيعتلون أسوارها فلا يجدون مقاومة ولا قتالا.\nثم كتب بذلك إلى واليه على قرطبة وقال خلي جهتها الشرقية وفعل الإفرنج ذلك واعتلوا الأسوار فلم يجدوا قتالا، ثم صاح بالناس الصيحة في وقت الفجر عند مباغتة الجند فجاء أعيان الناس إلى ذلك الوالي وقالوا ك أخرج بنا إلى عدونا، فقال: حتى يضحي النهار فانتظروا يظنون الاستعداد أو الإعداد، ثم خرج معهم وهو متآمر مجتمع أمره على غير ذلك فلما انكشفا أو توجها إلى قرب النصارى، قال: انتظروا حتى ارجع فأخذ بعض سلاحي فانتظروا حتى انفرط العقد، وحوصرت البلد، ونهب الناس وخرج منها عام أربعة وثلاثين وست مائة.. ذهبت ديار الإسلام والمسلمين وعاث فيها أولئك القوم فسادا وكان فيها ما فيها من صور القهر والذل.\n \nالخطبة الثانية:\nأما بعد أيها الأخوة المؤمنون:\nأوصيكم ونفسي الخاطئة بتقوى الله فان تقوى الله أعظم زاد يقدم به العبد على مولاه.\nوإن من معين التقوى الاعتبار بما مضى من الأحداث وبما يجري منها، ولعلنا نقف وقفة أخيرة مع صور مهمة تتعلق بواقعنا في الاستنجاد والاستغاثة عندما تحل النكبة، وعندما يتسلط الأعداء، وصورة يجليها لنا واقع التاريخ - إذ ذاك - كيف كان الاستنجاد والاستغاثة؟ وكيف كان الخذلان والتقاعد؟ حتى لا يتكرر في واقعنا ما مضى في تاريخنا من هذا الوصف الذي وصفه بعض أهل البلاد في التقاعس عن نصرة إخوانهم عند ما حلت بهم النكبة، وعاث بهم الأعداء فساداً..\nوهذه صورة تتجلى كثيرا في واقع المسلمين، اليوم نكبات من اليهود - عليهم لعائن الله - في أرض فلسطين، وأخرى على المسلمين في بلاد الهند، وثالثة في بلاد الشيشان، وكثيرة هي أحوال الصمت وإغضاء الطرف وموت القلب وقتل النفس وعدم الاكتراث، كأنهم ليسوا منا! وكأن فتكهم ليس بمفض إلينا! وكأن نكبتهم لن تحل بنا! وكأن كارثتهم لن تؤثر فينا! وكأن سخط الله - سبحانه وتعالى - وغضبه لتقاعسنا وتفريطنا وعدم إعلائنا لرايته وعدم غيرتنا على محارمه وعدم نصرتنا لعباده! كأن ذلك كله لا يستوجب عقابا ولا يحل به عذابا!\nنسأل الله - عز وجل - أن يسلمنا وأن يرفع عنا.\n \nوابن العربي المالكي - الإمام العالم المفسر المشهور - يروي لنا في واقعته وفي أيامه وقد أثارته هذه الأحداث في بعض المواطن والمواقع.\nقال: ولقد نزل بنا العدو - قصمه الله - عام سبعة وعشرين وخمسمائة من الهجرة، فجاس ديارنا وأسر جيرتنا وتوسّط بلادنا فقلت للوالي والمولى عليه: هذا عدو الله قد حصل في الشبكة، فلتكن عندكم بركة، ولتكن منكم إلى نصرة الدين المتعينة عليكم حركة، فليخرج إليه الناس جميعا حتى لا يبقى منهم أحد في جميع الأقطار فيحاط بهم؛ فإنه هالك لا محالة.\nهكذا استنجد، وهكذا حرك الهمم، وهكذا دعا الناس كعالم من علماء المسلمين يذكرهم بواجبهم.. إن العدو قد نزل بدارنا وقد جاس في ديارنا وقد أسر جيرتنا وتوسط بلدنا فلابد من نصرة الدين ولابد من اجتماع الجميع، ولابد من خروج الناس جميعا، فماذا كانت النتيجة؟\nيصفها ابن العربي بنفسه فيقول:\"فغلبت الذنوب، وشقيت بالمعاصي القلوب، وصار كل أحد من الناس ثعلبا يأوي إلى جحره، وإن رأى المكيدة بجاره فإنا لله وإنا إليه راجعون\".\n \nولعل هذه المواقف عِبَرٌ حيّة ناطقة في كثير من شواهد واقعنا، ونحن -كما قلت - نجدد الحديث، ونجدد التذكير، ونجدد التحفيز لئلا ننسى قضايانا، ولئلا ننسى إخواننا، ولئلا ننسى غيرتنا على ديننا، ولئلا ننسى أن نرفع إلى الله - عز وجل - دعاءنا، وأن نتحقق بالحزن والألم ببكائنا أو بتباكينا، وألا يكون عندنا نوع من الرضا بالقواقع ولا الاستسلام له ولا التبرير لمثل هذه الوقائع التي تجري على الأمة في كثير من مواقعها، وفي بيت المقدس وأرض الإسراء على وجه الخصوص، وهذه عبر ناطقة\n \nيا غافل وله في الدهر موعظة *** إن كنت في سنة فالدهر يقظان\nوماشيا مرة يلهيه موطنه *** أبعد حمص تغر المرء أوطان\nتلك المصيبة أنست ما تقدمها ***وما لها مع طول الدهر نسيان\nيا راكبين عناق الخيل ضامرة *** كأنها في مجال السبق عقبان\nأ عندكم نبأ من أهل أندلس *** قد سرى بحديث القوم ركبان\nكم يستغيث بنا المستضعفون وهم *** قتلى وأسرى فما يهتز إنسان\nماذا التقاطع في الإسلام بينكم *** وأنتم يا عباد الله إخوانا\nألا نفوس أبيات لها همم *** أما على الخير أنصار وأعوان؟\nيا من لذلة قوم بعد عزهم *** أحال حالهم كفر وطغيان\nبالأمس كانوا ملوكا في منازلهم *** واليوم هم في بلاد الكفر عبدان\n \nعظات وعِبرٌ يجري بها التاريخ وينطق بها الواقع ولقننا إياها الحق - سبحانه و تعالى - آيات في كتابه تتلى، وعلمنا إياها الرسول - صلى الله عليه وسلم - أحاديث من قوله الطيب تروى، وساقتها لنا صفحات التاريخ أحداث وعبر ينبغي أن نتأملها وأن نعتبر بها.\n المصدر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"صوروعبر","ar":"صوروعبر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.434197","updatedAt":"2025-02-04T13:31:09.434200","createdBy":null,"isPromoted":false,"id":"466"}