{"type":{"type":"article","data":{"item":{"id":"284","title":"ذم التنافس على أمور الدنيا","description":"","author":"وليد بن إدريس المنيسي","content":"ملخص الخطبة\n\n1- قصة رجلين صالحين زاهدين في الدنيا. 2- حقيقة الدنيا. 3- ذم الدنيا.\n\nالخطبة الأولى\n\n \n\n \n\nالحمد لله والصلاة والسلام على رسول الله، أما بعد:\n\nروى البخاري ومسلم في صحيحيهما عن أبي هريرة قال: قال النبي : ((اشترى رجل من رجل عقاراً له، فوجد الرجل الذي اشترى العقار في عقاره جرّةً فيها ذهب، فقال له الذي اشترى العقار: خذ ذهبك مني، إنما اشتريت منك الأرض، ولم أبتع منك الذهب.\n\nوقال الذي له الأرض: إنما بعتك الأرض وما فيها، فتحاكما إلى رجل، فقال الذي تحاكما إليه: ألكما ولد؟ قال أحدهما: لي غلام، وقال الآخر: لي جارية، قال: أنكحوا الغلام الجارية، وأنفقوا على أنفسهما منه وتصدّقا)) [رواه البخاري 3472، ومسلم 1721].\n\nفي هذا الحديث الجليل يخبرنا نبينا عن رجلين صالحين من الأمم السابقة اشترى أحدهما من الآخر أرضاً فوجد في هذه الأرض جرّة (إناء كبير من الخزف) مملوءة ذهباً فلم يقع منهما التنافس للحصول على هذا الذهب والاستئثار به دون الآخر، بل لم يقبل كل واحد منهما أن يأخذ من الذهب شيئاً ويترك لصاحبه الباقي خوفاً من أن يكون حراماً، والمال الحرام يّذهب البركة ويجلب غضب الربا ويمنع إجابة الدعاء ويؤدي إلى دخول النار ويكون الحساب عليه يوم القيامة بالحسنات والسيئات حيث لا درهم ولا دينار.\n\nفلصلاح هذين الرجلين ذهبا يحتكمان إلى عالم من علمائهم، وكانت حجة البائع أنه باع الأرض بما فيها، فالذهب ليس له، وكانت حجة المشتري أنه اشترى الأرض ولم يشتر الذهب، ولو كان غيرهما من الناس لكانت هذه الحجج يستدل بها كل طرف على استحقاقه هو للمال دون صاحبه، ولكن الخوف من الله تعالى زهدهما في هذا المال المشتبه فيه.\n\nفجاء الحكم الذي رضي به الطرفان وهو تزويج ابن أحدهما ببنت الآخر، والإنفاق من هذا المال على الأسرة الجديدة التي تقوي أخوة الإيمان بين هاتين الأسرتين الصالحتين، وكذلك التصدق من هذا المال.\n\nوفي شريعتنا لو وجد شخص مالاً مدفوناً من أمد بعيد ولا يمكن الاستدلال على أصحابه فإنه يخرج خمسه في سبيل الله ويأخذ الباقي حلالاً لقوله : ((وفي الركاز الخمس)) [رواه البخاري ومسلم عن أبي هريرة].\n\nهذه نظرة الصالحين إلى الدنيا وهذه هي حقيقة الدنيا في كتاب الله تعالى وفي سنة رسوله ، والدنيا عبارة عن كل ما يشغل عن طاعة الله مما يكون قبل الموت.\n\nفعلى هذا فإن الأموال والأولاد والمناصب إذا استعان بها صاحبها على طاعة الله فليست مذمومة، وإذا شغلت عن طاعة الله أو أدت إلى معصيته فهي مذمومة.\n\nقال تعالى: فمن الناس من يقول ربنا آتنا في الدنيا وماله في الآخرة من خلاق ومنهم من يقول ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار [البقرة:200-201].\n\nوقال تعالى: ومن يرد ثواب الدنيا نؤته منها ومن يرد ثواب الآخرة نؤته منها وسنجزي الشاكرين [آل عمران:144].\n\nوقال تعالى: اعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفراً ثم يكون حطاماً وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور [الحديد:20].\n\nوقد ورد لفظ (الدنيا) في كتاب الله تعالى في مائة وأربعة عشر موضعاً، وكذلك ورد لفظ (الآخرة) في كتاب الله في مائة وأربعة عشر موضعاً، والدنيا مذمومة في كتاب الله تعالى دائماً.\n\nقال ابن مسعود : (من أراد الآخرة أضر بالدنيا، ومن أراد الدنيا أضر بالآخرة، فيا قوم أضروا بالفاني للباقي).\n\nوقال بعض السلف: الدنيا والآخرة ضرتان، إن أرضيت إحداهما أسخطت الأخرى.\n\nعن أبي هريرة أن النبي قال: ((الدنيا ملعونة، ملعون ما فيها إلا ذكر الله وما والاه أو عالماً أو متعلماً)) [رواه ابن ماجه وحسّنه].\n\nعن أبي سعيد الخدري مرفوعاً: ((إن الدنيا حلوة خضرة وإن الله مستخلفكم فيها فينظر كيف تعملون، فاتقوا الدنيا واتقوا النساء)) [رواه مسلم].\n\nولو تفكر الإنسان في عاقبة الدنيا إذا شغلت عن طاعة الله تعالى لزهد فيها.\n\nعن أنس مرفوعاً: ((يؤتي بأنعم أهل الدنيا من أهل النار فيصبغ في النار صبغة، ثم يقال: يا ابن آدم هل رأيت نعيماً قط؟ فيقول: لا والله ما رأيت نعيماً قط، ويؤتي بأبأس أهل الدنيا من أهل الجنة فيصبغ في الجنة صبغة ثم يقال: يا ابن آدم هل رأيت بؤساً قط؟ فيقول: لا والله ما رأيت بؤساً قط)) [رواه مسلم].\n\nولهذا فقد أمرنا بالتنافس في طلب الآخرة وفي العمل الصالح، ونهينا عن التنافس في الدنيا.\n\nقال: ابن عباس : (يؤتى بالدنيا يوم القيامة على صورة عجوز شمطاء زرقاء أنيابها بادية مشوهة الخلقة، لا يراها أحد إلا كرهها فتشرف على الخلائق فيقال لهم: أتعرفون هذه؟ هذه التي تفاخرتم وتحاربتم عليها ثم يؤمر بها إلى النار، فتقول: يا رب أين أتباعي وأحبابي وأصحابي فيلحقونها).\n\nوذكر في الخبر عن المسيح عليه السلام أنه كان ذات يوم ماشياً فنظر، فإذا امرأة عليها من كل زنية فذهب ليغطي وجهه عنها فقالت: اكشف عن وجهك، فلست بامرأة، إنما أنا الدنيا، فقال لها: ألك زوج؟ قالت: لي أزواج كثير فقال: أكلٌ طلقك؟ قالت: بل كل قتلتُ، فقال: أحزنت على أحد منهم؟ فقالت: هم يحزنون علي ولا أحزن عليهم، ويبكون علي ولا أبكي عليهم.\n\nقال الإمام الشافعي:\n\nبلوت بنـى الدنيـا فلم أرفيهـم        سوى من غدا والبخل ملء إهابه\n\nفجردت من غمد القناعة صارماً         قطعت رجائـي منهـم بذبابـه\n\nفلا ذا يراني واقفاً فـي طريقـه         ولا ذا يراني قاعـداً عنـد بابه\n\nغنيٌ بلا مـال عن النـاس كلهم    وليس الغني إلا عن الشيء لا به\n\nوقال الإمام الشافعي أيضاً:\n\nومن يذق الدنيا فإني طعمتها            وسـيق إلينا عذبها وعذابهـا\n\nفلم أرهـا إلا غروراً وباطلاً         كمالاح في ظهر الفلاة سرابها\n\nوما هي إلا جيفـة مستحيلة                 عليها كـلاب همهن اجتذابهـا\n\nفإن تجتنبها كنت سلماً لأهلها         وإن تجتذبها تنازعتك كـلابها\n\nاللهم لا تجعل الدنيا أكبر همنا ولا مبلغ علمنا، اللهم آمين والحمد لله رب العالمين.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"ذم التنافس على أمور الدنيا","ar":"ذم التنافس على أمور الدنيا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.398717","updatedAt":"2025-02-04T13:31:09.398720","createdBy":null,"isPromoted":false,"id":"284"}