{"type":{"type":"article","data":{"item":{"id":"444","title":"حياة ابن المبارك","description":"","author":"هشام عقدة","content":"ملخص الخطبة\n\n1 – خشية ابن المبارك لله تعالى 2 – ابن المبارك مستجاب الدعوة 3 – جهاد ابن المبارك 4 – سخاء ابن المبارك 5 – تواضع ابن المبارك\n\nالخطبة الأولى\n\n\nإخوة الإسلام:\n\nنواصل اليوم حديثنا في سيرة عبد الله بن المبارك رحمه الله وجوانب القدوة في حياته، وقد سبق أن ذكرنا الدروس المستفادة من حياته العلمية، وتبقى جوانب كثيرة للاقتداء في حياة هذا الرجل.\n\nفمنها عبادته وخشيته لله تعالى لنرى فيه مصداق قوله تعالى:  إنما يخشى الله من عباده العلماء  وهذا هو العلم النافع، الذي يقود إلى خشية الله تعالى، ورحم الله ابن مسعود إذ يقول: كفى بخشية الله علما، وكفى بالاغترار بالله جهلا.\n\nوقال القاسم بن محمد: كنا نسافر مع ابن المبارك فكثيرا ما كان يخطر ببالي فأقول في نفسي: بأي شيء فضل علينا هذا الرجل حتى اشتهر في الناس هذه الشهرة، إن كان يصلي إنا لنصلي، ولئن كان يصوم إنا لنصوم، وإن كان يغزو فإنا لنغزو، وإن كان يحج إنا لنحج، قال: فكنا في بعض مسيرنا في طريق الشام نتعشى في بيت إذ طفيء السراج، فقام بعضنا فأخذ السراج وأخذ يبحث عما يوقد به المصباح، فمكث هنيهة، ثم جاء بالسراج  فنظرت إلى وجه ابن المبارك ولحيته قد ابتلت من الدموع فقلت في نفسي: بهذه الخشية فضل هذا الرجل علينا، ولعله حين فقد السراج فصار إلى الظلمة ذكر القيامة.\n\nوقال سويد بن سعيد: رأيت ابن المبارك بمكة أتى زمزم فاستقى شربة ثم استقبل القبلة فقال: اللهم إن ابن أبي المنوال حدثنا عن محمد بن المنكدر عن جابر عن النبي  أنه قال: ((ماء زمزم لما شرب له)) وهذا أشربه لعطش يوم القيامة.\n\nوقال نعيم بن حماد: قال رجل لابن المبارك: قرأت البارحة القرآن في ركعة، فقال: لكني أعرف رجلا لم يزل البارحة يكرر: ((ألهاكم التكاثر)) إلى الصبح  ما قدر أن يتجاوزها، يعني نفسه.\n\nوقال نعيم أيضا: كان ابن المبارك يكثر الجلوس في بيته فقيل له: ألا تستوحش، فقال: كيف أستوحش وأنا مع النبي  وأصحابه.\n\nوقال شقيق البلخي: قيل لابن المبارك: إذا أنت صليت لم لا تجلس معنا، قال: أجلس مع الصحابة والتابعين وأنظر في كتبهم وآثارهم فما أصنع معكم؟ أنتم تغتابون الناس.\n\nويروى عنه رحمه الله أنه قال:\n\nاغتنم ركعتين زلفـى إلى الله              إذا كنت فـارغـا مستـريحـا\n\nوإذا ما هممت بالنطق بالباطل              فاجعل مكـانـه تسـبيـحــا\n\nفاغتنام السكوت أفضـل من               خوض وإن كنت بالكلام فصيحا\n\nولذا قال نعيم: ما أريت أعقل من ابن المبارك ولا أكثر اجتهادا في العبادة منه.\n\nومن كلامه رحمه الله: إن البصراء لا يأمنون من أربع: ذنب قد مضى لا يدري ما يصنع فيه الرب عز وجل، وعمر قد بقي لا يدري ما فيه من الهلكة، وفضلٍ قد أعطي العبد لعله مكر واستدراج وضلالة قد زينت يراها هدى، وزيغ قلب ساعة فقد يسلب المرء دينه ولا يشعر.\n\nسمع بعضهم ابن المبارك وهو ينشد على سور طرسوس:\n\nومن البلاء وللبلاء علامة                   أن لا يرى لك عن هواك نزوح\n\nالعبد عبد النفس في شهواتها                والحـر يشبـع مـرة ويجـوع\n\nوقال الخليل أبو محمد: كان عبد الله بن المبارك إذا خرج إلى مكة قال:\n\nبغض الحياء وخوف الله أخرجني            وبيع نفسي بما ليست له ثمنا\n\nإني وزنت الذي يبقى ليعدله                      ما ليس يبقى فلا والله ما اتزنا\n\nقال نعيم بن حماد: كان ابن المبارك إذا قرأ كتاب الرقاق، يصير كأنه ثور منحور، أو بقرة منحورة من البكاء، لا يجتري أحد منا أن يسأله عن شيء.\n\nوكان رحمه الله مستجاب الدعوة، قال العباس بن مصعب حدثني بعض أصحابنا قال:\n\nسمعت أبا وهب يقول: مر ابن المبارك برجل أعمى، فقال هل: أسألك أن تدعو لي أن يرد الله علي بصري، فدعا له، فرد عليه بصره وأنا أنظر.\n\nومن جوانب القدوة في حياة ابن المبارك رحمه الله: جهاده في سبيل الله ابتغاء رضى الله عز وجل، فلم يغتر بعبادته ويتكل عليها فيترك الجهاد، وكان ينصح أصحابه ألا تقطعهم العبادة عن الجهاد فكتب إلى الفضيل بن عياض رحمه الله قائلا:\n\nيا عـابد الحرمين لو أبصرتنـا                 لعلمت أنك في العبادة تلعب\n\nمن كان يخضب خده بدموعـه                  فنحورنـا بدمائنـا تتخضب\n\nأو كان يتعب خيلـه في باطـل                 فخيولنا يوم الصبيحـة تتعب\n\nريح العبير لكن ونحن عبيرنـا                 رهج السنابك والغبار الأطيب\n\nولقـد أتانـا من مقـال نينـا                  قول صحيح صادق لا يكذب\n\nلا يستوي وغبار خيل الله فـي                       أنف امرئ ودخان نار تلهب\n\nهذا كتـاب الله ينطـق بيننـا                   ليس الشهيـد بميت لا يكذب\n\nوقال عبيدة بن سليمان المروزي: كنا سرية مع ابن المبارك في بلاد الروم فصاففنا العدو، فلما التقى الصفان، خرج رجل من العدو فدعا إلى البراز، فخرج إليه رجل فبارزه ساعة فطعنه فقتله، فازدحم إليه الناس، فنظرت فإذا هو عبد الله بن المبارك، وإذا هو يكتم وجهه بكمه، فأخذت بطرف كمه فمددته فإذا هو، فقال: وأنت يا أبا عمرو ممن يشنع علينا!!\n\nوقال عبد الله بن سنان: كنت مع ابن المبارك ومعتمر بن سليمان بطرسوس فصاح الناس: النفير، فخرج ابن المبارك والناس، فلما اصطف الجمعان، خرج رومي، فطلب البراز، فخرج إليه رجل، فشد العلج عليه فقتله، حتى قتل ستة من المسلمين وجعل يتبختر بين الصفين يطلب المبارزة ولا يخرج إليه أحد، فالتفت إلي ابن المبارك فقال: يا فلان، إن قتلت فافعل كذا وكذا، ثم حرك دابته وبرز للعلج معالجه ساعة فقتل العلج وطلب المبارزة، فبرز له علج آخر فقتله، حتى قتل ستة علوج وطلب البراز، فكأنهم كاعوا عنه، أي جبنوا وتهربوا فضرب دابته وطرد بين الصفين، ثم غاب، فلم نشعر بشيء، فإذا أنا به في الموضع الذي كان، فقال لي: يا عبد الله لا تحدث بهذا أحداً وأنا حي فذكره عبد الله بعد موته.\n\nوقال محمد بن الفضيل بن عياش: رأيت ابن المبارك في النوم، فقلت: أي العمل أفضل؟ قال: الأمر الذي كنت فيه، قلت: الرباط والجهاد؟ قال: نعم، قلت: فما صنع بك ربك؟ قال: غفر لي مغفرة ما بعدها مغفرة.\n\nاللهم بصرنا بعيوبنا، وقنا شر أنفسنا وارحم ضعفنا واجبر كسرنا وأصلح فساد قلوبنا، أقول قولي هذا وأستغفر الله لي ولكم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله أجمعين ومن تبعهم بإحسان إلى يوم الدين.\n\nأما بعد:\n\nففي سيرة ابن المبارك دروس عظيمة للتجار وأصحاب الأموال.\n\nأولها: النية الصالحة في طلب المال، فقد كان ابن المبارك ينوي بتجارته الإنفاق على  المساكين والإنفاق على إخوانه، والقيام بحاجات أهل العلم ليتفرغوا لبث علمهم في الناس.\n\nقال الذهبي رحمه الله: بلغنا أنه قال للفضيل: لولاك وأصحابك  ما اتجرت.\n\nوكان ينفق على الفقراء في كل سنة مائة ألف درهم.\n\nوقال حبان بن موسى: عوتب إن المبارك فيما يفرق من المال في البلدان دون بلده قال: إني أعرف مكان قوم لهم فضل وصدق، طلبوا الحديث فأحسنوا طلبه، لحاجة الناس إليهم احتاجوا، فإن تركناهم ضاع علمهم، وإن أعناهم بثوا العلم لأمة محمد ، لا أعلم بعد النبوة أفض من بث العلم.\n\nفنأخذ من هذا وهو السخاء، فكان ينفق بسخاء ولا يتعلق قلبه بالمال، بل يقضي به حاجات المكروبين ودين المدينين، جاءه رجل فسأله أن يقضي دينا عليه، فكتب إلى وكيل له، فلما رد على الكتاب، قال له الوكيل: كم الدين الذي سألته قضاءه، قال: سبع مائة درهم، وإذا عبد الله قد كتب له أن يعطيه سبعة آلاف درهم فراجعه الوكيل وقال: إن الغلات قد فنيت، فكتب إليه عبد الله: إن كان الغلات قد فنيت فإن العمر أيضا قد فني، فأجز له ما سبق به قلمي.\n\nوكان متفقداً لإخوانه وتلاميذه يكثر النفقة عليهم، وضرب المثل في الإخلاص في تفقد حوائجهم ومشاكلهم، قال محمد بن عيسى: كان ابن المبارك كثير الاختلاف إلى طرسوس، وكان ينزل الرقة في خان، فكان شاب يختلف إليه، ويقول بحوائجه، ويسمع منه الحديث فقدم عبد الله مرة فلم يره، فخرج في النفير مستعجلا، فلما رجع سأل عن الشاب، فقيل: محبوس على عشرة آلاف درهم، فاستدل على الغريم، ووزن له عشرة آلاف، وحلّفه ألا يخبر أحدا ما عاش، فأخرج الرجل.\n\nوسار ابن المبارك، فلحقه الفتى على مرحلتين من الرقة، فقال له: يا فتى أين كنت، لم أرك؟ قال: يا كنت محبوسا بدين، قال: وكيف خلصت قال: جاء رجل فقضى ديني ولم أدر، قال: فاحمد الله، ولم يعلم الرجل إلا بعد موت عبد الله.\n\nوقال محمد بن علي بن الحسن بن شفيق سمعت أبي يقول: كان ابن المبارك إذا كان وقت الحج اجتمع إليه إخوانه من أهل مرو، فيقولون: نصحبك، فيقول: هاتوا نفقاتكم فيأخذ نفقاتهم فيجعلها في صندوق، ويقفل عليها، ثم يكتري أي يستأجر لهم ويخرجهم من مرو إلى بغداد بأحسن زي وأكمل مروءة حتى يصلوا: إلى مدينة الرسول  فيقول لكل واحد: ما أمرك عيالك أن تشتري لهم من المدينة من طٌرفها فيقول: كذا وكذا،، ثم يخرجهم إلى مكة، فإذا قضوا حجهم، قال لكل واحد منهم: ما أمر عيالك أن تشتري لهم من متاع مكة، فيقول كذا وكذا، فيشتري لهم، ثم يخرجهم من مكة فلا يزال ينفق عليهم إلى  أن يصيروا إلى مرو، فيجصص بيوتهم وأبوابهم، فإذا كان بعد ثلاثة أيام عمل لهم وليمة وأرسل إليهم، فإذا أكلوا وسروا دعا بالصندوق، ففتحه ودفع إلى كل رجل منهم صرته عليها اسمه.\n\nودرس آخر من صلاح ابن المبارك لأصحاب المال وهو التواضع وعدم الترفع على المساكين فهو القائل: ليكن مجلسك مع المساكين وإياك أن تجلس مع صاحب بدعة.\n\nولم يكن ابن المبارك مغترا بغناه رغم اجتهاده في تسخير هذا المال لخدمة الدين ونفقته على المحتاجين و لا يرى له شرفا وفضلا على الفقراءK بل يستحضر دائما ما في طلب الغنى من خطر الترخص في بعض المخالفات والمعاصي من أجل زيادة المال، فيقِل خائفا على نفسه من هذا الخطر.\n\nومن أقواله:\n\nيا عائب الفقر ألا تزدجـر               عيب الغنـى أكثر لـو تعتبـر\n\nمن شرف الفقر ومن فضله               على الغنى لو صح منك النظـر\n\nإنك تعصـي لتنال الغنـى                وليس تعصـي الله كـي تفتقر\n\nإخوة الإسلام: بكل هذه الجوانب المشرقة في حياة ابن المبارك وطريقة تفكيره وطيب نفسه ومحاسبته لها صار عالما يحتذى به وإماما ربانيا يقتدى به ليس في حياته فقط، بل مازال واعظا لنا بسيرته وهو تحت أطباق الثرى.\n\nورحم الله بعض الفضلاء إذ يقول:\n\nمررت بقبر ابن المبارك غـدوة               فأوسعني وعظا وليس بنـاطق\n\nوقد كنت بالعلم الذي في جوانحي              غنيا وبالشيب الذي في مفـارقي\n\nولكن أرى الذكرى تنبـه عاقـلا             إذا هي جاءت من رجال الحقائق","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"حياة ابن المبارك","ar":"حياة ابن المبارك"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.430031","updatedAt":"2025-02-04T13:31:09.430033","createdBy":null,"isPromoted":false,"id":"444"}