{"type":{"type":"article","data":{"item":{"id":"186","title":"صفة الحج والعمرة","description":"","author":"","content":"الحمدلله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين أما بعد أخي المسلم يامن عزمت على حج بيت الله الحرام، وأنفقت في سبيل ذلك المال والجهد والأوقات والأيام، وتركت وراءك الأهل والأولاد والأحباب والأرحام، ونزعت عنك لباس الترف والزينة ولبست لباس الاحرام، الذي هو أشبه ما يكون بالأكفان، كل ذلك سعياً لأداء هذه الفريضة العظيمة، وطلبا لرضى الخالق سبحانه وتعالى، لأنك تعلم أن { الحج المبرور ليس له جزاء إلا الجنة } كما قال النبي في الحديث المتفق عليه، وقال النبي { من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه } [متفق عليه] وروى البخاري عن عائشة رضي الله عنها قالت قلت يا رسول الله نرى الجهاد أفضل العمل أفلا نجاهد، قال { لكن أفضل الجهاد حج مبرور }. والحج المبرور هو ما وافق هدي النبي في حجته، لأنه قال { لتأخذوا عني مناسككم } [مسلم] لذا فقد أحببنا أن نذكر لك صفة الحج وفق سنة النبي وقد اخترنا ذلك من كلام فضيلة الشيخ محمد بن صالح بن عثيمين رحمه الله نسأل الله تعالى أن يكون حجك مبروراً، وذنبك مغفوراً، وسعيك مشكوراً. صفة الحج والعمرة قال الشيخ محمد بن صالح بن عثيمين رحمه الله نذكر هنا صفة الحج على سبيل الإجمال والاختصار، وعلى صفة التمتع فنقول إذا إراد الإنسان الحج والعمرة، فتوجه إلى مكة في أشهر الحج، فإن الأفضل أن يحرم بالعمرة، أولاً ليصير متمتعاً، فيحرم من الميقات بالعمرة، وعند الإحرام يغتسل كما يغتسل من الجنابه، والإغتسال سنه في حق الرجال والنساء حتى الحائض والنفساء، فيغتسل ويتطيب في رأسه ولحيته، ويلبس ثياب الإحرام، ويحرم عقب صلاة فريضه، إن كان وقتها حاضرا، أو نافله ينوي بها سنة الوضوء، لأنه ليس للاحرام نافله معينه، إذ لم يرد ذلك عن النبي . والحائض والنفساء لا تصلي، ثم يلبي الحاج، قيقول لبيك اللهم عمره، لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك، لا شريك لك. ولا يزال يلبي حتى يصل إلى مكه. * وينبغي إذا قرب من مكة أن يغتسل لدخولها كما فعل النبي ويدخل المسجد الحرام مقدماً رجله اليمنى قائلاً ( بسم الله والصلاة والسلام على رسول الله، اللهم اغفر لي ذنوبي وافتح لي أبواب رحمتك، أعوذ بالله العظيم، وبوجهه الكريم، وبسلطانه القديم من الشيطان الرجيم ). * فإذا شرع في الطواف، قطع التلبيه، فيبدأ بالحجر الأسود يستلمه ويقبله إن تيسر، وإلا أشار إليه، ويقول ( بسم الله والله أكبر، اللهم إيماناً بك، وتصديقاً بكتابك، ووفاءً بعهدك، واتباعاً لسنة نبيك محمد )، ثم يجعل البيت عن يساره ويطوف سبعة أشواط، يبتدئ بالحجر ويختتم به، ولا يستلم من البيت سوى الحجر الأسود والركن اليماني، لأن النبي لم يستلم سواهما، وفي هذا الطواف يسن للرجل أن يرمل في الثلاثة أشواط الأولى؛ بأن يسرع المشي ويقارب الخطى، وأن يضطبع في جميع الطواف، بأن يخرج كتفه الأيمن، ويجعل طرفي الرداء على الكتف الأيسر، وكلما حاذى الحجر الأسود كبّر، ويقول بينه وبين الركن اليماني ( ربنا آتنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار ) ويقول في بقية طوافه ما شاء من ذكر ودعاء. * وليس للطواف دعاء مخصوص لكل شوط، وعلى هذا فينبغي أن يحذر الإنسان من هذه الكتيبات التي بأيدي كثير من الحجّاج، والتي فيها لكل شوط دعاء مخصوص، فإن هذه بدعة لم ترد عن رسول الله وقد قال النبي { كل بدعة ضلالة } [مسلم]. * ويجب أن ينتبه الطائف إلى أمر يخل به بعض الناس في وقت الزحام، فتجده يدخل من باب الحجر، ويخرج من الباب الثاني، فلا يطوف بالحجر مع الكعبة، وهذا خطأ، لأن الحجر أكثره من الكعبة، فمن دخل من باب الحجر وخرج من الباب الثاني، لم يكن قد طاف بالبيت، فلا يصح طوافه. * وبعد الطواف يصلي ركعتين خلف مقام إبراهيم إن تيسر له، وإلا ففي أي مكان من المسجد، ثم يخرج إلى الصفا، فإذا دنا منه قرأ إِنَّ الصَّفَا وَالْمَرْوَةَ مِن شَعَآئِرِ اللّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلاَ جُنَاحَ عَلَيْهِ أَن يَطَّوَّفَ بِهِمَا وَمَن تَطَوَّعَ خَيْراً فَإِنَّ اللّهَ شَاكِرٌ عَلِيمٌ [البقرة158]، ولا يعيد هذه الآيه بعد ذلك، ثم يصعد على الصفا، ويستقبل القبلة، ويرفع يديه، ويكبر الله ويحمده، ويقول ( لا إله إلا الله وحده، أنجز وعده، ونصر عبده، وهزم الأحزاب وحده ). ثم يدعو بعد ذلك، ثم يعيد الذكر مرة ثانية، ثم يدعو، ثم يعيد الذكر مرة ثالثة. * ثم ينزل متجهاً إلى المروة، فيمشي إلى العلم الأخضر إلى العمود الثاني سعياً شديداً، أي يركض ركضاً شديداً، إن تيسر له ولم يتأذّ أو يؤذ أحداً، ثم يمشي بعد العلم الثاني إلى المروة مشياً عادياً، فإذا وصل المروة، صعد عليها، واستقبل القبلة، ورفع يديه، وقال مثل ما قال على الصفا، فهذا شوط. * ثم يرجع إلى الصفا من المروة، وهذا هو الشوط الثاني، ويقول فيه ويفعل كما قال في الشوط الأول وفعل، فإذا أتم سبعة أشواط، من الصفا للمروة شوط، ومن المروة للصفا شوط آخر، فإنه يقصّر شعر رأسه، ويكون التقصير شاملاً لجميع الرأس، بحيث يبدو واضحاً في الرأس، والمرأة تقصر من كل أطراف شعرها بقدر أنملة، ثم يحل من من إحرامه حلاً كاملاً، يتمتع بما أحل الله له من النساء والطيب واللباس وغير ذلك. * فإذا كان يوم الثامن من ذي الحجة أحرم بالحج، فاغتسل، وتطيّب، ولبس ثياب الإحرام، وخرج إلى منى، فصلى بها الظهر والعصر والمغرب والعشاء والفجر، خمس صلوات، يصلي الرباعية ركعتين، وكل صلاة في وقتها، فلا جمع في منى، وإنما هو القصر فقط. * فإذا طلعت الشمس يوم عرفه، سار إلى عرفه، فنزل بنمرة إن تيسّر له، وإلا استمر إلى عرفه فينزل بها، فإذا زالت الشمس، صلّى الظهر والعصر قصراً وجمع تقديم، ثم يشتغل بعد ذكر الله، ودعائه، وقراءة القرآن، وغير ذلك مما يقرب إلى الله تعالى. وليحرص على أن يكون آخر ذلك اليوم ملحاً في دعاء الله عز وجل، فإنه حري بالإجابة. * ويسن أن يكون مستقبل القبلة، رافعاً يديه عند الدعاء، وكان أكثر دعاء النبي في ذلك الموقف العظيم ( لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير ). وليحرص كذلك على الأذكار والأدعيه النبوية فإنها من أجمع الأدعية وانفعها فيقول ( اللهم لك الحمد كالذي نقول، وخيراً مما نقول، اللهم لك صلاتي ونسكي ومحياي ومماتي، وإليك ربي مآبي، ولك ربي تراثي. اللهم إني أعوذ بك من عذاب القبر، ووسوسة الصدر، وشتات الأمر. اللهم إني أعوذ بك من شر ما تجيء به الريح ). ( اللهم اجعل في قلبي نوراً، وفي سمعي نوراً وفي بصري نوراً، اللهم إنك تسمع كلامي، وترى مكاني، وتعلم سري وعلانيتي، لا يخفى عليك شيء من أمري، أنا البائس الفقير، المستغيث المستجير، الوجل المشفق المقر، المعترف بذنوبي، أسألك مسألة المسكين، وأبتهل إليك ابتهال المذنب الذليل، وأدعوك دعاء من خضعت لك رقبته، وفاضت لك عيناه، وذلّ لك جسده، ورغم لك أنفه. اللهم ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، اللهم إني ظلمت نفسي فاغفر لي إنك أنت الغفور الرحيم ). * فإذا غربت الشمس من يوم عرفه، انصرف إلى مزدلفة، فصلّى بها المغرب والعشاء جمعاً وقصراً، ثم يبقى هناك حتى يصلي الفجر، ثم يدعو الله عز وجل إلى أن يسفر جداً، ثم يدفع بعد ذلك إلى منى، ويجوز للإنسان الذي يشق عليه مزاحمة الناس أن ينصرف من مزدلفة قبل الفجر، لأن النبي رخّص لمثله. * فإذا وصل إلى منى، بادر فرمى جمرة العقبة أولاً قبل كل شيء بسبع حصيات، يكبر مع كل حصاة، ثم ينحر هديه، ثم يحلق رأسه، وهو أفضل من التقصير، وإن قصّره فلا حرج، والمرأة تقصّر من أطرافه بقدر أنملة، وحينئذ يحلّ التحلل الأول، فيباح له جميع محظورات الإحرام ما عدا النساء. * فينزل بعد أن يتطيب ويلبس ثيابه المعتادة إلى مكة، فيطوف طواف الإفاضة سبعة أشواط. وهذا الطواف والسعي للحج، كما أن الطواف والسعي الذي حصل منه أول ما قدم للعمرة، وبهذا يحل من كل شيء حتى النساء. * ولنقف هنا لننظر ماذا فعل الحاج يوم العيد؟ فالحاج يوم العيد رمى جمرة العقية، ثم نحر هديه، ثم حلق أو قصر، ثم طاف، ثم سعى، فهذه خكسة أنساك يفعلها على هذا الترتيب، فإن قدم بعضها على بعض فلا حرج، إن النبي كان يُسأل يوم العيد عن التقديم والتأخير، فما سئل عن شيء قُدّم ولا أُخر يومئذ إلا قال { افعل ولا حرج } [متفق عليه]. فإذا نزل من مزدلفه إلى مكة، وطاف وسعى، ثم رجع إلى منى ورمى فلا حرج، ولو رمى ثم حلق قبل أن ينحر، فلا حرج، ولو رمى، ثم نزل إلى مكة وطاف وسعى فلا حرج، ولو رمى ونحر وحلق، ثم نزل إلى مكة وسعى قبل أن يطوف فلا حرج. المهم أن تقديم هذه الأنساك الخمسة بعضها على بعض لا بأس به، لأن رسول الله ما سئل عن شيء قدم و لا أخر يومئذ إلا قال { افعل ولا حرج } وهذا من تيسير الله سبحانه وتعالى ورحمته بعباده. * ويبقى من أفعال الحج بعد ذلك المبيت في منى ليلة الحادي عشر، وليلة الثاني عشر، وليلة الثالث عشر لمن تأخر، لقول الله تعالى وَاذْكُرُواْ اللّهَ فِي أَيَّامٍ مَّعْدُودَاتٍ فَمَن تَعَجَّلَ فِي يَوْمَيْنِ فَلاَ إِثْمَ عَلَيْهِ وَمَن تَأَخَّرَ فَلا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُواْ اللّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ [البقرة203] فيبيت الحاج بمنى ليلة الحادي عشر، وليلة الثاني عشر، ويجزيء أن يبيت في هاتين الليلتين معظم الليل. * فإذا زالت الشمس من اليوم الحادي عشر، رمى الجمرات اللاث، يبدأ بالصغرى التي تعتبر شرقية بالنسبة للجمرات الثلاث، فيرميها بسبع حصيات متعاقبات، يكبر مع كل حصاة، ثم يتقدم عن الزحام قليلا، فيقف مستقبل القبلة، رافعاً يديه، يدعو الله تعالى دعاءً طويلاً، ثم يتجهإلى الوسطى فيرميها بسبع حصيات متعاقبات، يكبر مع كل حصاة، ثم يتقدم قليلاً عن الزحام، ويقف مستقبل القبلة، رافعاً يديه، يدعو الله تعالى دعاءً طويلاً، ثم يتقدم إلى جمرة العقبة، فيرميها بسبع حصيات متعاقبات، يكبر مع كل حصاة، ولا يقف عندها، إقتداءً برسول الله . * وفي ليلة الثاني عشر، يرمي الجمرات الثلاث كذلك، فإذا أتم الحاج رمي الجمار في اليوم الثاني عشر، فإن شاء تعجّل ونزل من منى، وإن شاء تإخّر، فبات بها ليلة الثالث عشر، ورمى الجمار الثلاث بعد الزوال كما سبق، والتأخر أفضل، ولا يجب إلا بعد أن تغرب الشمس من اليوم الثاني عشر وهو بمنى، فإنه يلزمه التأخر حتى يرمي الجمار الثلاث بعد الزوال. لكن لو غربت عليه الشمس بمنى في اليوم الثاني عشر بغير إختياره، فإنه لا يلزمه التأخر، لأن تأخره إلى الغروب كان بغير اختياره. * ولا يجوز للإنسان أن يرمي الجمرات الثلاث في اليوم الحادي عشر، والثاني عشر، والثالث عشر قبل الزوال،لأن النبي لم يرم إلا بعد الزوال، وقال { خذوا عني مناسككم } [مسلم]، وكان الصحابه يتحينون الزوال، فإذا زالت الشمس رموا، ولو كان الرمي قبل الزوال جائزاً، لبينه النبي لأمته، إما بفعله، أو قوله، أو إقراره.. * ولكن يمكنه إذا كان يشق عليه الزحام، أو المضي إلى الجمرات في وسط النهار، أن يؤخر الرمي إلى الليل، فإن الليل وقت للرمي، إذ لا دليل على أن الرمي لا يصح ليلاً، فالنبي وقّت أول الرمي ولم يوقّت آخره، والأصل فيما جاء مطلقاً، أن يبقى على إطلاقه، حتى يقوم دليل على تقييده بسبب أو وقت. * وليحذر الحاج من التهاون في رمي الجمرات، فإن من الناس من يتهاون فيها، فيوكّل من يرمي عنه، وهو قادر على الرمي بنفسه، وهذا لا يجوز ولا يجزيء، لأن الله تعالى يقول في كتابه وَأَتِمُّواْ الْحَجَّ وَالْعُمْرَةَ لِلّهِ [البقرة196] والرمي من أفعال الحج، فلا يجوز الإخلال به، ولأن النبي لم يأذن لضعفة أهله أن يوكلوا من يرمي عنهم، بل أذن لهم بالذهاب من مزدلفة في آخر الليل، ليرموا بأنفسهم قبل زحمة الناس، ولكن عند الضرورة لا بأس بالتوكيل، كما لو كان الحاج مريضاً أو كبيراً لا يمكنه الوصول إلى الجمرات، أو كانت امرأة حاملاً تخشى على نفسها أو ولدها، ففي هذه الحال يجوز التوكيل. * فيجب علينا أن نععظم شعائر الله، وألا نتهاون بها، وأن نفعل ما يمكننا فعلهبأنفسنا لأنه عبادة، كما قال النبي { إنما جعل الطواف بالبيت وبالصفا والمروة، ورمي الجمرات لإقامة ذكر الله } [أبو داود والترمذي]. * وإذا أتم الحج رمي الجمرات، فإنه لا يخرج من مكة إلى بلده، حتى يطوف للوداع، لحديث ابن عباس رضي الله عنهما قال كان الناس ينفرون من كل وجه فقال النبي { لا ينفر أحد حتى يكون آخر عهده بالبيت } [مسلم]، إلا إذا كانت المرأة حائضاً أو نفساء، وقد طافت طواف الإفاضة، فإن طواف الوداع يسقط عنها، لحديث ابن عباس { أمر الناس أن يكونآخر عهدهم بالبيت، إلا أنه خُفف عن الحائض } [متفق عليه]، ولأن النبي لما قيل له إن صفية قد طافت طواف الإفاضة قال { فلتنفر إذن } [متفق عليه] وكانت حائضاً. * ويجب أن يكون هذا الطواف آخر شيء، وبه نعرف أن مايفعله بعض الناس، حين ينزلون إلى مكة، فيطوفون طواف الوداع، ثم يرجعون إلى منى، فيرمون الجمرات، ويسافرون من هناك، فهذا خطأ، ولا يجزئهم طواف الوداع، لأن هؤلاء لم يجعلوا آخر عهدهم بالبيت، وإنما جعلوا آخر عهدهم بالجمرات. خلاصة أعمال العمرة (1) الإغتسال كما يغتسل للجنابة والتطيب. (2) لبس ثياب الإحرام، إزار ورداء للرجل وللمرأة ما شائت من الثياب المباحة. (3) التلبية والإستمرار فيها إلى الطواف. (4) الطواف بالبيت سبعة أشواط ابتداءً من الحجر الأسود وانتهاءً به. (5) صلاة ركعتين خلف المقام. (6) السعي بين الصفا والمروة سبعة أشواط ابتداءً بالصفا وانتهاءً بالمروة. (7) الحلق أو التقصير للرجال، والتقصير للنساء. مجمل أعمال الحج عمل اليوم الأول وهو يوم الثامن 1- يحرم بالحج من مكانه فيغتسل ويتطيب زيلبس ثياب الإحرام ويقول ( لبيك اللهم حجاً لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك، لا شريك لك ). 2- يتوجه إلى منى فيبقى فيها إلى طلوع الشمس في اليوم التاسع،ويصلي فيها الظهر من اليوم الثامن، والعصر والمغرب والعشاء والفجر، كل صلاة في وقتها، ويقصر الرباعية. عمل اليوم الثاني وهو اليوم التاسع 1- يتوجه بعد طلوع الشمس إلى عرفه، ويصلي الظهر والعصر قصراً وجمع تقديم، وينزل قبل الزوال بنمرة إن تيسر له. 2- يتفرغ بعد الصلاة للذكر والدعاء مستقبل القبلة رافعاً يديه ويبقى بعرفه إلى غروب الشمس. 3- يتوجه بعد غروب الشمس إلى مزدلفة فيصلي فيها المغرب ثلاثاً والعشاء ركعتين، ويبيت فيها حتى يطلع الفجر. 4- يصلي الفجر بعد طلوع الفجر، ثم يتفرغ للذكر والدعاء حتى يسفر جداً. 5- يتوجه قبل طلوع الشمس إلى منى. عمل اليوم الثالث وهو يوم العيد 1- إذا وصل إلى منى، ذهب إلى جمرة العقبة، فرماها بسبع حصيات متعاقبات، واحدة بعد الأخرى، يكبر مع كل حصاة. 2- يذبح هديه إن كان عليه هدي. 3- يحلق رأسه أو يقصره، ويتحلل بذلك التحلل الأول، فيلبس ثيابه ويتطيب، وتحل له جميع محظورات الإحرام سةى النساء. 4- ينزل إلى مكة فيطوف بالبيت طواف الإفاضة، وهو طواف الحج، ويسعى بين الصفا والمروة للحج، إن كان متمتعاً، وكذلك إن كان غير متمتع ولم يكن سعى مع طواف القدوم. وبهذا يحل التحلل الثاني، ويحل له جميع محظورات الإحرام حتى النساء. 5- يرجع إلى منى فيبيت فيها ليلة الحادي عشر. عمل اليوم الرابع وهو الحادي عشر 1- يرمي الجمرات الثلاث، الأولى ثم الوسطى ثم جمرة العقبة، كل واحدة بسبع حصيات متعاقبات يكبر مع كل حصاة،يرميهن بعد الزوال ولا يجوز قبلهز ويلاحظ الوقوف للدعاء بعد الجمرة الأولى والوسطى. 2- يبيت في منى ليلة الثاني عشر. عمل اليوم الخانس وهو الثاني عشر 1- يرمي الجمرات الثلاث كما رماهن في اليوم الرابع. 2- ينفر من منى قبل غروب الشمس إن أراد التعجل، أو يبيت فيها إن أراد التأخر. عمل اليوم السادس وهو الثالث عشر هذا اليوم خاص بمن تأخر ويعمل فيه 1- يرمي الجمرات الثلاث كما سبق في اليومين قبله. 2- ينفلا من منى بعد ذلك. وآخر الأعمال طواف الوداع عند سفره، والله أعلم. أنواع النسك الأنساك ثلاثة تمتع، إفراد، قران. فالتمتع أن يُحرم بالعمرة وحدها في أشهر الحج، فإذا وصل مكة طاف وسعى للعمرة وحلق أو قصر، فإذا كان يوم التروية وهو اليوم الثامن من ذي الحجة أحرم بالحج وحده وأتى بجميع أفعاله. والإفراد أن يحرم بالحج وحده، فإذا وصل مكة طاف للقدوم وسعى للحج ولا يحلق ولا يقصر ولا يحل من إحرامه،بل يبقى محرماً حتى يحل من بعد رمي جمرة العقبة يوم العيد، وإن أخر سعي الحج إلى ما بعد طواف الحج فلا بأس. والقران أن يحرم بالعمرة والحج جميعاً،أو يحرم بالعمرةأولاً ثم يدخل الحج عليهما قبل الشروع في طوافها. وعمل القارن كعمل المفرد سواء، إلا أن القارن عليه هدي، والمفرد لاهدي عليه. مصادر الرسالة 1- فقه العبادات. 2- مناسك الحج والعمرة. 3- المنهج لمريد الحج والعمرة. 4- صفة الحج والعمرة. 5- اللقاء الشهري رقم (10) وكلها من مؤلفات فضيلة الشيخ محمد بن صالح العثيمين رحمه الله تعالى.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"صفة الحج والعمرة","ar":"صفة الحج والعمرة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.378740","updatedAt":"2025-02-04T13:31:09.378743","createdBy":null,"isPromoted":false,"id":"186"}