{"type":{"type":"article","data":{"item":{"id":"255","title":"الهدي النبوي في تربية الأبناء","description":"","author":"أحمد عبد الكريم نجيب","content":"    ( ورقة مقدّمة إلى ندوة : أطفالنا في الغرب التي عقدت في دبلن يوم السبت 9/3/2002م)\n    الحمد لله رب العالمين ، و الصلاة و السلام على نبيه الأمين ، و آله و صحبه أجمعين ، و بعد ..\n    فإن الله تعالى امتن علينا بنعمة الذرّية ، و حذّرنا من الافتتان بها فقال : ( إنّ من أموالكم و أولادكم فتنة ) ، و انتدبنا لنأخذ بحُجَز أهلينا عن النار فقال : ( قوا أنفسكم و أهليكم ناراً ) ، و ذلك من حقّ أهلينا علينا ، و تمام رعايتنا لهم ، و كلنا راع و مسؤول عن رعيته كما في الحديث .\n    و لأداء أمانة الرعاية لا بدّ للأبوين من الحرص و العمل على تعليم الأبناء و تربيتهم ، و لا يفوتنهما أنهما محاسبان على التهاون و التقصير في ذلك .\n    فقد روى الترمذي و أحمد و غيرهما بإسناد صحيح عَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ أَنَّ امْرَأَةً أَتَتْ رَسُولَ اللَّهِ صلى الله عليه وسلم وَمَعَهَا ابْنَةٌ لَهَا وَفِى يَدِ ابْنَتِهَا مَسَكَتَانِ غَلِيظَتَانِ مِنْ ذَهَبٍ فَقَالَ لَهَا «‏ أَتُعْطِينَ زَكَاةَ هَذَا »‏ .‏ قَالَتْ لاَ .‏ قَالَ «‏ أَيَسُرُّكِ أَنْ يُسَوِّرَكِ اللَّهُ بِهِمَا يَوْمَ الْقِيَامَةِ سِوَارَيْنِ مِنْ نَارٍ »‏ .‏ قَالَ فَخَلَعَتْهُمَا فَأَلْقَتْهُمَا إِلَى النَّبِىِّ صلى الله عليه وسلم وَقَالَتْ هُمَا لِلَّهِ عَزَّ وَجَلَّ وَلِرَسُولِهِ .\n    و الشاهد هنا أنّه رتب العقوبة على الأم و ليس على البنت التي لبست المسكتين في يدها ، و لعل هذا لإقرارها على المنكر أو تسببها فيه .\n    و التربية السليمة تبدأ منذ نعومة الأظفار ، قال الإمام الغزّالي رحمه الله في ( الإحياء ) : ( ممّا يحتاج إليه الطفل أشد الاحتياج الاعتناء بأمر خُلُقه ، فإنّه ينشأ على ما عوّده المربي في صغره من حَرَدٍ و غضب ة لِجاجٍ و عَجلةٍ و خفّةٍ و هوىًَ و طيشٍ و حدّة و جشع ، فيصعب عليه في كِبره تلافي ذلك و تصير هذه الأخلاق صفات و هيئات راسخةٍ له ، فإن لم يتحرّز منها غاية التحرّز فضحته لابدّ يوماً ما ، و لذلك نجد أكثر الناس منحرفةً أخلاقهم ، و ذلك من قِبَل التربية التي نشأ عليها ) .\n    و قال الشاعر :\n    و ينشأ ناشئ الفتيان فينا على ما كان عوّده أبوه\n    و قد قيل : العلم في الصغر كالنقش في الحجر ، و العلم في الكبر كالغرز بالإبر\n    و حدّث و لا حرج عن هدي النبي صلى الله عليه و سلّم في التربية ، لتر مدرسةً متكاملة المناهج ، راسخة الأصول ، يانعة الثمار ، وافرة الظلال في التربية و التنشئة الصالحة ، حيث اعتنى بهم بنفسه ، و أوصى بهم خيراً في العناية و الرعاية .\n    و من عنايته صلى الله عليه و سلم بتعليم الأطفال دعاؤه بالعلم النافع لبعضهم كما في مسند أحمد و مستدرك الحاكم بإسناد صححه و وافقه الذهبي عَنِ ابْنِ عَبَّاسٍ قال : إَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم وَضَعَ يَدَهُ عَلَى كَتِفِى -‏ أَوْ عَلَى مَنْكِبِى شَكَّ سَعِيدٌ -‏ ثُمَّ قَالَ «‏ اللَّهُمَّ فَقِّهْهُ فِى الدِّينِ وَعَلِّمْهُ التَّأْوِيلَ »‏ .‏\n\n    و من هديه صلى الله عليه و سلم في تربية الأطفال :\n    تشجيعه على طلب العلم ، و إفساح المجال أمامه لمخالطة من يكبرونه سنّاً في مجالس العلم :\n    روى الشيخان عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -‏ رضى الله عنهما -‏ قَالَ بَيْنَا نَحْنُ عِنْدَ النَّبِىِّ صلى الله عليه وسلم جُلُوسٌ إِذْ أُتِىَ بِجُمَّارِ نَخْلَةٍ فَقَالَ النَّبِىُّ صلى الله عليه وسلم «‏ إِنَّ مِنَ الشَّجَرِ لَمَا بَرَكَتُهُ كَبَرَكَةِ الْمُسْلِمِ »‏ .‏ فَظَنَنْتُ أَنَّهُ يَعْنِى النَّخْلَةَ ،‏ فَأَرَدْتُ أَنْ أَقُولَ هِىَ النَّخْلَةُ يَا رَسُولَ اللَّهِ .‏ ثُمَّ الْتَفَتُّ فَإِذَا أَنَا عَاشِرُ عَشَرَةٍ أَنَا أَحْدَثُهُمْ فَسَكَتُّ ،‏ فَقَالَ النَّبِىُّ صلى الله عليه وسلم «‏ هِىَ النَّخْلَةُ »‏ .‏\n    و روى البخاري و غيره ‏ عَنِ ابْنِ عَبَّاسٍ -‏ رضى الله عنهما -‏ قَالَ كَانَ عُمَرُ يُدْخِلُنِى مَعَ أَشْيَاخِ بَدْرٍ ،‏ فَقَالَ بَعْضُهُمْ – قيل إنّه عبد الرحمن بن عوف - : لِمَ تُدْخِلُ هَذَا الْفَتَى مَعَنَا ،‏ وَلَنَا أَبْنَاءٌ مِثْلُهُ فَقَالَ إِنَّهُ مِمَّنْ قَدْ عَلِمْتُمْ .‏ قَالَ فَدَعَاهُمْ ذَاتَ يَوْمٍ ،‏ وَدَعَانِى مَعَهُمْ قَالَ وَمَا رُئِيتُهُ دَعَانِى يَوْمَئِذٍ إِلاَّ لِيُرِيَهُمْ مِنِّى فَقَالَ مَا تَقُولُونَ (‏ إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ * وَرَأَيْتَ النَّاسَ يَدْخُلُونَ )‏ حَتَّى خَتَمَ السُّورَةَ ،‏ فَقَالَ بَعْضُهُمْ أُمِرْنَا أَنْ نَحْمَدَ اللَّهَ وَنَسْتَغْفِرَهُ ،‏ إِذَا نُصِرْنَا وَفُتِحَ عَلَيْنَا .‏ وَقَالَ بَعْضُهُمْ لاَ نَدْرِى .‏ وْ لَمْ يَقُلْ بَعْضُهُمْ شَيْئاً .‏ فَقَالَ لِى يَا ابْنَ عَبَّاسٍ أَكَذَاكَ تَقُولُ قُلْتُ لاَ .‏ قَالَ فَمَا تَقُولُ قُلْتُ هُوَ أَجَلُ رَسُولِ اللَّهِ صلى الله عليه وسلم أَعْلَمَهُ اللَّهُ لَهُ (‏ إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ )‏ فَتْحُ مَكَّةَ ،‏ فَذَاكَ عَلاَمَةُ أَجَلِكَ (‏ فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّاباً )‏ قَال عُمَرُ مَا أَعْلَمُ مِنْهَا إِلاَّ مَا تَعْلَمُ .‏\n    و في حضور الناشئ مجالس من يكبرونه سناً و قدراً تكريم له ينبغي ألا يعدِم التأدّب و التخلّق فيه ، و من أدبه في مجلسهم أن لا يُطاولهم أو يتعالم بينهم ، أو يتقدّمهم بحديث أو كلام .\n    روى مسلم في صحيحه أن سَمُرَةُ بْنُ جُنْدُبٍ رضي الله عنه قال : لَقَدْ كُنْتُ عَلَى عَهْدِ رَسُولِ اللَّهِ صلى الله عليه وسلم غُلاَماً فَكُنْتُ أَحْفَظُ عَنْهُ فَمَا يَمْنَعُنِى مِنَ الْقَوْلِ إِلاَّ أَنَّ هَا هُنَا رِجَالاً هُمْ أَسَنُّ مِنِّى .\n    و في هذا المعنى يرد قول الحسن البصري في وصيّته لابنه رحمهما الله : ( يا بني ! إذا جالست العلماء فكن على السمع أحرص منك على أن تقول ، و تعلّم حسن الاستماع كما تتعلّم حسن الكلام ) .\n    مع أنّ حسن الإصغاء و الاستماع أدبٌ رفيعٌ في حق الكبار و الصغار جميعاً ، و قد أحسن من قال : المتحدّث حالب ، و المستمع شارب ، فإذا كفيت مؤونة الأولى فأحسن الانتهال منها .\n\n    و من هديه صلى الله عليه و سلم في تربية الأطفال :\n    تهيئته لما ينبغي أن يكون عليه ، أو يصير عليه في كبره كالقيادة و الريادة و الإمامة ، و كفى دليلاً على ذلك تأمير رسول الله صلى الله عليه و سلم أسامة بن زيد ذي السبعة عشر ربيعاً على جيش يغزو الروم في بلاد الشام ، و فيه كبار الصحابة كأبي بكر و عمر رضي الله عنهم أجمعين ، و بعثه معاذ بن جبل رضي الله عنه أميراً على اليمن و هو في التاسعة عشرة من العمر .\n    و من هذا القبيل ما يدل عليه ما رواه البخاريّ في صحيحه عن عمرو بن سلمة رضي الله عنه أنه قال : َلَمَّا كَانَتْ وَقْعَةُ أَهْلِ الْفَتْحِ بَادَرَ كُلُّ قَوْمٍ بِإِسْلاَمِهِمْ ،‏ وَبَدَرَ أَبِى قَوْمِى بِإِسْلاَمِهِمْ ،‏ فَلَمَّا قَدِمَ قَالَ جِئْتُكُمْ وَاللَّهِ مِنْ عِنْدِ النَّبِىِّ صلى الله عليه وسلم حَقًّا فَقَالَ «‏ صَلُّوا صَلاَةَ كَذَا فِى حِينِ كَذَا ،‏ وَصَلُّوا كَذَا فِى حِينِ كَذَا ،‏ فَإِذَا حَضَرَتِ الصَّلاَةُ ،‏ فَلْيُؤَذِّنْ أَحَدُكُمْ ،‏ وَلْيَؤُمَّكُمْ أَكْثَرُكُمْ قُرْآناً »‏ .‏ فَنَظَرُوا فَلَمْ يَكُنْ أَحَدٌ أَكْثَرَ قُرْآناً مِنِّى ،‏ لِمَا كُنْتُ أَتَلَقَّى مِنَ الرُّكْبَانِ ،‏ فَقَدَّمُونِى بَيْنَ أَيْدِيهِمْ ،‏ وَأَنَا ابْنُ سِتٍّ أَوْ سَبْعِ سِنِينَ وَكَانَتْ عَلَىَّ بُرْدَةٌ ،‏ كُنْتُ إِذَا سَجَدْتُ تَقَلَّصَتْ عَنِّى ،‏ فَقَالَتِ امْرَأَةٌ مِنَ الْحَىِّ أَلاَ تُغَطُّوا عَنَّا اسْتَ قَارِئِكُمْ .‏ فَاشْتَرَوْا فَقَطَعُوا لِى قَمِيصاً ،‏ فَمَا فَرِحْتُ بِشَىْءٍ فَرَحِى بِذَلِكَ الْقَمِيصِ .‏\n    فانظروا رحمكم الله كيف حفظ من أفواه الركبان قسطاً من كتاب الله فاق ما حفظه بنو قومه رغم تلقيهم عن خير الخلق صلى الله عليه و سلّم ، و الأغرب من ذلك أنّه تصدّر لإمامة قومه في الصلاة رغم حداثة سنّه إلى حدّ لا يُعاب عليه فيه انحسار ثوبه عن سوأته .\n\n    و من هديه صلى الله عليه و سلم في تربية الأطفال :\n    المداعبة و التعليم بطريق اللعب ، و هو من الوسائل التي تعتبرها المدارس الغربية في التربية اليوم من أنجع الوسائل و أهمها و أقربها إلى نفس الطفل و أنفعها له ، رغم أن الهدي النبوي سبق إلى ذلك و قرره و شرع فيه صاحبه صلى الله عليه و سلّم بالفعل ، في مواقف كثيرة من أشهرها ما رواه الشيخان و غيرهما من حديث أَنَسٍ رضي الله عنه قَالَ كَانَ النَّبِىُّ صلى الله عليه وسلم أَحْسَنَ النَّاسِ خُلُقاً ،‏ وَكَانَ لِى أَخٌ يُقَالُ لَهُ أَبُو عُمَيْرٍ -‏ قَالَ أَحْسِبُهُ فَطِيمٌ -‏ وَكَانَ إِذَا جَاءَ قَالَ «‏ يَا أَبَا عُمَيْرٍ مَا فَعَلَ النُّغَيْرُ »‏ .‏ نُغَرٌ كَانَ يَلْعَبُ بِهِ ،‏ فَرُبَّمَا حَضَرَ الصَّلاَةَ وَهُوَ فِى بَيْتِنَا ،‏ فَيَأْمُرُ بِالْبِسَاطِ الَّذِى تَحْتَهُ فَيُكْنَسُ وَيُنْضَحُ ،‏ ثُمَّ يَقُومُ وَنَقُومُ خَلْفَهُ فَيُصَلِّى بِنَا .‏\n    و مداعبته صلى الله عليه و سلم لأبي عمير رضي الله عنه درسٌ عظيم يرسم منهجاً في تربية الأطفال و تعليمهم و آباءهم بأسلوب التشويق و التودد لهم ، و لذلك اهتم العلماء بهذا الحديث أيّما اهتمام .\n    قال الحافظ ابن حجر رحمه الله في ( الفتح ) : ( في هذا الحديث عدّة فوائد جمعها أبو العباس الطبري المعروف بابن القاصّ الفقيه الشافعي صاحب التصانيف في جزءِ مفرد ، و ذكر ابن القاصّ في أوّل كتابه أنّ بعض الناس عاب على أهل الحديث أنّهم يروون أشياء لا فائدة فيها ، و مثل ذلك التحديث بحديث أبي عمير هذا ، قال : و ما درى أنّ في هذا الحديث من وجوه الفقه و فنون الأدب و الفائدة ستين وجهاً ثمّ ساقها مبسوطةً ) .\n\n    و من هديه صلى الله عليه و سلم في تربية الأطفال :\n    الضرب و التأديب بالضوابط الشرعيّة في التعليم :\n    وردت في هذا الباب أحاديث جيادٌ كثيرة منها :\n    - ما رواه أحمد في مسنده بإسناد حسن عَنْ مُعَاذٍ رضي الله عنه قَالَ أَوْصَانِى رَسُولُ اللَّهِ صلى الله عليه وسلم بِعَشْرِ كَلِمَاتٍ .‏ قَالَ «‏ لاَ تُشْرِكْ بِاللَّهِ شَيْئاً وَإِنْ قُتِلْتَ وَحُرِّقْتَ وَلاَ تَعُقَّنَّ وَالِدَيْكَ وَإِنْ أَمَرَاكَ أَنْ تَخْرُجَ مِنْ أَهْلِكَ وَمَالِكَ وَلاَ تَتْرُكَنَّ صَلاَةً مَكْتُوبَةً مُتَعَمِّداً فَإِنَّ مَنْ تَرَكَ صَلاَةً مَكْتُوبَةً مُتَعَمِّداً فَقَدْ بَرِئَتْ مِنْهُ ذِمَّةُ اللَّهِ وَلاَ تَشْرَبَنَّ خَمْراً فَإِنَّهُ رَأْسُ كُلِّ فَاحِشَةٍ وَإِيَّاكَ وَالْمَعْصِيَةَ فَإِنَّ بِالْمَعْصِيَةِ حَلَّ سَخَطُ اللَّهِ عَزَّ وَجَلَّ وَإِيَّاكَ وَالْفِرَارَ مِنَ الزَّحْفِ وَإِنْ هَلَكَ النَّاسُ وَإِذَا أَصَابَ النَّاسَ مُوتَانٌ وَأَنْتَ فِيهِمْ فَاثْبُتْ وَأَنْفِقْ عَلَى عِيَالِكَ مِنْ طَوْلِكَ وَلاَ تَرْفَعْ عَنْهُمْ عَصَاكَ أَدَباً وَأَخِفْهُمْ فِى اللَّهِ »‏ .‏\n    - و ما رواه الشيخان عَنْ كُرَيْبٍ مَوْلَى ابْنِ عَبَّاسٍ أَنَّهُ أَخْبَرَهُ عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ -‏ رضى الله عنهما -‏ أَنَّهُ بَاتَ عِنْدَ مَيْمُونَةَ أُمِّ الْمُؤْمِنِينَ -‏ رضى الله عنها -‏ وَهْىَ خَالَتُهُ -‏ قَالَ فَاضْطَجَعْتُ عَلَى عَرْضِ الْوِسَادَةِ ،‏ وَاضْطَجَعَ رَسُولُ اللَّهِ صلى الله عليه وسلم وَأَهْلُهُ فِى طُولِهَا ،‏ فَنَامَ رَسُولُ اللَّهِ صلى الله عليه وسلم حَتَّى انْتَصَفَ اللَّيْلُ أَوْ قَبْلَهُ بِقَلِيلٍ أَوْ بَعْدَهُ بِقَلِيلٍ ،‏ ثُمَّ اسْتَيْقَظَ رَسُولُ اللَّهِ صلى الله عليه وسلم فَجَلَسَ ،‏ فَمَسَحَ النَّوْمَ عَنْ وَجْهِهِ بِيَدِهِ ،‏ ثُمَّ قَرَأَ الْعَشْرَ آيَاتٍ خَوَاتِيمَ سُورَةِ آلِ عِمْرَانَ ،‏ ثُمَّ قَامَ إِلَى شَنٍّ مُعَلَّقَةٍ فَتَوَضَّأَ مِنْهَا ،‏ فَأَحْسَنَ وُضُوءَهُ ،‏ ثُمَّ قَامَ يُصَلِّى .‏ قَالَ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ -‏ رضى الله عنهما -‏ فَقُمْتُ فَصَنَعْتُ مِثْلَ مَا صَنَعَ ،‏ ثُمَّ ذَهَبْتُ فَقُمْتُ إِلَى جَنْبِهِ ،‏ فَوَضَعَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَدَهُ الْيُمْنَى عَلَى رَأْسِى ،‏ وَأَخَذَ بِأُذُنِى الْيُمْنَى يَفْتِلُهَا بِيَدِهِ ،‏ فَصَلَّى رَكْعَتَيْنِ ،‏ ثُمَّ رَكْعَتَيْنِ ،‏ ثُمَّ رَكْعَتَيْنِ ،‏ ثُمَّ رَكْعَتَيْنِ ،‏ ثُمَّ رَكْعَتَيْنِ ،‏ ثُمَّ رَكْعَتَيْنِ ،‏ ثُمَّ أَوْتَرَ ،‏ ثُمَّ اضْطَجَعَ حَتَّى جَاءَهُ الْمُؤَذِّنُ ،‏ فَقَامَ فَصَلَّى رَكْعَتَيْنِ خَفِيفَتَيْنِ ،‏ ثُمَّ خَرَجَ فَصَلَّى الصُّبْحَ .\n\n    و من هديه صلى الله عليه و سلم في تربية الأطفال :\n    تعويدهم على فعل الخيرات و منه ارتياد المساجد للصلاة و التعبد :\n    روي عن عبد الله بن مسعود رضي الله عنه قوله : ( حافظوا على أبنائكم في الصلاة ، و عوّدوهم الخير فإنّ الخير عادة ) .\n    و لهذا القول ما يؤيده في السنّة فقد روى ابن ماجة بإسناد صحيح عن مُعَاوِيَةَ بْنَ أَبِى سُفْيَانَ رضي الله عنه عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ قَالَ «‏ الْخَيْرُ عَادَةٌ وَالشَّرُّ لَجَاجَةٌ وَمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِى الدِّينِ »‏ .‏\n    و قد ورد في السنّة ما يدل على مشروعية تعويد الصغار على الصيام و صلاة الجماعة و اصطحابهم للحج صغاراً و من ذلك :\n    - روى الشيخان عَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ قَالَتْ أَرْسَلَ النَّبِىُّ صلى الله عليه وسلم غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الأَنْصَارِ «‏ مَنْ أَصْبَحَ مُفْطِراً فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ ،‏ وَمَنْ أَصْبَحَ صَائِماً فَلْيَصُمْ »‏ .‏ قَالَتْ فَكُنَّا نَصُومُهُ بَعْدُ ،‏ وَنُصَوِّمُ صِبْيَانَنَا ،‏ وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ ،‏ فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ ،‏ حَتَّى يَكُونَ عِنْدَ الإِفْطَارِ . قال ابن حجر : ( في الحديث حجة على مشروعيّة تمرين الصبيان على الصيام ) .\n    - و روى مسلم عَنِ ابْنِ عَبَّاسٍ رضي الله عنهما أن النَّبِىِّ صلى الله عليه وسلم لَقِىَ رَكْباً بِالرَّوْحَاءِ فَقَالَ «‏ مَنِ الْقَوْمُ ؟ »‏ .‏ قَالُوا : الْمُسْلِمُونَ .‏ فَقَالُوا : مَنْ أَنْتَ قَالَ : «‏ رَسُولُ اللَّهِ »‏ .‏ فَرَفَعَتْ إِلَيْهِ امْرَأَةٌ صَبِيًّا فَقَالَتْ أَلِهَذَا حَجٌّ قَالَ «‏ نَعَمْ وَلَكِ أَجْرٌ »‏ .‏\n    - و روى ابن خزيمة في صحيحه و الترمذي و أبو داود بإسناد صحيح عن أنس بن مالك رضي الله عنه أنّ رسول الله صلى الله عليه وسلم دعي إلى طعام ، فأكل منه ثم قال : قوموا فلنصل بكم . قال أنس : فقمت إلى حصير لنا قد اسود من طول ما لبس ، فنصحته بالماء ، فقام عليه رسول الله صلى الله عليه وسلم ، وصففت عليه أنا واليتيم وراءه ، والعجوز من ورائنا ، فصلى بنا ركعتين ثم انصرف .\n    و ليس المقصود تعويدهم على صلاة الجماعة في البيت إلا أن يكون ذلك في النوافل ، كالركعتين التين أم النبي صلى الله عليه و سلّم فيهما الغلامين و المرأة ، و هذا هدي نبوي شريف ، و من هديه عليه الصلاة و السلام أيضاً ربط الأبناء بالمساجد و توجيههم إليها ، بل كان يذهب أكثر من ذلك فيتجوز في صلاته مراعاة لحال الصبية الذين تصطحبهم أمهاتهم إلى المسجد .\n    روى البخاري في صحيحه عَنْ أَبِى قَتَادَةَ رضي الله عنه عَنِ النَّبِىِّ صلى الله عليه وسلم قَالَ «‏ إِنِّى لأَقُومُ فِى الصَّلاَةِ أُرِيدُ أَنْ أُطَوِّلَ فِيهَا ،‏ فَأَسْمَعُ بُكَاءَ الصَّبِىِّ ،‏ فَأَتَجَوَّزُ فِى صَلاَتِى كَرَاهِيَةَ أَنْ أَشُقَّ عَلَى أُمِّهِ »‏ .‏\n    و روى النسائي بإسناد صحيح عن عبد الله بن شدّاد رضي الله عنه قال : بينما رسول الله صلى الله عليه و سلم يصلي بالناس إذ جاءه الحسين فركب عنقه و هو ساجد ، فأطال السجود بين الناس حتى ظنوا أنّه قد حدث أمر فلما قضى صلاته ، سألوه عن ذلك ، فقال عليه الصلاة و السلام : (إن ابني ارتحلني ، فكرهت أن أعجله حتى يقضي حاجته ) .\n    فالمسجد إذن روضة يجتمع فيها الصغير و الكبير و يرتادها الرجل و المرأة ، و إن كان بيت المرأة خير لها ، و قد كان السلف الصالح رضوان الله عليهم في ارتيادها يستبقون الخيرات فيذكرون ربهم ، و يأخذون العلم عن نبيهم الذي قال : ( من جاء مسجدنا هذا يتعلم خيراً أو يعلمه ، فهو كالمجاهد في سبيل الله ) و هذا حديث حسن بشواهده : أخرجه ابن ماجة و أحمد و ابن حبان في صحيحه و الحاكم في المستدرك ، و قال عنه : هذا حديث صحيح على شرط الشيخين ؛ فقد احتجا بجميع رواته ، و لم يخرجاه ، و لا أعلم له علة .اهـ .\n    لذلك كان المسجد المدرسة الأولى ، و الجامعة الأم التي تنشر العلم ، و تشيع المعارف بين الناس ، وهو المكان الأفضل و الأمثل لهذا المقصد العظيم ، و ينبغي أن لا يعدل به شيئٌ في تعليم الناس و الدعوة إلى الله إلا لضرورة .\n    و ما تنكبت الأمة و لاامتهنت علوم الشريعة ، و لا جفت منابعها إلا بعد أن أغفل دور المسجد في التعليم .\n    يقول ابن الحاج الفاسي رحمـه الله في ( المدخل ) : ( … و المقصود بالتدريس ، إنما هو التبيين للأمة ، و إرشاد الضال و تعليمه ، و دلالة الخيرات ، و ذلك موجود في المسجد أكثر من المدرسة ضرورة ، وإذا كان المسجد أفضـل ، فينبغي أن يبادر إلى الأفضـل ويترك ماعـداه ، اللهم إلا لضرورة ، و الضرورات لها أحكام أخر ) .\n    و قبل اصطحاب الطفل إلى المسجد يحسن تعليمه و تأديبه بآداب دخول المساجد .\n    سئل مالك عن الرجل يأتي بالصبي إلى المسجد أيستحب ذلك ؟ فقال : إن كان قد بلغ مبلغ الأدب و عرف ذلك ، و لا يعبث فلا أرى بأساً ، و إن كان صغيراً لا يقَر فيه ، و يعبث فلا أحبّ ذلك .\n    و بسط البحث في هذه الآداب و ما يتعلّق بها من أحكام ، لو استرسلنا فيه لتشعب بنا البحث و تفلتت أزمّته منّا ، و هذا يتنافى مع الوقت المتاح لتقديم هذه المقالة .\n    لذا نكتفي بهذا القدر ، من هديه صلى الله عليه و سلم في تربية الأطفال ، و نكل إتمام البحث إلى عزائمكم و أنتم أهل للبحث و المتابعة كما يظن بكم .\n    و صلى الله و سلم على نبيّنا محمد و آله و صحبه أجمعين .\n\n    و السلام عليكم و رحمة الله و بركاته\n\nكتبه\nد . أحمد عبد الكريم نجيب\nDr.Ahmad Najeeb\nalhaisam@msn.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الهدي النبوي في تربية الأبناء","ar":"الهدي النبوي في تربية الأبناء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.393172","updatedAt":"2025-02-04T13:31:09.393175","createdBy":null,"isPromoted":false,"id":"255"}