{"type":{"type":"article","data":{"item":{"id":"159","title":"الأباء القتلة","description":"","author":" أحمد الشاوي","content":"الحمد لله الذي جعل لكم من انفسكم ازواجا وجعل لكم من ازواجكم بنين وحفدة ورزقكم من الطيبات ، واشهد ان الله لا اله الا هو وحده لا شريك له يعلم ما في الارض وما في السموات ، واشهد ان محمدا عبده ورسوله وحد الله به الامة وجمعها من شتات،صلى الله عليه وعلى اصحابه وكل من سلك سبيل النجاة وسلم تسليما، اما بعد فانه من يتق الله يجعل له مخرجا ويرزقه من حيث لا يحتسب ويجعل له فرقانا فاتقوا الله عباد الله.\nعندما يقدم اب على قتل احد ابناءه بسفك دمه ظلما وعدوانا فان ذلك عند الله وعند الناس عظيم ، وحينما يلقي اب ابن من ابناءه في نار تلظى، يصطلي بحرها ويحترق بسعيرها فتلك في ميزان الشرع والعقل وعند الناس احدى الكبر، وهذه وتلك لا يختلف على شناعتها اثنان ولا ينتصح فيها عنزان، وهي مما اجمع عقلاء البشر عليها ،لكن، لكن الناس يغفلون عن فئة من الاباء القتلة ممن لا يلقون على جرمهم نكيرا ولا يعدون جرمهم خطيرا فئة من الاباء القتلة لم يسفكوا من ابناءهم دما ولم يبخلوا بمال ولم يقصروا في طلب. يلبون لابناءهم ما يريدون وياتون لهم بما يشتهون ،بهم يرأفون، وعليهم يعطفون، يسهرون على ابنائهم اذا مرضوا، ويقلقون عليهم اذا تغيبوا،ويمنحونهم اذا طلبوا. فلماذا هم قتلة؟\nاما انهم لم يتقلوا نفسا معصومة ، ولم يسفكوا دما حراما،لكنهم قتلوا في ابنائهم ما هو اخطر واكبر. قتلوا في ابنائهم اعظم المعاني وانبل الخلال واجمل الخصال. قتلوا انسانيتهم وعقولهم وسفكوا دم الحياء من وجوههم وسلبوا ارواحهم ، وانت بالروح لا بالجسم انسان.قتلوا ايمانهم وحيائهم حينما اسلموا تلك الارواح البريئة والنفوس الطاهرة والعقول الناضجة لتكون فريسة للقنوات الهابطة والاغاني الساقطة تصنع منهم جيلا ضعيف الصلة بالله هامشي التفكير منزوع الارادة مهزول الكرامة للشهوات يحيا وعليها يموت .لقد ابتلي مسلون بالتساهل بمشاهدة القنوات الفضائية بحجة الاخبار والحوارات وجلبوها الى بيوتهم لينقلوا داءها وينشروا وباءها في اجواء بيوتهم المعطرة بالمحافظة والاستقامة ويدسوا سمها في قلوب ابنائهم وبناتهم . تلك القلوب المستنيرة ، تلك القلوب المستنيرة بنور الفطرة تلك القلوب المستنيرة بنور الفطرة . قاتل والله ذلك الاب الذي ينصب طبقا فوق سطح بيته، يجلب العار ويقود الى النار ويقضي على بذرة الحياء وشجرة الايمان . انني اسائلكم ايها الاباء ولنكن صرحاء . ماذا تحوي هذه القنوات؟ وماذا تقدم لروادها؟ اليس كثير من برامجها يعد مخالفة صارخة وصريحة لمباديء الاسلام وعقيدة المشاهد المسلم ؟ اليست تحوي صورا فاتنة وحركات مثيرة واغاني هابطة ؟ الم تروا الى اثارها على المجتمع وسلوك افراده؟ من اين تعلم شبابنا الرقص وانواع القصات والرقصات؟ من اين جاءت نسائنا بهذه الالبسة الفاضحة والتسريحات المضحكة المبكية؟ الم تروا كيف اشتد سعار الشهوات فكانت النتيجة صورا من الانحرافات الجنسية والمخالفات الاخلاقية ؟ اليست تعلم اولادنا التناقض في حياتهم ؟ الاولاد يعيشون مع اباءهم المتعلقين ببرامج هذه القنوات في حالة من التناقض والفصل الكامل بين القول والعمل ؟اذ يسمع الولد من ابيه عبارات الامر بالمعروف وحب الفضائل والامر بها واجتناب الرذائل والنهي عنها ، ثم يراه قد عكف على هذه البرامج يشاهد النساء المتبرجات ويتحدث عن جمالهن وينهمك في متابعة احداث تلك القصص المثيرة ويستمع الى غناء خليع فاحش دون ان تصدر منه عبارات التذمر اوعدم الرضا عن هذه المخالفات\nان هذا الاب لا يمكن ان يؤثر في اولاده تاثيرا ايجابيا ،يدفعهم الى الفضيلة ويباعدهم عن الرذيلة، بل ربما فاق الاولاد اباءهم في الانحراف اذا كبروا ، فلا يقبلون منه امرا ولا نهيا. ان مشاهدة الابناء لمثل هذه القنوات المترمية الى الغناء الفاحش وتبرج النساء خاصة في مراحل الطفولة المتاخرة تثيره جنسيا وربما دفعته لممارسة نوع من انواع الحب او الغزل مع احدى قريباته او جاراته. ومشاهدته لشيء من خفايا علاقة الرجل بالمراة يدفعه الى ممارسة ذلك مع اقرب بنت اذا سنحت له فرصة ولا تحتقروا الصغار. وربما دفعته هذه الاثارة في اقل الاحوال الى ممارسة العادة السرية ، فاذا حدث شيء من ذلك فان الاب هو المسؤول الاول عن هذه الجرائم قبل الولد لانه هو موقد النار ومشعل الفتيل.\nيا معشر الاباء القتلة يوم ان قتلتم ايمان اولادكم وحيائهم وعقولهم بتهيئة القنوات الهابطة لهم ، فانما تتجهون بهم نحو الانحلال والتميع ، وتهددون الاجواء الاخلاقية بالدمار، وتستثيرون الغريزة الهمجية وتشجعونهم على الهبوط الى درك الانحراف والشرب من مستنقع الفحشاء فتميتون في داخلهم نبتات الشرف والصيانة وتغلفون ضمائرهم الاخلاقية بادران الخلاعة والاجرام ، ثم يتسع الخرق على الراقع ولا سيما في عصرنا الحاضر الذي نبت في ساحته من يتاجر في الغرائز، ويسابق في انتاج كل هابط من الافلام. واذا كانت هذه القنوات تفتك باخلاق الكبار وتعصف باخلاق الرجال وتذهب بهم كل مذهب مرذول ، فكيف يكون حال المشاهدين من المراهقين والاطفال . ولا مراء ان هذه الصور والحركات المقيتة ستنطبع انطباعا في اذهانهم ، وسيكون لذلك ردود فعل مدمرة للبناء الاخلاقي في المستقبل القريب .\nاذا كان ديننا امرنا ان نفرق بين الاولاد في المضاجع وهم اخوة واخوات انجبهم صلب واحد فكيف تستسيغ ضمائنا ان ندعهم يشاهدون عبر الفضائيات اوغيرها افلاما ساقطة يتراقص فيها فتيات مدربات على اثارة الرجال في الحركات المغرية والكلمات المتغنجة والعري الفاضح . اذا كان المراهق يستثيره الخيال وتهيجه الامنيات فكيف بمشاهد مرئية مسموعة تغري بهارجها . افلا تتقون\nلن استرسل معكم ايها الاباء العقلاء في ذكر اخطار هذه القنوات ومن قبلها التلفاز الذي مهد الطريق لها ومن بعدها الانترنت . فان كثيرا من برامج هذه القنوات تتضمن افكارا واراء مخالفة لدين الاسلام حيث تستغل كثير من برامجها ومسرحياتها في نشر وبث هذه الافكار وترويجها باسم الفن ، ومن هذه الافكار التي يروج لها الاعلام بقنواته قضية فصل الدين عن حياة الناس وعن الدولة وجعله قضية شخصية ، او الدعوة الى التاخي بين المسلمين والكفار، او المناداة بتحرير المراة ومساواتها بالرجل في جميع شؤون الحياة ، او مقت مشروعية تعدد الزوجات وقذف المعددين بالجريمة والظلم وغيرها مما لا يخفى على من كان له قلب او القى السمع وهو شهيد\nالم تسمعوا يا معشر الاباء عن حالات من الشذوذ الجنسي والانحراف الخلقي من تعد على المحارم واغتصاب للقاصرات واختطاف للصغار وتحرش بالخادمات ، كان وقودها فلما هابطا وشرارتها اوقدت في استراحة او بيت تلطخ بهذا الطبق الهابط ،ولولا ان تشمئز قلوبكم وتضيق نفوسكم ولولا الخشية ان اتهم بالتهويل والاثارة لاوردت لكم قصصا من الواقع ولكن المؤمن الحر تكفيه الاشارة ، فهل تغيرون من حالكم وتعتبرون بغيركم ، ام تنتظرون حتى تحل الكارثة ببيوتكم وعلى ايدي ابنائكم وبناتكم . ان المفترض في هذه القنوات ان تتوجه نحو الالتزام بمنهج الاسلام فيما يعرض ويسمع ، وان تتعاضد مع المؤسسات التربوية الاخرى لاخراج جيل يعيش بالاسلام وللاسلام قولا وعملا واعتقادا وتطبيقا. ولكن ريثما يحدث هذا التوجه الاعلامي نحو التزام منهج الاسلام فان الحل الامثل والافضل للاب المسلم لحماية اولاده وحراسة اخلاقهم هو اقصاء هذه الاجهزة الفاسدة طاعة لله عز وجل الذي امرنا بقوله (( قل للمؤمنين يغضوا من ابصارهم)) وطاعة لرسوله صلى الله عليه وسلم القائل عن نظر الفجاة(( اصرف بصرك)) والبصر هو الباب الاكبر الى القلب واعمر طرق الحواس اليه. وبحسب ذلك كثر السقوط من جهته ووجب التحذير منه وغضه واجب عن جميع المحرمات وكل ما يخشى الفتنة من اجله ، واذا تبين ذلك فانه ليس بغريب ان تكثر الفتاوى الصريحة من علماء الامة المخلصين ضد هذه القنوات ومن قبلها جهاز التلفاز، خاصة وان بعض رجال الغرب من العقلاء قد تنادوا بمثل ذلك . فهذا احدهم يقول ربما لا نستطيع ان نفعل أي شيء ضد الهندسة الوراثية او القنابل النيترونية ولكننا نستطيع ان نقول لا للتلفزيون ونستطيع ان نلقي باجهزتها في مقلب الزبالة حيث يجب ان تكون . ان التلفزيون لا يتقبل الاصلاح عادة ان مشاكله كامنة في التقنية نفسها تماما كما ان العنف كامن في البنادق انتهى.\nان الاب الذي يقتنع بوجوب الاستغناء عن هذه الاجهزة الفاسدة والقنوات الهابطة وقد تعلق اولاده بها فانه سيواجه مشقة وعنتا شديدا . ولكن عزاؤه الوحيد استحضار قول الحق (( يا ايها الذين امنوا قو انفسكم واهليكم نارا وقودها الناس والحجارة))(( يا ايها الذين امنوا ان من ازواجكم واولادكم عدوا لكم فاحذروهم)) فالازواج والاولاد يمكن ان يكونوا وبالا على الاباء يدفعونهم بعواطفهم الجياشة نحو ارتكاب المعاصي والمحرمات وفي الحديث (( الولد محزنة مجبنة مجهلة مبخلة))\nيا معشر الاباء . الوقاية خير من العلاج. وقبل ان تقدم على الخطوة الاخيرة فكر. وقبل ان تقدم على الخطوة الخطيرة فكر في عواقبها على اولادك وبيتك وسمعتك وفي اثارها على دينك وعلاقتك بربك . العاقل هو من اتعض بغيره والمسكين من اصبح موعظة لغيره . وانك لا تجني من الشوك العنب . ومن حام حول الحمى يوشك ان يقع فيه والله خير حافظا وهو ارحم الراحمين\nان الحديث عن هذه القضية الخطيرة حديث ذو شجون وما اكثر الهالكين المتبعين لاهوائهم المعرضين عن هدي ربهم ، ورب قائل مسكين هذا المتحدث يتكلم بمثل هذا في زمن الانفتاح والعولمة والتقاء الحضارات في زمن اصبح التلفاز جزءا اساسيا من حياة البيوت . وانا اقول ان الباطل سيظل باطلا والذنب سيبقى ذنبا والحمار سيبقى حمارا ولو طوق بالذهب و الباطل سيبقى باطلا ولو غلف باغلفة براقة وحينما تقف بين يدي الله فردا ويسالك ليس بينك وبينه ترجمان .؟ قدم هذا الاعتذار وانظر هل يغني عنك من الله شيئا . انني لا املك العصى السحرية التي يسوقوا بها الاباء القتلة ليعودوا لرشدهم وينقذوا بيوتهم من حريق مرتقب وانهيار متوقع . ولكنني ابث من قلب محب كلمات تحمل في طياتها النصح وحب الخير . فيا معشر الاباء استمعوا اني لكم من الناصحين . يوم ان تساهلتم بمشاهدة القنوات تحت أي حجة واعتذار فانما تقتلون انفسكم, وتردون بها موارد الهلكة , تقتلون معاني الايمان والغيرة والحمية لدين الله ، اسالوا قلوبكم عن حالها مع خوف الله ورجاءه وعن شانها مع الخشوع والدعاء ، واسالوا انفسكم عن حالها مع الصلاة وقراءة القران . ستجيبكم عيونكم الجامدة وقلوبكم القاسية وهممكم الضعيفة . فلم تقتلون انفسكم؟ لا تقتلوا انفسكم ان الله كان بكم رحيما . واذا ابيتم الا ان تقتلوا انفسكم بمشاهدة هذه القنوات وما فيها من هبوط واسفاف فاني اناشدكم الله الا تمتد يد القتل الى ذريتكم، اني اناشدكم الله الا تمتد يد القتل الى ذريتكم البريئة فتحملوا اثقالكم واثقالا مع اثقالكم ، وتنوؤوا باوزاركم واوزار الذين تظلونهم بغير علم الا ساء ما تزرون.\nيا معشر الاباء والاولياء ان الله سائل كل راع عما استرعاه ، حفظ ذلك ام ضيعه ، حتى يسال الرجل عن اهل بيته فماذا انتم قائلون . يا معشر الاباء ما من راع يسترعيه الله رعية يموت يوم يموت وهو غاش لرعيته الا حرم الله عليه الجنة، واي غش اكبر من افساد الاخلاق والدين ، افلا تذكرون. يا معشر الاباء اننا لا نعدمكم الثقة باولادكم وانتم الذين تبذلون وتكدحون في سبيل راحتهم وجلب السعادة لهم ، ولكن الثقة لا تعني ابدا فتح الابواب والدروب دون رقابة او اهتمام ، ولا تعني ابدا ترك عود الثقاب مشتعلا قرب الوقود، ولا تعني ابدا اثراء المنزل بما يشتهي الابناء ويطلبونه من ملذات على حساب الجوهر الذي خلقوا من اجله\nايها الاب المبارك . هل رايت يوما قاربا صغيرا تصارعه امواج البحر في عتو واستكبار؟ وهل ابصرت زهرة ندية تقاوم على ضعفها سطوة اعصار ؟ وهل لمحت طائرا ضعيفا مكسور الجناح تطارده سباع وضباع في نهم وسعار؟ ان ابناءك يا اخي اضعف من هؤولاء جميعا في جو الفتن والشهوات الذي يعيشونه ليلا ونهارا، فالعين لا ترى الا ما يسحرها ، والاذن لا تسمع الا ما يطربها، والجوارح لا تعيش الا ما يغريها، والقلب لا يشعر الا بما يفتنه. عندما ادخلت الى بيتك اجهزة الفساد وقنوات الافساد فانما هيئت لذريتك جو المعصية واحطتهم بسياج الخطيئة ، فتنفسوا رائحة الشهوة في الشهيق فاخرجوا ذلك معصية لله تعالى في الزفير. ان قنوات التلقي عندهم لا تلتقط الا ما يفتن فاصبح البث ممزوجا بالخطايا والرزايا والبلايا . القيت ابناءك في بحر الشهوات ولم تلبسهم طوق النجاة. ثم تريدهم بعد ذلك ان يكونوا بررة اتقياء . هيهات هيهات،\nالقاه باليم مكتوفا وقال له اياك اياك ان تبتل بالماء\nيا ايها الاب المبارك لا اظنك الا ممن ينشد الولد الصالح الذي يبره في حياته ويدعوا له بعد مماته ، الولد الحافظ للقران ، الذي يلبس والداه تاج الوقار يوم القيامة ، الولد الذي يرفع راس والديه واهليه ويصنع لوحة الشرف والمجد لعائلته . فهل ستجد هذا الولد في اجواء ملوثة بغرقد الشهوات التي زرعتها حينما ادخلت الى بيتك طبقا اطبق على الاخلاق والدين فافسدها ؟ اتريد ان يكون ابناءك خصمائك يوم القيامة، يوم لا ينفع مال ولا بنون ؟ وانت الذي تعبت من اجلهم وبذلت لراحتهم\nيا معشر الاباء والاولياء ابنائكم وبناتكم امانة في اعناقكم، وانت مسؤولون عنهم امام الله ، وكلكم راع ومسؤول عن رعيته، فاعدوا للسؤال جوابا ينجيكم من هول القيامة والشجع بها . يا معشر الاباء والاولياء والله الذي لا رب غيره اني لكم ناصح امين . ها انا ذا احمل يراع التذكير لاسطر لكم ما يدور في خلدي وما يحتبس في اعماقي وما تحتويه جوانحي . يا من تحملتم امانة عظيمة ومسؤولية جسيمة ابت حملها السموات والارض والجبال واشفقن منها ومن تبعاتها . لا تخونوا الله والرسول وتخونوا اماناتكم وانتم تعلمون . يا من اعطاكم الله الزينة فالمال والبنون زينة الحياة الدنيا وابتلاكم بالفتنة انما اموالكم واولادكم فتنة وخصكم بالوصية يوصيكم الله باولادكم وحذركم من العداوة (( ان من اولادكم وازواجكم عدو لكم فاحذروهم)) اتقوا الله في ذريتكم . اتقوا الله في ذريتكم فهم فلذات اكبادكم ومنشا اصلابكم وامتداد انسابكم . هم احلام الماضي الغابر وسعادة الحاضر وامال المستقبل السائر .\nوانما اولادنا بيننا اكبادنا تمشي على الارض\nلو هبت الريح على بعضهم لامتنعت عيني من الغمض\nخذوا بحججهم عن النار ، وغذوهم بالحلال فانهم يصبرون على الجوع ولا يصبرون على النار . وثقوا ان من كان جادا وصادقا في قراره سيلقى من الله عونا وتوثيقا وسيجد من البدائل المباحة ما يغني عن الحرام . اكرر النداء والمناشدة لكل اب تورط في قتل معاني الخير والشهامة والحياء في اولاده عندما ادخل عليهم قاتل الدين وذراع المفسدين، قوا انفسكم واهليكم نارا وقودها الناس والحجارة، وتداركوا بيوتكم من قبل ان يشتمل الهدم على البناء والكدر على الصفاء، ومن قبل ان تقول نفس يا ليتني قدمت لحياتي ، ومن قبل ان يتعلق الابناء بالاباء قائلين ربنا هؤلاء اضلونا . يا ايها الاب المتنور قم فقرر وبيتك فطهر والرجز فاهجر ولربك فاصبر وحينها ابشر ثم ابشر . ومن ارضى الله بسخط الناس رضي الله عليه وارضى عنه الناس، ومن اتقى الله جعل له من كل هم فرجا ومن جاهد فانما يجاهد لنفسه ، ((والذين جاهدوا فينا لنهدينهم سبلنا وان الله لمع المحسنين))\nاللهم اصلح نياتنا وذرياتنا ، وهب لنا من ازواجنا وذرياتنا قرة اعين واجعلنا للمتقين اماما، اللهم صلي وسلم على من بلغ الرسالة وادى الامانة ونصح الامة وجاهد في الله حق جهاده ، وارضى اللهم عن صحابته اجمعين ، وعمنا معهم بعفوك ورحمتك يا ارحم الراحمين\nاللهم اعز الاسلام وانصر المسلمين، واذل الشرك ودمر المشركين ،وانصر عبادك المجاهدين ، اللهم انصرهم في العراق وفلسطين والشيشان وفي كل مكان ، اللهم قوي عزائمهم وثبت اقدامهم وانزل نصرك العاجل عليهم . اللهم عليك بام الكفر امريكا ومن شايعها . اللهم اجعل كيدهم في ثباب وسعيهم الى خراب ، اللهم اشدد عليهم وطأتك ، وارفع عنهم ما بيدك . اللهم تابع عليهم النكبات واجعل اعمالهم عليهم حسرات. اللهم امنا في دورنا واصلح ولاة امورنا. اللهم وفقهم للحكم في كتابك وسنة نبيك ، وارزقهم الجلساء الصالحين الناصحين. اللهم عليك بمن يحارب دينك ويصد عن سبيلك ويريد نشر الفاحشة في الذين امنوا من المنافقين والمنافقات . اللهم عليك بهم، اللهم لا ترفع لهم راية ولا تحقق لهم غاية، واجعلهم لمن خلفهم اية، سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين\n \n\nالصوت الإسلامي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الأباء القتلة","ar":"الأباء القتلة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.373125","updatedAt":"2025-02-04T13:31:09.373128","createdBy":null,"isPromoted":false,"id":"159"}