{"type":{"type":"article","data":{"item":{"id":"189","title":"محرمات استهان بها الناس","description":"","author":"","content":"المقدمة\n\n إن الحمد لله ، نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا ، ومن سيئات أعمالنا من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله . أما بعد فإن الله سبحانه وتعالى فرض فرائض لا يجوز تضييعها ، وحد حدودا لا يجوز تعديها ، وحرم أشياء لا يجوز انتهاكها . وقد قال النبي صلى الله عليه وسلم ( ما أحل الله في كتابه فهو حلال ، وما حرم فهو حرام وما سكت عنه فهو عافية فاقبلوا من الله العافية ، فإن الله لم يكن نسيا ثم تلا هذه الآية [ وما كان ربك نسيا ] . ) [ رواه الحاكم 2/375 وحسنه الألباني في غاية المرام ص 14 ] والمحرمات هي حدود الله عز وجل ( ومن يتعد حدود الله فقد ظلم نفسه ) الطلاق/1 وقد هدد الله من يتعدى حدوده وينتهك حرماته فقال سبحانه ( ومن يعص الله ورسوله ويتعد حدوده يدخله نارا خالدا فيها وله عذاب مهين ) سورة النساء/14 واجتناب المحرمات واجب لقوله صلى الله عليه وسلم ( ما نهيتكم عنه فاجتنبوه وما أمرتكم به فافعلوا منه ما استطعتم ) [ رواه مسلم كتاب الفضائل حديث رقم 130 ط. عبد الباقي] ومن المشاهد أن بعض متبعي الهوى ، ضعفاء النفوس ، قليلي العلم إذا سمع بالمحرمات متوالية يتضجر ويتأفف ويقول كل شيء حرام ، ما تركتم شيئا إلا حرمتموه ، أسأمتمونا حياتنا ، وأضجرتم عيشتنا ، وضيقتم صدورنا ، وما عندكم إلا الحرام والتحريم ، الدين يسر، والأمر واسع ، والله غفور رحيم . ومناقشة لهؤلاء نقول إن الله جل وعلا يحكم ما يشاء لا معقب لحكمه وهو الحكيم الخبير فهو يحل ما يشاء ويحرم ما يشاء سبحانه ، ومن قواعد عبوديتنا لله عز وجل أن نرضى بما حكم ونسلم تسليما . وأحكامه سبحانه صادرة عن علمه وحكمته وعدله ليست عبثا ولا لعبا كما قال الله ( وتمت كلمة ربك صدقا وعدلا لا مبدل لكلماته وهو السميع العليم ) الأنعام/115 وقد بين لنا عز وجل الضابط الذي عليه مدار الحل والحرمة فقال تعالى ( ويحل لهم الطيبات ويحرم عليهم الخبائث ) الأعراف/157 فالطيب حلال والخبيث حرام . والتحليل والتحريم حق لله وحده فمن ادعاه لنفسه أو أقر به لغيره فهو كافر كفرا أكبر مخرجا عن الملة ( أم لهم شركاء شرعوا لهم من الدين ما لم يأذن به الله .. ) الشورى/21 ثم إنه لا يجوز لأي أحد أن يتكلم في الحلال والحرام إلا أهل العلم العالمين بالكتاب والسنة وقد ورد التحذير الشديد فيمن يحلل ويحرم دون علم فقال تعالى ( ولا تقولوا لما تصف ألسنتكم الكذب هذا حلال وهذا حرام لتفتروا على الله الكذب .. ) سورة النحل/116 والمحرمات المقطوع بها مذكورة في القرآن وفي السنة كقوله تعالى ( قل تعالوا أتل ما حرم ربكم عليكم ألا تشركوا به شيئا وبالوالدين إحسانا ولا تقتلوا أولادكم من إملاق .. الآية ) سورة الأنعام/151 وفي السنة كذلك ذكر لكثير من المحرمات كقوله صلى الله عليه وسلم ( إن الله حرم بيع الخمر والميتة والخنزير والأصنام . [ رواه أبوداود 3486 وهو في صحيح أبي داود 977 ] وقوله صلى الله عليه وسلم ( إن الله إذا حرم شيئا حرم ثمنه ) . [ رواه الدارقطني 3/7 وهو حديث صحيح ] وقد يأتي في بعض النصوص ذكر محرمات مختصة بنوع من الأنواع مثلما ذكر الله المحرمات في المطاعم فقال ( حرمت عليكم الميتة والدم ولحم الخنزير وما أهل لغير الله به والمنخنقة والموقوذة والمتردية والنطيحة وما أكل السبع إلا ما ذكيتم وما ذبح على النصب وأن تستقسموا بالأزلام .. الآية ) المائدة/3 وذكر سبحانه المحرمات في النكاح فقال ( حرمت عليكم أمهاتكم وبناتكم وأخواتكم وعماتكم وخالاتكم وبنات الأخ وبنات الأخت وأمهاتكم اللاتي أرضعنكم وأخواتكم من الرضاعة وأمهات نسائكم .. الآية ) النساء/23 وذكر أيضا المحرمات من المكاسب فقال عز وجل ( وأحل الله البيع وحرم الربا .. الآية ) البقرة/275 ثم إن الله الرحيم بعباده قد أحل لنا من الطيبات مالا يحصى كثرة وتنوعا ولذلك لم يفصل المباحات لأنها كثيرة لا تحصر وإنما فصل المحرمات لانحصارها وحتى نعرفها فنجتنبها فقال عز وجل ( وقد فصل لكم ما حرم عليكم إلا ما اضطررتم إليه ..) الأنعام/119 أما الحلال فأباحه على وجه الإجمال مادام طيبا فقال ( يا أيها الناس كلوا مما في الأرض حلالا طيبا ) البقرة/168 فكان من رحمته أن جعل الأصل في الأشياء الإباحة حتى يدل الدليل على التحريم ، وهذا من كرمه سبحانه وتعالى ومن توسعته على عباده فعلينا الطاعة والحمد والشكر . وبعض الناس إذا رأوا الحرام معددا عليهم ومفصلا ضاقت أنفسهم ذرعا بالأحكام الشرعية وهذا من ضعف إيمانهم وقلة فقههم في الشريعة فهل يريد هؤلاء يا ترى أن يعدد عليهم أصناف الحلال حتى يقتنعوا بأن الدين يسر ؟ وهل يريدون أن تسرد لهم أنواع الطيبات حتى يطمئنوا أن الشريعة لا تكدر عليهم عيشهم ؟ هل يريدون أن يقال بأن اللحوم المذكاة من الإبل والبقر والغنم والأرانب والغزلان والوعول والدجاج والحمام والبط والوز والنعام حلال وأن ميتة الجراد والسمك حلال ؟. وأن الخضراوات والبقول والفواكه وسائر الحبوب والثمار النافعة حلال وأن الماء واللبن والعسل والزيت والخل حلال وأن الملح والتوابل والبهارات حلال وأن استخدام الخشب والحديد والرمل والحصى والبلاستيك والزجاج والمطاط حلال وأن ركوب الدواب والسيارات والقطارات والسفن والطائرات حلال وأن استعمال المكيفات والثلاجات والغسالات والنشافات والطاحونات والعجانات والفرامات والمعاصر وسائر أدوات الطب والهندسة والحساب والرصد والفلك والبناء واستخراج المياه والنفط والمعادن والتنقية والتحلية والطباعة والحاسبات الآلية حلال وأن لبس القطن والكتان والصوف والوبر والشعر والجلود المباحة والنايلون والبوليستر حلال وأن الأصل في النكاح والبيع والشراء والكفالة والحوالة والإجارة والمهن والحرف من النجارة والحدادة وإصلاح الآلات ورعي الغنم حلال وهل يمكن يا ترى أن ينتهي بنا المقام إذا أردنا المواصلة في العد والسرد فما لهؤلاء القوم لا يكادون يفقهون حديثا ؟ أما احتجاجهم بأن الدين يسر فهو حق أريد به باطل فإن مفهوم اليسر في هذا الدين ليس بحسب أهواء الناس وآرائهم وإنما بحسب ما جاءت به الشريعة فالفرق عظيم بين انتهاك المحرمات بالاحتجاج الباطل بأن الدين يسر ـ وهو يسر ولاشك ـ وبين الأخذ بالرخص الشرعية كالجمع والقصر والفطر في السفر ، والمسح على الخفين والجوربين للمقيم يوما بليلته وللمسافر ثلاثة أيام بلياليهن، والتيمم عند الخوف من استعمال الماء وجمع الصلاتين للمريض وحين نزول المطر ، وإباحة النظر إلى المرأة الأجنبية للخاطب ، والتخيير في كفارة اليمين بين العتق والإطعام والكسوة ، وأكل الميتة عند الاضطرار وغير ذلك من الرخص والتخفيفات الشرعية . وبالإضافة لما تقدم فينبغي أن يعلم المسلم بأن في تحريم المحرمات حكما منها أن الله يبتلي عباده بهذه المحرمات فينظر كيف يعملون ومن أسباب تميز أهل الجنة عن أهل النار أن أهل النار قد انغمسوا في الشهوات التي حفت بها النار وأهل الجنة صبروا على المكاره التي حفت بها الجنة ، ولولا هذا الابتلاء ما تبين العاصي من المطيع . وأهل الإيمان ينظرون إلى مشقة التكليف بعين احتساب الأجر وامتثال أمر الله لنيل رضاه فتهون عليهم المشقة وأهل النفاق ينظرون إلى مشقة التكليف بعين الألم والتوجع والحرمان فتكون الوطأة عليهم شديدة والطاعة عسيرة . وبترك المحرمات يذوق المطيع حلاوة من ترك شيئا لله عوضه الله خيرا منه ويجد لذة الإيمان في قلبه . وفي هذه الرسالة يجد القارئ الكريم عددا من المحرمات التي ثبت تحريمها في الشريعة مع بيان أدلة التحريم من الكتاب والسنة [ وقد صنف بعض العلماء في المحرمات أو في بعض أنواعها كالكبائر ومن الكتب الجيدة في موضوع المحرمات كتاب تنبيه الغافلين عن أعمال الجاهلين لابن النحاس الدمشقي رحمه الله تعالى ] ، وهذه المحظورات مما شاع فعلها وعم ارتكابها بين كثير من المسلمين ، وقد أردت بذكرها التبيان والنصح ، أسأل الله لي ولإخواني المسلمين الهداية والتوفيق والوقوف عند حدوده سبحانه وأن يجنبنا المحرمات ويقينا السيئات والله خير حافظا وهو أرحم الراحمين المحتويات الشرك بالله عبادة القبور الذبح لغير الله تحليل ما حرم الله أو تحريم ما أحل الله السحر والكهانة والعرافة الاعتقاد في تأثير النجوم والكواكب في الحوادث وحياة الناس اعتقاد النفع في أشياء لم يجعلها الخالق كذلك الرياء بالعبادات الطيرة الحلف بغير الله تعالى الجلوس مع المنافقين أو الفساق استئناسا بهم أو إيناسا لهم ترك الطمأنينة في الصلاة العبث وكثرة الحركة في الصلاة سبق المأموم إمامه في الصلاة عمدا إتيان المسجد لمن أكل بصلا أو ثوما أو ماله رائحة كريهة الزنا اللواط امتناع المرأة من فراش زوجها بغير إذن شرعي طلب المرأة الطلاق من زوجها لغير سبب شرعي الظهار وطء الزوجة في حيضها إتيان المرأة في دبرها عدم العدل بين الزوجات الخلوة بالأجنبية مصافحة المرأة الأجنبية تطيب المرأة عند خروجها ومرورها بعطرها على الرجال سفر المرأة بغير محرم تعمد النظر إلى المرأة الأجنبية الدياثة التزوير في انتساب الولد لأبيه وجحد الرجل ولده أكل الربا كتم عيوب السلعة وإخفاؤها عند بيعها بيع النجش البيع بعد النداء الثاني يوم الجمعة القمار والميسر السرقة أخذ الرشوة وإعطاؤها غصب الأرض قبول الهدية بسبب الشفاعة استيفاء العمل من الأجير وعدم إيفائه أجره عدم العدل في العطية بين الأولاد سؤال الناس المال من غير حاجة الاستدانة بدين لا يريد وفاءه أكل الحرام شرب الخمر ولو قطرة واحدة استعمال آنية الذهب والفضة والأكل والشرب فيها شهادة الزور سماع المعازف والموسيقى الغيبة النميمة الاطلاع على بيوت الناس دون إذن تناجي اثنين دون الثالث الإسبال في الثياب تحلي الرجال بالذهب على أي صورة كانت لبس القصير والرقيق والضيق من الثياب للنساء وصل الشعر بشعر مستعار لآدمي أو لغيره للرجال والنساء تشبه الرجال بالنساء والنساء بالرجال صبغ الشعر بالسواد تصوير ما فيه روح في الثياب والجدران والورق ونحو ذلك الكذب في المنام الجلوس على القبر والوطء عليه وقضاء الحاجة في المقابر عدم الاستتار من البول التسمع إلى حديث قوم وهم له كارهون سوء الجوار المضارة في الوصية اللعب بالنرد لعن المؤمن ولعن من لا يستحق اللعن النياحة ضرب الوجه والوسم في الوجه هجر المسلم فوق ثلاثة أيام دون سبب شرعي الشرك بالله وهو أعظم المحرمات على الإطلاق لحديث أبي بكرة قال قال رسول الله صلى الله عليه وسلم ( ألا أنبئكم بأكبر الكبائر (ثلاثا) قالوا قلنا بلى يا رسول الله ، قال الإشراك بالله .. متفق عليه البخاري / رقم 2511 ط. البغا ) وكل ذنب يمكن أن يغفره الله إلا الشرك فلا بد له من توبة مخصوصة قال الله تعالى ( إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء ) النساء/48 والشرك منه ما هو أكبر مخرج عن ملة الإسلام ، صاحبه مخلد في النار إن مات على ذلك . ومن مظاهر هذا الشرك المنتشرة في كثير من بلاد المسلمين ـ عبادة القبور واعتقاد أن الأولياء الموتى يقضون الحاجات ويفرجون الكربات والاستعانة والاستغاثة بهم والله سبحانه وتعالى يقول ( وقضى ربك ألا تعبدوا إلا إياه ) سورة الإسراء/23 ، وكذلك دعاء الموتى من الأنبياء والصالحين أو غيرهم للشفاعة أو للتخليص من الشدائد والله يقول ( أمن يجيب المضطر إذا دعاه ويكشف السوء .. أإله مع الله ) النمل/62 وبعضهم يتخذ ذكر اسم الشيخ أو الولي عادته وديدنه إن قام وإن قعد وإن عثر وكلما وقع في ورطة أو مصيبة وكربة فهذا يقول يا محمد وهذا يقول يا علي وهذا يقول يا حسين وهذا يقول يا بدوي وهذا يقول يا جيلاني وهذا يقول يا شاذلي وهذا يقول يا رفاعي وهذا يدعو العيدروس وهذا يدعو السيدة زينب وذاك يدعو ابن علوان والله يقول ( إن الذين تدعون من دون الله عباد أمثالكم ) سورة الأعراف/194 وبعض عباد القبور يطوفون بها ويستلمون أركانها ويتمسحون بها ويقبلون أعتابها ويعفرون وجوههم في تربتها ويسجدون لها إذا رأوها ويقفون أمامها خاشعين متذللين متضرعين سائلين مطالبهم وحاجاتهم من شفاء مريض أو حصول ولد أو تيسير حاجة وربما نادى صاحب القبر يا سيدي جئتك من بلد بعيد فلا تخيبني والله عز وجل يقول ( ومن أضل ممن يدعو من دون الله من لا يستجيب له إلى يوم القيامة وهم عن دعائهم غافلون ) سورة الأحقاف/5 وقال النبي صلى الله عليه وسلم ( من مات وهو يدعو من دون الله ندا دخل النار ) رواه البخاري الفتح 8/176 ، وبعضهم يحلقون رؤوسهم عند القبور ، وعند بعضهم كتب بعناوين مثل مناسك حج المشاهد ويقصدون بالمشاهد القبور وأضرحة الأولياء ، وبعضهم يعتقد أن الأولياء يتصرفون في الكون وأنهم يضرون وينفعون والله عز وجل يقول ( وإن يمسسك الله بضر فلا كاشف له إلا هو وإن يردك بخير فلا راد لفضله ) سورة يونس/107 ، وكذلك من الشرك النذر لغير الله كما يفعل الذين ينذرون الشموع والأنوار لأصحاب القبور . ــ ومن مظاهر الشرك الأكبر الذبح لغير الله والله يقول ( فصل لربك وانحر ) سورة الكوثر/2 أي انحر لله وعلى اسم الله وقال النبي صلى الله عليه وسلم ( لعن الله من ذبح لغير الله ) رواه الإمام مسلم رحمه الله في صحيحه رقم 1978 ط. عبد الباقي ، وقد يجتمع في الذبيحة محرمان وهما الذبح لغير الله والذبح على غير اسم الله وكلاهما مانع للأكل منها ، ومن ذبائح الجاهلية - الشائعة في عصرنا -  ذبائح الجن  وهي أنهم كانوا إذا اشتروا دارا أو بنوها أو حفروا بئرا ذبحوا عندها أو على عتبتها ذبيحة خوفا من أذى الجن ( انظر تيسير العزيز الحميد ط. الإفتاء ص 158 ) ــ ومن أمثلة الشرك الأكبر العظيمة الشائعة تحليل ما حرم الله أو تحريم ما أحل الله أو اعتقاد أن أحدا يملك الحق في ذلك غير الله عز وجل ، أو التحاكم إلى المحاكم والقوانين الجاهلية عن رضا واختيار واعتقاد بجواز ذلك وقد ذكر الله عز وجل هذا الكفر الأكبر في قوله ( اتخذوا أحبارهم ورهبانهم أربابا من دون الله ) التوبة/31 ولما سمع عدي بن حاتم نبي الله صلى الله عليه وسلم يتلوها قال فقلت إنهم لم يكونوا يعبدونهم قال ( أجل ولكن يحلون لهم ما حرم الله فيستحلونه ويحرمون عليهم ما أحل الله فيحرمونه فتلك عبادتهم لهم ) رواه البيهقي السنن الكبرى 10/116 وهو عند الترمذي برقم 3095 وحسنه الألباني في غاية المرام ص19 ، وقد وصف الله المشركين بأنهم ( لا يحرمون ما حرم الله ورسوله ولا يدينون دين الحق .. ) سورة التوبة/29 ، وقال الله عز وجل ( قل أرأيتم ما أنزل الله لكم من رزق فجعلتم منه حراما وحلالا قل آلله أذن لكم أم على الله تفترون ) سورة يونس/59 ــ ومن أنواع الشرك المنتشرة السحر والكهانة والعرافة أما السحر فإنه كفر ومن السبع الكبائر الموبقات وهو يضر ولا ينفع قال الله تعالى عن تعلمه ( فيتعلمون ما يضرهم ولا ينفعهم ) البقرة/102 ، وقال ( ولا يفلح الساحر حيث أتى ) طه/69 ، والذي يتعاطى السحر كافر قال الله تعالى ( وما كفر سليمان ولكن الشياطين كفروا يعلمون الناس السحر وما أنزل على الملكين ببابل هاروت وماروت وما يعلمان من أحد حتى يقولا إنما نحن فتنة فلا تكفر ) البقرة/102 وحكم الساحر القتل وكسبه حرام خبيث ، والجهال والظلمة وضعفاء الإيمان يذهبون إلى السحرة لعمل سحر يعتدون به على أشخاص أو ينتقمون منهم ومن الناس من يرتكب محرما بلجوئه إلى الساحر لفك السحر والواجب اللجوء إلى الله والاستشفاء بكلامه كالمعوذات وغيرها . أما الكاهن والعراف فكلاهما كافر بالله العظيم لادعائهما معرفة الغيب ولا يعلم الغيب إلا الله وكثير من هؤلاء يستغفل السذج لأخذ أموالهم ويستعملون وسائل كثيرة من التخطيط في الرمل أو ضرب الودع أو قراءة الكف والفنجان أو كرة الكريستال والمرايا وغير ذلك وإذا صدقوا مرة كذبوا تسعا وتسعين مرة ولكن المغفلين لا يتذكرون إلا المرة التي صدق فيها هؤلاء الأفاكون فيذهبون إليهم لمعرفة المستقبل والسعادة والشقاوة في زواج أو تجارة والبحث عن المفقودات ونحو ذلك وحكم الذي يذهب إليهم إن كان مصدقا بما يقولون فهو كافر خارج عن الملة والدليل قوله صلى الله عليه وسلم  من أتى كاهنا أو عرافا فصدقه بما يقول فقد كفر بما أنزل على محمد  رواه الإمام أحمد 2/429 وهو في صحيح الجامع 5939 أما إن كان الذي يذهب إليهم غير مصدق بأنهم يعلمون الغيب ولكنه يذهب للتجربة ونحوها فإنه لا يكفر ولكن لا تقبل له صلاة أربعين يوما والدليل قوله صلى الله عليه وسلم  من أتى عرافا فسأله عن شئ لم تقبل له صلاة أربعين ليلة  صحيح مسلم 4/1751 ، هذا مع وجوب الصلاة والتوبة عليه . ــ الاعتقاد في تأثير النجوم والكواكب في الحوادث وحياة الناس عن زيد بن خالد الجهني قال صلى لنا رسول الله صلى الله عليه وسلم صلاة الصبح بالحديبية ـ على أثر سماء كانت من الليلة ـ فلما انصرف أقبل على الناس فقال  هل تدرون ماذا قال ربكم ؟  قالوا الله ورسوله أعلم ، قال  أصبح من عبادي مؤمن بي وكافر ، فأما من قال مطرنا بفضل الله ورحمته فذلك مؤمن بي وكافر بالكوكب . وأما من قال بنوء كذا وكذا فذلك كافر بي ومؤمن بالكوكب  رواه البخاري أنظر فتح الباري 2/333 . ومن ذلك اللجوء إلى أبراج الحظ في الجرائد والمجلات فإن اعتقد ما فيها من أثر النجوم والأفلاك فهو مشرك وإن قرأها للتسلية فهو عاص آثم لأنه لا يجوز التسلي بقراءة الشرك بالإضافة لما قد يلقي الشيطان في نفسه من الاعتقاد بها فتكون وسيلة للشرك . ــ ومن الشرك اعتقاد النفع في أشياء لم يجعلها الخالق عز وجل كذلك كما يعتقد بعضهم في التمائم والعزائم الشركية وأنواع من الخرز أو الودع أو الحلق المعدنية وغيرها بناء على إشارة الكاهن أو الساحر أو اعتقاد متوارث فيعلقونها في رقابهم أو على أولادهم لدفع العين بزعمهم أو يربطونها على أجسادهم أو يعلقونها في سياراتهم وبيوتهم أو يلبسون خواتم بأنواع من الفصوص يعتقدون فيها أمورا معينة من رفع البلاء أو دفعه وهذا لاشك ينافي التوكل على الله ولا يزيد الإنسان إلا وهنا وهو من التداوي بالحرام وهذه التمائم التي تعلق في كثير منها شرك جلي واستغاثة ببعض الجن والشياطين أو رسوم غامضة أو كتابات غير مفهومة وبعض المشعوذين يكتبون آيات من القرآن ويخلطونها بغيرها من الشرك وبعضهم يكتب آيات القرآن بالنجاسات أو بدم الحيض وتعليق كل ما تقدم أو ربطه حرام لقوله صلى الله عليه وسلم ( من علق تميمة فقد أشرك ) رواه أحمد 4/156 وهو في السلسلة الصحيحة رقم 492 . وفاعل ذلك إن اعتقد أن هذه الأشياء تنفع أو تضر من دون الله فهو مشرك شركا أكبر ، وإن اعتقد أنها سبب للنفع أو الضرر ، والله لم يجعلها سببا ، فهو مشرك شركا أصغر وهذا يدخل في شرك الأسباب ــ الرياء بالعبادات من شروط العمل الصالح أن يكون خالصا من الرياء مقيدا بالسنة والذي يقوم بعبادة ليراه الناس فهو مشرك وعمله حابط كمن صلى ليراه الناس ، قال الله تعالى ( إن المنافقين يخادعون الله وهو خادعهم وإذا قاموا إلى الصلاة قاموا كسالى يراءون الناس ولا يذكرون الله إلا قليلا ) النساء/ 142 ، وكذلك إذا عمل العمل لينتقل خبره ويتسامع به الناس فقد وقع في الشرك وقد ورد الوعيد لمن يفعل ذلك كما جاء في حديث ابن عباس رضي الله عنهما مرفوعا  من سمع سمع الله به ومن راءى راءى الله به  رواه مسلم 4/2289 . ومن عمل عبادة قصد بها الله والناس فعمله حابط كما جاء في الحديث القدسي  أنا أغنى الشركاء عن الشرك ، من عمل عملا أشرك فيه معي غيري تركته وشركه  رواه مسلم رقم 2985 ومن ابتدأ العمل لله ثم طرأ عليه الرياء فإن كرهه وجاهده ودافعه صح عمله وإن استروح إليه وسكنت إليه نفسه فقد نص أكثر أهل العلم على بطلانه . ــ الطيرة وهي التشاؤم قال تعالى ( فإذا جاءتهم الحسنة قالوا لنا هذه ، وإن تصبهم سيئة يطيروا بموسى ومن معه ) الأعراف/131 . وكانت العرب إذا أراد أحدهم أمرا كسفر وغيره أمسك بطائر ثم أرسله فإن ذهب يمينا تفاءل ومضى في أمره وإن ذهب شمالا تشاءم ورجع عما أراد وقد بين النبي صلى الله عليه وسلم حكم هذا العمل بقوله  الطيرة شرك  رواه الإمام أحمد 1/389 وهو في صحيح الجامع 3955 . ومما يدخل في هذا الاعتقاد المحرم المنافي للتوحيد التشاؤم بالشهور كترك النكاح في شهر صفر ، وبالأيام كاعتقاد أن آخر أربعاء من كل شهر يوم نحس مستمر أو الأرقام كالرقم 13 أو الأسماء أو أصحاب العاهات كما إذا ذهب ليفتح دكانه فرأى أعور في الطريق فتشاءم ورجع ونحو ذلك فهذا كله حرام ومن الشرك وقد برئ النبي صلى الله عليه وسلم من هؤلاء فعن عمران بن حصين مرفوعا  ليس منا من تطير ولا تطير له ولا تكهن ولا تكهن له ( وأظنه قال ) أو سحر أو سحر له  رواه الطبراني في الكبير 18/162 انظر صحيح الجامع 5435 . ومن وقع في شئ من ذلك فكفارته ما جاء في حديث عبدالله بن عمرو قال قال رسول الله صلى الله عليه وسلم  من ردته الطيرة من حاجة فقد أشرك قالوا يا رسول الله ما كفارة ذلك قال أن يقول أحدهم   اللهم لا خير إلا خيرك ولا طير إلا طيرك ولا إله غيرك  رواه الإمام أحمد 2/220 السلسلة الصحيحة 1065 .\n\nوالتشاؤم من طبائع النفوس يقل ويكثر وأهم علاج له التوكل على الله عز وجل كما في قول ابن مسعود   وما منا إلا ( أي إلا ويقع في نفسه شئ من ذلك ) ولكن الله يذهبه بالتوكل  رواه أبو داود رقم 3910 وهو في السلسلة الصحيحة 430 .\n\nــ الحلف بغير الله تعالى \n\nالله سبحانه وتعالى يقسم بما شاء من مخلوقاته وأما المخلوق فلا يجوز له أن يقسم بغير الله ومما يجري على ألسنة كثير من الناس الحلف بغير الله والحلف نوع من التعظيم لا يليق إلا بالله عن ابن عمر مرفوعا   ألا إن الله ينهاكم أن تحلفوا بآبائكم من كان حالفا فليحلف بالله أو ليصمت  رواه البخاري انظر الفتح 11/530 . وعن ابن عمر مرفوعا   من حلف بغير الله فقد أشرك  رواه الإمام أحمد 2/125 انظر صحيح الجامع 6204 . وقال النبي صلى الله عليه وسلم   من حلف بالأمانة فليس منا  رواه أبو داود 3253 وهو في السلسلة الصحيحة رقم 94 .\n\nفلا يجوز الحلف بالكعبة ولا بالأمانة ولا بالشرف ولا بالعون ولا ببركة فلان ولا بحياة فلان ولا بجاه النبي ولا بجاه الولي ولا بالآباء والأمهات ولا برأس الأولاد كل ذلك حرام ومن وقع في شيء من هذا فكفارته أن يقول لا إله إلا الله كما جاء في الحديث الصحيح   من حلف فقال في حلفه باللات والعزى فليقل لا إله إلا الله ..  رواه البخاري فتح 11/536\n\nوعلى منوال هذا الباب أيضا عدد من الألفاظ الشركية والمحرمة التي يتفوه بها بعض المسلمين ومن أمثلتها  أعوذ بالله وبك ـ أنا متوكل على الله وعليك ـ هذا من الله ومنك ـ مالي إلا الله وأنت ـ الله لي في السماء وأنت لي في الأرض ـ لولا الله وفلان ـ أنا بريئ من الإسلام ـ يا خيبة الدهر ( وكذا كل عبارة فيها سب الدهر مثل هذا زمان سوء وهذه ساعة نحس والزمن غدار ونحو ذلك وذلك لأن سب الدهر يرجع على الله الذي خلق الدهر ) ـ شاءت الطبيعة ـ كل الأسماء المعبدة لغير الله كعبد المسيح وعبد النبي وعبد الرسول وعبد الحسين\n\nومن المصطلحات والعبارات الحادثة المخالفة للتوحيد كذلك  اشتراكية الإسلام ـ ديموقراطية الإسلام ـ إرادة الشعب من إرادة الله ـ الدين لله والوطن للجميع ـ باسم العروبة ـ باسم الثورة .\n\nومن المحرمات إطلاق لفظة ملك الملوك وما في حكمها كقاضي القضاة على أحد من البشر ـ إطلاق لفظة سيد وما في معناها على المنافق والكافر ( سواء كان باللغة العربية أو بغيرها) ـ استخدام حرف لو الذي يدل على التسخط والتندم والتحسر ويفتح عمل الشيطان ـ قول اللهم اغفر لي إن شئت ـ [ وللتوسع انظر معجم المناهي اللفظية  بكر أبو زيد ]\n\nالجلوس مع المنافقين أو الفساق استئناسا بهم أو إيناسا لهم \n\nيعمد كثير من الذين لم يتمكن الإيمان من قلوبهم إلى مجالسة بعض أهل الفسق والفجور بل ربما جالسوا بعض الذين يطعنون في شريعة الله ويستهزئون بدينه وأوليائه ولاشك أن هذا عمل محرم يقدح في العقيدة قال الله تعالى  ( وإذا رأيت الذين يخوضون في آياتنا فأعرض عنهم حتى يخوضوا في حديث غيره وإما ينسينك الشيطان فلا تقعد بعد الذكرى مع القوم الظالمين ) الأنعام/68\n\nفلا يجوز الجلوس معهم في هذه الحالة وإن اشتدت قرابتهم أو لطف معشرهم وعذبت ألسنتهم إلا لمن أراد دعوتهم أو رد باطلهم أو الإنكار عليهم أما الرضا أو السكوت فلا ، قال الله تعالى  ( فإن ترضوا عنهم فإن الله لا يرضى عن القوم الفاسقين ) التوبة/96\n\nترك الطمأنينة في الصلاة \n\nمن أكبر جرائم السرقة السرقة من الصلاة قال رسول الله صلى الله عليه وسلم  أسوأ الناس سرقة الذي يسرق من صلاته قالوا يا رسول الله وكيف يسرق من صلاته قال لا يتم ركوعها ولا سجودها  رواه الإمام أحمد 5/310 وهو في صحيح الجامع 997 . وإن ترك الطمأنينة وعدم استقرار الظهر في الركوع والسجود وعدم إقامته بعد الرفع من الركوع واستوائه في الجلسة بين السجدتين كل ذلك مشهور ومشاهد في جماهير المصلين ولا يكاد يخلو مسجد من نماذج من الذين لا يطمئنون في صلاتهم . والطمأنينة ركن والصلاة لا تصح بدونها والأمر خطير قال رسول الله صلى الله عليه وسلم  لا تجزئ صلاة الرجل حتى يقيم ظهره في الركوع والسجود رواه أبو داود 1/533 وهو في صحيح الجامع 7224 . ولا شك أن هذا منكر يستحق صاحبه الزجر والوعيد ، عن أبي عبد الله الأشعري قال صلى رسول الله صلى الله عليه وسلم بأصحابه ثم جلس في طائفة منهم فدخل رجل فقام يصلي فجعل يركع وينقر في سجوده فقال النبي صلى الله عليه وسلم   أترون هذا ؟ من مات على هذا مات على غير ملة محمد ينقر صلاته كما ينقر الغراب الدم ، إنما مثل الذي يركع وينقر في سجوده كالجائع لا يأكل إلا التمرة والتمرتين فماذا تغنيان عنه  رواه ابن خزيمة في صحيحه 1/332 وانظر صفة صلاة النبي للألباني 131 ، وعن زيد بن وهب قال رأى حذيفة رجلا لا يتم الركوع والسجود قال  ما صليت ولو مت مت على غير الفطرة التي فطر الله محمدا صلى الله عليه وسلم رواه البخاري انظر الفتح 2/274 . وينبغي على من ترك الطمأنينة في الصلاة إذا علم بالحكم أن يعيد فرض الوقت الذي هو فيه ويتوب إلى الله عما مضى ولا تلزمه إعادة الصلوات السابقة كما دل عليه حديث ارجع فصل فإنك لم تصل .\n\nالعبث وكثرة الحركة في الصلاة \n\nوهذه آفة لا يكاد يسلم منها أعداد من المصلين لأنهم لا يمتثلون أمر الله ( وقوموا لله قانتين ) البقرة/238 ، ولا يعقلون قول الله ( قد أفلح المؤمنون ، الذين هم في صلاتهم خاشعون ) المؤمنون/1-2 ، ولما سئل صلى الله عليه وسلم عن تسوية التراب في السجود قال  لا تمسح وأنت تصلي فإن كنت لا بد فاعلا فواحدة تسوية الحصى  رواه أبو داود 1/581 وهو في صحيح الجامع 7452 ، وقد ذكر أهل العلم أن الحركة الكثيرة المتوالية بغير حاجة تبطل الصلاة فكيف بالعابثين في صلواتهم يقفون أمام الله وأحدهم ينظر في ساعته أو يعدل ثوبه أو يلقم إصبعه أنفه ويرمى ببصره يمينا وشمالا وإلى السماء ولا يخشى أن يخطف بصره وأن يختلس الشيطان من صلاته .\n\nسبق المأموم إمامه في الصلاة عمدا \n\nالإنسان من طبعه العجلة ( وكان الإنسان عجولا ) الإسراء/11 ، وقال النبي صلى الله عليه وسلم ( التأني من الله والعجلة من الشيطان ) رواه البيهقي في السنن الكبرى 10/104 وهو في السلسلة 1795 . وكثيرا ما يلاحظ المرء وهو في الجماعة عددا من المصلين عن يمينه أو شماله بل ربما يلاحظ ذلك على نفسه أحيانا مسابقة الإمام بالركوع أو السجود وفي تكبيرات الانتقال عموما وحتى في السلام من الصلاة وهذا العمل الذي لا يبدو ذا أهمية عند الكثيرين قد جاء فيه الوعيد الشديد عن النبي صلى الله عليه وسلم بقوله   أما يخشى الذي يرفع رأسه قبل الإمام أن يحول الله رأسه رأس حمار  رواه مسلم 1/320-321  .\n\nوإذا كان المصلي مطالبا بالإتيان إلى الصلاة بالسكينة والوقار فكيف بالصلاة ذاتها وقد تختلط عند بعض الناس مسابقة الإمام بالتخلف عنه فليعلم أن الفقهاء رحمهم الله قد ذكروا ضابطا حسنا في هذا وهو أنه ينبغي على المأموم الشروع في الحركة حين تنقطع تكبيرة الإمام فإذا انتهى من ( راء ) الله أكبر يشرع المأموم في الحركة لا يتقدم عن ذلك ولا يتأخر وبذلك ينضبط الأمر وقد كان صحابة رسول الله صلى الله عليه وسلم رضي الله عنهم في غاية الحرص على عدم استباق النبي صلى الله عليه وسلم فيقول أحدهم وهو البراء بن عازب رضي الله عنه إنهم كانوا يصلون خلف رسول الله صلى الله عليه وسلم فإذا رفع رأسه من الركوع لم أر أحدا يحني ظهره حتى يضع رسول الله صلى الله عليه وسلم جبهته على الأرض ثم يخر من وراءه سجدا ) رواه مسلم رقم 474 ط. عبد الباقي .\n\nولما كبر النبي صلى الله عليه وسلم وصار في حركته نوع من البطء نبه المصلين خلفه فقال ( يا أيها الناس إني قد بدنت فلا تسبقوني بالركوع والسجود .. ) رواه البيهقي 2/93 وحسنه في إرواء الغليل 2/ 290 ، وعلى الإمام أن يعمل بالسنة في التكبير إذا صلى وهو ما جاء في حديث أبي هريرة رضي الله عنه  كان رسول الله صلى الله عليه وسلم إذا قام إلى الصلاة يكبر حين يقوم ثم يكبر حين يركع .. ثم يكبر حين يهوي ثم يكبر حين يرفع رأسه ثم يكبر حين يسجد ثم يكبر حين يرفع رأسه ثم يفعل ذلك في الصلاة كلها حتى يقضيها ويكبر حين يقوم من الثنتين بعد الجلوس ) رواه البخاري رقم 756 ط. البغا ، فإذا جعل الإمام تكبيره مرافقا ومقترنا بحركته وحرص المأموم على الالتزام بالكيفية السابق ذكرها صلح أمر الجماعة في صلاتهم .\n\nإتيان المسجد لمن أكل بصلا أو ثوما أو ما له رائحة كريهة  -\n\nقال الله تعالى  ( يا بني آدم خذوا زينتكم عند كل مسجد  ) الأعراف/31\n\nعن جابر قال  قال رسول الله صلى الله عليه وسلم   من أكل ثوما أو بصلا فليعتزلنا أو قال فليعتزل مسجدنا وليقعد في بيته  رواه البخاري انظر الفتح 2/339 ، وفي رواية لمسلم  من أكل البصل والثوم والكراث فلا يقربن مسجدنا فإن الملائكة تتأذى مما يتأذى منه بنو آدم  رواه مسلم رواه 1/395 . وخطب عمر بن الخطاب الناس يوم الجمعة فقال في خطبته   ثم إنكم أيها الناس تأكلون شجرتين لا أراهما إلا خبيثتين هذا البصل والثوم لقد رأيت رسول الله صلى الله عليه وسلم إذا وجد ريحهما من الرجل في المسجد أمر به فأخرج إلى البقيع فمن أكلها فليمتهما طبخا  رواه مسلم 1/396 .\n\nويدخل في هذا الباب الذين يدخلون المساجد بعد أعمالهم مباشرة والروائح الكريهة تنبعث من آباطهم وجواربهم .\n\nوأسوأ من هذا المدخنون الذين يتعاطون التدخين المحرم ثم يدخلون المساجد يؤذون عباد الله من الملائكة والمصلين .\n\nالزنا \n\nلما كان من مقاصد الشريعة حفظ العرض وحفظ النسل جاء فيها تحريم الزنا قال الله تعالى  ( ولا تقربوا الزنى إنه كان فاحشة وساء سبيلا ) الإسراء/32 ، بل وسدت الشريعة جميع الذرائع والطرق الموصلة إليه بالأمر بالحجاب وغض البصر وتحريم الخلوة بالأجنبية وغير ذلك .\n\nوالزاني المحصن يعاقب بأشنع عقوبة وأشدها وهي رجمه بالحجارة حتى يموت ليذوق وبال أمره وليتألم كل جزء من جسده كما استمتع به في الحرام والزاني الذي لم يسبق له الوطء في نكاح صحيح يجلد بأكثر عدد في الجلد ورد في الحدود الشرعية وهو مائة جلدة مع ما يحصل له من الفضيحة بشهادة طائفة من المؤمنين لعذابه والخزي بإبعاده عن بلده وتغريبه عن مكان الجريمة عاما كاملا .\n\nوعذاب الزناة والزواني في البرزخ أنهم يكونون في تنور أعلاه ضيق وأسفله واسع يوقد تحته نار يكونون فيه عراة فإذا أوقدت عليهم النار صاحوا وارتفعوا حتى يكادوا أن يخرجوا فإذا أخمدت رجعوا فيها وهكذا يفعل بهم إلى قيام الساعة .\n\nويزداد الأمر قبحا إذا كان الرجل مستمرا في الزنا مع تقدمه في السن وقربه من القبر وإمهال الله له فعن أبي هريرة مرفوعا   ثلاثة لا يكلمهم الله يوم القيامة ولا يزكيهم ولا ينظر إليهم ولهم عذاب أليم شيخ زان وملك كذاب وعائل مستكبر  رواه مسلم 1/102-103 . ومن شر المكاسب مهر البغي وهو ما تأخذه مقابل الزنا ، والزانية التي تسعى بفرجها محرومة من إجابة الدعوة عندما تفتح أبواب السماء في نصف الليل [ الحديث في صحيح الجامع 2971 ، وليست الحاجة والفقر عذرا شرعيا مطلقا لانتهاك حدود الله وقديما قالوا تجوع الحرة ولا تأكل بثدييها فكيف بفرجها .\n\nوفي عصرنا فتح كل باب إلى الفاحشة وسهل الشيطان الطريق بمكره ومكر أوليائه واتبعه العصاة والفجرة ففشا التبرج والسفور وعم انفلات البصر والنظر المحرم وانتشر الاختلاط وراجت مجلات الخنا وأفلام الفحش وكثر السفر إلى بلاد الفجور وقام سوق تجارة الدعارة وكثر انتهاك الأعراض وازداد عدد أولاد الحرام وحالات قتل الأجنة فنسألك اللهم رحمتك ولطفك وسترك وعصمة من عندك تعصمنا بها من الفواحش ونسألك أن تطهر قلوبنا وتحصن فروجنا وأن تجعل بيننا وبين الحرام برزخا وحجرا محجورا .\n\nاللواط -\n\nكانت جريمة قوم لوط هي إتيان الذكران من الناس قال الله تعالى  ( ولوطا إذ قال لقومه إنكم لتأتون الفاحشة ما سبقكم بها من أحد من العالمين . أئنكم لتأتون الرجال وتقطعون السبيل وتأتون في ناديكم المنكر ) العنكبوت/29 .\n\nولشناعة هذه الجريمة وقبحها وخطورتها عاقب الله مرتكبيها بأربعة أنواع من العقوبات لم يجمعها على قوم غيرهم وهي أنه طمس أعينهم وجعل عاليها سافلها وأمطرهم بحجارة من سجيل منضود وأرسل عليهم الصيحة\n\nوفي هذه الشريعة صار القتل بالسيف ـ على الراجح ـ هو عقوبة الفاعل والمفعول به إذا كان عن رضا واختيار فعن ابن عباس مرفوعا   من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به  رواه الإمام أحمد 1/300 وهو في صحيح الجامع 6565 .\n\nوما ظهر في زماننا من الطواعين وأنواع الأمراض التي لم تكن في أسلافنا الذين مضوا بسبب الفاحشة كمرض الإيدز القاتل يدل على شئ من حكمة الشارع في تعيين هذه العقوبة البليغة .\n\nامتناع المرأة من فراش زوجها بغير عذر شرعي \n\nعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال   إذا دعا الرجل امرأته إلى فراشه فأبت فبات غضبان عليها لعنتها الملائكة حتى تصبح  رواه البخاري انظر الفتح 6/314 .\n\nوكثير من النساء إذا صار بينها وبين زوجها خلاف تعاقبه - بظنها - بمنعه حقه في الفراش وقد يترتب على هذا مفاسد عظيمة منها وقوع الزوج في الحرام وقد تنعكس عليها الأمور فيفكر جادا في الزواج عليها\n\nفعلى الزوجة أن تسارع بإجابة زوجها إذا طلبها امتثالا لقوله عليه الصلاة والسلام   إذا دعا الرجل امرأته إلى فراشه فلتجب وإن كانت على ظهر قتب  انظر زوائد البزار 2/181 وهو في صحيح الجامع 547 والقتب ما يوضع على ظهر الجمل للركوب . وعلى الزوج أن يراعي زوجته إذا كانت مريضة أو حاملا أو مكروبة حتى يدوم الوفاق ولا يقع الشقاق .\n\nطلب المرأة الطلاق من زوجها لغير سبب شرعي -\n\nتسارع كثير من النساء إلى طلب الطلاق من أزواجهن عند حصول أدنى خلاف أو تطالب الزوجة بالطلاق إذا لم يعطها الزوج ما تريد من المال وقد تكون مدفوعة من قبل بعض أقاربها أو جاراتها من المفسدات وقد تتحدى زوجها بعبارات مثيرة للأعصاب كقولها إن كنت رجلا فطلقني ومن المعلوم أنه يترتب على الطلاق مفاسد عظيمة من تفكك الأسرة وتشرد الأولاد وقد تندم حين لا ينفع الندم ولهذا وغيره تظهر الحكمة في الشريعة لما جاءت بتحريم ذلك فعن ثوبان رضي الله عنه مرفوعا   أيما امرأة سألت زوجها الطلاق من غير ما بأس فحرام عليها رائحة الجنة  رواه أحمد 5/277 وهو في صحيح الجامع 2703 . وعن عقبة بن عامر رضي الله عنه مرفوعا   إن المختلعات والمنتزعات هن المنافقات  رواه الطبراني في الكبير 17/339 وهو في صحيح الجامع 1934 . أما لو قام سبب شرعي كترك الصلاة أو تعاطي المسكرات والمخدرات من قبل الزوج أو أنه يجبرها على أمر محرم أو يظلمها بتعذيبها أو بمنعها من حقوقها الشرعية مثلا ولم ينفع النصح ولم تجد محاولات الإصلاح فلا يكون على المرأة حينئذ من بأس إن هي طلبت الطلاق لتنجو بدينها ونفسها .\n\nالظهار -\n\nمن ألفاظ الجاهلية الأولى المنتشرة في هذه الأمة الوقوع في الظهار كأن يقول الزوج لزوجته أنت علي كظهر أمي أو أنت حرام علي كحرمة أختي ونحو ذلك من الألفاظ الشنيعة التي استبشعتها الشريعة لما فيها من ظلم المرأة وقد وصف الله ذلك بقوله سبحانه ( الذين يظاهرون منكم من نسائهم ما هن أمهاتهم إن أمهاتهم إلا اللائي ولدنهم وإنهم ليقولون منكرا من القول وزورا وإن الله لعفو غفور ) المجادلة/2\n\nوجعلت الشريعة الكفارة في ذلك مغلظة مشابهة لكفارة قتل الخطأ ومماثلة لكفارة الجماع في نهار رمضان لا يجوز للمظاهر من زوجته أن يقربها إلا إذا أتى بالكفارة فقال الله تعالى  ( والذين يظاهرون من نسائهم ثم يعودون لما قالوا فتحرير رقبة من قبل أن يتماسا ذلكم توعظون به والله بما تعملون خبير . فمن لم يجد فصيام شهرين متتابعين من قبل أن يتماسا فمن لم يستطع فإطعام ستين مسكينا ذلك لتؤمنوا بالله ورسوله وتلك حدود الله وللكافرين عذاب أليم ) المجادلة/3-4 .\n\nوطء الزوجة في حيضها -\n\nقال تعالى  ( ويسألونك عن المحيض قل هو أذى فاعتزلوا النساء في المحيض ولا تقربوهن حتى يطهرن) البقرة/222 ، فلا يحل له أن يأتيها حتى تغتسل بعد طهرها لقوله تعالى  ( فإذا تطهرن فأتوهن من حيث أمركم الله .. ) البقرة/222 ، ويدل على شناعة هذه المعصية قوله صلى الله عليه وسلم   من أتى حائضا أو امرأة في دبرها أو كاهنا فقد كفر بما أنزل على محمد  رواه الترمذي عن أبي هريرة 1/243 وهو في صحيح الجامع 5918 .\n\nومن فعل ذلك خطأ دون تعمد وهو لا يعلم فليس عليه شيء ومن فعله عامدا عالما فعليه الكفارة في قول بعض أهل العلم ممن صحح حديث الكفارة وهي دينار أو نصف دينار ، قال بعضهم هو مخير فيهما وقال بعضهم إذا أتاها في أول حيضها في فورة الدم فعليه دينار وإن أتاها في آخر حيضها إذا خف الدم أو قبل اغتسالها من الحيض فعليه نصف دينار والدينار بالتقدير المتداول 25,4 غراما من الذهب يتصدق بها أو بقيمتها من الأوراق النقدية .\n\nإتيان المرأة في دبرها \n\nبعض الشاذين من ضعاف الإيمان لا يتورع عن إتيان زوجته في دبرها ( في موضع خروج الغائط ) وهذا من الكبائر وقد لعن النبي صلى الله عليه وسلم من فعل هذا فعن أبي هريرة رضي الله عنه مرفوعا   ملعون من أتى امرأة في دبرها  رواه الإمام أحمد 2/479 وهو في صحيح الجامع 5865 ،  بل إن النبي صلى الله عليه وسلم قال   من أتى حائضا أو امرأة في دبرها أو كاهنا فقد كفر بما أنزل على محمد  رواه الترمذي برقم 1/243 وهو في صحيح الجامع 5918 . ورغم أن عددا من الزوجات من صاحبات الفطر السليمة يأبين ذلك إلا أن بعض الأزواج يهدد بالطلاق إذا لم تطعه ، وبعضهم قد يخدع زوجته التي تستحي من سؤال أهل العلم فيوهمها بأن هذا العمل حلال وقد يستدل لها بقوله تعالى ( نساؤكم حرث لكم فأتوا حرثكم أنى شئتم ) البقرة/223 ، ومعلوم أن السنة تبين القرآن وقد جاء فيها أن النبي صلى الله عليه وسلم أخبر بأنه يجوز أن يأتيها كيف شاء من الأمام والخلف مادام في موضع الولد ولا يخفى أن الدبر ومكان الغائط ليس موضعا للولد . ومن أسباب هذه الجريمة الدخول إلى الحياة الزوجية النظيفة بموروثات جاهلية قذرة من ممارسات شاذة محرمة أو ذاكرة مليئة بلقطات من أفلام الفاحشة دون توبة إلى الله . ومن المعلوم أن هذا الفعل محرم حتى لو وافق الطرفان فإن التراضي على الحرام لا يصيره حلالا .\n\nعدم العدل بين الزوجات -\n\nمما وصانا الله به في كتابه العزيز العدل بين الزوجات قال الله تعالى  ( ولن تستطيعوا أن تعدلوا بين النساء ولو حرصتم فلا تميلوا كل الميل فتذروها كالمعلقة وإن تصلحوا وتتقوا فإن الله كان غفورا رحيما ) النساء/129 ، فالعدل المطلوب هو أن يعدل في المبيت وأن يقوم لكل واحدة بحقها في النفقة والكسوة وليس العدل في محبة القلب لأن العبد لا يملكها وبعض الناس إذا اجتمع عنده أكثر من زوجة ينحاز إلى واحدة ويهمل الأخرى فيبيت عند واحدة أكثر أو ينفق عليها ويذر الأخرى وهذا محرم وهو يأتي يوم القيامة بحال جاء وصفها عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال   من كانت له امرأتان فمال إلى إحداهما جاء يوم القيامة وشقه مائل  رواه أبو داود 2/601 وهو في صحيح الجامع 6491 .\n\nالخلوة بالأجنبية -\n\nالشيطان حريص على فتنة الناس وإيقاعهم في الحرام ولذلك حذرنا الله سبحانه بقوله  ( يا أيها الذين آمنوا لا تتبعوا خطوات الشيطان ومن يتبع خطوات الشيطان فإنه يأمر بالفحشاء والمنكر .. الآية) النور/21 ، والشيطان يجري من ابن آدم مجرى الدم ومن سبل الشيطان في الإيقاع في الفاحشة الخلوة بالأجنبية ولذلك سدت الشريعة هذا الطريق كما في قوله صلى الله عليه وسلم   لا يخلون رجل بامرأة إلا كان ثالثهما الشيطان  رواه الترمذي 3/474 انظر مشكاة المصابيح 3118 . وعن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم قال   لا يدخلن رجل بعد يومي هذا على مغيبة إلا ومعه رجل أو اثنان  رواه مسلم 4/1711 . فلا يجوز لرجل أن يختلي في بيت أو حجرة أو سيارة بامرأة أجنبية عنه كزوجة أخيه أو الخادمة أو مريضة مع طبيب ونحو ذلك وكثير من الناس يتساهلون في هذا إما ثقة بنفسه أو بغيره فيترتب على ذلك الوقوع في الفاحشة أو مقدماتها وتزداد مأساة اختلاط الأنساب وأولاد الحرام .\n\nمصافحة المرأة الأجنبية \n\nوهذا مما طغت فيه بعض الأعراف الاجتماعية على شريعة الله في المجتمع وعلا فيه باطل عادات الناس وتقاليدهم على حكم الله حتى لو خاطبت أحدهم بحكم الشرع وأقمت الحجة وبينت الدليل اتهمك بالرجعية والتعقيد وقطع الرحم والتشكيك في النوايا الحسنة  الخ، وصارت مصافحة بنت العم وبنت العمة وبنت الخال وبنت الخالة وزوجة الأخ وزوجة العم وزوجة الخال أسهل في مجتمعنا من شرب الماء ولو نظروا بعين البصيرة في خطورة الأمر شرعا ما فعلوا ذلك . قال المصطفى صلى الله عليه وسلم  لأن يطعن في رأس أحدكم بمخيط من حديد خير له من أن يمس امرأة لا تحل له  رواه الطبراني 20/212 وهو في صحيح الجامع 4921 . ولا شك أن هذا من زنا اليد كما قال صلى الله عليه وسلم  العينان تزنيان واليدان تزنيان والرجلان تزنيان والفرج يزني  رواه الإمام أحمد 1/412 وهو في صحيح الجامع 4126 ، وهل هناك أطهر قلبا من محمد صلى الله عليه وسلم ومع ذلك قال  إني لا أصافح النساء رواه الإمام أحمد 6/357 وهو في صحيح الجامع 2509 ، وقال أيضا  إني لا أمس أيدي النساء رواه الطبراني في الكبير 24/342 وهو في صحيح الجامع 7054 وانظر الإصابة 4/354 ط. دار الكتاب العربي . وعن عائشة رضي الله عنها قالت  ولا والله ما مست يد رسول الله صلى الله عليه وسلم يد امرأة قط غير أنه يبايعهن بالكلام [ رواه مسلم 3/1489 ] . ألا فليتق الله أناس يهددون زوجاتهم الصالحات بالطلاق إذا لم يصافحن إخوانهم .\n\nوينبغي العلم بأن وضع حائل والمصافحة من وراء ثوب لا تغني شيئا فهو حرام في الحالين .\n\nتطيب المرأة عند خروجها ومرورها بعطرها على الرجال \n\nوهذا مما فشا في عصرنا رغم التحذير الشديد من النبي صلى الله عليه وسلم بقوله  أيما امرأة استعطرت ثم مرت على القوم ليجدوا ريحها فهي زانية  رواه الإمام أحمد 4/418 انظر صحيح الجامع 105 . وعند بعض النساء غفلة أو استهانة يجعلها تتساهل بهذا الأمر عند السائق والبائع وبواب المدرسة ، بل إن الشريعة شددت على من وضعت طيبا بأن تغتسل كغسل الجنابة إذا أرادت الخروج ولو إلى المسجد . قال صلى الله عليه وسلم  أيما امرأة تطيبت ثم خرجت إلى المسجد ليوجد ريحها لم يقبل منها صلاة حتى تغتسل اغتسالها من الجنابة  رواه الإمام أحمد 2/444 وانظر صحيح الجامع 2703 . فإلى الله المشتكى من البخور والعود في الأعراس وحفلات النساء قبل خروجهن واستعمال هذه العطورات ذات الروائح النفاذة في الأسواق ووسائل النقل ومجتمعات الإختلاط وحتى في المساجد في ليالي رمضان وقد جاءت الشريعة بأن طيب النساء ما ظهر لونه وخفي ريحه نسأل الله أن لا يمقتنا وأن لا يؤاخذ الصالحين والصالحات بفعل السفهاء والسفيهات وأن يهدي الجميع إلى صراطه المستقيم .\n\nسفر المرأة بغير محرم \n\nقال رسول الله صلى الله عليه وسلم  لا يحل لامرأة تؤمن بالله واليوم الآخر تسافر مسيرة يوم إلا مع ذي محرم  رواه مسلم 2/977 . وسفرها بغير محرم يغري الفساق بها فيتعرضون لها وهي ضعيفة فقد تنجرف وأقل أحوالها أن تؤذى في عرضها أو شرفها، وكذلك ركوبها بالطائرة ولو بمحرم يودع ومحرم يستقبل ـ بزعمهم ـ فمن الذي سيركب بجانبها في المقعد المجاور ولو حصل خلل فهبطت الطائرة في مطار آخر أو حدث تأخير واختلاف موعد فماذا يكون الحال والقصص كثيرة . هذا ويشترط في المحرم أربعة شروط وهي أن يكون مسلما بالغا عاقلا ذكرا .\n\nعن أبي سعيد الخدري قال  قال رسول الله صلى الله عليه وسلم   لا يحل لامرأة تؤمن بالله واليوم الآخر أن تسافر سفرا يكون ثلاثة أيام فصاعدا إلا ومعها أبوها أو ابنها أو زوجها أو أخوها أو ذو محرم منها  رواه مسلم 2/977 .\n\nتعمد النظر إلى المرأة الأجنبية \n\nقال الله تعالى ( قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون ) النور /30 ، وقال صلى الله عليه وسلم  فزنا العين النظر  ( أي إلى ما حرم الله ) رواه البخاري انظر فتح الباري 11/26 . ويستثنى من ذلك ما كان لحاجة شرعية كنظر الخاطب والطبيب . ويحرم كذلك على المرأة أن تنظر إلى الرجل الأجنبي نظر فتنة قال تعالى ( وقل للمؤمنات يغضضن من أبصارهن ويحفظن فروجهن ) ويحرم كذلك النظر إلى الأمرد والحسن بشهوة ، ويحرم نظر الرجل إلى عورة الرجل والمرأة إلى عورة المرأة وكل عورة لا يجوز النظر إليها لا يجوز مسها ولو من وراء حائل . ومن تلاعب الشيطان ببعضهم ما يفعلون من النظر إلى الصور في المجلات ومشاهدة الأفلام بحجة أنها ليست حقيقية وجانب المفسدة وإثارة الشهوات في هذا واضح كل الوضوح .\n\nالدياثة \n\nعن ابن عمر رضي الله عنهما مرفوعا   ثلاثة قد حرم الله عليهم الجنة مدمن الخمر والعاق والديوث الذي يقر في أهله الخبث  رواه الإمام أحمد 2/69 وهو في صحيح الجامع 3047 .\n\nومن صور الدياثة في عصرنا الإغضاء عن البنت أو المرأة في البيت وهي تتصل بالرجل الأجنبي يحادثها وتحادثه بما يسمى بالمغازلات وأن يرضى بخلوة إحدى نساء بيته مع رجل أجنبي وكذا ترك إحدى النساء من أهل البيت تركب بمفردها مع أجنبي كالسائق ونحوه وأن يرضى بخروجهن دون حجاب شرعي يتفرج عليهن الغادي والرائح وكذا جلب الأفلام أو المجلات التي تنشر الفساد والمجون وإدخالها البيت .\n\nالتزوير في انتساب الولد لأبيه وجحد الرجل ولده \n\nلا يجوز شرعا لمسلم أن ينتسب إلى غير أبيه أو يلحق نفسه بقوم ليس منهم وبعض الناس يفعلون ذلك لمآرب مادية ويثبتون النسب المزور في الأوراق الرسمية وبعضهم قد يفعله حقدا على أبيه الذي تركه وهو في صغره وكل ذلك حرام ويترتب على ذلك مفاسد عظيمة في أبواب متعددة كالمحرمية والنكاح والميراث ونحو ذلك وقد جاء في الصحيح عن سعد وأبي بكرة رضي الله عنهما مرفوعا   من ادعى إلى غير أبيه وهو يعلم فالجنة عليه حرام  رواه البخاري انظر فتح الباري 8/45 . ويحرم في الشريعة كل ما فيه عبث بالأنساب أو تزوير فيها وبعض الناس إذا فجر في خصومته مع زوجته اتهمها بالفاحشة وتبرأ من ولده دون بينة وهو قد جاء على فراشه وقد تخون بعض الزوجات الأمانة فتحمل من فاحشة وتدخل في نسب زوجها من ليس منه وقد جاء الوعيد العظيم على ذلك فيما رواه أبو هريرة رضي الله عنه أنه سمع رسول الله صلى الله عليه وسلم يقول لما نزلت آية الملاعنة   أيما امرأة أدخلت على قوم من ليس منهم فليست من الله في شيء ولن يدخلها الله جنته وأيما رجل جحد ولده وهو ينظر إليه احتجب الله منه وفضحه على رؤوس الأولين والآخرين  رواه أبو داود 2/695 انظر مشكاة المصابيح 3316 .\n\nأكل الربا \n\nلم يؤذن الله في كتابه بحرب أحد إلا أهل الربا قال الله تعالى  ( يا أيها الذين آمنوا اتقوا الله وذروا ما بقي من الربا إن كنتم مؤمنين ، فإن لم تفعلوا فأذنوا بحرب من الله ورسوله ) البقرة / 278-279 ، وهذا كاف في بيان شناعة هذه الجريمة عند الله عز وجل .\n\nوالناظر على مستوى الأفراد والدول يجد مدى الخراب والدمار الذي خلفه التعامل بالربا من الإفلاس والكساد والركود والعجز عن تسديد الديون وشلل الاقتصاد وارتفاع مستوى البطالة وانهيار الكثير من الشركات والمؤسسات وجعل ناتج الكدح اليومي وعرق العمل يصب في خانة تسديد الربا غير المتناهي للمرابي وإيجاد الطبقية في المجتمع من جعل الأموال الطائلة تتركز في أيدي قلة من الناس ولعل هذا شيء من صور الحرب التي توعد الله بها المتعاملين بالربا .\n\nوكل من يشارك في الربا من الأطراف الأساسية والوسطاء والمعينين المساعدين ملعونون على لسان محمد صلى الله عليه وسلم فعن جابر رضي الله عنه قال  لعن رسول الله صلى الله عليه وسلم  آكل الربا وموكله وكاتبه وشاهديه  وقال   هم سواء  رواه مسلم 3/1219 . وبناء عليه لا يجوز العمل في كتابة الربا ولا في تقييده وضبطه ولا في استلامه وتسليمه ولا في إيداعه ولا في حراسته وعلى وجه العموم تحرم المشاركة فيه والإعانة عليه بأي وجه من الوجوه .\n\nولقد حرص النبي صلى الله عليه وسلم على تبيان قبح هذه الكبيرة فيما جاء عن عبد الله بن مسعود رضي الله عنه مرفوعا   الربا ثلاثة وسبعون بابا أيسرها مثل أن ينكح الرجل أمه ، وإن أربى الربا عرض الرجل المسلم  رواه الحاكم في المستدرك /37 وهو في صحيح الجامع 3533 . وبقوله فيما جاء عن عبد الله بن حنظلة رضي الله عنهما مرفوعا   درهم ربا يأكله الرجل وهو يعلم أشد من ستة وثلاثين زنية  رواه الإمام أحمد 5/225 انظر صحيح الجامع 3375 . وتحريم الربا عام لم يخص بما كان بين غني وفقير كما يظنه بعض الناس بل هو عام في كل حال وشخص وكم من الأغنياء وكبار التجار قد أفلسوا بسببه والواقع يشهد بذلك وأقل ما فيه محق بركة المال وإن كان كثيرا في العدد قال النبي صلى الله عليه وسلم   الربا وإن كثر فإن عاقبته تصير إلى قل  رواه الحاكم 2/37 وهو في صحيح الجامع 3542 ومعنى قل أي نقصان المال .\n\nوليس الربا كذلك مخصوصا بما إذا كانت نسبته مرتفعة أو متدنية قليلة أم كثيرة فكله حرام صاحبه يبعث من قبره يوم القيامة يقوم كما يقوم الذي يتخبطه الشيطان من المس والصرع .\n\nومع فحش هذه الجريمة إلا أن الله أخبر عن التوبة منها وبين كيفية ذلك فقال تعالى لأهل الربا  ( فإن تبتم فلكم رؤوس أموالكم لا تظلمون ولا تظلمون ) وهذا عين العدل . ويجب أن تنفر نفس المؤمن من هذه الكبيرة وأن تستشعر قبحها وحتى الذين يضعون أموالهم في البنوك الربوية اضطرارا وخوفا عليها من الضياع أو السرقة ينبغي عليهم أن يشعروا بشعور المضطر وأنهم كمن يأكل الميتة أو أشد مع استغفار الله تعالى والسعي لإيجاد البديل ما أمكن ولا يجوز لهم مطالبة البنوك بالربا بل إذا وضع لهم في حساباتهم تخلصوا منه في أي باب جائز تخلصا لا صدقة فإن الله طيب لا يقبل إلا طيبا ولا يجوز لهم الاستفادة منه بأي نوع من الاستفادة لا بأكل ولا شرب ولا لبس ولا مركب ولامسكن ولا نفقة واجبة لزوجة أو ولد أو أب أو أم ولا في إخراج الزكاة ولا في تسديد الضرائب ولا يدفع بها ظلما عن نفسه وإنما يتخلص منها خوفا من بطش الله تعالى . كتم عيوب السلعة وإخفاؤها عند بيعها مر رسول الله صلى الله عليه وسلم على صبرة طعام فأدخل يده فيها فنالت أصابعه بللا فقال  ما هذا يا صاحب الطعام ؟ قال أصابته السماء يا رسول الله قال أفلا جعلته فوق الطعام كي يراه الناس ؟ من غش فليس منا  رواه مسلم 1/99 ، وكثير من الباعة اليوم ممن لا يخاف الله يحاول إخفاء العيب بوضع لاصق عليه أو جعله في أسفل صندوق البضاعة أو استعمال مواد كيميائية ونحوها تظهره بمظهر حسن أو تخفي صوت العيب الذي في المحرك في أول الأمر فإذا عاد المشتري بالسلعة لم تلبث أن تتلف من قريب وبعضهم يغير تاريخ انتهاء صلاحية السلعة أو يمنع المشتري من معاينة السلعة أو فحصها أو تجريبها وكثير ممن يبيعون السيارات والآلات لا يبينون عيوبها وهذا حرام . قال النبي صلى عليه وسلم  المسلم أخو المسلم ولا يحل لمسلم باع من أخيه بيعا فيه عيب إلا بينه له  رواه ابن ماجة 2/754 وهو في صحيح الجامع 6705 . وبعضهم يظن أنه يخلي مسئوليته إذا قال للمشترين في المزاد العلني .. أبيع كومة حديد .. كومة حديد ، فهذا بيعه منزوع البركة كما قال صلى الله عليه وسلم  البيعان بالخيار ما لم يتفرقا فإن صدقا وبينا بورك لهما في بيعهما وإن كذبا وكتما محقت بركة بيعهما . رواه البخاري أنظر الفتح 4/328 . بيع النجش وهو أن يزيد في السلعة من لا يريد شراءها ليخدع غيره ويجره إلى الزيادة في السعر، قال صلى الله عليه وسلم لا تناجشوا رواه البخاري انظر فتح الباري 10/484 ، وهذا نوع من الخداع ولا شك وقد قال عليه الصلاة والسلام  المكر والخديعة في النار  انظر سلسلة الأحاديث الصحيحة 1057 . وكثير من الدلالين في الحراج والمزادات ومعارض بيع السيارات كسبهم خبيث لمحرمات كثيرة يقترفونها منها تواطؤهم في بيع النجش والتغرير بالمشتري القادم وخداعه فيتواطؤن على خفض سعر سلعته أما لو كانت السلعة لهم أو لأحدهم فعلى العكس يندسون بين المشترين ويرفعون الأسعار في المزاد يخدعون عباد الله ويضرونهم . البيع بعد النداء الثاني يوم الجمعة - قال الله تعالى ( يا أيها الذين آمنوا إذا نودي للصلاة من يوم الجمعة فاسعوا إلى ذكر الله وذروا البيع ذلكم خير لكم إن كنتم تعلمون ) الجمعة/9 وبعض الباعة يستمرون في البيع بعد النداء الثاني في دكاكينهم أو أمام المساجد ويشترك معهم في الإثم الذين يشترون منهم ولو سواكا وهذا البيع باطل على الراجح وبعض أصحاب المطاعم والمخابز والمصانع يجبرون عمالهم على العمل في وقت صلاة الجمعة وهؤلاء وإن زاد ربحهم في الظاهر فإنهم لا يزدادون إلا خسارا في الحقيقة ، أما العامل فإنه لابد أن يعمل بمقتضى قوله صلى الله عليه وسلم  لا طاعة لبشر في معصية الله  . رواه الإمام أحمد 1/129 وقال أحمد شاكر إسناده صحيح رقم 1065 . القمار والميسر - قال الله تعالى ( إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون ) المائدة/90 . وكان أهل الجاهلية يتعاطون الميسر ومن أشهر صوره عندهم أنهم كانوا يشتركون في بعير عشرة أشخاص بالتساوي ثم يَضرب بالقداح وهو نوع من القرعة فسبعة يأخذون بأنصبة متفاوتة معينة في عرفهم وثلاثة لا يأخذون شيئا . وأما في زماننا فإن للميسر عدة صور منها ـ ما يعرف باليانصيب وله صور كثيرة ومن أبسطها شراء أرقام بمال يجري السحب عليها فالفائز الأول يعطى جائزة والثاني وهكذا في جوائز معدودة قد تتفاوت فهذا حرام ولو كانوا يسمونه بزعمهم خيريا . ـ أن يشتري سلعة بداخلها شيء مجهول أو يعطى رقما عند شرائه للسلعة يجري عليه السحب لتحديد الفائزين بالجوائز . ـ ومن صور الميسر في عصرنا عقود التأمين التجاري على الحياة والمركبات والبضائع وضد الحريق والتأمين الشامل وضد الغير إلى غير ذلك من الصور المختلفة حتى أن بعض المغنين يقومون بالتأمين على أصواتهم . هذا وجميع صور المقامرة تدخل في الميسر وقد وجد في زماننا أندية خاصة بالقمار وفيها ما يعرف بالطاولات الخضراء الخاصة لمقارفة هذا الذنب العظيم وكذلك ما يحدث في مراهنات سباق الخيول وغيرها من المباريات هو أيضا نوع من أنواع الميسر ويوجد في بعض محلات الألعاب ومراكز الترفيه أنواع من الألعاب المشتملة على فكرة الميسر كالتي يسمونها الفليبرز ومن صور المقامرة أيضا المسابقات التي تكون فيها الجوائز من طرفي المسابقة أو أطرافها كما نص على ذلك جماعة من أهل العلم . السرقة قال تعالى ( والسارق والسارقة فاقطعوا أيديهما جزاء بما كسبا نكالا من الله والله عزيز حكيم ) المائدة / 38 . ومن أعظم جرائم السرقة سرقة حجاج وعمار بيت الله العتيق وهذا النوع من اللصوص لا يقيم وزنا لحدود الله في أفضل بقاع الأرض وحول بيت الله وقد قال النبي صلى الله عليه وسلم في قصة صلاة الكسوف ( لقد جئ بالنار وذلكم حين رأيتموني تأخرت مخافة أن يصيبني من لفحها ، وحتى رأيت فيها صاحب المحجن يجر قصبه [ أمعاءه ] في النار ، كان يسرق الحاج بمحجنه [ عصا معقوفة الطرف ] فإن فطن له قال إنما تعلق بمحجني ، وإن غفل عنه ذهب به .. ) رواه مسلم رقم 904 . ومن أعظم السرقات السرقة من الأموال العامة وبعض الذين يفعلونها يقولون نسرق كما يسرق غيرنا وما علموا أن تلك سرقة من جميع المسلمين لأن الأموال العامة ملك لجميع المسلمين وفعل الذين لا يخافون الله ليس بحجة تبرر تقليدهم وبعض الناس يسرق من أموال الكفار بحجة أنهم كفار وهذا غير صحيح فإن الكفار الذين يجوز سلب أموالهم هم المحاربون للمسلمين وليس جميع شركات الكفار وأفرادهم يدخلون في ذلك ومن وسائل السرقة مد الأيدي إلى جيوب الآخرين خلسة وبعضهم يدخل بيوت الآخرين زائرا ويسرق وبعضهم يسرق من حقائب ضيوفه وبعضهم يدخل المحلات التجارية ويخفي في جيوبه وثيابه سلعا أو ما تفعله بعض النساء من إخفائها تحت ثيابها وبعض الناس يستسهل سرقة الأشياء القليلة أو الرخيصة وقد قال النبي صلى الله عليه وسلم  لعن الله السارق يسرق البيضة فتقطع يده ويسرق الحبل فتقطع يده  رواه البخاري انظر فتح الباري 12/81 . ويجب على كل من سرق شيئا أن يعيده إلى صاحبه بعد أن يتوب إلى الله عز وجل سواء أعاده علانية أو سرا شخصيا أو بواسطة فإن عجز عن الوصول إلى صاحب المال أو إلى ورثته من بعده مع الاجتهاد في البحث فإنه يتصدق به وينوي ثوابه لصاحبه . أخذ الرشوة وإعطاؤها إعطاء الرشوة للقاضي أو الحاكم بين الناس لإبطال حق أو تمشية باطل جريمة لأنها تؤدي إلى الجور في الحكم وظلم صاحب الحق وتفشي الفساد قال الله تعالى ( ولا تأكلوا أموالكم بينكم بالباطل وتدلوا بها إلى الحكام لتأكلوا فريقا من أموال الناس بالإثم وأنت تعلمون ) البقرة/ 188 . وعن أبي هريرة رضي الله عنه مرفوعا  لعن الله الراشي والمرتشي في الحكم  رواه الإمام أحمد 2/387 وهو في صحيح الجامع 5069 . أما ما وقع للتوصل لحق أو دفع ظلم لا يمكن إلا عن طريق الرشوة فلا يدخل في الوعيد . وقد تفشت الرشوة في عصرنا تفشيا واسعا حتى صارت موردا أعظم من المرتبات عند بعض الموظفين بل صارت بندا في ميزانيات كثير من الشركات بعناوين مغلفة وصارت كثير من المعاملات لا تبدأ ولا تنتهي إلا بها وتضرر من ذلك الفقراء تضررا عظيما وفسدت كثير من الذمم بسببها وصارت سببا لإفساد العمال على أصحاب العمل والخدمة الجيدة لا تقدم إلا لمن يدفع ومن لا يدفع فالخدمة له رديئة أو يؤخر ويهمل وأصحاب الرشاوي الذين جاءوا من بعده قد انتهوا قبله بزمن وبسبب الرشوة دخلت أموال هي من حق أصحاب العمل في جيوب مندوبي المبيعات والمشتريات ولهذا وغيره فلا عجب أن يدعو النبي صلى الله عليه وسلم على الشركاء في هذه الجريمة والأطراف فيها أن يطردهم الله من رحمته فعن عبد الله بن عمرو رضي الله عنه قال قال رسول الله صلى الله عليه وسلم  لعنة الله على الراشي والمرتشي  رواه ابن ماجة 2313 وهو في صحيح الجامع 5114 . غصب الأرض - إذا انعدم الخوف من الله صارت القوة والحيلة وبالا على صاحبها يستخدمها في الظلم كوضع اليد والاستيلاء على أموال الآخرين ومن ذلك غصب الأراضي وعقوبة ذلك في غاية الشدة فعن عبد الله بن عمر مرفوعا  من أخذ من الأرض شيئا بغير حقه خسف به يوم القيامة إلى سبع أرضين  رواه البخاري انظر الفتح 5/103 . وعن يعلى بن مرة رضي الله عنه مرفوعا  أيما رجل ظلم شبرا من الأرض كلفه الله أن يحفره ( في الطبراني  يحضره ) حتى آخر سبع أرضين ثم يطوقه يوم القيامة حتى يقضى بين الناس  رواه الطبراني في الكبير 22/270 وهو في صحيح الجامع 2719 . ويدخل في ذلك تغيير علامات الأراضي وحدودها فيوسع أرضه على حساب جاره وهو المشار إليه بقوله صلى الله عليه وسلم  لعن الله من غير منار الأرض  رواه مسلم بشرح النووي 13/141 . قبول الهدية بسبب الشفاعة - الجاه والمكانة بين الناس من نعم الله على العبد إذا شكرها ومن شكر هذه النعمة أن يبذلها صاحبها لنفع المسلمين وهذا يدخل في عموم قول النبي صلى الله عليه وسلم  من استطاع منكم أن ينفع أخاه فليفعل  رواه مسلم 4/1726 . ومن نفع بجاهه أخاه المسلم في دفع ظلم عنه أو جلب خير إليه دون ارتكاب محرم أو اعتداء على حق أحد فهو مأجور عند الله عز وجل إذا خلصت نيته كما أخبر عن ذلك النبي صلى الله عليه وسلم بقوله  اشفعوا تؤجروا  رواه أبو داود 5132 والحديث في الصحيحين فتح الباري 10/450 كتاب الأدب باب تعاون المؤمنين بعضهم بعضا . ولا يجوز أخذ مقابل على هذه الشفاعة والواسطة والدليل ما جاء عن أبي أمامة رضي الله عنه مرفوعا  من شفع لأحد شفاعة ، فأهدى له هدية (عليها) فقبلها (منه) فقد أتى بابا عظيما من أبواب الربا  . رواه الإمام أحمد 5/261 وهو في صحيح الجامع 6292 . ومن الناس يعرض بذل جاهه ووساطته مقابل مبلغ مالي يشترطه لتعيين شخص في وظيفة أو نقل آخر من دائرة أو من منطقة إلى أخرى أو علاج مريض ونحو ذلك والراجح أن هذا المقابل محرم لحديث أبي أمامة المتقدم آنفا بل إن ظاهر الحديث يشمل الأخذ ولو بدون شرط مسبق [ من إفادات الشيخ عبد العزيز بن باز مشافهة ] وحسب فاعل الخير الأجر من الله يجده يوم القيامة . جاء رجل إلى الحسن بن سهل يستشفع به في حاجة فقضاها فأقبل الرجل يشكره فقال له الحسن بن سهل علام تشكرنا ونحن نرى أن للجاه زكاة كما أن للمال زكاة ؟ الآداب الشرعية لابن مفلح 2/176 . ومما يحسن الإشارة إليه هنا الفرق بين استئجار شخص لإنجاز معاملة ومتابعتها وملاحقتها مقابل أجرة فيكون هذا من باب الإجارة الجائزة بالشروط الشرعية وبين أن يبذل جاهه ووساطته فيشفع مقابل مال فهذا من المحظور . استيفاء العمل من الأجير وعدم إيفائه أجره - لقد رغب النبي صلى الله عليه وسلم في سرعة إعطاء الأجير حقه فقال  أعطوا الأجير أجره قبل أن يجف عرقه  رواه ابن ماجة 2/817 وهو في صحيح الجامع 1493 . ومن أنواع الظلم الحاصل في مجتمعات المسلمين عدم إعطاء العمال والأجراء والموظفين حقوقهم ولهذا عدة صور منها ــ أن يجحده حقه بالكلية ولا يكون للأجير بينة فهذا وإن ضاع حقه في الدنيا فإنه لا يضيع عند الله يوم القيامة فإن الظالم يأتي وقد أكل مال المظلوم فيعطى المظلوم من حسنات الظالم فإن فنيت أخذ من سيئات المظلوم فطرحت على الظالم ثم طرح في النار . ــ أن يبخسه فيه فلا يعطيه إياه كاملا وينقص منه دون حق وقد قال الله تعالى ( ويل للمطففين ) المطففين/1 ، ومن أمثلة ذلك ما يفعله بعض أرباب العمل إذا استقدم عمالا من بلدهم وكان قد عقد معهم عقدا على أجر معين فإذا ارتبطوا به وباشروا العمل عمد إلى عقود العمل فغيرها بأجور أقل فيقيمون على كراهية وقد لا يستطيعون إثبات حقهم فيشكون أمرهم إلى الله ، وإن كان رب العمل الظالم مسلما والعامل كافرا كان ذلك البخس من الصد عن سبيل الله فيبوء بإثمه . ــ أن يزيد عليه أعمالا إضافية أو يطيل مدة الدوام ولا يعطيه إلا الأجرة الأساسية ويمنعه أجرة العمل الإضافي . ــ أن يماطل فيه فلا يدفعه إليه إلا بعد جهد جهيد وملاحقة وشكاوى ومحاكم وقد يكون غرض رب العمل من التأخير إملال العامل حتى يترك حقه ويكف عن المطالبة أو يقصد الاستفادة من أموال العمال بتوظيفها وبعضهم يرابي فيها والعامل المسكين لا يجد قوت يومه ولا ما يرسله نفقة لأهله وأولاده المحتاجين الذين تغرب من أجلهم . فويل لهؤلاء الظلمة من عذاب يوم أليم روى أبو هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال  قال الله تعالى  ثلاثة أنا خصمهم يوم القيامة رجل أعطى بي ثم غدر ورجل باع حرا وأكل ثمنه ورجل استأجر أجيرا فاستوفى منه ولم يعطه أجره  رواه البخاري انظر فتح الباري 4/447 . عدم العدل في العطية بين الأولاد يعمد بعض الناس إلى تخصيص بعض أولادهم بهبات وأعطيات دون الآخرين وهذا على الراجح عمل محرم إذا لم يكن له مسوغ شرعي كأن تقوم حاجة بأحد الأولاد لم تقم بالآخرين كمرض أو دين عليه أو مكافأة له على حفظه للقرآن مثلا أو أنه لا يجد عملا أو صاحب أسرة كبيرة أو طالب علم متفرغ ونحو ذلك وعلى الوالد أن ينوي إذا أعطى أحدا من أولاده لسبب شرعي أنه لو قام بولد آخر مثل حاجة الذي أعطاه أنه سيعطيه كما أعطى الأول . والدليل العام قوله تعالى ( اعدلوا هو أقرب للتقوى واتقوا الله ) والدليل الخاص ما جاء عن النعمان بن بشير رضي الله عنهما أن أباه أتى به إلى رسول الله صلى الله عليه وسلم فقال  إني نحلت ابني هذا غلاما ( أي وهبته عبدا كان عندي ) فقال رسول الله صلى الله عليه وسلم أكل ولدك نحلته مثله ؟ فقال لا فقال رسول الله صلى الله عليه وسلم فأرجعه  رواه البخاري انظر الفتح 5/211 ، وفي رواية فقال رسول الله صلى الله عليه وسلم  فاتقوا الله واعدلوا بين أولادكم  قال فرجع فرد عطيته الفتح 5/211 ، وفي رواية  فلا تشهدني إذا فإني لا أشهد على جور  صحيح مسلم 3/1243 . ويعطى الذكر مثل حظ الأنثيين كالميراث وهذا قول الإمام أحمد رحمه الله [ مسائل الإمام أحمد لأبي داود 204 وقد حقق الإمام ابن القيم في حاشيته على أبي داود المسألة تحقيقا بينا ] . والناظر في أحوال بعض الأسر يجد من الآباء من لا يخاف الله في تفضيل بعض أولاده بأعطيات فيوغر صدور بعضهم على بعض ويزرع بينهم العداوة والبغضاء . وقد يعطي واحدا لأنه يشبه أعمامه ويحرم الآخر لأنه فيه شبها من أخواله أو يعطي أولاد إحدى زوجتيه مالا يعطي أولاد الأخرى وربما أدخل أولاد إحداهما مدارس خاصة دون أولاد الأخرى وهذا سيرتد عليه فإن المحروم في كثير من الأحيان لا يبر بأبيه مستقبلا وقد قال عليه الصلاة والسلام لمن فاضل بين أولاده في العطية  أليس يسرك أن يكونوا إليك في البر سواء  . رواه الإمام أحمد 4/269 وهو في صحيح مسلم رقم 1623 سؤال الناس المال من غير حاجة عن سهل بن الحنظلية رضي الله عنه قال قال رسول الله صلى الله عليه وسلم من سأل وعنده ما يغنيه فإنما يستكثر من جمر جهنم قالوا وما الغنى الذي لا تنبغي معه المسألة قال قدر ما يغديه ويعشيه رواه أبو داود 2/281 وهو في صحيح الجامع 6280 ، وعن ابن مسعود رضي الله عنه قال قال رسول الله صلى الله عليه وسلم  من سأل وله ما يغنيه جاءت يوم القيامة خدوشا أو كدوشا في وجهه  رواه الإمام أحمد 1/388 انظر صحيح الجامع 6255 . وبعض الشحاذين يقفون في المساجد أمام خلق الله يقطعون التسبيح بشكاياتهم وبعضهم يكذبون ويزورون أوراقا ويختلقون قصصا وقد يوزعون أفراد الأسرة على المساجد ثم يجمعونهم وينتقلون من مسجد لآخر وهم في حالة من الغنى لا يعلمها إلا الله فإذا ماتوا ظهرت التركة. وغيرهم من المحتاجين الحقيقيين يحسبهم الجاهل أغنياء من التعفف لا يسألون الناس إلحافا ولا يفطن لهم فيتصدق عليهم . الاستدانة بدين لا يريد وفاءه حقوق العباد عند الله عظيمة وقد يخرج الشخص من حق الله بالتوبة ولكن حقوق العباد لا مناص من أدائها قبل أن يأتي يوم لا يتقاضى فيه بالدينار ولا بالدرهم ولكن بالحسنات والسيئات والله سبحانه وتعالى يقول ( إن الله يأمركم أن تؤدوا الأمانات إلى أهلها ) النساء /58 ، ومن الأمور المتفشية في المجتمع التساهل في الاستدانة وبعض الناس لا يستدين للحاجة الماسة وإنما يستدين رغبة في التوسع ومجاراة الآخرين في تجديد المركب والأثاث ونحو ذلك من المتاع الفاني والحطام الزائل وكثيرا ما يدخل هؤلاء في متاهات بيوع التقسيط التي لا يخلو كثير منها من الشبهة أو الحرام . والتساهل في الاستدانة يقود إلى المماطلة في التسديد أو يؤدي إلى إضاعة أموال الآخرين وإتلافها ، وقد قال النبي صلى الله عليه وسلم محذرا من عاقبة هذا العمل  من أخذ أموال الناس يريد أداءها أدى الله عنه ومن أخذ يريد إتلافها أتلفه الله  رواه البخاري انظر فتح الباري 5/54 . والناس يتساهلون في أمر الدين كثيرا ويحسبونه هينا وهو عند الله عظيم ، بل إن الشهيد مع ماله من المزايا العظيمة والأجر الجزيل والمرتبة العالية لا يسلم من تبعة الدين ودليل ذلك قوله صلى الله عليه وسلم  سبحان الله ماذا أنزل الله من التشديد في الدين والذي نفسي بيده لو أن رجلا قتل في سبيل الله ثم أحيي ثم قتل ثم أحيي ثم قتل وعليه دين ما دخل الجنة حتى يقضى عنه دينه  رواه النسائي انظر المجتبى 7/314 وهو في صحيح الجامع 3594 . فهل بعد هذا يرعوي هؤلاء المتساهلون المفرطون ؟! أكل الحرام من لا يخاف الله لا يبالي من أين اكتسب المال وفيم أنفقه بل يكون همه زيادة رصيده ولو كان سحتا وحراما من سرقة أو رشوة أو غصب أو تزوير أو بيع محرم أو مراباة أو أكل مال يتيم أو أجرة على عمل محرم ككهانة وفاحشة وغناء أو اعتداء على بيت مال المسلمين والممتلكات العامة أو أخذ مال الغير بالإحراج أو سؤال بغير حاجة ونحو ذلك ثم هو يأكل منه ويلبس ويركب ويبني بيتا أو يستأجره ويؤثثه ويدخل الحرام بطنه وقد قال النبي صلى الله عليه وسلم  كل لحم نبت من سحت فالنار أولى به   رواه الطبراني في الكبير 19/136 وهو في صحيح الجامع 4495 . وسيسأل يوم القيامة عن ماله من أين اكتسبه وفيم أنفقه وهنالك الهلاك والخسار فعلى من بقي لديه مال حرام أن يسارع بالتخلص منه وإن كان حقا لآدمي فليسارع بإرجاعه إليه مع طلب السماح قبل أن يأتي يوم لا يتقاضى فيه بالدينار ولا بالدرهم ولكن بالحسنات والسيئات شرب الخمر ولو قطرة واحدة قال الله تعالى ( إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون ) المائدة/90 ، والأمر بالاجتناب هو من أقوى الدلائل على التحريم وقد قرن الخمر بالأنصاب وهي آلهة الكفار وأصنامهم فلم تبق حجة لمن يقول إنه لم يقل هو حرام وإنما قال فاجتنبوه !! وقد جاء الوعيد في سنة النبي صلى الله عليه وسلم لمن شرب الخمر فعن جابر مرفوعا   إن على الله عز وجل عهدا لمن يشرب المسكر أن يسقيه من طينة الخبال  قالوا يا رسول الله وما طينة الخبال ؟ قال  عرق أهل النار أو عصارة أهل النار  رواه مسلم 3/1587 . وعن ابن عباس مرفوعا  من مات مدمن خمر لقي الله وهو كعابد وثن  رواه الطبراني 12/45 وهو في صحيح الجامع 6525 . وقد تنوعت أنواع الخمور والمسكرات في عصرنا تنوعا بالغا وتعددت أسماؤها عربية وأعجمية فأطلقوا عليها البيرة والجعة والكحول والعرق والفودكا والشمبانيا وغير ذلك وظهر في هذه الأمة الصنف الذين أخبر النبي صلى الله عليه وسلم عنهم بقوله  ليشربن ناس من أمتي الخمر يسمونها بغير اسمها  رواه الإمام أحمد 5/342 وهو في صحيح الجامع 5453 . فهم يطلقون عليها مشروبات روحية بدلا من الخمر تمويها وخداعا ( يخادعون الله والذين آمنوا وما يخدعون إلا أنفسهم وما يشعرون ) . وقد جاءت الشريعة بالضابط العظيم الذي يحسم الأمر ويقطع دابر فتنة التلاعب وهو ما جاء في قوله صلى الله عليه وسلم  كل مسكر خمر وكل مسكر حرام  رواه مسلم 3/1587 . فكل ما خالط العقل وأسكره فهو حرام قليله وكثيره [ حديث  ما أسكر كثيره فقليله حرام  قد رواه أبو داود رقم 3681 وهو في صحيح أبي داود رقم 3128 ] ومهما تعددت الأسماء واختلفت فالمسمى واحد والحكم معلوم . وأخيرا فهذه موعظة من النبي صلى الله عليه وسلم لشراب الخمور ، قال عليه الصلاة والسلام  من شرب الخمر وسكر لم تقبل له صلاة أربعين صباحا وإن مات دخل النار فإن تاب تاب الله عليه وإن عاد فشرب فسكر لم تقبل له صلاة أربعين صباحا فإن مات دخل النار فإن تاب تاب الله عليه وإن عاد فشرب فسكر لم تقبل له صلاة أربعين صباحا فإن مات دخل النار فإن تاب تاب الله عليه وإن عاد كان حقا على الله أن يسقيه من ردغة الخبال يوم القيامة قالوا يا رسول الله وما ردغة الخبال قال  عصارة أهل النار . رواه ابن ماجة رقم 3377 وهو في صحيح الجامع 6313 .\n\nاستعمال آنية الذهب والفضة والأكل والشرب فيها \n\nلا يكاد يخلو محل من محلات الأدوات المنزلية اليوم من الأواني الذهبية والفضية أو المطلية بالذهب والفضة وكذلك بيوت الأثرياء وعدد من الفنادق بل صار هذا النوع من الأواني من جملة الهدايا النفيسة التي يقدمها الناس بعضهم لبعض في المناسبات ، وبعض الناس قد لا يضعها في بيته ولكنه يستعملها في بيوت الآخرين وولائمهم ، وكل هذا من الأمور المحرمة في الشريعة وقد جاء الوعيد الشديد عن النبي صلى الله عليه وسلم في استعمال هذه الأواني فعن أم سلمة مرفوعا   إن الذي يأكل أو يشرب في آنية الفضة والذهب إنما يجرجر في بطنه نار جهنم  رواه مسلم 3/1634 . وهذا الحكم يشمل كل ما هو من الآنية وأدوات الطعام كالصحون والشوك والملاعق والسكاكين وأواني تقديم الضيافة وعلب الحلويات المقدمة في الأعراس ونحوها .\n\nوبعض الناس يقولون نحن لا نستعملها ولكن نضعها على رفوف خلف الزجاج للزينة ، وهذا لا يجوز أيضا سدا لذريعة استخدامها [ من إفادات الشيخ عبد العزيز بن باز مشافهة ] .\n\nشهادة الزور \n\nقال الله تعالى  ( فاجتنبوا الرجس من الأوثان واجتنبوا قول الزور حنفاء لله غير مشركين به ) الحج/30-31 ، وعن عبد الرحمن بن أبي بكرة رضي الله عنهما عن أبيه قال  كنا عند رسول الله صلى الله عليه وسلم فقال  ألا أنبئكم بأكبر الكبائر  ثلاثا  الإشراك بالله وعقوق الوالدين ـ وجلس وكان متكئا ـ فقال ألا وقول الزور قال فما زال يكررها حتى قلنا ليته سكت  رواه البخاري انظر الفتح 5/261 .\n\nوتكرار التحذير من شهادة الزور هنا لتساهل الناس بها وكثرة الدواعي إليها من العداوة والحسد ولما يترتب عليها من المفاسد الكثيرة فكم ضاع من الحقوق بشهادة الزور وكم وقع من ظلم على أبرياء بسببها أو حصل أناس على مالا يستحقون أو أعطوا نسبا ليس بنسبهم بناء عليها .\n\nومن التساهل فيها ما يفعله بعض الناس في المحاكم من قوله لشخص يقابله هناك اشهد لي وأشهد لك فيشهد له في أمر يحتاج إلى علم بالحقيقة والحال كأن يشهد له بملكية أرض أو بيت أو تزكية وهو لم يقابله إلا على باب المحكمة أو في الدهليز وهذا كذب وزور فينبغي أن تكون الشهادة كما ورد في كتاب الله  ( وما شهدنا إلا بما علمنا ) يوسف / 81 .\n\nسماع المعازف والموسيقى\n\nكان ابن مسعود رضي الله عنه يقسم بالله أن المراد بقوله تعالى ( ومن الناس من يشتري لهو الحديث ليضل عن سبيل الله ) هو الغناء [ تفسير ابن كثير 6/333 ] وعن أبي عامر وأبي مالك الأشعري رضي الله عنهما عن النبي صلى الله عليه وسلم قال   ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف  رواه البخاري انظر الفتح 10/51 . وعن أنس رضي الله عنه مرفوعا   ليكونن في هذه الأمة خسف وقذف ومسخ وذلك إذا شربوا الخمور واتخذوا القينات وضربوا بالمعازف  انظر السلسلة الصحيحة 2203 وعزاه إلى ابن أبي الدنيا في ذم الملاهي والحديث رواه الترمذي رقم 2212 .\n\nوقد نهى النبي صلى الله عليه وسلم عن الكوبة وهي الطبل ووصف المزمار بأنه صوت أحمق فاجر وقد نص العلماء المتقدمون كالإمام أحمد رحمه الله على تحريم آلات اللهو والعزف كالعود والطنبور والشبابة والرباب والصنج ولا شك أن آلات اللهو والعزف الحديثة تدخل في حديث النبي صلى الله عليه وسلم في النهي عن المعازف وذلك كالكمنجة والقانون والأورج والبيانو والغيتار وغيرها بل إنها في الطرب والنشوة والتأثير أكبر بكثير من الآلات القديمة التي ورد تحريمها في بعض الأحاديث بل إن نشوة الموسيقى وسكرها أعظم من سكر الخمر كما ذكر أهل العلم كابن القيم وغيره ولاشك أن التحريم يشتد والذنب يعظم إذا رافق الموسيقى غناء وأصوات كأصوات القينات وهن المغنيات والمطربات وتتفاقم المصيبة عندما تكون كلمات الأغاني عشقا وحبا وغراما ووصفا للمحاسن ولذلك ذكر العلماء أن الغناء بريد الزنا وأنه ينبت النفاق في القلب وعلى وجه العموم صار موضوع الأغاني والموسيقى من أعظم الفتن في هذا الزمان .\n\nومما زاد البلاء في عصرنا دخول الموسيقى في أشياء كثيرة كالساعات والأجراس وألعاب الأطفال والكمبيوتر وبعض أجهزة الهاتف فصار تحاشي ذلك أمرا يحتاج إلى عزيمة والله المستعان .\n\nالغيبة \n\nصارت فاكهة كثير من المجالس غيبة المسلمين والولوغ في أعراضهم وهو أمر قد نهى الله عنه ونفر عباده منه ومثله بصورة كريهة تتقزز منها النفوس فقال عز وجل  ( ولا يغتب بعضكم بعضا أيحب أحدكم أن يأكل لحم أخيه ميتا فكرهتموه ) الحجرات/12 .\n\nوقد بين معناها النبي صلى الله عليه وسلم بقوله   أتدرون ما الغيبة ؟ قالوا الله ورسوله أعلم . قال ذكرك أخاك بما يكره قيل أفرأيت إن كان في أخي ما أقول ؟ قال إن كان فيه ما تقول فقد اغتبته وإن لم يكن فيه فقد بهته  رواه مسلم 4/2001 .\n\nفالغيبة ذكرك للمسلم بما فيه مما يكرهه سواء كان في بدنه أو دينه أو دنياه أو نفسه أو أخلاقه أو خلقته ولها صور متعددة منها أن يذكر عيوبه أو يحاكي تصرفا له على سبيل التهكم\n\nوالناس يتساهلون في أمر الغيبة مع شناعتها وقبحها عند الله ويدل على ذلك قوله صلى الله عليه وسلم   الربا اثنان وسبعون بابا أدناها مثل إتيان الرجل أمه وإن أربى الربا استطالة الرجل في عرض أخيه  السلسلة الصحيحة 1871 .\n\nويجب على من كان حاضرا في المجلس أن ينهى عن المنكر ويدافع عن أخيه المغتاب وقد رغب في ذلك النبي صلى الله عليه وسلم بقوله   من رد عن عرض أخيه رد الله عن وجهه النار يوم القيامة  رواه أحمد 6/450 وهو في صحيح الجامع 6238 .\n\nالنميمة -\n\nلا يزال نقل كلام الناس بعضهم إلى بعض للإفساد بينهم من أعظم أسباب قطع الروابط وإيقاد نيران الحقد والعداوة بين الناس وقد ذم الله تعالى صاحب هذا الفعل فقال عز وجل  ( ولا تطع كل حلاف مهين هماز مشاء بنميم ) القلم/11 .\n\nوعن حذيفة مرفوعا   لا يدخل الجنة قتات  رواه البخاري انظر الفتح 10/472 وفي النهاية لابن الأثير 4/11  وقيل القتات الذي يتسمع على القوم وهم لا يعلمون ثم ينم .\n\nوعن ابن عباس قال مر النبي صلى الله عليه وسلم بحائط [ بستان ] من حيطان المدينة فسمع صوت إنسانين يعذبان في قبورهما فقال النبي صلى الله عليه وسلم   يعذبان ، وما يعذبان في كبير - ثم قال - بلى [ وفي رواية وإنه لكبير ] كان أحدهما لا يستتر من بوله وكان الآخر يمشي بالنميمة  رواه البخاري انظر فتح الباري 1/317 .\n\nومن الصور السيئة لهذا العمل تخبيب الزوج على زوجته والعكس وهو السعي في إفساد العلاقة بينهما وكذلك قيام بعض الموظفين في نقل كلام الآخرين للمدير أو المسؤول في نوع من الوشاية للإيقاع وإلحاق الضرر وهذا كله من المحرمات .\n\nالاطلاع على بيوت الناس دون إذن \n\nقال تعالى ( يا أيها الذين آمنوا لا تدخلوا بيوتا غير بيوتكم حتى تستأنسوا وتسلموا على أهلها) النور/27 ، وقال رسول الله صلى الله عليه وسلم موضحا أن العلة في الاستئذان هي مخافة الإطلاع على عورات أصحاب البيوت   إنما جعل الاستئذان من اجل البصر رواه البخاري انظر فتح الباري 11/24 . واليوم مع تقارب المباني وتلاصق العمارات وتقابل النوافذ والأبواب صار احتمال كشف الجيران بعضهم بعضا كبيرا وكثيرون لا يغضون أبصارهم وربما تعمد بعض من في الأعلى الإطلاع من نوافذهم وأسطحهم على البيوت المجاورة أسفل منهم ، وهذه خيانة وانتهاك لحرمة الجيران ووسيلة إلى الحرام ، وحصل بسبب ذلك الكثير من البلاء والفتنة ويكفي دليلا على خطورة الأمر إهدار الشريعة لعين المتجسس قال رسول الله صلى الله عليه وسلم  من اطلع في بيت قوم بغير إذنهم فقد حل لهم أن يفقئوا عينه  رواه مسلم 3/1699 ، وفي رواية  ففقئوا عينه فلا دية له ولا قصاص  [ رواه الإمام أحمد 2/385 وهو في صحيح الجامع 6022 .\n\nتناجي اثنين دون الثالث \n\nوهذه من آفات المجالس ومن خطوات الشيطان ليفرق بين المسلمين ويوغر صدور بعضهم على بعض وقد قال عليه الصلاة والسلام مبينا الحكم والعلة  إذا كنتم ثلاثة فلا يتناجى رجلان دون الآخر حتى تختلطوا بالناس أجل ( أي من أجل كما ورد في بعض الروايات ) أن ذلك يحزنه  رواه البخاري انظر فتح الباري 11/83 ، ويدخل في ذلك تناجي ثلاثة دون الرابع وهكذا وكذلك أن يتكلم المتناجيان بلغة لا يفهمها الثالث ولا شك أن التناجي فيه نوع من التحقير للثالث أو إيهامه أنهما يريدان به شرا ونحو ذلك .\n\nالإسبال في الثياب \n\nمما يحسبه الناس هينا وهو عند الله عظيم الإسبال وهو إطالة اللباس أسفل من الكعبين وبعضهم يمس لباسه الأرض وبعضهم يسحبه خلفه\n\nعن أبي ذر رضي الله عنه مرفوعا  ثلاثة لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم المسبل ( وفي رواية إزاره ) والمنان ( وفي رواية الذي لا يعطي شيئا إلا منه ) والمنفق سلعته بالحلف الكاذب  رواه مسلم 1/102 .\n\nوالذي يقول إن إسبالي لثوبي ليس كبرا فهو يزكي نفسه تزكية غير مقبولة والوعيد للمسبل عام سواء قصد الكبر أم لم يقصده كما يدل عليه قوله صلى الله عليه وسلم   ما تحت الكعبين من الإزار ففي النار  رواه الإمام أحمد 6/254 وهو في صحيح الجامع 5571 . فإذا أسبل خيلاء صارت عقوبته أشد وأعظم وهي ما ورد في قوله صلى الله عليه وسلم   من جر ثوبه خيلاء لم ينظر الله إليه يوم القيامة  رواه البخاري رقم 3465 ط. البغا ، وذلك لأنه جمع بين محرمين والإسبال محرم في كل لباس كما يدل عليه حديث ابن عمر رضي الله عنهما مرفوعا   الإسبال في الإزار والقميص والعمامة من جر منها شيئا خيلاء لم ينظر الله إليه يوم القيامة  رواه أبو داود 4/353 وهو في صحيح الجامع 2770 . والمرأة يسمح لها أن ترخي شبرا أو شبرين لستر قدميها احتياطا لما يخشى من الانكشاف بسبب ريح ونحوها ولكن لا يجوز لها مجاوزة الحد كما في بعض ثياب العرائس التي تمتد أشبارا وأمتارا وربما حمل وراءها .\n\nتحلي الرجال بالذهب على أي صورة كانت\n\nعن أبي موسى الأشعري رضي الله عنه مرفوعا   أحل لإناث أمتي الحرير والذهب وحرم على ذكورها  رواه الإمام أحمد 4/393 انظر صحيح الجامع 207 .\n\nوفي الأسواق اليوم عدد من المصنوعات المصممة للرجال من الساعات والنظارات والأزرار والأقلام والسلاسل وما يسمونه بالميداليات بعيارات الذهب المختلفة أو مما هو مطلي بالذهب طلاء كاملا ومن المنكرات ما يعلن في جوائز بعض المسابقات  ساعة ذهب رجالي !!\n\nعن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم رأى خاتما من ذهب في يد رجل فنزعه ، فطرحه ، فقال   يعمد أحدكم إلى جمرة من نار فيجعلها في يده ؟!  فقيل للرجل بعدما ذهب رسول الله صلى الله عليه وسلم خذ خاتمك انتفع به قال  لا والله لا آخذه أبدا وقد طرحه رسول الله صلى الله عليه وسلم . رواه مسلم 3/1655 .\n\nلبس القصير والرقيق والضيق من الثياب للنساء -\n\nكان مما غزانا به أعداؤنا في هذا الزمان هذه الأزياء والموضات التي وضعوا أشكالها وتفصيلها وراجت بين المسلمين وهي لا تستر العورة لقصرها أو شفافيتها أو ضيقها وكثير منها لا يجوز لبسه حتى بين النساء وأمام المحارم وقد أخبرنا النبي صلى الله عليه وسلم عن ظهور هذه الأنواع من الألبسة على نساء آخر الزمان كما جاء في حديث أبي هريرة رضي الله عنه مرفوعا   صنفان من أهل النار لم أرهما قوم معهم سياط كأذناب البقر يضربون بها الناس ونساء كاسيات عاريات مميلات مائلات رؤوسهن كأسنمة البخت المائلة ، لا يدخلن الجنة ولا يجدن ريحها وإن ريحها ليوجد من مسيرة كذا وكذا  رواه مسلم 3/ 1680 والبخت هي الجمال طوال الأعناق . ويدخل في هذا الألبسة التي تلبسها بعض النساء تكون ذات فتحة طويلة من الأسفل أو مشقوقة من عدة جهات فإذا جلست ظهر من عورتها ما ظهر مع ما في ذلك من التشبه بالكفار واتباعهم في الموضات وما استحدثوه من الأزياء الفاضحة نسأل الله السلامة . ومن الأمور الخطيرة كذلك ما يوجد على بعض الملابس من الصور السيئة كصور المغنين والفرق الموسيقية وقوارير الخمر وصور ذوات الأرواح المحرمة شرعا أو الصلبان أو شعارات الأندية والجمعيات الخبيثة أو العبارات الرديئة المخلة بالشرف والعفة والتي كثيرا ما تكون مكتوبة بلغات أجنبية\n\nوصل الشعر بشعر مستعار لآدمي أو لغيره للرجال والنساء -\n\nعن أسماء بنت أبي بكر قالت جاءت امرأة إلى النبي صلى الله عليه وسلم فقالت يا رسول الله إن لي ابنة عريسا أصابتها حصبة فتمرق ( أي تساقط ) شعرها أفأصله فقال   لعن الله الواصلة والمستوصلة  رواه مسلم 3/1676 . وعن جابر بن عبدالله قال  زجر النبي صلى الله عليه وسلم أن تصل المرأة برأسها شيئا  رواه مسلم 3/1679 . ومن أمثلة هذا ما يعرف في عصرنا بالباروكة ومن الواصلات في عصرنا  الكوافيرات  وما تزخر به صالاتهن من المنكرات ومن أمثلة هذا المحرم أيضا لبس الشعر المستعار كما يفعله بعض من لا خلاق لهم من الممثلين والممثلات في التمثيليات والمسرحيات . تشبه الرجال بالنساء والنساء بالرجال في اللباس أو الكلام أو الهيئة من الفطرة أن يحافظ الرجل على رجولته التي خلقه الله عليها وأن تحافظ المرأة على أنوثتها التي خلقها الله عليها وهذا من الأسباب التي لا تستقيم حياة الناس إلا بها وتشبه الرجال بالنساء والنساء بالرجال هو مخالفة للفطرة وفتح لأبواب الفساد وإشاعة للانحلال في المجتمع وحكم هذا العمل شرعا هو التحريم وإذا ورد في نص شرعي لعن من يقوم بعمل فإن ذلك يدل على تحريمه وقد جاء عن ابن عباس رضي الله عنهما مرفوعا  لعن رسول الله المتشبهين من الرجال بالنساء والمتشبهات من النساء بالرجال  رواه البخاري انظر الفتح 10/332 ، وعن ابن عباس رضي الله عنهما مرفوعا  لعن رسول الله المخنثين من الرجال والمترجلات من النساء  رواه البخاري الفتح 10/333 . والتشبه قد يكون بالحركات والسكنات والمشية كالانخناث في الأجسام والتأنث في الكلام والمشي . وكذلك لا يجوز تشبه كل من الجنسين بالآخر في اللباس ولا فيما هو من خصائصه فلا يجوز للرجل أن يلبس القلائد ولا الأساور ولا الخلاخل ولا الأقراط ونحوها كما هو منتشر عند أصناف الهبيين والخنافس ونحوهم وكذلك لا يجوز للمرأة أن تلبس ما اختص الرجل بلبسه من ثوب أو قميص ونحوه بل يجب أن تخالفه في الهيئة والتفصيل واللون ، والدليل على وجوب مخالفة كل من الجنسين للآخر في اللباس ما جاء عن أبي هريرة رضي الله عنه مرفوعا  لعن الله الرجل يلبس لبسة المرأة ، والمرأة تلبس لبسة الرجل  رواه أبو داود 4/355 وهو في صحيح الجامع 5071 . صبغ الشعر بالسواد والصحيح أنه محرم للوعيد المذكور في قوله عليه الصلاة والسلام  يكون قوم يخضبون في آخر الزمان بالسواد كحواصل الحمام لا يريحون رائحة الجنة  رواه أبو داود 4/419 وهو في صحيح الجامع 8153 . وهذا عمل منتشر بين كثير ممن ظهر فيهم الشيب فيغيرونه بالصبغ الأسود فيؤدي عملهم هذا إلي مفاسد منها الخداع والتدليس على خلق الله والتشبع بحال غير حاله الحقيقية ولا شك أن لهذا أثرا سيئا على السلوك الشخصي وقد يحصل به نوع من الاغترار وقد صح أنه صلى الله عليه وسلم كان يغير الشيب بالحناء ونحوها مما فيه اصفرار أو احمرار أو بما يميل إلى اللون البني ، ولما أتي بأبي قحافة يوم الفتح ورأسه ولحيته كالثغامة من شدة البياض قال عليه الصلاة والسلام  غيروا هذا بشيء واجتنبوا السواد  رواه مسلم 3/1663 . والصحيح أن المرأة كالرجل لا يجوز أن تصبغ بالسواد ما ليس بأسود من شعرها . تصوير ما فيه روح في الثياب والجدران والورق ونحو ذلك - عن عبدالله بن مسعود رضي الله عنه مرفوعا  إن أشد الناس عذابا عند الله يوم القيامة المصورون  رواه البخاري انظر الفتح 10/382 . وعن أبي هريرة رضي الله عنه مرفوعا  قال الله تعالى  ( ومن أظلم ممن ذهب يخلق كخلقي فليخلقوا حبة و ليخلقوا ذرة  )  رواه البخاري انظر فتح الباري 10/385 . وعن ابن عباس رضي الله عنهما مرفوعا  كل مصور في النار ، يجعل له بكل صورة صورها نفسا فتعذب في جهنم  قال ابن عباس إن كنت لا بد فاعلا فاصنع الشجر وما لا روح فيه  رواه مسلم 3/1671 . فهذه الأحاديث دالة على تحريم صور ذوات الأرواح من الآدميين وسائر الحيوانات مما له ظل أو ليس له ظل سواء كانت مطبوعة أو مرسومة أو محفورة أو منقوشة أو منحوتة أو مصبوبة بقوالب ونحو ذلك والأحاديث في تحريم الصور تشمل ذلك كله .\n\nوالمسلم يستسلم لنصوص الشرع ولا يجادل فيقول أنا لا أعبدها ولا أسجد لها !! ولو نظر العاقل بعين البصيرة والتأمل في مفسدة واحدة فقط لشيوع التصوير في عصرنا لعرف شيئا من الحكمة في هذه الشريعة عندما جاءت بتحريم التصوير وهو ما حصل من الفساد العظيم من إثارة الغرائز وثوران الشهوات بل الوصول إلى الوقوع في الفواحش بسبب الصور .\n\nوينبغي على المسلم أن لا يحتفظ في بيته بصور لذوات الأرواح حتى لا يكون ذلك سببا في امتناع الملائكة عن دخول بيته فإن النبي صلى الله عليه وسلم قال   لا تدخل الملائكة بيتا فيه كلب ولا تصاوير  رواه البخاري انظر الفتح 10/380 . وتوجد في بعض البيوت تماثيل بعضها لمعبودات الكفار توضع على أنها تحف ومن الزينة فهذه حرمتها أشد من غيرها وكذلك الصور المعلقة أشد من غير المعلقة فكم أفضت إلى تعظيم وكم جددت من أحزان وكم أدت إلى تفاخر ولا يقال الصور للذكرى فإن الذكرى الحقيقية في القلب من عزيز أو قريب من المسلمين يدعى لهم بالمغفرة والرحمة فينبغي إخراج كل صورة أو طمسها اللهم إلا ما كان عسيرا وفيه مشقة بالغة كالصور التي عمت بها البلوى على المعلبات والصور في القواميس والمراجع والكتب التي يستفاد منها مع السعي لإزالتها ما أمكن والحذر مما في بعضها من الصور السيئة وكذلك يمكن الاحتفاظ بالصور التي تدعو الحاجة لها كما في إثباتات الشخصية ورخص بعض أهل العلم في الصور الممتهنة كالموطوءة بالأقدام ( فاتقوا الله ما استطعتم ) التغابن/16 .\n\nالكذب في المنام \n\nيعمد بعض الناس إلى اختلاق رؤى ومنامات لم يروها لتحصيل فضيلة أو ذكر بين الخلق أو لحيازة منفعة مالية أو تخويفا لمن بينه وبينهم عداوة ونحو ذلك، وكثير من العامة لهم اعتقادات في المنامات وتعلق شديد بها فيخدعون بهذا الكذب وقد ورد الوعيد الشديد لمن فعل هذا الفعل ، قال صلى الله عليه وسلم  إن من أعظم الفرى أن يدعي الرجل إلى غير أبيه أو يري عينه ما لم تر ويقول على رسول الله صلى الله عليه وسلم ما لم يقل  رواه البخاري انظر الفتح 6/540 ، وقال صلى الله عليه وسلم  من تحلم بحلم لم يره كلف أن يعقد بين شعيرتين ولن يفعل الحديث  رواه البخاري انظر الفتح 12/427 ، والعقد بين شعيرتين أمر مستحيل فكان الجزاء من جنس العمل .\n\nالجلوس على القبر والوطء عليه وقضاء الحاجة في المقابر \n\nعن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم  لأن يجلس أحدكم على جمرة فتحرق ثيابه فتخلص إلى جلده خير له من أن يجلس على قبر  رواه مسلم 2/667 . أما الوطء على القبور فطائفة من الناس يفعلونه فتراهم عندما يدفنون ميتهم لا يبالون بالوطء ( وبأحذيتهم أحيانا ) على القبور المجاورة دون احترام لبقية الموتى وفي عظم هذا يقول رسول الله صلى الله عليه وسلم لأن أمشي على جمرة أو سيف أو أخصف نعلي برجلي أحب إلي من أن أمشي على قبر مسلم  رواه ابن ماجة 1/499 وهو في صحيح الجامع 5038 . فكيف بمن يستولي على أرض مقبرة ويقيم عليها مشروعا تجاريا أو سكنيا . أما التغوط في المقابر وقضاء الحاجة فيها فيفعله بعض من لا خلاق له إذا حضره قضاء الحاجة تسور مقبرة أو دخل فيها فآذى الموتى بنتنه ونجاسته ، يقول النبي صلى الله عليه وسلم  وما أبالي أوسط القبر قضيت حاجتي أو وسط السوق [ التخريج السابق ] . أي أن قبح قضاء الحاجة في المقبرة كقبح كشف العورة وقضاء الحاجة أمام الناس في السوق ، والذين يتعمدون إلقاء القاذورات والزبالة في المقابر ( خصوصا المهجورة والتي تهدمت أسوارها ) لهم نصيب من ذلك الوعيد . ومن الآداب المطلوبة عند زيارة المقابر خلع النعال عند إرادة المشي بين القبور .\n\nعدم الاستتار من البول \n\nمن محاسن هذه الشريعة أنها جاءت بكل ما يصلح شأن الإنسان ومن ذلك إزالة النجاسة ، وشرعت لأجل ذلك الاستنجاء والاستجمار وبينت الكيفية التي يحصل بها التنظيف والنقاء وبعض الناس يتساهل في إزالة النجاسة مما يتسبب في تلويث ثوبه أو بدنه وبالتالي عدم صحة صلاته وقد أخبر النبي صلى الله عليه وسلم أن ذلك من أسباب عذاب القبر فعن ابن عباس قال مر النبي صلى الله عليه وسلم بحائط [ بستان ] من حيطان المدينة فسمع صوت إنسانين يعذبان في قبورهما فقال النبي صلى الله عليه وسلم   يعذبان ، وما يعذبان في كبير - ثم قال - بلى [ وفي رواية وإنه لكبير ] كان أحدهما لا يستتر من بوله وكان الآخر يمشي بالنميمة  رواه البخاري انظر فتح الباري 1/317 . بل أخبر النبي صلى الله عليه وسلم أن   أكثر عذاب القبر في البول  رواه الإمام أحمد 2/326 وهو في صحيح الجامع 1213 . وعدم الاستتار من البول يشمل من يقوم من حاجته بسرعة قبل أن ينقطع بوله أو يتعمد البول في هيئة أو مكان يرتد عليه بوله أو أن يترك الاستنجاء أو الاستجمار أو يهمل فيهما ، وقد بلغ من التشبه بالكفار في عصرنا أن صارت بعض المراحيض فيها أماكن لقضاء الحاجة مثبتة في الجدران ومكشوفة يأتي إليها الشخص فيبول أمام الداخل والخارج دون حياء ثم يرفع لباسه ويلبسه على النجاسة فيكون قد جمع بين أمرين محرمين قبيحين  الأول أنه لم يحفظ عورته من نظر الناس والثاني أنه لم يستنزه ولم يستبرئ من بوله .\n\nالتسمع إلى حديث قوم وهم له كارهون \n\nقال الله تعالى  ( ولا تجسسوا  ) الحجرات/11\n\nعن ابن عباس رضي الله عنهما مرفوعا   من استمع إلى حديث قوم وهم له كارهون صب في أذنيه الآنك يوم القيامة  رواه الطبراني في الكبير 11/248-249 وهو في صحيح الجامع 6004 والآنك هو الرصاص المذاب .\n\nفإذا كان ينقل حديثهم دون علمهم لإيقاع الضرر بهم فهو يضيف إلى إثم التجسس إثما آخر بدخوله في حديث النبي صلى الله عليه وسلم  لا يدخل الجنة قتات  رواه البخاري فتح 10/472 والقتات الذي يستمع إلى حديث القوم وهم لا يشعرون به\n\nسوء الجوار\n\nأوصانا الله سبحانه في كتابه بالجار فقال تعالى  ( واعبدوا الله ولا تشركوا به شيئا وبالوالدين إحسانا وبذي القربى واليتامى والمساكين والجار ذي القربى والجار الجنب والصاحب بالجنب وابن السبيل وما ملكت أيمانكم إن الله لا يحب من كان مختالا فخورا ) النساء/36 .\n\nوإيذاء الجار من المحرمات لعظم حقه  عن أبي شريح رضي الله عنه مرفوعا   والله لا يؤمن والله لا يؤمن والله لا يؤمن ، قيل ومن يا رسول الله ؟ قال الذي لا يأمن جاره بوائقه  رواه البخاري انظر فتح الباري 10/443\n\nوقد جعل النبي صلى الله عليه وسلم ثناء الجار على جاره أو ذمه له مقياسا للإحسان والإساءة فعن ابن مسعود رضي الله عنه قال  قال رجل للنبي صلى الله عليه وسلم  يا رسول الله كيف لي أن أعلم إذا أحسنت أو إذا أسأت فقال النبي صلى الله عليه وسلم  إذا سمعت جيرانك يقولون قد أحسنت فقد أحسنت ، وإذا سمعتهم يقولون قد أسأت فقد أسأت  رواه الإمام أحمد 1/402 وهو في صحيح الجامع 623 .\n\nوإيذاء الجار له صور متعددة فمنها منعه أن يغرز خشبة في الجدار المشترك أو رفع البناء عليه وحجب الشمس أو الهواء دون إذنه أو فتح النوافذ على بيته والإطلال منها لكشف عوراته أو إيذاؤه بالأصوات المزعجة كالطرق والصياح وخصوصا في أوقات النوم والراحة أو ضرب أولاده وطرح القمامة عند عتبة بابه والذنب يعظم إذا ارتكب في حق الجار ويضاعف إثم صاحبه كما قال النبي صلى الله عليه وسلم   لأن يزني الرجل بعشر نسوة أيسر عليه من أن يزني بامرأة جاره .. لأن يسرق الرجل من عشرة أبيات أيسر عليه من أن يسرق من بيت جاره  رواه البخاري في الأدب المفرد رقم 103 وهو في السلسلة الصحيحة 65 ، وبعض الخونة ينتهز غياب جاره في نوبته الليلية ويدخل بيته ليعيث فيه الفساد فالويل له من عذاب يوم أليم .\n\nالمضارة في الوصية  -\n\nمن قواعد الشريعة أنه لا ضرر ولا ضرار ومن الأمثلة على ذلك الإضرار بالورثة الشرعيين أو ببعضهم ومن يفعل ذلك فهو مهدد بقوله صلى الله عليه وسلم   من ضار أضر الله به ومن شاق شق الله عليه  رواه الإمام أحمد 3/453 انظر صحيح الجامع 6348 . ومن صور المضارة في الوصية حرمان أحد الورثة من حقه الشرعي أو أن يوصي لوارث بخلاف ما جعلته له الشريعة أو أن يوصي بأكثر من الثلث .\n\nوفي الأماكن التي لايخضع فيها الناس لسلطان القضاء الشرعي يتعذر على صاحب الحق أن يأخذ حقه الذي أعطاه الله له بسبب المحاكم الوضعية التي تحكم بخلاف الشريعة وتأمر بإنفاذ الوصية الجائرة المسجلة عند المحامي فويل لهم مما كتبت أيديهم وويل لهم مما يكسبون .\n\nاللعب بالنرد -\n\nتحتوي كثير من الألعاب المنتشرة والمستعملة بين الناس على أمور من المحرمات ومن ذلك النرد ( المعروف بالزهر ) الذي يتم به الانتقال والتحريك في عدد كثير من الألعاب كالطاولة وغيرها وقد حذر النبي صلى الله عليه وسلم من هذا النرد الذي يفتح أبواب المقامرة والميسر فقال   من لعب بالنردشير فكأنما صبغ يده في لحم خنزير ودمه  رواه مسلم 4/1770 . وعن أبي موسى رضي الله عنه مرفوعا   من لعب بالنرد فقد عصى الله ورسوله  رواه الإمام أحمد 4/394 وهو في صحيح الجامع 6505 .\n\nلعن المؤمن ولعن من لا يستحق اللعن -\n\nلا يملك كثير من الناس ألسنتهم إذا ما غضبوا فيسارعون باللعن فيلعنون البشر والدواب والجمادات والأيام والساعات بل وربما لعنوا أنفسهم وأولادهم ولعن الزوج زوجته والعكس وهذا أمر جد خطير فعن أبي زيد ثابت بن الضحاك الأنصاري رضي الله عنه مرفوعا   . ، ومن لعن مؤمنا فهو كقتله  رواه البخاري انظر فتح الباري 10/465 ولأن اللعن يكثر من النساء فقد بين عليه الصلاة والسلام أنه من أسباب دخولهن النار وكذلك فإن اللعانين لا يكونون شفعاء يوم القيامة وأخطر منه أن اللعنة ترجع على صاحبها إن تلفظ بها ظلما فيكون قد دعا على نفسه بالطرد والإبعاد من رحمة الله .\n\nالنياحة -\n\nمن المنكرات العظيمة ما تقوم به بعض النساء من رفع الصوت بالصياح وندب الميت ولطم الوجه وكذلك شق الثوب وحلق الشعر أو شده وتقطيعه وكل ذلك يدل على عدم الرضا بالقضاء وعدم الصبر على المصيبة وقد لعن النبي صلى الله عليه وسلم من فعل ذلك فعن أبي أمامة رضي الله عنه أن رسول الله صلى الله عليه وسلم لعن الخامشة وجهها والشاقة جيبها والداعية بالويل والثبور  رواه ابن ماجة 1/505 وهو في صحيح الجامع 5068 . وعن عبد الله بن مسعود رضي الله عنه مرفوعا  ليس منا من لطم الخدود وشق الجيوب ودعا بدعوى الجاهلية  رواه البخاري انظر الفتح 3/163 . وقال النبي صلى الله عليه وسلم  النائحة إذا لم تتب قبل موتها تقام يوم القيامة وعليها سربال من قطران ودرع من جرب  رواه مسلم رقم 934 ضرب الوجه والوسم في الوجه - عن جابر قال نهى رسول الله صلى الله عليه وسلم عن الضرب في الوجه وعن الوسم في الوجه . رواه مسلم 3/1673 أما ضرب الوجه فإن عددا من الآباء والمدرسين يعمدون إليه في معاقبة الأولاد حينما يضربون الوجه بالكف ونحوه وكذا يفعله بعض الناس مع خدمهم وهذا مع ما فيه من إهانة الوجه الذي كرم الله به الإنسان فإنه قد يؤدي أيضا إلى فقد بعض الحواس المهمة المجتمعة في الوجه فيحصل الندم وقد يطلب القصاص . أما وسم الدواب في الوجه وهو وضع علامة مميزة يعرف بها صاحب كل دابة دابته أو ترد عليه إذا ضلت فهو حرام وفيه تشويه وتعذيب ولو احتج بعض الناس بأنه عرف قبيلتهم وعلامتها المميزة فيمكن أن يجعل الوسم في مكان آخر غير الوجه . هجر المسلم فوق ثلاثة أيام دون سبب شرعي - من خطوات الشيطان إحداث القطيعة بين المسلمين وكثيرون أولئك الذين يتبعون خطوات الشيطان فيهجرون إخوانهم المسلمين لأسباب غير شرعية إما لخلاف مادي أو موقف سخيف وتستمر القطيعة دهرا وقد يحلف أن لا يكلمه وينذر أن لا يدخل بيته وإذا رآه في طريق أعرض عنه وإذا لقيه في مجلس صافح من قبله ومن بعده وتخطاه وهذا من أسباب الوهن في المجتمع الإسلامي ولذلك كان الحكم الشرعي حاسما والوعيد شديدا فعن أبي هريرة رضي الله عنه مرفوعا  لا يحل لمسلم أن يهجر أخاه فوق ثلاث فمن هجر فوق ثلاث فمات دخل النار  رواه أبو داود 5/215 وهو في صحيح الجامع 7635 . وعن أبي خراش الأسلمي رضي الله عنه مرفوعا  من هجر أخاه سنة فهو بسفك دمه  رواه البخاري في الأدب المفرد حديث رقم 406 وهو في صحيح الجامع 6557 . ويكفي من سيئات القطيعة بين المسلمين الحرمان من مغفرة الله عز وجل فعن أبي هريرة مرفوعا  تعرض أعمال الناس في كل جمعة مرتين ، يوم الإثنين ويوم الخميس فيغفر لكل عبد مؤمن إلا عبدا بينه وبين أخيه شحناء فيقال  اتركوا أو أركوا ( يعني أخروا ) هذين حتى يفيئا  رواه مسلم 4/1988 . ومن تاب إلى الله من المتخاصمين فعليه أن يعود إلى صاحبه ويلقاه بالسلام فإن فعل وأبى صاحبه فقد برئت ذمة العائد وبقيت التبعة على من أبى ، عن أبي أيوب مرفوعا  لا يحل لرجل أن يهجر أخاه فوق ثلاث ليال يلتقيان فيعرض هذا ويعرض هذا وخيرهما الذي يبدأ بالسلام  رواه البخاري فتح الباري 10/492 . أما إن وجد سبب شرعي للهجر كترك صلاة أو إصرار على فاحشة فإن كان الهجر يفيد المخطئ ويعيده إلى صوابه أو يشعره بخطئه صار الهجر واجبا ، وأما إن كان لا يزيد المذنب إلا إعراضا ولا ينتج إلا عتوا ونفورا وعنادا وازديادا في الإثم فعند ذلك لا يسوغ الهجر لأنه لا تتحقق به المصلحة الشرعية بل تزيد المفسدة فيكون من الصواب الاستمرار في الإحسان والنصح والتذكير . وختاما هذا ما تيسر جمعه من المحرمات المنتشرة [ والموضوع طويل وقد رأيت إتماما للفائدة أن أفرد فصلا خاصا بجملة من المنهيات الواردة في الكتاب والسنة مجموع بعضها إلى بعض ستكون في رسالة مستقلة إن شاء الله ] نسأل الله سبحانه وتعالى بأسمائه الحسنى أن يقسم لنا من خشيته ما يحول بيننا وبين معاصيه ومن طاعته ما يبلغنا به جنته وأن يغفر لنا ذنوبنا وإسرافنا في أمرنا وأن يغنينا بحلاله عن حرامه وبفضله عمن سواه وأن يتقبل توبتنا ويغسل حوبتنا إنه سميع مجيب وصلى وسلم على النبي الأمي محمد وآله وصحبه أجمعين والحمد لله رب العالمين","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"محرمات استهان بها الناس","ar":"محرمات استهان بها الناس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.379357","updatedAt":"2025-02-04T13:31:09.379360","createdBy":null,"isPromoted":false,"id":"189"}