{"type":{"type":"article","data":{"item":{"id":"449","title":"قصة الصراع بين الإنسان والشيطان","description":"","author":"منقذ بن محمود السقار","content":"بدأ هذا الصراع في الجنة حين رفض الشيطان أن يمتثل لأمر الله بالسجود لآدم، فطرده الله ولعنه، فأقسم بين يدي الله أن يضله وذريته ما قدر لى ذلك {قال فبعزتك لأغوينهم أجمعين إلا عبادك منهم المخلصين} [ص:82].\nثم كانت الجولة الأولى في إضلال الأبوين، فنجح الشيطان في إغوائهما وإخراجهما من الجنة، {قال اهبطوا بعضكم لبعض عدو ولكم في الأرض مستقر ومتاع إلى حين} [الأعراف:24].\nونزل آدم إلى الأرض ليواجه وذريته كيد الشيطان ودأبه على إضلال بني آدم، وقد تسلح الشيطان بأسلحته المختلفة، ومنها:\n1- قدرته على التزيين والإغواء {لأزينن لهم في الأرض ولأغوينهم أجمعين} [الحجر:39]. {تالله لقد أرسلنا إلى أمم من قبلك فزين لهم الشيطان أعمالهم} [النحل:63].\n2- الكذب والمخادعة {وقال ما نهاكما ربكما عن هذه الشجرة إلا أن تكونا ملَكين أو تكونا من الخالدين وقاسمهما إني لكما لمن الناصحين} [الأعراف:20-21]. {يعدهم ويمنيهم وما يعدهم الشيطان إلا غروراً} [النساء:120]. {الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلاً} [البقرة:268].\n3- أن هذا العدو يرانا ولا نراه {إنه يراكم هو وقبيله من حيث لا ترونهم إنا جعلنا الشياطين أولياء الذين لا يؤمنون} [الأعراف:27]. وهو يجري منا مجرى الدم قال صلى الله عليه وسلم: ((إن الشيطان يجري من الإنسان مجرى الدم)) [البخاري ح2038، مسلم ح2175].\n4- قدرته على الاطلاع على شيء من الغيب فيوحي به إلى أوليائه، عن عائشة رضي الله عنها زوج النبي صلى الله عليه وسلم أنها سمعت رسول الله صلى الله عليه وسلم يقول: ((إن الملائكة تنزل في العنان وهو السحاب، فتذكر الأمر قضي في السماء فتسترق الشياطين السمع فتسمعه، فتوحيه إلى الكهان فيكذبون معها مائة كذبة من عند أنفسهم)) [البخاري ح3210، مسلم ح 2228]\nورغم هذا كله {إن كيد الشيطان كان ضعيفاً} [النساء:76]. وذلك عندما يلتجأ المسلم إلى ربه ويعتصم بإيمانه.\n\nغاية الشيطان وأهدافه\n\nوغاية الشيطان النهائية التي يريدها لكل بني البشر هي أن يصيروا إلى النار كما قال تعالى: {إنما يدعو حزبه ليكونوا من أصحاب السعير} [فاطر:6]. {ويريد الشيطان أن يضلهم ضلالاً بعيداً} [النساء:60].\nفإن لم يصل الشيطان إلى غايته ولم يقدر على إكفار الناس فإنه لا ييأس بل يرضى ببعض أبواب الغواية والتقصير.\nفعن سبرة بن أبي فاكه قال سمعت رسول الله صلى الله عليه وسلم يقول: ((إن الشيطان قعد لابن آدم بأطرقه فقعد له بطريق الإسلام فقال: تسلم وتذر دينك ودين آبائك وآباء أبيك فعصاه فأسلم، ثم قعد له بطريق الهجرة فقال: تهاجر وتدع أرضك وسماءك، وإنما مثل المهاجر كمثل الفرس في الطول فعصاه فهاجر، ثم قعد له بطريق الجهاد فقال: تجاهد فهو جهد النفس والمال فتقاتل فتقتل فتنكح المرأة ويقسم المال فعصاه فجاهد، فقال رسول الله صلى الله عليه وسلم فمن فعل ذلك كان حقا على الله عز وجل أن يدخله الجنة، ومن قتل كان حقا على الله عز وجل أن يدخله الجنة، وإن غرق كان حقا على الله أن يدخله الجنة أو وقصته دابته كان حقا على الله أن يدخله الجنة)) [النسائي ح2124، أحمد ح15528].\nويتساءل المرء عن نسبة نجاح الشيطان في أهدافه وضلاله، وتأتي الإجابة لتصيب المرء بالذعر، إذ نسبة الناجين لا تتعدى الواحد من الألف، فعن أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((يقول الله تعالى: يا آدم. فيقول: لبيك وسعديك والخير في يديك، فيقول: أخرج بعث النار قال: وما بعث النار؟ قال: من كل ألف تسع مائة وتسعة وتسعين، فعنده يشيب الصغير وتضع كل ذات حمل حملها وترى الناس سكارى وما هم بسكارى ولكن عذاب الله شديد)) [البخاري ح3348].\n\nصور من كيد الشيطان للإنسان\n\nوتبدأ معركة الشيطان مع ابن آدم من حين ولادته عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: ((ما من مولود يولد إلا نخسه الشيطان فيستهل صارخا من نخسة الشيطان إلا ابن مريم وأمه)) ثم قال أبو هريرة: اقرءوا إن شئتم {وإني أعيذها بك وذريتها من الشيطان الرجيم} [مسلم ح2366، البخاري ح4548]\nعن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: ((صياح المولود حين يقع نزغة من الشيطان)) [مسلم 2367]. وقد شرع لنا نبينا من الذكر ما نقي به أولادنا من الشيطان وذلك قبل وجودهم، فعن ابن عباس يبلغ النبي صلى الله عليه وسلم قال: ((لو أن أحدكم إذا أتى أهله قال باسم الله اللهم جنبنا الشيطان وجنب الشيطان ما رزقتنا، فقضي بينهما ولد لم يضره)) [البخاري ح7391، مسلم ح1434].\nوخلال حياة الإنسان تستمر صور الكيد الشيطاني لهذا الإنسان في كثير من أحواله،فعن جابر قال سمعت النبي صلى الله عليه وسلم: ((يقول إن الشيطان يحضر أحدكم عند كل شيء من شأنه)) [مسلم ح2033].\n\n1- الصلاة:\nعن عائشة قالت سألت رسول الله صلى الله عليه وسلم عن الالتفات في الصلاة فقال: ((هو اختلاس يختلسه الشيطان من صلاة العبد)) [البخاري ح751].\nعن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: ((إذا نودي للصلاة أدبر الشيطان وله ضراط حتى لا يسمع التأذين، فإذا قضى النداء أقبل حتى إذا ثوب بالصلاة أدبر حتى إذا قضى التثويب أقبل حتى يخطر بين المرء ونفسه، يقول: اذكر كذا اذكر كذا -لما لم يكن يذكر - حتى يظل الرجل لا يدري كم صلى)) [البخاري ح608، مسلم ح389].\nعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((إن أحدكم إذا قام يصلي جاء الشيطان فلبس عليه حتى لا يدري كم صلى، فإذا وجد ذلك أحدكم فليسجد سجدتين وهو جالس)) [الترمذي ح397].\nعن أنس بن مالك عن رسول الله صلى الله عليه وسلم قال: ((رصوا صفوفكم وقاربوا بينها وحاذوا بالأعناق، فوالذي نفسي بيده إني لأرى الشيطان يدخل من خلل الصف كأنها الحذف)) [النسائي ح815، أبو داود ح667].\nعن أبي العلاء أن عثمان بن أبي العاص أتى النبي صلى الله عليه وسلم فقال: يا رسول الله إن الشيطان قد حال بيني وبين صلاتي وقراءتي يلبسها علي فقال رسول الله صلى الله عليه وسلم: ((ذاك شيطان يقال له خنزب فإذا أحسسته فتعوذ بالله منه واتفل على يسارك ثلاثا. قال: ففعلت ذلك، فأذهبه الله عني)) [مسلم ح2203، أحمد ح17440].\nعن عبد الله بن عمر أنه رأى رجلا يحرك الحصى بيده وهو في الصلاة فلما انصرف قال له عبد الله: (لا تحرك الحصى وأنت في الصلاة، فإن ذلك من الشيطان، ولكن اصنع كما كان رسول الله صلى الله عليه وسلم يصنع قال: وكيف كان يصنع؟ قال فوضع يده اليمنى على فخذه اليمنى وأشار بأصبعه التي تلي الإبهام في القبلة ورمى ببصره إليها أو نحوها ثم قال: هكذا رأيت رسول الله صلى الله عليه وسلم يصنع) [النسائي ح1160].\n\n2- ومن تخذيل الشيطان وتثبيطه ما يصيب الإنسان من كسل وتثاقل:\nعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((التثاؤب من الشيطان، فإذا تثاءب أحدكم فليرده ما استطاع فإن أحدكم إذا قال: ها، ضحك الشيطان)) [البخاري ح3289].\nعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: ((إن الله يحب العطاس ويكره التثاؤب، فإذا عطس فحمد الله فحق على كل مسلم سمعه أن يشمته، وأما التثاؤب فإنما هو من الشيطان فليرده ما استطاع، فإذا قال: ها، ضحك منه الشيطان)) [البخاري ح6223].\nعن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: ((العطاس من الله والتثاؤب من الشيطان، فإذا تثاءب أحدكم فليضع يده على فيه، وإذا قال: آه آه ،فإن الشيطان يضحك من جوفه، وإن الله يحب العطاس ويكره التثاؤب، فإذا قال الرجل: آه آه إذا تثاءب، فإن الشيطان يضحك في جوفه)) قال أبو عيسى هذا حديث حسن صحيح.[الترمذي ح2746].\n\n3- النوم ، ينام الإنسان فلا يسلم من تسلط الشيطان، فيتسلط عليه قبل النوم وأثناءه\nعن عبد الله بن عمرو رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم: ((خلتان لا يحصيهما رجل مسلم إلا دخل الجنة، ألا وهما يسير ومن يعمل بهما قليل يسبح الله في دبر كل صلاة عشرا ويحمده عشرا ويكبره عشرا قال فأنا رأيت رسول الله صلى الله عليه وسلم يعقدها بيده قال: فتلك خمسون ومائة باللسان وألف وخمس مائة في الميزان، وإذا أخذت مضجعك تسبحه وتكبره وتحمده مائة فتلك مائة باللسان وألف في الميزان.\nفأيكم يعمل في اليوم والليلة ألفين وخمس مائة سيئة؟ قالوا: فكيف لا يحصيها؟ قال يأتي أحدكم الشيطان وهو في صلاته فيقول: اذكر كذا اذكر كذا حتى ينفتل، فلعله لا يفعل ، ويأتيه وهو في مضجعه فلا يزال ينومه حتى ينام)) [الترمذي 3410].\nعن أبي هريرة قال قال رسول الله صلى الله عليه وسلم: ((إذا اقترب الزمان لم تكد تكذب رؤيا المؤمن ورؤيا المؤمن جزء من ستة وأربعين جزءا من النبوة وما كان من النبوة فإنه لا يكذب)).\nقال محمد (ابن سيرين): وأنا أقول هذه: قال وكان يقال الرؤيا ثلاث حديث النفس وتخويف الشيطان وبشرى من الله فمن رأى شيئا يكرهه فلا يقصه على أحد وليقم فليصل. قال: وكان يكره الغل في النوم (المنام) وكان يعجبهم القيد ويقال: القيد (أي رؤيته في المنام) ثبات في الدين. [البخاري ح7017، مسلم ح2263].\nعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب كل عقدة عليك ليل طويل فارقد، فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة فإن صلى انحلت عقدة فأصبح نشيطا طيب النفس وإلا أصبح خبيث النفس كسلان)) [البخاري ح1142، مسلم ح776].\nعن أبي قتادة أن النبي صلى الله عليه وسلم قال: ((الرؤيا الصالحة من الله والحلم من الشيطان، فإذا حلم أحدكم حلما يخافه فليبصق عن يساره وليتعوذ بالله من شرها فإنها لا تضره)) [البخاري ح7005، مسلم ح2261].\nعن جابر عن رسول الله صلى الله عليه وسلم أنه قال لأعرابي جاءه فقال إني حلمت أن رأسي قطع فأنا أتبعه، فزجره النبي صلى الله عليه وسلم وقال: ((لا تخبر بتلعب الشيطان بك في المنام)) [مسلم ح2268].\nعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((إذا استيقظ- أراه أحدكم - من منامه فتوضأ فليستنثر ثلاثا، فإن الشيطان يبيت على خيشومه)) [البخاري ح3295، مسلم ح238]\nومما يفوت المسلم بسبب عقد الشيطان قيام الليل، فعن عبد الله رضي الله عنه قال ذكر عند النبي صلى الله عليه وسلم رجل فقيل: ما زال نائما حتى أصبح ما قام إلى الصلاة فقال: ((بال الشيطان في أذنه)) [البخاري ح1144، مسلم ح774].\n\n4- ومن الأحوال التي يكيد فيها الشيطان: الطعام والشراب:\nعن جابر بن عبد الله سمع النبي صلى الله عليه وسلم يقول: ((إذا دخل الرجل بيته فذكر الله عند دخوله وعند طعامه قال الشيطان: لا مبيت لكم ولا عشاء، وإذا دخل فلم يذكر الله عند دخوله قال الشيطان: أدركتم المبيت، فإذا لم يذكر الله عند طعامه قال: أدركتم المبيت والعشاء)) [مسلم ح2018].\nعن جابر قال سمعت النبي صلى الله عليه وسلم: ((يقول إن الشيطان يحضر أحدكم عند كل شيء من شأنه حتى يحضره عند طعامه، فإذا سقطت من أحدكم اللقمة فليمط ما كان بها من أذى ثم ليأكلها ولا يدعها للشيطان، فإذا فرغ فليلعق أصابعه، فإنه لا يدري في أي طعامه تكون البركة)).\n\n5- ويصحب الشيطان بني آدم إلى أسواقهم:\nعن سلمان قال: (لا تكونن إن استطعت أول من يدخل السوق ولا آخر من يخرج منها، فإنها معركة الشيطان وبها ينصب رايته) [مسلم ح2451].\nعن قيس بن أبي غرزة قال خرج علينا رسول الله صلى الله عليه وسلم ونحن نسمى السماسرة فقال: ((يا معشر التجار، إن الشيطان والإثم يحضران البيع فشوبوا بيعكم بالصدقة)) [الترمذي 1208، النسائي ح3797].\n\n6- ويستمر الكيد الشيطاني للإنسان حتى اللحظات الأخيرة من حياتنا:\nولذلك علمنا النبي صلى الله عليه وسلم ما يعيذنا منه فعن أبي اليسر قال كان رسول الله صلى الله عليه وسلم يقول: ((اللهم إني أعوذ بك من التردي والهدم والغرق والحريق، وأعوذ بك أن يتخبطني الشيطان عند الموت، وأعوذ بك أن أموت في سبيلك مدبرا وأعوذ بك أن أموت لديغا)) [النسائي ح5531، أبو داود 1552].\nعن سالم عن أبيه أن غيلان بن سلمة الثقفي أسلم وتحته عشر نسوة فقال له النبي صلى الله عليه وسلم: ((اختر منهن أربعا)) فلما كان في عهد عمر طلق نساءه وقسم ماله بين بنيه فبلغ ذلك عمر فقال: (إني لأظن الشيطان فيما يسترق من السمع سمع بموتك فقذفه في نفسك، ولعلك أن لا تمكث إلا قليلا وأيم الله لتراجعن نساءك ولترجعن في مالك أو لأورثهن منك ولآمرن بقبرك فيرجم كما رجم قبر أبي رغال) [أحمد ح4617].\n\nالمنجيات من كيد الشيطان\n\nوقد أرشدنا النبي صلى الله عليه وسلم إلى ما يصرف عنا كيد الشيطان وشره، ومن ذلك:\n1- الإخلاص: {قال رب بما أغويتني لأزينن لهم في الأرض ولأغوينهم أجمعين إلا عبادك منهم المخلصين} [الحجر:39-40]. فأخبر الشيطان بنجاة المخلصين منه.\n\n2- حسن العبودية لله: {إن عبادي ليس لك عليهم سلطان إلا من اتبعك من الغاوين} [البينة:5].\n\n3- الاستعاذة بالله والاحتماء واللوذ بجنابه: {وإما ينزغنك من الشيطان نزغ فاستعذ بالله إنه هو السميع العليم} [الأعراف:200]. وقد شرعت الاستعاذة منه في مواطن،وإن كانت مشروعة في كل وقت، من هذه المواطن:\nأ) عند الفزع فعن عبد الله بن عمرو أن رسول الله صلى الله عليه وسلم كان يعلمهم من الفزع: ((كلمات أعوذ بكلمات الله التامة من غضبه وشر عباده ومن همزات الشياطين وأن يحضرون)) وكان عبد الله بن عمر يعلمهن من عقل من بنيه ومن لم يعقل كتبه فأعلقه عليه. [الترمذي ح3528، أبو داود ح3893].\nب) الخروج من البيت فعن أنس بن مالك أن النبي صلى الله عليه وسلم قال: ((إذا خرج الرجل من بيته فقال بسم الله توكلت على الله لا حول ولا قوة إلا بالله قال يقال حينئذ: هديت وكفيت ووقيت، فتتنحى له الشياطين فيقول له شيطان آخر: كيف لك برجل قد هدي وكفي ووقي)) [أبو داود ح5095، الترمذي ح3426].\nج) عند دخول المسجد فعن عبد الله بن عمرو بن العاص عن النبي صلى الله عليه وسلم أنه كان إذا دخل المسجد قال: ((أعوذ بالله العظيم وبوجهه الكريم وسلطانه القديم من الشيطان الرجيم قال أقط؟ قلت: نعم. قال: فإذا قال ذلك قال الشيطان: حفظ مني سائر اليوم)) [أبو داود ح461].\nد) عند قراءة القرآن {فإذا قرأت القرآن فاستعذ بالله من الشيطان الرجيم} [النحل:98].\nو) عند دخول الخلاء فعن أنس بن مالك رضي الله عنه قال: كان النبي صلى الله عليه وسلم إذا دخل الخلاء قال: ((اللهم إني أعوذ بك من الخبث والخبائث)) [البخاري ح142، مسلم ح375].\nز) عند الغضب فعن سليمان بن صرد قال كنت جالسا مع النبي صلى الله عليه وسلم ورجلان يستبان، فأحدهما احمر وجهه وانتفخت أوداجه فقال النبي صلى الله عليه وسلم: ((إني لأعلم كلمة لو قالها ذهب عنه ما يجد، لو قال أعوذ بالله من الشيطان ذهب عنه ما يجد)) فقالوا له: إن النبي صلى الله عليه وسلم قال: ((تعوذ بالله من الشيطان)) فقال وهل بي جنون. [البخاري ح3282].\nح) عند سماع نهيق الحمار فعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((إذا سمعتم صياح الديكة فاسألوا الله من فضله، فإنها رأت ملكا وإذا سمعتم نهيق الحمار، فتعوذوا بالله من الشيطان فإنه رأى شيطاناً)) [البخاري ح3303، مسلم ح2729].\nط) في الصلاة فعن جبير بن مطعم أنه رأى رسول الله صلى الله عليه وسلم يصلي صلاة قال عمرو لا أدري أي صلاة هي فقال: ((الله أكبر كبيراً الله أكبر كبيراً الله أكبر كبيراً والحمد لله كثيراً والحمد لله كثيراً والحمد لله كثيراً وسبحان الله بكرة وأصيلاً – ثلاثاً - أعوذ بالله من الشيطان من نفخه ونفثه وهمزه. قال: نفثه الشعر، ونفخه: الكبر وهمزه: الموتة)) [الترمذي ح242، أبو داود ح775].\n\n4- قراءة القرآن فعن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: ((لا تجعلوا بيوتكم مقابر، وإن البيت الذي تقرأ فيه البقرة لا يدخله الشيطان)) قال أبو عيسى هذا حديث حسن صحيح .[الترمذي ح 2877، مسلم ح780].\nعن ابن مسعود قال: (من قرأ أربع آيات من أول سورة البقرة وآية الكرسي وآيتان بعد آية الكرسي وثلاثا من آخر سورة البقرة لم يقربه ولا أهله يومئذ شيطان ولا شيء يكرهه، ولا يقرأن على مجنون إلا أفاق) [الدارمي ح3383]\n\n5- ذكر الله عز وجل فعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((من قال لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء قدير في يوم مائة مرة كانت له عدل عشر رقاب وكتبت له مائة حسنة ومحيت عنه مائة سيئة وكانت له حرزا من الشيطان يومه ذلك حتى يمسي ولم يأت أحد بأفضل مما جاء به إلا أحد عمل أكثر من ذلك)) [البخاري ح3293، مسلم ح2691].\nعن جابر بن عبد الله رضي الله عنهما قال رسول الله صلى الله عليه وسلم: ((إذا كان جنح الليل أو أمسيتم فكفوا صبيانكم فإن الشياطين تنتشر حينئذ فإذا ذهبت ساعة من الليل فخلوهم وأغلقوا الأبواب واذكروا اسم الله فإن الشيطان لا يفتح بابا مغلقا)) [البخاري ح3280، مسلم ح2010].\n\n6– الوضوء فعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد يضرب كل عقدة مكانها عليك ليل طويل فارقد فإن استيقظ فذكر الله انحلت عقدة فإن توضأ انحلت عقدة فإن صلى انحلت عقده كلها فأصبح نشيطا طيب النفس وإلا أصبح خبيث النفس كسلان)) [البخاري ح1142،مسلم ح776].\n\n7- لزوم الجماعة فعن معدان بن أبي طلحة اليعمري قال: قال لي أبو الدرداء أين مسكنك قلت في قرية دوين حمص فقال أبو الدرداء سمعت رسول الله صلى الله عليه وسلم يقول: ((ما من ثلاثة في قرية ولا بدو لا تقام فيهم الصلاة إلا قد استحوذ عليهم الشيطان فعليكم بالجماعة فإنما يأكل الذئب القاصية)) قال السائب يعني بالجماعة الجماعة في الصلاة. [النسائي ح847، أبو داود ح547].\nعن معاذ بن جبل أن نبي الله صلى الله عليه وسلم قال: ((إن الشيطان ذئب الإنسان كذئب الغنم يأخذ الشاة القاصية والناحية فإياكم والشعاب وعليكم بالجماعة والعامة والمسجد)) [أحمد ح21524].\nقال أبو ثعلبة الخشني قال كان الناس إذا نزلوا منزلا قال عمرو: كان الناس إذا نزل رسول الله صلى الله عليه وسلم منزلا تفرقوا في الشعاب والأودية فقال رسول الله صلى الله عليه وسلم: ((إن تفرقكم في هذه الشعاب والأودية إنما ذلكم من الشيطان)) فلم ينزل بعد ذلك منزلا إلا انضم بعضهم إلى بعض حتى يقال لو بسط عليهم ثوب لعمهم. [أبو داود ح2628، أحمد ح17282].\nعن ابن عمر قال خطبنا عمر بالجابية فقال: (يا أيها الناس . . . عليكم بالجماعة، وإياكم والفرقة فإن الشيطان مع الواحد وهو من الاثنين أبعد من أراد بحبوحة الجنة فليلزم الجماعة) [الترمذي ح2165، أحمد115].\n\nأدوات الشيطان في إضلال بني آدم\n\nللشيطان رسل وأدوات يعينونه على ابن آدم منها:\n1- الغضب: عن سليمان بن صرد قال كنت جالسا مع النبي صلى الله عليه وسلم ورجلان يستبان فأحدهما احمر وجهه وانتفخت أوداجه، فقال النبي صلى الله عليه وسلم: ((إني لأعلم كلمة لو قالها ذهب عنه ما يجد، لو قال: أعوذ بالله من الشيطان ذهب عنه ما يجد)) فقالوا له إن النبي صلى الله عليه وسلم قال: ((تعوذ بالله من الشيطان)) فقال وهل بي جنون. [البخاري ح3282].\nعن عطية قال: قال رسول الله صلى الله عليه وسلم: ((إن الغضب من الشيطان، وإن الشيطان خلق من النار، وإنما تطفأ النار بالماء فإذا غضب أحدكم فليتوضأ)) [أبو داود ح1784، أحمد ح17524].\nوالغضب وسيلة للتحريش بين الناس والتفريق بينهم وهو غاية للشيطان قال الله تبارك وتعالى: {يا أيها الذين آمنوا إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون إنما يريد الشيطان أن يوقع بينكم العداوة والبغضاء في الخمر والميسر ويصدكم عن ذكر الله وعن الصلاة فهل أنتم منتهون} [المائدة:90-91]. {وقل لعبادي يقولوا التي هي أحسن إن الشيطان ينـزغ بينهم إن الشيطان كان للإنسان عدواً مبيناً} [الإسراء:53]. ومن نزغه ما صنع بإخوة يوسف {من بعد أن نزغ الشيطان بيني وبين إخوتي} [يوسف:100].\nعن جابر قال سمعت النبي صلى الله عليه وسلم يقول: ((إن الشيطان قد أيس أن يعبده المصلون في جزيرة العرب ولكن في التحريش )) [مسلم ح2812].\nومن ذلك أيضاً التحريش بين الزوجين وإفساد قلبيهما، فعن جابر قال: قال رسول الله صلى الله عليه وسلم: ((إن إبليس يضع عرشه على الماء ثم يبعث سراياه فأدناهم منه منزلة أعظمهم فتنة يجيء أحدهم فيقول فعلت كذا وكذا فيقول ما صنعت شيئا قال ثم يجيء أحدهم فيقول ما تركته حتى فرقت بينه وبين امرأته قال فيدنيه منه ويقول نعم أنت)) قال الأعمش أراه قال: فيلتزمه. [مسلم ح2813].\n\n2- فتنة النساء: عن عبد الله عن النبي صلى الله عليه وسلم قال: ((المرأة عورة فإذا خرجت استشرفها الشيطان)) قال أبو عيسى هذا حديث حسن غريب. [الترمذي ح1172]. قال أبو الطيب في قوله: ((استشرفها)) أي زينها في نظر الرجال. [تحفة الأحوذي 4/283].\nعن جابر أن رسول الله صلى الله عليه وسلم رأى امرأة فأتى امرأته زينب وهي تمعس منيئة لها فقضى حاجته ثم خرج إلى أصحابه فقال: ((إن المرأة تقبل في صورة شيطان وتدبر في صورة شيطان، فإذا أبصر أحدكم امرأة فليأت أهله فإن ذلك يرد ما في نفسه)) [مسلم 1403]. قال النووي: \"قال العلماء: معناه الإشارة إلى الهوى والدعاء إلى الفتنة لما جعله الله تعالى في نفوس الرجال من الميل إلى النساء\" [شرح صحيح مسلم 9/188].\nخطب عمر الناس بالجابية فقال إن رسول الله صلى الله عليه وسلم قام في مثل مقامي هذا فقال: ((أحسنوا إلى أصحابي . . . .ولا يخلون رجل بامرأة فإن ثالثهما الشيطان)) [الترمذي ح2165، أحمد ح178].\nقال سعيد بن المسيب: ما آيس إبليس من أحد إلا وأتاه من قبل النساء.\n\n3- الغناء: قال تعالى: {واستفزز من استطعت منهم بصوتك وأجلب عليهم بخيلك ورَجلك} [الإسراء:64]. قال مجاهد هو الغناء والمزامير. [تلبيس إبليس ص232].\nعن عائشة قالت دخل علي رسول الله صلى الله عليه وسلم وعندي جاريتان تغنيان بغناء بعاث فاضطجع على الفراش وحول وجهه ودخل أبو بكر فانتهرني وقال مزمارة الشيطان عند النبي صلى الله عليه وسلم فأقبل عليه رسول الله عليه السلام فقال: ((دعهما. . .)) [البخاري ح950]. فلم ينكر عليه النبي صلى الله عليه وسلم تسمية الغناء بمزمار الشيطان ولكنه أذن فيه لأن ذلك اليوم يوم عيد.\nعن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: ((الجرس مزامير الشيطان)) [مسلم ح2114].\n\n4- العجلة وما تؤدي إليه من أخطاء ومعاصي: وعن سهل بن سعد الساعدي قال: قال رسول الله صلى الله عليه وسلم: ((الأناة من الله والعجلة من الشيطان)) [الترمذي ح2012].\n\n5- النسيان: {استحوذ عليهم الشيطان فأنساهم ذكر الله} [المجادلة:19]. {وإما ينسينك الشيطان فلا تقعد بعد الذكرى مع القوم الظالمين} [الأنعام:68]. {فأنساه الشيطان ذكر ربه} [يوسف:42].\n\n6- الوسوسة وإلقاء الشبهات على القلب: عن ابن عباس قال جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله إن أحدنا يجد في نفسه يعرض بالشيء لأن يكون حممة أحب إليه من أن يتكلم به فقال: ((الله أكبر الله أكبر الله أكبر الحمد لله الذي رد كيده إلى الوسوسة)) قال ابن قدامة رد أمره مكان رد كيده. [أبو داود ح5112].\nعن أبي هريرة رضي الله عنه قال رسول الله صلى الله عليه وسلم: ((يأتي الشيطان أحدكم فيقول: من خلق كذا؟ من خلق كذا؟ حتى يقول من خلق ربك؟ فإذا بلغه فليستعذ بالله ولينته)) [البخاري ح3276، مسلم ح134] .\nعن عبد الله بن مسعود قال: قال رسول الله صلى الله عليه وسلم: ((إن للشيطان لمة بابن آدم وللملك لمة فأما لمة الشيطان فإيعاد بالشر وتكذيب بالحق وأما لمة الملك فإيعاد بالخير وتصديق بالحق فمن وجد ذلك فليعلم أنه من الله فليحمد الله ومن وجد الأخرى فليتعوذ بالله من الشيطان الرجيم)) ثم قرأ: {الشيطان يعدكم الفقر ويأمركم بالفحشاء} الآية. [الترمذي 2988]. قال أبو الطيب: لمة الشيطان الوسوسة.. ما يقع في القلب بواسطة الشيطان. [تحفة الأحوذي 8/265].\n{قل أعوذ برب الناس ملك الناس إله الناس من شر الوسواس الخناس} [الناس:1-4].\n\n7- التدرج في الإغواء واتباع طريقة الخطوات {يا أيها الذين آمنوا لا تتبعوا خطوات الشيطان ومن يتبع خطوات الشيطان فإنه يأمر بالفحشاء والمنكر} [النور:21].\nومن ذلك تدرجه في إضلال قوم نوح فعن ابن عباس رضي الله عنهما: (صارت الأوثان التي كانت في قوم نوح في العرب بعد أما ود كانت لكلب بدومة الجندل وأما سواع كانت لهذيل وأما يغوث فكانت لمراد ثم لبني غطيف بالجوف عند سبإ وأما يعوق فكانت لهمدان وأما نسر فكانت لحمير لآل ذي الكلاع أسماء رجال صالحين من قوم نوح فلما هلكوا أوحى الشيطان إلى قومهم أن انصبوا إلى مجالسهم التي كانوا يجلسون أنصابا وسموها بأسمائهم ففعلوا فلم تعبد حتى إذا هلك أولئك وتنسّخ العلم عبدت) [البخاري ح 4920].\nومن ذلك استدراجه لعابد من بني إسرائيل حتى أوقعه في الزنا ثم الكفر ثم تخلى عنه، والقصة رواها الحاكم وعامة المفسرين في تفسير قوله تعالى: {كمثل الشيطان إذ قال للإنسان اكفر فلما كفر قال إني بريء منك إني أخاف الله رب العالمين} [ الحشر:16].\nوهذا الاستدراج حذر النبي من أمته فعن مطرف قال: قال أبي انطلقت في وفد بني عامر إلى رسول الله صلى الله عليه وسلم فقلنا أنت سيدنا فقال: ((السيد الله تبارك وتعالى قلنا وأفضلنا فضلا وأعظمنا طولا فقال قولوا بقولكم أو بعض قولكم ولا يستجرينكم الشيطان)) [أبو داود 4806، أحمد 13117].\n\nكتبه\nد. منقذ بن محمود السقار\nmongiz@maktoob.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"قصة الصراع بين الإنسان والشيطان","ar":"قصة الصراع بين الإنسان والشيطان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.431105","updatedAt":"2025-02-04T13:31:09.431108","createdBy":null,"isPromoted":false,"id":"449"}