{"type":{"type":"article","data":{"item":{"id":"75","title":"عبادة الرسول صلى الله عليه وسلم","description":"","author":" عائض القرني","content":"ملخص الخطبة\n\n1- عظمة النبي . 2- وصف الله له بالعبودية. 3- صور من عبادة النبي وخشوعه. 4- صور من عبادة الصحابة.\n\nالخطبة الأولى\n\nأيها الناس:\n\nإن الأمم والشعوب والدول، تفتخر بعظمائها، وتبني بهم أمجادها وتؤسس التاريخ لمنقذيها، وما علمنا، ولا عرفنا، ولا رأينا، رجلاً أسدى لبني جنسه ولأمته من المجد والعطاء والتاريخ، أعظم ولا أجل من رسول الله .\n\nأما ترى ما يفعل الإنجليز والألمان والفرنسيون والأمريكان بعظمائهم.\n\nوعظماؤهم سفكة للدماء، ملاحدة وخونة، بنوا مجدهم على الجماجم والأشلاء، وسقوا زروع تاريخهم بدماء الضحايا والأبرياء، قتلوا الأطفال والنساء، وحاربوا الفضيلة والشرف، ونشروا العهر والرذيلة بين الشعوب.\n\nفحرام حرام، أن يذكر رسول الله، عليه الصلاة والسلام، مع هؤلاء، أو أن يجعل في مصافّهم، أو يقارن بهم، إنه صلى الله عليه وسلم من نوع آخر، إنه نبي وكفى، إنه رسول فحسب، تلقى تعاليمه من ربه تبارك وتعالى.\n\nوالعجيب أنهم من تعظيمهم لهؤلاء الجبناء، الأذلاء، الرخصاء، يُذرون على نبينا عليه الصلاة والسلام.\n\nغريب هذا الأمر، وعجيب هذا التصرف.\n\nإذا عيـّر الطائي بالبخل مادرٌ            وعيـّر قسًّا بالفهاهـة باقـل\n\nوقال السها للشمس أنت كسيفة              وقال الدجا للبدر وجهك حائل\n\nفيا موت زر إن الحيـاة ذميمة         ويانفس جدي إن دهرك هازل\n\nالرسول عليه الصلاة والسلام هو أعظم الناس، وإذا سمعت عن عظيم فاعلم أنك إذا رأيته كان أقل مما سمعت، إلا الرسول عليه الصلاة والسلام، إنه أعظم وأعظم مما تسمع عنه.\n\nواليوم نتحدث عن جانب العبودية في حياته ، كيف عاش عبداً، ما هي عبادته لله، كيف كانت صلاته، كيف كان يصوم، ما هو ذكره لله تبارك وتعالى.\n\nالله عز وجل يمدحه في القرآن بالعبودية في أشرف أحواله ، فيقول عنه: سبحان الذي أسرى بعبده ليلاً من المسجد الحرام إلى المسجد الأقصى [الإسراء:1].\n\nويقول عنه: وأنه لما قام عبد الله يدعوه كادوا يكونون عليه لبداً [الجن:19].\n\nويقول أيضاً: تبارك الذي نزل الفرقان على عبده ليكون للعالمين نذيراً [الفرقان:1].\n\nمحمد أعبد الناس لله، وأشدهم له خشية.\n\nيقول الله له: واعبد ربك حتى يأتيك اليقين [الحجر:99]. يعني الموت لا كما قال المنحرفون: اعبد ربك حتى تتيقن بوحدانيته ثم اترك العبادة، وقد كذبوا على الله إنما المعنى: اعبد ربك في الشتاء والصيف، في الحل والترحال، في الصحة والسقم، في الغنى والفقر حتى يأتيك الموت يا أيها المزمل قم الليل إلا قليلاً نصفه أو انقص منه قليلاً أو زد عليه ورتل القرآن ترتيلاً إنا سنلقي عليك قولاً ثقيلاً [المزمل:1-5].\n\nيا أيها المزمل قم لإصلاح الإنسان، يا أيها المدثر في لحافه: قم لهداية البشرية، يا أيها المزمل في فراشه: قم لهداية الإنسانية، فقام عليه الصلاة والسلام، ثلاثاً وعشرين سنة، ما نام ولا استراح، أعطى الإسلام دمه ودموعه، أعطى الدعوة وماله وكيانه، أعطى الإسلام ليله ونهاره، فما نام ولا فتر ولا هدأ حتى أقام لا إله إلا الله.\n\nيأتيه الحزن والهم والغم، فيقول: ((أرحنا بها يا بلال))[1] أي بالصلاة. تأتيه المصائب والكوارث فيقول: ((أرحنا بها يا بلال)) تأتيه الفواجع والزلازل فيقول: ((أرحنا بها يا بلال)) يموت أبناؤه وأحبابه وأصحابه، ويقتل جنوده، ويهزم جيشه، فيقول: ((أرحنا بها يا بلال)).\n\nيقول : ((وجعلت قرة عيني في الصلاة))[2] ما كان يرتاح إلا إذا قام يصلي، إذا قال: الله أكبر، كبر بصوت تكاد تنخلع لصوته القلوب، فيضع يده على صدره فيكون الله أعظم من كل شيء لأنه الكبير – سبحانه وتعالى – فيقف متواضعاً متبتلاً متخشعاً متذللاً أمام الواحد الأحد.\n\nيقول عبد الله بن الشخير: (دخلت على رسول الله فوجدته يصلي ولصدره أزيز كأزيز المرجل من البكاء)[3] والمرجل: القدر إذا استجمع غلياناً.\n\nويقول حذيفة: قام عليه الصلاة والسلام يصلي صلاة الليل بعد صلاة العشاء، قال: فدخلت معه في الصلاة فافتتح سورة البقرة، فقلت يسجد عند المائة، فختمها، فافتتح سورة النساء فاختتمها، فافتتح سورة آل عمران ثم اختتمها، لا يمرّ بآية رحمة إلا سأل الله، ولا بآية عذاب إلا استعاذ بالله ولا بتسبيح إلا سبح، قال: ثم ركع، فكان ركوعه قريباً من قيامه، ثم قام فكان قيامه قريباً من ركوعه، ثم سجد فكان سجوده قريباً من قيامه وركوعه، ثم صلى الركعة الثانية قريباً من الأولى[4]، ما يقارب الست ساعات أو السبع ساعات مع الفقر والجوع، ومع الجهاد في النهار، ومع الزهد، ومع الدعوة إلى الله، ومع تربية الأطفال، ومع شئون البيت، ست أو سبع ساعات وهو يتبتل إلى الله، تفطرت قدماه، وتشققت رجلاه فتقول له زوجته عائشة رضي الله عنها: يا رسول الله كيف تفعل هذا بنفسك وقد غفر الله لك ما تقدم من ذنبك وما تأخر؟ قال: ((أفلا أكون عبداً شكوراً))[5].\n\nيقول عبد الله بن مسعود: صليت مع رسول الله ، فأطال حتى هممت بأمر سوء. قيل: وما هممت به؟ قال: هممت أن أجلس وأدعه[6].\n\nالرسول عليه الصلاة والسلام قام ليلة من الليالي فقال: بسم الله الرحمن الرحيم ثم بكى، ثم قال: بسم الله الرحمن الرحيم ثم بكى، ثم قال: بسم الله الرحمن الرحيم ثم بكى، ثم قال: ويلٌ لمن لم تدركه رحمة الله، ويلٌ لمن لم تدركه رحمة الله، ويلٌ لمن لم تدركه رحمة الله.\n\nيسجد عليه الصلاة والسلام السجدة الواحدة مقدار ما يقرأ الواحد منا خمسين آية، ويركع الركعة الواحدة مقدار ما يقرأ القارئ منا خمسين آية، هذا في صلاة الليل، يدعو ويبكي إلى الصباح، حتى تسقط بردته من على كتفيه، كما في ليلة بدر، يناجي ربه، ويقرأ كتابه، ويتبتل إلى الله؛ لأن العبادة أقرب باب إلى الله.\n\nونحن أيها المسلمون: في سعد ورغد، في عيش رضي، في أمن وصحة، الموائد الشهية، الفلل البهية، المراكب الوطية، ومع ذلك نترك صلاة الجماعة إلا من رحم الله، أيُّ أمة نحن، أي قلوب نحملها، إذا لم نقم بالصلوات الخمس، كما أرادها الله عز وجل.\n\nقال بلال كما روى ابن جرير وابن مردويه: مررت على رسول الله قبل صلاة الفجر، فسمعته يبكي فقلت: مالك يا رسول الله؟ قال: أنزلت علي هذه الليلة آيات، ويلٌ لمن قرأها ولم يتدبرها قلت: ما هي يا رسول الله؟ فأخذ يقرأها ويبكي: إن في خلق السموات والأرض واختلاف الليل والنهار لآيات لأولي الألباب الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم ويتفكرون في خلق السموات والأرض ربنا ما خلقت هذا باطلاً سبحانك فقنا عذاب النار [آل عمران:190-191].\n\nكيف ترقى رقيك الأولياء         يا سماء ما طاولتها سماءُ\n\nإنما مثلوا صفاتك للناس         كمـا مثل النجوم المـاءُ\n\nحن جذع إليك وهو جماد         فعجيب أن يجمد الأحيـاءُ\n\nكان عليه الصلاة والسلام يصوم، فيواصل الليل بالنهار، ثلاثة أيام وأربعة أيام، لا يأكل شيئاً فأراد الصحابة أن يواصلوا كما يواصل فقال: ((لا إنكم لستم كهيئتي، إني أبيت يطعمني ربي ويسقيني))[7]، لا يطعمه طعاماً، ولا يسقيه شراباً، إنما حكماً ومعارفاً، وفتوحاتٍ ربانية وإلهامات إلهية.\n\nلها أحاديث من ذكراك تشغلها         عن الطعام وتُلهيها عن الزاد\n\nلها بوجهك نور تستضيء به         ومن حديثك في أعقابها حاد\n\nيصوم في السفر وقد التهب الجو، قال أبو الدرداء كنا في شدة الحر حتى والله الذي لا إله إلا هو، إن أحدنا ليضع يده على رأسه من شدة حرارة الشمس، وما فينا صائم إلا رسول الله وابن رواحة.\n\nيجلس مع الصحابة، فيقول لابن مسعود: ((اقرأ علي القرآن))، فيندفع يقرأ عليه حتى بلغ قوله تعالى: فكيف إذا جئنا من كل أمة بشهيد وجئنا بك على هؤلاء شهيداً [النساء:41]. قال: ((حسبك))، قال ابن مسعود، فنظرت فإذا عيناه تذرفان[8].\n\nيبكي تواضعاً لله تبارك وتعالى، وشفقة على هذه الأمة.\n\nقالت عائشة رضي الله عنها استفقت ليلة من الليالي فبحثت عن الرسول، عليه الصلاة والسلام، فوقعت يدي على بطن قدميه وهو في المسجد، وهما منصوبتان وهو يقول: اللهم إني أعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وأعوذ بك منك لا أحصي ثناءً عليك، أنت كما أثنيت على نفسك[9].\n\nأيها المسلمون:\n\nمتى يقدّم الإنسان للقبر ما لم يقدم هذه الليالي، متى يصلي إذا لم يصل هذه الأيام، متى يذكر الله إذا لم يذكر الله في هذه الأوقات.\n\nإذا دفن الإنسان فلن يصلي عنه أحد، ولن يصوم عنه أحد، ولن يذكر عنه أحد.\n\nأتيت القبـور فنـاديتهـا         أيـن المعظـم والمحتقـر\n\nتفانوا جميعاً فما مخبـر         وماتوا جميعاً ومات الخبر\n\nتسير وتغدو بنات الثرى         فتمحو محاسن تلك الصور\n\nرسول الله هو أعبد الخلق لله، وأشدهم له خشية، وقد غفر الله له ما تقدم من ذنبه وما تأخر، ومع ذلك أجهد نفسه في العبادة، في صلاة الليل، في الذكر، في تلاوة القرآن، في التسبيح والتهليل.\n\nفتمسكوا – رحمكم الله – بهديه، وعضوا على سنته بالنواجذ، ففي الأثر الإلهي:\n\nلو جاءوني من كل طريق واستفتحوا علي من كل باب، ما فتح لهم حتى يأتوا خلفك يا محمد.\n\nأقول ما تسمعون، وأستغفر الله لي ولكم ولجميع المسلمين فاستغفروه، إنه هو الغفور الرحيم.\n\n\n \n\n[1]  أخرجه أبو داود (4/296) ، رقم (4985 ، 4986) ، وأحمد في المسند (5/364 ، 371) ، وصححه الألباني ، كما في صحيح الجامع رقم (7892).\n\n[2]  أخرجه النسائي (7/61 ، 62) رقم (3939 ، 3940) ، وأحمد في المسند (3/128 ، 199، 285) ، وصححه الألباني كما في صحيح الجامع رقم (3098).\n\n[3]  أخرجه أبو داود (1/238) رقم (904) والنسائي (3/13) رقم (1214) ، وأحمد في المسند (4/25 ، 26).\n\n[4]  أخرجه مسلم (1/536 ، 537) ، وأحمد في المسند (5/384 ، 397).\n\n[5]  أخرجه البخاري (2/44) ومسلم (4/2171) رقم (2819 ، 2820).\n\n[6]  أخرجه مسلم (1/537) رقم (773).\n\n[7]  أخرجه البخاري (2/232 ، 242 ، 243) ، ومسلم (2/774) رقم (1102 ، 1103).\n\n[8]  أخرجه البخاري (5/180).\n\n[9]  أخرجه مسلم (1/352) رقم (486).\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله الذي كان بعباده خبيراً بصيراً، وتبارك الذي جعل في السماء بروجاً وجعل فيها سراجاً وقمراً منيراً، وهو الذي جعل الليل والنهار خلفةً لمن أراد أن يذكر أو أراد شكوراً، والصلاة والسلام على من بعثه ربه هادياً ومبشراً ونذيراً، وداعياً إلى الله بإذنه وسراجاً منيراً، بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين. فصلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n\nأما بعد:\n\nأيها الناس: نقل عن الصحابة والتابعين رضوان الله عليهم؛ أن المارّ إذا مر بهم في السّحر سمع لبيوتهم دوياً كدوي النحل، من البكاء وقراءة القرآن والدعاء، هذا في مدينة رسول الله ، دعاءٌ وبكاءٌ ومناجاةٌ وقت السحر،، فما هو حالنا مع حالهم، كيف نعيش بالنسبة إليهم، إن تلك التلاوة، وذاك الدعاء، وهذا البكاء من خشية الله، أبدل في بيوتنا – إلا من رحم الله – بالغناء والموسيقى والعود والوتر.\n\nروى بن أبي حاتم أنه كان يمر في ظلام الليل يتفقد أصحابه، كيف كانوا يصلون، كيف كانوا يدعون، كيف كانوا يبكون، فسمع عجوزاً تقرأ من وراء الباب وتبكي. عجوز مسنة، تقرأ قوله تعالى: هل أتاك حديث الغاشية [الغاشية:1]. وتبكي، وتعيد الآية وتبكي، فوضع رأسه على الباب وبكى ، وردد الآية ثم قال: ((نعم أتاني، نعم أتاني)). هذه عجوز ضعيفة، فأين شباب الأمة، أين أهل القوى والعضلات، أين أهل البروز والإجادة.\n\nإن القوي هو القوي في طاعة الله، وإن المفلح هو السائر في طريق الله، وإن المتقدم هو المتقدم إلى مرضات الله، إذا علم هذا فإنه في جانب الذكر كان أكثر الناس ذكراً لله تبارك وتعالى، نفسه ذكر لله، وفتواه ذكر لله، وخطبه ذكر، وكلامه وليله ونهاره وحركاته وسكناته ذكرٌ لله تبارك وتعالى.\n\nقال ابن عباس كان النبي إذا قام من الليل يتهجد، قال: ((اللهم لك الحمد أنت قيم السموات والأرض ومن فيهن ولك الحمد، لك ملك السموات والأرض ومن فيهن ولك الحمد، أنت نور السموات والأرض ومن فيهن ولك الحمد، أنت ملك السموات والأرض ولك الحمد، أنت الحق، ووعدك الحق، وقولك الحق، والجنة حق، والنار حق، والنبيون حق، ومحمدٌ حق، اللهم لك أسلمت، وبك آمنت، وعليك توكلت، وإليك أنبت، وبك خاصمت، وإليك حاكمت، فاغفر لي ما قدمت وما أخرت، وما أسررت وما أعلنت، إنه لا يغفر الذنوب إلا أنت))[1].\n\nوعن عائشة رضي الله عنها قالت: كان رسول الله إذا قام من الليل افتتح صلاته: ((اللهم رب جبريل وميكائيل وإسرافيل، فاطر السموات والأرض، عالم الغيب والشهادة، أنت تحكم بين عبادك فيما كانوا فيه يختلفون، اهدني لما اختلف فيه من الحق بإذنك، إنك تهدي من تشاء إلى صراط مستقيم))[2].\n\nهل سمعتم بعد كلام الله أحسن من هذا الكلام، ما أجمل وقت السحر، يوم تناجي الله، يوم ينزل إلى سماء الدنيا فيقول: هل من سائل فأعطيه؟ هل من مستغفر فأغفر له؟ هل من داع فأجيبه؟\n\nيقول محمد إقبال شاعر الإسلام:\n\nيا رب لا تحرمني أنّة السحر، يا رب اجعلني من البكائين الخاشعين لك في السحر، يا رب إذا حرمتني جلسة السحر فإن قلبي يقسو ولن يلينه شيء.\n\nفيا عباد الله:\n\nهذا هو الرسول عليه الصلاة والسلام في عبادته، في صلاته وصيامه، في قراءته وذكره، وهو أسوتكم وقائدكم إلى الجنة، ونجاتكم مرهونة باتباعه، وعقدكم وسيركم إذا لم يكن على سنته، فهو الهلاك والدمار، وهو العار والخسار، في الدنيا والآخرة: لقد كان لكم في رسول الله أسوةٌ حسنة [الأحزاب:21].\n\nفيا من أراد الجنة، يا من أراد النجاة، يا من أراد الفلاح، يا من أراد الخير والعدل والسلام، والله ليس لك قدوة، لا زعيم ولا رائد، ولا مصلحٌ، ولا إمامٌ، ولا عابدٌ، ولا منقذٌ، ولا معلم، إلا رسول الله، صلى الله عليه وعلى آله وصحبه وسلم.\n\nأيها الناس:\n\nصلوا وسلموا على من جمّلنا المجلس بذكره فقد أمركم بذلك ربكم فقال: إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليماً [الأحزاب:56].\n\n[1]  أخرجه البخاري (2/41 ، 42) ، ومسلم (1/532 ، 533) رقم (769).\n\n[2]  أخرجه مسلم (1/534) رقم (770).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"عبادة الرسول صلى الله عليه وسلم","ar":"عبادة الرسول صلى الله عليه وسلم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.353274","updatedAt":"2025-02-04T13:31:09.353276","createdBy":null,"isPromoted":false,"id":"75"}