{"type":{"type":"article","data":{"item":{"id":"155","title":"خطايا القلوب","description":"","author":"عبد الوهاب الطريري","content":"أيها الناس!\n\nاتقوا اللهَ حق التقوى، اللهمَ بعلمِكَ الغيب، وقدرتِكَ على الخلقِ، أحيينا ما كانت الحياةُ خيرا لنا، وتوفَنا إذا كانت الوفاةُ خيرا لنا.\n\nاللهم إنا نسألُك خشيتَك في الغيبِ والشهادة، وكلمةَ الإخلاصِ في الرضاء والغضب، ونسأُلك القصدَ في الفقرِ والغنى، ونسأُلكَ نعيما لا ينفذ، ونسألُك قرةَ عينٍ لا تنقطِِع، ونسألُكَ الرضاءَ بعد القضاء، ونسألُكَ برد العيشِ بعد الموت، ونسألُك لذةَ النظرِ إلى وجهِك الكريم، والشوقَ إلى لقاءِكَ في غيرِ ضراءَ مضرةٍ ولا فتنةٍ مضلة. اللهم زينا بزينةِ الإيمان، واجعلنا هداةً مهتدين.\n\nأيها الأخوةُ المتحابون بجلالِ الله: أما ذاك الباب فكانت أعينُ الصحابةِ شاخصةً إليه، مصوبةَ الأبصارِ تجاهه، ترقبُ أولَ داخلٍ منه! لما؟\n\nلما يُنتظرُ ذلك القادم؟ ويُستقبلُ بالبصرِ ذلك الداخل؟\n\nلقد حدثَنهم عنه رسول الله (صلى اللهُ عليه وسلم) وهو الذي لا ينطقُ عن الهوى، فأخبرَهم عنه خبرا عجيبا فقال (صلى الله عليه وسلم): يدخلُ عليكم من هذا الفجِ رجلُ من أهلِ الجنة.\n\nرجلُ من أهلِ الجنة يعيشُ بينَهم ويتقلبُ بين أظهرِهم، ويخبرُ النبيُ (صلى اللهُ عليه وسلم) أن الجنةَ منقلبَة ومثواه.\n\nإن رجلاً تسبقُه البشارةُ إلى الجنةِ في الدنيا لرجلُ حريُ أن تتلهفَ الأبصارُ إلى رأيتِه، وتشخصَ مترقبةً دخولَه، وتشتاقَ النفوسُ بلهفةٍ إلى لقاءِه. ويدخلُ الرجل!\n\nفإذا هوَ رجلُ منهم يعرفونَه، دخلَ مشمرا ثيابَه إذ أطرافَه مبللةً بآثارِ الوضوء، ممسكا نعليهِ بشمالِه تقطرُ لحيتَه ماءً من أثرِ وضوءه، فلما كانَ من الغد دفعَ إليهم النبيُ (صلى اللهُ عليه وسلم) الخبرَ ذاتَه قائلا: يدخلُ عليكم من هذا الفجِ رجلُ من أهلِ الجنة.\n\nمن هو يا ترى هذا الرجل الآخرُ من أهلِ الجنة؟\n\nعرفنا ذاكَ فمن هذا؟ ولم يطلُ الانتظار وإذا بذاكِ الرجلِ يدخلُ فإذا هو صاحبُهم بالأمس.\n\nواليومُ الثالثُ يأتي وتأتي معَه البشارةُ: يدخلُ عليكم من هذا الفجِ رجلُ من أهلِ الجنة.\n\nفيدخلُ الرجلُ هوَ هو بهيئتِه بشمالِه تقطرُ لحيتَه ماءً من أثرِ الوضوء، أطرافُه مبللةُ بالماء، قد أمسكَ نعلَه بشمالِه.\n\nإن رجلاً يبشرُ بالجنةِ ثلاثَ ليالٍ متعاقبة، ويخبرُ الصحابةَ قبل دخولِه بأنَه يدخلُ عليهم رجلُ من أهلِ الجنة لرجلُ حريُ أن يقتصَ خبرُه ثم يقتفى أثرُه.\n\nوأنتدبَ إلى هذه المهمةِ عبد اللهِ أبنُ عمروِ ابنِ العاصِ رضي الله عنهما، ذهبَ إليه فقال له: إني قد لاحيتُ أبي، تخاصمتُ مع أبي فأقسمتُ أن لا أدخلَ عليهِ البيتَ ثلاثا، فإن رأيتَ أن تأوينِ هذه الأيامَ الثلاثةَ فعلت.\n\nفرحبَ به وآواه وأكرمَ مثواه، وباتَ عبد اللهِ أبن عمروٍ عند ذاك الصحابيُ يرقبُه ويسبرُ حالَه ويرصدُ أفعالَه، رآهُ يأوي في الليلِ إلى فراشِه، فأنتظرَ أن يحييَ الليلَ كلَه قياما فلم يفعل، أم يقضيَ نصفَ الليلِ قياما فلم يفعل، بل لم يرى شيئا يلفتُ نظرَه، غير أن هذا الرجلُ كلما نقلبَ جنبَه على فراشِه ذكرَ الله، وكلما أفاقَ من نومِه ذكرَ الله، ولم يرى شيئا يأثرُه غير ذلك. فأنتظرَ ليلةً وليلةً وأخرى فلم يرى فعلاً يآثرُه ولا فعلا عجيبا يستعجبُ منه.\n\nفلما انقضت الليالي الثلاث، أقبلَ عليِه عبدُ الله قائلا: يا أخي أما إنَه لم يكن بيني وبين أبي خصومةُ أو ملاحاة، ولكن رسولَ الله (صلى اللهُ عليه وسلم) أخبرنا ثلاثةَ أيامٍ متعاقبةٍ أن رجلا من أهلِ الجنةِ يدخلُ علينا من الباب، فكنتَ أنت الداخلَ في كلِ مرة، فأردتُ أن أبيتَ عندَك لأرى عملَك فأرى بأي شيءٍ نلت ذلك. أما إني قد بقيتُ عندَك فلم أرى شيئا، فأخبرني بما نلتَ ذلك؟\n\nقال له: ما هو إلا ما رأيت، فلما انصرف عبد الله ناداهُ الرجل فقال تعال، ما هو إلا ما رأيت غير أني أبيتُ حين أبيت فلا أبيتُ وفي قلبي غشُ على أحدٍ من المسلمين، ولا أحسدُ أحدا من الناسِ على خيرٍ آثرَه اللهُ به. فأنصرفَ عبدُ اللهِ أبنَ عمرو وهو يقول: أما إن هذه هي التي بلّغتك وهذه هي التي لا نُطيقُها.\n\nهذه هي التي بلّغتك وهذه هي التي لا نُطيقُها، تمسي وتضعُ جنبَك على فراشِك بقلبٍ سليم ليسَ فيه غشُ لأحدٍ من المسلمين، وتنظرُ إلى نعمِ الله على عبادِه فلا تحسدُ منهم أحدا! من يطيقُها؟\n\nهذه التي بلغتّك وهي التي لا تُطاق.\n\nأيها الأخوةُ في الله!\n\nإنها صورةُ معبرةُ، ومشهدُ عجيبُ، صورةُ ذلك الرجلُ الطيب، السليمُ القلب الذي يطوي صدرَه على قلبٍ صافٍ كالزجاجة، ليسَ فيه غلُ ولا حسدُ ولا غشُ وشحناءُ ولا بغضاء، قلبُ صافٍ مصفى قد أُسلمَ لله رب العالمين.\n\nإن هذا الرجلُ الذي يتعبدُ لله بتطهيرِ قلبِه وتصفيةِ فؤادِه، هذه الصورةُ تفتحُ أعينَنا عندما نتأملُها إلى مشكلةٍ كبرى، إنها مشكلةُ ذلك الانتماءُ السلبيُ للإسلامِ الذي يعيشُه كثيرُ من المسلمين، صورةُ التدينُ المنقوص الذي لا يؤثرُ في سلوك، ولا يتجلى في عبادة، ولا يفيضُ على القلبِ والوجدان.\n\nإن ما نراهُ في حالِ كثيرٍ من المسلمين في انتمائِهم لهذا الدين أشبهُ ما يكونُ بقناعةٍ عقليةٍ مجردة، أو عاطفةٍ قلبيةٍ جميلة، بل ربما رأيتَ قناعةَ بعضِ المتحمسينَ أشبَه بقناعةِ المنتمينَ إلى مذهبٍ حركيٍ بحتٍ يقومُ على النظرياتِ والأفكارِ والتنظيماتِ المجردة.\n\nوهم وهذا حالُهم يفوتُهم الفرقُ بينَ طبيعةِ الإسلامِ وطبيعةِ المذاهبِ الفكرية، إن الإسلامَ ليسَ قناعةً عقليةً فقط، أو عاطفةً قلبيةً فقط، أو أحكاما تشريعيةً فقط، بل هو كلُ ذلكَ وأن تكونَ الحياةُ كلُها للهِ ربِ العالمين: ( بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ).\n\nأيها الأحباب:\n\nأين بصرُنا في تديُنِنا؟\n\nأين أثرُه علينا وفي سلوكِنا؟\n\nنحنُ الذين نطالبُ أن يحكَمَ بالإسلام ينبغي أن نطالبَ مع ذلكَ بأن نحكمَ نحنُ بالإسلامِ على أنفسِنا، أن نحّكمَ الإسلامَ علينا أولا فيكونُ الإسلامَ منهاجَ حياتِنا نحنُ كما يجبُ أن يكونَ منهاجَ المجتمع ونظامَ حياةِ الدولَة.\n\nتعالوا أيها الأخوةُ للنظرَ إلى حالِنا مع القلب الذي هو ملكُ الأعضاء: إن في الجسدِ مضغةُ إذا صلحت صلحَ الجسدُ كلُه، وإذا فسدت فسدَ الجسدُ كلُه، ألا وهي القلب.\n\nفَإِنَّهَا لا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ.\n\nهل تفقدنا القلوب! هل تبصرنا في أدوائِها! هل نظرنا إلى عللِها! هل تفقدنا القلوب من أمراضٍ تتسربُ إليها على غفلةٍ منا فتخالطُ مشاعرَنا وتنمو في وجدانِنا.\n\nإن معاصيَ القلوبِ معاصيٍ ينبغيَ أن نخافَ منها أكثرُ مما نخافُ من معاصي الجوارح فهي أشدُ خطرا وأفتكُ أثرا.\n\nهل تفقدنا القلوبَ من خطراتِ الاستعلاء والكبر ووساوسِ الغرورِ والعُجب! هل تفقدنا القلوبَ من شهوةِ الرياءِ وحبِ الظهورِ!\n\nهل تفقدنا القلوبَ من آثمِ الحسدِ والبغضاء!\n\nوغيرِ ذلك من خطايا القلوبِ التي تذهبُ فضلَ الصيامِ وثوابَ القيام وتأكلُ الحسناتِ كما تأكلُ النارُ الحطب. هذه الخطايا التي أتى الوعيدُ عليها على أنها مواردُ هلاكٍ، أستمع بقلبٍ يعي وعقلٍ يعقل، أستمع إلى هذه النذرِ المحمدية:\n\nيقولُ (صلى الله عليه وسلم):\n\nلا يدخلُ الجنةَ من كان في قلبِه مثقالُ ذرةٍ من كبر.\n\nثلاثُ مهلكات؛ شحُ مطاع، وهوىً متبع، وإعجابُ المرءِ بنفسِه.\n\nدبَ إليكم داءُ الأممِ قبلَكم؛ الحسدُ والبغضاء هي الحالقَة، لا أقولُ تحلقُ الشعرَ ولكن تحلقُ الدين.\n\nولا تزالُ تسمعُ إلى النذرِ في كتابِ الله تعالى، وسنةِ رسولِه (صلى الله عليه وسلم) محذرةً من خطايا القلوب، منذرةً بالوعيدِ عليها.\n\nإن القضيةَ أيها الأخوةُ في الله جدُ لا هزلَ فيه، إننا أمامَ أدواءَ مهلكة، وأمراضٍ قلبيةٍ مدمرة، وآفاتٍ خطيرة، ولكن الخطرَ ليس فقط في هذه الأدواءِ بذاتِها، ولكن يأتي الخطرُ أيضا من الظروفِ المحيطةِ بها.\n\nإن المشكلةَ في حياةِ كثيرين أن هذه الخطايا والأدواءِ تتسربُ إلى القلوبِ على حينِ غفلةٍ من أصحابِها، فهي أدواءُ خفيةٍ، وأمراضُ قلبيةٍ تدبُ إلى القلبِ على غفلةٍ منا.\n\nأستمع إلى وصفِ النبيِ (صلى الله عليه وسلم) لأحدِ هذه الأمراض حيث يقول (صلى الله عليه وسلم) وهو يتحدث عن الرياء:\n\nاتقوا الشرك الخفي فإنَه أخفى من دبيبِ النمل.\n\nإنهَ يسربُ إلى القلبِ على حينِ غفلةٍ فيجثمُ ويترعرعُ فيه حتى يرويه.\n\nثم تأتي مشكلةُ أخرى وهي أن المصابَ بهذه الأدواء يتآلفُ معها، فهي تنموا وتتضاعف دون أن يحس ذلك من نفسِه، بل دون أن يؤنبَ نفسَه عليها.\n\nأسمعني باركَ اللهُ فيك: ألسنا نرى من أنفسِنا أنا إذا ولغنا في غيبةِ غافلٍ عنا أننا نحسُ بعد ذلك بوخزةٍ في القلب، وألمٍ في النفس، ثم ربما أعقبنا ذلك بالاستغفارِ والندم وبالاستغفارِ لمن اغتبناه.\n\nألسنا نعايشُ ذلك! ألسنا نحسُ به! نعم.\n\nإن هذا شعورُ محسوسُ في قلبِ كلِ واحدٍ منا، ولكن متى وقفنا مع أنفسِنا لنتفقدَ فيها خواطرَ العُجب، أو أدواءَ الحسد، أو آفة البغضاءِ والشحناء!\n\nمن هو الذي وقفَ منا مع نفسِه معنفا لأنَه أحسَ بالبغضاءِ تدبُ في قلبِه؟\n\nمن هو الذي وقفَ منا مع نفسِه محذرا لأن الحسدَ تحركَ بين جوانِحه؟\n\nمن هو الذي وقفَ منا مع نفسِه مذعورا لأنه أحس فيها شهوةَ رئاسةٍ، وشهوةَ تصدرٍ؟\n\nإن هذه مشكلةُ أخرى وهي أن الإنسانَ يتآلفُ مع هذه الخطايا والأمراض فلا يتفقدُها في نفسِه، بل ربما تضاعفَ ذلك إلى مرحلةٍ أخرى هي الكسرُ المضاعف عندما يتعدى ذلكَ إلى تبريرِ هذه الخطايا وفلسفةِ هذه الأمراض، وما أيسرَ ذلك على صاحبِ الهوى، أن يصطنعَ المعاذرَ لنفسِه، ويفتحَ لها سُبلَ التهربِ، ويروجَ على نفسِه وعلى من حولِه هالةً من الضبابِ تسترُ عن نفسِه أولا وعن من حولَه خبيئتَه.\n\nإلا أن الدينَ لا يُخدَعُ بشيءٍ من ذلك، واللهُ جل جلالُه لا يخادع، إن الذين جاءوا إلى النبي (صلى الله عليه وسلم) يقولون له ائذن لنا ولا تفتنا: ائذن لي ولا تفتني، فقال الله له: ألا في الفتنةِ سقطوا.\n\nوالذين جاءوا إليه يقولون إن بيوتنا عورة، قال اللهم لهم: وما هي بعورة إن يريدون إلا فرارا.\n\nلذلك نرى العداوات التي يفرزُها الحسد تلبسُ بقمصٍ متعددةٍ من الغيرة، من التـناصح، من لباسِ الصالحَ العام، من تقويم الآخرين، من إحياءِ علمَ الجرحِ والتعديل وهكذا. ألبسةُ فضفاضةُ تلبسُ على داءٍ أسمهُ الحسد.\n\n–بارك الله فيك- وأنا أقولُ وأنت تسمعُ هذا الكلام ألا نلاحظ أن المتحدثَ يتحدث، والمستمعُ يستمع دون أن يستشعرَ أن هذا الأمرَ يعنيه هو بالذات، أو أنَه واقعُ فيه، إن هذه نقطةُ من نقاطِ الخطرِ مريعة.\n\nخذ على سبيل المثالِ بعضَ ظواهرِ خطايا القلوب:\n\nالحسد، نتحدثُ عنه وكأنَه كابوسُ لا يرى إلا في الأحلام، أو كأنَه قطارُ لا يركبُه إلا من وقفَ في محطتِه وقطعَ تذكرتَه، لكنا لا نفطِنُ إلى تسربِ الحسدِ إلى النفوسِ من خلالِ الفرحِ بزلاتِ الأقرانِ، من خلالِ الفرحِ بأخطاءِ الزملاء، بل لو رصدَ كلُ واحدٍ منا العداواتِ في نفسِه وسبرَها وبحثَ عن أسبابِِها لوجدَ أن الأسبابَ الظاهرةِ قشرُ لداءِ أسمُه الحسد.\n\nخذ على سبيلِ المثالِ العُجب والتعالي، إن العجبَ والغرورَ قد لا يخرجُ بصورةِ الإطراء للنفس، قد لا يخرجُ بصورةِ التمدحِ، لكنَه يخرجُ بصورةٍ أخرى هي التنقصُ للآخرين، تقليمُ جهودِهم، عدُ عيوبِهم، الإفاضةُ بذكرِ نقائصِهم، لماذا؟ حتى يتساقطَ هؤلاءِ كلِهم ويبقى المتحدث، إذا به يقولُ بلسانِ الحالِ أنا الكاملِ وهؤلاءِ فيهم وفيهم وفيهم، ليقولَ بلسانِ الحالِ أنا خيرُ من أولئك.\n\nخذ مثالاً آخر: الكبر، ليس بالضرورةِ أنهُ تلكَ المشيةِ المتبخترة، أو ذلك الأنفُ المشمخر، كلا فقد يظهرُ الكبرُ في صورةِ الاستعلاءِ عن الحقِ بردِه، قد يظهرُ الكبرُ في صورةِ احتقارِ الناسِ وغمطِهم والنظرِ إليهم بازدراء وإن مشى صاحبُه الهوينا وإن شمّر ثيابَه ونكسَ رأسَه.\n\nولذلك ذكر طبيبُ القلوبِ الإمامُ أبنُ القيمِ رحمه الله في معرضِ حديثٍ له فقال: أنه ربما كان صاحبُ الخلقان والثيابِ المرقعة أشدُ كبرا بمرقعتِه من صاحبِ الثيابِ الحسنةِ بثيابِه.\n\nخذ مثالا آخر حبُ الشرفِ والرئاسة، حبُ التصدرِ قد لا يظهرُ في صورةِ دعوةٍ صريحةٍ إلى ذلك، ولكن يظهر في صورةِ النقد لعدائيِ بأسم التناصح، قد يظهر في صورةِ الحرصِ على أهواء النفسِ بأسم الحرصِ على مصالحِ الدعوة. على غيرِ ذلك من الاختلاطاتِ التي يعرفُها من أطال التأملَ والوقوفَ على دقائقِ النفوسِ وخلجاتِ الأفئدة. \n\nأما الشحناءُ والبغضاء، فهذا الذي نعرفُه من أنفسِنا وحالِنا أفرادا وجماعات، على حظوظٍ من الدنيا تافهة، بل ربما تعدى الأمرُ إلى العداءِ بين الجماعات، وإلى الشحناءِ بين الشعوب، فرأينا الحدودَ الجغرافيةَ ولها تأثيرُها في الشحناء بين المسلمين، ورأينا الخلافاتَ السياسيةِ ولها تأثيرُها في العداواتِ القلبية بين الشعوبِ المسلمة. بل ربما رأيت الشحناءَ والعداوةَ بين أقاليمِ البلد الواحد.\n\nأيها الأحباب: إن البراءةَ من هذه الخطايا وتطهيرِ القلوبِ من هذه العلل يفضي إلى الوصولِ إلى مرتبةٍ عظمى هي التي أدخلت ذاك الصحابيَ الجليلَ الجنة يوم سبرَ عملُه فإذا هو لم يتميز بعمل ولكن تميز بقلبٍ صافٍ وضيءٍ رقراق. \n\nولذا قال النبيُ (صلى الله عليه وسلم) لأصحابه وقد سألوه يوما عن أي الناسِ أفضل: كلُ مخمومُ القلبِ صدوقُ اللسان، قالوا يا رسول الله قد عرفنا صدوقُ اللسان، فما مخموم القلب؟ قال هو التقيُ النقي الذي لا أثم فيه ولا بغي ولا حسد.\n\nفأنظر كيف أن براءتَه من الإثمِ والبغيِ والحسد أوصلتَهُ إلى رتبةٍ شريفةٍ منيفةٍ وهي أن يكون أفضلَ الناس.\n\nإن الأمرَ الذي ينبغي أن نعيَه هو أننا بأشد الضرورةِ إلى تفقدِ خطراتِ القلوب وتصفيتِها وأن يعلمَ كلُ منا أنه يومَ يدبُ إلى قلبِه شيءُ من خطايا القلوب فإن معنى ذلك أن النارَ تشتعلُ في ثيابِه ويوشكَ أن تُحرقَ بدنَه، ولذا فإن البحثَ عن أسبابِ تزكيةِ القلوبِ وتطهيرِها أمرُ ينبغي أن يجدَ فيه ويسعى إليه، فلنقفِ وقفاتٍ سريعةٍ مع أسبابٍ ستةٍ تعينُ على تطهيرِ القلوبِ وتزكيةِ النفوس.\n\nفأولُ ذلك الصلةُ بذكرِ الله وقراءةِ القرآن.\n\nإن القرآنَ يوم يتصلُ به العبدَ قراءةً متدبرةً يرفعُه على آفاقٍ عاليةٍ، أفاقُ تسموا به فوق خطراتِ النفوسِ الدنيئة، وعللِ القلوبِ الوضيعة، فإذا هو يسمو بهمتِه إلى الملأِ الأعلى: ( يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ ). إن للذكرِ وللقرآن يومَ يتواصلُ العبدُ معها بقلبٍ حي أثرُها البالغُ في تطهيرِ القلبِ من أدرانٍ كثيرةٍ.\n\nثانيا الدعاء:\n\nنعم الدعاء فلن يُنال زكاُ النفسِ وطُهرُ القلبِ إلا بعونٍ من الله جل جلالُه:( وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَداً ). ولذا دعا النبيُ (صلى الله عليه وسلم) ربَه فقال: واسلل سخيمةَ قلبي، ودعا الصالحون من عبادِ الله فقالوا: ( رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْأِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِلَّذِينَ آمَنُوا ).\n\nثالثا الرقابةُ على خواطرِ القلوب، ومحاسبةِ النفوس:\n\nومعالجةِ ذلك، فليكن كلُ منا على قلبِه رقيبا ولنفسِه محاسبا، وليتفقد خواطرَها وحديثَ قلوبِها.\n\nرابعا المجاهدة:\n\nوقد يجاهدُ الإنسانُ نفسَه على الصيام، بل وعلى قيامِ الليل، ولكنَه يضعفُ ويجهدُ عن مجاهداتِ القلب، واللهُ سبحانَه يقول: ( وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)، ويقول: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)، إن الأمرَ يحتاجُ إلى صبرٍ ومصابرة، وجهدُ ومجاهدة.\n\nخامسا مجانبةُ المعاصي:\n\nوحميةُ النفسِ منها، فما تنموا هذه الأوبئةُ إلا في نفسٍ خربةٍ عشعشت فيها المعاصي وتكاثرت عليها الذنوب، واستمع إلى قوارعِ قولِ اللهِ عز وجل:( كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)، ( فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً )، (فَأَعْقَبَهُمْ نِفَاقاً فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكَذِبُونَ).\n\nسادسا الإخلاص:\n\nذاك الإكسيرُ العجيب، فإذا توفر الإخلاصُ لدينِ اللهِ في القلب زال الكبرُ وحل التواضعُ مكانَه، وزالت الأحقادُ والبغضاءُ منها وحل الوئامُ والودادُ مكانَها، وزال حبُ الدنيا والتطلعُ إلى مناصبِها ومغرياتِها وحل محلَ ذلك التطلعُ إلى مرضاةِ الله والنجاةُ من عقابِه ووعيدِه، وزالت العصبيةُ بأشكالِها وألوانِها وحل مكانَها الولاءُ للإسلامِ من حيثُ هو إسلام.\n\nإن الإخلاصَ كلمةُ سهلةُ على اللسانِ، وحبيبةُ إلى القلوب، ومطربةُ للأسماع، وهي من أجل ذلك من أكثرِ الكلماتِ تداولا وتكرارا، ولكن معناها من أعظمِ المعاني أهميةً في الحياة، ومن أبعدها أثرا في المجتمع، ومن أشقِها على النفوسِ عند التطبيق.\n\nأيها الأحباب، وبعد نهايةِ هذا التطواف فعلى العهدِ فلنفترق، عهدُ التفقدِ لخطايا القلوب، والتواصلِ لتطهيرِ النفوسِ منها، وحراسةِ القلوبِ من هذه الخطايا أن تدبَ إليها، أو تنمو فيها، وأودعُك وأنا أذكرُك بكتابِ الإمامِ أبنُ القيمِ رحمَه الله (إغاثةِ اللهفان) ففي مقدمتِه صفحاتُ فيها الوصفاتُ الناجحةُ والبلسمُ الشافي، وكتابِ (التحفةُ العراقية) لشيخِ الإسلامِ ابن تيمية، فعش معهما تعش مع عارفين بخطراتِ القلوب وأدواءِ النفوسِ وخطايا الأفئدة.\n\nواللهُ يحفظُنا جميعا بحفظِه، ويكلأنا برعايتِه، ويبقي لنا دينَنا الذي هو عصمةُ أمرنا.\n\nواستغفروا الله إنه هو الغفور الرحيم.\n\n \n\n..........................................\n\nواحات الهداية ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"خطايا القلوب","ar":"خطايا القلوب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.372300","updatedAt":"2025-02-04T13:31:09.372303","createdBy":null,"isPromoted":false,"id":"155"}