{"type":{"type":"article","data":{"item":{"id":"367","title":"العواصم من الفتن","description":"","author":"","content":" إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله ، أما بعد..\n\n \n\nفنحن نعيش في زمن كثرت فيه الفتن، وأصبح المسلم يرى الفتن بكرة وعشياً، وعمَّ في هذا الزمان من البلايا والمحن والنوازل والخطوب الجسام الشيء الكثير، وكل ذلك بسبب ما آل إليه حال الإسلام والمسلمين من ضياع وتشتت لبعدهم عن منهج الإسلام، وتسلط الأمم الكافرة ، وتفشي المنكرات في بلاد المسلمين.\n\n \n\nومن هنا كان لزاماً علينا معرفة منهج سلفنا الصالح في مواجهة الفتن وكيف يتعاملون معها عند وقوعها، لأن الفتن إذا لم يُرعَ حالها ، ولم ينظر إلى نتائجها فإن الحال سوف تكون حال سوء في المستقبل إلا أن يشاء الله غير ذلك ، ومن هذا المنطلق سوف أذكر بمشيئة الله تعالى بعض مواقف السلف الصالح ونهجهم وكيفية تعاملهم مع الفتن والمحن عند وقوعها حتى يكون المسلم على بصيرة من أمره ودينه ، والله نسأل أن يوفقنا لما يحبه ويرضاه ، إنه ولي ذلك والقادر عليه وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.\n\n \n\nذكر بعض الأحاديث والسنن في الفتن:\n\n \n\n1- عن أبي هريرة رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" بادروا الأعمال فتناً كقطع الليل المظلم يصبح الرجل مؤمناً ويمسي كافراً ويمسي ويصبح كافراً يبيع دينه بعرض من الدنيا\".\n\n \n\n2- عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" يتقارب الزمان ويقبض العلم وتظهر الفتن ويلقى الشح ويكثر الهرج، وقالوا: ومالهرج يا رسول الله ؟ قال: القتل \"\n\n \n\n3- عن أم سلمة رضي الله عنها قالت: استيقظ رسول الله ليلة فزعاً يقول:سبحان الله ماذا أنزل الله من الخزائن وماذا أنزل من الفتن ؟ من يوقظ صواحب الحجرات لكي يصلين فرب كاسية في الدنيا عارية في الآخرة \".\n\n \n\n4-عن عبد الله في سفر فمنّا من يصلح خباءه ومنا من يتنضل ومنا من هو في جشره إذ نادى منادي رسول الله صلى الله عليه وسلم الصلاة جامعة فاجتمعنا إلى رسول الله صلى الله عليه وسلم فقال: إنه لم يكن نبي قبلي إلا كان حقاً عليه أن يدل أمته على خير ما يعلمه لهم وينذرهم شر ما يعلمه لهم وإن أمتكم هذه جعل عافيتها في أولها وسيصيب آخرها بلاء وأمور تنكرونها وتجيء فتنة يرقق بعضها بعضاً وتجيء الفتنه فيقول المؤمن هذه مهلكتي ثم تنكشف وتجيء الفتنة فيقول المؤمن هذه هذه فمن أحب أن يزحزح عن النار ويدخل الجنة فلتأته منيته وهو يؤمن بالله وباليوم الآخر\"\n\n \n\n5- عن حذيفة رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: \" تعرض الفتن كالحصير عوداً عوداً فأي قلب أشربها نكت فيه نكتة سوداء وأي قلب أنكرها نكت فيه نكتة بيضاء حتى يصير على قلبين على أبيض مثل الصفاء فلا تضره فتنة ما دامت السموات والأرض والآخر أسود مرباداً كالكوز مجخياً لا يعرف معروفاً ولا ينكر منكراً إلا ما أشرب من هواه \".\n\n \n\nمواقف السلف عند الفتن:\n\n \n\nومن رحمة الله عز وجل بنا أن بينَّ لنا السنة العلمية التي عمل به صحابة رسول الله صلى الله عليه وسلم والتابعون وأئمة السلف عندما يستجد شيء من الحوادث والفتن وكيف تعاملوا معها حتى نقتفي أثرهم ونسير على نهجهم، ومن سار خلف مهتدٍ ووفق الأدلة الشرعية فلن يندم أبداً.\n\n \n\nأولا: الاعتصام بالكتاب والسنة:\n\n \n\nفإنه ل انجاة للأمة من الفتن والشدائد التي حلت بها إلا بالاعتصام بالكتاب والسنة ، لأن من تمسك بهما أنجاه الله ومن دعا إليهما هُدِيَ إلى صراط مستقيم. يقول الله تعالى: ( وِاْعتصموا بحبل الله جميعاً ولا تفرقوا ) الآية.\n\n \n\nويقول النبي صلى الله عليه وسلم: \" تركت فيكم ما إن تمسكتم به لن تضلوا بعدي كتاب الله وسنتي\" ويقول صلى الله عليه وسلم: \" إنها ستكون فتنة، قالوا: وما نصنع يا رسول الله، قال: ترجعون إلى أمركم الأول \".\n\n \n\nقال الشيخ عبد العزيز بن باز رحمه الله: وطريق النجاة من الفتن هو التمسك بكتاب الله وسنة رسوله صلى الله عليه وسلم كما رُوي ذلك عن علي مرفوعاً: تكون فتن: قيل: ما المخرج يا رسول الله؟ قال ك كتاب الله فيه نبأ ما قبلكم وخبر ما بعدكم وفصل ما بينكم.\n\n \n\nوإليك أنموذجاً من سيرة سلفنا الصالح في حرصهم على الاعتصام بالكتاب والسنة عند وقوع الفتن والمحن ، عن عبد الله بن عبد الرحمن بن أبزى عن أبيه قال: لما وقع من أمر عثمان ما كان وتكلم الناس في أمره أتيت أبي بن كعب فقلت: أبا المنذر ما المخرج ؟ قال: كتاب الله.\n\n \n\nثانياً: الالتفاف حــول العلـماء\n\n \n\n  أولئك العلماء الربانيون أئمة أهل السنة والجماعة في وقتهم، فالالتفاف حولهم عامل معين على عدم الزيغ والانحراف في وقت الفتن، وكيف لا وهم أنصار شرع الله والذين يبينون للناس الحق من الباطل والهدى من الضلال ولذلك قال النبي صلى الله عليه وسلم: \" إن من الناس ناساً مفاتيح للخير مغاليق للشر\"، فلا بد من الالتفاف حولهم بحضور حِلَقِهِم العلمية وزيارتهم زيارات دورية حتى لا تنقطع علاقاتنا بهم، وحتى لا يجد أعداء الإِسلام فجوة يستطيعون الدخول عن طريقها للنخر في الإِسلام، وقد حدثت في التاريخ الإِسلامي فتن ثّبت الله فيها المسلمين بعلمائهم ومن ذلك ما قاله علي بن المديني رحمه الله:\" أعز الله الدين بالصديق يوم الردة وبأحمد يوم المحنة \".\n\n \n\nفيا شباب الإَسلام التفوا حول علمائكم فإنهم القدوة ، والمربّون وهم العون لكم بعد الله في هذا الطريق وفي هذه الفتن، فالزموهم وعيشوا في أكنافهم ، وإياكم والوحدة فتتخطفكم الشياطين فإنما يأكل الذئب من الغنم القاصية ، ولا تتركوا مجالاً لأعداء الإِسلام يبثوا سمومهم ومقالاتهم لزعزعة الثقة بين العلماء والمجتمع وبين العلماء وشباب الإسلام ، وقد كان السلف الصالح عند تغير الأحوال يلتفون حول علمائهم وإليك نماذج من ذلك.\n\n \n\n1.     عن بشير بن عمرو قال: شيَّعنا ابن مسعود حين خرج، فنزل في طريق القادسية فدخل بستاناً فقضى حاجته ثم تؤضأ ومسح على جوربيه ثم خرج وإن لحيته ليقطر منها الماء فقلنا له: اعهد إلينا فإن الناس قد وقعوا في الفتن ولا ندري هل نلقاك أم لا، قال: اتقوا الله وأصبروا حتى يستريح بر أو يستراح من فاجر وعليكم بالجماعة فإن الله لا يجمع أمة محمد على ضلالة.\n\n \n\n2.     عندما دخل أبو موسى الأشعرى المسجد وإذا به يرى أناساً متحلقين في المسجد في كل حلقة واحد يرمون بحصىً معهم كلما رموا بحصاة قالوا: كِّبروا الله مائة، فذهب أبو موسى إلى ابن مسعود: فبماذا أمرتهم ؟ فقال أبو موسى: ما قلت لهم شيئاً انتظار أمرك.\n\n \n\n3.     ما ذكره ابن القيم عن دور شيخه شيخ الإِسلام ابن تيمية رحمه الله في التثبيت: \" وكنا إذا إشتد بنا الخوف وساءت منا الظنون وضاقت بنا الأرض أتيناه فما هو إلا أن نراه ونسمع كلامه فيذهب ذلك كله عنا \".\n\n \n\nثالثا: لــزوم الجمــاعة\n\n \n\nيقول الله تعالى: ( واعتصموا بحبل الله جميعا ولا تفرقوا )\nويقول النبي صلى الله عليه وسلم: \" عليكم بالجماعة وإياكم والفرقة \"ويقول عليه الصلاة والسلام: \" الجماعة رحمة والفرقة عذاب\"\n\n \n\nفالمخرج عند حدوث الفتن والحوادث لزوم جماعة المسلمين ، والجماعة ليست بالكثرة ولكن من كان على منهج أهل السنة والجماعة فهو الجماعة ، يقول عبد الله بن مسعود: لو أن فقيهاً على رأس جبل لكان هو الجماعة ، ولذلك سطر السلف الصالح عبر التاريخ هذا المبدأ ، وإن من طرق النجاة من الفتن والحوادث لزوم جماعة المسلمين وإليك نماذج من ذلك:\n\n \n\n1- قال حذيفة رضي الله عنه:\" كان الناس يسألون رسول الله صلى الله عليه وسلم عن الخير كنت أسأله عن الشر مخافة أن يد ركني، فقلت: يا رسول الله إنَّا كنا في جاهلية وشر فجاءنا الله بهذا الخير فهل بعد هذا الخير من شر؟ قال: نعم، وفيه دخن، قلت: وما دخنه ؟ قال قوم يهدون بغير هدى تعرف منهم وتنكر. قلت: فهل بعد ذلك هذا الخير من شر؟ قال: نعم، دعاة على أبواب جهنم من أجابهم إليها قذفوه فيها، قلت: يا رسول الله صفهم لنا، قال: هم من جلدتنا ويتكلمون بألسنتنا، قلت: فما تأمرني إن أدركني ذلك ؟ قال: تلزم جماعة المسلمين وإمامهم \"\n\n \n\n2-  عندما كان الصحابي الجليل عبد الله بن مسعود في الحج مع عثمان، وكان عثمان يتم الصلاة في منى وكان ابن مسعود يقول: كان النبي صلى الله عليه وسلم يصلي في منى ركعتين. فقيل له: تقول هذا وأنت تصلي مع عثمان أربع ركعات ؟ فقال: يا هذا الخلاف شر\"\n\n \n\n3- عن عبد الله بن رباح قال: دخلت أنا وأبو قتادة على عثمان وهو محصور فاستأذناه في الحج، فأذن لنا، فقلنا: يا أمير المؤمنين قد حضر من هؤلاء ما قد ترى فما تأمرنا ؟ قال: عليكم بالجماعة \"\n\n \n\nرابعاً: التسلح بالعلم الشرعي:\n\n \n\nيقول النبي صلى الله عليه وسلم: \" يتقارب الزمان ويقبض العلم وتظهر الفتن ويلقى الشح ويكثر الهرج، قالوا:وماالهرج يا رسول الله ؟ قال: القتل \".، وقال عليه الصلاة والسلام: إنَّ من أشراط الساعة أن يرفع العلم ويظهر الجهل ، وقال عليه الصلاة والسلام:\" إنه سيصيب أمتي في آخر الزمان بلاء شديد لا ينجو منه إلا رجل عرف دين الله فجاهد عليه بلسانه وقلبه \"\n\n \n\nفالعلم الشرعي مطلب مهم في مواجهة الفتن حتى يكون المسلم على بصيرة من أمر دينه وإذا فقد المسلم العلم الشرعي تخبط في هذه الفتن ، قال شيخ الإسلام ابن تيمية رحمه الله:\" إذا انقطع عن الناس نور النبوة وقعوا في ظلمة الفتن وحدثت البدع والفجور ووقع الشر بينهم \".\n\n \n\nخامساً: التأني والرفق والحلم وعدم العجلة:\n\n \n\nفالتأني والرفق والحلم عند الفتن وتغير الأحوال محمود لأنه يُمكِّن المسلم من رؤية الأشياء على حقيقتها وأن يبصر الأمور على ماهي عليه.\n\n \n\nيقول النبي صلى الله عليه وسلم:\" إنه ماكان الرفق في شيء إلا زانه ولانزع من شيء إلا شانه\" ويقول عليه الصلاة والسلام لأشج عبد القيس:\" إن فيك خصلتين يحبهما الله، الحلم والأناة \".\n\n \n\nفعلينا جميعاً بالرفق في الأفكار والمواقف وفي كل ما يجد من الحوادث وعدم العجلة فإنها ليست من منهج الأمة الإِسلامية وخاصة في زمن الفتن وهذه نماذج من سلفنا الصالح في الحرص على التأني وعدم العجلة زمن الفتن: عن الليث بن سعد عن موسى بن علي عن أبيه أن المستورد القرشي قال: سمعت رسول الله صلى الله عليه وسلم يقول:\" تقوم الساعة والروم أكثر الناس، قال عمرو بن العاص: أبصر ما تقول، قال: المستورد ومالي لا أقول ما قاله الرسول صلى الله عليه وسلم، فقال عمرو: إن كان ما تقول فلأن الروم فيهم أربع خصال: الأولى، أنهم أحلم الناس عند فتنة وعدَّ الخصال الأربع\" ، قال أهل العلم:كلام عمرو بن العاص لا يدل على ثنائه على الروم ولكن ليبين للمسلمين أن بقاء الروم لأنهم عند الفتن فيهم من الحلم الذي يجعلهم ينظرون إلى الأمور ويعالجونها.\n\n \n\nسادساً: الثقة بنصر الله وأن المستقبل للإسلام:\n\n \n\nفمهما إدلهمت الظلمات ومهما اشتدت الفتن وأحدقت بنا فإن المستقبل لهذا الدين:\nيقول الله تعالى: ( حَتَّى إِذَا اْسَتيئسَ الرسل وظنوا أنهم قد كذبوا جاءهم نصرنا فنجى من نشاء ) ، ونحن نحتاج لهذا المبدأ كثيراً عند وقوع الفتن حتى لا تزل قدم بعد ثبوتها وكلما ازداد الليل ظلمة أيقنا بقرب الفجر ، وإليك نماذج من سلفنا الصالح على أهمية هذا الأمر:\n\n \n\nلما أراد رسول الله صلى الله عليه وسلم أن يثبت أصحابه المعذبين أخبرهم بأن المستقبل للإسلام، وزرع في قلوبهم الثقة بنصر الله عز وجل.\n\n \n\nجاء في حديث خباب مرفوعاً عند البخاري أنه قال: أتيت النبي صلى الله عليه وسلم وهو متوسد بردة وهو في ظل الكعبة وقد لقينا من المشركين شدة فقلت: يا رسول الله ألا تدعو الله لنا ؟ فقعد وهو محمر وجهه فقال: لقد كان من قبلكم ليمشط بأمشاط الحديد ما دون عظمه من لحم أو عصب ما يصرفه ذلك عن دينه ويوضع المنشار على مفرق رأسه فيشق باثنين ما يصرفه ذلك عن دينه، وليتمن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت ما يخاف إلا الله والذئب على غنمه \".، فَعَرْضُ أحاديث البشارة بأن المستقبل للإسلام مهم في زمن الفتن والحوادث.\n\n \n\nسابعاً: النظر في عواقب الأمور:\n\n \n\nففي زمن الفتن ليس كل مقال يبدو لك حسناً تظهره ولا كل فعل يبدو لك حسناً تفعله، لأن القول أو الفعل زمن الفتنة يترتب عليه أمور، يفهم بعضهم أشياء لا تبلغها عقولهم ويبنون عليها اعتقادات أو أعمالاً أو أقوالاً لا تكون عاقبتها حميدة وسلفنا الصالح أحبوا السلامة في الفتن فسكتوا عن أشياء كثيرة طلباً للسلامة في دينهم وإليك نماذج من سيرتهم العطرة:\n\n \n\n1.     قال أبو هريرة رضي الله عنه: \" حفظت من رسول الله صلى الله عليه وسلم وعائين ، أما أحدهما: فبثثته ، وأما الآخر: فلو بثثته لقطع هذا الحلقوم \" قال أهل العلم كتم أبو هريرة بعض الأحاديث لأجل أن لا يكون هناك فتنة وخصوصاً بعد أن اجتمع الناس على معاوية بعد فرقة.\n\n \n\n2.     لما حدَّث أنس بن مالك بحديث قتل الرسول للعرنيين زمن الحجاج أنكر عليه الحسن البصري التابعي الجليل لأن الحجاج عاث في الدماء،وربما أخذ هذا الحديث وتأوله على صنيعه فكان الواجب كتم الحديث عن الحجاج.\n\n \n\n3.     وعندما حوصرعثمان بن عفان رضي الله عنه في زمن الفتنة وقف بعض الصحابة يريدون الدفاع عنه كعبد الله بن عمر وعبد الله بن الزبير وأبي هريرة وغيرهم، فقال رضي الله عنه: \" أقسم على من لي عليه حق أن يكف يده وأن ينطلق إلى منزله\" ولو تركهم رضي الله عنه لمنعوه ولدافعوا عنه ولكن نظر إلى عاقبة الأمر وأنه ربما يحصل سفك دماء فاختار أن يكون خيرَ ابنيّ آدم.\n\n \n\nثامنا: الصـــبر:\n\n \n\nنحتاج إلى الصبر كثيراً، وخصوصاً عند الفتن. يقول الله تعالى: ( ولنبلوكم بشيء من الخوف والجوع ونقص من الأموال والأنفس والثمرات وبشر الصابرين الذين إذا أصابتهم مصيبة قالوا إنا لله وإنا إليه راجعون أولئك عليهم صلوات من ربهم ورحمة وأولئك هم المهتدون ) ويقول صلى الله عليه وسلم:\" إن من ورائكم أيام الصبر، الصابر فيهن كالقابض على الجمر، للعامل فيها أجر خمسين، قالوا: يا رسول الله أجر خمسين منهم أو خمسين منّا ؟ قال: خمسين منكم \" ، وكما في حديث سمرة بن جندب قال: \" كان يأمرنا إذا فزعنا بالصبر والجماعة والسكينة\".\n\n \n\nوبالصبر يظهر الفرق بين ذوي العزائم والهمم وبين ذوي الجبن والضعف ولذلك وَعَى السلف الصالح أهمية الصبر عند وقوع الفتن والحوادث وإليك نماذج مْن سيرتهم.\n\n \n\n1- لما كان الصحابة رضي الله عنهم يعذبون ويفُتنون في صدر الإسلام بمكة كان يمر بهم النبي صلى الله عليه وسلم ويذكرهم بالصبر ومنهم آل ياسر فإذا مر بهم قال: صبراً آل ياسر فإن موعدكم الجنة.\n\n \n\n2- عن الزبير بن عدي قال: دخلنا على أنس بن مالك فشكونا إليه ما نلقى من الحجاج، فقال: اصبروا، لا يأتي عليكم زمان إلا والذي بعده شر منه حتى تلقوا ربكم، سمعت هذا من نبيكم.\n\n \n\n3- قال النعمان بن بشير:\" إنه لم يبق من الدنيا إلا بلاء وفتن فأعدوا للبلاء صبراً \"\n\n \n\n4- عندما واجه إمام أهل السنة والجماعة أحمد بن حنبل الفتنة العمياء بخلق القرآن في أيام المأمون ثم المعتصم ثم الواثق وما أصابه من الحبس الطويل والضرب الشديد فصبر وتمسك بما كان عليه من الدين القويم والصراط المستقيم حتى نصره الله وفرَّج عنه الغمة.\n\n \n\nتاسعاً:الحـذر من الإشــاعــات:\n\n \n\nلا شك أنه في وقت الفتن تنشط الدعاية وتكثر الإِثارة وهنا يأتي دور الإِشاعة.ومن المعلوم أن التثبت مطلب شرعي لقوله تعالى: ( يا أيها الذين أمنوا إن جاءكم فاسق بنبا فتبينوا أن تصيبوا قوما بجهالة فتصبحوا على ما فعلتم نادمين ) ويقول عليه الصلاة والسلام: \" كفى بالمرء إثماً أن يحدث بكل ما سمع\" ، ولذلك حرص سلفنا الصالح على التثبت والحذر من الإشاعات ، قال عمر رضي الله عنه:\" إياكم والفتن فإن وقع اللسان فيها مثل وقع السيف\".\n\n \n\nولقد سطَّر التاريخ خطر الإِشاعة إذا دبت في الأمة وإليك أمثلة من ذلك:\n\n \n\n1.     لما هاجر الصحابة من مكة إلى الحبشة وكانوا في أمان، أُشيع أن كفار قريش في مكة أسلموا فخرج بعض الصحابة من الحبشة وتكبدوا عناء الطريق حتى وصلوا إلى مكة ووجدوا الخبر غير صحيح ولاقوا من صناديد قريش التعذيب وكل ذلك بسبب الإِشاعة.\n\n \n\n2.     في غزوة أحد لما قتل مصعب بن عمير أشيع أنه الرسول صلى الله عليه وسلم،وقيل قتل رسول الله فانكفأ جيش الإِسلام بسبب الإِشاعة.\n\n \n\n3.     إشاعة حادثة الإِفك التي اتهمت فيها عائشة البريئة الطاهرة بالفاحشة وما حصل لرسول الله صلى الله عليه وسلم والمسلمين معه من البلاء، وكل ذلك بسبب الإِشاعة.\n\n \n\nعاشراً: البعد عن مواطن الفتن:\n\n \n\nفالبعد عن الفتن واجتنابها وعدم التعرض لها وعدم الخوض فيها مطلب شرعي في زمن الفتنة ، عن أبي بكر رضي الله عنه قال: قال رسول الله صلى\nالله عليه وسلم أو بما معناه أنها ستكون فتن القاعد فيها خير من الماشي فيها والماشي فيها خير من الساعي إليها ، قال النووي رحمه الله تعالى:\" معناه: بيان عظيم خطرها والحث على تجنبها والهرب منها ومن التشبث في شيء منها وأن شرها وفتنتها يكون على حسب التعلق بها\".\n\n \n\nولقد حرص سلفنا الصالح عن البعد عن مواطن الفتن وإليك نماذج من ذلك:\n\n \n\n1.     وقال أبو الدرداء رضي الله عنه: \" لا تقربوا الفتنة إذا حميت ولا تعرضوا لها إذا عرضت واضربوا أهلها إذا أقبلت \".\n\n \n\n2.     قال محمد بن الحنفية: اتقوا هذه الفتن فإنها لا يستشرف لها أحد إلا استبقته\".\n\n \n\n3.     عن عبد الله بن طاوس عن أبيه عن أبي موسى أنه لقيه فذكر الفتنة فقال: \" إن هذه الفتنة حيصة من حيصات الفتن من أشرف لها أشرفت له ومن ماج لها ماجت له\".\n\n \n\nالحادي عشر: لزوم الإنصـاف والعـدل في الأمر كله:\n\n \n\nفإن من أقوى أسباب الاختلاف بين العباد وخصوصاً زمن الفتن فقدان العدل والإنصاف،ولو جاهد المسلم نفسه لتحقيق صفة العدل مع نفسه ومع الناس فإن كثيراً من المشاكل التي تحصل بين المسلمين سواء منها الفردية أو الجماعية ستزول وتحل بإذن الله تعالى، يقول الله تعالى: ( وإذا قلتم فاعدلواْ ) ، ويقول تعالى ( ولا يجرمنكم شنآن قوم على ألا تعدلوا اعدلوا هو أقرب للتقوى ) ، فلا بد من العدل في الأقوال والأعمال وخصوصاً زمن الفتن، بمعنى أن يأتي الإِنسان بالأمور الحسنة والأمور السيئة ثم يوازن بينهما وبعد ذلك يحكم،لأن في الموازنة عصمة للمسلم من أن ينسب للشرع ما ليس موافقاً لما أمر الله به وبالتالي يكون عدلك وإنصافك في الفتنة منجياً بإذن الله تعالى.\n\n \n\nقال الشيخ محمد بن صالح العثيمين رحمه الله \" فأوصيكم أيها الأخوة بالعدل في الأمور كلها والموازنة بينها ، والحكم للراجح فيها ، والتسوية بينها في الحكم عند التساوي ، وهذه قاعدة كبيرة يجب على العاقل أن يتمشى عليها في سيره إلى الله وفي سيره مع عباد الله ليكون قائماً بالقسط والله يحب المقسطين\".\n\n \n\nوإليك نموذجاُ من نهج سلفنا الصالح في حرصهم على العدل والإنصاف:\n\n \n\nعن عبد الرحمن بن شماسة قال: أتيت عائشة أسألها عن شيء فقالت: ممن أنت ؟ فقلت رجل من أهل مصر. فقالت: كيف صاحبكم لكم في غزاتكم ؟ فقلت: ما نقمنا منه شيء إن كان ليموت للرجل البعير فيعطيه البعير والعبد فيعطيه العبد ويحتاج إلى النفقة فيعطيها النفقة ، فقالت: أما إنه لا يمنعني الذي فعل في محمد بن أبي بكر أن أخبرك: سمعت رسول الله صلى الله عليه وسلم يقول في بيتي هذا:\"اللهم من ولى من أمر أمتي شيئاً فشق عليهم فاشقق عيه، ومن ولى من أمر أمتي شيئا فرفق بهم فارفق به \" ، قال النووي رحمة الله معلقاً على هذا الحديث:\" وفيه أنه ينبغي أن يذكر فضل أهل الفضل ولا يمنع منه سبب عداوة ونحوها \".\n\n \n\nالثاني عشر: عدم تطبيق ما جاء من الأحاديث في الفتن على الواقع\n\n \n\n  مراجعة أحاديث الفتن تكثر في مجالس الناس ومنتدياتهم قولهم، قال رسول الله كذا، وهذا وقتها وهذه هي الفتنة التي أخبرنا الرسول صلى الله عليه وسلم عنها، ولكن السلف الصالح _ رحمهم الله _ علمونا أن أحاديث الفتن لا تطبق على الفتن في وقتها وإنما يظهر صدق النبي صلى الله عليه وسلم بما أخبر به من حدوث الفتن بعد حدوثها وانقضائها ولكن يحلو للناس تطبيق أحاديث الفتن على أوقات وأشخاص معينين وهذا منهج خاطئ وليس من منهج أهل السنة والجماعة ولكن أهل السنة والجماعة يذكرون أحاديث الفتن محذرين منها، ومباعدين المسلمين من القرب منها ولكي يعتقدوا صحة ما أخبر به النبي صلى الله عليه وسلم: فإذاً لسنا متعبدين بتطبيق أحاديث الفتن على الواقع ولكن ندع الواقع هو الذي ينطق، فإذا وقع الأمر قلنا: هذا ما وعدنا الله ورسوله وأما أن يتكلف الإنسان في تأويل النصوص الشرعية من أجل أن تطابق الواقع فهذا لا يصلح وإن صلح للعلماء فلا يصلح لغيرهم.\n\n \n\nالثالث عشر: الحذر من تسلل الأعداء بين الصفوف\n\n \n\n  ازدهرت في زمننا هذا تجارة المنافقين وراجت بضاعتهم، وكثر أتباعهم، فشيدوا مساجد الضرار هنا وهناك وذرفوا دموع التماسيح على الإسلام وأهله، وتظاهروا بالدعوة إلى الله والأمر بالمعروف والنهي عن المنكر، ولبسوا للناس جلد الضأن من اللين،ألسنتهم أحلى من العسل وقلوبهم قلوب الذئاب.\n\n \n\nيقول الله تعالى:\"ومن الناس من يعجبك قوله في الحياة الدنيا ويشهد الله على مافي قلبه وهو ألد الخصام وإذا تولى سعى في الأرض ليفسد فيها ويهلك الحرث والنسل والله لا يحب الفساد \"\n\n \n\nوما نجح المنافقون في تحقيق أهدافهم وخططهم وفتكهم بالإسلام والمسلمين ابتداءً من عبد الله بن أبي ومروراً بالزنادقة الباطنيين وانتهاء بزنادقة عصرنا هذا، إلا بسبب قلة الوعي عند معظم المسلمين. والواجب على كل مسلم قادر أن يهتك أستار المنافقين ويكشف أسرارهم ويفضح أساليبهم وأوكارهم حتى لا تكون فتنة في الأرض وفساد كبير،وأسوتنا في عملنا هذا كتاب الله وسنة رسوله صلى الله عليه وسلم ونهج سلف هذه الأمة في معرفة المنافقين وكيفية التعامل معهم. وكم قاست الأمة المسلمة عبر التاريخ من نكبات ونكسات بسبب مكر دعاة الشر ممن يريدون فتنة المؤمنين عن دينهم وأخلاقهم وإحداث القلاقل والفوضى.\n\n \n\nالرابع عشر: التعوذ بالله من الفتن:\n\n \n\n  كان النبي صلى الله عليه وسلم يتعوذ بالله كثيراً من الفتن كما في حديث زيد بن ثابت عن النبي صلى الله عليه ولم قال:\" تعوذوا بالله من الفتن ما ظهر منها وما بطن \"، وعن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: أتاني الليلة ربي تبارك وتعالى في أحسن صورة فذكر الحديث وفيه قوله تعالى \" يا محمد إذا صليت فقل: اللهم إني أسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لي وترحمني وتتوب علي، وإن أردت بعبادك فتنة فاقبضني إليك غير مفتون \".\n\n \n\nوما كان النبي يتعوذ من الفتن لأنها إذا أتت لا تصيب الظالم وحده وإنما تصيب الجميع. وإليك نموذجاً من سيرة السلف الصالح في تعوذهم من الفتن:\n\n \n\nعن عبد الله بن عامر قال: لما تشعب الناس في الطعن على عثمان قام أبي يصلي من الليل ثم نام، قال: فقيل له: قم فاسأل الله أن يعيذك من الفتنة التي أعاذ منها عباده الصالحين. قال: فقام فمرض فمارؤي خارجاً حتى مات.\n\n \n\nهذا ونسأل الله تعالى أن يجنبنا الفتن ما ظهر منها وما بطن،وأن يعصمنا من شرور المحن، ويميتنا على السنن. كم أسأله سبحانه أن يجعل هذا العمل خالصاً لوجهه الكريم إنه ولي ذلك والقادر عليه والله أعلم وصلى الله نبينا محمد وعل آله وصحبه أجمعين.\n\n \n\nوآخر دعوانا أن الحمد لله رب العالمين\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"العواصم من الفتن","ar":"العواصم من الفتن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.414891","updatedAt":"2025-02-04T13:31:09.414894","createdBy":null,"isPromoted":false,"id":"367"}