{"type":{"type":"article","data":{"item":{"id":"461","title":"سعيد بن المسيب","description":"","author":"","content":"إن الناظر في ماضي الأمة الإسلامية وحاضرها لا يملك إلا العجب العجيب والدَهَش الغريب من هذا التراجع الحضاري الذي وصلت إليه اليوم وأصبحت الحاجة الملحة إلى نهضة إسلامية تملى علينا أن نطرح للمناقشة – وبكل صراحة – الأسباب التي أدت إلى هذا التقهقر والوسائل المثلى لتحقيق بعث إسلامي جديد خاصة بعد أن فشلت الحلول المستوردة في تحقيق النهضة المرجوة فصار لزاما على الخلف اليوم أن يستفيد من منهج السلف الصالح صانع حضارة الأمس.\nوفى سيرة سيد التابعين (سعيد بن المسيب) يمكن أن نجد الكثير من معالم الطريق المنشود والعديد من المبادئ التي لابد أن نقوم بها إن أردنا بصدق أن يعود لنا المجد المفقود.\n\nالعلم الركيزة الأساسية للرقى\n\nأدرك سعيد بن المسيب منذ نعومة أظافره أنه لا يوجد مصيبة أعظم من الجهل يمكن أن تلم بحياة الإنسان فأنفق عمره في تحصيل العلم يقول في ذلك عن نفسه (إن كنت لأرحل الأيام والليالي في طلب الحديث الواحد) وفى كنف الصحابة أخذ ينهل من نبع العلم الصافي فسمع من عثمان وعليا وزيد بن ثابت وسعد بن أبى وقاص وعائشة وأبا موسى الأشعري رضي الله عنهم جميعا كما كان زواجه من ابنة الصحابي أبى هريرة رضي الله عنه المنحة الربانية التي هيأت له الفرصة لسماع مئات الأحاديث من ذاكرة الوحي حتى صار أثبت الناس وأعلمهم بحديث أبى هريرة رضي الله عنه كما رأى سعيد عمر بن الخطاب رضي الله عنه وكان مغرما بتتبع أقضية عمر وتعلمها حتى قيل له (راوية عمر) وكان عبد الله بن عمر يرسل إليه يسأله عنها قال أبو طالب قلت لأحمد بن حنبل سعيد بن المسيب عن عمر حجة؟ قال هو عندنا حجة قد رأى عمر وسمع منه إذا لم يقبل سعيد عن عمر فمن يقبل؟\nومع طول المثابرة في تحصيل العلم صار سعيد عالم أهل المدينة بلا مدافعة وإمام فقهائها السبعة الذين كانوا الواصل الحقيقي بين عصر الصحابة وعصور المذاهب الفقهية المختلفة فيقول (ما أحد أعلم بقضاء قضاه رسول الله  صلى الله عليه وسلم  ولا أبو بكر ولا عمر منى) وقال عنه قتادة: ما رأيت أحد أعلم من سعيد بن المسيب وعن مكحول قال طفت الأرض كلها في طلب العلم فما لقيت أعلم من سعيد وسأل رجل القاسم بن محمد عن شئ فقال أسألت أحدا غيرى قال نعم عروة وفلانا وسعيد بن المسيب فقال: أطع ابن المسيب فإنه سيدنا وعالمنا وكان عبد الله بن عمر إذا سئل عن الشيء يشكل عليه يقول: سلوا سعيد بن المسيب فإنه قد جالس الصالحين وروى الربيع عن الشافعي أنه قال: إرسال سعيد بن المسيب عندنا حسن وقال الإمام أحمد هي صحاح قال وسعيد بن المسيب أفضل التابعين وقال على بن المدينى: لا أعلم في التابعين أوسع علما منه وإذا قال سعيد مضت السنة فحسبك به وهو عندي أجل التابعين وقال أبو حاتم: ليس في التابعين أنبل منه.\nولئن لم يترك سعيد آثارا مكتوبة على عادة علماء ذلك العصر لندرة وسائل الكتابة فإنه قلما نجد كتابا في الفقه أو التفسير أو الحديث التي كتبت في عصر التدوين إلا وآراء سعيد واجتهاداته مبثوثة في ثنايا مباحثها قال عمر بن العزيز (إن مصدر العلم سعيد وما كان عالم بالمدينة إلا يأتينى بعلمه) وبالإضافة إلى تميزه في العلوم الشرعية والآداب الربانية برع إمام التابعين في علم تعبير الرؤيا أخذ ذلك عن أسماء بنت أبى بكر وأخذته أسماء عن أبيها رضي الله عنهم وتُروى في براعته في التعبير مواقف رائعة منها ما رواه ابن سعد في الطبقات عن عمر بن حبيب بن قليع قال كنت جالسا عند سعيد بن المسيب يوما وقد ضاقت علىّ الأشياء ورهقنى دين فجلست إلى ابن المسيب ما أدرى أين أذهب فجاءه رجل فقال يا أبا محمد إني رأيت رؤيا قال ما هي؟ قال: رأيت كأني أخذت عبد الملك بن مروان فأضجعته إلى الأرض ثم بطحته فأوتدت في ظهره أربعة أوتاد قال ما أنت رأيتها قال: بلى أنا رأيتها قال لا أخبرك أو تخبرني قال: ابن الزبير رآها وهو بعثني إليك قال: لئن صدقت رؤياه قتله عبد الملك بن مروان وخرج من صلب عبد الملك أربعة كلهم يكون خليفة قال عمر بن حبيب الراوي فدخلت إلى عبد الملك بن مروان بالشام فأخبرته بذلك عن سعيد بن المسيب فسره وسألني عن سعيد وعن حاله فأخبرته وأمر لي بقضاء ديني وأصبت منه خيرا.\nوعن مسلم الخياط قال: قال رجل لابن المسيب إني أراني أبول في يدي فقال اتق الله فإن تحتك ذات محرم فنظر فإذا امرأة بينها وبينه رضاع وقال له رجل إني أرى في النوم كأني أخوض النار فقال إن صدقت رؤياك لا تموت حتى تركب البحر وتموت قتلا قال الراوي: فركب البحر فأشفى على الهلكة وقتل يوم قديد بالسيف.\nواليوم وفى عصر الفضائيات وثورة المعلومات لابد لنا أن لا نغفل حقيقة هامة هي أن العلم الذي رفع ابن المسيب إلى سماء المجد بل ورفع أي أمة عبر الزمان لابد أن يكون اللبنة الأولى في صرح تقدمنا المنشود وأن لا نرضى بغيره بدلا لأن أي رقى بدون علم وهم وسراب سرعان ما يزول تاركا مرارة ومذلة في حياة أصحابه لا يعلم قدرها إلا الله.\n\nلا … لا … يا قيود الأرض\n\nكان ابن المسيب آية في الصلاح والتقى وإيثار الآخرة على الدنيا التي لا تساوى عند الله جناح بعوضة فلقد ألزم نفسه التقلل من حلالها والإعراض عن حرامها وحطامها يقول ابن كثير (كان سعيد بن المسيب من أورع الناس فيما يدخل بيته وبطنه وكان من أزهد الناس في فضول الدنيا والكلام فيما لا يعنى ومن أكثر الناس أدبا في الحديث جاءه رجل وهو مريض فسأله عن حديث فجلس فحدثه ثم اضطجع فقال الرجل وددت أنك لم تتعن فقال إني كرهت أن أحدثك عن رسول الله  صلى الله عليه وسلم  وأنا مضطجع وقال برد مولاه: ما نودي للصلاة منذ أربعين إلا وسعيد في المسجد وقال ابن إدريس: صلى سعيد بن المسيب الغداة بوضوء العتمة خمسين سنة)\nولقد بلغ حب العبادة شغاف قلبه فلم يفتر عنها لا في سراء ولا ضراء فيقول رحمه الله (ما فاتتني التكبيرة الأولى منذ خمسين سنة وما نظرت إلى قفا رجل في الصلاة منذ خمسين سنة) وعن بشر بن عاصم قال: قلت لسعيد يا عمى ألا تخرج فتأكل الثوم مع قومك؟ فقال معاذ الله يا ابن أخي أن أدع خمسا وعشرين صلاة خمس صلوات وقد سمعت كعبا يقول وددت أن هذا اللبن عاد قطرانا اتبعت قريش أذناب الإبل في هذه الشعاب إن الشيطان مع الشاذ وهو من الاثنين أبعد. واشتكى يوما عينه فقالوا له لو خرجت يا أبا محمد إلى العقيق فنظرت إلى الخضرة لوجدت لذلك خفه قال فكيف أصنع بشهود العتمة والصبح.\nوها هو العابد حتى في أحلك المواقف فعن أبى حازم قال سمعت سعيد بن المسيب يقول لقد رأيتني ليالي الحرة وما في المسجد أحد من خلق الله غيري وإن أهل الشام ليدخلون زمرا زمرا يقولون: انظروا إلى هذا الشيخ المجنون وما يأتي وقت صلاة إلا سمعت أذانا في القبر ثم تقدمت فأقمت فصليت وما في المسجد أحد غيري ويؤثر عنه أنه حج أربعين حجة وما ترك الدعاء والقيام منذ عرف الإسلام حتى لقب (براهب قريش) وكان يكثر من قول (اللهم سلم سلم) فإذا دخل الليل خاطب نفسه قائلاً (قومي يا مأوى كل شر والله لأدعنك تزحفين زحف البعير) فكان إذا أصبح وقدماه منتفختان يقول لنفسه (بذا أمرت ولذا خلقت) ومع ذلك لم تكن العبادة عنده مرادفة للقيام والقعود فعن مالك بن أنس قال: قال برد – مولى ابن المسيب – لسعيد بن المسيب ما رأيت أحسن ما يصنع هؤلاء قال سعيد وما يصنعون؟ قال يصلى أحدهم الظهر ثم لا يزال صافا رجليه يصلى حتى العصر فقال سعيد ويحك يا برد! أما والله ما هي بالعبادة تدرى ما العبادة؟ إنما العبادة التفكر في أمر الله والكف عن محارم الله. كما كان رحمه الله يكره كثرة الضحك ويصوم الدهر ولا يفطر إلا في أيام التشريق بالمدينة.\nومن مواقفه المضيئة أنه أدركه رجلاً من قريش ومعه مصباح في ليلة مطيرة فسلم عليه وقال كيف أمسيت يا أبا محمد؟ قال أحمد الله فلما بلغ الرجل منزله دخل وقال نبعث معك بالمصباح قال لا حاجة لي بنورك نور الله أحب إلى من نورك وكان يقول رحمه الله (لا تقولن مصيحيف ولا مسيجيد ولكن عظموا ما عظم الله فكل ما عظم الله فهو عظيم حسن) ويقول (ما أكرمت العباد أنفسها بمثل طاعة الله ولا أهانت أنفسها بمثل بمعصية الله وكفى بالمؤمن نصرة من الله عز وجل أن يرى عدوه يعمل بمعصية الله)\nأما الدنيا فمالها وسعيد بن المسيب فلقد كان يعيش من كسب يده له أربعمائة دينار يتجر بها فى الزيت ويقول عن هذا المال (اللهم إنك تعلم أنى لم أمسكه بخلا ولا حرصا عليه ولا محبة للدنيا ونيل شهواتها وإنما أريد أن أصون به وجهي عن بنى مروان حتى ألقى الله فيحكم فيّ وفيهم وأصل منه رحمي وأؤدي منه الحقوق التي فيه وأعود منه على الأرملة والفقير والمسكين واليتيم والجار) وكان له في بيت المال بضعة وثلاثون ألفا من الدراهم عطاؤه تراكمت بسبب رفضه قبولها فكان حين يدعى إليها يأبى ويقول (لا حاجة لي فيها حتى يحكم الله بيني وبين بنى مروان) وكان من أورع الناس فيما يدخل بيته وبطنه فيروى ابن سعد في الطبقات عن طلحة الخزاعى قال (كان في رمضان يؤتى بالأشربة في مسجد النبي  صلى الله عليه وسلم  فليس أحد يطمع أن يأتي سعيد بن المسيب بشراب فيشربه فإن أتى من منزله بشراب شربه وإن لم يؤت من منزله بشئ لم يشرب شيئا حتى ينصرف) أما طعامه فهو بسيط يشمل فى الغالب خبزا وزيتا ولما حبس صنعت ابنته طعاما كثيرا فلما جاءه أرسل إليها قائلا (لا تعودى لمثل هذا أبدا فهذه حاجة هشام بن إسماعيل يريد أن يذهب مالى فأحتاج إلى ما فى أيديهم وأنا لا أدرى ما أحبس فانظرى إلى القوت الذى كنت آكل فى بيتى فابعثى إلى به).\nومن أقواله الرائعة (من استغنى بالله افتقر الناس إليه) وقوله (الدنيا نذلة وهى إلى كل نذل أميل وأنذل منها من أخذها من غير وجهها ووضعها فى غير سبيلها).\nإن هذه المعانى الغالية لهى خير دواء لهذه المادية التي خيمت على كل شئ في حياتنا وأردت الكثيرين منا وأخلدتهم إلى الأرض فضاعت من حياتهم كل فضيلة وصاروا لا يفهمون إلا لغة الدينار والدرهم فلم يحصدوا من وراء كل هذا إلا القلق والحيرة والشك واستعصت عليهم السعادة الحقيقية فكانوا بمنأى عنها.\n\nلا تأخذك في الحق لومه لائم\n\nتجلت هذه القاعدة في حياة سيد التابعين في أكثر من موقف ونطق بها لسان حاله في كل لحظة من لحظات أيام عمره المباركة فكان الواثق بالله الذي لا يحابى في الحق أحدا ولا يرده ما يتخمض عن ذلك المنهج من تبعات فهانت عليه نفسه في الله كما قال عمران بن عبد الله (أرى نفس سعيد بن المسيب كانت أهون عليه في ذات الله من نفس ذباب)\nومن مواقفه الشهيرة في ذلك قصه تزويج ابنته وقد كان الخليفة عبد الملك بن مروان تقدم لخطبتها لأبنه الوليد حين ولاه العهد ويذكر المؤرخون أنه أرسل موكبا كبيرا على رأسه مندوب خاص نزل المسجد ووقف على حلقة سعيد فأبلغه سلام أمير المؤمنين وأنه قدم يخطب إليه ابنته لابنه الوليد ولى العهد وانتظر الناس أن يستبشر سعيد بهذا التشريف الذي ناله ولكنه لم يزد على كلمة (لا) وكان لسعيد تلميذ متين الدين والخلق يدعى عبد الله بن أبى وداعة افتقده أياما فلما عاد إليه قال له سعيد: أين كنت فقال توفيت زوجتى فانشغلت بها قال سعيد فهلا أخبرتنا فشهدناها ثم أراد التلميذ أن يقوم فقال سعيد هل أحدثت امرأة غيرها قال يرحمك الله ومن يزوجنى وما أملك إلا درهمين أو ثلاثة؟ قال سعيد إن أنا فعلت تفعل؟ قال نعم فأمر بالشهود وكتابة العقد قال ابن أبى وداعة: فقمت وما أدرى ما أصنع من الفرح وصرت إلى منزلي وجعلت أفكر ممن آخذ وأستدين؟ وصليت المغرب. وكنت صائما فقدمت عشائي لأفطر وكان خبزا وزيتا وإذا بالباب يقرع فقلت من هذا فقال سعيد ففكرت في كل إنسان إسمه سعيد إلا سعيد بن المسيب فإنه لم ير منذ أربعين سنه إلا ما بين بيته والمسجد فقمت وخرجت وإذا بسعيد بن المسيب وظننت أنه بدا له فقلت يا أبا محمد هلا أرسلت إلى فأتيتك قال لا أنت أحق أن تزار قلت فما تأمرني قال رأيتك رجلا عزبا قد تزوجت فكرهت أن تبيت الليلة وحدك وهذه امرأتك فإذا هي قائمة خلفه في طوله ثم دفعها في الباب ورد الباب فسقطت المرأة من الحياء فاستوثقت من الباب ثم صعدت إلى السطح وناديت الجيران فجاءوني وقالوا ما شأنك قلت زوجني سعيد بن المسيب ابنته وقد جاء بها على غفلة وها هي في الدار فنزلوا إليها وبلغ أمي فجاءت وقالت وجهي من وجهك حرام إن مسستها قبل أن أصلحها ثلاثة أيام فأقمت ثلاثا ثم دخلت بها فإذا هي من أجمل الناس وأحفظهم لكتاب الله تعالى وأعلمهم بسنة رسول الله  صلى الله عليه وسلم  وأعرفهم بحق الزوج.\nوكان رحمه الله يقول (لا تملئوا أعينكم من أعوان الظلمة إلا بالإنكار من قلوبكم لكيلا تحبط أعمالكم) وعن المطلب بن السائب قال كنت جالسا مع سعيد بن المسيب بالسوق فمر بريد لبنى مروان فقال له سعيد من رسل بنى مروان أنت؟ قال نعم قال فكيف تركتهم؟ قال بخير قال تركتهم يجيعون الناس ويشبعون الكلاب؟ قال فاشرأب الرسول فقمت إليه فلم أزل أرجيه حتى انطلق ثم قلت لسعيد يغفر الله لك تشيط بدمك بالكلمة هكذا تليقها قال اسكت يا أحمق فوالله لا يسلمنى الله ما أخذت بحقوقه.\nوعقد عبد الملك لابنيه الوليد وسليمان بالعهد وكتب بالبيعة لهما إلى المدينة وعامله يومئذ عليها هشام بن إسماعيل فدعا الناس إلى البيعة فبايعوا وأبى سعيد أن يبايع لهما وقال لا أبايع اثنين ما اختلف الليل والنهار فقيل له ادخل واخرج من الباب الآخر قال والله لا يقتدي بي أحد من الناس فضربه هشام ستين سوطا وطاف به في تبان من شعر وسجنه فكتب إليه عبد الملك يلومه فيما صنع ويقول سعيد ! كان والله أحوج أن تصل رحمه من أن تضربه.\nوقيل لسعيد بن المسيب: ما شأن الحجاج لا يبعث إليك ولا يحركك ولا يؤذيك قال والله ما أدرى إلا أنه دخل ذات يوم مع أبيه المسجد فصل صلاة لا يتم ركوعها ولا سجودها فأخذت كفا من حصى فحصبته بها زعم أن الحجاج قال: ما زلت بعد ذلك أحسن الصلاة.\nوفى سنة 91هـ حج الوليد بالناس فلما اقترب من المدينة أمر عامله عليها عمر بن عبد العزيز أشرافها فتلقوه فرحب بهم وأحسن إليهم ودخل المدينة النبوية فأخلى له المسجد النبوى فلم يبق بهد أحد سوى سعيد بن المسيب لم يتجاسر أحد أن يخرجه وعليه ثياب لا تساوى خمسة دراهم فقالوا له تنح عن المسجد أيها الشيخ فإن أمير المؤمنين قادم فقال والله لا أخرج منه فدخل الوليد المسجد فجعل يدور فيه ويصلى ههنا وههنا ويدعو الله عزوجل قال عمر بن عبد العزيز وجعلت أعدل به عن موضع سعيد خشية أن يراه فحانت منه التفاته فقال من هذا؟! أهو سعيد بن المسيب؟ فقلت نعم يا أمير المؤمنين ولو علم أنك قادم لقام إليك وسلم عليك فقال قد علمت بغضه لنا فقلت يا أمير المؤمنين إنه وإنه وشرعت أثنى عليه وشرع الوليد يثنى عليه بالعلم والدين فقلت يا أمير المؤمنين إنه ضعيف البصر – وإنما قلت ذلك لأعتذر له – فقال نحن أحق بالسعى إليه فجاء فوقف عليه فسلم عليه فرد عليه سعيد السلام ولم يقم له ثم قال الوليد كيف الشيخ؟ فقال بخير والحمد لله كيف أمير المؤمنين؟ فقال الوليد بخير والحمد لله وحده ثم انصرف وهو يقول لعمر بن عبد العزيز هذا فقيه الناس فقال أجل يا أمير المؤمنين.\nنسوق هذه المواقف للذين يأكلون بدينهم ويداهنون الظالم بغية عرض من الدنيا فلا يسعنا إلا أن نهمس فى آذانهم قائلين (تشبهوا بالكرام البررة واقتدوا بخير سلف تكتب لكم النجاة فى الدنيا والآخرة).\n\nالمراجع:-\n1- الطبقات الكبرى ابن سعد 2- تاريخ الإسلام الذهبى\n3- البداية والنهاية ابن كثير 4- سعيد بن المسيب أ/ محمد بدر الدين\n5- صور من حياة التابعيين د/ عبد الرحمن رأفت الباشا\n\nد/ خالد سعد النجار\n \n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"سعيد بن المسيب","ar":"سعيد بن المسيب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.433294","updatedAt":"2025-02-04T13:31:09.433297","createdBy":null,"isPromoted":false,"id":"461"}