{"type":{"type":"article","data":{"item":{"id":"315","title":"الغلو معالمه ومخاطره","description":"","author":"","content":"الغلو معالمه ومخاطره ( 1 ) الخطبة الأولى أما بعد أيها الأخوة المؤمنون : فمن حديثنا السالف في جمعتنا الماضية جاءني من الاخوة المصلين من هو مستحسن وموافق ، ومن هو طالب ومستزيد ، ومن مازال عنده بعض حيرة وتساؤل ، ولأننا كما تعودنا دائما نؤكد ونذكر أنفسنا بقصد وجه الله - سبحانه وتعالى - والإخلاص له ، وإرادة الخير والهدى والمصلحة لأمة الإسلام والمسلمين .. نشرع في بيانٍ قد يطول لكنه مهم ومفيد ، ولأننا وكما أكدنا كثيرا في السابق لا نريد أن تكون أقوالنا وأحاديثنا ردود أفعال مؤقتة ، أو عواطف متأججة لا يخالطها أصالة المنهج العلمي ، واتزان التفكير المنهجي ؛ ومن ثم فإن بعض الذين رأوا أهمية لمثل تلك الموضوعات التي تعالج أحوالنا ، وما قد يقع من خلل في مجتمعاتنا . فمنهم من أراد الحديث عن التكفير وبيان خطورته ، وآخر أراد أن يكون هناك مزيد من البيان لمثل هذه المسائل . ولعلنا نشرع في حديثنا عن الغلو معالمه ومخاطره ، ونبدأ فيه ببيان معناه ، ثم نؤكد أصالة المنهج في سمة الإسلام وخصائصه . الغلو في لغة العرب:  مجاوزة الحد  ، وكل من غلا فقد تجاوز الحد ، والمعنى الاصطلاحي كما عبّر عنه كثير من العلماء :  المبالغة في الشيء والتشدد فيه بتجاوز الحد  ، أي في الأمور الدينية المشروعة ، وألفاظ أخرى تدور في هذا الفلك منها التطرف ، وهو في لغة: العرب أيضاً حد الشيء ، وفي بيان المعنى اللغوي قال كثير من أهل العلم في اللغة أن التطرف هو :  طلب نهاية الحد أي طرفه الأقصى والأبعد ، وهو قريب من معنى الغلو في هذا ، ثم التنطع وأصله من النطع ، وهو :  ملاسة الملمس وهو نطع الفم الذي هو غار الحنك الأعلى لا يظهر إلا إذا رفع الإنسان صوته وتشدق في كلامه وتعمق  فصار - كما قال أهل اللغة - قرينا لكل تنطع وتعمق ، والتشدد أمره معروف وهو :  أخذ الأمور بالشدة وترك الرفق  والعنف كذلك مثله .\n\nفهذه المعاني تدور كلها على هذه الشدة التي تبلغ حدا يتجاوز الحد ، وكلها متقارب المعنى ، فالغلو وأهله تجمعهم هذه الصفات في جملتها تشدد في الأخذ بالدين وتعمق في أفعاله وأعماله ، وعنف وتشدد في معاملة الآخرين ..\nولكننا قبل أن نمضي في هذا المعنى ، ونفرع في صوره وأشكاله ، أو نذكر معالمه وملامحه نقول سؤالا مهما: تجاوز الحد أي حد هذا الذي يتحدث أهل العلم عن تجاوزه ؟\nإنه الحد الشرعي الذي يعتبر الخروج عنه مذموماً سواء كان تجاوزا له وزيادة عليه بالغلو ، أو كان قصورا عنه وتركا له بالجفاء ، ومن هنا نعرف ما قاله أهل العلم أن الدين ضاع بين الجافي عنه والغالي فيه الجافي عنه مفرط في الأخذ به مقصر في التحكم بأحكامه متهاون في التزامه وتطبيقه ، والغالي فيه : زائد عن المشروع فيه متشدد في فهم أصوله الصحيحة ، وقاسٍ وعنيف ، وغير رفيق في معاملة الآخرين بما هو متجاوز للحد المشروع ، فلا هذا مقبول ولا ذاك مقبول ولعله من المهم كثيراً:\nأولا: أن نقف على هذا الحد أن نعرف أصل الدين حتى نعرف بعد ذك من يزيد عليه ويغلو فيه أو من يقصر عنه ويجفوه ؛ فإنه لا تتبين الأطراف إلا إذا عرف الأصل ، ولا تعف الغايات في الطرفين إلا إذا عرف الوسط ، ولعلنا معنيون بذلك أكثر لأن فهم الأصل في الدين وحقيقته وسماحته وخصائصه هو الذي يعلنا ندرك تماماً مفهوم الغلو في الدين وفق ما جاء في مصطلح الشرع في كتاب الله وسنة رسوله صلى الله عليه وسلم .\n\nواعلم أن الحديث قد يطول بنا في هذا ، والناس مازالوا متعلقين بالحديث المباشر عن الغلو أو التكفير . ومرة أخرى أعيد الكرة .. نريد منهجاً سديداً ونريد فكراً رشيداً ، ونريد علماً مؤصلاً لا نريد هيشات فارغة ، ولا حماساً متعجلاً ، ولا معالجة آنية قاصرة .\nوفهم الدين في أساسه هو أعظم الأمور ، وليس لنا من حديث في هذا المقام اليوم إلا بيان الأصل والحد المشروع في سماته وخصائصه العامة ليتضح من بعد ما نرجو الله أن يوفق إليه من إكمال الحديث في الغلو ومعالمه ومخاطره .\n\nسمات وخصائص الإسلام التي تتعلق بهذا المعننى في الخروج عنها إلى الغلو أو الجفاء .\nالسمة الثانية: الوسطية\n{ وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدا } [ البقرة: من الآية143] .\nإنه الوصف الرباني الإلهي لأمة الإسلام والوصف إذا ذكر فله سمات مهمة :\nأولها : أنه ظاهر بيّن\nإذا أردت أن تصف إنساناً فيمكن أن تصفه صفة خفية لا يعرفها إلا المقربون منه ، ربما نصفه بعرج في رجله أو شيء في عينه يراه الناس ، لكني إن وصفته بشامة أو خالة في داخل جسمه من عسى أن يدركها ؛ فإن قلنا أمة الإسلام أمة الوسط فمعنى أن هذه الصفة ظاهرة بينّة .\nوأمر ثان في الصفة: وهو أنها ملازمة دائمة\nلا نقول عن إنسان إنه كريم ؛ لأنه أنفق مرة واحدة بل لا نعطيه الصفة إلا إذا كانت ملازمة له ودائمة في سائر أحواله :\nلعمر أبي كما عرف المعلى **** كريما وفي الدنيا كريم\nولكن البلاد إذا اقشعرت **** وأصحر نبتها رعي الهشيم\nفإذا الوسطية سمة في الإسلام في كل الأحوال .. في السراء والضراء .. في السلم والحرب .. في معاملة الأحباء ومعاملة البغضاء لا يتغير ذلك كما هي الصفة اللازمة الدائمة ، وكما كان سؤال النبي - صلى الله عليه وسلم - ودعاؤه أن يرزقه الله - سبحانه وتعالى - العدل في الرضا والغضب ، والقصد في الغنى والفقر إنه الأمر الدائم ، والسمة اللازمة ، ونحن نعرف أن هذه الوسطية تجمع بين أمرين اثنين لابد من وجودهما في كل معنا من هذه المعاني :\nأولا: الخيرية.\nوثانيا: البينية الوسطية معنوية وحسية.\nفلا يمكن أن يكون الشيء وسطاً إلا إذا كان هو الأفضل والأعدل والأحسن والأكمل ، ومن دلائل هذه الخيرية والعدالة والأفضلية أنه وسط بين ما لا يكون كذلك بين مذموم من الطرفين ، وهذه سمة الإسلام ، وسمة أهله ، وسمة تشريعاته ، وسمة عقائده .. سمة الوسطية أمرها يطول إذا أردنا أن نتحدث عنها ، أو أن نفيض القول في دلائلها ، وحسبنا أن نبرز ذلك في الأمور الظاهرة البينة .\n\nمما كتبه عمر بن عبد العزيز في بعض رسائله لبيان حقيقة الإسلام وصفة مواقف السلف - رضوان الله عليهم - قوله - رحمه الله - في هذا المعنى :  لقد قصر دونهم - أي دون سلف الأمة - أقوام فجفوا ، وطمح عنهم آخرون فغلوا وإنهم بين ذلك لعلى هدى مستقيم  .\nتلك هي الوسطية خير وفضل ينأى ويبتعد عن تساهل وتفريط ، وعدم تعظيم للدين وأخذ به ، ويجتنب كذلك تشدداً ليس من دين الله ، وتجاوزا للحد ليس في شرع الله ، فتكون حينئذ خيرية ووسطية بينية .\nومما قاله ابن القيم في بيان هذا المعنى:  ما أمر الله بأمر إلا وللشيطان فيه نزغتان: إما إلى تفريط وإضاعة، وإما إلى إفراط وغلو، ودين الله وسط بين الجافي عنه والغالي فيه، كالوادي بين الجلين ، والهدى بين الضلالتين ، والوسط بين طرفين ذميمين فكما أن الجافي عن الأمر مضيع له فالغالي فيه مضيع ، هذا بتقصيره عن الحد وهذا بتجاوزه الحد  .\nواستمع إلى نماذج يسيرة يضيق المقام عن استقصائها:\n{ وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ } [ القصص: من الآية77 ].\nليس ذماً للدنيا ، وليس غراقاً فيها وتعلقاً بها ، وجعلها مقصد الإنسان الأول والأخير ، والله - سبحانه وتعالى – يقول :\n{ قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ } [ الأعراف: من الآية32 ].\nوفي موطن آخر التحذير من التعلق بالدنيا وجعلها أوكد الهم وأعظم الشغل:\n{ اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلادِ كَمَثَلِ غَيْثٍ } [ الحديد: من الآية20].\nكما بين الله - سبحانه وتعالى - في هذا المثل وجاء في آخر هذه الآية ما يبين لنا ذلك التوازن والتوسط الذي ينبغي أن نأخذ به في مثل هذا المثال .\n\nالسمة الثانية: اليسر في دين الله سبحانه وتعالى\nوقد جاءت الآيات بينة واضحة في إرادته وقصده ، ووصف الإسلام وتشريعاته به كما قال الحق جل وعلا :\n{ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ } [ البقرة: من الآية185].\nوكما قال الحق - سبحانه وتعالى - في أصل هذا الدين ونعمة الله على البشرية ببعثة محمد صلى الله عليه وسلم:\n{ الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْرَاةِ وَالْأِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلالَ الَّتِي كَانَتْ عَلَيْهِمْ } [ الأعراف: من الآية157].\nإنها شريعة محمد ترفع الأغلال ، وتضع الإصر والأحمال والأثقال بما جاء به من هذه الشريعة الميسرة ، وكما قال النبي صلى الله عليه وسلم: ( إن هذا الدين يسر، فأوغل فيه برفق) ، القائل هو أعظم الناس إلتزاماً بهذا الدين ، وأكثرهم أخذاً بشرائعه وعباداته ، ثم يقرر هذه الحقيقة : ( إن هذا الدين يسر فأوغل فيه برفق) .\nوفي حديث النبي - صلى الله عليه وسلم - ما يبين ذلك فغي صفة بعثته ورسالته وهو يقول: (إن الله لم يبعثني معنتا ولا متعنتا ولكن بعثني معلما ميسرا) [ رواه مسلم من حديث عائشة ].\nوعندما سئل النبي صلى الله عليه وسلم عن خير الدين أجاب بقوله ، قال: ( الحنيفية السمحة ) وقال النبي - صلى الله عليه وسلم - فيما رواه الإمام أحمد والطبراني بسند رجاله ثقات: ( إن خير دينكم أيسره .. إن خير دينكم أيسره ) ، واليسر المقصود هنا الذي نقل لنا التزامه وتطبيقه في سنة النبي صلى الله عليه وسلم وسيرته ، ليس اليسر هو الترخص والتفريط الناشئ عن عجز الناس ، وخور هممهم ، وضعف عزائمهم ، وقلة تعلقهم بأمر الله وثوابه سبحانه وتعالى ؛ فإن ذلك عجز وليس يسراً ، وهذا أمر مهم في كل ما نذكره أن المقياس والمرجع في فهمه وتحديده هو الكتاب والسنة ، والتطبيق العملي في سيرة وسنة النبي صلى الله عليه وسلم .\n\nوها هو النبي في أمثلة وجيزة - نوردها هنا بحسب المقام - يدلنا على أهمية هذا اليسر والالتزام به فهو يقول : ( لولا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة ) ، وكما قال في غير ذلك مثل هذا المعنى ، ولما جاءه الرجل يشكو إطالة إمامهم في الصلاة حتى شق عليهم ، قال صلى الله عليه وسلم : ( أيها الناس إن منكم منفرين، فأيكم أم الناس فليوجز فإن من ورائه الكبير والضعيف وذا الحاجة ) رواه مسلم من حديث أبي مسعود الأنصاري رضي الله عنه وأرضاه.\n\nثم نرى ذلك في صوره المختلفة وتعاملاته المتنوعة ، فعندما بعث معاذا وأبا موسى الأشعري كانت وصيته الأولى لهما: ( يسرا ولا تعسرا، بشرا ولا تنفرا، تطاوعا ولا تختلفا ) وما أعظمها من وصية لكل من يريد أن يصلح الأمة ، أو أن يدعو أبناءها أو أن يحكم بينها ؛ فإنه لابد من تقديم اليسر على العسر ، ولابد من تقديم التبشير على التنفير أو التحذير، ولابد كذلك من المطاوعة لا الاختلاف والمنازعة ، وهذا أمر بيّن كان النبي - صلى الله عليه وسلم - يرشد فيه أيضاً إلى آحاد الأفراد في أعمارهم ، فلما رأى حبلاً متدلياً من سارية من سواري المسجد سأل عنه فقالوا :  حبلٌ لزينب تصلي فإذا تعبت تعلقت به  ، قال: ( ليصل أحدكم نشاطه فإذا تعب فليرقد ) وهذا رد إلى اليسر ، وذاك الرجل الذي نذر أن يقف في الشمس ، وأن لا يتكلم وأن يحج ماشياً ولا يستظل ، فلما رآه النبي - صلى الله عليه وسلم - والناس حوله قال : ( ما هذا؟ ) قالوا: رجل نذر كذا وكذا قال: (مروه فليستظل وليركب ؛ فإن الله غني عن تعذيب هذا نفسه ) صورة من صور حماسة النفس أراد بها مثل هذا أن يجعلها وسيلة للتقرب إلى الله ، فنهى النبي عن ذلك ، ورد إلى الأصل والحد المشروع الذي سمته اليسر وهذا أمر بيّن .\nوحتى في علاج الأخطاء كان كذلك - عليه الصلاة والسلام - كما روى ابن مسعود فيما صح عند البخاري: أن رجلاً أصاب قبلة من امرأة فذكر ذلك للنبي صلى الله عليه وسلم فنزلت:\n{ وَأَقِمِ الصَّلاةَ طَرَفَيِ النَّهَارِ وَزُلَفاً مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ } (هود: من الآية114).\nفقال الرجل: أ هذا لي؟ فقال عليه الصلاة والسلام: ( بل لمن عمل بها من أمتي ) ، ولا يفقهن أحد ذلك أنه ترخيص في ارتكاب الإثم ، أو دعوة إليه ، أو تهوين له في نفوس الناس ، ولكنه إدراك لطبيعة الإنسان وما قد يقع فيه أثناء غفلته أو شهوته وأصل إيمانه داعٍ له للندم والاعتراف فتفتح له ما فتح الله - سبحانه وتعالى - من أبواب المغفرة والرحمة ، وإن كان أمر مما يؤاخذ عليه الشرع بحد أو نحو ذلك أخذه ، ولكنه مع ذلك أصل إيمانه في قلبه يدل على صدقه وإخلاصه في توبته إلى الله سبحانه وتعالى .\n\nولما جاء رجل من الناس قد شرب الخمر أمر النبي - صلى الله عليه وسلم - بإقامة الحد عليه قد ارتكب كبيرة وأقيم الحد عليه فمنا الضارب بيده ومنا الضارب بنعله كما في الرواية ثم قال رجل: أخزاه الله ، فقال النبي صلى الله عليه وسلم: (لا تقولوا هذا لا تعينوا عليه الشيطان ) .\n\nالسمة الثالثة: السماحة\nوهي نوع وأمر يدل على ذلك اليسر ، لكنه يظهر في أصول الأمر والتشريعات كما قال الله سبحانه وتعالى في شأن الأمر الأعظم في حياة الأمة ودورها في الأمر بالمعروف والنهي عن المنكر والدعوة إلى الله :\n{ ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ } [ النحل: من الآية125].\nسماحة في عرض هذا الدين وفي الدعوة إليه ، وفي البيان له حتى تقتنع به العقول ، وتقبل عليه القلوب ، وتتعلق به النفوس ، وتلتزمه الجوارح ، وتتحرك به لإعلانه ونشره ، والدعوة إليه ، والله - سبحانه وتعالى - يبيّن ذلك في قصة موسى - عليه السلام - مع فرعون أطغى وأكثر من ذكر الله - عز وجل - من أولئك الذين خرجوا عن أمر الله - سبحانه وتعالى - جاء الأمر إلى موسى وهارون عليهما السلام :\n{ فَقُولا لَهُ قَوْلاً لَيِّناً } [ طـه: من الآية44] .\nقولاً ليناً ليس ذلك اللين عن ضعف أو خوف أو جبن أو خور ، وليس ذلك الدين مداهنة أو مجاملة أو منافقة إنما هو القول الجميل والدعاء إلى الله تعالى بآياته ، والتنبيه على حججه ، كما ذكر ابن كثير في التفسير أنه :  أسلوب عرض فيه سماحة ، وفيه لين في الأداء ليس في المضمون  ، ليس اللين أن نغير أحكام الله ولا أن نبدل دين الله ولا أن نقول إن الجهاد قد ألغي أو عطل ولا أن نقول بأن تعليم شرع الله - عز وجل -انحراف يؤدي إلى خطر ؛ فإن ذلك ليس لين بل هو تحريف وانحراف كما أن ذلك في جانب فهذا في جانب آخر ، وهذه السماحة عظيمة في كل شرائع الإسلام حتى الشرائع التي ظاهرها عند بعض من يجهل أو عند بعض من يهوى أنها تتناقض مع السماحة ، وهي شريعة وفريضة الجهاد القائمة الماضية إلى قيام الساعة إنها ليست من القسوة في شيء .. إنها ليست دموية ولا إرهابية .. إنها سماحة للبشرية ورحمة للإنسانية .. شريعة الجهاد رحمة بالبشر ليخرجوا من الظلمات إلى النور ، ومن الظلم إلى العدل ، ومن الطبقية والعنصرية إلى المساواة والأخوة الإنسانية والرابطة الإيمانية ، والله - سبحانه وتعالى - يذكر لنا ذلك وتبينه شرائع الإسلام :\n{ لا إِكْرَاهَ فِي الدِّينِ } [ البقرة: من الآية256 ].\nإما أن يسلموا فلهم ما لنا وعليهم ما علينا، وإما أن يذعنوا لحكم الإسلام ويبقوا على ما هم عليه ويخضعوا لسلطان الإسلام ويدفعوا الجزية إليه في مقابل ما يلقونه من الخدمة والنصرة ، وإما أن يأبوا فمن يأبى النور ، ومن يأبى الحق ومن يتسلط على رقاب الناس يأتي الإسلام ليحرر التحرير الحقيقي لا المزيف الكاذب ، ولينصر النصر الحقيقي لا الكاذب والأجوف ، وذلك أمره بيّن ، والله - سبحانه وتعالى - قد بين ذلك وبينته وصايا النبي - صلى الله عليه وسلم - في القتال : (لا تغلوا ولا تمثلوا ولا تقتلوا وليداً ) وصية أبي بكر الشهيرة إلى الفاروق خالد بن الوليد - رضي الله عنه - حتى الشجر والنخل نهى عن عقره وحرقه ، إلا إن لم يكن له داع وسبب فليس في هذا الجهاد إزهاق لنفوس بلا سبب ولا مصلحة راجحة ، ولا موجب لذلك من أولئك الكفرة الفجرة المعادين لأهل الحق والإسلام بل والمعادين للبشرية والإنسانية ، ونرى ذلك كذلك في أمور أخرى كثيرة :\n{ لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ } [ الممتحنة: من الآية8 ].\nوإذا كان ثمة عهد فالآيات:\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ } [ المائدة: من الآية1].\n{ إِلَّا الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ ثُمَّ لَمْ يَنْقُصُوكُمْ شَيْئاً وَلَمْ يُظَاهِرُوا عَلَيْكُمْ أَحَداً فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَى مُدَّتِهِمْ } [ التوبة: من الآية4].\nذلك كله لابد أن نفقهه في إطار جامع واسع ، وتلك هي سماحة الإسلام في سمة واضحة من سماته وصفة جلية من صفاته .\n\nالخطبة الثانية\nأما بعد أيها الاخوة المؤمنون :\nأوصيكم ونفسي الخاطئة بتقوى الله ؛ فإن تقوى الله أعظم زاد يقدم به العبد على مولاه فاتقوا الله في السر والعلن ، واحرصوا على أداء الفرائض والسنن .\nواعلموا أن من سمات أصل هذا الدين كذلك : الإستقامة\nوالإستقامة هي ملازمة النهج الصحيح الذي ثبت بكتاب الله وسنة رسوله - صلى الله عليه وسلم - ولقد أمر المصطفى - عليه الصلاة والسلام - بذلك أمراً ، وضّح في دلالته أن المقصود به الوسطية والسماحة واليسر ، بعيداً عن تلك الأطراف الذميمة من الإفراط والتفريط ، أو الغلو والتشديد كما في قوله جل وعلا:\n{ فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلا تَطْغَوْا } [ هود: من الآية1121].\nأي لا تزيدوا عن الحد ولا تتجاوزوه حتى في معاملة الأعداء ؛ فإن ذلك من سمة أهل الإسلام العدل والإنصاف والإستقامة كما قال جل وعلا :\n{ فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلا تَتَّبِعْ أَهْوَاءَهُمْ } [الشورى: من الآية15].\nفليس ثمة طغيان ، وليس ثمة تفريط وترك واتباع للأهواء وموافقة للأعداء كما قال عليه الصلاة والسلام: (استقيموا ولن تحصوا واعلموا أن خير دينكم الصلاة ولن يحافظ على الوضوء إلا مؤمن ) [رواه ابن ماجة بسند صحيح ] ، فهذا القول استقيموا ولن تحصوا أي لن تستطيعوا البلوغ إلى الكمال فاستقيموا كما جاء في الحديث الآخر تفسيره ( سددوا وقاربوا ) أي اجتهدوا ليس المقصود باليسر ولا بالسماحة والأخذ بالأدنى ، بل قد كان رسول الله - صلى الله عليه وسلم - هو المثل في الأخذ بالأعلى من الأمر المشروع والعبادة العظيمة مع ما كان له من خصائص لم يشاركه فيها غيره من الصحابة ، ونبههم على ذلك أنه ليس كمثلهم ، وأمرهم أن لا يفعلوا مثل فعله ما هو من خصائصه - عليه الصلاة والسلام - كما في قصة النفر الثلاثة الذين رأوا أن عبادة النبي صلى الله عليه وسلم قليلة قالوا: قد غفر الله له ما تقدم من ذنبه وما تأخر فبين سوء فهمهم ، وقال : ( ما بال أقوام يقولون كذا وكذا ) عندما قال أحدهم : أما أنا فأصلي ولا أنام ، وقال الثاني: أما أنا فأعتزل النساء ولا أتزوج، وقال الثالث : أما أن فأصوم ولا أفطر ، فقال عليه الصلاة والسلام: ( أما أنا فأصلي وأنام وأصوم وأفطر وأتزوج النساء فمن رغب عن سنتي فليس مني ) ثم بيّن - عليه الصلاة والسلام - تلك الاستقامة في سائر أحواله وأعماله صلى الله عليه وسلم .\n\nولعلنا في وقفتنا الأخيرة نشير إلى أصل المعنى الذي يقع في أهل الغلو خروجاً عن هذه السمات من وسطية ويسر وسماحة واستقامة هي من صميم هذا الدين ، وهي الحد المشروع الذي يعد الغلو خروجا عنه ، روى الشيخان في صحيحيهما صفة جامعة من جوامع كلم المصطفى - صلى الله عليه وسلم - في وصف أهل الغلو عندما جاءت القسمة المشهورة وجاء الاعتراض من ذلك الرجل على روايات مختلفة عندما قال للرسول عليه الصلاة والسلام: إن هذه قسمة ما أريد بها وجه الله ، وفي رواية: لم تعدل قال عليه الصلاة والسلام: (من يعدل إن لم أعدل ؟!) ثم وصف ذلك الرجل قال: ( يخرج من ظئر هذا أقوام يقرؤون القرآن لا يتجاوز حناجرهم يقتلون أهل الإسلام ويدعون أهل الأوثان ) ومن هنا قال أهل العلم:  إن السمة الجامعة لكثير من فروع الغلو ترجع إلى هذين الأمرين: الجهل بالقرآن والشرع كما قال في هذا الحديث ( يقرؤون القرآن لا يتجاوز حناجرهم)  ، قال الشاطبي في معناه:  يأخذون أنفسهم بقراءة القرآن لا يتفقهون فيه ولا يعرفون مقاصده  ، وقال النووي رحمه الله:  ليس يصل إلى قلوبهم - أي القرآن - لأن المطلوب تعقله وتدبره بوقوعه في القلب  ، وهذا لا يحصل منهم والجهل هو الباب الأعظم والأكبر للوصول أو للدخول إلى هذه المزالق الخطيرة ، ويترتب عليه ما يترتب عليه ، وقد قال ابن عمر - رضي الله عنهما - في مثل هذا المعنى قال:  انطقوا إلى آيات نزلت في الكفار فجعلوها في المسلمين، لم يفقهوا أسباب النزول  لم يفقهوا مقاصد اللأفاظ ودلالاتها ومعانيها لم يفهما بقية النصوص الشرعية التي تكمل بها الصورة ، وينتقل حينئذ الأمر إلى السمة الثانية: وهي التكفير للمسلمين وبالتالي استحلال دمائهم ، كما قال صلى الله عليه وسلم: ( يقتلون أهل الإسلام ويدعون أهل الأوثان ) وذلك ما سنشرع في الحديث عنه .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الغلو معالمه ومخاطره","ar":"الغلو معالمه ومخاطره"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.404842","updatedAt":"2025-02-04T13:31:09.404845","createdBy":null,"isPromoted":false,"id":"315"}