{"type":{"type":"article","data":{"item":{"id":"237","title":"العنوســــــة","description":"","author":"صالح الونيان","content":"ملخص الخطبة\n\n1 – الشريعة جاءت لتحقيق مصالح العباد 2 – الزواج فطرة قبل أن يكون شرعة 3 – الشريعة جاءت موافقة للفطرة ومهذبة لها 4 – فوائد النكاح – اسباب ظهور العنوسة 5 – التحذير من عضل النساء – اسباب عضل البنات ومنعهن من الزواج\n\nالخطبة الأولى\n\n \n\n \n\n \n\nأما بعد:\n\nأيها المسلمون!\n\nفإن أصدق الحديث كتاب الله، وأحسن الهدي هدي محمد ، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n\nعباد الله!\n\nمما لا شك فيه أن دين الإسلام الحنيف جاء بكل ما فيه مصلحة للفرد والمجتمع، وأمر به، وحث عليه، وحذر من كل ما فيه مضرة ومن الأمور التي حث عليها الإسلام ورغب فيها لما فيها من المصالح الزواج؛ فقد ورد الأمر بذلك في العديد من آيات القرآن الكريم والأحاديث النبوية:\n\nقـال تعـالى: فانكحـوا ما طاب لكم من النساء مثنى وثلاث ورباع [النساء:3].\n\nوقال تعالى: وأنكحوا الأيامى منكم والصالحين من عبادكم وإمائكم إن يكونوا فقراء يغنهم الله من فضله والله واسع عليم [النور:32].\n\nعباد الله!\n\nومما ينبغي أن يعلم أن الزواج فطرة قبل أن يكون شرعة؛ فهو فطرة أودعها الله الخلق يوم خلقه:\n\nقال تعالى: سبحان الذي خلق الأزواج كلها مما تنبت الأرض ومن أنفسهم ومما لا يعلمون  [يس:36].\n\nوقال تعالى: ومن كل شيء خلقنا زوجين لعلكم تذكرون [الذاريات:49].\n\nوالإنسان أشرف من خلق الله، اشتمل على نفس التكوين ذكر وأنثى، وفطر كل شطر بالميل إلى الشطر الآخر، وقد ذكرنا الله تعالى بأصلنا ليزداد إيماننا وشكرنا.\n\nقال تعالى: هو الذي خلقكم من نفس واحدة وجعل منها زوجها ليسكن إليها فلما تغشاها حملت حملا خفيفاً فمرت به فلما أثقلت دعوا الله ربهما لئن آتيتنا صالحاً لنكون من الشاكرين %  فلما آتاهما صالحاً جعلا له شركاء فيما آتاهما فتعالى الله عما يشركون [الأعراف:189-190].\n\nعباد الله!\n\nوحري بدين الإسلام الذي راعى مصلحة الفرد والمجتمع أن لا يصادم هذه الفطرة، وهذا هو ما حصل؛ فالإسلام هذب هذه الفطرة ولم يصادمها، فشرع التقاء الرجل بالمرأة التقاء شرعياً عن طريق عقد النكاح، وبه يحصل غض البصر وحفظ الفرج والعون على الطاعة والتسابق في الخيرات، وبه تقام الأسرة التي جعلها الإسلام لبنة المجتمع، ومنه النسل المبارك الذي به تباهي أمة محمد ، ويباهي به رسول الله الأمم يوم القيامة:\n\nقال : ((يا معشر الشباب! من استطاع منكم الباءة؛ فليتزوج؛ فإنه أغض للبصر، وأحصن للفرج))1.\n\nوعن أنس بن مالك؛ قال: جاء ثلاثة رهط إلى بيوت أزواج النبي   يسألون عن عبادة النبي ، فلما أخبروا، كأنهم تقالوها، فقالوا: وأين نحن من رسول الله قد غفر له ما تقدم من ذنبه وما تأخر. قال أحدهم: أما أنا؛ فأصلي الليل أبداً. وقال آخر: أما أنا فأصوم الدهر ولا أفطر. وقال آخر: وأما أنا فأعتزل النساء فلا أتزوج أبداً. فجاء رسول الله ، فقال: ((أنتم الذين قلتم كذا وكذا؟! أما إني لأخشاكم لله وأتقاكم له، لكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء؛ فمن رغب عن سنتي؛ فليس مني))2.\n\nوفي الزواج عدة فوائد: الولد، وكسر الشهوة، وتدبير المنزل، وكثرة العشيرة، ومجاهدة النفس بالقيام بهن، وهو مصدر سعادة الطرفين؛ لأن فيه سكناً، وفي السكن طمأنينة وراحة، وفي السكن سكون للنفس.\n\nعباد الله!\n\nوإذا كان الإسلام قد رغب في الزواج وحث عليه؛ فإنه قد نهى عن الامتناع منه، وحذر الأولياء من ظلم مولياتهم ومنعهن من التزوج أو الحجر عليهن، فقال تعالى: وإذا طلقتم النساء فبلغن أجلهن فلا تعضلوهن أن ينكحن أزواجهن إذا تراضوا بينهم بالمعروف ذلك يوعظ به من كان منكم يؤمن بالله واليوم الآخر ذلكم أزكى لكم وأطهر والله يعلم وأنتم لا تعلمون [البقرة:232]. وذلك لما يترتب على منع المرأة من الزواج من المفاسد والمضار التي تعود عليها وعلى المجتمع المسلم.\n\nعباد الله!\n\nهناك ظاهرة خطيرة، بدت بوادرها في مجتمعنا، وهي ناشئة من تصرف خاطئ لبعض الأولياء، وهذه الظاهرة هي ما يسمى بـ (العنوسة)، وهي أن تبلغ البنت من الكبر عتياً، وتذهب نضارتها، وتذبل زهرة شبابها، وهي لم تتزوج، حتى وجد بعض الفتيات اللاتي أعمارهن من الثلاثين إلى الأربعين ولم يتزوجن ليسمعن من يناديهن: يا أماه! ومن هذه حالها؛ لو لم يأت لها الخطاب؛ لقلنا: على وليها أن يبحث لها عن كفء يحفظ له هذه العورة.\n\nعباد الله!\n\nوهذه الظاهرة ترجع إلى أمرين:\n\nأحدهما: من تصرف البنت نفسها؛ حيث إنها خدعت أولاً، فقالت: لا أريد أن أتزوج حتى أكمل دراستي!! وهذا في نظري غزو فكري عن طريق المجلات الوافدة والقصص والأفلام التي تحذر من الزواج المبكر، حتى إذا تقدمت بالفتاة السن؛ عزف عنها  من تريد، وعزفت عمن يريدها، حتى تقدم بها سنها زيادة، فأوشكت أن تبلغ سن الإياس، والسعيد من وعظ بغيره.\n\nوما تلك الصيحة التي أطلقتها إحدى الطبيبات عبر (مجلة اليمامة)، والتي قالت فيها: خذوا شهادتي وأسمعوني كلمة ماما!! إلا جرس إنذار لمن عقل.\n\nفكم من فتاة ظنت أن الزواج يتعارض مع الدراسة، وهذا وهم رفضت على أساسه الزواج أيام دراستها، وظنت أنها متى طلبت الزواج؛ كان ذلك سهلاً مهما بلغت من العمر، فخانها تقديرها، وتقدم بها عمرها، فأصبحت حبيسة بيت أهلها، وعضت أصابع الندم، ويزداد ندمها وحسرتها حينما ترى من هن في سنها قد أصبحن أمهات لأولاد، ولم يتأخرن في الدراسة.\n\nعباد الله!\n\nالأمر الثاني في تأخر بعض الفتيات عن الزواج حتى يتقدم بهن العمر: يرجع إلى تصرف وليها الخاطئ؛ فأحياناً يسند الولي الأمر في الاختيار إلى النساء، ويكون دوره تنفيذياً، وغالبا ما تكون نظرة بعض النساء قاصرة، فيرد كفء البنت، وهو صاحب الدين؛ بناء على مقاييس تحددها بعض النساء؛ كالجاه، والمال، والقرابة، والوظيفة؛ بغض النظر عن الدين، وقد لا يأتى أحد هؤلاء، فيطلبوا انتظاره، والزمن يمر سريعاً، وقد يأتي من فيه إحدى الصفات التي حددوها، ومن ثم يوافق عليه، فيتزوج، ثم لا تستقيم الأحوال، فترجع إلى بيت أهلها مطلقة.\n\nثم تتعنت بعض النساء وتطلب مستحيلاً، والضحية هي تلك البنت التي لا زوج لها، ومن كان زمامها بيده من النساء مع زوجها آمنة مستقرة هادئة البال مرتاحة الضمير، ولو قيل لها، وطلب منها الإسراع في تزويج هذه البنت؛ لقالت: العجلة مذمومة، ليس هناك داع للعجلة، والضحية هي تلك الزهرة التي قد تصبح هشيماً، قبل أن يأتي من يقطفها.\n\nفالمرأة ضعيفة، وهي محتاجة إلى قوامة الرجل وبعد نظره؛ قال تعالى: الرجال قوامون على النساء ….. [النساء:34].\n\n\n \n\n1 رواه البخارى .\n\n2 رواه البخارى .\n\n \n\nالخطبة الثانية\n\n \n\n \n\n \n\nالحمد لله الذي بدأ خلق الإنسان من طين، ثم جعل نسله من سلالة من ماء مهين.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليماً.\n\nأما بعد:\n\nأيها المسلمون!\n\nاتقوا الله تعالى، وأحسنوا؛ إن الله يحب المحسنين.\n\nعباد الله!\n\nومن التصرفات الخاطئة لبعض الأولياء، والتي هي سبب في تأخر بعض الفتيات عن الزواج إلى أن يتقدم بهن العمر: تعنت بعض الأولياء الظلمة، ورد الأكفاء، وهذا يرجع في نظري إلى أمرين:\n\nالأول: طمع هذا الولي في مال ابنته أو أخته إن كانت ذات مال؛ كأن تكون موظفة مثلا، فيعلم أنها إذا تزوجت؛ فقد ذلك المال؛ لذلك نسمع أحياناً من يزوج ابنته ويشترط جزء من مرتبها.\n\nفيا سبحان الله! كيف يجرؤ إنسان مؤمن يعلم فطرة المرأة وغريزتها ومع ذلك يمنعها من الزواج ليستفيد من مالها، هي تكدح وهو يأخذ ويتفكه وقد حكم عليها بالسجن المؤبد إلى أن يأذن الله بالفرج؟!\n\nالأمر الثاني: هو طلب وليها مهراً خيالياً، وهذه عقبة كؤد، جعلت كثيراً من الفتيات مخدرات في البيوت، وكثير من الشباب عزفوا عن الزواج بسبب ذلك العنت؛ فخير الأزواج عند ذلك الولي هو من يدفع أكثر، مهما كان التزامه، ومهما كانت أخلاقه، حتى صار الزواج عند بعض الشباب من الأمور المستحيلة أو الشاقة؛ إلا بديون تثقل كاهل الشباب، ولا يجد لها وفاءً.\n\nفينبغي لمن يفعل هذا من الأولياء أن يفكر ملياً: هل البنت أصبحت سلعة كسائر السلع تدخل مزاداً علنياً؟! كلا؛ هي أكرم من ذلك.\n\nومع ذلك يتعذر البعض بأن ابن فلان بلغ من الكبر عتياً ولم يتزوج أو أنه تزوج أجنبية، ولكن لم يفكر أن فعله هذا هو الذي حدا بابن فلان أن يفعل ذلك الفعل، ولو عقلوا؛ لذهب الواحد منهم يبحث عن كفء لابنته، وليكن لهم قدوة في سلفنا الصالح:\n\nفعمر الفاروق أمير المؤمنين لما أراد أن يزوج ابنته حفصة، عرضها على أبي بكر ليتزوجها، ثم على عثمان؛ لعلمه بصلاحهما.\n\nأما علم أولئك الأولياء أن أعظم النكاح بركة أيسره مئونة؟!\n\nأما علموا أنهم سيسألون عن هذه الأمانة؟!\n\nأنزعت الرحمة من قلوبهم، ولا تنزع الرحمة إلا من شقي؟!\n\nعباد الله!\n\nولقد حدثني من به أثق أن فتاة بلغت الأربعين أو قاربت ولم تتزوج، وأخواتها يقاربنها في السن، كذلك حدثني أنها رأت طفلاً تحمله أمه، فذرفت الدموع من عينيها، وهي تشتكي إلى الله ما فعل بها أقرب الناس إليها؛ حيث منعها من أداء رسالتها، وحكم عليها بالسجن داخل بيته حتى أيست.\n\nعباد الله!\n\nقال الرسول : ((إذا جاءكم من ترضون دينه وخلقه؛ فأنكحوه، إلا تفعلوا؛ تكن فتنة في الأرض وفساد كبير))3.\n\nلنتساءل – عباد الله! – ما هذا الفساد والفتنة؟!\n\nإن هذا الفساد يحدث إذا منعت المرأة من كفئها؛ فكيف إذا منعت بتاتا؟!\n\nواليوم كثرت المغريات والمثيرات؛ فصور تثير الغرائز، وأفلام وقصص وأغاني تفجر بركان الجنس، وخلوات وخدم وسائقين ومغريات أخر؛ فرحمة بالفتيات والشباب يا أولياء أمور النساء! خذوا على أيديهم واقتادوهم إلى حيث الصلاح.\n\nعباد الله!\n\nوالله؛ إن المسلم إذا رأى هذه المغريات، ورأى هذه التصرفات الفتاكة بمجتمعنا، يعتصر قلبه، وما تكلمت عن هذا الموضوع إلا نتيجة شكاوى متعددة وطلب مساعدات مالية من كثير من الشباب ممن حافظوا على أنفسهم.\n\nفكل مسلم مطالب بإيجاد حل لهذه المشكلة العصيبة؛ فوالد الفتيات عليه أن يبحث عن الكفاءة ويخفف المهور، وصاحب الأقمشة وبائع الكماليات مطالبون بالمساعدة بالمال أو بالتخفيض من أسعار السلع لحديثي الزواج، وصاحب السكن مطالب بتخفيض الأجرة، حتى يكون مجتمعنا كما قال الرسول : ((كالبنيان يشد بعضه بعضاً))4.\n\nاللهم! هل بلغت؟ اللهم! فاشهد.\n\nاللهم! اهدنا، ويسر الهدى لنا، وأصلح ذرياتنا وبناتنا.\n\nاللهم! أعز الإسلام والمسلمين، وأذل الشرك والمشركين.\n\nاللهم! اسقنا الغيث، ولا تجعلنا من القانطين.\n\nاللهم! أغثنا.\n\nربنا! لا تؤاخذنا بما فعل السفهاء منا.\n\nاللهم أبرم لهذه الأمة أمراً رشيداً؛ يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك، ويؤمر فيه بالمعروف، وينهى فيه عن المنكر؛ إنك سميع الدعاء.\n\nعباد الله!\n\nإن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون [النحل:90].\n\nفاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم ولذكر الله أكبر، والله يعلم ما تصنعون.\n\n3الحديث: ((اذا جاءكم من ترضون دينه وخلقه فأنكحوه الا تفعلوا تكن فتنة في الارض وفساد)) قالوا: يا رسول الله وان كان فيه قال: ((اذا جاءكم من ترضون دينه وخلقه، فأنكحوه)) ثلاث مرات.\n\n4  اخرجه الترمذى في (النكاح، حديث رقم 1085) من حديث أبى حاتم المزنى رضى الله عنه وهو حديث حسن.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"العنوســــــة","ar":"العنوســــــة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.389529","updatedAt":"2025-02-04T13:31:09.389531","createdBy":null,"isPromoted":false,"id":"237"}