{"type":{"type":"article","data":{"item":{"id":"395","title":"أقصد البحر وخل القنوات","description":"","author":"علي عبد الخالق القرني","content":"الحمد لله الذي نشر بقدرته البشر، وصرَّف بحكمته وقدر، وابتعث محمدًا إلى كافة أهل البدو والحضر، فأحلَّ وحرَّم، وأباح وحظر. لا يغيب عن بصره وسمعه دبيب النمل في الليل إذا سرى، يعلم السرَّ وأَخفى، ويسمع أنين المضطَّر ويرى، لا يَعزُب عن علمه مثقال ذرةٍ في الأَرض ولا في السَّماء، اصطفى آدم ثم تاب عليه وهدى، وابتعث نوحًا فبنى الفلك وسرى، ونَجَّى الخليل من النار فصار حرُّها سرى، ثمَّ ابتلاه بذبحِ ولده فأدهش بصبره الورى، أَحْمده ما قُطِع نهار بسير وليل بسُرى. أحمده حمدًا يدوم ما هبَّت جنوب وصَبَا. وأصلِّي وأُسلِّم على رسول الله محمد، أشرف الخلق عَجمًا وعَربًا، المبعوث في أم القُرى، صلوات الله عليه وسلامه ما تحركت الأَلْسن والشِّفا، وعلى [أبي بكرٍ] الذي أنفق المال وبذل النفس وصاحبه في الدار والغار بلا مِرَا (ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لاَ تَحْزَنْ إِنَّ اللهَ مَعَنَا) وعلى [عمر] الذي من هيبته ولَّى الشَّيطان وهرب، من أغَصَّ [كسري] [وقيصر] بالرِّيق وما وَنَى، وعلى [عثمان] مجهز جيش العُسْرة زوجُ ابنتيه ما كان حديثًا يفتري، حيَّته الشهادة فقال: مرحبا، وعلى [عليٍّ] أَسد الشرى، ما فُلَّ سيف شجاعته قط ولا نبا، وعلى جميع الأَهل والآل والأصحاب والأتباع ما تعاقب صبح ومساء.\n    صلَّى الإلهُ ومنْ يَحُف بِعْرشه *** والطَّيبُون على المُبَارك أحمَدا\n    (يا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُم مُّسْلِمُونَ) (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)\n\n    أحبتي في الله: إنَّ الإسلام عقيدة استعلاء، تبعث في روح المسلم إحساس العزة من غير كِبْر، ورُوح الثِّقة في غير اغترار، وشعور الاطمئنان في غير تَوَاكل، عقيدة تبعث فيه روح الاستهانة بالمظاهر الجوفاء، والاهتمام بالحقائق الناصعة البيضاء، عقيدة تبعث فيه روح الاستهانة بالمظاهر الجوفاء، والاهتمام بالحقائق الناصعة البيضاء، عقيدةٌ تعلمه كيف يتغلب على شهوات النفس، ومألوفات الحياة في سبيل الله، تُعلمه نِسيان حظوظ النَّفس في سبيل إعلاء دين الله، تُعلمه كيف يستقبل الشدائد في سبيل الله بثغرٍ باسمٍ، ونفسٍ هانِئة مطمئنة، عقيدة تُشعر المؤمن بالتَبِعة المُلقاة على كاهله، تبعة الدعوة للبشرية الضَّالة، لانتشالها من الضَّلالة إلى الهداية، وإخراجها من الظُّلمات إلى النور (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللهِ) فسبحان من قدَّمنا على الناس، وسقانا من القرآن أروى كاس، وجعل نبينا أفضل نبي رعى وساس، وأنعم علينا بعلو الهمة وقال لنا: (كُنْتُم خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ) مَنْ تأمل وتدبر ونظر وجد الأمة قد مرت بها فترات خَيْرِيه، كانت فيها هادية الناس إلى باريها، قائدة رائدة.\n    كتيبةٌ زيَّنها مَولاها *** لا كَهْلها هُدَّ ولا فَتَاها\n    وفي العُصور المُتأَخرة: تمرُّ بالأمة فترة عصيبة كادت تفقد فيها هويتها؛ لتصبح تابعةً مسخًا إمَّعة، فإذا المسلم يُجِيل نظره في رُقعة العالم الفسيح، فيرتَّد بصره خاسئًا وهو حَسِير، يوم يرى جموعًا تسير في دروب متشابكة متعرجة في ليل بهيم، تَسِير وتَسِير، ويُضْنيها المسير، ثم لا تصل إلى البحر الذي تريد، تُحدِّد أهدافًا، وتقصد غاياتٍ، ولمَّا تظن أنْها قاربت أهدافها، تُفاجأ بأن الأهداف سراب خادع، ويُطمئنك أنه في وسط تلك الدروب ترى طريقا واحدا مستقيما لا ينحرف يمينا ولا شمالا، تهب عليه الأَعاصير، تكاد معالمه تَنْدثر، فإذا بأقوام يقومون بكشف الرِّمال عنه من جديد، يُوضحون معالمه، ويجددون رسومه، يقلون على هذا الطريق ويكثرون، لكنه لا يكاد يخلو من سائر يُقيضه الله بمَنِّه وكرمه؛ ليرد على الأمة في ذاك الطريق إيمانها بدينها، ويصحح مسارها، ويُعِيد لها ثِقَتها بطريقها، لتفهم رسالتها. من مُصْلحين وأَئِمة يتعاقبون فيها إلى يومنا هذا؛ [كابن عبد الوهاب] -رحمة الله- وغيره ممن يريدون العزيز الوهاب، يُثْبتون أن الأمة كالمطر لا يُدرى أوله خير أم أخره، ولذا صَوَّت حادي المصلحين في ظلام الليل البهيم على ذاك الطريق .\n    إنَّ هذا العصرَ ليلٌ فأَنِر *** أيُّها المسلمُ ليلَ الحائرين\n    وسَفِين الحقِ في لُجِّ الهَوى *** لا يُرى غيرُك ربَّان السَّفِين\n    وتجاوبت بالصَّدى الأرجاء، وأقبل الناس على دين الله من كل حَدْب وصَوب على ذاك الطريق، والحمد لله -رب الأرض والسماء- فما من أرض إلا وقد وصلتها الصحوة المباركة، رغم الكبت والتضليل والحصار، فالهُتاف يملأ الأنحاء، ويشق عنان السَّماء، أنَّا لا نريد غير الإسلام عقيدةً وشريعةً ومنهجًا، وهاتف الكل: أن الله غايتنا، فنحن لا نبتغي جاهًا وسلطانًا، وإنما نبتغي للنَّاس قاطبةً خيرٌ ومنفعةٌ دومًا وإحسانًا، هُتاف يستحث كل مسلم غيور، أو مُتَبلدٍ يُذَكِّره بأن مسئوليته ضخمةٌ، وأنه يملك بصيرةً تجعله جديرًا أن يكون له نصيب من التوجيه والتربية والحُداء للركب السائر على ذاك الطريق. هُتافٌ يصرخ: الزَّمن يُسرع، ولا انتظار لبطيءٍ أو متثاقلٍ أو قاعدٍ، ومَنْ يَنْفر مع بزوغ الفجر فسيسبق من توقظه الشمس؛ لأن الطريق سيزدحم.\n    وبدأت الصحوة تُؤتي ثِمَارها والحمد لله –رب العالمين- لكنه نظرًا للفتور والتقاعس والتباطؤ في التوجيه والتربية، والقيام بالمسؤولية وغيرها من العوامل تجاه هذه الجموع، ظهر في الأُفُقِ سَحَاب تخاذلٍ وضَعف، أو غُلُوٍ وتنطع على نفس الطريق، وبعبارةٍ أدق:\n\n    ظهر تعلق بالأطراف والشواطئ والقنوات، وهُجِرت لُجة البحر والعمق والخِضَم، فإذا أنت ترى من تعلق بطرف أعلى يكاد يسقط فتُدق عنقه، وما هو أعز من عنقه، جاوز الحد هلك ثم هلك. وآخَرُ في الطرف الأدنى يحتضر لا يكاد يعرف هويته، يحمل اسم الإسلام ويجهل كُنْهه، قد ربط الوهم أقدامه المسرعة، وطوى أشرعته المبسوطة، وثُقِلت به أجنحته المُرفرفة، يَنْدب حظه وكفي. وآخَرُ راكب متجه نحو هدفه، فلمَّا رأى السَّراب أراق ماءه؛ ظنًا منه أنه بلغ هدفه، فلما جاءه لم يجده شيئًا، ثم ندم حيث لم ينفعه الندم. وآَخرُ اتَّخذ الوسائل غاياتٍ؛ فبقى في القنوات وهجر لُجَّة البحر. وآخر اكتفى بالكلام، وركل العطاء والعمل. وآخر هجر الكيف واهتم بالكم، عمل غير النَّافع، وترك النافع، عمل غير المُهم، وترك المهم والأهم، ما حاله إلا كمن صنع ساقية ، لكنِّها لا تسقى الزرع، بل تأخذ الماء من النهر فترده في النهر، تَعَجَّب النَّاس من فعله الأحمق، قالوا: ما هذا السَّفه؟ تعمل ولا نتيجة لعملك، تأخذ الماء من النهر وتعيده إلى النهر؟! قال: يكفيني من السَّاقية نَعِيْرُها. يكفيه صوتها. وآخر رضيَ بالزرع، واتبع أذناب البقر، وترك الجهاد، وَرَهَقَه الذُّل، ومع ذلك لم يَجْنِ من الزرع الثمر، ولم يأخذ من البقر اللبن، بل بقيَ عالة يتكفَّف، ويسأل، ويُنشد مع ذلك:\n    أَرى ماءً وبي عطشٌ شديد *** ولكنْ لا سبيلَ إلى الوُرودِ\n\n    وآخر اتَّضح طريقه، وحُددت غايته، وهُيأت وسيلته، وأصابه في وسط الطريق همٌ دوَّخه، غبشٌ جاءه في وسط الطريق استولى عليه، فهو أحوج ما يكون لحادٍ يحدوه إلى البحر، لهذا كله كان لِزامًا على كل مسلم يملك أدنى صوت للتوجيه أن يرفع الأذان ليخرق الآذان، علَّه يصل إلى الجنان، ليرد ذلك المتجاوز، ويُحيي ويوقظ ذاك الرِّمة الغافل، ويُطلق الأقدام، ويبسط الأشرعة، ومعه تُرفرف الأجنحة ليُهتم بالنافع الأهم، ويهجر الكم. من هذا المنطلق كانت هذه الكلمات بعنوان اقُصد البحر وخلِ القنوات اقُصد البحر وخلِ القنوات.\n    هي دعوة للعمل بشرع الله وله، من غير ما زيادة ولا نقصان، مع هجرٍ لقنوات التَّفلت والتَّميع والتَّجاوز، بل وسطية اتزان. أوجهها لنفسي أولا، وللمسلمين ثانيًا؛ علَّها تُحرك القلوب إلى علام الغيوب، وتحدو النفوس للعمل لما يرضي الملك القدوس، هي مع ذلك صرخةٌ وحدا. صرخة تهتف: أن اغلق باب الدعة والسكون والراحة، وافتح على المصراعين باب العمل بهمة وطُموح في اتزان وبصيرةٍ، وانْزِل السَّاحة، والأهم فالأهم تكن الراحة. أن اغلق باب الكرى، وافتح باب النَّصب والعمل، رقيًا مشروعًا مع أولي النُّهى، أَمِط عن رأسك قناع الغافلين، ولا تتجاوز الحد في المشروع تكن مع الهالكين، سِر بخُطى ثابتة في الميدان، ولا تَغربَنَّ عليك الشمس وأنت لازلت في تواكل أو توان. سَدِّد وقارب، فما النَّاس وأنا وأنت منهم إلا كإبل مائة هُزَال مترنحة مسترخية، ولا تكاد تجد فيها راحلة.\n    يثْقلون الأرضَ من كثرتهم *** ثمَّ لا يُغْنون في أمرٍ جَلل\n    ومُختار القليل أقل منه! غريب يا أيُّها الأحبة، غريب\n    أتُختار الحياض وماؤها غُثاء *** وبحر الدين تصفو مناهله؟\n    فِرَّ في اعتدال إلى الله، واصبر على اللأواء والموعد الله.\n    لا لؤلؤ البحرِ ولا أصدافه *** إلا وراء الهَوْل مِنْ عُبابه\n    وهي كذلك؛ أعني هذه الكلمات. حُداء سريع لجميع الأطراف، أطوِّف فيه تطوافًا حثيثًا كأشواط الرّمْل في طواف القدوم أُرَدد فيها:\n\n    أيُّها الساعي لكحْل المُقَلِ *** غافلا عمَّا به من كَحَلِ\n    اسْمعْ وعِ لا تَغْفلنْ *** وسَببًا لا تُهْمِلَنْ\n    وأخْلِصْ اتْبَع تَنْجُون *** مَع الدَّليل تَجْرِيَن\n    واثْبُت ودفعًا للثَّمن *** ميِّز برفقٍ أَجِبن\n    وحقِ ذي حقٍ أَعْطِين *** وفاضلَ الأَمر اقْصِدن\n    وخَيْر خَيْرين اتَّبَعن *** وشَر شَرَّين ادْفَعَن\n    وكنْ ذكيًا واتَّزِن *** بِكثْرةٍ لا تَعْجبنْ\n    وبعد هذا البحر فاقْصدْ *** وقناةً خَلِيِنْ\n\n    ذلك -يعلم الله مني- جهد المقل، وقوة الضعيف الذي لا يكاد يمضي حتى يَكِل، وما أنا وهذا الأمر وأينما أقع منه -إي والله- إن أنا إلا رجل يقرأ ليجمع، ويكتب ليقرأ، ما وسعه أن يتفرج ويندب، فإن أصاب فلكم ولا همّ، وإن أخطأ فعليه وخلاكم ذمٌّ. أعوذ بالله من فتنة القول وزوره، وخَطَل الرَّأي وغروره. اللهم تجاوز عن زلاتي وجرأتي، ولا تجعل حظِّي من ديني لفظي، وارْزقني الصِّدق في نيَّتِي وقولي وعملي.\n    اللهم إنِّي أعوذ بك من الفقر إلا إليك، ومن الذُّل إلا لك، ومن الخوف إلا منك. اللهم إني أعوذ بك أن أقول زورًا، أو أغشى فجورًا، أو أن أكون بك مغرورًا. اللهم إني أبرأ إليك من حولي وقوتي، وألجأ إلى حولك وقوتك، لا إله إلا أنت سبحانك إني كنت من الظالمين. \"اللهمَّ لا سهل إلا ما جعلته سهلا، وأنت تجعل الحَزْن إذا شئت سهلا\".\n    فتى الإسلام: اقصد البحر بأسباب، وخض هول العُباب، إيَّاك والتواكل؛ فإنه التخاذل وليس بالتوكل، لكل شيءٍ سبب قدره المقتدر، المالك المنفرد، فاطرق بحزم سببًا، وابذر بجد حبًا، وثَمرًا لا تنتظر، نتيجةً لا تملكن؛ فالأمر للإله الواحد القهار. لا تكن أخي كمن يريد يزرع اليوم ولا أرض، ليحصد غدًا، ويغرس في الصباح ولا بذر، ليجني في المساء، ذاك محال وخلاف سنة الله -رب الأرض والسماء-.\n    أتَطمعُ أنْ تَرى غَرْسًا وتَهْفُو *** إلى ثَمَراته قَبْل الغِرَاس\n    محال؛ إن الله –عز وجل- كان قادرًا أن ينصر نوحًا –صلوات الله وسلامه عليه- ومن معه من أول الأمر، لكنه تركه يأخذ بالسبب، يدعو ليلاً ونهارًا، سرًا وجهارًا، ألف سنة إلا خمسين عامًا، ثم نجَّاه الله بسفينة صنعها بيديه، ولم تنزل له من السماء، سُنة الله، ولن تجد لسنه الله تبديلا.\n    فمَا نَيْلُ المَطَالِبِ بالتَّمنِّي *** ولَكنْ القِ دَلوَك فِي الدِّلاءِ\n\n    أحبتي، إن طالب علم يريد حفظ كتاب الله، ولمَّا ينتظم في حلقة تحفيظ، ولم يفتح المصحف، إنما يطلب المحال، ويسخر مع ذلك من نفسه. إن طالبًا يريد العلم، ولم يثنِ ركبته عند عالم، ولم يفتح كتابًا، ولم يجعل للعلم وقتا فرضًا، لا يمكن أن يحوى علما، أو أن ينتظم في سلك طلاب العلم طالبا، إنما مثله كرجل له بستان مثمر مورق، يجاور نهرًا، بينه وبين النهر كف من تراب، وذبل البستان، وجفت الثمار، وسقطت الأوراق؛ كل ذلك من الظمأ، فقام الرجل بدلا من أن يزيل الكف من التراب؛ ليصل ماء النهر إلى البستان، قام ليتوضأ من النهر، ويصلى صلاة الاستسقاء، ويدعو الله أن يغيث بستانه. تواكل وخَور وعجز وضعف. هل يطير طائر بلا ريش؟ هل السماء بالذهب تمطر؟ لا، كل شيء بسبب، ومن برز بلا سبب قعد دون الرجال حسيرًا مغمورا، وقعد عن نيل المعالي ملومًا محسورا، وإذا أدركته المنية مضى، وكأن لم يكن شيئًا مذكورا.\n    لو كَان هَذَا العِلمُ يَحصلُ بالمُنَى *** مَا كَان يَبقَى في البَرِيَّةِ جَاهِل\n    فاعقل، توكل، بادر، وانهض إلى المعالي، واطلب ولا تبالي، واحذر من التواني، والعيش في الأماني، واقصد البحر بأسباب ودع عنك سراب القنوات.\n    يا فتى الإسلام:\n    إنْ كُنتَ تَطلبُ لُجَّة الأعمَاقِ *** أَخلصْ أصِب حلِّق بغيرِ تَوانٍ\n    جناحان لا ينفكان؛ إخلاص لله، واتباع لرسول الله –صلى الله عليه وسلم- لا تحليق بواحد منهما (لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا) منْ عمل بدونهما فهو من المنقطعين الهالكين، ومن عمل بهما وصال، لم ترد صولته. ومن تكلم بهما، علت على الخصوم كلمته. هما روح الأعمال، ومحك الأحوال في أيام الفتن والمحن، ولا يثبت إلا أصحابهما المخلصون العاملون المتبعون، يُشرَّفون بنصر الله وتمكينه لهم في الأرض، ليجعلهم أئمة ويجعلهم الوارثين؛ ولذا سئِل بعضهم عن كلام سمعه من متكلم: ما حجم ذاك الكلام؟ فقال: والله ما فهمت منه شيئًا، إلا أني رأيت لكلامه صولة ليست بصولة مبطل. فوالله ما مُنح العبد منحة أفضل من منحة القول الصادق الثابت. تقول بعض الروايات: أن أحد الجواسيس الفرنجة، توغل داخل بلاد المسلمين في الأندلس، فرأى طفلا تحت شجرة يبكي، فسأله: ما يبكيك يا بني؟ قال: لأنني لم استطع إصابة الهدف الذي حُدِّد لي؛ وهو صيد العصفور فوق الشجرة. فقال الجاسوس: هوِّن عليك، وعاود الكرَّة أخري. فقال الطفل المسلم: إن الذي يبكيني أعمق من صيد العصفور؛ يبكيني أن قلت في نفسي: إن لم أستطع صيد العصفور بسهم واحد، فكيف أستطيع أن أقتل عدوي وعدو الله غدا؟ دُهش الجاسوس، وبلَّغ الواقعة إلى ملك الفرنجة، فقال ملكهم: الرأي عندي ألا تعترضوهم؛ فإنهم كالسيل، يحمل من يُصادره، ولهم نيَّات تغني عن كثرة العدد، وقلوب تغني عن حصانة الدروع، وواحد كألف. وصدق وهو كذوب.\n    فَكَمْ زكِمتْ أُنوفُ الفِسقِ دَومًا *** بعِطرِ القَولِ مِن فَمِ صَادقِينَا\n\n    يا طالب العلم، ويا قاصد بحره: انصب وجهك لله، واملأ قلبك بحب الله وخشية الله، اجعل همك مرضاة الله، لا مرضاة عباد الله؛ فإنك قد تُضطر إلى إغضاب عباد الله في سبيل مرضاة الله، ولا ضير أن تفعل ذلك، يكفيك الله مؤونة الخلق، زِن عملك بميزان مرضاة الله، فما رجحت به كفة الميزان، فاقبله وارتضه، وما شالت به الكفة فأعرض عنه واجفه. عندها تستقيم المقاييس، ويتضح أمام العين الطريق القصد، والسبيل القويم في خوض لجج البحر، فلن تقع بعدها بإذن الله في تلك المتناقضات المضحكة السخيفة، كأن تُرى تطيع الله في أمر، وتعصيه في آخر، إذ أنه لا مجال للتناقضات، ما دامت المنطلقات صحيحة، والمنهج بينا، والمقاييس ثابتة، مرضاة الله أولا في اتباع وآخر.\n    لا لَكَ الدُّنيَا ولا أنْتَ لَها *** فَاجعَل الهمَّينِ همًّا وَاحِدَا\n\n    إني لأربأ بك وتربأ بنفسك يا قاصد البحر، أن تُرى في المسجد مصليًا خاشعا، ثم تُرى في السوق مرابِيًا، أو ترى في المسجد خاشعًا، ثم تُرى في البيت والشارع والمدرسة والمنتدى غير مُحكِّم لشرع الله في نفسك أو أهلك أو ولدك ومن تعول. كيف يليق بقاصد البحر أن ينظم مركبه وبيته والحياة من حوله، ثم يترك الفوضى في قلبه ويقصد لُجج البحر؟\n    تَرجُو النَّجاةَ ولمْ تسلُكْ مَسالِكَها *** إنَّ السفينةَ لا تجرِي على اليَبَسِ\n    \"إنَّ الله لا ينظر إلى صوركم، ولا إلى أجسادكم، ولكن ينظر إلى قلوبكم وأعمالكم\". وأيم الله لو مرضت قلوبكم، وصحت أجسامكم، لكنتم أهون على الله من الجعلان.\n    فكَيف يَصنعُ مَنْ أقصاه خَالقَه *** لا لَيسَ ينفعُه طِبُّ الأطبَّاءُ\n    مَنْ غَصَّ دَاوَى بشُربِ المَاء غُصَّتَه *** فَكيفَ يَصنَعُ مَنْ قَد غَصَّ بالمَاءِ\n    إنَّ الفيصل استقامة السر. متى استقام باطنك استقامت لك الأمور، وصدَّق عندها الفعل القول، والعلانية السر، والمشهد المغيب، فإذا أنت بسَّام بالنهار، بكَّاء بالليل، كاللؤلؤة أينما كانت فحسنها معها، أو كسبيكة الذهب إن نفخت عليها النار احمرت، وإن وزنتها لم تنقص. الحال ينطق: دع الذي يفنى لما هو باقٍ.\n\n    يا قاصد البحر: إني أُعيذك بالله أن تكون في نفسك عظيمًا، وعند الله وضيعًا حقيرًا، وأن تتزين في طريقك إلى البحر بما ليس فيك، ثم أعيذك أخرى أن تتصور أن تجمع في قلبك الإخلاص مع حب المدح والثناء؛ فإنهما ضدان لا يجتمعان أبدًا. اسمع إلى [ابن القيم] –رحمه الله- يوم يقول: لا يجتمع الإخلاص في القلب مع حب المدح والثناء والطمع فيما عند الناس، إلا كما يجتمع الماء والنار، والضب والحوت. فإذا حدثتك نفسك بطلب الإخلاص، فأقبل على الطمع، فاذبحه بسكين اليأس، واقبل على المدح والثناء فازهد فيهما زهد عشاق الآخرة للدنيا. فإذا استقام لك ذبح الطمع والزهد في الثناء، سَهُل عليك الإخلاص، فإن قلت: وما الذي يُسهل علىّ ذبح الطمع والزهد في الثناء؟ قلت: -يعني [ابن القيم]- أما ذبح الطمع، فيسهله عليك علمك يقينا أنه ليس شيئًا يُطمع فيه إلا وبيد الله خزائنه، لا يملكها غيره، وصدق [ابن القيم] –رحمه الله-. فالقناعة بما يكفى وترك التطلع إلى الفضول أصل الأصول، والعز ألذُّ من كل لذة، والخروج عن رقَّة المِنن ولو بسفِّ التراب أفضل، وهل عِزٌّ أعز من القناعة؟ سُئل أحدهم عن سر قوة الإمام [الحسن البصري] -رحمه الله-: فقال في صراحة: احتجنا إلى دينه، واستغنى عن دنيانا.\n    مُرُّ الحياةِ لمَن يريدُ كَرامَةً *** حُلوٌ، ويُفلَحُ مَن يريدُ فَلاحًا\n    أما الزهد في الثناء؛ فيسهله عليك علمك أن ليس أحد ينفع مدحه ويزين، ويضر ذمه ويشين، إلا الله وحده. فازهد في مدح من لا يزينك مدحه، وفي ذم من لا يشينك ذمه، وارغب في مدح من كل الزين في مدحه، وكل الشين في ذمه، ولن تقدر على ذلك إلا بالصبر واليقين، فمتى فقدت الصبر واليقين، كنت كمن أراد السفر في البحر من غير مركب.\n\n    يا قاصد البحر: حلِّق، ثم خُض لُجة اليم بقلب مخلص كالجبل لا يتزحزح أبدًا، أو بقلب كالنخلة أصلها ثابت، وتهزها الريح. وإياك أن يكون قلبك الثالث كالريشة، أينما الريح تميِّلها تَمِل، وجاهد فبالمجاهدة تُوفَّق وتُسدد\n    وَإذَا الأَرضُ أَجدَبتْ ذَاتَ يَومٍ *** فَهْيَ تَبغِي مِن زَارِعِيها اجْتِهَادا\n    يقول [مالك بن دينار]: إن الصدق يبدو في القلب ضعيفًا كما يبدو نبات النخلة، يبدو غصنًا واحدًا، فتُسقى فينتشر، ثم تُسقى فينتشر، حتى يكون لها أصل أصيل عظيم يوطأ، فظل يُستظل به، وثمرة يؤكل منها. كذلك الصدق مع الله، يبدو في القلب ضعيفا، فيتفقَّده صاحبه ويزيده الله، ويتفقده ويزيده الله، حتى يجعله الله بركة على نفسه، فيكون كلامه دواء للخاطئين، ليحيي الله به الفئام من الناس وصاحبه لا يعلم بذلك . يروى أن قاصًا كان بقرب [محمد بن واسع] - رحمة الله عليه- وقد كان يقول القاص: ما لي لا أرى القلوب لا تخشع، والعيون لا تدمع، والجلود لا تقشعر؟ فقال ابن واسع: ما أرى القوم أوتوا إلا من قِبلك، إن الذكر إذا خرج من القلب وقع على القلب. يكفيك أن أقوامًا تحي القلوب بذكرهم، ناهيك عن كلامهم، وإن أقوامًا أحياء تقسوا القلوب بل تموت بذكرهم، ناهيك عن كلامهم. نعم –والله- يا من قصدت البحر، كم من كلمات ولدت ميتة، ومن ثَمَّ جُعلت هباء مع أصحابها، لتكون من أصحاب القبور. وكم من كلمات ولدت حية، وبقيت فيها الحياة مع حياة أصحابها وبعد مماتهم، أصلها ثابت وفرعها في السماء تؤتي أكلها كل حين بإذن ربها.\n    بَينَ الجَوَانِحِ فِي الأَعمَاقِ سُكنَاهَا *** فَكيفَ تُنَسى؟ ومَن فِي النَّاسِ يَنسَاهَا؟\n    الأُذْنُ سَامِعَةٌ وَالعَينُ دَامِعَةٌ *** وَالرُّوحُ خَاشِعَةٌ والقَلبُ يَهوَاهَـا\n    والسر؛ إنه الإخلاص والصدق يمنح الكلمات روحًا، فتبقى فيها الحياة أبدًا سرمدًا، أو ينعدم الصدق والإخلاص ويضمحل، فإذا بالكلمات لا تهز أحياءً، ولا تنفع موتي، نَوحُ مستأجر بلا روح، وليست النائحة الثكلى كالنائحة المستأجَرة.\n    لا يعرف الشَّوق إلا مَنْ يُكَابده *** ولا الصَّبابة إلا مَنْ يُعانِيها\n\n    أخي طالب العلم: اقصد البحر وحلق، ثم خُض، وكن صحيحًا سليمًا في سرك، تكن فصيحًا في علانيتك، فإنما صلاح العمل بصلاح القلب، وصلاح القلب بصلاح النية، ومن صَفَّى صُفِّي له، ومن خلَّط حُلِّط عليه، وإنما يُكال للعبد كما كال، ومن صحت بدايته صحت نهايته، وقد يبلغ الرجل بنيته ما لم يبلغ بعمله، ثم اعلم أن الإخلاص لا يعني الانقطاع عن العمل خشية الرياء كما يفهم البعض، لكن الإخلاص أن تعرف لله قدره، فلا تصرف العمل إلا له وحده لا شريك له -سبحانه وبحمده- ثم اعلم بعد ذلك أن ترك العمل من أجل الناس رياء، والعمل من أجل الناس شرك، والإخلاص أن يعافيك الله منهما، وعلامته أن تكون في الخَلوة كالجَلوة، بل خير من ذلك، ضحك في الملا ، وبكاء في الخلا. فاعقد مع الله عقدا لا يكون للشيطان فيه نصيب، على صلاح النية والاتباع، وانوِ الخير؛ فإنك لا تزال بخير ما نويت الخير، وعامل الله؛ فما خاب من عامله، واتقِ الله واقصد من ينفعك قصده، ولا تتشاغل بمدح من لا ينفعك مدحه، وأحسب أن عينك عين موفق، عين فرس يرى في الظلمة كما يرى في النور، والصدق منار، ومن لا يخلص في عِثَار، والعاقبة العار والنار.\n    فكيف يبلغ في دُنياه غايَته *** مَنْ تَسْتوي عنده الظلماءُ والنورُ\n    لا لا يا قيود الأرض. صفقة غبن لمن قصد البحر أن يرضى بمدح أو ثناء عن الفردوس الأعلى، لا يُحصَّل عظيم خطير كالإخلاص إلا بخطر، والدرّ في عُقر اليم، والراحة عند أول قدم توضع في الجنة، ومن أراد أن يعلم ما له عند الله، فليعلم ولينظر ما لله عنده، ومن لم تبكِ عليه الدنيا لم تضحك له الآخرة.\n    وصلاحُ الأَجْساد سهلٌ ولكن *** في صَلاح القلوبِ يعيا الطبيبُ\n    والمجاهدة توفيق (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا) فاقصد البحر بإخلاص وصواب، وخلِّ القنوات\n\n    يا فتى الإسلام: أما وقد أخذت بالسبب، وحلقت بجناحي الإخلاص والمتابعة تقصد البحر، فألحقْ ذلك بهمَّةٍ عالية؛ فإن الهمة طريق إلى القمة، بادر ولا تعجل، أسرع ولا تضجر، أقبل ولا إلى الخلف تنظر، إن الطريق إلى الله واضحة مستقيمة، ما يتردد ولا يتلكأ فيها إلا الذي لا يعرفها، أو يعرفها ويتقى متاعبها، والطرق شتى، طريق الحق واحدة، والسالكون طريق الحق أفذاذ.\n    فبادر وسر إلى الله بهمِّة الحازم، فإنما هو شبر بذارع، وذراع بباع، ومشي بهرولة. كما في الحديث القدسي الصحيح\" وإن تقرب إليَّ شبرا تقربت إليه ذراعًا ، وأن تقرب إليَّ ذراعًا تقربت إليه باعًا ، وإن أتاني يمشى أتيته هرولة\". همٌ بالحسنة حسنة، وهم بالسيئة بلا عمل لها حسنة . حسنة بعشر وسيئة بمثلها وفي الحديث القدسي الصحيح: \" ولا يزال عبدي يتقرب إليَّ بالنوافل حتى أحبه، فإذا أحببته كنت سمعه الذي يسمع به، وبصره الذي يبصر به، ويده التي يبطش بها، ورجله التي يمشي بها، ولئن سألني لأعطينه، ولئن استعاذ ني لأعيذنه\" . لا يهلك إلا هالك، ولا يُحرم إلا محروم.\n    إذا كنتَ في الدُنيا عن الخيرِ عاجزًا *** فما أنت في يوم القيامةِ صانعُ\n    أين المبادرون؟ أين أصحاب الهمم؟ إنما هي خمس أو عشر سنين فحسب.\n    يا نفس ما هو إلا صبرُ أيامِ *** كأن مدَّتها أضْغاثُ أحلامِ\n    إن عاش الرجل ستين سنة، نام الليل فذهب نصفها ثلاثون سنة نومًا، ونام ثلث النهار راحة وقيلولة، فذهب ثلثاها؛ أربعون سنة نومًا، وبقى عشرون سنة، منها خمسة عشر سنة قبل البلوغ والتكليف، فبقى العمر الحقيقي لابن الستين، خمس أو عشر سنوات، لله ما أقلها! ذاك لابن الستين، فكيف لابن الثلاثين والعشرين؟!\n    يا نفسُ قومِي فقد نام الوَرى *** إن تصنعي الخيرَ فَذو العَرْش يَرى\n    وأَنتِ يا عينُ دَعِي عنك الكَرى *** عند الصباح يَحْمد القومُ السري\n    النَفْس. ما النَفْس؟ إذا عودتها البَطالة اعتادت، وإنْ عودَّتها العمل والجد والسهر سهرت وجدَّت وعملت.\n    وقل مَنْ جَدَّ في أمر فطَّلبه *** واستصحب الصَّبر إلا فاز بالظَّفرِ\n    ولله الهمم. ما أعجب شأنها! ما أعجبه لمتأمل! وما أشد تفاوتها! همة متعلقة بالعرش، وهمة حائمة حول الأمتان والحُش، وبتفاوت الهمم تتفاوت الأعمال والدرجات.\n    ومَا كلُّ من جَر العَبَاءةِ سيدًا *** يُخْشى ولا كلُّ المَظاهر تبهرُ\n\n    إني لأسأل: أين تعب عالم دَرَّس العلم خمسين سنة؟ ذهب التعب وحصل العلم، وأين لذة البطال خمسين سنة؟ ذهبت الراحة وبقى الندم، اتباع الهوى، وما اتباع الهوى؟! يُغْلق على العبد أبواب التوفيق، ويفتح عليه أبواب الخذلان (وأمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى) وأما من أطاع الهوى فوالله لقد هوى، ولا يزال الهوى يُمسك بتلابيب النفس، ويملك عليها أقطارها، حتى يصير لها إلها، تعطيه معنى الطاعة والعبادة، وتصير له عبدا تعطيه ما هو أكثر من الطاعة (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللهِ)\n\n    أحبتي في الله: النَّفْس خلق عجيب، آية من آيات الله، بطبيعتها تميل إلى الأسهل وإلى الأدنى، كالماء الجاري، يهبط الأودية والشعاب والمنخفضات، ورفعه يحتاج لهمة وكلفة وصبر وعناء ومشقة ومجاهدة؛ كذلك النفس تحتاج لذلك كله؛ لترقَ وتسمُ وتحلِّق، والبحر تقصد، يقول [ابن الجوزي] -عليه رحمة الله-: لو أُمر الناس بالصبر على الجوع لصبروا، ولو نُهوا عن تفتيت البعر لرغبوا فيه، يقولون: ما مُنعنا منه إلا لشيء، والواقع يشهد، وأحَبُ شيءٍ إلى الإنسان ما مُنع. لماذا؟ لأن النفس محصورة مسجونة في البدن، فلا تحب أن تسجن وتحصر أخرى؛ بالتكاليف، في الأوامر والنواهي، يا نفس افعلي، ويا نفس لا تفعلي، هذا حرام وهذا حلال، وهكذا؛ ولذلك لو قعد الإنسان في بيته شهرًا باختياره ما صَعُب عليه ذلك، لكن لو قال له أبوه: لا تخرج هذا اليوم من بيتك، وقفل عليه باب غرفته لثقل عليه ذلك اليوم، وكأنه شهر، لماذا؟ لأن النفس تحب التحرر من القيود، والانطلاق والتفلت، فتراها تستلذ الحرام والشهوات، همها هواها، لكن صاحب الهمة العاقل الحازم يمنعها هواها، ويداريها، فيأخذها تارة بالعزائم، وتارة بالرخص، ويستعيذ بالله من شرها، ويدعو بتزكيتها، لتزكو وتتربى، وتسمو وتترقى. هي من خلق الله –عز وجل- والله أعلم بخلقه –سبحانه وبحمده-. يُقْسم الله في كتابه أحد عشر قسمًا متتالية، قسمًا يتلوه قسم، والله يُقْسم بما شاء من مخلوقاته –سبحانه وبحمده- يُقْسم على فلاح من زكاها، وخيبة من دساها، فيقول سبحانه: (وَالشَّمْسِ وَضُحَاهَا * وَالْقَمَرِ إِذَا تَلاَهَا * وَالنَّهَارِ إِذَا جَلاَّهَا * وَاللَّيْلِ إِذَا يَغْشَاهَا * وَالسَّمَاءِ وَمَا بَنَاهَا * وَالأرْضِ وَمَا طَحَاهَا * وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا). أين جواب القسم؟ ( قَدْ أَفْلَحَ مَن زَكَّاهَا * وَقَدْ خَابَ مَن دَسَّاهَا) وتزكيتها لا تقوم إلا بهمة عالية، يعقبها عمل خالص صالح صواب.\n\n    فيا من قصد البحر بهمةٍ: زَكِّها؛ قد أفلح من زكاها. أبواب الخير المشروعة مُشرعة لك لتدخلها بهمة حازم، وأول هذه الأبواب: الفرائض. فما تقرب متقرب إلى الله بأحب من الفرائض، وهذه الأبواب نفعها قاصر، ونوع آخر نفعه متعد للغير، وما كان متعديًا فهو أولى، فخض لُجْة البحر بهمة، وادخل مع كل باب، واضرب في كل غنيمة بسهم، وعش مع كل طائفة على أحسن ما فيها، وخلِّ القنوات. من هذه الأبواب بلا ترتيب: حفظ كتاب الله، وتدبره، والوقوف عند حدوده، والائتمار بأمره، والانتهاء عن نهيه، تحكيمه والرضا به، فمالك إن تركت هذا الباب؟ اسمع لقول الرسول -صلى الله عليه وسلم- كما ثبت في صحيح الجامع: \"لو كان القرآن في إهاب ما أكلته النار، لو كان القرآن في إهاب ما أكلته النار، يجئ القرآن يوم القيامة شفيعًا لصاحبه، فيقول: يا رب حّلْهْ، فيُلبس تاج الكرامة، ثم يقول القرآن: يا رب زده، فيُلبس حلة الكرامة، فيقول: يا رب ارض عنه. فيرضى الله عنه، فيقول القرآن: اقرأ وارق ورتل كما كنت ترتل في الدنيا؛ فإن منزلتك عند آخر أية تقرؤها\" حرف منه بحسنة، والحسنة بعشر أمثالها، ألم بثلاثين ويا خيبة البطالين!.\n    الحرفُ منه مُضَاعفٌ وميسرُ *** شَقي الذي عن حُكمهِ قدْ أعْرض\n    هُبُّوا إليه لحِفْظِه وتَأهبُوا *** وارجوا رِضَا الرحمنِ صُبْحا والمَسَا\n    ويقول -صلى الله عليه وسلم- كما في صحيح الجامع:\" لأن أقعد مع قوم يذكرون الله من بعد صلاة العصر حتى تغرب الشمس خير لي من أن أعتق أربع رقاب، ومن أعتق رقبة مسلمة أعتق الله بكل عضو منها عضوًا منه حتى فَرْجِه بفرجه\" . يا للغنيمة الباردة! والله لا تتحقق اليوم إلا لأهل تحفيظ القرآن، أهل حلقات التحفيظ. هنيئًا لهم، ثم هنيئًا.\n    يا فَتى التَّحفيظ\n    كنْ رَابطَ الجَأشِ وارْفَع رايةَ الأملِ *** وَسِر إلى الله في جِدٍ بلا هَزَلِ\n    وإن شَعرتَ بنْقصٍ فيك تَعْرفهُ *** فَغَذِّ رُوحَك بالقرآنِ واكْتَمِلِ\n    وحَارِب النفسَ وامْنَعْها غِوَايَتَها *** فالنَّفسُ تَهوَى الذي يَدعُو إلى الذَّللِ\n    \" بشر المشَّائين في الظُّلَمِ إلى المساجد، بالنور التام يوم القيامة \" \" من غدا إلى المسجد أو راح، أعد الله له في الجنة نُزُلاً ، كلما غدا أو راح\" كيف لو أدرك تكبيرة الإحرام مع الإمام أربعين يوما؟ ثبت في صحيح الجامع أن رسول الله –صلى الله عليه وسلم- قال:\" من صلى لله أربعين يومًا في جماعة يدرك التكبيرة الأولى كُتب له براءتان؛ براءة من النفاق، وبراءة من النار\". هلا حاولت وجاهدت نفسك لهذا الفضل العظيم؟ قد تدركها ثلاثين يومًا، وقد تدركها تسعة وثلاثين يومًا، وقد تدركها أربعين يومًا إلا فرضًا واحدًا، ثم تنخرم القاعدة، لكن عُد من جديد، وجاهد نفسك، وستجد -بإذن الله- لذة المجاهدة على هذا الفضل ماثلة ظاهرة.\n    والشيءُ صَعبٌ عَلى مَن لا يُجِرِّبه، لكن من جَدَّ وَجَد.\n    مَا كُنتُ أَرجُوهُ إذ كُنتُ ابْنَ عِشرِينَا *** مَلَكْتُهُ بَعدَ أَنْ جُزتُ الثَّمَانِينَا\n    إن [سعيد بن المسيِّب] -رحمه الله- يتحدث بنعمة الله عليه في آخر حياته فيقول لابنته: والله ما فاتني تكبيرة الإحرام مع الإمام أربعين سنة، وما رأيت ظهر مُصلٍّ في الصلاة أبدًا. بمعني؛ أنه في الصف الأول دائمًا، وما يُلقَّاها إلا من صبر، ولا يزال قوم يتأخرون حتى يُؤخرون . عيادة المريض. ما العيادة؟ ما عيادة المريض؟ ثبت في الصحيح عن [عليّ] –رضى الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \" ما من مسلم يعود مسلمًا غدوة إلا صلى عليه سبعون ألف ملك حتى يمسي، وإن عاده عشية صلى عليه سبعون ألف ملك حتى يصبح\". وفي حديث ثوبان: \"ولم يزل في خُرْقة الجنة حتى يرجع\" ومع ذلك المنادي ينادي: \"طبت وطاب ممشاك، وتبوأت من الجنة منزلا\". إنها الغنيمة يا أهل الغنيمة، فأين صاحب الهمة المشمر؟\n    فَمَا العُمرُ إلا صَفحةٌ سَوفَ تَنطوِي *** ومَا المَرءُ إلا زَهرةٌ سَوفَ تَذبلُ\n    الطواف بالبيت يا أهل البيت الحرام. ثبت في صحيح الجامع أن رسول الله -صلى الله عليه وسلم- قال: \"من طاف بالبيت أسبوعًا -يعني سبعة أشواط- كان كعتق رقبة، ولا يضع قدما ولا يرفع أخرى إلا حط الله عنه بها خطيئة، وكتب له بها حسنة\". لأهل السوق ما هو خير من كل ربح يربحونه.\n    ثبت -أيضًا- في صحيح الجامع، \"أن من دخل السوق فقال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت، وهو حي لا يموت، بيده الخير، وهو على كل شيء قدير، كتب الله له ألف ألف حسنة، ومحا عنه ألف ألف سيئة، ورفع له ألف ألف درجة، وبنى له بيتًا في الجنة \". فهل تذكَّرنا ذلك عند دخول الأسواق؟ ما أعظم الأجر، وأيسر الأمر! والله لحسنة من هذه خير من الدنيا وحُطامها وزخارفها ولذَّاتها. \"من أنظر معسرًا فله بكل يوم مثل دينه صدقة فإذا حل الدين فأنظره، فله بكل يوم مثل دينه مرتين صدقة.\" فضل من الله ونعمة. وثبت في صحيح الجامع: \" أن فيك يا ابن أدم ثلاثمائة وستين عظمة –أو مفصلا- على كل مفصل في كل يوم صدقة\". تحتاج إلى ثلاثمائة وستين صدقة، على كل مفصل صدقة \"والكلمة الطيبة صدقة، عون الرجل أخاه صدقة، الشربة من الماء تسقيها صدقة، تبسمك في وجه أخيك صدقة، أمر بالمعروف ونهي عن منكر صدقة، إرشاد الرجل في أرض الضلال صدقة، بصرك الرجل الرديء البصر لك صدقة، إماطتك الحجر والشوكة والعظم عن الطريق صدقة، إفراغك من دلوك في دلو أخيك صدقة، في كل كبد رطب صدقة، تسبيحة صدقة، تهليلة، تكبيرة صدقة من علم أية من كتاب الله –عز وجل- كان له ثوابها ما تُليت، ومن علمَّ علما فله أجر من عمل به لا ينقص من أجر العامل شيء\" الشفاعة في غير حدود الله صدقة، اشفعوا تؤجروا، والبخيل من بخل بجاهه، ذَبُّكَ عن عرض أخيك قربة من أعظم القُرب، يَذُبُّ بها الله –عز وجل- النار عن وجهك. عدل بين اثنين صدقة، تعين الرجل ليُحمل على دابته صدقة، ترفع متاعه على دابته صدقة، كل خطوة إلى الصلاة صدقة، كل ما تصنع لأهلك من معروف صدقة، كل قرض صدقة، كشف الشر عن الناس صدقة، كل معروف تقدمه لغني أو فقير صدقة، إسماع الأصم صدقة، البيان عن الأعجم صدقة، من نفس عن مَدينِه أو عفا عنه كان في ظل العرش يوم القيامة، من نصر أخاه بظهر الغيب نصره الله في الدار الآخرة، من ستر مسلمًا ستره الله في الدار الآخرة. من سلك طريقًا يلتمس فيه علمًا سهل الله به طريقًا إلى الجنة. إنقاذ الناس من الضلالة، وإخراجهم من الظلمات إلى النور أفضل قربة، فلأن يهدي الله بك رجلا واحدًا خير لك من حُمر النِّعم. وكلما كان نفع العمل متعديًا إلى الغير، كان أعظم أجرا. ولك أن تتصور هذه الأمة اليوم، كل مسبِّح ومهلِّل وذاكر ومستغفر ومجاهد ومتصدق وحاج وصائم، كل أعمالهم لنبينا محمد –صلى الله عليه وسلم- مثلها؛ لأنه السبب في هذه الهداية، ولأنه هو الذي حمل الخير إلى الأمة. فمن يستطيع أن يأتي بأعمال تضاهي عمل رسول الله –صلى الله عليه وسلم-؟ يوم يأتي بعمله هو، وعمل أمة محمد –صلى الله عليه وسلم- كلها في ميزانه (ذَلِكَ فَضْلُ اللهِ يُؤْتِيهِ مَن يَشَاءُ وَاللهُ ذُو الْفَضْلِ الْعَظِيمِ) فنسأل الله من فضله. ثبت في صحيح الجامع أنه –صلى الله عليه وسلم- قال: \"أحب الناس إلى الله أنفعهم للناس، وأحب الأعمال إلى الله –عز وجل- سرور تدخله على مسلم، تكشف عنه كربة، أو تقضي عنه دينًا، أو تطرد عنه جوعًا\". ثم يقول –صلى الله عليه وسلم- \"ولأن أمشي مع أخي المسلم في حاجة أحب إليّ من أن أعتكف في هذا المسجد شهرًا؛ يعني مسجده -صلى الله عليه وسلم- ومن كفَّ غضبه ستر الله عورته، ومن كظم غيظًا لو شاء أن يُمضيه أمضاه ملأ الله قلبه رضا يوم القيامة، ومن مشى مع أخيه المسلم في حاجته حتى يثبتها له أثبت الله قدمه يوم تذل الأقدام\". وإن سوء الخلق ليفسد العمل كما يُفسد الخل العسل.\n    إذا الرَّوضُ أمسَى مُجدِبًا في ربِيعهِ *** ففِي أيِّ حِينٍّ يَستنِيرُ ويُخصِب\n\n    أخي صاحب الهمة وقاصد البحر: لا تنس أن قيام الليل وتلاوة القرآن زاد يومي، لا غنى للمسلم عنه في مواجهة تكاليف الحياة وأعبائها، والدعوة إلى الله خاصة، وما ذكرته ما هو إلا أمثلة، وإلا فأبواب الخير لا حصر لها أبدًا.\n    تَناوَلْ مِن الأَغصَانِ مَا تَستَطِيعهُ *** وَجاهِد عَلى الغُصنِ الذي لا تُطَاوِلُهْ\n    آنَ لكَ أن تقولَ بملءِ فيكَ: مضى عهد النوم يا مرتاد القمم.\n    بادر واغتنم، فإنما هي خمس أو عشر سنوات، انتهز الفرصة في وقتها، وخذ الثمرة في كمال نضجها، ولا تعجل فتطلب الشيء قبل وقته فلا تدركه، وتقطف الثمرة قبل نضجها فلا تنتفع بها، فمن طلب المعالي استقبل العوالي، ومن لزم الرقاد فاته المراد، وإن لم يُثمر العود، فقطع العود أولى به.\n    والعَاجزُ الرأيِ مِضيَاعٌ لِفرصَتِهِ *** حَّتى إذَا فَاتَ أَمرٌ عَاتَبَ القَدَرَ\n    فمن طلب المعالي استقبل العوالي، ومن لزم الرقاد فاته المراد، وإن لم يُثمر العود، فقطع العود أولى به.\n    والعَاجزُ الرأيِ مِضيَاعٌ لِفرصَتِهِ *** حَّتى إذَا فَاتَ أَمرٌ عَاتَبَ القَدَرَ\n    والراضي بالدون دنيء.\n    وَلَم أَرَ فِي عُيوبِ الناسِ عَيبًا *** كَنقصِ القَادِرينَ علَى التَّمَامِ\n\n    يا من قصد البحر بهمَّة: لا تستوحش إن قل السالكون، فقد سبقك السابقون، ولعلك تزيد من همتك بالوقوف على بعض مواقفهم، فإليهم إليهم بلا اختيار، قد صوَّت حاديهم بك:\n    مَنازلَ مَن تَهوَى رُوَيدَكَ فَانزِلِ\n    هاهو المحدث الفقيه الأديب [إبراهيم الحربي]، يعتلُّ في آخر حياته، حتى يصبح صفر اليدين من متاع الدنيا؛ فليس في بيته إلا الخبز الجاف والملح، ولا غرو.\n    قَد يَنالُ العُصفُورُ وَفْرًا وَيبقَى *** فِي سِجلِّ الخُمولِ تِلكَ الصُّقورُ\n    ويبعث له الخليفة بألف دينار، فيرفض أن يأخذها، فينصرف رسول الخليفة إلى الخليفة، ويخبره، فيقول الخليفة: ليفرقها في جيرانه. فرجع رسول الخليفة إلى [إبراهيم] وقال: إن أمير المؤمنين يسألك أن تفرقها في جيرانك. فقال: عافاك الله، هذا مال لم نشغل أنفسنا بجمعه، فلا نشغلها بتفريقه، قُلْ لأمير المؤمنين: إن لم يتركنا تحولنا عن جواره. سمعت ابنته هذا الحوار، فغضبت وآلمها أن يرفض أبوها المال، وهم في أمسِّ الحاجة له، وجاء عمها لزيارتهم، فقالت: يا عم: نحن في أمر عظيم، لا في الدنيا نحن ولا في الآخرة الشهر والدهر، ما لنا من طعام إلا كِسرْ يابسة وملح، وربما عَدمنا الكسر، وربما عدمنا الملح، وقد أرسل الخليفة بألف دينار فلم يأخذها، وأرسل فلان فلم يأخذ منه، وهو عليل كما ترى يا عماه. فنظر عمها إلى أبيها؛ يريد أن يجيبها، فالتفت إبراهيم إلى ابنته وتبسم وقال لها: يا بُنية أو إنما تخافين الفقر؟ قالت: نعم، قال: انظري إلى تلك الزاوية. فنظرت في زاوية البيت، فإذا كتب بعضها فوق بعض، قالت: أبتاه: ماذا تغني هذه عنا؟ فقال: هذه اثنا عشر ألف جزء في الحديث والفقه واللغة، كتبتها بيميني، إذا أنا مِت، فبيعي كل جزء منها بدرهم، أو يفتقر من يملك اثني عشر ألف درهم؟ حاله: طعام دون طعام، ولباس دون لباس، جوع قليل، وعُريٌ قليل، وبرد قليل، وذل قليل، وصبر قليل، وإلى الله المصير.\n    لَيسَ السَّعِيدُ الذي دُنيَاهُ تُسعدُهُ *** إنَّ السَّعيدَ الذي يَنجُو مِن النَّارِ\n    إنها الهمم، تجعل في قلب صاحبها نار تتقد، كنار تتقد في قلب من يجد ابنه مريضًا لا يملك له شيئا، أو من لا يجد في بيته شيئًا يَسُدُّ به رمق أولاده وهم يتضاغون عند قدميه، يقلق ويضطر إلى بذل الجهد والسعي. إنها اثنا عشر ألف جزء، وبيمينه خطها، والإمكانات غير متوفرة، فلله الهمم ما أعلاها وأسماها،\n    وَالعَبدُ عَبْدُ النَّفسِ فِي شَهوَاتِهَا *** وَالحُرُّ يَشبَعُ مَرَّةً وَيَجُوعُ\n    يقول [أبو العباس ثعلب]: ما فقدت [إبراهيم الحربي] من مجلس لغةٍ ولا فقه منذ خمسين سنة.\n    لَهُ هِمَّةٌ تَعلُو علَى كلِّ هِمَّةٍ *** كمَا قَد عَلا البَدرُ النُّجومَ الدَّرَارِيَا\n    [ابن عباس] ينام على عتبة [زيد بن ثابت] يطلب العلم -رضى الله عنه وأرضاه- والإمام [عيسى بن موسى] يقول: مكثت ثلاثين سنة أشتهي الهريسة، ولا أقدر على شرائها؛ لأن وقت بيعها في السوق هو وقت سماعي الحديث.\n    شَتَّانَ بَينَ النَّاسِ فِي أَهدَافِهِم *** شَتَّانَ بَينَ عَصًا وَحُسَامِ\n    وأحد السلف في سكرات الموت يقول: أجلسوني لأصلي ركعتين. فيقولون: عافاك الله أفي مثل هذه الحال؟ قال: نعم، الآن تُطوى صحيفتي، وأريد أن أختمها بركعتين، علّ الله أن يرحمني.\n    َفَنالُوا المُرادَ وفَازُوا بِهِ *** فَطُوبَى لَهُم ثُمَّ طُوبَى لَهُم\n\n    ليست الهمة في الرجال فحسب، بل إنها في النساء، وفي الصبيان، في الصغار. فاسمع: في معركة أحد، روي أن رسول الله -صلى الله عليه وسلم- ردَّ مجموعة من الفتيان لم يبلغوا، وكان منهم [رافع] و[سمُرة] ولشوقهما للجهاد في سبيل الله لم يستسلما للأمر، قام كل منهم يستعرض ما لديه من قدرات، يثبت كفاءته للقتال، يرفع نفسه، يمشى على أطراف أصابعه؛ ليبين أنه بلغ مبلغ الرجال. فقيل لرسول الله –صلى الله عليه وسلم-: إن [رافعًا] رام الخامسة عشر. فأجازه –صلى الله عليه وسلم- فقال [سُمرة]: يا رسول الله: أجزت هذا ورددتني، ولو صارعته لصرعته. قال –صلى الله عليه وسلم-: دونكه –يعنى صارعه-. فتصارعا، فصرعه [سُمرة]، فأجازه –صلى الله عليه وسلم-. فيا لله! شباب امتلأت قلوبهم بالإيمان، واختلطت بحيوية الشباب وقوة البدن، فسخروها فيما يرضي الله، فرضي الله عنهم وأرضاهم. فهل من مقتدٍ بهم يا شباب الأمة؟\n    أَوَ مَن يُفكرُ فِي الصُّعُودِ *** كَمَنْ يُفَكِّرُ فِي النُّزُولْ\n    مَنْ يَبتَغِي هَدَفًا بِغَير *** الحَقِّ يَعيَا بِالوُصُولْ\n    وهاهو [سفيان بن عُيينة] -رحمه الله- يقول: كان أبي صيرفيًّا بالكوفة، فركبه الدَّيْن، فحملنا إلى مكة، وأنا يومئذ صبي –سفيان لا زال صبيًا- يقول: وسرنا إلى المسجد لصلاة الظهر، ولما كنت على باب المسجد، إذا شيخ على حمار، هيئته هيئة صاحب حديث، فقال لي: يا غلام؛ أمسك عليّ هذا الحمار حتى أدخل المسجد، فأركع. قلت: ما أنا بفاعل حتى تحدثني. قال: وما تصنع أنت بالحديث؟ واستصغرني وردني، فقلت: حدثني أو لا أمسك لك الحمار. قال: فسرد علي ثمانية أحاديث بأسانيدها، فأمسكت حماره، وجعلت أكرر ما حدثني به، فلما خرج من المسجد، قال: ما نفعك ما حدثتك به يا غلام؟ قد حبستني عن الصلاة، فقلت: حدثتني بكذا وكذا وكذا. وسردت عليه جميع ما حدثني به، فقال: بارك الله فيك، تعال غدًا إلى مجلسي. فإذا هو [عمرو بن دينار] المحدث المعروف. اسمع بعدها [لنصر الهلالي] يوم يقول: كنت في مجلس [سفيان بن عُيينة]، إذ دخل علينا صبي صغير ذلك المجلس، فكأن أهل الحديث تهاونوا به لصغر سنه، فقال سفيان مغضبًا من أهل الحديث: كذلك كنتم من قبل، فمنَّ الله عليكم. ثم قال سفيان: يا نصر -ويتكلم الآن عن نفسه سفيان وهو صغير- يا نصر: لو رأيتني ولي عشر سنين، طولي خمسة أشبار، وجهي كالدينار، وأنا كشعلة نار، ثيابي صغار، أكمامي قصار، ذيلي بمقدار، نعلي كأذان الفار، أختلف إلى علماء الأنصار؛ [كعمرو بن دينار]، [والزهري] وأمثالهم من علماء الأنصار، أجلس بينهم كالمسمار، محبرتيِ كالجوزه، ومُقلتي كالموزة، وقلمي كاللوزة، فإذا دخلت المجلس قالوا لي: أوسعوا للشيخ الصغير. لو رأيتني يا نصر حين ذاك لَمَا احتقرتَ ما رأيتَ\n    مَن يَجعَل الرَّحمنَ مَقصِدَ قَلبِهِ *** يَبقَى شَريفًا فِي الحَياةِ نَزِيهَا\n    ويذكر [الخطيب البغدادي] -رحمه الله- عن [علي بن عاصٍ]، قال: دفع إليَّ أبي مائة ألف درهم، وقال: اذهب فلا أرى لك وجهًا إلا بمائة ألف حديث -هكذا تكون الولاية- فهجر الوطن والأهل، وضحى بماله ووقته وجهده، وحصل على أكثر مما طُلب منه، فصار يُحدث ويُسمع منه. وهذه أهديها لأولياء الأمور، وأقول لهم:\n    إنْ كُنتَ تَرجُو أنْ تُصيبَ رَميَّةً *** فَاثـقِفْ سِهَامَكَ قَبلَ أنْ تَرمِيهَا\n    كَذاكَ الفَخرُ يَا هِمَمَ الرِّجَالِ *** تَعالَيْ فَانظُرِي كَيفَ التَّعَالِي\n\n    يا طالب العلم، ويا داعية الإسلام: كن على جادتهم وإن أبطأ بك المسير، فإن قدوة القوم يرعى القافلة، أنت لا تملك نفسك، حتى يسوغ لك أن تمنحها إجازة. يا من أنت الآن في إجازة، إنما أنت وَقْف لله، فإذا لمع لك فجر الأجر، فليهُن ظلام التكليف. إذا ضاقت عليك قناة أو طريق، فشُق إلى البحر ألف طريق. إذا أغلق عليك باب دون البحر، فافتح لك ألف باب، ولن تعدم وسيلة. اعمل ولو ساعة، وللحقوق -ومنها التعلم- بقية الساعات، إذا بزغ لك نجم الهمة في ظلام ليل البطالة، فأردفه بقمر العزيمة؛ لتُشرق الأرض بنور ربها. إنما أنت همة علية، ونفس تضيء، وهمة تتوقد. أنت لا تعيش لنفسك، ويجب أن تقنع نفسك أنك لا تعيش لها، جِد تجد، ليس كمن سهر كمن رقد، هذا دبيب الليالي يُسارقك أنفاسك، وسلع المعالي غاليات الثمن، فانظر لنفسك، واغتنم وقتك، فالثواء قليل، والرحيل قريب، والطريق مخوف، والخطر عظيم، والعقبة كؤود، والناقد بصير. يا من قصد البحر بهمة: ائتِ الديار البكر، وارتد كل يوم منزل فضل، وخض ميدان التنافس، وائتِ بجديد، فإن قال لك البطالون الكُسالى: لو تفرغت لنا، فاقرع أسماعهم بصوت عمر عبد العزيز: وأين الفراغ؟ ذهب الفراغ، لا فراغ. والله لا مُستراح للمؤمن إلا تحت شجرة طوبى. أحبتي في الله: إن النفس الإنسانية لابد أن تتحرك، فإذا هي كفت عن الشر، ولن تتحرك للخير، بقى فيها فراغ وخواء، قد يردها إلى الفساد، فالعبد سائر لا واقف، فإذا سار؛ فإما إلى فوق، وإما إلى تحت، وإما إلى الإمام، وإما إلى الوراء، ليس هناك وقوف البتة، إنما هي مراحل تُطوى إلى الجنة، مُسرع ومُبطئ ومُتقدم ومتأخر. (لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ)\n    كُلُّ نَفسٍ سَوفَ تَلقَى فِعلَهَا *** وَيحَ نَفسٍ بِهَواهَا شُغِلَتْ\n    والله لا تتم حقيقة الإيمان في القلب حتى يتعرض القلب للمجاهدة في هذا الدين، بدءًا من كراهية الباطل، إلى السعي في الإصلاح، إلى نقل الناس من الغواية إلى الهدى. إنها باختصار الدعوة إلى الله، التي تغير ماهية الشيء، فتجعل من الرجل غير الرجل، ومن القلب غير القلب، تجعل صاحبها كالنحلة؛ لا تأكل إلا طيبا، ولا تُخرج إلا طيبًا، وإن وقفتْ على عود نخر لم تكسره، بل مثل النخلة؛ ما أخذت منها من شيء نفعك. ونتيقن ونجزم أيها الأحبة، أن في الزوايا خبايا، وفي الرجال بقايا، ولا يعرف قدر الرجال إلا الرجال، والهمم المَنُوطة بالرجال عظام.\n    وعَلى قَدرِ أَهلِ العَزمِ تَأتِي العَزَائِمُ *** وَتَأتِي عَلى قَدرِ الكِرَامِ المَكَارِمُ\n    وَتَعظُمُ فِي عَينِ الصَّغِيرِ صِغَارُهَا *** وَتَصغُرُ فِي عَينِ العَظِيمِ العَظَائِمُ\n\n    كأني بكم تقولون: ماذا يُراد منا؟ ونقول: يراد منكم الكثير. نريد من الأُسَر أن تحمل هم دينها، أن تدخر من قوتها كل شهر ثمنًا لكتاب قيم، يهدى لمن ينتفع به، ومبلغًا لمسلم محتاج، وشريطًا نافعًا للدعوة بالقول والعمل؛ لأننا نفترض في الأسر أنها صلحت ونريدها مصلحة بناءة، نريد من طالب المدرسة أن يعمل بما علم، أن يدخر في الشهر ولو ريالاً واحدًا يُسهم به في الدعوة إلى الله، نريد تمعُرًا من الوجوه لانتهاك حدود الله، يعقبه تغيير أو إنكار. نريد من التاجر أن يدعو بماله؛ يقتطع مبلغًا شهريا يجعله في مصالح المسلمين، يطبع كتابا ينفع الله به المسلمين، ينذر معسرًا، ينفس كربًا، يقضى دينًا، يطرد جوعا. نريد من المربين والمربيات، من المعلمين والمعلمات، أن يقوموا بدورهم في غرس الإيمان في قلوب أبناء الأمة، فو الله إنهم لمسؤولون عن أبناء الأمة، نريد أقلامًا قوية بليغة، عندها المقدرة البيانية، والطلاوة الأدبية، وحلاوة التعبير الذي تنفذ الدعوة بها إلى عقول الناس وقلوبهم، نريد قلوبًا تعرف الخشوع، ونريد عيونًا تعرف الدموع.\n    مَن ذَا يُعيرُكَ عَينَهُ تَبكِي بِهَا *** أَرأَيتَ عَينًا لِلدُّموعِ تُعَارُ؟\n    نريد تربية كتربية أبي بكر وعمر وصحبهم –رضى الله عنهم-، لا نريد أن تربَّي فراخ الصقور تربية بُغاث الطير، فهذا جور، ولا أن تربَّي الأسد تربية الخراف، فهذا ميل وظلم. نريد أن تميز بين الصحيح والزائف، فليس كل لين حريرًا، نريد كل جهد مهما ضؤُل حجمه، وصغرت مساحته، وقلّ عدده، فعند الله لا يضيع مثقال ذرة. نريد مضاعفة الجهد وتكثيف العطاء، ونريد ترجمة الكلام إلى عمل، نريد أن نتحرر من تلك الآفة التي غدت ظاهرة عامة بين المسلمين، تعوق خطانا عن السير؛ ألا وهي كثرة النواح وقلة العمل. والنواح لا يحيي ما مات، ولا يرد ما فات.\n    آفتنا كثرة الشاكين المتوجعين، وقلة المداوين، كثرة من يسبون الظلام، وقلة من يوقدون الشموع . نعم يا قاصد البحر كثرت الشكوى من الأدواء والمآسي، ولعلك ترى ذلك وتلمسه، لم يعد هناك أحد إلا ويشكو، فمن المشكو منه إذا ؟! كلنا شاكٍ ومشكو منه. ذكر صاحب أين الخَلل ما نصه حّدثوا: أن واعظًا بليغًا وعظ الناس يوما، حتى بكوا من تأثير الموعظة، وكان معه كتاب، ثم بحث عن كتابه بعد الموعظة، فوجده قد سُرق، نظر إلى الحاضرين، عله يلمح بينهم وجها تلوح عليه أثار الجريمة، لكنه وجه الجميع متأثرين يبكون، فقال لهم: كلكم يبكي، فمن سرق الكتاب؟! كلكم يبكي فعلاً، فمن سرق الكتاب؟! نعم، كلنا نشكو، فمن المشكو منه؟! إن علينا أن ننتقل من دائرة الشكوى إلى دائرة العمل المتواصل الدءوب، العمل للحاضر والمستقبل، وإن لم نشكُ، فلا نريد أن نكون من المتفرجين، وممن ينتظر العمل من الآخرين. بل يعمل الجميع، وكلٌ على قدر جهده وطاقته. وعودًا على بدء؛ للرجل دوره، وللمرأة دورها، وللصبي والكبير والغني والفقير دوره، المهم أن يعمل الجميع، وأن يضع كلٌ منا نفسه في المكان الملائم، من استطاع أن يُميط شوكة عن طريق فليُمطها، ومن أمكنه أن يبذر حبة في الأرض فليبذرها، نريد باختصار حمل هَمِّ الدعوة من كل واحد منا، أينما حلَّ وأينما رحل، كلٌّ وفق تخصصه، وينفق مما لديه (لاَ يُكَلِّفُ اللهُ نَفْسًا إِلاَّ مَا أتَاهَا) إنْ كان عنده علم دعا به، مالٌ دعا به، ولا مبرر للقعود أبدا؛ فالمسئولية على الجميع مشتركة وتتفاوت؛ فمسؤولية العالم أكبر من مسؤولية الجاهل، ومسؤولية صاحب السلطة أكبر من مسؤولية من لا سلطة له، ومسؤولية صاحب المال أكبر من مسؤولية من لا مال له، وإن كان الكل مسؤولا. كل مسلم رجل يعمل لدينه، والأمة كلها مسؤولة عن فرائض الله، وأحكام الله، وشرائع الله. ذُكر أن أحد المستمعين قال لأحد الدُعاة يومًا، بعد محاضرة ألقاها ذاك الداعية: قد مضى لكم ثلاثون سنة وأنتم تتكلمون، فماذا صنعتم؟. وكان جواب الداعية مفاجئًا له حين قال: وأنتم مضى لكم ثلاثون سنة صامتون تستمعون، فماذا صنعتم؟. هذا حق. على المستمع، كما على المتكلم مسؤولية تحويل الكلام إلى عمل، والأفكار إلى وقائع، وإن اختلفت درجة المسؤولية. المسلم مطالب بالعمل إلى آخر رمق، حتى لو قامت الساعة وفي يديه فسيلة فليغرسها إن أمكنه.\n    فَلينطَلِقْ كُلُّ فَردٍ حَسْبَ طَاقَتِهِ *** يَدعُو إلَى اللهِ إخفَاءً وَإعلانًا\n    ولْنَترُك الَّلومَ لا نَجعلْهُ عُدَّتَنَا *** وَلْنَجعَل الفِعلَ بَعدَ اليَوم مِيزَانَا\n    نريد أن نكون كتلة كالمطر، لا يُدرَي أوله خير أم آخره؟ كتلة فيها الكفاية في كل ناحية، كتلة هي في غِنى عن العالم، وليس العالم في غِنى عنها، تملأ كل ثغر، وتسد كل عِوَز وعجز. فإنه –والله- لا عمل أبقى وأنفع للمسلم من عمل يقضيه في الدعوة إلى الله؛ بيانًا باللسان، وجهادًا باليد، ونفقة من العلم والمال والوقت، وكل مسلم على ثغرة من ثغور الإسلام، وعليه أن يسدها، أيًا كان تخصصه ومستواه وموقعه. إن كان في الحراسة، ففي الحراسة. وإن كان في الساقة، في الساقة. همة أداء الواجب والمشاركة والقيام بالمسؤولية، وفق ما لديه من استطاعة. (لاَ يُكَلِّفُ اللهُ نَفْسًا إِلاَّ وُسْعَهَا)\n    يا قاصد البحر لعلها لك آفاق وشحنت همتك فحدد أهدافك وسر وحلق مع الهمم العالية وإياك والنظر إلى الخلف لئلا تضعف فتأكل فالقلب كالطائر كلما علا بعد عن الآفات وكلما هبط احتوجته الآفات وما المرء إلا حيث يجعل نفسه خذ من الأسباب ما يقوي همتك من مجاهدة ودعاء صادق أن يعلي الله همتك وقراءة لسير سلفك أهل الهمم ومصاحبة لأهل الهمم والأهم والأهم فإن العمر يعجز عن تحصيل الكل.\n    إن لم تكن للحق فمن يكون *** والناس في محراب الدنايا عاكفون\n    فكن رجل رجله في الثرى *** وهامة همته في الثريا\n    واقصد البحر بإخلاص وصواب وهمة وخل القنوات.\n\n    فتى الإسلام يا من قصد البحر بإخلاص وصواب وهمة اعلم أن سنة الله التي لا تتبدل ألا ينال ما يرجى ويؤمل إلا بثمن ليس هناك شيء بالمجان وكلما كانت السلعة نفيسة كان الثمن أنفس وأغلى وهذا ما أدركه القائل يوم قال\n    فسرت بالراحة الكبرى فلم أرها *** تنال إلا على جسر من التعب\n    قلما نجد ثمرة إلا ومعها زنبور ولا لذة إلا وإلى جانبها شيء محدور ولن يبقى أحد بمطالبة شفعى مهما كد وسعى بل مرعى بلا ماء وماء بلا مرعى ونحلة مع الشهد وشوكة مع الورد وأرض بها عشب زاك وليس بها ماء وأخرى بها ماء بلا عشب كيف ينال الفضل والجسم خامل وادع وكيف يؤتى المجد والوفر وافر أي مضروب فينا من غير مشقة أي مرغوب لم تبعد على طالبه الشقة المال لا يحصل إلا بالتعب والعلم لا يدرك إلا بالنصب واسم الجواد لا يناله بخيل ولقب الشجاع لا يحصل إلا طويل\n    لولا المشقة ساد الناس كلهم *** الجود يفقر والإقدام قتال\n    من خاف أدلج ومن أدلج بلغ المنزل سلعة الله أغلى وأعلى سلعة الله الجنة قد يكون الثمن جهدا ووقتا وقد يكون مالا وامتحانا وقد يكون دما مراقا وبلاء لا ضير مادامت السلعة تستحق\n    فإن المر حين يسر حلو *** وإن الحلو حين يضر مر\n    فكن مر تصادف منه نفعا *** ولا تعجل إلى حلو يضر\n    ادفع الثمن وسابق واقصد البحر وخل القنوات.\n\n    فتى الإسلام يا من قصد البحر بإخلاص وصواب وهمة وعلم الثمن اترك الثبات وسل الله الثبات فإن الثبات عزيز إذا عشقت طريق اليمن فلا تتجه إلى الشام وأعني باليمن اليمين وبالشام الشمال وليكن لسان حالك ومقالك أنا أحب السير مصاعدا ولا البرق إلا أن يكون يمانيا الطريق واضح والمبادئ بينة وأحب أنك مستيقن بالحق الذي عندك لا تشك فيه أبدا تكره أن تعود بالكفر كما تكره أن تلقى في النار ترتضي أن تجود بالروح وأن تحرق بالنار وتنشر بالمنشار أو تقطع بالسيوف على أن تترك ذاك الطريق أليس كذلك أحسب أن الجواب بلي لماذا؟ لأني أحسبك مطمئنا لمبدئك اطمئنان يثمر للانتفاع بطريق في اليمن بعمل دؤوب متواصل إلى نهاية الأجل غير آبه ولا منتبه إلى طريق الشام وأحسب أنه لم تكثر الأشياء الكثيرة بنفسك يوم ما لأنها نفس مطمئنة في حين تعلم وترى بأم عينك رؤوسا اضطربت بأطماعها وشهواتها فباعت بعرض دينها لأنها مبتلاة بهموم كثرة خيالية مثلها في الهمم كطفيل يحزن لأنه لا يأكل في بطنين أما أنت فأحس أنك ربيت نفسك على أن تعطي في هذه الدنيا ولا تأخذ شيئا قد علقت نفسك بالآخرة حيث الأجر والثواب فكنت لله فلم يكن لك شيء لو كادت السماوات والأرض والجبال لكفاك الله وجعل لك منها فرجا ومخرجا ألم يأتك نبأ [الإمام أحمد] رحمه الله يوم امتحن على القول بخلق القرآن فثبت على الحق ثبوت الجبال حتى أنه كان إذا أريد على ذلك تدور حماليق عينيه كالمجنون يؤتى بالسياط للمعتصم وبجلادين غلاظ القلوب قساة الأفئدة ليأمر كل واحد منهم أن يتقدم ليضرب الإمام بكل ما لديه من قوة سوطين وفى والمعتصم يقول للضارب شد قطع الله يدك ثم يقول المعتصم يا أحمد علام تقتل نفسك إني والله عليك لشفيق ويقول آخر أتريد أن تغلب هؤلاء كلهم ويقول بعض بطانته الخبيثة التي هي أخبث من بطانة فرعون يقول يا أمير المؤمنين اقتله ودمه في عنقي فيقول المعتصم ويحك يا أحمد ما تقول فيقول أعطوني شيئا من كتاب الله وسنة رسوله صلى الله عليه وسلم أقل به ما إن تمسكتم به لن تضلوا بعدي أبدا فيغضب ثم يقول للجلاد تقدم أوجعه قطع الله يدك فيضرب الإمام والمعتصم يقول أجبني إلى شيء لك فيه أدنى فرج حتى أطلق عنك بيدي فيقول أعطوني شيئا من كتاب الله وسنة رسوله صلى الله عليه وسلم أقل به فيأمر الجميع بضربه ويقول شدوا قطع الله أيديكم حتى ذهب عقل الإمام وأغمى عليه داسوه بالأقدام كفوه على وجهه طرحوه على ظهره ثم يفيق ودماؤه تسيل خلعت أكتافه وهو ثابت كالطود الأشم هنا ينتقلون إلى أسلوب المناظرة فيتقدم أحدهم يناظر ويقول أولست تحسن كتاب الله يا أحمد إن الله يقول (ألم نجعل الأرض مهادا) أي خلقناها مهادا ويقول (إنا جعلناه قرآنا عربيا) أي خلقناه قرآنا عربيا فقال الإمام أحمد في هدوء المؤمن والله تعالى يقول (فجعلهم كعصف مأكول) أهي بمعنى خلقهم كعصف مأكول فألجم وسكت وتقدم آخر فقال الله يقول (الله خالق كل شيء) أو ليس القرآن شيئا فقال الإمام والله يقول (تدمر كل شيء بأمر ربها) فهل دمرت كل شيء أم دمرت ما أراد ربها فبهت وسكت ولا غرو من ذا يساوي بين تغريد البلابل والنعيق.\n    يقول أحدهم مغضبا وأنت لا تقول إلا كتاب سنة كتاب سنة فكان حال الإمام ينطق (فاستمسك بالذي أوحي إليك إنك على صراط مستقيم)\n    لسنا وإن عزبت أحلامنا وخوت *** منا الرؤوس بقول الزور ننبهر\n    وثبت الإمام أحمد عليه رحمة الله ونصر الله به السنة وكان بحق إمام هذه الأمة في علمه وثباته وتواضعه يقول أحدهم جزاك الله خيرا عن الإسلام يا إمام فيقول بل جزى الله الإسلام عني خيرا من أنا وما أنا رحمه الله من قدوة ماثلة إلى الآن.\n    قاد الهوى الفجار فأبقى دونه *** وأبت عليه مقادة الأبرار\n    وبالعهد نفسه يراد[ أبو يعقوب البويطي ]على القول بخلق القرآن فيمتنع فيحبس في بغداد حتى مات في الحبس يقول قبل موته والذي لا إله إلا هو لأموتن في حديدي هذا حتى يأتي من بعدي قوم يعلمون أنه قد مات في هذا الشأن قوم في حديدهم (أحسب الناس أن يتركوا)\n    ومن لاذ بالله في دربه كفاه المهيمن من كل شر\n    سيد رحمه الله يحكم عليه بالإعدام وتأتي أخته فتقول اعتذر لعله يخفف عنك قال أأعتذر عن العمل مع الله والله لو كان التعامل مع غير الله لاعتذرت ولكنه مع الله حاله\n    إن بقي شيء في الأجل فلن يقدم وإن لم يبق شيء فلن يؤخر\n    إني وزنت الذي يبقى ليعدله ما ليس يبقى فلا والله ما أكتب\n    أخي سالك طريق اليمن رب نفسك ويزمجر بحرك: الله غايتنا وهل من غاية أسمى وأغلى من رضى الرحمن أعدها للبيع على الله عز وجل فإنه يوشك من أهمل نفسه أن ينهزم قلبه وتخونه نفسه عند أول اختبار وبادرة هزة فيتراءى لك أنه حي يرزق ولكنه في الحقيقة ميت.\n    غمد محلا بلا سيف وجدول غير ثابت\n    إن طريق العقيدة الصحيحة والدعوة إليها طريق الأنبياء شاب تتقاصر دونه الهمم الساقطة والعزائم الضعيفة وتجزع دونه الأرواح الهزيلة والقلوب الخاوية\n    طريق الحق محفوف بشوك *** ومحتاج إلى طول المراس\n    إن العقيدة والله لا تحتاجنا بيد أنا نحتاجها لنتزوق طعم الحياة بها فاسلك طريق الإيمان وتدبر القرآن وتعرف في الرخاء على الرحمن واستيقن أن الرزق مقسوم والأجل محدود وقف على أخبار من ثبت تطمئن وتسكن فإذا حصل اطمئنانك إلى أن ما تفعله حق وأنه لله واستعنت بالله فليكن حداؤك ودعاؤك يا مقلب القلوب ثبت قلوبنا على دينك ثم اسلك طريق اليمن قاصدا البحر ولا تلتفت لطريق الشام وخل القنوات.\n\n    فتى الإسلام بل يا قاصد البحر التميز التميز إذ هو في حياتك عمدة وضرورة خاصة في عصور طغيان الحياة المادية على الحياة تميز في المسلم يتمثل في تمسكه وقبضه على دينه لقاء عقيدة وعبادة وسلوك بمعنى أن لا يتميع في دينه وينصهر مع المتفلتين منه تحت وطأة الفساد وضغط الواقع ومسايرة المجتمع كما يقال نعم إنه لا يعرف بإصراره على دينه والغيرة على محارم الله أن تنتهك وأي دين وأي خير وأي تميز لمن يرى محارم الله تنتهك وحدوده تضيع ودينه يترك وسنة رسوله يرغب عنها وهو بارد القلب ساكت اللسان شيطان أخرس ما بلية الدين إلا من هؤلاء الذين إذا سلمت لهم مآكلهم ومشاربهم فلا مبالاة بما يجري على الدين لقد بلوا بأعظم بلية ألا وهي موت القلب وهم لا يشعرون عافانا الله وإياكم تميز المسلم بصحة معتقده عند مسائل الاتصال بالتزام السنة عند نشوء البدعة بصدق الإيمان عند نشوب النفاق بعبادته للناس يلهون بأخلاقه إذا أهدرت القيم بالصدق في المعاملة إذا فشى الغش بصمته إذا كثر الخلط بمحاسبته نفسه إذا أهملها الغير بدعوته بجهاده إذا أقبلت الدنيا على أهلها فغيره غاب في لجتها بالإنصاف حتى مع الشنآن لا يخجل من انتمائه لدينه لا يخجل من نهاره لشريعته لا يخجل من أن يتحدث بروايته رواية القرآن ولا يخجل من لباسه الذي يخالف به الكفار التميز ضرورة للسائرين على الدرب ليقدم منهجه للعالمين عمليا قوليا.\n    يذكر [أبو الحسن الندوي] حفظه الله ورحمه أنه وقع نزاع بين الهندوك والمسلمين على أرض يقول الهندوك أنها معبد لهم ويقول المسلمون أنها لهم مسجد وتحاكموا إلى الحاكم الإنجليزي في ذلك الوقت سمع حجة الفريقين وتحاجوا ولم يطمئن إلى نتيجة معينة في محاكمته فسأل الهندوك هل يوجد في القرية مسلم تثقون في صدقه وأمانته لأحكم على رأيه قالوا نعم فلان وسموا شيخا من صالح المسلمين وعلمائهم تميز حتى بين الكافرين فأرسل الحاكم في طلبه إلى المحكمة فقال قال قد حلفت ألا أرى وجه إفرنجي ما حييت فأخبروا الحاكم بمقالة العالم فقال لا بأس يحضر ويدلي برأيه في القضية ولا يلزم أن يراني فحضر الشيخ متميزا قد ولى دبره إلى الحاكم وقال الحق في هذه القضية مع الهندوك والأرض أرضهم ولا يجرمنكم شنآن قوم ألا تعدلوا فقضى الحاكم بذلك وخسر المسلمون القضية ولا ربما غضب بعضهم ولكنهم كسبوا قلوب أولئك فأسلم منهم جمعا أرأيت كيف يكون التميز إن العلم عارية ووديعة من الله لا تباع كسلعة في السوق لا يتعاون به على إثم آثم أو عدوان معتد أو ظلم ظالم فيا طلاب العلم ميزوا الأنفس عن رفق الهوى وإلى الإسلام سيروا تبعا ومن كمال التميز يا قاصد البحر أن تضع في حسابك أمورا وأنت تخالط الناس وتشاهدهم وتأكل وتشرب معهم وتزول وتزار أن تحرص على أن تظهر بمظهر الدقة والنظام والحفاظ على حقوق الآخرين أنت قدوة ينظر إليه أكثر من الاغتيال أيام الحر لا تكثر من التمخط بصوت عال لا تظهر التجشأ كما يفعل البعض لا تأكل ثوما ولا تصنع لغيرك طعاما فيه ثوم فإن ذلك من التميز ولا تتكلف كثيرا لضيفك لئلا تحرجه وإن كنت ضيفا على أحد فكل أكلك المعتاد لأن صاحب المائدة الكريم يحب أن يأكل الضيف في الزيارة لا تزر وقت قيلولة أو راحة أو منتصف ليل واستأذن قبلها بالهاتف إن أمكن واطرق الباب برفق ثلاثا وإلا فارجع هو أزكى لك وقف إلى جانب الباب لا أمامه إذ ربما تفتح امرأة ثم لا تطل وقت الزيارة فالوقت أنفاس لا تعد لا تصافح أخاك بيد مرتخية ولا بأخرى حديدية وكن وسطا لا تنادي أخاك بمزمار السيارة كما يفعل الطائشون في الهاتف لا تطل الكلام ولا ترفع صوتك واترك اسمك لمن تكلمه مباشرة إن خدمك خادم أو عمل لك عامل فأجزل له الأجرة ولا تماطله في الكلام لا تسابق وأنصت حتى يبرأ مخاطبك في التعزية لا تبادر إلى تعزية مسافر فلعله لا يعلم ما حدث واحذر ثم احذر مما يوجب الخجل وإياك وما يعتذر منه ويسلب المروءة فإن [الشافعي] قد طبق هذا المعنى فقال والله لو علمت أن الماء البارد يسلب مروءتي ما شربته إلا حارا تميز عام حتى في اللعب حتى في الرائحة في كل الأمور فإن العرض يعرض والقول يعرف بلحنه والصبح لا يتمارى بإشعاره ولا يتسع إلى دليل على إشراق أنواره وما كل من قال القريض بشاعر وما كل من عاشر الهوى بمتيم فاقصد البحر وخل القنوات.\n\n    يا فتى الإسلام اقصد البحر معتدلا متزنا في حكمك وبغضك وولائك وعدواتك واحمل معك ميزان السنة الذي ذكره شيخ الإسلام [ابن تيميه] رحمه الله يوم يقول في فتاواه إذا اجتمع في الرجل الواحد خير وشر وبر وسفور وطاعة ومعصية وسيئة وبدعة استحقت من الموالاة والثواب بقدر ما فيه من الخير ومن العداوة والعقاب بقدر ما فيه من الشر فيجتمع في الشخص موجبات الإكرام والإهانة ثم اتبع ذلك بقول [الخطيب البغدادي] فليس من شريد ولا عالم غير الأنبياء إلا وفيه عيب ولكن من الناس من لا ينبغي أن تذكر عيوبه فمتى كان فضله أكثر من نقصه وهب نقصه لفضله ولذا نقل [ابن القيم] رحمه الله عن شيخ الإسلام قوله انظر [لموسى] صلوات الله وسلامه عليه رمى الألواح التي فيها كلام الله فكسرها وجر بلحية نبي مثله وهو [هارون] عليه السلام ولطم أعين ملك الموت ففقأها وربه تعالى يحتمل له كل ذلك ويحبه ويكرمه لأنه قام لله تعالى تلك المقامات العظيمة في مقابلة أعدي عدو له فرعون وصدع بأمر الله وعالج أمتي القبط وبني إسرائيل أشد المعالجة وأمتان كهذه الأمم معالجتها شديدة أليمة يعبدون بقرة ثم يتوقفون في ذبح بقرة ثم يعبرون البحر فيقولون اجعل لنا إلها كما لهم آلهة فكانت هذه الأمور كلها كالشعرات في البحر لا غرو إذا بلغ الماء كل شيء لم يحمل الخبث ومن قل خطؤه وكثر صوابه فهو على خير والعبرة بكمال النهاية لا بنقص البداية فيا قاصد البحر لا يكن حبك كلفا ولا بغضك تلفا فإن من الناس من إذا أحب كلف كما يكلف الصبي فلا يستغني عن محبوبه طرفة عين وإذا أبغض أحب لصاحبه التلف إن الذي لا عيب فيه غير الأنبياء لم يخلق بعد والكمال لصاحب الكمال وتعني بالمرء جبنا أن تعد معايبه فاربأ بنفسك وأنا أربأ بك أن تكون ممن تستفذه كلمة لم سمعها قاموس التآخري ويجرد أصحابه من كل فضل كأن لم تكن بينه وبينهم مودة\n    ولقد رأيتم معاشر الجمحة بله تلك الطبيعة نحو كل سياري\n    تهوى نفوسهم أذى إخوانهم شغلا بكل دناءة وصغار\n    تبعوا الهوى فهوى بهم وكذا الهوى منه الهوان بأهله محذار\n    صحح الأخطاء واعدل ولا تمس المشاعر وامدح على قليل الصواب يقطر من الممدوح الصواب.\n    عرف نفسك قدرها وانهج بها نهج بكر بن عبد الله يوم يقول إن رأيت من هو أكبر مني سنا قلت سبقني بالإيمان والعمل الصالح فهو خير مني وإن رأيت من هو أصغر مني فأقول سبقته إلى الذنوب والمعاصي فهو خير مني وإن أكرمني اخوتي قلت تفضلوا علي فجزاهم ربي خيرا إن أهانني اخوتي قلت ذاك لذنب أصبته وعهد بيني وبين الله ضيعته ورحم الله امرئ عرف قدر نفسه فاقصد البحر وخل القنوات.\n    فتى الإسلام: خذهم بالرُقى؛ إن المَهَارى يهيِّجها على السير الحُداء. لين القول أدعى للقبول، بالتي هي أحسن، بالموعظة الحسنة، وقولوا للناس حُسنًا (فَبِمَا رَحْمَةٍ مِّنَ اللهِ لِنتَ لَهُمْ) \"فما كان الرفق في شيء إلا زانه، وما نزع من شيء إلا شانه\"، \"وإن الله رفيق يحب الرفق في الأمر كله\"،\" ومن يُحرم الرفق يحرم الخير كله\"، لا مُداهنة ولا نفاق، بل نصح في أسلوب دمث مؤثر، يفتح القلوب، ويشرح الصدور. في الحديث الصحيح\" أن النبي –صلى الله عليه وسلم لما أراد المسير إلى <حنين> بعث إلى [صفوان بن أمية] –وهو كافر- ليطلب منه أن يعيره مائة درع، وما يُصلحها من عدتها وعتادها، فقال صفوان: أغصبًا يا محمد، فقال –صلى الله عليه وسلم- لا، بل عارية مضمونة حتى نؤديها إليك، فأعار النبي –صلى الله عليه وسلم- الدروع، وأمره النبي –صلى الله عليه وسلم- أن يحملها إلى <حنين> فحملها، ولما عاد النبي –صلى الله عليه وسلم- غانمًا من حنين، وقد تلفت بعض الدروع في الحرب، قال لصفوان: إن شئت غرمتها لك يا صفوان، فقال صفوان: لا وجعل ينظر إلى شعب ملئ بنعم وشاة ورعاء ويديم النظر إلى ذلك النعم، ورسول الله –صلى الله عليه وسلم- يرمقه، ثم قال –صلى الله عليه وسلم- أبا وهب: أيعجبك هذا؟ قال: نعم، قال: فهو لك، فقال صفوان: مه، والله ما طابت نفس أحد بمثل هذا إلا نفس نبي، أشهد أن لا إله إلا لله، وأنك رسول الله، ودخل في دين الله\" خذهم بالرفق؛ إن المهارى يهيِّجهم على السير الحُداء.\n    وثبت من مستدرك [الحاكم] أن [زيد بن ثُعنة]؛ أحد أحبار اليهود اشترى تمرًا معلومًا من النبي –صلى الله عليه وسلم- إلى أجل معلوم، وقبل الموعد بأيام جاء إلى النبي –صلى الله عليه وسلم- وقد فرغ من صلاة الجنازة على أحد المسلمين، ودنا إلى جدار ليجلس متعبًا –صلى الله عليه وسلم- فيتقدم زيد فيأخذ بمجامع قميصه وردائه، وينظر إليه بوجه غليظ متجهم، ويقول: يا محمد ألا تقضني حقي؟ والله إنكم لمطل يا بني عبد المطلب، عند ذلك نظر إليه عمر وعيناه تدوران في وجهه من الغضب، ثم قال: يا عدو الله؛ أتقول لرسول الله ما أسمع، وتصنع ما أري؟ والذي بعثه بالحق، لولا ما أُحاذر من لومه لضربت بسيفي هذا رأسك، فيرتعد ويخاف ويضطرب إذ الكلام من عمر، وما أدراك ما عمر؟! وينظر إلى النبي –صلى الله عليه وسلم- فينظر إلى عمر –صلى الله عليه وسلم- ويبتسم في سكون وتؤده، ثم يقول: يا عمر؛ أنا وهو كنا أحوج إلى غير هذا منك؛ أن تأمرني بحسن الأداء، وتأمره بحسن الطلب، اذهب يا عمر فأعطه حقه، وزده عشرين صاعًا جزاء ما روعته. انطلق عمر وأعطى الرجل حقه، وزاده عشرين صاعًا، فقال زيد: ما هذه الزيادة يا عمر؟ قال: أمرني رسول الله –صلى الله عليه وسلم- أن أزيدك جزاء ما روعتك، فتلألأ وجه زيد بالبشر، قال: ألا تعرفني يا عمر، قال: لا، قال: أنا زيد؛ حبر اليهود، لم يكن من علامات النبوة شيء إلا عرفته في وجه رسول الله إلا علامتين؛ أنه يسبق حلمه جهله، ولا تزيده شدة الجهل عليه إلا حلمًا، وقد عرفتهما الآن، فأشهدك يا عمر أني أشهد أن لا إله إلا الله، وأن محمدًا رسول الله، رضيت بالله ربا، وبالإسلام دينا، وبمحمد -صلى الله عليه وسلم- نبيًا، وأشهدك يا عمر فوق ذلك أن شطر مالي صدقه على أمة محمد -صلى الله عليه وسلم- بالله شدة وعنف تقابل من رسول الله –صلى الله عليه وسلم- بحلم عظيم تجعل ذلك ينضم لهذا الدين، ويبذل له نصف ماله في أول لحظات إسلامه! (وَلاَ تَسْتَوِي الْحَسَنَةُ وَلاَ السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَآ إِلاَّ ذُو حَظٍّ عَظِيمٍ)\n\n    فيا قاصد البحر ويا أيها الداعي إلى الله: تذكر أن الكلمة القاسية الجافة، لها كلمة طيبة مرادفة تؤدي نفس المعنى بلا أذى، وفي المثل: إنَّ نقطة العسل تصيد من الذباب ما لا يصيده برميل علقم فبالعوراء لا تنطق، ولكن بما يرضى الإله من الكلام. يمر أحد الصالحين بقرية يدعوهم فيها إلى الهدى، فيسبونه ويشتمونه، فيدعو لهم بالصلاح والهداية، فقال أصحابه: تدعو لهم وهم يريدون بك شرًا، وترد عليهم خيرًا! قال في سُمُو خلق، ورقة نفس، وسعة صدر: كلٌ ينفق مما عنده.\n    إن كريم الأصلَ كالغصنِ كُلما *** ازداد من خيرٍ تواضعَ وانحنى\n    فخذهم بالرقى؛ إن المهارى يهيجها على السير الحداء. فاقصد البحر برفق وخل القنوات.\n\n    أخيرا يا من قصد البحر بسبب وصحبة إخلاص وصدق وصواب وهمة مقرونة بها يعقبه عمل وقد نقد الثمن بثبات وتميز واتزان اعلم أنك مسئول (فو ربك لنسألنهم أجمعين عما كانوا يعملون) فليتق الله قاصد البحر في كل كلمة يقولها وكل حركة أو سكون فإن الله سائله. ذكر عن بعض العلماء رحمهم الله أنه ولي القضاء فحكم على رجل تاجر سفيه طائش فقال له والله ما أردت بحكمك هذا وجه الله ولقد ظلمتني فقال العالم أو تقول ذاك قال نعم وأقسم عليه قال العالم -واسمعوا لما قال- قال والذي لا إله إلا هو ما تكلمت بكلمة منذ أربعين عاما إلا وأعددت لها جوابا بين يدي الله عز وجل! فيا قاصد البحر\" لن تزول قدم عبد يوم القيامة حتى يسأل عن عمره فيما أفناه وعن شبابه فيما أبلاه وعن ماله من أين اكتسبه وفيما أنفقه وعن علمه ماذا عمل به\" فماذا عسى يكون الجواب أعد للسؤال جوابا وللجواب صوابا واقصد البحر بإعداد وخل القنوات أخي قاصد البحر ولعل الكل قاصد بقي أمور لابد لي من سردها نظرا للضيق أعط كل ذي حق حقه وقدم فاضل الأعمال على مفضولها واعرف خير الخيرين لتتبع وشر الشرين فادفع وسع الدليل تدور ولا تغتر بالكثرة والبر البر تفلح والقصد واعلم أن الكلام في الموضوع يطول وما قلته سوى وميض حداء على الطريق اكتفيت فيه من القلادة بما أحاط من عنقي عجزا في يق وقت فما وجدت من صواب وحق فاقبله ولا تزد في نقائبه وما وجدت من خطأ في علم لم آل لترك الصواب ويأبى الله إلا أن يتفرد بالكمال والنقص في أصل الطبيعة كائن وكيف يعصم من الخطأ من خلق ظلوما جهولا\n    لكن إن تجد عيبا فسد الخللا *** جل من لا عيب فيه وعلا\n    واقصد البحر وخل القنوات\n\n    أسأل الله بأسمائه الحسنى، وصفاته العلا أن ينفعنا بما علمنا، وأن يزيدنا علمًا وعملا، اللهم كن لنا، وامكر لنا، وانصرنا وأعنا، واهدنا واهد بنا، ويسِّر الهدى لنا. اللهم كن للمستضعفين والمضطهدين والمظلومين، اللهم اجبر كسرهم، وتولَّ أمرهم، اللهم أزل عنهم العناء، واكشف عنهم الضر والبلاء، اللهم أنزل عليهم من الصبر أضعاف ما نزل بهم من البلاء، يا سميع الدعاء يا حي يا قيوم يا ذا الجلال والإكرام وآخر دعوانا أن الحمد لله رب العالمين وكلمة أخيرة رسالة جاءتني من مدير مؤسسة الحرمين يدعوكم فيها لأن تتبرعوا لإخوانكم وأنا أشد على يده إخوانكم أحوج ما يكونون إليكم والمؤمنون جسد واحد إذا اشتكى بعضه تداعى له سائر الجسد بالسهر والحمى وصلى اللهم على نبينا محمد ومعذرة للإطالة.\n\n    فضيلة الشيخ / علي عبد الخالق القرني\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"أقصد البحر وخل القنوات","ar":"أقصد البحر وخل القنوات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.420651","updatedAt":"2025-02-04T13:31:09.420654","createdBy":null,"isPromoted":false,"id":"395"}