{"type":{"type":"article","data":{"item":{"id":"148","title":"ارحموا من في الأرض","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- دور الوازع الديني في المحافظة عل الأخلاق الفاضلة. 2- الجاهلية وصور من خلوها من الرحمة الإنسانية. 3- بعثة النبي لتمام مكارم الأخلاق. 4- رحمة رسول الله بأمته. 5- الراحمون يرحمهم الرحمن. 6- رحمة النبي بالبهائم. 7- حين تغيب الرحمة تعيش البشرية حياة الذئاب. 8- نماذج من رحمة السلف. 9- صيام يوم عاشوراء.\n\nالخطبة الأولى\n\n \nأما بعد:\n\nفيا عباد الله، قرة عين المؤمن وطمأنينة قلبه تبدو واضحة جلية في تقواه لربه؛ فإن تقوى الله هي أساس كل صلاح، وسلوان كل كفاح، وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُواْ ٱلْكِتَـٰبَ مِن قَبْلِكُمْ وَإِيَّـٰكُمْ أَنِ ٱتَّقُواْ ٱللَّهَ [النساء:131].\n\nأيها المسلمون، الأخلاق المثلى عماد الأمم وقوام الشعوب، وهي باقية ما بقيت أخلاقهم، هذه حقيقة مسلمة، لا ينازع فيها إلا مريض لم ينقه، أو مغرض لا يفقه، إن تدهور الأخلاق ناجم عن نقص الوازع الديني في النفوس، والوازع الديني الزاجر، والمنجي من النهابر[1]، الوازع الديني الذي يملك عنان النفس، ويسيطر عليها فيكبح جماحها، ويهتن دمعها، ويغسلها بالنقاخ[2]، الذي يبرد الفؤاد.\n\nوإن من أعظم الأخلاق المندوبة، والسجايا المطلوبة، خلق الرحمة والتراحم بين المسلمين، ولا غرو؛ إذ هو مفتاح القبول لدى القلوب، ولا جرم، أن فقدان الرحمة بين الناس، فقدان للحياة الهانئة، وإحلال للجاهلية الجهلاء، والأثرة العمياء.\n\nولقد نالت الجاهلية من الرحمة أقسى منال، حتى وكأنما وأدتها في مهدها، ولقد كشف الله في كتابه عن فئام من الناس والأمم، ممن فقدوا الرحمة، وكأنما قدَّت قلوبهم من صخر صلد، تمثلت هذه الغلظة والقسوة، في أصحاب الأخدود، الذين أضرموا النيران، وخدوا الأخاديد في أفواه السكك، وجنبات الطريق، وكان ذلك حينما آمن الناس بما جاء به الغلام المؤمن، فكان من لم يرجع عن دينه يقحم في النار، فتنهش جسده نهشا، حتى لا يرى إلا فحمة أو رمادا، ولقد جاءت امرأة ومعها صبي لها، فتقاعست أن تقع في النار، فقال لها الغلام: (يا أماه، اصبري فإنك على الحق) [القصة رواها مسلم في صحيحه][3].\n\nقُتِلَ أَصْحَـٰبُ ٱلأُخْدُودِ ٱلنَّارِ ذَاتِ ٱلْوَقُودِ إِذْ هُمْ عَلَيْهَا قُعُودٌ وَهُمْ عَلَىٰ مَا يَفْعَلُونَ بِٱلْمُؤْمِنِينَ شُهُودٌ وَمَا نَقَمُواْ مِنْهُمْ إِلاَّ أَن يُؤْمِنُواْ بِٱللَّهِ ٱلْعَزِيزِ ٱلْحَمِيدِ [الفجر:4-8].\n\nلقد كشف الله في كتابه عمن فقد الرحمة وانقض عليها، فلم يرعَ حق أُم ولا رضيع، ولم يدع صغيرا ولا كبيرا في عافية، إِنَّ فِرْعَوْنَ عَلاَ فِى ٱلأرْضِ وَجَعَلَ أَهْلَهَا شِيَعاً يَسْتَضْعِفُ طَائِفَةً مّنْهُمْ يُذَبّحُ أَبْنَاءهُمْ وَيَسْتَحْيىِ نِسَاءهُمْ إِنَّهُ كَانَ مِنَ ٱلْمُفْسِدِينَ [القصص:4].\n\nوَفِرْعَوْنَ ذِى ٱلأَوْتَادِ ٱلَّذِينَ طَغَوْاْ فِى ٱلْبِلَـٰدِ فَأَكْثَرُواْ فِيهَا ٱلْفَسَادَ فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ إِنَّ رَبَّكَ لَبِٱلْمِرْصَادِ [الفجر:10-14].\n\nقال أبو رافع: أوتد فرعون لامرأته أربعة أوتاد، ثم جعل على ظهرها رحا عظيمة حتى ماتت إِنَّ فِرْعَوْنَ وَهَـٰمَـٰنَ وَجُنُودَهُمَا كَانُواْ خَـٰطِئِينَ [القصص:8]. وَجَعَلْنَـٰهُمْ أَئِمَّةً يَدْعُونَ إِلَى ٱلنَّارِ وَيَوْمَ ٱلْقِيـٰمَةِ لاَ يُنصَرُونَ [القصص:41].\n\nلقد كشف الله في كتابه العزيز عن ممارسات شاذة، ممن فقدوا الرحمة أو أماتوها، وعن مكائد خبث، يصنعها يهود بني إسرائيل الذين هم أكثر البشر قسوة وفظاعة، وقلوبهم كالحجارة الصماء، بل هي أشد قسوة منها ثُمَّ قَسَتْ قُلُوبُكُمْ مّن بَعْدِ ذٰلِكَ فَهِىَ كَٱلْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً [البقرة:74]. فكشف الله خبثهم، وبين أنهم قتلة ومردة من قديم الزمان وَإِذْ قَتَلْتُمْ نَفْسًا فَٱدرَأْتُمْ فِيهَا وَٱللَّهُ مُخْرِجٌ مَّا كُنتُمْ تَكْتُمُونَ [البقرة:72]. وبما فعله يهود يحكم الله عليهم باللعنة والحرمان من الرحمة، فَبِمَا نَقْضِهِم مّيثَـٰقَهُمْ لَعنَّـٰهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرّفُونَ ٱلْكَلِمَ عَن مَّوٰضِعِهِ وَنَسُواْ حَظَّا مّمَّا ذُكِرُواْ بِهِ وَلاَ تَزَالُ تَطَّلِعُ عَلَىٰ خَائِنَةٍ مّنْهُمْ إِلاَّ قَلِيلاً مّنْهُمُ[المائدة:13].\n\nعباد الله، إن الله ـ جل وعلا ـ حينما بعث رسله جعل تمكين الأخلاق الفاضلة في النفوس أصلا من أصول رسالاتهم، وأساسا من أسس دعواتهم، وخاتم الأنبياء والمرسلين هو من قال فيه ربه: وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ [القلم:4]. فَبِمَا رَحْمَةٍ مّنَ ٱللَّهِ لِنتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ ٱلْقَلْبِ لاَنْفَضُّواْ مِنْ حَوْلِكَ [آل عمران:159]. لَقَدْ جَاءكُمْ رَسُولٌ مّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِٱلْمُؤْمِنِينَ رَءوفٌ [التوبة:128].\n\n وقال : ((إنما بعثت لأتمم محاسن الأخلاق)) [رواه أحمد والبخاري في الأدب المفرد والحاكم وصححه][4].\n\nلقد تجلت رحمة المصطفى ، في جوانب كثيرة من حياته، حتى لقد أصبحت سمة بارزة، لا يحول دونها ريبة أو قتر، في كل شأن من شئونه، فهو عطوف رحيم أرسله إلى البشرية رحمن رحيم، وأنشز لحمه وَبَلَّ عروقَه إملاجُ حليمة السعدية له، فكان له من اسمها الحلم والسعادة.\n\nأخرج مسلم في صحيحه أن رسول الله تلا قول الله: رَبّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مّنَ ٱلنَّاسِ فَمَن تَبِعَنِى فَإِنَّهُ مِنّى وَمَنْ عَصَانِى فَإِنَّكَ غَفُورٌ رَّحِيمٌ [إبراهيم:36]. وتلا قول عيسى ـ عليه السلام ـ: إِن تُعَذّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ ٱلْعَزِيزُ ٱلْحَكِيمُ [المائدة:118]. فرفع رسول الله يديه وقال: ((اللهم أمتي أمتي وبكى، فقال الله ـ عز وجل ـ: يا جبريل اذهب إلى محمد ـ وربك أعلم ـ فسله ما يبكيك؟ فأتاه جبريل ـ عليه السلام ـ فسأله، فأخبره بما قال ـ وهو أعلم ـ فقال الله: يا جبريل اذهب إلى محمد فقل: إنا سنرضيك في أمتك ولا نسوؤك)) [5]. الله أكبر! ما أعظم المصطفى !، وما أرحمه بأبي هو وأمي!.\n\nلقد تجلت رحمة المصطفى بأمته، حتى بلغت تعليم الجاهل، وتوجيه الغافل، ومناغاة العيال والصبيان، أقسمت بنت من بناته ليأتينها لأجل ابن لها قبض، فقام ومعه سعد بن عبادة ومعاذ بن جبل وأبي بن كعب وزيد بن ثابت ورجال، فرفع إلى رسول الله الصبي، ونفسه تتقعقع، ففاضت عيناه فقال سعد: يا رسول الله ما هذا؟ قال: ((هذه رحمة، جعلها الله في قلوب عباده، وإنما يرحم الله من عباده الرحماء)) [رواه البخاري][6].\n\nإن رحمة المصطفى لم تقف عند هذا الحد فحسب، بل لقد حوت رحمته طبقات المجتمع كلها، أراملَ وأيتاماً، نساءً ومساكينَ، صغارا وكبارا، ولم يقتصر ذلك على فعله، بل عداه بقوله: ((الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء)) [رواه أبو داود والترمذي][7].\n\nوقال : ((من لا يرحم الناس لا يرحمه الله)) [رواه مسلم][8]. وقال في التحذير من عدم الاشقاق على الناس، ونزع الرحمة عنهم، والنغرة عليهم: ((اللهم من ولي من أمر المسلمين شيئا فشق عليهم فاشقق عليه، ومن ولي من أمر المسلمين شيئا فرفق بهم فارفق به)) [رواه مسلم][9].\n\nلقد تجلت رحمة المصطفى بالخلق، فتعدت نطاق البشرية إلى نطاق الحيوانات العجماوات، فلقد دخل حائطا لرجل من الأنصار فإذا فيه جمل، فلما رأى النبيَ حن الجمل وذرفت عيناه؛ فأتاه رسول الله فمسح ذفراه فسكت، فقال: ((من رب هذا الجمل؟ لمن هذا الجمل؟)) فجاءه فتى من الأنصار فقال: لي يا رسول الله فقال له: ((أفلا تتقي الله في هذه البهيمة التي ملكك الله إياها، فإنه شكى إلي أنك تجيعه وتدئبُه[10])) [رواه أبو داود][11].\n\nفيا لله العجب! حتى البهائم ألهمت أن الرسول رحمة الله مهداة، وأنه نبي المرحمة، فأين أنتم ـ عباد الله ـ من قصة هذا الجمل؟ أين أنتم من إيذاء تلك البهائم؟ ناهيكم عن إيذاء البشر والاستخفاف بهم، أين أنت يا راعي الغنم؟ أين أنت يا سائق الإبل؟ أين أنت يا راعي الأسرة؟ أين أنت يا راعي المدرسة؟ وأنت يا راعي الوظيفة؟ اتقوا الله جميعا فيمن استرعاكم، ولئن كان المصطفى قد مات، فلا تصل البهيمة بالشكوى إليه، أو البشر بطلب النصرة منه، فإن ربه حي لا يموت، يراكم ويسمعكم، ولكن يؤخركم إلى أجل لا ريب فيه ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ [البقرة:281].\n\nأيها المسلمون، بتجلى خلق الرحمة في ذات المصطفى عالج محو الجاهلية، وقطع ظلالها بأنوار الرحمة والعطف، فكفكف من نزوات الجاهلية وقسوة قلوبها، وأقام أركان المجتمع، على دعائم الرحمة والشفقة وحسن التخلق، واستنشاق النفنف[12] من محاسن الشريعة. وإن كمال العلم في الرحمة، ولين الكلام مفتاح القلوب، يستطيع المسلم من خلاله، أن يعالج أمراض النفوس، وهو مطمئن القلب، رخي البال، وإلا انفض الناس من حوله، فعاشوا جهالا وماتوا جهالا، وذلك هو الشقاء، وهو سببه وعلته.\n\nعباد الله، في طوايا الظلام، تدرس الأخلاق كما يدرس وشي الثوب، بلهَ ما كان في الصالحين المخلصين، لقد طغى طوفان المادة الجافة، فأغرق جسوم الرحمة إلا ما انملص منه، ولقد بدت نواعير الحياة عند البعض: (إن لم تكن ذئبا أكلتك الذئاب، وإن لم تجهل يجهل عليك، وإن لم تتغدى بزيد تعشى بك) بل لقد صور العالم لدى البعض، أنه دنيا فسيحة، يحدها من الشرق الرغيف، ومن الغرب الدينار، ومن الشمال الجاه، ومن الجنوب الشيطان.\n\nلقد رجعت بعض النفوس منداة الجسم بعرق القسوة والغلظة، وإذا تندت الجسوم، وجب نزع المبلول، وإلا فهي العلة ما منها بد، وهي شاغلة النفوس.\n\nما أشده مضضا ما تعانيه الأمة الإسلامية اليوم! إن أمرها ليذهب فرطا، وإن الغفلة قد بلغت من الناس مبلغ من يظن أنه حي في الحياة، فلا تجد إلا قلبا وصدرا وحرا، ولسانا ولقا ينصنص، إلا من عصم ربي، وقليل ما هم.\n\nلقد مضى عهد السلف الصالح، فسخفت الحياة من بعدهم، وصاروا ككتب قد انطوت على حقائقها، وختمت كما وضعت، لا يستطيع أحد أن يخرج للناس من حقيقتهم نصف حقيقة، ولا شبه حقيقة، ولا تزويرا على حقيقة، إنما هي لا غير، الحقائق كلها قد اكتنفوها. ولقد أثبتوا بتجلي الرحمة في قلوبهم، بأنه ليس في نفوسهم وطباعهم إلا الإخلاص، وإن كان حرمانا إلا المذق، وإلا المروءة، وإن كانت مشقة، وإلا محبة الصادقين وإن كانت ألما، وإلا الجد وإن كان عناء، وإلا القناعة وإن كانت فقرا.\n\nإن من النجاة الفكر في البلاء، والتنطس في الأمور، وإذا نبهت العزيمة تغلغل أثرها في البدن كله، فيكون علاجا يحدث به النشاط، ويرهف منه الطبع، وتجم عليه النفس، وإن هذا لهو الدواء إذا استشرى الداء، وهو النصر حين تخذل القوة.\n\nإن النفس ينبغي أن تَعْنَتَ بعد كل كمال فيما هو أكمل منه، وبعد المهاه فيما هو الإحسان، تستحث من كل هجعة راحة بفجر نصب جديد.\n\nولو أدرك المسلم أن أول حق للمسلمين عليه، أن يحمل في نفسه معنى الناس، لا معنى نفسه، لعلم أن من فاق الناس بنفسه الكبيرة دون تميس، كانت عظمته في أن يفوق نفسه الكبيرة.\n\nإن الناس أحرار، متى حكمتهم معاني الرحمة والشفقة، والتواد والتعاطف، تحت ظل الإسلام الوارف، قال : ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى)) [رواه مسلم][13].\n\nوبذلك كله يتصل ما بين العظيم والسوقة، وما بين الغني والفقير، اتصال الرحمة في كل شيء، أما ربط الرحمة والتراحم بالدينار والدرهم، في مقابل استبعاد تلك المعاني الحيوية، التي ينبغي أن تسود المجتمع، فهو المائج بالحياة بعضها في بعض، وهو الذي يقلب الموازين، ويجعل الصحيح والفاسد، في ملك الإنسان لا في عمله، وتكون المنفعة الذاتية، هي الآمر الناهي، فيرى كل إنسان كأنما ديناره ودرهمه، أكبر قيمة من دينار الآخر ودرهمه، فإذا أعطى نقص فغش، وإذا استنض زاد فسرق، ويتعامل الناس في التعاطف والتراحم على أساس من المعدة لا من الروح، وتكون يقظة التاجر من غفلة الشاري.\n\nفإذا عظمت الأمة الدينار والدرهم، فإنما تمزمز النفاق والطمع والقسوة، وإنما هيبة الإسلام في الرحمة بالنفس لا بالمال، وفي بذل الحياة، لا في المعك فيها، وفي أخلاق الروح، لا في أخلاق اليد، وفي وضع حدود الفضائل بين الناس، لا في وضع حدود الدراهم، وفي جعل أول الثروة الرحمة والشفقة، لا الذهب والفضة، هذا هو الإسلام الذي غلب الأمم؛ لأنه قبل ذلك غلب المطيطاء[14] والقسوة والجشع.\n\nوالسلف الصالح خير من ترجم معاني الرحمة إبَّان عيشهم، فها هو الصديق أبو الصديقة، خليفة رسول الله ، وثاني اثنين إذ هما في الغار، الذي جبل نفسه على الرحمة والتراحم، منذ نعومة أظفاره، وما سمي بالعتيق، إلا لكثرة ما يعتق من العبيد رحمة بهم، وإنقاذا لهم من سطوة غلاظ الأكباد وشرار الخلق، كان يتعهد امرأة عمياء في المدينة، يقضي لها أشغالها سرا، إبان خلافته للمسلمين، كما أنه كان يحلب للحي أغنامهم، فلما بويع بالخلافة، قالت جارية منهم: الآن لا يحلب لنا منائح دارنا. فسمعها فقال: بلى لأحلبنها لكم، وإني لأرجو ألا يغيرني ما دخلت فيه.\n\nولقد بلغت الرحمة مجلاة أوج صورها، في الخليفة الفاروق ، الذي بلغ من القسوة والغلظة في جاهليته أعظمها، فلما ذاق طعم الإيمان، انقلبت نفسه رأسا على عقب، وكأنه لم يكن قط قاسي النفس، غليظ القلب، فلما ولي الخلافة، خطب الناس مطمئنا لهم قائلا:\n\n(اعلموا أن تلك الشدة قد أضعفت، ولكنها إنما تكون على أهل الظلم والتعدي على المسلمين، فأما أهل السلامة والدين والقصد فأنا ألين لهم من بعضهم لبعض، ولست أدع أحدا يظلم أحدا، أو يعتدي عليه، حتى أضع خده وأضع قدمي على الخد الآخر حتى يذعن للحق، وإني بعد شدتي تلك، أضع خدي على الأرض لأهل العفاف وأهل الكفاف)، فرحم الله عمر الفاروق ورضي عنه وعن الصحابة أجمعين.\n\nفاتقوا الله معاشر المسلمين، واعلموا أن المرء المسلم، مطالب بالرحمة والتراحم بما استطاع من تحلم وتصبر، وعليه أن يترفق أولا في أهله، وثانيا في رعيته وجيرانه ومواطنيه وموظفيه، فلا يكون عونا لزوجته على النشوز، ولا لأبنائه على العقوق، ولا لجيرانه على الإساءة، ولا لرعيته على التمرد، ولا للناس كافة على هجره ومباغضته.\n\nواعملوا بمثل قول المصطفى : ((إن من إجلال الله ـ تعالى ـ، إكرامَ ذي الشيبة المسلم، وحامل القرآن، غير الغالي فيه والجافي عنه، وإكرام ذي السلطان المقسط)) [رواه أبو داود][15]. وحذارِ من الوقوع فيما حذر منه المصطفى بقوله: ((ليس منا من لم يرحم صغيرنا ويعرف شرف كبيرنا)) [رواه أبو داود][16].\n\nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم...\n\n[1]  النَّهابِر : المهالك ، وجهنم - أعاذنا الله – تعالى – منها . (القاموس ، مادة نهبر).\n[2]  النُّقاخ: الماء البارد العذب الصافي والخالص ، (القاموس ، مادة نقخ).\n[3]  صحيح مسلم ح (3005).\n[4]  صحيح ، مسند أحمد (2/381) ، الأدب المفرد ح (273) ، مستدرك الحاكم (2/613) وقال: صحيح على شرط مسلم ووافقه الذهبي. ولفظه عندهم كلهم : ((....صالح الأخلاق)).\n[5]  صحيح مسلم ح (202).\n[6]  صحيح البخاري ح (1284) ، كما أخرجه مسلم ح (923).\n[7]  صحيح ، سنن أبي داود ح (4941) ، سنن الترمذي ح (1924) وقال : حسن صحيح.\n\n[8]  صحيح مسلم ح (2319).\n[9]  المصدر السابق ح (1828).\n[10]  تُدئبُه: يعني تُكدّه وتُتعبه . معالم السنن للخطابي (3/387).\n[11]  صحيح ، سنن أبي داود ح (2549).\n[12]  النفنف: الهواء.\n[13]  صحيح مسلم ح (2586) ، وأخرجه أيضاً البخاري ح (6011).\n[14]  المطيطاء: التبختر.\n[15]  حسن ، سنن أبي داود ح (4843).\n[16]  صحيح ، سنن أبي داود ح (4943) ولفظه : ((من لم يرحم صغيرنا ، ويعرف حق كبيرنا فليس منا)).\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشانه، وأشهد أن محمدا عبده ورسوله، الداعي إلى رضوانه، فصلوات الله وسلامه عليه، وعلى آله وأتباعه وإخوانه.\n\nأما بعد:\n\nفيا أيها الناس، لقد تجلت رحمة الله ـ تعالى ـ بالبشرية في شهر الله المحرم، بأن نجى الله كليمه موسى من كيد فرعون وجنوده، فنبذه الله في اليم وهو مليم، وكان ذلك في اليوم العاشر من شهر الله المحرم، وهو يوم له فضيلة عظيمة، وحرمة قديمة، شرع المصطفى صيامه. وقد صامه موسى ـ عليه السلام ـ؛ شكرا لله ـ عز وجل ـ، وصامه نبينا وأمر بصيامه.\n\nففي الصحيحين عن ابن عباس ـ رضي الله عنهما ـ قال: قدم النبي المدينة، فوجد اليهود صياما يوم عاشوراء، فقال لهم رسول الله : ((ما هذا اليوم الذي تصومونه؟)) قالوا: هذا يوم عظيم أنجى الله فيه موسى وقومه، وأغرق فرعون وقومه، فصامه موسى شكرا فنحن نصومه، فقال رسول الله : ((فنحن أحق وأولى بموسى منكم))، فصامه وأمر بصيامه وقال عنه : ((أحتسب على الله أن يكفر السنة التي قبله)) [رواه مسلم][1].\n\nوتأصيلا لقاعدة عظيمة من قواعد الإسلام، وهي مخالفة اليهود والنصارى والمشركين، وقطعا لمادة التشبه بهم من كل طريق، عزم المصطفى في آخر عمره على أن لا يصومه مفردا مخالفة لأهل الكتاب فقال: ((فإذا كان العام المقبل ـ إن شاء الله ـ صمنا اليوم التاسع))، فلم يأت العام المقبل حتى توفي رسول الله . ر[رواه مسلم][2].\n\nفيستحب لكم أيها المسلمون صيام هذا اليوم، اقتداء بالنبي ، وكل خير في اتباع ما جاء به، وكل شر في ابتداع ما لم يأت به.\n\nهذا، وصلوا ـ رحمكم الله ـ على خير البرية وأفضل البشرية...\n\n[1]  صحيح مسلم ح (1130).\n[2]  المصدر السابق (1134).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"ارحموا من في الأرض","ar":"ارحموا من في الأرض"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.370834","updatedAt":"2025-02-04T13:31:09.370837","createdBy":null,"isPromoted":false,"id":"148"}