{"type":{"type":"article","data":{"item":{"id":"301","title":"قوة الإرادة وعلو الهمة","description":"","author":"محمد صالح المنجد","content":"الحمد لله رب العالمين وصلى الله وسلم وبارك على نبينا محمد وعلى اله وصحبه أجمعين .إخواني السلام عليكم ورحمة الله وبركاته وبعد ... فيطيب لي في هذه الليلة إن أتحدث إليكم في هذا المجلس الذي أسال الله – سبحانه وتعالى – أن يجعله مجلسا خالصا لوجهه وان يجعلنا فيه من عتقائه من النار الذين تجالسوا في الله وتذاكروا في الله وتحابوا في الله واجتمعوا على طلب العلم . أيها الاخوة موضوعنا في هذه الليلة بعنوان قوة الإرادة وعلو الهمة ، قوة الإرادة وعلو الهمة موضوعان مترابطان وهذان الموضوعان في غاية الأهمية من جهة الحاجة إليهما لانه لا يقوم بدين الله إلا من كانت له إرادة قوية وهمة عالية فان هذا الدين دين قويم ودين عظيم والله – سبحانه وتعالى – أنزله وامتحن به الناس ليرى من الذي يقوم به ممن لا يقوم من الذي يتحرك لنصرته وامتثال أوامره واجتناب نواهيه ومن الذي يتخاذل عن ذلك ويركن إلى الدنيا والى الدعة والكسل . وهذان الموضوعان أيضا في غاية الأهمية من جهة علاج الواقع الذي نعيش فيه فإننا في حال هزيمة على المستوى الفردي والمستوى الجماعي وان العودة بالنفس والمجتمع من حال الهزيمة إلى حال الانتصار تحتاج إلى إرادة قوية وهمة عالية . وحال الأفراد الذين يقولون عندنا معاصي لا نستطيع أن نفارقها وشهوات واقعون فيها لا نستطيع أن نبارحها وعندنا ضياع أوقات من مشكلاتنا وندخل في مشاريع فلا نكملها وتنقطع بنا السبل ونعيش في فوضى وحياتنا ليست مرتبه على حسب الشريعة لا شك أن علاج كل هذه المشكلات وعلاج قضية عدم الجدية في الالتزام بالإسلام من هذه الأوقات الضائعة والالتزام الناقص ومظاهر نقص الاستقامة لاشك أنها لا تعالج إلا بإرادة قوية وهمة عالية ونحن نتلفت لعلاج أنفسنا إلى الأنبياء والصحابة والتابعين والعلماء والشهداء الذين قضوا نحبهم وهم مقيمون على طاعة الله أولئك الذين وصفهم الله – تعالى – بقوله أولئك الذين اخبر الله – سبحانه وتعالى – عنهم بأنهم ( صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلا ) أولئك أصحاب الهمم العالية والعزائم القوية والارادات التي جعلت أصحابها في ذلك المستوى الإيماني المرتفع وأيضا فان هذا الموضوع مهم في العبادة والجهاد وطلب العلم والدعوة إلى الله – سبحانه وتعالى – لان هذه الأمور الشرعية المطلوبة لا يمكن تحقيقها إلا بذلك. ولنشرع بالشطر الأول من هذا الموضوع وهو قوة الإرادة ، أما الإرادة فان الإرادة الكاملة التامة هي لله – سبحانه وتعالى – الذي قال ووصف نفسه بأنه ( فعال لما يريد ) لا تحدث حركة ولا سكنة في الأرض ولا في السماء إلا بإرادته ومشيئته ولو شاء عدم وقوعها لم تقع فهذه هي إرادته الكونية القدرية التي لابد من وقوعها كما قال الله – عز وجل – ( فأراد ربك أن يبلغا أشدهما ) وقال (وإذا أردنا أن نهلك قرية امرنا مترفيها ) ( ومن يرد الله فتنته فلن تملك له من الله شيئا ) (وإذا أراد الله بقوم سوء فلا مرد له ) فمشيئته – سبحانه وتعالى – نافذة إرادته نافذة هذه الإرادة الكونية القدرية . الإرادة الثانية هي الإرادة الدينية الشرعية كما قال الله – تعالى – فيها (والله يريد أن يتوب عليكم ) ، ثم إن بعض الناس قد يسلكون سبيل التوبة فيتوب الله عليهم وبعض الناس لا يسلكونها فلا يتوب الله عليهم ، وقال الله ( يريد الله بكم اليسر ولا يريد بكم العسر ) وهذه أيضا من الإرادة الدينية الشرعية فلو كانت الإرادة هذه كونية لما حصل لأحد منا عسر أبدا .والخلط بين الإرادتين هو الذي يورد الخالط المهالك وقد ضل أناس في هذه الإرادة فجعلوها شيئا واحدا وصار بعض الناس يقولون إننا مجبورون على الأفعال لا إرادة لنا وبعض الناس يقولون : أن كل شيء نفعله فالله يريده يعني يحبه فضلوا واستمروا على المعاصي والضلال قالوا : إن الله يحب هذا واحتجوا بأنه وقع وان الله أراده وبعض الناس ضلوا في الناحية الأخرى فقالوا : أن العباد يخلقون أفعالهم بأنفسهم وهؤلاء الضلال هم الذين انحرفوا في مفهوم الإرادة إرادة الله – سبحانه وتعالى – فخلطوا بين الإرادة الشرعية وبين الإرادة الكونية والذي يخلط بينهما ولاشك فانه يضل فهؤلاء الذين قالوا : إن العباد يخلقون أفعالهم بأنفسهم جعلوا هناك اكثر من خالق بل أن الخالقين صار بعدد الناس الذين يفعلون الأفعال ولاشك أن الله خلقنا وخلق أفعالنا ( والله خلقكم وما تعملون ) و أما الذين قالوا إن العباد ليس لهم إرادة وانهم مقصورون ومجبرون على أفعالهم سلبوا العباد القدرة والإرادة التي أعطاهم الله إياها بل انهم بهذا الكلام الباطل جعلوا تعذيب العاصي مثل تعذيب الطويل لما لم يكن قصيرا والقصير لما لم يكن طويلا بل انهم مجبورون وقال قائلهم في البيت المشهور : ألقاه في اليم مكتوفا وقال له إياك إياك أن تبتل بالماء هذا هو أو هذا بيت من عقيدة الجبرية الذي قاله جبري يقول أن الإنسان مجبور وان الله – سبحانه وتعالى – امتحنه مع أن المخلوق لا إرادة له بل أن بعض هؤلاء القدرية الضلال اجتمع نفر منهم فتذاكروا في القدر فجرى ذكر الهدهد وقوله ( وزين لهم الشيطان أعمالهم )فقال أحدهم : كان الهدهد قدريا أضاف العمل إليهم والتزيين إلى الشيطان وكل ذلك من فعل الله ونحن نعتقد أن الله – سبحانه وتعالى – أعطانا القدرة وأعطانا الإرادة ولكن لا يقع إلا ما يريد الله لم يسلبنا الله الإرادة ولا القدرة بل إن العبد إذا أراد أن يفعل شيئا فان له الحرية في الفعل إذا أراد الله وقدر وقوع ذلك ولا يشعر العاصي بقوة تدفعه لعلم الشيء بالرغم منه بالرغم من انه لا يريد ذلك أبدا وليس العبد مجبور على أفعاله مطلقا وكم كانت هذه العقيدة الضالة سببا في صد بعض الناس عن دين الله – سبحانه وتعالى – وهذا مثال على ذلك قال بعض السلف : خرجنا في سفينة وصحبنا فيها قدري ومجوسي فقال القدري للمجوسي : اسلم قال المجوسي : حتى يريد الله ، هذا عين ما يقع اليوم من بعض الناس الفسقة إذا قلت لهم التزموا بدين الله عودوا إلى الله اتركوا المعاصي قالوا : حتى يريد الله ، قال المجوسي : حتى يريد الله فقال القدري : أن الله يريد ولكن الشيطان لا يريد فقال المجوسي : أراد الله و أراد الشيطان فكان ما أراد الشيطان ، هذا شيطان قوي وفي رواية قال : فأنا مع الأقوى منهما !! وهذا الضلال بسبب الخلط بين الإرادة الكونية والإرادة الشرعية . الله سبحانه وتعالى أعطانا الإرادة و أراد منا أن نعبده – سبحانه وتعالى – وهو لا يقع في ملكه إلا ما يريد (إذا قضى أمرا فإنما يقول له كن فيكون ) ومن الأدلة على أن الإنسان له إرادة ما اخبر الله – سبحانه وتعالى – به في عدد من المواضع في كتابه كقوله – عز وجل – ( فلما أن ارادى أن يبطش بالذي هو عدو لهما )(فأردت أن أعيبها ) (وانك لتعلم ما نريد ) (وما تريد إلا أن تكون جبارا في الأرض ) فنحن لنا إرادة ضمن إرادة الله لا يمكن أن نخرج عن إرادة الله ولكن لنا إرادة لسنا مجبورين على أفعالنا وبالمناسبة فان عددا من الذين يتكلمون في موضوع الإرادة من أصحاب الكتابات في علم النفس المأخوذ من النظريات الغربية والمبني على عقائد القوم المنحرفين والكفرة عندهم هذه المسألة وهي انهم يقولون في كلامهم أن الشخص يستطيع أن يفعل ما يريد وان الإنسان إذا صمم على شيء فلابد أن يفعله فهذا من نتيجة إلحادهم وعدم إيمانهم بالله – سبحانه وتعالى – ومشيئته و إرادته وأننا تحت قهرة وسلطانه ونفوذه – عز وجل - . فالله – سبحانه وتعالى – خلق فينا الإرادة وخلق فينا غرائز و أهواء وجعل فينا غرائز و أهواء وشهوات فالإرادة الحازمة تلبي المطالب الشرعية وترفض الإذعان لما يخالف الشريعة وعلى مقدار إيمان الإنسان تكون قوة إرادته وبمقدار انحرافه واتباعه لاهوائه وشهواته ونزواته وغرائزه تكون ضعف إرادته لان الشهوة تجعل ضعيف الإرادة مسوقا إلى تحقيق مطالب النفس الأمارة بالسوء بدون أن يقاوم و إرادة الإنسان المسلم تكبح جماح الأهواء والشهوات الثائرة وتسكنها بالكبح والصبر وإذا كانت الإرادة قوية محكومة بالعلم الشرعي مع العقل والحكمة التي اقتضتهما الشريعة وجاءت بهما فان أفعال المسلم تكون حكيمة ونافعة وإذا كانت الإرادة ضعيفة أو غير مقرونة بالعلم والعقل بالحكمة فان التصرفات لا تكون حكيمة ولا نافعة وضعيف الإرادة يتخاذل أمام ميل نفسه إلى الكسل والى التباطؤ في العمل ويجعل غالب وقته في الهزل ويتعطل عن العمل عند شعوره بأدنى تعب في جسمه أو علة في نفسه أو عند الشعور أن العمل لا يوافق هواه وهكذا وهؤلاء ضعاف الإرادة متبعين لاهوائهم ولذلك تراهم يخلدون إلى النوم الطويل القاتل للقوة والمتلف للجسم وهؤلاء الذين لم يلتزموا بدين الله ولم يأخذوا بهذه الشريعة فقصروا وجعلوا للشيطان عليهم سبيلا وبعض الناس يكون عندهم قوة إرادة لكن لا يحكمونها بحكمة الشريعة قد تكون إرادتهم قوية جدا لكن بسبب فقدانهم للعلم والحكمة تكون قوة إرادتهم نكبة على أنفسهم فقد يضغط بعضهم على نفسه فيركب مركب الغلو فيصل إلى تعذيب النفس والجسد فينهار ويتحطم وبعضهم قد يستخدم إرادته القوية فيفرض سيطرته على مجموعة من الناس ويقودهم للإجرام وبعضهم من قوة إرادته يغامر بنفسه وبغيره مغامرات تقوهم إلى الهلكة وهذا من الغلو في هذا الموضوع والإرادة التي نتكلم عنها هي إرادة وجه الله ما نريده إرادة وجه الله – سبحانه وتعالى – فان بعض الناس في هذه الدنيا عندهم قوة إرادة لكنهم وجهوها لطلب الحياة الدنيا فأرادوها وسعوا من اجلها فمن اجل الدنيا يعيشون ومن اجلها يعملون في الصباح والمساء حتى يصلوا إلى غنى أو شهرة أو منصب أو شهادة ونحو ذلك وهذا حال كثير من الناس اليوم بعضهم عنده ارادات قوية لكن في أي شيء سخرها ؟ لجمع الأموال .. فتح الشركات .. متابعة الأعمال .. كله في الدنيا أو دراسة تجده يهلك نفسه في الدراسة الدنيوية يفرط في أمور الشريعة وفي أمور الدين وجاعل إرادته هذه كلها منصبه في قضايا الدنيا هذا الذي قال الله – عز وجل – فيه (من كان يريد العاجلة عجلنا له فيها ما نشاء لمن نريد ) يعني قد تحصل له وقد لا تحصل فان بعضهم يكدحون ويكدحون وعندهم ارادات ولكن لا يوفقهم الله حتى في الدنيا ( من كان يريد العاجلة عجلنا له فيها ما نشاء لمن نريد ثم جعلنا له جهنم يصلاها مذموما مدحورا ومن أراد الآخرة وسعى لها سعيها وهو مؤمن فؤلئك كان سعيهم مشكورا ) . الذين لا يريدون وجه الله ما عندهم إرادة لوجه الله هؤلاء يكون من عقوبتهم التثبيط عن الأعمال الصالحة ، الله – عز وجل – يثبطهم عقوبة لهم انهم ما أرادوا وجهه ولا فعلوا موجبات الإرادة إذا كان الإنسان يريد فعلا الدين يريد نصرة دين الله يريد العمل لدين الله لكان قام بالأعمال لأدى لصار عنده من أعمال الجوارح وغيرها والتخطيط والتدبير لنصرة هذا الدين والسعي إليه لكن لما فرط وتخلى ثبطه الله كما قال الله – سبحانه وتعالى – ( الذين في قلوبهم مرض ولو أرادوا الخروج – لو أرادوا ذلك – لاعدوا له عدة – لقاموا بالعمل جهزوا أنفسهم لاعدوا له عدة المتيسر – ولكن كره الله انبعاثهم فثبطهم وقيل اقعدوا مع القاعدين ) وهذه الحياة الدنيا التي نعيش فيها مغريات خضرة حلوة تجذب بما فيها من الزينة والأموال واللهو واللعب ولذلك يحتاج المسلم إلى قوة إرادة للوقوف أمام شهواتها واغراءاتها وجاذبيتها . نحتاج إلى قوة الإرادة لأي شيء ؟ في الثبات ضد هذه المغريات قوة إرادة للثبات أمام عوامل الانحراف قوة إرادة للثبات أمام عوامل التثبيط والفتور سواء التي تأتي من داخل أنفسنا الأمارة بالسوء أو التي تأتي من الخارج من كيد الأعداء والشيطان ونحو ذلك وهو يسير ويجري من ابن آدم مجرى الدم . نحتاج إلى قوة الإرادة لمواجهة الوساوس التي يلقيها الشيطان حتى هؤلاء الناس الذين عندهم وساوس في الطهارة فيعيدون الوضوء عشرات المرات ويمكثون في مكان قضاء الحاجة والحمامات الساعات الطوال ويعيدون الصلوات بل ربما من شدة الوسوسة جعل بجانبه شخصا يحسب له عدد الركعات !! ما هو علاج الوسوسة ؟ إذ تفكرت ونظرت لوجدت انه قوة الإرادة المانعة من تكرار الفعل مثلا فلو توضأ بشكل صحيح موافق للسنة غسل الأعضاء وصل الماء للبشرة كما أمره الله فجاءه الوسواس ربما لم تغسل ربما لم تمسح شعرك ربما لم تفعل كذا وكذا وهو يعلم إذا وضع يده على شعره وجد البلل إذا نظر إلى مرفقيه وجد الماء فما الذي يثنيه وما الذي يرد الوسواس عنه ؟ الإرادة القوية المبنية على التوكل والعلم الشرعي الذي ينبئك بان إعادة العبادة محرم لا يجوز حرام لو أعدت الوضوء تأثم . نحتاج إلى الإرادة القوية لمواجهة الفتن ، فتنة الزوجة التي تجر الإنسان إلى المعاصي إلا من رحم الله من الزوجات الصالحات فتأمر الزوج بالمعصية أو تحببه إليها أو تقول لماذا لا نذهب إلى المكان الفلاني وفيه مالا برضي الله أو لماذا لا نشتري الشيء الفلاني وهو محرم لا يرضي الله ؟ ولماذا لا ندخل في بيتنا الآلة الفلانية وهي لا ترضي الله ؟ وهكذا مما تأمر به الزوجة إذا لم تكن طائعة لله . فتنة الأولاد ( الولد مجبنة مبخلة محزنة مجهلة ) مجهلة يصرف الإنسان عن طلب العلم مبخلة يصرف الإنسان عن الإنفاق في سبيل الله وعن الخوض في المعركة في سبيل الله ، مبخلة يصرفه عن الإنفاق ، مجبنة يصرفه عن القتال مجهلة يصرفه عن طلب العلم محزنة إذا مرض وغير ذلك . و الأولاد فتنة ( أن من أزواجكم وأولادكم عدو لكم فاحذروهم ) فالصمود أمام هؤلاء يحتاج إلى إرادة قوية . قوة الإرادة مهمة في مقاومة ميل النفس إلى الدعة والراحة ، النفس بطبيعتها تميل إلى الدعة تميل إلى الكسل إلى الفوضى والإرادة القوية هي التي تحمل النفس على العمل وترغبها على عدم الانجرار وراء ساعات النوم الكثيرة ويرغمها على التنظيم المقاوم للفوضى وهكذا . قوة الإرادة هي التي تصد الشيطان عن إلقاء المخاوف وعن الاستجابة لها ( إنما ذلكم الشيطان يخوف أولياؤه فلا تخافوهم وخافوني ) يخوف أولياءه يعني يجعل أولياءه أعداء الإسلام يظهرون في أعينكم وفي أنفسكم قوة لها رهبة وخوف (إنما ذلكم الشيطان يخوف أولياءه ) يخوفكم يا أيها المؤمنون بأوليائه ( فلا تخافوهم وخافوني ) . الإنسان يتعرض إلى مصائب موت .. مرض .. فقر .ز هذه الإرادة القوية هي التي تجعل الإنسان صامدا أمام المصيبة صابرا محتسبا على وقوع قضاء الله وقدره . والإرادة القوية هي التي تحمي الشخص والفرد المسلم عن الانسياق وراء الجموع الضالة التي تهيم على غير هدى من الله (وان تطع اكثر من في الأرض يضلوك عن سبيل الله ) والإنسان من طبيعته انه يحب موافقة الكثرة والاختلاف عنهم ومفارقتهم صعبه على النفس ولذلك تجد كثيرا من الناس لو سألته عن سبب معصية أو عمل خطأ أو بدعة يفعلها قال لك : كل الناس يفعلون ذلك !! ما عنده إرادة قوية تعصمه عن الانسياق وراء الكثرة الضالة التي تتبع الهوى والجهل والعادات والتقاليد وكذلك الأئمة المضلون الذين يسوقون الناس بالضلال ويلبسون عليهم والطاعة العمياء للغوغاء . الإرادة القوية تقوم حائلا بين الإنسان المسلم وبين مجاراة الجمهور فيما يريدونه إذا كان من معصية الله. ما هي وسائل تقوية الإرادة ؟ أولا : الإيمان بالله – عز وجل – الإيمان بالله و أسمائه وصفاته وقضائه وقدره والتوكل عليه وحسن الظن به والثقة بالله – سبحانه – لاحظ الفرق بيننا وبين مفهوم الطرح ، طرح قضية الإرادة عند الكفار وفي بعض كتب علم النفس يقولون : أنت تستطيع أن تفعل أي شيء تستطيع أن تفعل كل شيء ردد وقل أريد أريد أريد وستفعل ذلك مهما كان ونحن نقول : لا بد أن يوجد عندنا تصميم وعزم كما دعتنا الشريعة إلى ذلك لكن لابد أن نتوكل على الله ونفوض امرنا إلى الله مع العمل (اعقلها وتوكل ) أما الكفار يعقلون ولا يتوكلون هذا هو الفرق بيننا وبينهم ولذلك إذا فشل الواحد منهم تحطم انهار انتهى انتحر أصيب بالجنون أو الأمراض العصبية لكن المسلم يعمل متوكل على الله فلو ما وصل إلى مرامه ولا نجح فإنها مصيبة يصبر على قضاء الله – سبحانه وتعالى - . ثانيا : التربية هي التي تدرب الشخص على مقاومة الأهواء والشهوات وتربية الإرادة في نفسه التي تكبح جماح هذه الأهواء والشهوات فالإنسان قد يفشل في المرة الأولى من أول مواجهه ينهار لكنه بالتربية يصمد في المرة التي بعدها نعم لا يستطيع الصمود إلى النهاية أو قد لا يصمد إلى النهاية ويسقط لكم مع النصيحة مع المتابعة مع التوجيه مع شد الأزر مع الجو الطيب تتكون عنده الإرادة وتنمو الإرادة القوية التي تساعده في الوقوف أمام جيوش المعاصي والشهوات . ثم من وسائل تقوية الإرادة تحديث النفس بالشيء من طاعة الله أو الانتهاء عن معصية الله تحدث نفسك به باستمرار وتتذكره بينك وبين نفسك تأمل في حديث ( من مات ومن لم يغزو ولم يحدث نفسه بالغزو ) هذا الذي يموت على شعبه من النفاق ، الإنسان إذا كان يحدث نفسه بالغزو دائما صدق لو انه قام قائم الجهاد ونادى المنادي للنفير فانه سيكون مع الخارجين في سبيل الله لأنه دائما يحدث نفسه بهذا الشيء ويذكر نفسه بهذا الشيء ويردد على نفسه تلك الآيات والأحاديث المرغبة في هذا العمل وكذلك لو انه يريد أن تكون عنده إرادة في مقاومة شهوة من الشهوات يردد على نفسه ويتذكر دائما وباستمرار هاجسه الذي يقلقه والشيء الذي يتردد في نفسه حرمه هذه المعصية وعقوبة العاصي عند الله والعزم على عدم القدرة والندم على الفعل هذا في النهاية سيوصله إلى إرادة قوية تمنعه من الوقوع في هذه المعصية . ومن عوامل تقوية الإرادة ممارسة العبادات وعلى رأسها ذكر الله – عز وجل – وقد ثبت بالدليل الصحيح أن ذكر الله – تعالى – يقوي القلب ويقوي البدن وتأمل أبدان فارس والروم كيف خانتهم في أحوج ما كانوا إليها وانتصر عليهم أولئك النفر المؤمنون الذين لم يكونوا مثلهم في قوة الأجساد ولا في العدة والعتاد . إذا الذاكرون الله كثيرا والذاكرات هؤلاء من المزايا التي أعطاهم الله إياها هذه القوة قوة الإرادة قوة الإيمان والقوة في القلب والقوة في البدن . ثم من العبادات التي تقوي الإرادة الصيام فلاشك أن الصيام يقوي الإرادة إرادة الصبر على الجوع والعطش والشهوة لأجل الله – سبحانه وتعالى – فهناك عبادات واضح أثرها في تقوية الإرادة . ثم من الأمور المهمة أيضا عدم التردد والتحير والتلكؤ إذا ظهر لك رجحان الأمر شرعا وانه من طاعة الله بل ينبغي عليك الإقدام والإسراع ( الذين يسارعون في الخيرات ) ينبغي عليك أن تأخذ بجانب الحزم والعزم ، قال النبي – عليه الصلاة والسلام – ( ما ينبغي لنبي إذا لبس لأمته أن يضعها حتى يقاتل ) في غزوة أحد استشار القوم فاشار بعضهم بأمر و أشار الآخرون بأمر آخر في الخروج وعدم الخروج فمال النبي – صلى الله عليه وسلم – إلى قول الذين قالوا بالخروج من المدينة لملاقاة العدو ولبس لأمته فكأن بعضهم وجد في نفسه أو ندم قالوا : ربما اكرهنا النبي – عليه الصلاة والسلام – فراجعوه إذا كان يريد أن يقعد ما عندهم مانع في ذلك وهم يؤيدونه لكن النبي – عليه الصلاة والسلام – مادام اتخذ القرار ورأى فيه المصلحة الشرعية بعدما شاور ( فإذا عزمت فتوكل على الله ) فقال ( ما ينبغي لنبي إذا لبس لأمته أن يضعها حتى يقاتل ) وهذا درس في مسألة رد التحير والاضطراب والتردد ونبذ هذا الكلام والإقدام على الأمر بالحزم والعزم . ثم أن النبي – صلى الله عليه وسلم – قد علمنا هذا المفهوم في حديث مهم فقال – عليه الصلاة والسلام – (المؤمن القوي خير واحب إلى الله من المؤمن الضعيف ) طبعا القوي في كل شيء في إرادته في دينه في إيمانه في بدنه مهاراته قدراته ( المؤمن القوي خير واحب إلى الله من المؤمن الضعيف وفي كل خير ) احرص على ما ينفعك واستعن بالله ولا تعجز ، لا تعجز يعني اقدم لا تتردد لا تتحير لا تتخاذل لا تتكاسل واستعن بالله ولا تعجز احرص على ما ينفعك مادام رأيت فيه المصلحة الشرعية واستعن بالله ولا تعجز وان أصابك شيء بعد كل هذه الإجراءات لو أصابك شيء فلا تقل لو أني فعلت كان كذا وكذا ولكن قل قدر الله وما شاء فعل فان لو تفتح عمل الشيطان فإذا الإرادة القوية تقتضي حزم وإقدام وجرأة وشروع في العمل ولا للتردد والحيرة والاضطراب وهذا الحديث رواه احمد ومسلم . وهذه اللفتة أيضا موجودة في حديث مسلم لما أعطى النبي – صلى الله عليه وسلم – الراية وجاء في حديثه قوله – عليه الصلاة والسلام – (لأعطين هذه الراية رجلا يحب الله ورسوله يفتح الله على يديه ) قال عمر – رضى الله عنه - : ما أحببت الإمارة إلا يومئذ بأي سبب؟ بسبب هذا الوصف ( يحب الله ورسوله ) هذا من ورع عمر – رضى الله عنه – ما كان يتطلع إلى الإمارة إلا في هذا الموقف فتساورت لها رجاء أن ادعى إليها قال أبو هريرة : فدعا رسول الله – صلى الله عليه وسلم – علي بن أبى طالب – رضى الله عنه – فأعطاه إياها وقال (امش ولا تلتفت حتى يفتح الله عليك) فسار علي شيئا ثم وقف ولم يلتفت فصرخ يا رسول الله على ماذا أقاتل الناس ؟ قال ( قاتلهم حتى يشهدوا أن لا اله إلا الله وان محمدا رسول الله فإذا فعلوا ذلك فقد منعوا منك دماءهم و أموالهم إلا بحقها وحسابهم على الله ) . ومن صفات القائد المسلم الذي يقود في المعركة أو في أي مجال آخر من المجالات انه لا يتردد ولا يتباطأ لأن عامل الحسم عامل مهم في القيادة إذا كان الكفار يتكلمون عنه في كثير من الأمور العسكرية والإدارية وغيرها فنحن أولى وأحرى بهذا بل هو من ديننا بل عرفناه قبلهم من هذا الدين وعدم التكاسل والتردد حتى في العبادة حتى في الصلاة في السهو إذا غلب على ظنه يفعل ما ترجح لديه وإذا لم يغلب على ظنه شيء شك يبني على اليقين لا ينصرف عن صلاته وهو شاك فيها ما أن ينصرف عن يقين أو غلب الظن ويسجد للسهو وقد قال النبي – صلى الله عليه وسلم – ( قال الله – تعالى - : يا ابن آدم لا تعجز عن أربع ركعات في أول النهار أكفيك آخره ) هذه مثل صلاة الضحى أربع ركعات في أول النهار تسبب الوقاية من الأحداث السيئة والأعراض والأمراض ونحو ذلك من الحوادث والأعراض السيئة . ويحتاج الإنسان في هذا إلى التحلي بالصبر وان يكون جادا وان يعقل قلبه على الشيء وان يعزم ، العزم مهم والعزم هذا من مرادفات قوة الإرادة العزم قال الله – عز وجل – ( فان تصبروا وتتقوا فان ذلك من عزم الأمور ) هناك أفعال واضح أنها تحتاج إلى عزيمة تحتاج إلى قوة ( ولمن صبر وغفر إن ذلك من عزم الأمور ) وليس كل الناس يستطيعون أن يصبروا ويتسامحوا ، يسامحوا الآخرين ( يا بني أقم الصلاة و أمر بالمعروف و انهى عن المنكر واصبر على ما أصابك إن ذلك من عزم الأمور ) فليس كل الناس يستطيعون الأمر بالمعروف والنهي عن المنكر والصبر على ما يترتب على ذلك مع أقام الصلاة . وتأمل حال أولى العزم من الرسل لماذا سموا بأولي العزم ؟ هؤلاء الخمسة المقدمون عند الله – عز وجل – كانت لهم ارادات تنفيذية على مستوى رفيع فاصبر كما صبر أولي العزم ولذلك نحن نعزم ونتوكل على الله وننفذ ولا نكن كالعاجز الذي يتبع نفسه هواها ويتمنى على الله الأماني . والإنسان المتعرض للشهوات ينبغي عليه أن يتدبر قول الله – عز وجل – ( فأما من طغى واثر الحياة الدنيا فان الجحيم هي المأوى و أما من خاف مقام ربه ونهى النفس عن الهوى فان الجنة هي المأوى ) فقوة الإرادة عند الشهوة أن تحضر قلبك وتحضر علمك وعزيمتك للوقوف أمام الشهوة . (قالت هيت لك قال معاذ الله انه ربي احسن مثواي )(ورجل دعته امرأة ذات منصب وجمال إلى نفسها فقال أني أخاف الله رب العالمين ) فهذا الرجل الذي قال أني أخاف الله رب العالمين أمام هذا الإغراء ذات منصب وجمال منصب ترغمه ربما وتسجنه وتذيقه الأذى إذا ما استجاب وجمال مغري فاجتمعت المسالة من جوانبها ترغيب وترهيب وهو يقول أني أخاف الله رب العالمين هذا صاحب إرادة قوية . ومن عوامل تقوية الإرادة أيها الاخوة المبادرة بالأعمال قبل الأعراض كما قال النبي – عليه الصلاة والسلام – (بادروا في الأعمال ) قد يأتيك فقر ينسي قد يأتيك غنى يطغي قد يأتيك مرض يقعد قد يأتيك الموت بادروا بالأعمال الآن الآن اشرع بها قبل فوات الأوان قبل أن تجتمع عليك الحوادث أو يأتي مالا تحتسب أو يأتي مالا تظن ومالا تفكر فيه . وكذلك من عوامل تقوية الإرادة أن يحافظ الإنسان على العمل وان قل فتشرع فيه قم تحافظ عليه تشرع في الأعمال ثم تحافظ عليه وان قلت فان احب الأعمال إلى الله ادومها وان قلت . وكذلك إذا فرغت من عمل فابدأ بعمل آخر ورائه مباشرة هذا من الأمور المهمة في متابعة أمور قوة الإرادة والدليل على ذلك قول الله – عز وجل – (فإذا فرغت فانصب والى ربك فارغب ) إذا فرغت من الصلاة فانصب إلى الذكر بعدها بذكر الله فليس إذا انتهى إنسان من عمل يذهب ويلعب انتهى من الصلاة يذهب ويطلق الهوى لنفسه يقول : الحمد لله نصلي صلينا الصلوات صليناها أدينا الفروض ممكن نذهب نتفرج على مسلسلات نلعب ورق يعني .. فما مفهوم ( إذا فرغت فانصب ) غير موجود عند هؤلاء لذلك تكون اراداتهم ضعيفة وصحيح انه يحافظ على بعض الأعمال الدينية كالصلاة مثلا أو الزكاة أو الصيام لكن في بقية أعمال الخير كسول متردد مسوف . وكذلك من الأمور التي تؤثر في الإرادة التفاؤل وعدم التشاؤم فان بعض الناس الذين عندهم نفسيات متشائمة ليست عندهم ارادات قوية لانه بمجرد ما يرى شيئا يجلب إلى نفسه التشاؤم يترك العمل تنتهي الإرادة تفتر تنتهي تتلاشى كما لو انه يذهب بعضهم إذا ذهب فتح دكان فرأى رجل اعور تشاءم وقال هذا يوم سوء سنخسر اقفل الدكان ورجع وإذا خرج له رقم المقعد 13 قال هذا رقم سوء هذا رقم شؤم هذا شؤم أكيد سيكون في حادث ألغى السفر ورجع وهكذا بعض الناس يتشاءمون ربما لو طنت أذنه اليسرى قال هذا العمل لابد من عدم الإقدام عليه وهكذا . والنبي – صلى الله عليه وسلم – كان يحب التفاؤل كان يتفاءل ويحب التفاؤل وقال ( الطيرة شرك ) لا يجوز التشاؤم والتشاؤم يبطيء الهمة ويشتت القلب ويميت روح الإقدام وعلى المسلم أن يتحامل على نفسه رغم الصعاب هذا من الأشياء التي تقوي الرادة كما قال الله – عز وجل – (ولا تهنوا في ابتغاء القوم ) في غزوة أحد أراد المسلمون النبي – صلى الله عليه وسلم – أن يلحق بالمشركين وفي المسلمين جراحات وتعب شديد من المعركة ( ولا تهنوا في ابتغاء القوم إن تكونوا تألمون فانهم يألمون كما تألمون ) مثلكم لكن الفرق أنكم ( ترجون من الله ما لا يرجون ) وهذا فرق أساسي مهم جدا ( ولا تهنوا في ابتغاء القوم إن تكونوا تألمون فانهم يألمون كما تألمون ) تحملوا تجلدوا تصبروا إن تكونوا تألمون فهم يألمون أيضا لكنكم انتم يا أيها المؤمنون ( ترجون من الله ما لا يرجون وكان الله عليما حكيما ). ثم على المسلم أن يتقلى الأحداث بالصبر وعدم الجزع عند المصيبة أو الحزن على ما فات وهذا ولا شك نابع من الإيمان بالقضاء والقدر والله – سبحانه – قال ( ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها ) من قبل أن نخلقها ونوجدها في الواقع هي مكتوبة في كتاب (إن ذلك على الله يسيرا ) فائدة الإيمان بهذا المفهوم ذكر ه الله – تعالى – فقال ( لكي لا تأسوا على ما فاتكم ولا تفرحوا بما آتاكم والله لا يحب كل مختال فخور ) . وبعد هذا العرض في موضوع قوة الإرادة لننتقل الآن إلى الشق الثاني من موضوع هذه الليلة وهو علو الهمة . علو الهمة أيها الاخوة شيء لا يحسنه ولا يتوفر إلا لأكابر الناس الذين جعل الله التوفيق حليفهم وعلو الهمة التطلع إلى الأعلى وهو رضى الله – سبحانه وتعالى – ابتغاء وجه الله ، ما هي همتنا ؟ ينبغي أن تكون موجهه إلى أي شيء ؟ ابتغاء وجه الله ، الجنة وان لا نبتغي فوق ذلك مظهرا ، هب لي الهمة العالية و ليست إلا لمن وفقه الله لها وعلو الهمة مركب من عدة عناصر منها الجد في الأمر والإباء والترفع عن الصغائر والدنايا والطموح إلى المعالي الشرعية لان بعض الناس يطمحون إلى وظائف مناصب مستويات مادية شرف دنيوي مدح ثناء فهذا ليس علوا في الهمة هذا دنو في الهمة لانه صار ينظر إلى الدنيا لماذا سميت الدنيا ؟ لأنها دنية سافلة لا يوصف الذي يتطلع إلى منصب والى وظيفة انه عنده علو همة .. لا .. هذا همة في الدنيا وذكرنا انه قد يكون عنده من قوة الإرادة الشخصية ما يحقق له الغرض الذي يريده لكن ليس له عند الله من خلاق . فإذا قصد بها وجه الله صارت قضية شرعية كمن قصد أن يحصل على الشهادة لكي يوظفه ذلك في طاعة الله أو قصد التجارة لينفق على نفسه و أهله بالمعروف وان يتصدق وان يدعم القضايا الإسلامية ونحو ذلك فهذا ممن يبتغي وجه الله همته إرادته وجه الله ما تاجر إلا لوجه الله ما اكتسب إلا لوجه الله ما درس إلا لوجه الله فهذا عنده علو همة فعلو الهمة هو الجد في الأمر والإباء والترفع عن الصغائر والدنايا والطموح إلى المعالي الشرعية وكلما عظم الهدف وسمت النفس إليه ارتفعت الهمة ووصف صاحبها بأنه عالي الهمة وكلما هبط الهدف ودنى نزلت الهمة وحصلت الدنائه ورضى المرء بالصغائر والتوافه . علو الهمة يقتضي أمور أمورا منها : الجدية في العمل وعدم التواني والكسل إذا دعا الداعي من الله – عز وجل – إلى عمل تسابقوا إليه ، حي على الصلاة علو الهمة إن كانت مطرقته رفعها ألقاها خلف ظهره ولا يطرق بها و إنما يذهب إلى الصلاة مباشرة . إذا أراد أن يبيع فأذن المؤذن لم يبع ولم يكمل التفاوض ولا المساومة وترك ذلك للصلاة . هذا علو همة من يوم ما يستطيع الحج يحج هذا علو الهمة لا يسوف ولا يؤخر إذا قال الله انفروا خفافا وثقالا قاموا إليه رجالا وركبانا ( يا أيها الذين آمنوا خذوا حذركم فانفروا ثبات – أي جماعات – وانفروا جميعا – نفير عام الجيش كله – وان منكم لمن ليبطئن) ما عندهم علو همة وعندهم ضعف إرادة فهم يثبطون . وقلنا أن علو الهمة وقوة الإرادة أمران مترابطان غاية الترابط وبينهما علاقة وثيقة جدا.أصحاب الهمة الدنية لا يقومون إلى ما يرضى الله وإذا دعا الداعي إلى شيء من الطاعات أحجموا وسوفوا وتكاسلوا كما وصف الله المنافقين بقوله (وإذا قاموا إلى الصلاة قاموا كسالى ) ( ولا يأتون الصلاة إلا وهم كسالى ولا ينفقون إلا وهم كارهون ) فالتكاسل والتقاعس هذا مما ينافي علو الهمة وعكسه الجد وعدم التواني والنبي – صلى الله عليه وسلم – كان يتعوذ بالله من العجز والكسل يقول (اللهم اني أعوذ بك من العجز والكسل ) كما جاء في الحديث الصحيح ( اللهم اني أعوذ بك من العجز والكسل ) وهذا دعاء مهم جدا . والإسلام يدفع المسلم إلى ابتغاء الكمالات إلى التطلع إلى الآخرة التطلع إلى المعاني إلى الأشياء العظيمة ويصرف الإسلام يصرف المسلم عن أن ينزل ببصره إلى الدنايا والتوافه والصغائر والأمور الحقيرة خذ مثلا على ذلك في أن الله – عز وجل – يريد أن يرتفع المسلم بنفسه عن هذه الأرض وجواذبها ودناياها ليتطلع إلى الأمر العظيم الهمة العالية تتطلع إلى الأمر العظيم طاعة الله – عز وجل – العبادة ( أمن هو قانت آناء الليل ساجدا وقائما يحذر الآخرة ويرجو رحمه ربه ) فهو يريد إن تكون همة العباد إلى هذا الشيء إلى قيام الليل ( قل هل يستوي الذين يعلمون والذين لا يعلمون ) وقال الله – عز وجل – ( لا يستوي القاعدون من المؤمنين غير أولى الضرر والمجاهدون في سبيل الله ) لا يستوون هؤلاء ( والمجاهدون في سبيل الله بأموالهم و أنفسهم فضل الله المجاهدين بأموالهم و أنفسهم على القاعدين درجة وكل وعد الله الحسنى ) فضل الله المجاهدين على القاعدين بعذر درجة ثم قال (وفضل الله المجاهدين على القاعدين – يعني بغير عذر – أجرا عظيما درجات منه ومغفرة ورحمة وكان الله غفورا رحيما ) هذا المنادي من الله يدعو العباد إلى التطلع إلى هذه المعاني ويقارن لهم بين الشيء العالي والشيء الدنيء الواطئ لا يستوي منكم . وكذلك حتى الأشياء العالية متفاوتة فيقول التمسوا الأعلى ( لا يستوي منكم من انفق من قبل الفتح وقاتل أولئك اعظم درجة من الذين أنفقوا من بعد وقاتلوا ) . والإسلام كما انه يحث على الارتفاع والتطلع إلى معالي الأمور وطاعة الله العبادة والجهاد الصدقة الصلاة قيام الليل فانه يصرف المسلم عن أن ينظر ببصره أو يتطلع يهفو قلبه ينصرف يميل يركن إلى سفاسف الأمور والدنايا قال النبي – صلى الله عليه وسلم – (إن الله يحب معالي الأمور وأشرافها ويكره سفاسفها ) وجاء الحديث هذا بألفاظ أخرى و السفساف هو الأمر الحقير والرديء من كل شيء ( إن الله يحب معالي الأمور وأشرافها ويكره سفاسفها ) ومن الأمثلة على ذلك ذم السؤال في الإسلام الشحاذة السؤال طلب الناس يقول النبي – عليه الصلاة والسلام – ( اليد العليا خير من اليد السفلى ) فسرها الحديث الآخر ( اليد العليا هي المنفقة و السفلى هي السائلة ) ما يريد الإسلام من المسلمين أن يكونوا شحاذين وسؤال ويمدون أيديهم و إنما يكونوا عاملين بل يأكل الإنسان من عمل يده حتى الطعام اشرف طعام يدخل جوفك ما صنعته بيدك هذه سنة داود – عليه السلام - . وذم النبي – عليه الصلاة والسلام – السؤال عن حاجة ، المكثرين من السؤال ( لا تزال المسألة بأحدكم حتى يلقى الله – تعالى – وليس في وجهه مُزعة لحم ) وقال ( من سال الناس وله ما يغنيه جاء يوم القيامة ومسألته في وجهه خموش أو خدوش أو كدوح قيل وما الغنى يا رسول الله ؟ - كيف يعني وله ما يغنيه – قال : خمسون درهما أو قيمتها من الذهب ) فإذا كان له ما يغنيه وسال جاءت المسألة يوم القيامة في وجهه هذه الندب والآثار . والنبي – عليه الصلاة والسلام – لفت نظر أصحابه لترك سؤال الناس بالكلية وقال (من تكفل لي أن لا يسأل الناس شيئا و أتكفل له بالجنة ؟ فقال ثوبان : أنا ) فكان بعد ذلك لا يسأل أحدا من الناس شيئا . وصار الصحابة – رضوان الله عليهم – إذا سقط السوط من يد أحدهم لا يسأل أحدا من الناس أن يناوله إياه . وقضية علو الهمة والتطلع إلى الآخرة والتطلع إلى طاعة الله حتى في الدعاء الإنسان همته عالية في الدعاء (إذا سألتم الله فاسألوه الفردوس فإنه أعلى الجنة ) طيب واحد يقول أنا مقصر وأنا مذنب وأنا عارف نفسي ما أستاهل الفردوس نقول لكن النبي – عليه الصلاة والسلام – قال (إذا سألتم الله فاسألوه الفردوس فانه أعلى الجنة ) الله كريم ولا يعجزه شيء – سبحانه وتعالى – وهو المنان فاسأل وماذا يضرك ؟! حتى علو الهمة في الدعاء يتطلع إلى الفردوس ، المسلم يسال الفردوس وربما بعض الناس يقول في نفسه دعني فالأسأل عن باب الجنة فقط نقول لأ ، يقول عندي معاصي نقول لأ فاسأل الله الفردوس .حتى في الجنة أسال المراتب العليا أدعو الله فربما يجيبك فتكون من الفائزين بهذه الدرجات العلا والنعيم المقيم . والذي يدفع المسلم إلى علو الهمة هو الزهد في الدنيا لأنه إذا عرف حقيقة الدنيا أنها فانية أنها زائلة أنها ملعونة أنها كالعصف المأكول أنها تكون كهذا الذي تذروه الرياح فإذا عرف قيمة الدنيا وتفاهتها وحقارتها وزوالها وفناءها فانه في هذه الحالة يزهد فيها ويتطلع همته إلى الأمور العليا إلى الآخرة والى الجنان وما اعد الله فيها . ومن الأمور المعينة على أن تكون الهمة عالية اشتغال الإنسان بما يعنيه وانصرافه عما لا يعنيه فانه إذا انشغل بما يعنيه معنى يعنيه يعني يعنيه شرعيا شرعا يعنيه شرعا، فالأمر بالمعروف والنهي عن المنكر يعنيه الدعوة إلى الله تعنيه كسبك لأجل أولادك وزوجتك و إنفاقك على نفسك يعنيك كل هذا يعنيك معرفة أوقات الصلوات تعنيك ومالا يعنيك كل ما يضرك وما لا مصلحة لك فيه شرعا . انظر إلى هؤلاء الناس الذين عندهم هوايات عجيبة التصوير وجمع الطوابع والرياضات البحرية وساعات يعني تقضى فيها ساعات وصيد الجرابيع.. ايش هذا ؟!! وان يصعد بسيارته على تل من رمل هذه رياضاتهم هذه هممهم في هذه الأشياء الألعاب ، واحد يجلس عن الكمبيوتر في العاب الكمبيوتر عشر ساعات واللعبة تأخذ كل يوم مرحلة مراحل ساعات طويلة !! (من حسن إسلام المرء تركه ما لا يعنيه ) فينبغي ترك هذه الأشياء لا نقول لا تروح عن نفسك ولا تتريض الرياضة المباحة لا هذا مما يعنيك لكن الإغراق في هذه الأشياء وإضاعة الساعات الطويلة فيها هذا لا شك انه منافي لعلو الهمة . وترك فضول الكلام ومجالس إضاعة الوقت والناس الثرثارين هذا مهم من أجل أن يحفظ الإنسان وقته فالشخص الذي عنده علو همة ينصرف لمراعاة وقته .وكل ما هو من مدعاة الكسل والخمول فالإنسان يترفع عنه حتى التثاؤب انظر كيف أُمِرنا برد التثاؤب وتغطية الفم في الصلاة إذا تثاءبنا حتى لا يدخل الشيطان لان التثاؤب من الشيطان والتثاؤب عنوان الكسل والخمول ، حتى التثاؤب الذي هو عملية طبيعية تكون في الجسم ومع ذلك نرده ونكضمه أُمرنا بذلك شرعا . وبعد هذه النقاط في مقتضيات علو الهمة وبعض الأسباب التي تؤدي إلى علو الهمة لننتقل إلى تطبيقات عملية من واقع السلف في بعض الجوانب فيما يتعلق بعلو الهمة ومن ذلك : 1. الهمة في العبادة . 2. الهمة في البحث عن الحق . 3. الهمة في الدعوة إلى الله . 4. الهمة في الجهاد . 5. والهمة في طلب العلم . وتحت كل فرع من هذه الفروع نضرب أمثله ونستلهم المعاني من قصص اولئكم النفر الكرام من الأنبياء والصديقين والشهداء والصالحين . 1. أما الهمة في العبادة فان الله – سبحانه وتعالى – قد رغبنا في ذلك وذكر لنا حال أصحاب الهمم العالية في العبادة مثال (تتجافى جنوبهم عن المضاجع يدعون ربهم خوفا وطمعا ومما رزقناهم ينفقون فلا تعلم نفس ما اخفي لهم من قرة أعين ) .وهذا النبي – صلى الله عليه وسلم – أعلى الأمة قاطبة بل هو أعلى الناس . الهمة في العبادة كان يقوم الليل حتى تتفطر قدماه ضرب لنا مثل همة عالية في العبادة قال ابن مسعود : صليت مع النبي – صلى الله عليه وسلم – ليلة فأطال القيام حتى هممت بأمر سوء ، قيل : وما هممت به ؟ قال : هممت أن اجلس وادعه ، اكمل الصلاة قاعد . وروى مسلم عن حذيفة قال : صليت مع رسول الله – صلى الله عليه وسلم – ذات ليلة فافتتح البقرة فقلت يركع عند المائة ثم مضى – همة عالية – فقلت : يصلي بها في ركعة فمضى فقلت يركع بها ثم افتتح النساء فقرأها ثم افتتح آل عمران فقرأها يقرأ مسترسلا إذا مر في آيه فيها تسبيح سبح وإذا مر بسؤال سأل وإذا مر بتعوذ تعوذ ثم ركع فجعل يقول سبحان ربي العظيم ،فكان ركوعه نحوا من قيامه ثم قال : سمع الله لمن حمده ربنا ولك الحمد ،ثم قام قياما طويلا قريبا مما ركع ثم سجد فقال : سبحان ربي الأعلى ،فكان سجوده قريبا من قيامه . والأمثلة كثيرة ومن الصحابة والتابعين ذكرنا طرفا صالحا من هذا في محاضرة بعنوان اجتهاد السلف في العبادة فلا نطيل في ذلك ولكن لنعلم أيها الاخوة إن الشيطان يثبط الإنسان أن تكون له همة في العبادة وهو الشيطان يقعد على قافية رأس أحدنا ثلاث عقد حتى لا يقوم الليل فإذا قام وذكر الله انحلت عقده توضأ انحلت صلى انحلت كل العقد .ولما ذكر النبي – صلى الله عليه وسلم – رجل نام حتى أصبح قال (ذلك رجل بال الشيطان في أذنيه ). 2. أما بالنسبة للهمة في البحث عن الحق فان النبي – صلى الله عليه وسلم – وهو النبي – صلى الله عليه وسلم – كان يسال الله أن يوفقه إلى الحق ويدعو ربه ويناجي في الليل وهو يصلي ويدعو وهو يقوم الليل (اهدني إلى ما اختلف فيه من الحق بإذنك ) والإنسان مطالب بالوصول إلى الحق أن يحاول ذلك سواء أكان في مسائل الاعتقاد أو العبادات ومعرفة الصواب والحق و الحق فيها ينبغي أن يبذل جهده في ذلك . ولنأخذ مثلا واحدا يبين لنا الهمة العالية في البحث عن الحق انه سلمان الفارسي – رضى الله عنه – أبوه من عباد النار من المجوس كان مع أبيه يحش النار فحصلت له حادثه أرسله أبوه في أمر فمر على دير للرهبان فتعرف على دين النصرانية فأعجب بهم فاخبر أباه فسجنه وقيده بالسلاسل فأرسل إلى أولئك النصارى عن أصل هذا الدين قالوا هو بالشام فقال لهم أو أرسل إليهم يقول إذا صار هناك ناس سيتركون يسافرون إلى الشام أعلموني فلما علم حل القيد فهرب وخرج إلى الشام وذهب إلى أسقف في كنيسة يخدمه ويتعلم منه يبحث عن الحق عبادة النار هذه لا تجدي ولا تنفع ولا تصلح فلما أوشك الرجل على الموت إذا به رجل سوء أكتشفه أنه يأخذ صدقات الناس ويخزنها فدل الناس عليه فرجموه وصلبوه ولم يدفنوه وجعلوا واحدا بدلا منه رجلا صالحا على دين التوحيد يعني ملة عيسى – عليه السلام – فلازمه سلمان – رضى الله عنه – يخدمه ويتعلم منه فلما أوشك الرجل الصالح على الموت قال : لمن توصي بي من بعدك أوصني فأوصاه إلى رجل بالموصل ، ذهب إليه يتعلم منه لما نوله به الموت أوصاه إلى رجل بنصيبين فلما حضرته الوفاة أوصاه إلى رجل بعمورية وسلمان ينتقل ويسافر من بلد إلى بلد فلما نزل الموت بصاحب عمورية قال : أي بني ،لما سأله سلمان : تدلني على من ؟ أي بني والله ما اعلمه بقي أحد على مثل ما كنا عليه ولكن قد أظلك زمان نبي يبعث من الحرم من الحرم مهاجرة بين حرتين إلى أارض سبخة ذات نخل وإن فيه علامات لا تخفى بين كتفيه خاتم النبوة يأكل الهدية ولا يأكل الصدقة ، فلما واراه دفنه أعطى كل ما يملك إلى رجال من تجار العرب ليحملوه إلى أرض العرب لكن ظلموه وباعوه عبدا لرجل من وادي القرى فباعه على رجل من بني قريظة فجيء به إلى المدينة عبد ، فأقام في الرق وبعث الله محمدا – صلى الله عليه وسلم – بمكة وسلمان لا يدري عنه شيئا يعمل في النخل عبد حتى قدم النبي – صلى الله عليه وسلم – المدينة فجاء ابن عم لليهودي يخبره بقدوم النبي – صلى الله عليه وسلم – وسلمان فوق النخلة فلما سمع الخبر قال : فأخذتني العُرَواء يعني الرعدة حتى ظننت لأسقطن على صاحبي ، ونزلت أقول ما هذا الخبر فرفع مولاي يده فلكمني لكمة شديدة وقال: مالك ولهذا ، يهودي ولكن سلمان عند المساء أتى النبي – صلى الله عليه وسلم – بطعام قال هو صدقة فلم يأكل منه النبي – صلى الله عليه وسلم – فجاء مرة أخرى بطعام قال هو هدية فأكل منه النبي – صلى الله عليه وسلم – وسلمان يقول هذه واحدة هذه الثانية فدار سلمان حول ظهر النبي – عليه الصلاة والسلام – فعرف النبي – عليه الصلاة والسلام – أنه يريد أن يتثبت من شيء فأرخى له الرداء فقال سلمان : فنظرت إلى الخاتم فعرفته فانكببت عليه أقبله وأبكي . يعني بعد هذه السنوات الطويلة جدا وصل سلمان إلى هدفه وعرف الحق ترك أباه و أهله وفارق الأوطان وتغرب وأنفق كل ما عنده من البقرات والمال لأجل أن يسافر إلى المكان الذي فيه ذلك النبي – صلى الله عليه وسلم – وظلم وبيع عبدا واشتغل في الرق سنوات طويلة جدا حتى وصل إلى الهدف وعرف الحق وصل إليه وإذا كانت النفوس كبارا تعبت في مرادها الأجساد. 3. أما الهمة في الدعوة إلى الله – سبحانه وتعالى – فهذه قضية ينبغي أن تكون مغروسة في أنفسنا لأننا أيها الاخوة مطالبون بأمر الهي (إدعو إلى سبيل ربك ) يجب علينا أن ندعو ، إنقاذ الأمة من الهَلَكَة الأمة الآن تعيش في أحط أوضاعها واسفل ما هو مر بها في تاريخها ولتأملنا صعوبة مهمة الداعية لو تأمل الداعية صعوبة مهمة الداعية لعرف انه لا بد أن يكون صاحب إرادة قوية وهمة عالية لأن هناك جهد كبير ينبغي أن يبذل تصحيح الانحرافات الموجودة ليس أمرا سهلا والأمر أعظم مما قال عمر بن عبد العزيز لما قال : أني أعالج أمرا لا يعين عليه إلا الله قد فني عليه الكبير وكبر عليه الصغير وفصح عليه الأعجمي وهاجر عليه الأعرابي حتى حسبوه دينا لا يرون الحق غيره . هذه أمة الآن غارقة في المصائب غارقة في المعاصي غارقة في الكفر والشرك على راس ذلك أنها المحاربة من قبل الأعداء يحاربون المساجد بالمراقص والزوجات بالمومسات والعقيدة بالفكر المنحرف والفلسفة والقوة باللذة يحاربوننا بان يجعلوا همتنا دنية في اللقمة والجنس . والداعية إلى الله إذا رأى أهل الباطل وعملهم في دعواتهم الباطلة وسعيهم إلى نشرها حتى لربما كانت عجوزا شمطاء في المجاهل والأدغال مع ضعفها وقلة حيلتها تعمل لأجل الصليب أو غير ذلك من الأفكار المنحرفة ويسهرون الليل وينفقون الأموال فالخجل أو فالعيب الكبير في الداعية إلى الله أو الشخص أن يتقاعس عن الدعوة وهو ينظر إلى أولئك القوم . والدعوة إلى الله الداعية يعلم انه منصور وان لم يكن منصورا بالسنان فهو منصور بالحجة والبيان (لا تزال طائفة من أمتي ظاهرين على الحق لا يضرهم من خذلهم حتى يأتي أمر الله ) . وتأمل في قوة إرادة النبي – صلى الله عليه وسلم – وعلو همته في الدعوة لما بعث ولم يكن في الأرض في ذلك الوقت إلا هذه البشرية المنحرفة تأمل حال رجل واحد يراد ومطلوب منه التبليغ وحمل الناس على الدين و إقامة الإسلام في الأرض واحد أمام هذا الكم الهائل من ركام البشرية المنحرفة التائهة الغارقة في الشرك والوثنية واحد !! كم تكون المهمة صعبة والحمل ثقيل رجع يقول (زملوني زملوني ) من هول ما القي عليه من هذه التبعات العظيمة. لا يقام بهذه المسؤولية إلا من قبل رجال صدّقوا بالله وآمنوا آمنوا بالله وصدّقوا المرسلين أصحاب همم عالية و إرادات قوية والدعوة إلى الله طبيعتها الابتلاء والفتن والمحن ولابد من صبر الدعوة تحتاج إلى بذل أوقات وهذا نوح قعد يدعو قومه ألف سنة إلا خمسين عاما . الدعوة إلى الله تحتاج لصاحب همة عالية يدعو إلى الله سرا وجهارا ليلا ونهارا في جميع الأحوال والظروف وينوع الوسائل . والداعية إلى الله يرحل ويتجول في أي مكان سافر والى أي مكان ارتحل ويدعو ، تأمل حال الأعرابي الذي جاء إلى النبي – صلى الله عليه وسلم – فقال : أتانا رسولك فزعم لنا أنك تزعم أن الله أرسلك ، لاحظ أتانا رسولك هؤلاء رسل النبي – عليه الصلاة والسلام – يجولون القفار والصحاري وينتقلون بين القبائل لتبليغ الدعوة ، أسفار مشاق صرف أموال تعب لكن هذه حال الدعوة والداعية وقف لله – تعالى – لا يصلح أن يترك هذه المهمة أو يقول أدعو سنة و أنام سنة كلا .. وقد تكلمنا في بعض المحاضرات الماضية عن أساليب الدعوة ووسائل الدعوة وبعض الصفات الداعية فلا نطيل بهذا ولكن قضية تذكير بان المهمة في عصرنا صعبة ولكنها واجبة ولابد أن نكون أصحاب إرادات كبيرة وهمم عليا لنقوم بهذه الدعوة. 4. أما الجهاد في سبيل الله فان النبي – صلى الله عليه وسلم – حكى لنا حال رجل مثله به بألفاظ عجيبة تبين همة هذا الرجل العالية في الجهاد قال النبي – صلى الله عليه وسلم – (من خير معاش الناس له رجل ممسك عنان فرسه في سبيل الله يطير على متنه كلما سمع هيعة أو فزعة طار عليه يبتغي القتل والموت مظانه ) هذا الرجل على أهبة الاستعداد دائما مستعد ممسك بعنان فرسه أي وقت فزعة أو هيعة أو منادي الجهاد طار لم يمشي مشيا طار على الفرس يبتغي مظان الموت وأين يوجد القتل فيدخل في المعترك .حديث صحيح رواه مسلم . وكان النبي – عليه الصلاة والسلام – يقاتل و يحتمي به أصحابه وتمنى أن لا يتخلف عن سرية قط لكن لأجل بعض المصالح ومع ذلك قاد عددا كبيرا من الجيوش والسرايا و أصحابه ساروا على منهاجه . انظر إلى همة انس بن النضر العالية في قتاله حتى ما بقي منه ما عرفته أخته إلا بشامة أو ببنانه سبعين موضع في جسمه طعن وضرب . وحمزة في أحد قال الراوي مثل الجمل الاورق يهد الناس بسيفه هدا ما يقوم له شيء يقول : يا ابن أم انمار يا مقطعة البذور اتحاد الله ورسوله يضربه فكان كاس الذاهب . ولعل من اعجب الأمثلة و أروع الأمثلة في تاريخنا الإسلامي لصاحب همة عالية في الجهاد الرجل الذي مع شهرة اسمه لكن لا يعرف عن أفعاله إلا القليل خالد بن الوليد – رضى الله عنه – هذا الرجل العجيب والعجيب فعلا فيما قدم لهذا الدين في الجهاد والقتال أسلم مع النبي – صلى الله عليه وسلم – بعد حين ولكن سخّر قوته ومواهبه لله ورسوله وقاد جيشاً من المسلمين في فتح مكة ولما مات النبي – صلى الله عليه وسلم – بعدما أرسله وبعثه أيضا بعوثا إرتدت العرب وكانت مهمةً عظيمةً ملقاة على أبي بكر الصديق – رضى الله عنه – فعرف من ينتقي سيف من سوف الله فوجهه إلى أشد الخصوم مسيلمة الكذاب وقاتلوا في ليالي اليمامة وأيامها مقاتلةً شديدةً خالد يقود الجيش حتى أظفرهم الله على المرتدين وبرغم قساوة وشراسة تلك المعارك معارك الردة التي مع الأسف ليست معروفة لكثير من الأجيال المسلمين معارك الردة التي ينبغي أن تدرس بعناية لان فيها أمور كثيرة مما ينطبق في زماننا لم يقعد خالد و إنما وجهه أبو بكر لغزو فارس بادئا بثغر أهل الهند والسند و أرسل معه أناس فقام خالد – رضى الله عنه – قسم الجيش إلى ثلاث فرق واعدهم عند الحفير وراسل هرمز يدعوه للإسلام أو الجزية أو القتال وجاء هرمز بجيشه ونزل على الماء ونزل المسلمون على غير ماء وكلموا خالدا فقال حطوا أثقالكم ثم جالدوهم على الماء فلعمري ليصيرن الماء لأصبر الفريقين واكرم الجندين وربط الفرس بعضهم بالسلاسل ودعا خالد هرمز للمبارزة أو هرمز دعا خالد للمبارزة يريد الخديعة حتى جعل خطة بحيث أن هناك أناس من الفرس ينقضون على خالد من الخلف أثناء المبارزة ولكن القعقاع وهو قائد إسلامي آخر كان منتبها فحمل عليهم فقتل خالد هرمز وانهزم الفرس و أرسلت الغنائم إلى أبي بكر ثم دخل في واقعة المذار وكان هرمز قد كتب لازدشير يستمده فأمده بقائد منهم فالتقى الجيشان مع فلول جيش هرمز في ذلك المكان فنهض خالد لقتالهم على التعبئة وخرج إليهم فاقتتل الجيشان وانهزم الفرس وكانت للمسلمين فيهم مقتله عظيمة ، ثم موقعة الوجلة التي أرسلت الفرس فيها جيشا كبير العدد ونهض لهم خالد وخلفه من يحمي ظهره وقسم الجيش وأعد الكمائن واقتتل الجيشان واستعرت الحرب وصار الظفر للمسلمين وولى الفرس ومات قائدهم من العطش ثم انتقل إلى وقعه أليس جماعة من عرب الضاحية نصارى من بكر ووائل عبؤوا أنفسهم للثأر وراسلوا الفرس فأمدوهم وعلم خالد باجتماعهم فذهب إليهم وعاجلهم واقتتل الجيشان في مقتله عظيمة ونذر خالد أن أظفره الله بهم ليجرين نهرهم بدمائهم وهزم الله الفرس و أمر المسلمون كثيرا منهم ثم قتلوهم حتى جرى النهر بدمهم فسمي نهر الدم وكان خالد يقول : ما لقيت من أهل فارس قوما كاهل ألِيس وقسم الغنائم و أرسل الخمس إلى الخليفة ثم واقعة أنغيشيا التي اكمل خالد بجنده إليها وقاتل أهلها وولوا تاركين كل شيء ما أن اقترب خالد هربوا وتركوا كل شيء غنيمة .ثم توجه إلى الحيرة وخرج المرزبان بجنده وجعل خالد الجيش على سفن الفرات ولكن الفرس عملوا مكيدة بان يفجروا انهارا فرعية لتقف سفن المسلمين بأحمالها وفعلا وقفت سفن المسلمين بأحمالها لكن خالد لم يكن ليحتار ويضطرب ولا يدري ماذا يفعل و إنما انفلت بكتيبة من المسلمين وقاتل ابن المرزبان على حين غفلة من جيشه حتى هزمهم وهم قائمون على انهار فرعية و أجرى الماء في الفرات فرجع الماء وحمل سفن المسلمين ودخل الحيرة وفتحها واعمل القتل فيها وخيرهم خالد خيّر قساوستها فاختاروا الجزية فأرسل إلى أبي بكر الصديق ثم انتقل إلى الانبار وهكذا من معركة إلى أخرى ثم إلى عين التمر وهي واقعة عجيبة ثم إلى دومة الجندل ثم إلى الخنافس والحصيد وهي وقعة أخرى ثم ينتقل خالد من مكان إلى مكان إلى واقعة الغراب التي تحالف فيها الفرس والروم ونصارى العرب بجيش واحد ضد خالد بن الوليد وجيش المسلمين وفتحها الله ثم معركة اليرموك المشهورة و أنتم تعلمون ما فيها وظهرت العبقرية العجيبة لخالد بن الوليد حينما أراد أن يفاجئ الروم من مكان لا يحسب له حسابا فاختار أن ينطلق من العراق إلى الشام عبر بادية الشام الصحراء التي تقطع الآن بالسيارات في عشرين ساعة مع الراحات أتى خالد بدليل يدل الطريق و أمر بحمل الماء واخذ عشرين جزورا سمانا عظاما فأظمأها حتى اشتد عطشها ثم أوردها الماء حتى رويت فقطع مشافرها و عكمها حتى لا تجتر وكان كل يوم لهم منزل يعمد إلى أربع من الإبل فيقطع أسنمتها ويأخذ ما في كروشها ويسقيه الخيل حتى كان المنزل الآخر فوفقهم الله حتى عبروا ذلك المكان وفاجأ الروم من المكان الذي لا يحتسبونه ولما حوصرت دمشق من أبوابها المختلفة كان جيش خالد بن الوليد الفرقة التي فيها خالد هي التي دخلت دمشق وهو الذي قال لهم انتظرونا فإذا سمعتمونا كبّرنا فاقتحموا فصعد هو معهم الأسوار ونزلوا على الروم في الحراس وقتلوهم وفتحوا الأبواب وكبّروا فدخلت جيوش المسلمين إلى دمشق وكان بعض أهلها من الطرف الآخر صالحوا المسلمين من الجهة الأخرى فصار بعض دمشق فتح عنوة وبعضها فتح صلحا . وهكذا يستمر خالد بن الوليد وفي معركة من المعارك تواجه جيش خالد مع جيش عقة بن أبي عقة النصراني العربي الذي كان يجهز الجيش فلمح خالد ثغرة فترك جيشه وانطلق إلى القائد انطلق من مكانه إلى القائد المشرك الكافر فأخذ به فاحتضنه ورجع به أسيرا فانهزم جيشه تصور انقض على القائد انقض عليه فأخذه وسرقه ورجع به . وفي معركة من المعارك حاصر المسلمون حصنا فقال بعض المسلمين لخالد أن هؤلاء إذا رأوا وجهك لا يخرجون خارج الحصن نحن نريد أن يخرجوا نقاتلهم فخرج خالد نهارا وهم يرونه مبتعدا ثم دخل ليلا في الجيش مرة أخرى في الصباح خرجوا لأنهم علموا أن خالد خرج خرجوا من الحصن ليقاتلوا فصبحهم خالد بوجهه فهزموا – رضى الله تعالى عنه - . ويستمر حتى يُطيع أمر الخليفة عمر بن الخطاب – رضى الله عنه – بعد حين برجوعه إلى المدينة ويكون عنده حتى وافاه الأجل – رضى الله عنه – في إحدى الغزوات بعدما فتح مدينة أخذ فرسانا وذهب إلى الحج قطع المسافة إلى عرفه مباشرة حج ورجع فلما رأوه أصحابه حليق الرأس عرفوا أنه قد حج . 5. و أخيرا من الأمثلة العالية الهمم العالية في طلب العلم كثيرة جدا وننتقي بعض المقاطع عن ابن عباس قال :لما توفي رسول الله – صلى الله عليه وسلم – قلت لرجل من الأنصار هلم نسأل أصحاب رسول الله – صلى الله عليه وسلم – فانهم اليوم كثير فقال : واعجبا لك يا ابن عباس أترى الناس يحتاجون إليك وفي الناس من أصحاب النبي – صلى الله عليه وسلم – من ترى فترك ذلك و أقبلت على المسألة . يسأل ابن عباس فإن كان ليبلغني الحديث عن الرجل فآتيه وهو قائل – القيلولة – فأتوسد ردائي على بابه فتسقي الريح على التراب فيخرج فيراني فيقول :يا ابن عم رسول الله ألا أرسلت إلي فآتيك، فأقول : أنا أحق أن آتيك فأسألك فبقي الرجل حتى راني واجتمع الناس علي فقال هذا الفتى أعقل مني .الهمة العالية يتوسد عند الباب في الظهيرة هذا الرجل نائم وابن عباس عند الباب والريح تأتى بالتراب ينتظر المسألة العلمية . وعروة بن الزبير عن هشام عن أبيه انه كان يقول لنا ونحن شباب مالكم لا تتعلمون أن تكونوا صغار قوم يوشك أن تكونوا كبار قوم وما خير الشيخ أن يكون شيخا وهو جاهل ، لقد رأيتني قبل موت عائشة بأربع حجج وأنا أقول لو ماتت اليوم ما ندمت على حديث عندها إلا وقد وعيته ولقد كان يبلغني عن الصحابي الحديث فآتيه و أجده قد قال فاجلس على بابه ثم أساله عنه . وكان عامر بن قيس التميمي مُقرئ يقرئ الناس القرآن فيأتيه ناس فيقرئهم القرآن ثم يقوم فيصلي إلى الظهر من الصباح يقرئ إلى الظهر ثم يصلي العصر ثم يقرئ الناس إلى المغرب ثم يصلي ما بين العشائين فينصرف إلى منزله فيأكل رغيفا وينام نومة خفيفة ثم يقوم لصلاته ثم يتسحر رغيفا ويخرج، قيام وصيام و إقراء قرآن من الصباح إلى الليل . أما سعيد بن عبد العزيز التنوخي قال : كنت أجلس بالغدوات إلى ابن أبي مالك و أجالس بعد الظهر إسماعيل بن عبيد الله وبعد العصر مكحول . و أما القعنبي قال أبو حاتم : ثقة حجة لم أرى اخشع منه كان إذا مر بمجلس القوم قالوا لا اله إلا الله ذكروا الله – عز وجل – ، سألناه أن يقرأ علينا الموطأ فقال: تعالوا بالغداة ، فقلنا :لنا مجلس عند الحجاج بن منهال ،قال : فإذا فرغتم منه ، قلنا : فنأتي حينئذ مسلم بن إبراهيم ، قال : فإذا فرغتم ، قلنا : نأتي أبا حذيفة المهدي ، قال : فبعد العصر ، قلنا : نأتي عالما أبا النعمان ، قال : فبعد المغرب ، فكان يأتينا باللبل فيخرج علينا وعليه كبل ما تحته شيء في الصيف فكان يقرأ علينا في الحر الشديد حينئذ .هذا يدل على كيف كان أبو حاتم – رحمه الله – و أقرانه يطلبون العلم مجالس متواصلة . وحدث بعض أهل العلم وهو ابن حبان عن بعض العلماء قال عن ابن حبان يحدث عن نفسه قال : لعلنا قد كتبنا عن اكثر من ألفي شيخ قال الذهبي : كذا فلتكن الهمم . هذا ما كان عليه من الفقه والعربية والفضائل الباهرة وكثرة التصانيف – رحمه الله - . وقال محمد بن علي السلمي قمت ليلة سحرا آخذ النوبة على ابن الاخرم فوجدت قد سبقني ثلاثون قارئا لم تدركني النوبة إلا العصر .إلى العصر ورى بعض يجلسون سرى عند الشيخ . وابن الاخرم كان له حلقه عظيمة بجامع دمشق يقرؤون عليه من بعد الفجر إلى الظهر . والطبري قال لأصحابه : هل تنشطون لتاريخ العالم من آدم إلى وقتنا قالوا : كم قدره ؟ قال : نحو ثلاثين ألف ورقه فقالوا : هذا مما تفنى الأعمار قبل تمامه ، قال : إنا لله قد ماتت الهمم ، فاختصر ذلك في نحو ثلاثة آلاف ورقة . و أما السمعاني فانه – رحمه الله – طوف البلاد واخذ عن مشايخ لا يعدون وذهب إلى أبي ورد و إسرائيل و الانبار و بخارى و بسطام والبصرة و بلخ و ترمذ و برجام و حمام و حمص و حلب و خسر و جرد و الري و سرخس و سمرقند و همذان و هرات و الحرمين و الكوفة و واسط و الموصل و نهاوند والمدائن ، ما في طائرات ولا سيارات ولا قطارات ، المشي على الأرجل وعلى الدواب حتى دخل بيت المقدس والخليل وهما بأيدي الفرنج تحين وخاطر ودخل رغم انه تحت احتلال النصارى . السِّلَفي الذي ذهب يطلب العلم وهو اقل من عشرين سنة ارتحل ونسخ من أجزاء مالا يحصى وكان ينسخ الجزء الضخم في ليلة وبقي في الرحلة ثمانية عشر عاما . وابن طاهر قال : بلت الدم في طلب الحديث مرتين مرة ببغداد وأخرى بمكة كنت أمشي حافيا في الحر فلحقني ذلك وكنت أحمل كتبي على ظهري وما سالت في الطلب أحد ما مددت يدي لأحد ، قيل انه كان يمشي في اليوم والليلة عشرين فرسخ والفرسخ تقريبا خمس كيلو . وروى عن سليم الرازي قال : كان أبو حامد الاسفراييني في أول أمره يحرس في درب لكن كان له همة عالية ولو كان يحرس في درب وكان يطالع على زيت الحرس يقرأ على مشاعل الحرس و أفتى وهو ابن سبعة عشرة سنة . عطاء بن أبي رباح كان فراشه في المسجد عشرين سنة . الزهري جلس يتذاكر الحديث من بعد العشاء حتى اصبح وعدد من السلف فعلوا كذلك . الإمام مالك قل ما صلى الصبح إلا بوضوء العشاء تسعة و أربعين سنة . وكيع بن الجراح و الإمام احمد تذاكرى الحديث من العشاء إلى آخر الليل . أسد بن الفرات يجلس عند محمد بن الحسن الشيباني يتلقى منه الحديث وكان ينثر في وجهه الماء ينضح لكي يصحو لكي يبقى منتبها في الدرس . واحمد بن حنبل كان يذهب من قبل الفجر إلى مجلس الشيخ ليتبوء مكانه وكان يقول : مع المحبرة إلى المقبرة . والبخاري يستيقظ عشرين مرة في الليل ليسجل ما يخطر له يوقد السراج في كل مرة ويطفئه . هذه الهمم العالية هذا الحفظ هذا العلم هذه الرحلة هذا التأليف والتصنيف هذه المجالس هذا الحرص على الحضور هذه أيها الاخوة نماذج مما كان عليه سلفنا رحمهم الله في طلب العلم والهمم العالية فيهم . فنسأل الله سبحانه وتعالى أن يلهمنا رشدنا وان يقينا شر أنفسنا وأن يقوي إراداتنا في طاعته وأن يجعلنا من أصحاب الهمم العالية في سبيله مجاهدين وعلماء عاملين والله تعالى اعلم وصلى الله وسلم على نبينا محمد\n\nموقع الصوتيات والمرئيات الإسلامية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"قوة الإرادة وعلو الهمة","ar":"قوة الإرادة وعلو الهمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.402186","updatedAt":"2025-02-04T13:31:09.402189","createdBy":null,"isPromoted":false,"id":"301"}