{"type":{"type":"article","data":{"item":{"id":"479","title":"الشتاء البارد","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- أن شدة الحر وشدة البرد من نفس جهنم 2- أن تقلب الطقس من برد إلى حر والعكس هو بأمر الله تعالى وله حكم في هذا 3- من السنة الإبراد بصلاة الظهر عند شدة الحر والتعجيل بها في البرد 4- كيف تصلي الجمعة في الحر الشديد والبرد الشديد 5- فضل الصوم في الشتاء 6- من عجائب فصل الشتاء والصيف 7- أن برد الشتاء يذكر بالفقراء 8- بعض الأحكام الفقهية التي قد يحتاجها الناس في فصل الشتاء.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nإن الله تعالى هو الذي خلق السماء والأرض وهو الذي أوجد اليابس والماء وهو الذي يكور الليل على النهار، ومكور النهار على الليل، وهو الذي يأتي بالصيف الحار وبالشتاء البارد ، لا إله إلا هو العزيز الحكيم. ولنا مع قدوم قليل من البرد هذه الأيام بعض تأملات وذكر بعض الأحكام:\n\nعَنْ أَبِي هُرَيْرَةَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((اشْتَكَتْ النَّارُ إِلَى رَبِّهَا فَقَالَتْ يَا رَبِّ أَكَلَ بَعْضِي بَعضاًً فَأَذِنَ لَهَا بِنَفَسَيْنِ: نَفَسٍ فِي الشِّتَاءِ، وَنَفَسٍ فِي الصَّيْفِ. فَهُوَ أَشَدُّ مَا تَجِدُونَ مِنْ الْحَرِّ، وَأَشَدُّ مَا تَجِدُونَ مِنْ الزَّمْهَرِيرِ)) رواه البخاري. قال ابن عبدالبر رحمه الله هذه الشكوى بلسان المقال. وقال القاضي عياض رحمه الله: إنه الأظهر. وقال القرطبي رحمه الله: لا إحالة في حمل اللفظ على حقيقته. قال: وإذا أخبر الصادق بأمر جائز لم يحتج إلى تأويله فحمله على حقيقته أولى. وقال النووي رحمه الله نحو ذلك ثم قال: حمله على حقيقته هو الصواب. وتنفسها على الحقيقة.\n\nوالمراد بالزمهرير شدة البرد , ولا إشكال من وجوده في النار ففيها طبقة زمهريرية نسأل الله العافية.\n\nفهذه النار عندما اشتكت إلى خالقها، والشكوى كانت من أنه قد أكل بعضها بعضاً، فكيف بالذي في داخلها؟ وكيف بمن يعذب فيها؟ وكيف بمن حكم الله عليه بالخلود فيها؟ فشفقةً من الله بهذه النار التي خلقها لإحراق الكفار والمنافقين والعصاة ومن يستحق دخولها، أذن لها بنفسين، نفس في كل موسم فأشد ما نجد أيها الأحبة من الحر ما هو إلاّ نفس من أنفاس جهنم، وأشد ما نجد من البرد أيضاً ما هو إلاّ نفس من أنفاس جهنم. قال رسول الله صلى الله عليه وسلم: ((اشتكت النار إلى ربها وقالت: أكل بعضي بعضا، فجعل لها نفسين: نفسا فى الشتاء، ونفسا فى الصيف، فأما نفسها فى الشتاء فزمهرير، وأما نفسها فى الصيف فسَمُوم)).\n\nلبس الشتاء من الجليـد جلودا          فالبس فقد بَرَد الزمان بُرودا\n\nكم مؤمن قرصته أظفار الشتا             فغدا لسكان الجحيـم حسودا\n\nوترى طيور الماء في وكناتهـا               تختـار حر النار والسّـفّودا\n\nوإذا رميت بفضل كأسك في الهوا       عادت عليك من العقيق عقودا\n\nيا صاحب العودين لا تهملهمـا             حـرك لنا عوداً وحرّق عودا\n\nوهذا سؤال وجه لفضيلة الشيخ ابن عثيمين حفظه الله: هناك من ينسب شدة البرد أو الحر للعوامل المناخية أو لطبقة الأوزون أو لدوران الكرة الأرضية فهل يصح هذا التأويل؟ فكان الجواب: لاشك أن شدة الحر وشدة البرد لها أسباب طبيعية معلومة، ووجودها بأسبابها من تمام حكمة الله عز وجل، وبيان أنه سبحانه وتعالى خلق الخلق على أكمل نظام، وهناك أسباب مجهولة لا نعلمها نحن، مثل قول الرسول صلى الله عليه وسلم: ((اشْتَكَتْ النَّارُ إِلَى رَبِّهَا فَقَالَتْ يَا رَبِّ أَكَلَ بَعْضِي بَعْضًا فَأَذِنَ لَهَا بِنَفَسَيْنِ نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ فَهُوَ أَشَدُّ مَا تَجِدُونَ مِنْ الْحَرِّ وَأَشَدُّ مَا تَجِدُونَ مِنْ الزَّمْهَرِيرِ)). وهذا سبب غير معلوم، لايُعلم إلا بطريق الوحي ولا حرج على الإنسان أن يضيف الشيء إلى سبب معلوم حساً أو شرعاً لكن بعد ثبوت أنه سبب حقيقي، وإن كان سبباً وهمياً أو كان سبباً مبنياً على نظريات لاأساس لها فإنه لايجوز اعتمادها لأن إثبات الوقائع أو الحوادث إلى أسباب غير معلومة لا عن طريق الشرع ولا عن طريق الحس يدخل في ما نهى الله عنه في قوله: ولا تقف ما ليس لك به علم إن السمع والبصر والفؤاد كل أولئك كان عنه مسؤولاً .\n\nأيها المسلمون: وقد ينزعج بعض الناس من برودة الشتاء كما يتضايق البعض من حر الصيف، وفي كلٍ منهما وفي تقلب الأحوال عموماً مصالح وحكم. قال العلامة ابن القيم رحمه الله: ثم تأمل بعد ذلك أحوال هذه الشمس في انخفاضها وارتفاعها لإقامة هذه الأزمنة والفصول وما فيها من المصالح والحكم، إذ لو كان الزمان كله فصلا واحدا لفاتت مصالح الفصول الباقية فيه، فلو كان صيفا كله لفاتت منافع ومصالح الشتاء، ولو كان شتاء لفاتت مصالح الصيف، وكذلك لو كان ربيعا كله أو خريفا كله.\n\nثم بدأ رحمه الله يذكر بعض فوائد البرد ودخول فصل الشتاء فقال: ففي الشتاء تغور الحرارة في الأجواف وبطون الأرض والجبال، فتتولد مواد الثمار وغيرها، وتبرد الظواهر ويستكثف فيه الهواء، فيحصل السحاب والمطر والثلج والبرَد الذي به حياة الارض وأهلها واشتداد أبدان الحيوان وقوتها، وتزايد القوى الطبيعية واستخلاف ما حللته حرارة الصيف من الأبدان، وفي الربيع تتحرك الطبائع وتظهر المواد المتولدة في الشتاء، فيظهر النبات ويتنور الشجر بالزهر، ويتحرك الحيوان للتناسل، وفي الصيف يحتد الهواء ويسخن جدا فتنضج الثمار وتنحل فضلات الأبدان والاخلاط التي انعقدت في الشتاء، وتغور البرودة وتهرب إلى الأجواف، ولهذا تبرد العيون والآبار ولا تهضم المعدة الطعام التي كانت تهضمه في الشتاء من الأطعمة الغليظة لأنها كانت تهضمها بالحرارة التي سكنت في البطون، فلما جاء الصيف خرجت الحرارة إلى ظاهر الجسد وغارت البرودة فيه، فإذا جاء الخريف اعتدل الزمان وصفا الهواء وبرد فانكسر ذلك السموم، وجعله الله بحكمته برزخا بين سموم الصيف وبرد الشتاء. انتهى كلامه رحمه الله.\n\nولشيخ ابن القيم، وهو شيخ الإسلام ابن تيمية رحمه الله كلام نفيس كان يتحدث فيه رحمه الله على هروب الشيء من ضده، وأن كثيراً من الأشياء يمكن أن تقاوم بأضدادها، وهذه قاعدة مهمة يحتاجها الجميع عامة والمصلحون خاصة، فمَثّل لقاعدته بكلام يناسب موضوعنا فقال رحمه الله: ويسخن جوف الإنسان في الشتاء، ويبرد في الصيف، لأنه في الشتاء يكون الهواء باردا فيبرد ظاهر البدن فتهرب الحرارة الى باطن البدن، لان الضد يهرب من الضد، والشبيه ينجذب إلى شبيهه، فتظهر البرودة إلى الظاهر، ولهذا يسخن جوف الأرض في الشتاء وجوف الحيوان كله، وتبرد الأجواف في الصيف لسخونة الظواهر فتهرب البرودة الى الاجواف. انتهى كلامه رحمه الله. فإذا عرفت بأن الضد يهرب من الضد، والشبيه ينجذب إلى شبيهه، أدركت وعرفت بأنه لاطريق للتخلص من رقّ المعصية إلاّ بضدها وهي الطاعة، وأنه إذا ارتاحت نفسك بالجلوس مع العصاة، فهذا من انجذاب الشبيه إلى شبيهه، والله المستعان.\n\nأيها المسلمون: لقد جاءت السنة بالإبراد بصلاة الظهر في حر الصيف تخفيفاً على الناس فعَنْ أَبِي هُرَيْرَةَ رضي الله عنه عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((إِذَا اشْتَدَّ الْحَرُّ فَأَبْرِدُوا بِالصَّلَاةِ، فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ)). رواه البخاري. وكان رسول الله صلى الله عليه وسلم اذا اشتد البرد بكّر بالصلاة، وإذا اشتد الحر أبرد بالصلاة. عن أبي ذر رضي الله عنه قال: كنا مع النبي صلى الله عليه وسلم في سفر فأراد المؤذن أن يؤذن للظهر فقال صلى الله عليه وسلم: ((أبرد، ثم أراد أن يؤذن فقال له: أبرد، حتى رأينا فيئ التلول، فقال النبي صلى الله عليه وسلم: إن شده الحر من فيح جهنم، فإذا اشتد الحر فأبردوا بالصلاة)) متفق عليه. وهذا الحكم خاص بصلاة الظهر وأما صلاة الجمعة وإن كانت في وقت الظهر فإنها تصلى في وقتها حتى في الحر. قال شيخ الإسلام ابن تيمية رحمه الله: وأما الجمعة فالسنة أن تصلى في أول وقتها في جميع الأزمنة، لأن النبي صلى الله عليه و سلم كان يصليها في أول الوقت شتاء وصيفا، ولم يؤخرها هو و لا أحد من أصحابه، بل ربما كانوا يصلونها قبل الزوال، وذاك لأن الناس يجتمعون لها، إذ السنة التبكير إليها، ففي تأخيرها إضرار بهم.\n\nونعلم بأن السنة أن يقرأ الإمام في ركعتي الجمعة بسورة الجمعة والمنافقون كما ثبت ذلك في صحيح مسلم، وثبت أن النبي صلى الله عليه وسلم كان يقرأ بسبح والغاشية ثبت ذلك أيضاً في صحيح مسلم، والسنة أن يقرأ الإمام مرة بهذا ومرة بهذا لئلا تهجر السنة، ولكن كما قال الشيخ ابن عثيمين حفظه الله لو أن الإمام راعى أحوال الناس ففي الشتاء البارد قرأ بسبح والغاشية ولم يقرأ بالجمعة والمنافقون تيسيراً على الناس، ومثله في أيام الحر الشديد، وذلك لأن من هدي النبي صلى الله عليه وسلم أنه ما خيّر بين أمرين إلا اختار أيسرهما ما لم يكن إثماً.\n\nأيها المسلمون: بوب الامام الترمذي رحمه الله في سننه فقال: باب ما جاء في الصوم في الشتاء. ثم أخرج بسنده عَنْ عَامِرِ بْنِ مَسْعُودٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((الْغَنِيمَةُ الْبَارِدَةُ الصَّوْمُ فِي الشِّتَاءِ)). حديث صحيح. وكانت غنيمةً باردةً لحصول المؤمن على الثواب بلا تعب كثير، فالصوم في الشتاء البارد لا يحس فيه الصائم بالعطش لبرودة الجو ولا بألم الجوع لقصر النهار، فحقاً إنها لغنيمة باردة، فأين أصحابها؟\n\nأيها المسلمون: لقد عذّب الله أقواماً بالريح الباردة في الشتاء كقوم عاد كما قد ذكر ذلك أهل التفسير وقد كان النبى صلى الله عليه وسلم إذا رأى مخيلة وهو السحاب الذى يخال فيه المطر أقبل وأدبر وتغير وجهه فقالت له عائشة إن الناس إذا رأوا مخيلة استبشروا فقال: ((يا عائشة وما يؤمننى، قد رأى قوم عاد العذاب عارضا مستقبل أوديتهم فقالوا هذا عارض ممطرنا قال الله تعالى: بل هو ما استعجلتم به ريح فيها عذاب أليم )).\n\nأيها المسلمون: ومن عجائب فصل الشتاء أنه وقت لا يناسب نبات الأسنان عند الأطفال ومثله في حر الصيف فإنه ربما سبب للطفل التقيؤ والحمى وسوء المزاج، ذكر ذلك ابن القيم رحمه الله وقال بأن أفضل وقت لذلك، نباتها في الربيع والخريف، ووقت نباتها لسبعة أشهر وقد تنبت في الخامس، وقد تتأخر إلى العاشر، فينبغي التلطف في تدبيره وقت نباتها.\n\nومن العجائب: أن من حكم الله تعالى أن نبات وفواكه الشتاء لو أُكل في الصيف أو العكس لربما أضر البدن وسبب له الأذى. قال ابن القيم رحمه الله: فلو كان نبات الصيف إنما يوافي في الشتاء لصادف من الناس كراهية واستثقالا بوروده مع ما كان فيه من المضرة للأبدان والأذى لها، وكذلك لو وافى ما في ربيعها في الخريف أو ما في خريفها في الربيع، لم يقع من النفوس ذلك الموقع ولا استطابته واستلذاذه ذلك الالتذاذ، ولهذا تجد المتأخر منها عن وقته مملولا محلول الطعم، ولا يظن أن هذا لجريان العادة المجردة بذلك، فإن العادة إنما جرت به لأنه وفق الحكمة والمصلحة التي لا يخل بها الحكيم الخبير. انتهى كلامه.\n\nومن عجائب الحر والبرد والصيف والشتاء: هذا الحديث الذي رواه ابن ماجه في سننه ضمن كرامات أمير المؤمنين علي بن أبي طالب رضي الله عنه، فعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى قَالَ كَانَ أَبُو لَيْلَى يَسْمُرُ مَعَ عَلِيٍّ بن أبي طالب رضي الله عنه، فَكَانَ يَلْبَسُ ثِيَابَ الصَّيْفِ فِي الشِّتَاءِ وَثِيَابَ الشِّتَاءِ فِي الصَّيْفِ فَقُلْنَا لَوْ سَأَلْتَهُ فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعَثَ إِلَيَّ وَأَنَا أَرْمَدُ الْعَيْنِ يَوْمَ خَيْبَرَ قُلْتُ: يَا رَسُولَ اللَّهِ إِنِّي أَرْمَدُ الْعَيْنِ. فَتَفَلَ فِي عَيْنِي ثُمَّ قَالَ: ((اللَّهُمَّ أَذْهِبْ عَنْهُ الْحَرَّ وَالْبَرْدَ)) قَالَ: فَمَا وَجَدْتُ حَرًّا وَلَا بَرْدًا بَعْدَ يَوْمِئِذٍ .\n\nأيها المسلمون: وللفقراء علينا حقٌ دائم، ويتأكد هذا الحق لهم في الأزمات والملمّات، وفي النكبات والصعوبات، ومن ذلك أن نرحمهم ونعطف عليهم مع برد الشتاء، يقول أحدهم:\n\nأتـدري كيـف قابلنـي الشتاء          وكيف تكون فيه القرفصاء\n\nوكيـف البـرد يفعل بالثنايـا                إذا اصطكت وجاوبها الفضـاء      \n\nوكيف نبيت فيـه على فـراش         يجور عليه في الليل الغطــاء\n\nفـإن حل الشـتاء فأدفئونـي              فـإن الشـيخ آفتـه الشـتـاء\n\nأتدري كيف جارك يا ابن أمي                يهــدده مـن الفقـر العنـاء\n\nوكيـف يـداه ترتجفان بؤساً            وتصدمـه المذلـة والشـقـاء\n\nيصب الزمهريـر عليـه ثلجاً             فتجمد فـي الشـرايين الدمـاء\n\nخراف الأرض يكسوهن عِهنٌ          وتـرفل تحتـه نعـمٌ وشـاء\n\nوللنمل المساكن حيـن يأتـي          عليـه البرد أو جـُنّ المسـاء\n\nوهـذا الآدمـي بغـيـر دار            فهل يرضيك أن يزعجه الشتاء\n\nيجوب الأرض من حي لحي            ولا أرض تـقيـه ولا سمـاء\n\nمعاذ الله أن ترضـى بهـذا          وطفـل الجيـل يصرعه الشتاء\n\nأتلقاني وبي عـوز وضـيق               ولا تحـنو؟ فمنـا هذا الجفـاء\n\nأخي بالله لا تجـرح شعوري         ألا يكفيـك مـا جـرح الشـتاء   \n\nبارك الله لي ولكم …\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nإن من الأحكام التي تحتاجها الناس والمتعلقة بالشتاء غالباً: مسألة المسح على الجوربين، وهي مسألة عقدية فقهية وقد ذكرها بعض العلماء في كتب العقائد منهم ابن أبى العز الحنفي في شرحه للعقيدة الطحاوية وسبب ذكره لذلك أن هناك بعض الفرق الباطنية والمنحرفة ينكرون سنيّة المسح على الخفين، منهم الرافضة والمعتزلة وغيرهم، وقد تواترت السنة الصحيحة عن رسول الله صلى الله عليه وسلم بالمسح على الخفين يقول الإمام أحمد رحمه الله تعالى: ليس في قلبي من المسح على الخفين شي، فيه أربعون حديثا عن رسول الله صلى الله عليه وسلم. قال الإمام ابن القيم رحمه الله تعالى في زاد المعاد: صح عنه صلى الله عليه وسلم أنه مسح في الحضر والسفر، ولم ينسخ ذلك حتى توفي ووقّت للمقيم يوماً وليلة، وللمسافر ثلاثة أيام ولياليهن في عدة أحاديث حسان وصحاح وكان صلى الله عليه وسلم يمسح  ظاهر الخفين، ولم يصح عنه مسح أسفلهما، ومسح على الجوربين والنعلين، ومسح على العمامة مقتصرا عليها ومع الناصية، وثبت عنه ذلك فعلاً وأمراً في عدة أحاديث، ولم يكن يتكلف ضد حاله التي عليها قدماه بل إن كانتا في الخف مسح عليهما ولم ينزعهما، وإن كانتا مكشوفتين غسل القدمين ولم يلبس الخف ليمسح عليه. انتهى كلامه.\n\nوكيفية المسح أن يبل يديه بالماء ثم يمرّهما على ظهر الخفين من أطرافهما مما يلي الأصابع إلى الساق مرة واحدة، ولو مسح اليمنى على اليمنى، واليسرى على اليسرى، فهذا حسن، ولو مسح كليهما بيده اليمنى فلا حرج في ذلك.\n\nويبدأ مدة المسح من أول مسحة مسحها وليس الابتداء من الحدث بعد اللبس كما قال به البعض، فإذا لبس الإنسان الجورب لصلاة الفجر ولم يمسح عليهما  أول مرة إلا لصلاة الظهر فابتداء المدة من الوقت الذي مسح فيه لصلاة الظهر فيمسح المقيم إلى مثل ذلك الوقت من الغد.\n\nوإذا تمت المدة وهو على طهارة، فطهارته باقية حتى تنتقض، فإذا انتقضت بعد تمام المدة وجب عليه غسل رجليه إذا توضأ، ثم يلبس من جديد.\n\nومن تمت مدته فنسى ومسح بعد تمام المدة فعليه أن يعيد الصلاة التي صلاها بالمسح الذي بعد تمام المدة.\n\nوأيضاً من المسائل المتعلقة بالشتاء غالباً: مسألة صلاة الاستسقاء وقد نزول المطر، هل نصلي الاستسقاء وقد نزل المطر؟\n\nالجواب: أننا لانصلي ولا نخرج للصلاة وقد نزل المطر. قال ابن قدامة رحمه الله: وإن تأهبوا للخروج فسُقوا قبل خروجهم، لم يخرجوا وشكروا الله على نعمته وسألوه المزيد من فضله.\n\nوقال الشيخ ابن عثيمين حفظه الله: وإذا سقاهم الله وأنزل المطر قبل أن يخرجوا، فلا حاجة للخروج، ولو خرجوا في هذا الحال لكانوا مبتدعين، لأن صلاة الاستسقاء إنما تشرع لطلب السقيا، فإذا سقوا فلا حاجة لها، ويكون عليهم وظيفة أخرى وهي وظيفة الشكر، فيشكرون الله سبحانه وتعالى على هذه النعمة بقلوبهم وبألسنتهم وبجوارحهم. انتهى كلامه.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"الشتاء البارد","ar":"الشتاء البارد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.436550","updatedAt":"2025-02-04T13:31:09.436553","createdBy":null,"isPromoted":false,"id":"479"}