{"type":{"type":"article","data":{"item":{"id":"50","title":"أشراط الساعة الصغرى 6","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- ظهور الكاسيات العاريات، ومعناه وصور من ذلك 2- صدق رؤيا المؤمن والحكمة من ذلك 3- كثرة الكذب وبعض صوره كثرة النساء وقلة الرجال وسبب ذلك\n\nالخطبة الأولى\n\nثم هذه مجموعة أخرى من أشراط الساعة الصغرى، استكمالاً لما سبق.\n\nظهور الكاسيات العاريات: والمراد بهذا خروج النساء عن الآداب الشرعية، وذلك بلبس الثياب التي لا تستر عوراتهن، وإظهارهن للزينة وما يجب عليهن ستره، من أبدانهن. روى الإمام أحمد بسند صحيح عن عبدالله بن عمرو رضي الله عنهما قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((سيكون في آخر أمتي رجالٌ يركبون سروج كأشباه الرجال ينزلون على أبواب المساجد، نساؤهم كاسيات عاريات، على رؤوسهم كأسنمة البخت العجاف، إلعنوهن فإنهن ملعونات)). وعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((صنفان من أهل النار لم أرهما: قوم معهم سياط كأذناب البقر، يضربون بها الناس، ونساءٌ كاسيات عاريات، مميلات مائلات رؤوسهن كأسنمة البخت المائلة، لا يدخلن الجنة، ولا يجدن ريحها، وإن ريحها ليوجد من مسيرة كذا وكذا)) رواه مسلم.\n\nوعن أبي هريرة رضي الله عنه قال: (من أشراط الساعة، أن تظهر ثيابٌ يلبسها نساءٌ كاسيات عاريات).\n\nإن هذه الأحاديث وأمثالها يعد من معجزات النبوة، فإنه لم ير عليه الصلاة والسلام ما أخبر به، ولكنه وقع كما أخبر، وذكر بأن هذا من أشراط وعلامات الساعة: من ذلك ظهور الكاسيات العاريات.\n\nتخرج النساء كما نشاهد في عصرنا هذا، يلبسن ثياب، لكنه لا يستر، الستر مطلوب شرعاً، فتكون المرأة كأنها عارية، إما لرِقة هذه الثياب وشفافيتها، وإما لقصره بحيث أنها لا تؤدي وظيفة الستر المطلوبة، وإما لأنها ثياب ضيقة، تُظهر تفاصيل جسمها، فتبرز صدرها، وعجيزتها، فتكون كأنها عارية، وكل هذا واقع ومشاهد.\n\nإن المجتمع قفز قفزات سريعة في وقت قصير من الزمن، وصار هناك تحول ملحوظ في ملابس النساء عندنا، وشياطين مصممي الأزياء عرفوا من أين تؤكل الكتف.\n\nإن الحديث عن الملاحظات الشرعية على ما تلبسه نساءنا، حديث قد يطول، وليس هذا مجال تفصيله، ولكن سأنبه إلى ظاهرتين، انتشرتا انتشاراً سريعاً وملحوظاً في الآونة الأخيرة، وكلا الظاهرتين، أفتى عدد من علمائنا بحرمتها فعليك أيها الأب أو الزوج، أو ولي الأمر، بعد هذا أن تتبع ما أقوله في أهل بيتك، فإن كان حاصلاً يكون المنع والتنبيه لكي لا تقع أنت أيضاً في الإثم، وتشارك في المحرم لرضاك بهذا، بل ربما يكون الإثم الأعظم عليك لأنك ولي الأمر وبإمكانك المنع، أما المرأة، فهي ناقصة عقل ودين.\n\nالظاهرة الأولى: وضع العباءة على الكتف. وتظن المرأة أنها قد سترت نفسها بهذه الطريقة، وهي قد سترت بعض الستر، لكن ليس هذا ما أمرها الله به، إن العباءة إذا وضعت على الكتف، وقعت المرأة أولاً في محذور التشبه بالرجال، لأن وضع العباءة على الكتف من خصائص الرجال، وقد لعن النبي صلى الله عليه وسلم المتشبهات من النساء بالرجال، وتقع أيضاً في المحذور الثاني وهو إبراز الجسد وهيئته وحجمه، وهو حرام أيضاً ولا يجوز، فعلى المرأة، أن تضع عباءتها على رأسها، لينزل إلى قدميها وتكون بذلك قد سترت نفسها كما أمر الله.\n\nالظاهرة الثانية: لبس النساء للبنطال. وهذه الظاهرة انتشرت في مجتمعنا مؤخراً انتشار النار في الهشيم، وهي ظاهرة غربية جاءتنا من ديار الكفر، لا تتناسب مع عاداتنا ولا أعرافنا، ولا يناسب هذا مجتمعنا، كيف رضيت به المرأة؟ لا أدري. بل كيف رضي الأب أن تخرج بناته وهن لابسات للبنطال، وكيف رضي الزوج أن تخرج زوجته؟ لا أدري؟ حجتهم أنها ساترة لنفسها بالعباءة، وهذه حجة ضعيفة، فالعباءة قد يحركها الهواء، وكثرة الحركة، وقد تقع المرأة، أقول وإن لم يحصل هذا فإن ظهورها أمام النساء بهذا الشكل فيه محذور شرعي، وهي تجسيد عورتها وإبرازه، فتكون من النساء الكاسيات العاريات اللاتي لا يدخلن الجنة، ولا يجدن ريحها. فلبسه حرام ولا يجوز، فتنبه أيها الأب، وأنت أيها الزوج.\n\nومن أشراط الساعة أيضاً: صدق رؤيا المؤمن. فكلما اقترب الزمان، وكلما قربت الساعة كثرت هذه العلامة، وهي أن المؤمن يرى الرؤية في المنام، فتقع الرؤيا في الواقع كما رآها، وكلما كان المرء صادقاً في إيمانه، كانت رؤياه صادقة، روى البخاري ومسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إذا اقترب الزمان، لم تكد رؤيا المسلم تكذب، وأصدقكم رؤيا، أصدقكم حديثاً، ورؤيا المسلم جزء من خمس وأربعين جزء من النبوة)).\n\nلعلك تسأل: ما الحكمة أنه كلما اقترب الزمان صدقت رؤيا المؤمن؟ ولماذا كانت من علامات الساعة صدق رؤيا المؤمن؟\n\nالجواب والعلم عند الله تعالى: أنه كلما اقترب الزمان، زادت غربة الإسلام كما في حديث مسلم – ((بدأ الإسلام غريباً وسيعود غريباً كما بدأ)) – إذا زادت غربة الإسلام، قبض أكثر العلم، ودرست معالم الشريعة، وازداد الفتن، وأصبح الناس على مثل الفترة، ويقل عندها أنيس المؤمن ومعينه، فالناس عندها يكونون محتاجون إلى مجدد، ومذكر، لما دَرَس من الدين، كما كانت الأمم تذكر بالأنبياء، لكن لما كان نبينا آخر الأنبياء وتعذّرت النبوة في هذه الأمة، فإنهم يعوضون بالرؤيا الصادقة، التي هي جزء من خمس وأربعين جزء من النبوة.\n\nوإذا ازدادت غربة الإسلام، وذلك بقلة عدد الأخيار الصالحين، وكثرة عدد الفسقة الموجودين، وأصبح الغلبة لملة الكفر، وأصبحت الترأس لأهل الجهل والفسق، وعندها يشعر المؤمن فعلاً بالغربة، فيقل المعين، وينعدم الأنيس، ويزداد الوحشة، ويأخذ أمر الدين بالاضمحلال، عندها، تأتي هذه العلامة رحمة من الله تعالى، وأنساً للمؤمن، وإكراماً له، وتسلية لقلبه، فتكون رؤياه صادقة، نسأل الله جل وتعالى الإعانة.\n\nومن أشراط الساعة أيضاً وعلاماتها الصغرى: كثرة الكذب، وعدم التثبت في نقل الأخبار، عن أبي هريرة رضي الله عنه، عن رسول الله صلى الله عليه وسلم أنه قال: ((سيكون في آخر أمتي أناس يحدثونكم ما لم تسمعوا أنتم ولا آباؤكم، فإياكم وإياهم)) رواه مسلم. وفي رواية: ((يكون في آخر الزمان دجالون كذابون، يأتونكم من الأحاديث بما لم تسمعوا أنتم ولا آباؤكم، فإياكم وإياهم، لا يضلونكم ولا يفتنونكم)).\n\nلا نكون مبالغين أيها الأحبة، إذا قلنا بأن الكذب أصبح من سمات هذا العصر، صار الكذب على جميع المستويات، الخاصة والعامة، الرسمية وغير الرسمية، الصغير والكبير، أصبح الناس لا يثقون بشيء خذ بعض الأمثلة في صحافتهم لعلمهم بأنه قد دخله عنصر الكذب، لمصلحة فلان أو فلان، ومع كل أسف إن شعوب العالم الإسلامي صارت تثق وتأخذ أخبارها من الغرب الكافر، ولا تثق بإعلامها من أجل دقة الأخبار والتثبت والمصداقية عندهم، وأصبح الناس لا يثقون بتصريحات مدرائهم، حتى على مستوى العمل والوظيفة، لدخول عنصر الكذب والنفاق فيه.\n\nوالأخطر من هذا كله إذا دخل عنصر الكذب في البيت، كأن يصدر من أب ويعرف الابن، أو يدخل المدرسة، فيصدر من مدرس ويكتشف الطالب، عندها قل على التربية السلام.\n\nومما يؤسف له، أنك أصبحت تشم رائحة الكذب على بعض الفئات العاملة للإسلام، ويُدخل تحت باب التورية، من أجل مصلحة الدعوة، وهو في الحقيقة كذب.\n\nإنك تستطيع أن تتعامل في دائرة السوق، أو في دائرة العمل، أو غيرهما من قطاعات الحياة، تستطيع أن تتعامل مع فاسق، أو مع شارب خمر، أو مع آكل ربا، لكنك لا تستطيع أن تتعامل مع كذّاب.\n\nاسمع لهذا الحديث الصحيح عند مسلم، عن عامر بن عبدة قال: قال عبدالله بن مسعود: ((إن الشيطان ليتمثل في صورة الرجل، فيأتي القوم، فيحدثهم بالحديث من الكذب، فيتفرقون، فيقول الرجل منهم: سمعت رجلاً أعرف وجهه ولا أدري ما اسمه يحدِّث)).\n\nنسأل الله تعالى العفو والعافية، والستر في الدنيا والآخرة.\n\nنفعني الله وإياكم بهدي كتابه . . . أقول قولي هذا . . .\n\n\nالخطبة الثانية\n\n\nأما بعد:\n\nومن أشراط الساعة التي ذكرها النبي صلى الله عليه وسلم: كثرة النساء وقلة الرجال، عن أنس رضي الله عنه قال لأحدثنكم حديثاً لا يحدثكم أحدٌ بعدي، سمعت رسول الله صلى الله عليه وسلم يقول: ((من أشراط الساعة أن يقل العلم، ويظهر الجهل، ويظهر الزنا، وتكثر النساء ويقل الرجال، حتى يكون لخمسين امرأة القيّم الواحدُ)).\n\nإن الله جل وتعالى يقدّر في آخر الزمان أن يقل من يولد من الذكور، ويكثر من يولد من الإناث، ويقدر جل وتعالى أيضاً حصول الفتن، التي تكون سبباً في القتال، فيذهب بسببه كثير من الرجال قتلى، وتبقى النساء، وهذا كما هو معروف شأن الحروب والمعارك .. جاء في حديث أبي موسى رضي الله عنه كما في صحيح مسلم: ((ويُرى الرجل يتبعه أربعون امرأة يَلُذْن به)).\n\nأيها المسلمون: إن مجتمعنا الذي نعيش فيه، مع أنه ولله الحمد لم يُبتلَ بالحروب والمعارك، ومع ذلك فإن ظاهرة العنوسة ظاهرة واضحة في كثير من البيوتات والأسر، بنات جاوزن سن الزواج ولم يقدر المولى لهن زوجاً يناسبها، وبهذا يظهر حكمة التشريع الإسلامي الذي يحث على التعدد، فالشريعة الإسلامية أباحت للرجل أن يتزوج بأكثر من زوجة حفظاً للمجتمع، وقضاءً على هذه الظاهرة، وإلا فمن لهؤلاء العوانس، غداً يموت أبوها وتموت أمها، وتبقى ذليلة عند أخ لا يحترمها، أو ولي لا يقدّر قدرها. فكونها تحصل على نصف رجل، أو ثلث رجل، خيراً لها أن تعيش طول عمرها بلا رجل، فربما رزقها الله أولاداً تأنس بهم، ويكون لها بيتاً تستقر فيه هذا مع نصف رجل، خير لها أن تعيش طول حياتها لوحدها، وقبل هذا كله، وقبل ذكر هذه المحاسن في التعدد، يكفي أنه تشريع من الله، والله جل وعز هو الذي خلقنا، وهو سبحانه يعلم ما يُصلح أحوالنا وما يفسدها، فلا يحرم الله شيئاً إلا وفيه مضرة، ولا يبيح شيئاً إلا وفيه المنفعة، لكن المشكلة، هذه القناعات عند الناس اليوم، بأن الزواج الثاني يجلب المشاكل، وأن التعدد ظلم للمرأة، ولو فتشنا من أين جاءت هذه الآراء، وكيف صار الناس يعتقدون ويظنون هذا الظن، لوجدت أن الناس أقنعهم بذلك الإعلام، هذه الأفلام التي تعرض على الناس، وهذه المسلسلات التي يشاهدها الناس، تعرض الزواج الثاني بأنه يفرق الأولاد ويظلم المرأة ويجلب المشاكل، مسلسل بعد آخر، وفيلم بعد آخر، يتأثر الناس وتتغير قناعتهم، ولو بحثت خلف الستار، من هم القائمون على هذه الأفلام ومن المنتجون لهذه المسلسلات، هل هم أناس مخلصون، همهم حماية الشعوب المسلمة، ونشر الفضيلة، أم أن القائمين عليها مجرمون، بل ولهم علاقات مشبوهة بمنظمات سرية، ولقد كشف الزمان أوراق عدد من كبار الممثلين – زعموا – ومن أبطال الشاشة، ومن ممثلات قديرات، كما يعبرون، اتضح أنهم أعضاء في منظمات ماسونية، يعملون ليل نهار ويخططون لهدم الدين، فيصورون أحكام الشرع وأوامر الله أنها ظلم ومشاكل، ومع الأسف، نحن مغفلون نصدق ونتأثر بكل ما يبث وينشر.\n\nفهل نرتقي بعقولنا قليلاً .. وهل من تأمل وتبصر.\n\nنغيّر قناعتنا حول أحكام شرعها الله جل جلاله بسبب فيلم أو مسلسل، ونقتنع بأن التعدد خطأ، ثم بعدها لتنتشر الرذيلة والفاحشة في البلد بسبب كثرة العوانس، والمطلقات، ومن مات أزواجهن.\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 6","ar":"أشراط الساعة الصغرى 6"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.346969","updatedAt":"2025-02-04T13:31:09.346973","createdBy":null,"isPromoted":false,"id":"50"}