{"type":{"type":"article","data":{"item":{"id":"18","title":"عذاب القبر","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- القبر أول منازل الآخرة. 2- مشروعية زيارة القبور. 3- ماذا يكون في القبر. 4- عذاب القبر في الكتاب والسنة. 5- أسباب عذاب القبر. 6- أسباب النجاة من عذاب القبر. 7- موقف المسلم من عذاب القبر.\n\nالخطبة الأولى\n\nقال تعالى:  حتى إذا جاء أحدهم الموت قال رب ارجعون لعلي أعمل صالحا فيما تركت كلا إنها كلمة هو قائلها ومن ورائهم برزخ إلى يوم يبعثون   [المؤمنون:99-100]. \n\nهذه قولة الكافر عند الاحتضار ثم ما يقوله في قبره في لهفة أن يرجع إلى الدنيا حتى يعمل صالحا، يقول قتادة رحمه الله: إن الكافر لن يطلب أن يعود إلى مال أو أهل أو ولد إنما يتمنى أن يرجع إلى الدنيا حتى يعمل صالحا، فرحم الله امرأ عمل فيما يتمناه الكافر عندما يرى العذاب، والبرزخ الحاجز بين الدنيا والآخرة، وهي القبور حيث يُنعم المؤمنون ويُعذب الكافرون والعاصون.\n\nفما القبر؟ وما صفته؟ وهل للقبر عذاب؟ وما أسبابه؟ وكيف النجاة منه؟\n\nالقبر: أول منازل الآخرة، يكرم فيه المؤمن تهيئة لما ينتظره في الجنة ويعذب فيه الكافر والعاصي تهيئة لما ينتظره في جهنم.\n\nوينبغي أن تعلم:\n\nأن الموت كأس وكل الناس شاربه قال تعالى:  كل من عليها فان ويبقى وجه ربك ذو الجلال والإكرام [الرحمن :26-27].  كل نفس ذائقة الموت   [آل عمران:185].  كل شيء هالك إلا وجهه  [القصص:88]. فلا منجى ولا مهرب.\n\nإن زيارة القبور مستحبة لقوله : ((كنت نهيتكم عن زيارة القبور، فزوروها فإنها تذكركم الآخرة))([1]).\n\nلما فيها من التذكر والاعتبار وكان عثمان بن عفان  إذا وقف على قبر بكى حتى تبتل لحيته فسئل عن ذلك وقيل له: تذكر الجنة والنار فلا تبكي، وتبكي إذا وقفت على قبر؟ فقال: سمعت رسول الله  يقول: ((إن القبر أول منازل الآخرة فإن نجا منه صاحبه فما بعده أيسر وإن لم ينج منه فما بعد أشد))([2]).\n\nيقول ابن القيم رحمه الله: كان النبي  إذا زار القبور يزورها للدعاء لأهلها والترحم عليهم والاستغفار لهم ومر يوما بقبور المدينة، فأقبل عليهم بوجهه فقال: ((السلام عليكم يا أهل القبور، يغفر الله لنا ولكم، أنتم سلفنا ونحن بالأثر))([3]).\n\nكان الربيع بن خثيم قد حفر في داره قبر فكان إذا وجد في قلبه قسوة دخل فيه فاضطجع ثم يصرخ (رب ارجعون لعلي أعمل صالحا فيما تركت) ثم يرد على نفسه: يا ربيع قد رجعت فاعمل، ووقفة على القبور تريك الأعمار المتفاوتة، ومآلك إلى هذه الحفرة الضيقة، فناء هذه الأبدان التي أوليتها اهتمامك، تركك وحيدا فلا زوجة ولا ولد.\n\nوأما صفة القبر: فاعلم أن للقبر:\n\nأ- كلام: للحديث: ((إن الميت يقعد وهو يسمع خطو مشيعيه فلا يكلمه شيء إلا قبره ويقول: ويحك ابن آدم أليس قد حذرتني وحذرت ضيقي ونتني ودودي فماذا أعددت لي؟))([4]).\n\nب- ضمة: للحديث: ((للقبر ضغطة لو نجا منها أحد لنجا منها سعد بن معاذ)) وفي رواية: ((هذا الذي تحرك له العرش، وفتحت له أبواب السماء، وشهد له سبعون ألفا من الملائكة لقد ضم ضمة ثم فرج عنه))([5]).\n\nج- فتنة: اتفق أهل السنة والجماعة على أن كل إنسان يسئل بعد موته قبر أم لم يقبر فلو أكلته السباع أو صار رمادا لسئل عن أعماله وجزي بالخير خيرا وبالشر شرا: للحديث: ((إن الميت إذا وضع في قبره وتولى عنه أصحابه  إنه ليسمع خفق نعالهم، أتاه ملكان فيقعدانه فيقولان له: ما كنت تقول في هذا الرجل محمد؟ فأما المؤمن فيقول: أشهد أنه عبد الله ورسوله قال: فيقول: انظر إلى مقعدك من النار قد أبدلك الله به مقعدا من الجنة، وأما الكافر والمنافق فيقولان: ما كنت تقول في هذا الرجل؟ فيقول: لا أدري كنت أقول ما يقول الناس، فيقولان: لا دريت ولا تليت ثم يضرب بمطراق من حديد بين أذنيه فيصيح صيحة فيسمعها من عليها غير الثقلين))([6]).\n\nوأما هل للقبر عذاب؟: فإن عذاب القبر ثابت في الكتاب والسنة.\n\nمن الكتاب\n\n1- قال تعالى: ولنذيقنهم من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون  [السجدة:21]. قال ابن عباس: جزء منه في الدنيا والنصيب الأكبر منه في القبر والعذاب الأكبر هو عذاب جهنم، قال مجاهد: يعني به عذاب القبر.\n\n2- قوله تعالى:  وحاق بآل فرعون سوء العذاب النار يعرضون عليها غدوا وعشيا ويوم تقوم الساعة أدخلوا آل فرعون أشد العذاب   [غافر:45-46].\n\nقال ابن كثير: وهذه الآية أصل كبير في استدلال أهل السنة على عذاب البرزخ في القبر([7]). حيث أثبت سبحانه لآل فرعون عذابا في الليل والنهار ويوم تقوم الساعة ينتقلون إلى العذاب الأكبر في جهنم.\n\nقوله تعالى:  ولو ترى إذ الظالمون في غمرات الموت والملائكة باسطوا أيديهم أخرجوا أنفسكم اليوم تجزون عذاب الهون بما كنتم تقولون على الله غير الحق وكنتم عن آياته تستكبرون   [الأنعام:93]. فالأمر لا يتأخر إلى انقضاء الدنيا فهم يعذبون قبل قيام الساعة الكبرى وهو عذاب القبر.\n\nب- ومن الحديث:\n\nحديث: ((القبر إما روضة من رياض الجنة أو حفرة من حفر النار))([8]).\n\n((لولا أن لا تدافنوا لدعوت الله أن يريكم عذاب القبر فقالت أم بشر: وهل للقبر عذاب؟ فقال: : إنهم ليعذبون عذابا تسمعه البهائم))([9]).\n\nومن دعائه  وبعد التشهد الأخير: ((اللهم إني أعوذ بك من عذاب جهنم ومن عذاب القبر ومن فتنة المحيا والممات ومن فتنة المسيح الدجال))([10]).\n\nما هي أسباب عذاب القبر:\n\n1- التهاون في الطهارة وسوء الخلق: للحديث: ((إن النبي  مر على قبرين فقال: إنهما يعذبان، وما يعذبان في كبير، أما هذا فكان لا يستنزه من البول، وأما هذا فكان يمشي بالنميمة))([11]).\n\nالنميمة نقل الكلام للإفساد بين الناس والتنزه هو الاستبراء والتطهر للحديث: ((تنزهوا من البول فإن عامة عذاب القبر منه))([12]).\n\n2- التهاون في الوضوء وتركه نصرة أخيه المظلوم للحديث: ((أمر بعبد من عبيد الله أن يجلد في قبره مائة جلدة فما زال يسأل الله عز وجل حتى صارت جلده فلما ضرب اشتعل عليه قبره نارا فلما أفاق قال: علام جلدتموني؟، فقيل له: إنك صليت صلاة من غير طهور ومررت على مظلوم فلم تنصره))([13]).\n\nوأمة الإسلام واقعة في هذا الإثم فكم من مستصرخ أو مستنجد تستباح أرضهم وأعراضهم وأمة الإسلام لاهية سادرة في عبثها ولهوها.\n\n3- أو جريمة كالسرقة: كان رجل يقال له كركرة على متاع رسوله  فمات فقال النبي : ((هو في النار وإن الشملة تشتعل عليه نارا في قبره)) فذهبوا ينظرون إليه فوجدوا عباءة قد غلها))([14]). والغلول: السرقة من الغنيمة. والشملة: هي الكساء من الصوف يتغطى به.\n\nيقول ابن القيم رحمه الله: فعذاب القبر عن معاصي القلب والعين والأذن واللسان والبطن والفرج واليد والرجل، ولما كان أكثر الناس كذلك كان أكثر أصحاب القبور معذبين والفائز منهم قليل فظواهر القبور تراب وبواطنها حسرات([15]).\n\nوأما أسباب النجاة من عذاب القبر:\n\n1- أعظم أسباب النجاة من عذاب القبر هي الشهادة في سبيل الله فنسأل الله أن يبلغنا إياها بمنه وكرمه أمين.\n\nسئل رسول الله : ((ما بال الشهداء لا يفتنون في قبورهم؟ فقال: كفى ببارقة السيف على رأسه فتنة))([16]).ويقول: ((إن للشهيد عند الله سبع خصال: أن يغفر له من أول دفعة من دمه، ويرى مقعده من الجنة، ويحلّى حلة الإيمان، ويجار من عذاب القبر، ويأمن من الفزع الأكبر، ويوضع على رأسه تاج الوقار، الياقوتة منه خير من الدنيا و ما فيها، ويزوج اثنتين وسبعين زوجة من الحور العين ويشفع في سبعين إنسانا من أقاربه))([17]).\n\n2- المداومة على قراءة سورة تبارك للحديث: ((إن في القرآن سورة ثلاثون آية شفعت لرجل حتى غفر له))([18]).\n\n3- الأعمال الصالحة الخالصة: للحديث: ((إن الميت إذا وضع في قبره، إنه يسمع خفق نعالهم حين يولوا مدبرين فإن كان مؤمنا كانت الصلاة عند رأسه وكان الصيام عن يمينه وكانت الزكاة عن شماله وكان فعل الخيرات من الصدقة والصلاة والمعروف والإحسان إلى الناس عند رجليه فيؤتى من قبل رأسه فتقول الصلاة: ما قبلي مدخل ثم يؤتي عن يمينه فيقول الصيام: ما قبلي مدخل، ثم يؤتي عن يساره فتقول الزكاة: ما قبلي مدخل ثم يؤتي من قبل رجليه فيقول فعل الخيرات من الصدقة والمعروف والإحسان: ما قبلي مدخل))([19]).\n\n4- أن يموت يوم الجمعة أو ليلتها: للحديث: ((من مات ليلة الجمعة أو يوم الجمعة أجير من عذاب القبر وجاء يوم القيامة وعليه طابع الشهداء))([20]).\n\n5- المرابط في سبيل الله: للحديث: ((رباط يوم وليلة خير من صيام شهر وقيامه وإن مات جرى عليه عمله الذي كان يعمله وأجري عليه رزقه وأمن الفتان))([21]).\n\n6- أن يحاسب العبد نفسه ويجدد توبته قبل النوم، يقول ابن القيم رحمه الله: ومن أنفع الأسباب المنجية من عذاب القبر أن يجلس الرجل عندما يريد النوم لله ساعة يحاسب نفسه فيها على ما خسره وربحه في يومه ثم يجدد له توبة نصوحا، ويفعل هذا كل ليلة فإن مات من ليلته تلك مات على توبة وإن استيقظ استيقظ مستقبلا للعمل مسرورا بتأخر أجله حتى يستقبل ربه ويستدرك ما فاته([22]).\n\nولا سيما إذا أعقب ذلك استعمال السنن عند النوم.\n\n7- الدعاء للميت والاستغفار والصدقة عنه ووفاء ديونه وقضاء ما قصر فيه من حج فإنه له نفع للأحاديث: ((كان النبي  إذا فرغ من دفن الميت وقف عليه فقال: استغفروا لأخيكم واسألوا له التثبيت فإنه الآن يسأل))([23]).\n\nأن رجلا أتى النبي  فقال: ((يا رسول الله إن أمي افتلتت نفسها (فاجأها الموت) ولم توص واظنها لو تكلمت تصدقت أفلها أجر إن تصدقت عنها؟ قال: نعم))([24]).\n\nوأما موقف المسلم:\n\nالإيمان المطلق والتصديق الذي لا شك فيه فالله ربنا ونحن عبيده، ورسول الله  نبينا ونحن أتباعه وصدق الله العظيم:  ومن أصدق من الله حديثا   [النساء:87].   وما ينطق عن الهوى إن هو إلا وحي يوحى  [النجم:3-4].\n\nإن عذب القبر ونعيمه غيب كما أن الجنة والنار والملائكة غيب ومن سمات المؤمنين قال تعالى:  الذين يؤمنون بالغيب   [البقرة:3].\n\nإن للنفس أربع دور كل دار أعظم من التي قبلها.\n\nالأولى (في بطن الأم) حيث يتخلق فيه وتنفخ فيه الروح.\n\nالثانية (دار الدنيا) وفيها يكتسب العبد الحسنات والسيئات.\n\nالثالثة (دار البرزخ) وهي أوسع ونسبتها إليه كنسبة هذه الدار إلى الأولى.\n\nالرابعة (دار القرار) وهي الجنة أو النار فلا دار بعدها:  فتبارك الله أحسن الخالقين   [المؤمنون:14].\n\n\n([1])أحمد ومسلم .\n\n([2])الترمذي وحسنة وابن ماجة .\n\n([3])رواه الترمذي .\n([4])ابن أبي الدنيا ورجاله ثقات .\n([5])رواه النسائي .\n([6])رواه الشيخان .\n([7])ابن كثير مجلد3 ص246.\n([8]) الترمذي .\n([9])رواه مسلم .\n([10])رواه مسلم .\n([11])البخاري .\n([12]) الدار قطني .\n([13])الطبراني .\n([14])البخاري ومالك .\n([15])الروح ص112-113.\n([16])النسائي .\n([17])أحمد والطبراني .\n([18])أبو داود والترمذي .\n([19])الطبراني في الأوسط وابن حيان في صحيحه .\n([20])رواه أحمد والترمذي .\n([21])رواه مسلم .\n([22])الروح / ابن القيم ص 115.\n([23])أبو داود وقال الحاكم صحيح الإسناد .\n([24])رواه الشيخان .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"عذاب القبر","ar":"عذاب القبر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.337840","updatedAt":"2025-02-04T13:31:09.337844","createdBy":null,"isPromoted":false,"id":"18"}