{"type":{"type":"article","data":{"item":{"id":"228","title":"التدخين","description":"","author":"عبدالحميد التركساني ","content":"ملخص الخطبة\n\n 1- انتشار التدخين بين المسلمين. 2- أضرار التدخين الطبية. 3- حكم التدخين. 4- أسباب انتشار التدخين. 5- حكم الاتجار بالدخان. الخطبة الأولى أما بعد: أيها الناس: اتقوا الله واشكروه أن أغناكم بحلاله عن حرامه وأباح لكم من الطيبات ما تقوم به مصالحكم الدينية والبدنية وحرم عليكم الخبائث لأنها تضركم ولا تنفعكم. أيها الإخوة: إن التغذي بالطيبات يكون له أثر حميد في صحة الإنسان وسلوكه لأنها تغذي تغذية طيبة، والتغذي بالخبائث يكون له أثر خبيث في الأبدان والسلوك لأنها تغذي تغذية خبيثة. ألا وإن من الخبائث التي ابتلي بها مجتمع المسلمين اليوم هذا الدخان الخبيث الذي فشى شربه في الصغار والكبار وصار شرابه يضايقون به الناس ويؤذون به الأبرياء من غير خجل ولا حياء بحيث أن أحدهم يملأ فمه منه ثم ينفثه في وجوه الحاضرين من غير احترام لهم ولا مبالاة بحقهم، فيخيم على الحاضرين حوله سحابة قاتمة من الدخان الخانق الملوث بالريق القذر والرائحة الكريهة ومصدر ذلك كله فم المدخن البذيء لا يراعي لمجالسه حرمة، ولا يفكر في وخيم فعله ولو أن إنسانا تنفس في وجه هذه المدخن أو امتخط أمامه كم يكون تألمه واستنكاره لهذا الفعل وهو يفعل أقبح من ذلك بمجالسه، فنفخ الدخان في وجوه الناس أعظم من ذلك بأضعاف ولكن الأمر كما جاء في الحديث: ((إذا لم تستح فاصنع ما شئت)). ومع تنوع أضرار الدخان وآفاته وعدم الفائدة والمنفعة فيه ولو من أبعد الوجوه فقد أكب عليه الجماهير في مشارق الأرض ومغاربها وأصبح مما يتفكّه به ويتلذذ بشربه وتعبق بأنتانه المجالس والمجتمعات وذلك ما حملني على تحرير هذه الخطبة واختيار الكتابة في هذا الموضوع وتأليف ما اجتمع لديّ فيه من معلومات قياما ببعض ما أوجب الله من النصيحة والبيان، ورجاء الانتفاع والتأثر والله ولي التوفيق. نقل الشيخ محمد بن إبراهيم عن الأطباء قولهم: والدخان مكون من مادة التبغ وهو نبات حشيش مخدر مرّ الطعم وبعد التحقيق والتجربة ظهر أن التبغ بنوعيه، التوتون، والتنباك، من الفصيلة الباذنجانية، التي تشمل على أشر النباتات السامة كالبلادونا والبرش والبنج وهما مركبان من أملاح البوتاس والنوشادر ومنه مادة صمغية ومادة حريقة تسمى: نيوكتين. قالوا: هي من أشد السموم مفعولاً، والمدخن يعتبر الدخان مكملا للرجولة وحبا لتقليد نجوم السينما عندما يراهم يشربون الدخان ومجالسة للأصدقاء فتبدأ السيجارة الأولى ثم الإدمان. أيها المسلمون: إن شرب الدخان حارق للبدن والدين والمال والمجتمع ومعلوم أن نوعا واحدا من هذه المضار كافٍ وسوف نتكلم عنها واحدة واحدة: أما ضرره على البدن: فهو يضعفه بوجه عام ويضعف القلب ويسبب مرض سرطان الرئة ومرض السل ومرض السعال في الصدر ويجلب البلغم والأمراض الصدرية، ويضعف العقل بحيث يصبح المدخن ذا حماقة ورعونة غالبا، ويسبب صداع الرأس ويقلل شهوة الطعام ويفسد الذوق والمزاج، ويفتر المجموع العصبي ويضعف شهوة النكاح، ويشوه الوجه بحيث يجعله كالا وتظهر على صاحبه زرقة وصفرة تعم بدنه. ولقد ذكر الأطباء السبب في إحداثه لهذه الأمراض ونحوها وهو اشتماله على المادة السامة وهي النيكوتين، بل إن الشركات المصنعة تحذر وتقول: تحذير رسمي التدخين يضر بصحتك ننصحك بالابتعاد عنه، ومع هذا نجد الإصرار ممن يتعاطونه، ولا تقتصر مضار التدخين على ما ذكر، فقد أظهرت التجارب المجراة على الأرانب المسممة بالنيكوتين تأثر المخ والمخيخ فضلا عن اضطراب العصب السمباتي، لذلك يشكو مدمنو التدخين الأرق والقلق والتحسس والكآبة ووهن الإرادة وضعف الذاكرة وقد يظهر عليهم الكسل والخمول والتعب والنصب وغير ذلك من العاهات المصاحبة له. ولقد أكثر الأطباء والحكماء الكتابة في التدخين، وما ينتج عنه وانتشرت أقوالهم وطبعت مؤلفاتهم وكلها تدندن حول أضراره الصحية للبدن. وأما ضرره في الدين: قال تعالى: إنما يريد الشيطان أن يوقع بينكم العداوة والبغضاء في الخمر والميسر ويصدكم عن ذكر الله وعن الصلاة ، فذكر الله تعالى من أسباب تحريم الخمر والميسر الصد عن الذكر وعن الصلاة وهذه العلة تتحقق في الدخان فإن شاربه في العادة يهرب عن حلق الذكر والقراءة ويألف اللهو والباطل عادة، وهو غالبا السبب الرئيسي لبعد المدخنين عن حضور المساجد إلا من شاء الله وهكذا سائر العبادات وبالأخص الصيام فإنه أثقل على المدخنين من غيره لأنهم به ينفطمون عن لذتهم وسلوتهم ولهذا يفطر كثير منهم بالتدخين وبعضهم لا يصبر بل يشربه في نهار رمضان بلا مبالاة وخشية من الله. وما كرّه العبد للخير فهو شر، وكذلك فهو يدعو متعاطيه إلى مخالطة الأراذل والسفهاء والابتعاد عن الأخيار فهذا يكون سببا لما هو أكبر منه وهو تعاطي المخدرات نسأل الله السلامة. وأما ضرره في المال: فاسأل من يتعاطاه كم ينفق فيه من الريالات في كل يوم وقد يكون فقيرا ليس عنده قوت يومه وليله ومع هذا فهو يقدّم الدخان على شراء غيره، من الضروريات ولو ركبته الديون الكثيرة ولو فكر هذا المسكين في ما ينفق في هذا السم الخبيث وصرف هذا المال لمستحقيه لإخوانه المنكوبين ليجدوا لقمة يسدون بها رمقهم لكسب بذلك الأجر والمغفرة من الله والمثوبة ولكن من يتذكر ويتعظ؟ وأما ضرر شرب الدخان في المجتمع: فإن شارب الدخان يسيء إلى مجتمعه ويسيء إلى كل من جالسه وصاحبه بحيث ينفخ الدخان في وجوه الناس فيخنق أنفاسهم ويضايقهم برائحته الكريهة حتى يفسد الجو من حولهم وامتد هذا الأذى فصار يلاحق الناس في المكاتب والمتاجر وفي السيارات والطائرات حتى عند أبواب المساجد بل إن بعضهم ما إن يخرج حتى يشعل السيجارة عند باب المسجد، بل إن التدخين يؤذي الملائكة الكرام ففي الصحيحين عن جابر أن النبي قال: ((إن الملائكة تتأذى مما يتأذى منه بنو آدم))، ومن مضار الدخان الاجتماعية أنه يستنزف ثروة الأمة وينقلها إلى أيدي أعدائها من الشركات التي تصدر هذا الأذى الخبيث. ومن مضاره أنه يسبب الحرائق المروعة التي تذهب بالأموال وتخرب البيوت، فكم حصل بسبب أعقاب السجائر التي تلقى وهي مشتعلة من إضرام حريق أتى على الأخضر واليابس وأتلف أموالا وأنفسا بغير حق، تولى كبرها ذلك المدخن الذي قذف بسيجارته دون مبالاة. هذه بعض أضرار التدخين الاجتماعية والبدنية والدينية والمالية فهل يستطيع المدخنون أن يذكروا لنا فائدة واحدة أو بعض فائدة في شرب الدخان تقابل هذه المضار؟ فيا أسفاه كيف غابت عقولهم وسفهت أحلامهم وضاقت صدورهم من قبول الحق، بل إن التدخين ليس له حسنة واحدة يمكن أن تقال فيه، بل على العكس فكله مضار كما ذكرنا والتدخين في الحقيقة هو سفه ودناءة ولو رأى أحدنا إماما أو واعظا أو رجلا من أهل القدر والرفعة يشرب الدخان لاستنكر هذا الفعل ولشهّر به في المجالس ويقول منتقدا: رأيت الشيخ فلان يشرب الدخان وما ذاك إلا لأنه ليس من مقام المروءة ومكارم الأخلاق، ومن رأى مجالس المدخنين ومن يرتادها ومجالس الصالحين ومن يحضرها لعرف الفرق. ومن أهم أسباب انتشار التدخين أقولها باختصار نظرا لضيق الوقت: أولا: وسوسة الشيطان. ثانيا: رفقاء السوء. ثالثا: المقاهي والاستراحات العامة ولا إشكال في ذلك لأن من أقامها أناس قليلو الديانة والأمانة لا يهمهم سوى جمع المال بأي وسيلة. رابعا: الآباء والمربون وخاصة إذا كانوا يتعاطون الدخان فإنهم يؤثرون فيمن يربونهم ولابد. وأخيرا فما هو حكم التدخين أو الدخان. ولعلك أيها المسلم بتحكيم عقلك وتفكيرك في شيء اتصف بالضرر على الدين والبدن والمال وتعدّى ضرره إلى الغير وعدمت فيه المنفعة أصلا لا تتوقف في تحريمه قبل أن تسمع النصوص النقلية ولكن لتقوية مدلول العقل تحقق أن الشرع قد نص على التحريم إجمالا وتفصيلا ولا شك أن الشرع هو الدليل القاطع في مسألة النزاع وبهذه النظرة العامة يتضح أن استعمال التدخين محرم وممنوع شرعا ولا يباح بحال من الأحوال وأما كلام العلماء وقولهم بالتحريم وأدلتهم فأكثر من أن تحصره وقد قال الشيخ محمد بن إبراهيم مفتي الديار السعودية سابقا رحمه الله في فتواه: (مما يعلم كل أحد تحريمنا إياه نحن ومشايخنا ومشايخ مشايخنا ومشايخهم، وكافة المحققين من أئمة الدعوة وسائر المحققين سواهم من العلماء في سائر الأمصار من له من وجوده بعد الألفِ بعشرة أعوام إلى يومنا هذا) انتهى كلامه. وفي الختام أعتذر إليكم أيها المدخنون إذا قسوت عليكم فما أردت إلا تخليصكم من عدو عنيد قد تسلط عليكم وفتك بكم وأبعدكم عن الخير وأهله وقربكم من الشر وأهله. فيا من ابتليت بشرب الدخان أسأل الله لنا ولك العافية إنني أدعوك بدافع النصيحة الخالصة أن تبادر بالتوبة منه وأن تتركه طاعة لربك وحفاظا على صحتك، ومن ترك شيئا لله عوضه الله خيرا منه ثم لا تنسى أيها المدخن أنك ستكون قدوة سيئة لأولادك إن كنت والدا ولتلاميذك إن كنت مدرسا ولأصحابك ومخالطيك فتكون قد جنيت على نفسك وغيرك وإذا تركته وتبت منه صرت قدوة حسنة لغيرك فكن قدوة في الخير ولا تكن قدوة في الشر. والرجوع إلى الحق خير من التمادي في الباطل ولا يحملنك التقليد الأعمى والمجاملة الخادعة أن تتعاطى هذا الدخان وقد عافاك الله منه أو تستمر فيه وقد عرفت أضراره وأمامك باب التوبة مفتوح فبادر قبل أن يغلق. وأحب أن أنبه إلى أن الشيشة تأخذ نفس الحكم في الحرمة لمن يتعاطاها فلا يجوز شربها ولا اقتناؤها بالمنزل ولا الجلوس في المقاهي من أجل شربها والله أعلم. الخطبة الثانية الحمد لله على إحسانه والشكر له على توفيقه وامتنانه وأشهد أن لا إله إلا الله تعظيما لشانه وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه أما بعد: أيها المسلمون: وكما يحرم شرب الدخان يحرم بيعه والاتجار به واستيراده فثمنه سحت والاتجار به مقت وقد قال : ((إن الله إذا حرم على قوم أكل شيء حرم عليهم ثمنه)) رواه الإمام أحمد وأبو داود وهو صحيح، وعلى هذا فالاتجار به لا يجوز وثمنه يحرم أكله كثمن الخمر ومن تاجر فيه أي باعه بعد معرفته بالتحريم ففيه شبه من اليهود؛ لما حرمت عليهم الشحوم إذابوها فباعوها وأكلوا ثمنها فاستحقوا اللعن على هذا الفعل، فالذي يبيع هذا الدخان قد ارتكب جريمتين عظيمتين: الأولى: أنه عمل على ترويجه بين المسلمين فجلب إليهم مادة فساد. الثانية: أن بائع الدخان يأكل من ثمنه مالا حراما ويجمع ثروة محرمة، فالحرام لا يدوم وإن دام لا ينفع وقد شاهد الناس أن كل متجر فيه دخان وإن استدرج ونما ماله في وقت ما فإنه يبتلى بالقلة في آخر أمره وتكون عواقبه وخيمة. فاتقوا الله عباد الله وانظروا في العواقب فإن في الحلال غنية عن الحرام وقد وردفي الحديث عنه قوله: ((إن روح القدس نفث في روعي أنه لن تموت نفس حتى تستكمل رزقها وأجلها فاتقوا الله وأجملوا في الطلب ولا يحملنكم استبطاء الرزق أن تطلبوه بمعصية الله فإن ما عند الله لا يطلب إلا بطاعته)).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"التدخين","ar":"التدخين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.387661","updatedAt":"2025-02-04T13:31:09.387664","createdBy":null,"isPromoted":false,"id":"228"}