{"type":{"type":"article","data":{"item":{"id":"506","title":"أحكام الزكاة","description":"","author":"الهيئة الخيرية الإسلامية العالمية","content":" تعريف الزكاة\n\nتعرف الزكاة بأنها الجزء المخصص للفقير والمحتاج من أموال الغنى . وتحسب الزكاة كنسبة 2.5% من المدخرات السنوية إذا تعدت قيمة معينة تعرف بالنصاب .\n\nالزكاة مشتقة في اللغة العربية من زكا والتى تعنى النماء والطهارة والبركة . فإخراج الزكاة طهرة لأموال المسلم وقربة إلى الله تعالى يزداد بها ومجتمعه بركة وصلاحا .\n\nفالزكاة طهرة للمجتمع من التحاسد والتباغض وعنصر هام لزيادة التواد والتكافل بين أفراد المجتمع .\n\n \n\nأهمية الزكاة\n\nالزكاة ركن من أركان الإسلام الأساسية وهى فريضة على كل مسلم تتوفر فيه شروطها فيجب عليه إخراجها لمستحقيها . وقد ورد لفظ الزكاة فى القرآن الكريم مع الصلاة فى أكثر من (80) آية .\n\n\" إن الذين آمنوا وعملوا الصالحات وأقاموا الصلاة وآتوا الزكاة لهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون\"  (البقرة 2-آية 277)\n\nأعلى الصفحة\n\nحكمة الزكاة\n\nالمسلم الغنى ينظر إلى ثروته وأمواله كأمانة استأمنه الله عليها ينبغي عليه أن يؤدى حقها ويستعملها فيما يرضى الله تعالى .\n\nويحث الله تعالى المسلمين على الإنفاق من أموالهم ليسدوا حاجات الفقراء والمحتاجين \"من ذا الذي يقرض الله قرضا حسنا فيضاعفه له أضعافا كثيرة والله يقبض ويبسط وإليه ترجعون \"  ( البقرة 2- آية  245 )\n\n \n\nوالزكاة في الإسلام هى أول نظام عرفته البشرية لتحقيق الرعاية للمحتاجين والعدالة الاجتماعية بين أفراد المجتمع حيث يعاد توزيع جزء من ثروات الأغنياء على الطبقات الفقيرة والمحتاجين .\n\n \n\nوالزكاة طهرة لأموال المزكيَ وطهرة لنفسه من الأنانية والطمع والحرص وعدم المبالاة بمعاناة الغير\n\n.\n\nوهى كذلك طهرة لنفس الفقير أو المحتاج من الغيرة والحسد والكراهية لأصحاب الثروات .\n\nوتؤدى الزكاة إلى زيادة تماسك المجتمع وتكافل أفراده والقضاء على الفقر وما يرتبط به من مشاكل اجتماعية واقتصادية وأخلاقية إذا أحسن استغلال أموال الزكاة وصرفها لمستحقيها .\n\n \n\nأعلى الصفحة\n\n\n\n \n\nالنصاب\n\nوالنصاب هو مقدار معين من المال محدد شرعا لا تجب الزكاة في أقل منه وتختلف قيمة النصاب حسب نوع المال .\n\n \n\nوقد حدد النبى صلى الله عليه وسلم النصاب بعشرين مثقالا من الذهب وهي تساوى (85) جراما من الذهب الخالص – وحدد نصاب الفضة بمائتى درهم وهى تساوى (  595) جراما من الفضة الخالصة .\n\n \n\nونصاب العملات الورقية هو ما يكافئ (85) جراما من الذهب الخالص ويتغير بتغير قيمة العملة . وحاليا يساوى النصاب (340) دينارا  كويتيا  أو (740) جنيها استرلينيا أو (1150 ) دولارا  أمريكيا .\n\n \n\nويعد الشخص غنيا إذا امتلك النصاب زيادة على حاجاته الرئيسه وحاجات عائلته ومن تحت رعايته بالنسبة للطعام والشراب والملبس والمركب والمسكن وأدوات عمله والضرورات الأخرى .\n\n \n\nومتى امتلك الشخص النصاب زيادة على حاجاته وحاجات أسرته الأساسية لمدة سنة قمرية وجب عليه إخراج الزكاة .\n\n \n\nوتجب الزكاة أيضا بمعدلات متفاوتة فى الثروة الحيوانية والزروع والثمار والثروة المعدنية\n\n .\n\n \n\nأعلى الصفحة\n\n \n\n \n\nالأموال تجب عنها الزكاة\n\nفرض الإسلام الزكاة فى الذهب والفضة ويقاس عليهما العملات المختلفة وكذلك عروض التجارة والزروع والثمار والأنغام والركاز والمعادن .\n\n \n\nوهذه بعض الملاحظات على الأموال الواجب فيها الزكاة وقيمة النصاب فيها:\n\n \n\nالذهب والفضة\n\nيبلغ نصاب الذهب 85 جراما من الذهب الخالص\n\nونصاب الفضة   595 جراما من الفضة الخالصة\n\nوالذهب الخالص هو السبائك الذهبية (  999)\n\nالذهب والفضة تستحق الزكاة متى ما بلغت النصاب وحال عليها الحول. وقيمة الزكاة فيها 2.5% من قيمتها الخالصة حسب سعر الذهب والفضة يوم وجوب الزكاة .\n\n \n\n \n\nزكاة الحلى من الذهب والفضة\n\nالحلى المصنعة من غير الذهب والفضة لا زكاة فيها .\n\nحلى المرأة المعدة  للاستعمال الشخصي لا زكاة فيها إذا لم تزد عن القدر المعتاد للبس المرأة بين مثيلاتها فى المستوى الاجتماعي لها .\n\n \n\nأما ما زاد عن القدر المعتاد لبسه فيجب تزكيته لأنه صار فيه معنى الاكتناز والادخار وكذلك تزكى المرأة ما عزفت عن لبسه من الحلي لقدم طرازه أو نحو ذلك من الأسباب .\n\nوتجب الزكاة فى الحلى مهما بلغت إذا اشترتها المرأة بنية الادخار أو الاستثمار .\n\n \n\nوتحسب زكاة حلى الذهب والفضة حسب وزن الذهب والفضة الخالصين ولا اعتبار بالقيمة ولا زيادتها بسبب الصياغة والصناعة ولا بقيمة الأحجار الكريمة والقطع المضافة من غير لذهب والفضة .\n\n \n\nالحلى المصنوعة من غير الذهب الخالص يسقط من وزنها مقدار ما يخالطها من غير الذهب .\n\n \n\nفى الذهب عيار (21) قيراطا يسقط مقدار الثمن ويزكى عن الباقي .\n\nوالذهب عيار (18) قيراطا يسقط مقدار الربع ويزكى عن الباقى .\n\n \n\n\nأعلى الصفحة\n\n\n\n \n\nالمقتنيات من الذهب والفضة\n\nالمقتنيات من الذهب والفضة وإن حرمت تجب الزكاة فيها . ومثال ذلك ما اتخذه الرجل من الزينة المحرمة كسوار الذهب للساعة أو قلم ذهبى أو ساعة ذهبية أو خاتم ذهبى .\n\nوحلى المرأة من الذهب والفضة التى تتخذها تشبها بالرجال ، وكذلك آنية الذهب والفضة ونحوها.\n\nويضم الذهب بعضه الى بعض وتضم الفضة بعضها إلى بعض فإن بلغ النصاب وجبت الزكاة .\n\n \n\nملاحظة :\n\nإذا لم يرغب الشخص فى إخراج القدر الواجب عليه ذهبا أو فضة يجوز أن يخرج قيمتها بالعملات الورقية .\n\n \n\n \n\nأعلى الصفحة\n\n\n \n\nالعملات الورقية\n\nتعامل العملات الورقية معاملة الذهب والفضة من حيث النصاب .\n\nقيمة النصاب فى أى عملة ورقية هو ما يساوى قيمة (85)  جراما من الذهب الخالص.\n\nويدخل فى حساب مدخراتك من العملات الورقية ما تمتلكه نقدا والحسابات البنكية والقيمة السوقية للأسهم والسندات وكذلك الدين المرجو السداد .\n\n \nأعلى الصفحة\n\n\n \n\nزكاة العقارات\n\nلا يدخل فى حساب الزكاة قيمة المنزل المعد للسكن وكذلك أثاثه\n\nتجب الزكاة على إيرادات العقارات المؤجرة ، فيضم المالك ايرادها الى أمواله فإن لغت نصابا يؤدي زكاتها 2.5% .\n\nالعقارات التى تتخذ للاستثمار تجب الزكاة على قيمتها السوقية وكذلك الإيرادات المتحصلة منها .\n\n \n\n\nزكاة عروض التجارة\n\nتجب الزكاة في جميع الأموال التى اشتريت بنية المتاجرة بها سواء كانت عقارا أو مواد غذائية أو زراعية أو مواشى أو غيرها .\n\n \n\nولا تجب الزكاة فى العروض التى ينوى التاجر أو الشركة الاحتفاظ بها كأدوات إنتاج مثل المبانى والآلات والسيارات والمعدات والأراضى التى ليس الغرض بيعها والمتاجرة فيها .\n\n \n\n \n\nكيف تزكى عروض التجارة\n\nعند حولان الحول يقيم التاجر ما عنده من بضاعة ويضمها الى ما لديه من نقود ثم يضيف إليها ماله من ديون مرجوة السداد ثم يطرح منها الديون التى عليه ثم يزكى الباقى بنسبة ربع العشر2.5 % ويقيم التاجر سلعته بسعر السوق الحالى سواء كان منخفضا عن سعر الشراء أو مرتفعا . ويجوز إخراج الزكاة من أعيان البضائع تيسيرا على الناس .\n\n \n\n \n\nأعلى الصفحة\n\n \n\n \n\nزكاة الثروة الصناعية\n\nلا زكاة فى المبانى والمعدات وأدوات الانتاج المعدة للتصنيع .\n\nوتخرج الزكاة على الربح الذى يدره المصنع وكذلك على المواد الخام المستخدمة في التصنيع إذا حال عليها الحول وكذلك المواد المصنعة التى لم يتم بيعها بعد وتقيم بما فيها من المواد الخام ولا عبرة بما زادته الصنعة فى قيمتها .\n\n \n\nزكاة الديون\n\nيقسم الفقهاء الديون إلى قسمين:\n\n \n\n1.   دين مرجو الأداء\n\nوهو ما كان على مقر بالدين قادر على أدائه أو جاحد للدين ولكن عليه بينة أو دليل بحيث لو رفع أمره للقضاء استطاع التاجر استرداده .\n\nتجب الزكاة فى هذا القسم من الديون .\n\n \n\n2.  دين غير مرجو الأداء\n\nوهو ما كان على جاحد أو منكر وليس عليه بينة أو كان على مقر بالدين ولكن كان مماطلا أو معسرا لا يقدر على السداد .\n\nلا تجب الزكاة فى هذا القسم من الديون إلا بعد قبضه فعلا فيزكى سنة واحدة وإن بقى عند المدين سنين .\n\n \n\n \n\nأعلى الصفحة\n\n \n\n \n\n                                    كيفية حساب الزكاة\n\nتحدد قيمة النصاب وهى ما يكافئ قيمة 85 جم من الذهب الخالص والتى تساوى حاليا ما يقرب من  340د.ك أو  1150 دولار أمريكى أو ما يعادلها بالعملات الأخرى .\n\n \n\nتحدد أنواع الأموال التى تجب فيها الزكاة كما هى موضحة فى الجدول التالى.\n\nتضاف الأموال الزكوية ثم يطرح منها الديون المستحقة حالا .\n\n \n\nتحسب قيمة الزكاة بنسبة ربع العشر من الناتج .\n\n \n\nالزكاة = (مجموع الأموال الزكوية – الديون المستحقة حالا) x 2.5%\n\n \n\nالنية :\n\nالنية ركن هام فى الزكاة . ينبغى عقد النية على أن هذا المال المستخرج هو الزكاة  الواجبة إرضاء لله تعالى وإتماما للدين\n\n \n\nوقت الزكاة:\n\nتجب الزكاة فورا عند حولان الحول ولا يجوز تأخيرها . ويجوز إخراج الزكاة قبل وقتها .\n\n \n\nالأموال الزكوية\n\t\n\nالقيمة\n\nأموال نقدية\n\t\n\n \n\nحسابات بنكية\n\t\n\n \n\nالقيمة السوقية للأسهم والسندات\n\t\n\n \n\nذهب\n\t\n\n \n\nفضة\n\t\n\n \n\nديون مرجوة الأداء\n\t\n\n \n\nعروض معدة للتجارة\n\t\n\n \n\nعقارات وأراض للتجارة\n\t\n\n \n\nمجموع الأموال الزكوية\n\t\n\n \n\nالديون الحالية\n\t\n\n \n\nما تجب فيه الزكاة\n\t\n\n \n\nقيمة الزكاة\n\t\n\n \n\n \n\n \n\nأعلى الصفحة\n\n \n\n\nأنواع أخرى من أموال الزكاة\n\n\nزكاة الزروع والثمار\n\nثبت وجوب الزكاة فى الثروة الزراعية بالقرآن والسنة والإجماع.  يقول الله تعالى \" كلوا من ثمره إذا أثمر وآتوا حقه يوم حصاده \" الانعام (141)\n\nيا أيها الذين آمنوا أنفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض (البقرة 2-  267)\n\nومن السنة قول النبي صلى الله عليه وسلم : \" فيما سقت الأنهار والغيم العشور وفيما سقي بالساقية نصف العشر \"  ( رواه مسلم ).\n \nهل تزكى جميع الحاصلات الزراعية ؟\n\n \n\nاختلف فقهاء المسلمين قديما وحديثا فى الحاصلات الزراعية التى تجب فيها الزكاة على عدة أقوال :\n\n \n\n·      يرى الإمام أبو حنيفة أن الزكاة واجبة فى جميع ما تنتجه الأرض من محاصيل وثمار وفاكهة وخضار ونحوها . وهذا الرأى هو الذى أختارته الهيئة الشرعية لبيت الزكاة فى الكويت .\n\n·      ذهب آخرون الى أن الزكاة واجبة فقط في كل ما يتخذه الناس قوتا يعيشون به حال الأختيار لا الاضطرار مثل الحنطة والأرز والذرة ونحوها .\n\n·      وذهب آخرون الى أن الزكاة واجبة فى كل ما ييبس ويبقى ويكال فقط .\n\n\n\n \n\nنصاب المحاصيل الزراعية\n\nجاء فى الحديث الصحيح :\" ليس فى دون خمسة أو سق صدقة\" والخمسة أوسق تعادل ما وزنه (  653) كيلوجراما من القمح ونحوه .\n\n\n\n \n\nوقت إخراج زكاة المحاصيل الزراعية :\n\nلا يراعى الحول في زكاة الزروع ، بل يراعى الموسم والمحصول لقوله عزوجل : \"وآتو حقه يوم حصاده\" . فلو أخرجت الأرض أكثر من محصول فى السنة وجب على صاحبها إخراج الزكاة عن كل محصول .\n\n \n\n\nمقدار زكاة الزروع :\n\nيختلف مقدار زكاة الزروع بحسب الجهد المبذول فى الرى على النحو التالي :-\n\n  فى حالة الرى بدون تكلفة يكون المقدار الواجب هو العشر 10% .\n\n  فى حالة الرى بوسيلة فيها كلفة يكون مقدار الزكاة هو نصف العشر أى 5%\n\nفى حالة الرى المشترك بين النوعين يكون المقدار الواجب ثلاثة أرباع العشر أى 7.5% .\n\n \n\nملاحظات :-\n\nالأصل أن تخرج الزكاة من أصل المحصول ويرى بعض العلماء جواز إخراج القيمة وذلك بأن يحسب قيمة الزكاة الواجبة فى المحصول ثم يقدر قيمتها بالسوق ويخرجها نقدا .\n\nيضم الزرع الواحد بعضه إلى بعض ولو اختلفت الأرض التى زرع فيها .\n\nتضم الأصناف من الجنس الواحد من الزروع والثمار بعضها إلى بعض ولا يضم جنس إلي آخر .\n\n \n\n \n\nأعلى الصفحة\n\n \n\n \n\nزكاة الأنعام\n\nتجب الزكاة فى الإبل والبقر والغنم\n\n \n\nشروط وجوب الزكاة فى الأنعام :\n\n \n\n1.  أن تبلغ النصاب وهو الحد الأدنى لما تجب فيها الزكاة وهو كالآتى :-\n\n \n\n·     نصاب الإبل خمسة وليس فيما كان أقل من ذلك زكاة .\n\n·     نصاب الغنم أربعون وليس فيما كان أقل من ذلك زكاة .\n\n·      ونصاب البقر ثلاثون وليس فيما كان أقل من ذلك زكاة .\n\n \n\n2.  أن يحول عليها الحول وتضم أولاد الأنعام الى أمهاتها وتتبعها فى الحول .\n\n3.  أن تكون سائمة .\n\n4.  ويقصد بالسائمة لغة الراعية وشرعا هى المكتفية بالرعى أكثر أيام السنة من الكلأ المباح عن أن تعلف .\n\n5.  فأما إن كانت معلوفة فلا زكاة فيها .\n\n6.  وكذلك لا زكاة فى الإبل والبقر العاملة وهى التى يستخدمها صاحبها فى الحرث أو السقى أو الحمل وما شابه ذلك من الأشغال .\n\n \n\nمقدار الزكاة من الأنعام\n\nالجدول الآتى توضح قيمة النصاب والزكاة الواجبة فى كل نوع من الأنعام .\n\nنصاب الإبل ومقدار الزكاة فيها\n\n \n\nعدد الإبل\nمن - الى\n\t\n\nالقدر الواجب فيه\n\n4 – 1\n\t\n\nلا شئ  فيها\n\n  9 – 5\n\t\n\n1شاة\n\n10- 14\n\t\n\n 2شاتان\n\n15-19\n\t\n\n3 شاه\n\n 20-  24\n\t\n\n 4شياه\n\n  25- 35\n\t\n\n1بنت مخاض (هى أنثى الإبل التى أتمت سنة وقد دخلت فى الثانية، سميت بذلك لأن أمها لحقت بالمخاض وهى الحوامل)\n\n 36- 45\n\t\n\n1بنت لبون أو هى أنثى الابل التى أتمت سنتين ودخلت فى الثالثة . سميت بذلك لأن أمها تكون قد وضعت غيرها فى الغالب وصارت ذات لبن .\n\n 46- 60\n\t\n\n1حقة (وهي أنثى الابل التى أتمت ثلاث سنين ودخلت الرابعة . سميت حقة لأنها استحقت أن يطرقها الفحل\n\n 61-  75\n\t\n\n1جذعة (هى انثى الابل التى أتمت اربع سنين ودخلت الخامسة)\n\n76- 90\n\t\n\n 2بنتا لبون\n\n 91- 120\n\t\n\nحقتان\n\n121- 129\n\t\n\n 3 بنات لبون\n\n130- 139\n\t\n\n1حقة + 2 بنتا لبون\n\n140- 149\n\t\n\n 2حقة + 1 بنت لبون\n\n159 – 150\n\t\n\n3 حقات\n\n160 – 169\n\t\n\n  4 بنات لبون\n\n170- 179\n\t\n\n 3بنات لبون + 1 حقة\n\n180–189\n\t\n\n2 بنتا لبون + حقتان\n\n190 –199\n\t\n\n3 حقات + 1 بنت لبون\n\n 200-209\n\t\n\n  4 حقات أو 5 بنات لبون\n\nوهكذا ما زاد على ذلك يكون فى كل خمسين حقة وفى كل أربعين بنت لبون.\n\n \n\nنصاب زكاة البقر ومقدار الزكاة فيها على النحو التالي :\n\nعدد البقر\nمن – الى\n\t\n\nالقدر الواجب فيه\n\n1-  29\n\t\n\nلا شيء فيه\n\n 39 -30\n\t\n\nتبيع (التبيع ما أتم من البقر سنة ودخل الثانية ذكرا كان أو أنثى )\n\n- 40  59\n\t\n\nمسنة (انثى من البقر أتمت سنتين ودخلت فى الثالثة)\n\n60-  69\n\t\n\nتبيعان أو تبيعتان\n\n 70- 79\n\t\n\nمسنة وتبيع\n\n 80- 89\n\t\n\nمسنتان\n\n 90- 99\n\t\n\nثلاثة أتبعة\n\n -100  109\n\t\n\nمسنة وتبيعان\n\n110 – 119\n\t\n\nمسنتان  وتبيعان\n\n 120 - 129\n\t\n\nثلاث مسنات أو أربعة أتبعة\n\nوهكذا ما زاد عن ذلك فى كل ثلاثين تبيع أو تبيعة . وفى كل أربعين مسنة .\n\n \n\n \n\nوالجواميس صنف من أصناف البقر ينبغى ضمها الى ما عنده من البقر واخراج زكاتها .\n\n \n\nنصاب الغنم والقدر الواجب فيها\n\nيكون نصاب الغنم ومقدار الزكاة فيه على النحو التالي :-\n\nالنصاب من الغنم القدر الواجب منه\n\n \n\nعدد الأغنام\nمن  - إلى\n\t\n\nالقدر الواجب فيه\n\n1- 39\n\t\n\nلا شئ فيه\n\n  40- 120\n\t\n\nشاه واحدة (انثى من الغنم لا تقل عن سنة)\n\n121 - 200\n\t\n\nشاتان\n\n201- 399\n\t\n\nثلاث شياه\n\n400- 499\n\t\n\nأربع شياه\n\n500- 599\n\t\n\nخمس شياه\n\nوهكذا ما زاد على ذلك فى كل مائة شاة شاة واحدة.\n\n \n\nملاحظات:\n\n \n\n1.     الانعام المعدة للتجارة\n\nتعامل الأنعام المعدة للتجارة معاملة عروض التجارة ، وتحسب زكاتها بالقيمة لا بعدد الرؤوس المملوكة ، لذا لا يشترط النصاب المذكور سالفا لوجوب الزكاة فيها ، بل يكفى أن تبلغ قيمتها نصاب زكاة النقود (وهو ما قيمته 85 غم من الذهب الخالص ) لتجب الزكاة فيها ، فيضمها مالكها الى ما عنده من عروض التجارة والنقود ويخرج الزكاة عنها بنسبة ربع العشر (2.5%) متى ما استوفت شروط وجوب زكاة التجارة من بلوغ النصاب وحولان الحول .\n\n \n\n2.   زكاة غير الأنعام :-\n\nلا زكاة فى شئ من الحيوانات غير الإبل والبقر والغنم . فلا زكاة فى الخيل والبغال والحمير إلا إذا كانت للتجارة .\n\n \n\nأعلى الصفحة\n\n \n\n \n\nزكاة الركاز والمعدن :\n\n \n\nذهب العلماء إلى وجوب الزكاة بنسبة الخمس في الركاز والمعدن المستخرج من الأرض لقول النبي صلى الله عليه وسلم \"وفى الركاز الخمس ولقوله تعالى \"يا أيها الذين آمنوا أنفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض \".\n\n \n\nفكل ما استخرج من الأرض مما له قيمة كالذهب والفضة والحديد والنحاس والنفط والياقوت والكبريت ونحو ذلك يجب إخراج خمسه زكاة من قليله وكثيره عند وقت استخراجه .\n\nواشترط البعض أن يبلغ نصابا.\n\n \n\n \n\nأعلى الصفحة\n\n \n\n \n\n \n\nمصارف الزكاة :\n\n \n\nمصارف الزكاة ثمانية أصناف محصورة فى قوله تعالى \"إنما الصدقات للفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفى الرقاب والغارمين وفى سبيل الله وابن السبيل فريضة من الله والله عليم حكيم \" (التوبة –9 آية60)\n\n \n\nهذا بيان لأصناف الزكاة الثمانية المذكورة فى الآية الكريمة :\n\n \n\n1,2   الفقراء والمساكين :\n\nوهم المحتاجون الذين لا يجدون كفايتهم . والمساكين قسم خاص من الفقراء وهم الذين يتعففون عن السؤال ولا يفطن لهم الناس .\n\nويعطى الفقراء والمساكين من الزكاة ما يسد حاجتهم ويخرجهم من الحاجة الى الكفاية .\n\n3-    العاملون على الزكاة :\n\nوهم الذين يتولون العمل على جمع الزكاة ولو كانوا من الأغنياء ويدخل فيهم الجباة والحفظة لها والرعاة للأنعام منها والكتبة لديوانها .\n\n - 4   المؤلفة قلوبهم :-\n\nوهم الذين يراد تأليف قلوبهم وجمعها على الإسلام أو تثبيتها عليه ، لضعف إٍسلامهم ، أو كف شرهم عن المسلمين أو جلب نفعهم فى الدفاع عنهم .\n\n5-    وفى الرقاب :\n\nويشمل المكاتبين والأرقاء فيعان المكاتبون بمال الصدقة لفك رقابهم من الرق ويشترى به العبيد ويعتقون .\n\n6-    الغارمون :\n\nوهم الذين تحملوا الديون وتعذر عليهم أداؤها فيأخذون من الزكاة ما يفى بديونهم .\n\n \n\n7-    وفى سبيل الله :\n\nالمراد المجاهدون فى سبيل الله فيعطون من الزكاة سواء كانوا أغنياء أم فقراء . وينفق من الزكاة على الإعداد للحرب وشراء السلاح وأغذية و احتياجات الجند .\n\n\"وفى سبيل الله \" هو مصرف عام يشتمل على كل ما من شأنه إعلاء كلمة الله . ويدخل فيها إعداد الدعاة وبناء المدارس والمساجد فى غير بلاد المسلمين والنفقة على المدارس الشرعية وغير ذلك .\n\n \n\n8-    وابن السبيل :\n\nوهو المسافر المنقطع عن بلده فيعطى من الزكاة ما يستعين به على تحقيق مقصده نظرا لفقره العارض .\n\n \n\n·     ويحرم إعطاء الزكاة للزوجة والآباء والأبناء والأغنياء وغير المسلمين .\n\n·     ويستحب أعطاؤها للأقارب والزوج وطلبة العلم .\n\n·     ويجوز نقل الزكاة من بلد الى آخر إذا استغنى أهل البلد عنها .\n\n \n\nأعلى الصفحة\n\n \n\n \n\nصدقة التطوع\n\n·      يقصد بالصدقة التبرعات النقدية أو العينية سوى الزكاة .\n\n·      وتشمل التبرع بالأموال والطعام والملابس والدواء والأثاث وكل ما له قيمة .\n\n·   الصدقة هي عنصر أصيل في الثقافة الإسلامية وقيمة عليا من قيم المجتمعات الإسلامية.\n\n·   وتعد الصدقة وسيلة ضرورية لتربية النفس وإصلاحها وإثارة معانى الخير والبر فيها وحضها على الإحسان إلى  الغير .يقول الله تعالى \" لن تنالوا البر حتى تنفقوا مما تحبون وما تنفقوا من شئ فإن الله به عليم \"(آل عمران92)\n\n·   ويتصدق المسلم غالبا شكرا لله تعالى على نعمه و فى المناسبات السارة كالزواج والولادة ورجوع الغائب والنجاح فى العمل ونحو ذلك .\n\n·      كذلك يتصدق المسلم عن الميت ليصله ثواب الصدقة .\n\n·   ويمكن أن تكون الصدقة بديلا لبعض الممارسات الحديثة مثل إقامة الحفلات وإرسال بطاقات التهنئة والورود والتى غالبا ما ينفق فيها الكثير من الأموال بلا جدوى ولا منفعة للفقير .\n\n \n\nأعلى الصفحة\n\n \n\n \n\nزكاة الفطر\n\n \n\nوهى الزكاة التي تجب بالفطر من رمضان .\n\nوهى واجبة على كل فرد من المسلمين ، صغير أو كبير ، ذكر أو أنثى ، حر أو عبد .\n\nوحكمتها تطهير الصائم مما عسى أن يكون قد وقع فيه أثناء الصيام من لغو أو رفث وكذلك لتكون عونا للفقراء والمحتاجين على شراء احتياجات العبد ليشاركوا المسلمين فرحتهم .\n\nعلى من تجب ؟\n\n \n\n-   تجب على كل مسلم يكون لديه ما يزيد عن قوته وقوت عياله وعن حاجاته الأصلية .\n\n-       ويلزم المسلم أن يخرج زكاة الفطر عن نفسه وزوجته وعن كل من تلزمه نفقتهم.\n\n \n\nمقدار زكاة الفطر :\n\nالواجب فى زكاة الفطر صاع من أرز أو قمح أو شعير ونحو ذلك مما يعتبر قوتا يتقوت به .\n\nوالصاع مكيال يتسع لما مقداره (2.5) كيلو جرام  من الأرز . ويختلف الوزن بالنسبة لغير الأرز من الأقوات .\n\n \n\nويجوز إخراج زكاة الفطر نقدا بمقدار قيمتها العينية وتقدر قيمتها بمبلغ دينار كويتى أو2.5 جنيه استرلينى أو 5 دولارات أمريكية .\n\n \n\n \n\nوقت زكاة الفطر :\n\nتجب زكاة الفطر بغروب الشمس من آخر يوم من شهر رمضان ، والسنة إخراجها يوم الفطر قبل صلاة العيد .\n\n \n\nويجوز تعجيل إخراجها من أول أيام رمضان ولا سيما إذا سلمت لمؤسسة خيرية حتى يتسنى لها الوقت الكافى لتوزيعها .\n\n \n\nوتصرف زكاة الفطر مصرف الزكاة الواجبة أى توزع على الأصناف الثمانية المذكورة سابقا .\n\n \n\nأعلى الصفحة\n\n \n\n \n\nفدية الإفطار\n\nهى مبلغ من المال يؤديه العاجز عن الصوم للفقراء بدلا عن الصيام وذلك لقوله تعالى \" وعلى الذين يطيقونه فدية طعام مسكين \".\n\nوتجب الفدية على من فقد القدرة على الصوم أبدا ويحصل ذلك بالشيخوخة والمرض الذى لا يرجى برؤه .\n\n \n\nمقدار الفدية :\n\n-              الأصل فى الفدية أن تكون بإطعام فقير واحد عن كل يوم .\n\n-              فيطعم فقيرا واحدا طعاما جاهزا وجبتين مشبعتين عن كل يوم أفطره .\n\n-              ويجوز أن يخرج الطعام عينا بأن يخرج صاعا من قوت أهل البلد عن كل يوم .\n\n-              وله أن يخرج قيمة الطعام نقدا وتقدر بدينار كويتى عن كل يوم .\n\n \n\nأعلى الصفحة\n\n \n\n \n\nاستفسارات عن الزكاة\n\n \n\nس : اشتريت قطعة أرض بنية الاستثمار فهل يجب حساب الزكاة تبعا لقيمتها الشرائية أو السوقية ؟\n\nج: عند حولان الحول قدر قيمة الأرض تبعا لسعر السوق ثم أخرج زكاتها 2.5% من قيمتها السوقية ؟\n\n\nس : هل تجزئ الضرائب التى تخصمها الدولة عن الزكاة ؟\n\nج: الضرائب لا تجزئ عن الزكاة فهى تختلف عن الزكاة من وجوه متعددة وفى الغالب لا تنفق فى مصارف الزكاة .\n\n\nس : أعرت أخى قطعة أرض ليزرعها فعلى من تجب زكاتها علي أم عليه ؟\n\nج: إذا كان أخوك يزرعها لنفسه فيجب عليه إخراج زكاتها . أما إن كان أخوك يزرعها لك فتجب عليك زكاتها .\n\n \n\nس : امتلك النصاب أول الحول ثم نقص ماله أثناء العام عن النصاب ثم كمل النصاب فمتى تجب عليه الزكاة ؟\n\nج: عند أبى حنيفة أن المعتبر هو وجود النصاب أول الحول وآخره و لا يضر نقصه بينهما .\n\nوذهب البعض الى أنه لو نقض النصاب أثناء الحول ثم كمل اعتبر اكتمال الحول من يوم كماله .\n\n \n\nس : مات وعليه زكاة فهل تجب الزكاة فى التركة ؟\n\nج: تجب الزكاة فى ماله وتقدم على الدين والوصية والورثة . لقوله تعالى \"من بعد وصية يوصى بها أو دين \" والزكاة دين قائم لله تعالى ولقول النبى صلى الله عليه وسلم \" فدين الله أحق أن يقضى \"\n\n \n\nس : كيف يزكى المال المشترك ؟\n\nج: إذا كان المال مشتركا بين شريكين أو أكثر لا تجب الزكاة على واحد منهم حتى يكون لكل واحد منهم نصاب كامل وإن بلغ المال المشترك نصابا .\n\n \n\nس : هل يجوز إعطاء الزكاة للزوجة والوالدين والأبناء ؟\n\nج: يحرم إعطاء الزكاة للزوجة والآباء وإن علوا والأبناء وإن نزلوا وذلك لأنه مكلف بالنفقة عليهم .\n\n \n\nس : هل يجوز إعطاء غير المسلم من الزكاة ؟\n\nج: لا يجوز إعطاء غير المسلم من الزكاة .\n\n     إنما يجوز إعطاؤهم من الصدقة .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"أحكام الزكاة","ar":"أحكام الزكاة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.441665","updatedAt":"2025-02-04T13:31:09.441667","createdBy":null,"isPromoted":false,"id":"506"}