{"type":{"type":"article","data":{"item":{"id":"95","title":"الجنــة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- مكان الجنة والنار. 2- أسماء الجنة. 3- لم خلق الله الجنة. 4- صفة الجنة وسكانها وخدمها. 5- أسباب دخول الجنة.\n\nالخطبة الأولى\n\nيقول رب العزة سبحانه: وسارعوا إلى مغفرة من ربكم وجنة عرضها السماوات والأرض أعدت للمتقين [آل عمران:133].\n\nدعوة من الله سبحانه لعباده أن يسارعوا إلى كل خير وإلى كل عمل صالح، حتى يفوزوا بمغفرة الله والجنة. وقدّم المغفرة على الجنة - كما قال العلماء - لأن السلامة تطلب قبل الغنيمة وأصحاب الجنة هم المتقون.\n\nفما الجنة؟ ولماذا؟ وما صفة الداخلين إليها؟ وما صفتها؟ وما أسباب دخولها؟\n\nأما الجنة:\n\nفهو الاسم العام المتناول لتلك الدار، دار رب الأرباب وملك الملوك، التي أعدها لعباده المؤمنين من الأنبياء والصديقين والشهداء والصالحين وأهل التوحيد من أمة محمد عليه الصلاة والسلام بعد أن يطهرهم رب العزة سبحانه من ذنوبهم.\n\nوسميت الجنة جنة، لأن الداخل إليها تستره بأشجارها وتغطيه.\n\nوينبغي أن تعلم:\n\nأن هاهنا إشكال أورده البعض في قول الله تعالى: وجنة عرضها السماوات والأرض   [آل عمران:133]. فإذا كانت الجنة عرضها السماوات والأرض فأين تكون النار. أورد ابن كثير رحمه الله تعالى رواية عن الإمام أحمد: أن هرقل كتب إلى النبي عليه الصلاة والسلام يقول: إنك دعوتني إلى جنة عرضها السماوات والأرض، فأين النار ؟! فقال عليه الصلاة والسلام: ((سبحان الله، فأين الليل إذا جاء النهار؟))([1]). إذا جاء النهار غشى وجه العالم في جانب، ويكون الليل في الجانب الآخر، فكذا الجنة في أعلى عليين، والنار في أسفل سافلين([2]). كذا قال ابن كثير رحمه الله تعالى.\n\nسمى رب العزة الجنة بأسماء باعتبار صفاتها:\n\nأ- دار السلام: قال تعالى: لهم دار السلام عند ربهم [الأنعام:127]. ذلك لأن الداخل إلى الجنة قد سلم من كل آفة ومن كل بلاء ومن كل مكروه، فلا تنكيد ولا تنغيص. لقول النبي : ((ويؤتي بأشقى أهل الدنيا من أهل الجنة، فيغمس غمسة في الجنة، فيقال له: هل رأيت شرا قط؟ قد مر بك شر قط؟ فيقول: لا والله، ما رأيت شرا قط ولا مر بي شر قط))([3]).\n\nب- جنات عدن: وصدق الله العظيم: جنات عدن التي وعد الرحمن عباده بالغيب إنه كان وعده مأتيا [مريم:61]. العرب تقول: عدن الرجل في المكان: أي أقام فيه فلم يرتحل. وكذا الداخل إلى الجنة، لا يرتحل عنها أبدا، لقول النبي عليه الصلاة والسلام: ((فيؤتى بالموت يوم القيامة على صورة كبش، فيقال لأهل الجنة والنار: أتدرون ما هذا؟ فيقولون: نعم إنه الموت، فيذبح بين الجنة والنار، ويقال لأهل الجنة: خلود فلا موت، ويقال لأهل النار: خلود فلا موت، فيزداد أهل الجنة فرحا إلى فرحهم، ويزداد أهل النار حزنا إلى حزنهم))([4]).\n\nج- جنات النعيم: إن الذين آمنوا وعملوا الصالحات لهم جنات النعيم [لقمان:8]. ذلك لما في الجنة من اللذائذ والأطايب التي أعدها رب العزة لأوليائه، ظاهرة وباطنة.\n\nوأما لماذا الجنة؟ فلا بد من الجنة:\n\nحتى لا يستوي الصالح بالطالح، ولا المحسن بالمسيء، ولا المؤمن بالكافر، ولا المظلوم بالظالم، وصدق الله العظيم:\n\nأفنجعل المسلمين كالمجرمين مالكم كيف تحكمون [القلم:35-36]. لا يستوي أصحاب النار وأصحاب الجنة أصحاب الجنة هم الفائزون [الحشر:20].\n\nفإذا كانت الموازين قد اختلت في الأرض.\n\nيوما  تريك خسيس  النار مرتفعا            و يـوما تخفض العـانـي\n\nأما  ترى البحر تطفو فوقه جيف            وتستـقر بأقصى قعره الدرر\n\nوكم على الأرض أشجارا مورقة            وليس يرجم إلا من به ثمـر\n\nفإن موازين السماء لن تختل أبدا: ونضع الموازين القسط ليوم القيامة فلا تظلم نفس شيئا [الأنبياء:47].\n\nحتى يعوّض رب العزة سبحانه المحسن عن إحسانه، والمجاهد عن جهاده، والصابر عن صبره، والمحتسب وجه الله عز وجل في كل بلية جرت عليه. في الحديث القدسي يقول الله سبحانه: ((يا ملك الموت، قبضت ولد عبدي، قبضت قرة عينه وثمرة فؤاده؟ فيقول: نعم، فيقول رب العزة: وماذا قال عبدي؟ يقول: حمدك واسترجع: (أي قال: الحمد لله إنا لله وإنا إليه راجعون) فيقول رب العزة سبحانه: ابنوا لعبدي بيتا في الجنة وسمّوه بيت الحمد))([5]).\n\nويقول رب العزة سبحانه في الحديث القدسي: ((إذا ابتليت عبدي بحبيبتيه – أي بعينيه – فصبر، عوضته منهما الجنة))([6]). وهذا أصل في التربية عظيم، بل هو البلسم الشافي لجراحات القلوب.\n\nلأنها أمنية الصالحين، ومهوى أفئدة السالكين، فما دمع العين ولا حرقة القلب ولا انزعاج الجوارح إلى العمل بطاعة الله عز وجل، إلا لنيل تلك الجنان. فعند ذكرها تهون المصائب ويلذ الجهاد بل الموت في سبيل الله.\n\nأخي إن مت نلق أحبابنا                     فروضات ربي أعدت لنا\n\nوأطيارها رفرفت حولنا                     فطوبى لنا في ديار الخلود\n\nعندما حضرت بلال الوفاة، قالت زوجته: واحزناه! قال: بل قولي: وافرحتاه! غدا نلق الأحبة، محمدا وصحبه.\n\nوأما صفة الداخلين إلى الجنة:\n\nفي سنهم وخلقهم: يقول المصطفى عليه الصلاة والسلام: ((يدخل أهل الجنة على سن ثلاث وثلاثين، على خلق آدم عليه السلام ستون ذراعاً في عرض سبعة أذرع))([7])، ابن القيم رحمه الله تعالى يقول: وهذا السن أبلغ ما يكون العبد فيها من القوة، وبكمال القوة يكون كمال التلذذ والاستمتاع بما أعده رب العزة سبحانه.\n\nفي تنزههم عن الفضلات والأذى: يقول النبي عليه الصلاة والسلام: ((لا يبولون ولا يتغوطون ولا يمتخطون ولا يتفلون أمشاطهم الذهب ورشحهم المسك))([8]). سأل رجل من أهل الكتاب رسول الله عليه الصلاة والسلام عن أهل الجنة، فقال عليه الصلاة والسلام: ((ويعطى الرجل في الجنة قوة مائة رجل في المطعم والمشرب والجماع: فقال الرجل: يا محمد، أين تكون الفضلات بعد ذلك؟ فقال عليه الصلاة والسلام: تكون رشحا ويكون الرشح مسكا)). تكون عرقا ويكون هذا العرق مسكا بقدرة الله عز وجل.\n\nفي تطهيرهم في ظواهرهم وبواطنهم: قول النبي عليه الصلاة والسلام: ((وعند باب الجنة شجرة، يخرج من أصلها عينان، إذا شربوا من الأولى جرت عليهم نظرة النعيم، وخرج منهم ما في داخلهم من كل بأس وأذى، وإذا اغتسلوا من الثانية لم تشعث أشعارهم أبدا))([9]).\n\nقول النبي عليه الصلاة والسلام: ((أهل الجنة يدخلون الجنة جماعات جماعات لقول رب العزة سبحانه: وسيق الذين اتقوا ربهم إلى الجنة زمرا )) [الزمر:73]\n\nيقول ابن القيم رحمه الله تعالى: كل أهل طاعة يحشرون ويأتون الجنة كجماعة لحالها، وذلك مما يؤنس بعضهم ببعض ويقوى بعضهم بعضا ويفرح بعضهم ببعض. وأهل النار والعياذ بالله يساقون إلى النار جماعات: وسيق الذين كفروا إلى جهنم زمرا [الزمر:71]. يقول ابن القيم: وذلك حتى يلعن بعضهم بعضا ويتهم بعضهم بعضا ويسب بعضهم بعضا، وهذا أبلغ في الهتيكة والخزي بأهل النار من أن يذهبوا إلى النار واحدا واحدا.\n\nوباب الجنة لن يفتح لأحد إلا أن يكون أول داخل إليها رسول الله عليه الصلاة والسلام، يقول عليه الصلاة والسلام: ((آتي الجنة فأستفتح أي فأستأذن فيقول الخازن: من أنت؟ فأقول: أنا محمد فيقول: بك أمرت ألا أفتح لأحد قبلك))([10]). وهذا تعظيم لقدر نبينا عليه الصلاة والسلام وتكريم له.\n\nوأما صفة الجنة:\n\n1- في أبوابها: فهي ثمانية، قال النبي عليه الصلاة والسلام: ((من توضأ ثم أحسن الوضوء ثم قال: أشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله، إلا فتحت له أبواب الجنة الثمانية))([11]). فهي ثمانية أبواب. وكل باب قد خصه رب العزة بطاعة، قول النبي عليه الصلاة والسلام: ((فمن كان من أهل الصلاة دعي من باب الصلاة، ومن كان من أهل الجهاد دعي من باب الجهاد، ومن كان من أهل الصدقة دعي من باب الصدقة، ومن كان من أهل الصيام دعي من باب الريان)). فقال أبو بكر الصديق : بأبي أنت وأمي يا رسول الله، وما على أحد من ضرورة أن يدعى من الأبواب كلها؟ قال عليه الصلاة والسلام: ((لا، وأرجو أن تكون منهم))([12])، أي: وأرجو يا أبا بكر أن تكون ممن يدعى من الأبواب الثمانية.\n\n2- وأما أرضها: فإن رسول الله عليه الصلاة والسلام يقول: ((إنها لبنة من ذهب ولبنة من فضة، بلاطها طينتها المسك، وترابها الزعفران، وحصباؤها اللؤلؤ والياقوت، من يدخلها ينعم ولا يبأس، ويخلد ولا يموت، لا تبلى ثيابهم ولا يفنى شبابهم))([13]).\n\n3- ما يكون لأدنى أهلها منزلة وما يكون لأعلاهم منزلة، قول النبي عليه الصلاة والسلام: ((يجيء آخر رجل ممن يدخل الجنة وقد نزل الناس منازلهم، فيقول له رب العزة: ادخل الجنة ،فيقول: يا رب وأين أكون وقد نزل الناس منازلهم وأخذوا أخذاتهم؟! فيقول له رب العزة سبحانه: أترضى أن يكون لك مثل مُلك ملك من ملوك الدنيا؟ فيقول: رضيت يا رب. فيقول له رب العزة: لك ذلك ومثله ومثله ومثله مثله. فيقول في الخامسة: رضيت يا رب، فيقول: لك ذلك وعشرة أمثاله ولك ما اشتهت نفسك ولذت عينك)).\n\nوأما أعلاهم درجة فيقول رب العزة سبحانه: ((أولئك الذين أردت - أي اخترت - ختمت كرامتهم بيدي، وأعددت لهم ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر))([14]).\n\n4- وأما أنهارها، فهي أربعة أنواع من الأنهار، يقول رب العزة سبحانه: مثل الجنة التي وعد المتقون فيها أنهار من ماء غير آسن وأنهار من لبن لم يتغير طعمه وأنهار من خمر لذة للشاربين وأنهار من عسل مصفى ولهم فيها من كل الثمرات ومغفرة من ربهم [محمد:15].\n\nوأعظم أنهارها الكوثر، قرأ النبي عليه الصلاة والسلام: إنا أعطيناك الكوثر [الكوثر:1]. فقيل: يا رسول الله، ما الكوثر؟ قال: ((نهر أعطانيه ربي حافتاه من الذهب، حصباؤه اللؤلؤ والياقوت، آنيته عدد نجوم السماء، ترد عليه أمتي يوم القيامة، لونه أشد بياضا من اللبن وأحلى من العسل، من شرب منه شربة لا يظمأ بعدها أبدا))([15]).\n\n5- وأما حورها ونسائها: فيعلمنا المصطفى عليه الصلاة والسلام:\n\nأ- عن مادة خلقهن: فيقول: ((خلق الله تعالى الحور العين من الزعفران))([16])، يقول ابن القيم: فإذا كانت الصورة الآدمية في حسنها وتناسقها مادة خلقها التراب: فكيف يكون حال الحور العين وقد خلقن من الزعفران هناك؟!\n\nب- في عفتهن: يقول رب العزة سبحانه: وعندهم قاصرات الطرف عين [الصافات:48]. عفيفات قد قصرن أبصارهن إلا عن أزواجهن، ذهب الحياء بخير الدنيا والآخرة.\n\nج-  في طهرهن: وأزواج مطهرة [آل عمران:15]. فلا حيض ولا نفاس.\n\nد-  في حسنهن: يقول المصطفى عليه الصلاة والسلام: ((يسطع نور في الجنة فيرفع أهل الجنة رؤوسهم فيرون حورية قد ابتسمت))([17]).\n\nه- في نكاحهن: قول النبي عليه الصلاة والسلام: ((وإن المؤمن ليصل في اليوم الواحد إلى مائة عذراء))([18]).\n\nولكنه لا مني ولا إنزال ولا ما يوجب الغسل، قول النبي : ((لا مني ولا منية))([19]) أي لا إنزال ولا موت يكون في الجنة.\n\n6- وأعظم عطاء الجنة هو النظر إلى وجه الله الكريم: لقول النبي عليه الصلاة والسلام: ((إذا دخل أهل الجنة الجنة: ودخل أهل النار النار، نادى مناد: يا أهل الجنة إن لكم عند الله موعدا يريد أن ينجزكموه. فيقول أهل الجنة: ألم يبيّض وجوهنا؟! ألم يجرنا من النار؟! ألم يثقل موازيننا؟! فيكشف الحجاب، فينظرون إلى وجه الله الكريم، فما اعطوا عطاء أحب إليهم من النظر إلى وجه الله الكريم))([20]). وصدق الله العظيم: وجوه يومئذ ناضرة إلى ربها ناظرة [القيامة: 22-23]. للذين أحسنوا الحسنى – أي الجنة- وزيادة [يونس: 26]. أي وأعظم من الجنة هو النظر إلى وجه الله الكريم، كما قال الإمام مالك.\n\n7- وأخيرا هنالك في الجنة أمنيات تتحقق. جاء رجل إلى النبي عليه الصلاة والسلام يقول: ((يا رسول الله، هل في الجنة خيل؟ فإنها تعجبني، فقال عليه الصلاة والسلام: إن أحببت أتيت بفرس من ياقوته حمراء تطير بك في الجنة حيث شئت))([21]).\n\nقول النبي عليه الصلاة والسلام: ((إذا استقر أهل الجنة في الجنة، اشتاق الإخوان إلى الإخوان، فيطير سرير هذا إلى سرير هذا، فيذكران ما كان بينهما في الدنيا ويقول له: أتذكر مجلس كذا، جلسنا فدعونا الله أن يغفر لنا فغفر لنا))([22]).\n\nوأما أسباب دخول الجنة؟\n\nفينبغي أن تعلم أن الجنة غالية، والأمر يحتاج إلى جد لقول النبي عليه الصلاة والسلام: ((من خاف أدلج – أدلج بالطاعة - ومن أدلج بلغ المنزل..)) ((ألا إن سلعة الله غالية، ألا إن سلعة الله الجنة))([23]).\n\nوالأمر يحتاج إلى تشمير، لقول النبي عليه الصلاة والسلام: ((ألا من مشمّر للجنة، فإنها ورب الكعبة نور يتلألأ وريحانة تهتز وزوجة حسناء، فقال الأصحاب: نحن المشمرون لها يا رسول الله، قال: قولوا: إن شاء الله، فقال القوم: إن شاء الله))([24]).\n\nوالأمر يحتاج إلى عمل: ونودوا أن تلكم الجنة أورثتموها بما كنتم تعلمون [الأعراف:43].\n\nلا دار للمرء بعـد الموت يسكنها             إلا التي كان قبل الموت يبنيها\n\nفـإن بناهـا بخير طاب  مسكنه              وإن بناها بشـر خاب بانيهـا\n\nلا  تركنن إلى الدنيـا و زينتهـا              فالموت لا شـك يفنيها ويبديها\n\nواعمل لدار غدا رضوان خازنها              و الجار أحمد و الرحمن بانيها\n\nقصورها  ذهب و المسك طينتها               و الزعفران حشيش نابت فيها\n\nوتنافس في أعلى مقامات الجهاد: قال تعالى: إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله [التوبة:111]. فالمشتري هو الله، والبائع هو المؤمن، والسلعة هي الأنفس والأموال، والثمن هي الجنة، والطريق هو الجهاد.\n\nوعلى الجهاد ربى رسول الله أصحابه رضوان الله عليهم، حتى صار الموت في سبيل الله تعالى أسمى أمنياتهم وأغلاها، وهذا صحابي جليل ممن اشتاق إلى لقاء الله تعالى على أكرم صورة، هي شاهد صدق على حب الله تعالى الذي اختلط بدمائهم وعصبهم ولحمهم، هو الصحابي عبد الله بن جحش وفي غزوة أحد يرفع يده ويدعو، وبماذا يدعو؟! ويا عجبا لما يدعو! يقول: اللهم إنك تعلم أنه قد حضر ما أرى، أي من التقاء الجيشين، فأسألك ربي أن تبعث إلي رجلا كافرا صنديدا قويا يقتلني ويجدع أنفي وأذني ويضعها في خيط، (زيادة في النكاية والتمثيل) ثم آتيك ربي فتقول: فيم ذاك يا عبد الله؟ فأقول: فيك يا رب، أي لأجلك يا رب قد فعل بي هذا.\n\nومن أبواب الجنة هو الإنفاق: يقول رب العزة سبحانه: لن تنالوا البر – أي لن تدخلوا الجنة – حتى تنفقوا مما تحبون [آل عمران:92]. قول النبي عليه الصلاة والسلام: ((عندما خلق الله الجنة قال لها: تكلمي، فقرأت: قد أفلح المؤمنون الذين هم في صلاتهم خاشعون واللذين هم عن اللغو معرضون والذين هم للزكاة فاعلون ، فقال رب العزة سبحانه: وعزتي وجلالي، لا يجاورني فيك بخيل))([25]).\n\nثم الصلاة:\n\nفي الفرض يقول جرير بن عبد الله: كنا عند النبي عليه الصلاة والسلام، وكان القمر بدرا، فكان عليه الصلاة والسلام: ((إنكم سترون ربكم كرؤيتكم القمر – أي في الوضوح- لا تضامون في رؤيته – أي لا تملون- فإن استطعتم أن لا تغلبوا عن صلاة قبل طلوع الشمس وقبل غروبها فافعلوا))([26])- أي صلاة الصبح وصلاة العصر – وما أكثر تضييعنا لها.\n\nفي النافلة، قول النبي عليه الصلاة والسلام: ((من صلى اثنتي عشرة ركعة في اليوم والليلة بنى الله له بيتا في الجنة: ركعتان قبل صلاة الصبح، وأربعا قبل الظهر، واثنتان بعدها، وركعتان بعد صلاة المغرب، وركعتان بعد صلاة العشاء))([27]).\n\nفي قيام الليل: تتجافى جنوبهم عن المضاجع يدعون ربهم خوفا وطمعا ومما رزقناهم ينفقون فلا تعلم نفس ما أخفى لهم من قرة أعين جزاء بما كانوا يعملون [السجدة:16]. قول النبي عليه الصلاة والسلام: ((أيها الناس، أفشوا السلام، وأطعموا الطعام، وصلوا الأرحام، وصلوا بالليل والناس نيام، تدخلوا الجنة بسلام))([28]).\n\nثم أن تلزم ذكر الله سبحانه، لقول النبي عليه الصلاة والسلام: ((من قال: سبحان الله والحمد لله، غرست له نخلة في الجنة))([29]). وللحديث: ((لقيت إبراهيم ليلة أسري بي، فقال: يا محمد أقرئ أمتك مني السلام وأخبرهم أن الجنة طيبة التربة، عذبة الماء، وإنها قيعان وإن غراسها سبحان الله والحمد لله ولا إله إلا الله والله أكبر))([30]).\n\nالخلق الحسن: للحديث: ((ألا أخبركم برجالكم في الجنة: النبي في الجنة، والصديق في الجنة والشهيد في الجنة، والرجل يزور أخاه في ناحية المصر لا يزوره إلا لله في الجنة، ونساؤكم من أهل الجنة الودود الولود التي إذا غضبت جاءت حتى تضع يدها في زوجها ثم تقول: لا أذوق غمضا حتى ترضى))([31]).\n\n([1])رواه الإمام أحمد.\n([2])مختصر ابن كثير ج1 ص 318.\n([3])مسلم.\n([4])رواه البخاري.\n([5])الترمذي وابن حيان.\n([6])البخاري.\n([7])رواه أحمد.\n([8])رواه مسلم.\n([9])رواه البيهقي.\n([10])رواه مسلم.\n([11])رواه مسلم.\n([12])رواه البخاري ومسلم.\n([13])رواه الترمذي.\n([14])رواه مسلم.\n([15])رواه الترمذي.\n([16])الطبراني مرفوعا.\n([17])ابن أبي الدنيا.\n([18])الترمذي.\n([19])الطبراني.\n([20])مسلم.\n([21])الترمذي.\n([22])ابن أبي الدنيا.\n([23])رواه الترمذي.\n([24])ابن ماجة وابن حيان.\n([25])رواه أحمد والترمذي والنسائي.\n([26])متفق عليه.\n([27])رواه مسلم.\n([28])الترمذي وقال حديث حسن صحيح.\n([29])الترمذي.\n([30])الترمذي.\n([31])النسائي. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الجنــة","ar":"الجنــة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.357506","updatedAt":"2025-02-04T13:31:09.357509","createdBy":null,"isPromoted":false,"id":"95"}