{"type":{"type":"article","data":{"item":{"id":"167","title":"هكذا فعل هؤلاء","description":"","author":"محمد صالح المنجد","content":"( الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين وبعد\n\nإن معرفة أخبار الماضين مما يحمس النفوس للعمل ويطرد عنها غبار الكسل انهم عرفوا قيمة الوقت رجال عرفوا الله وصدقوا المرسلين ، انهم اغتنموا أعمارهم وشبابهم و أموالهم وصحتهم انهم عرفوا قيمة هذه النعمة نعمة العمر ، كانوا يغتنمون أيام دهرهم في عبادة الله – عز وجل – فكيف كانوا ؟ وماذا فعلوا ؟ هكذا فعل هؤلاء سلفنا فما حالنا نحن ؟ ينبغي للإنسان أن يعرف شرف زمانه وقدر وقته فلا يضيع منه لحظة في غير قربى ويقدم فيه الأفضل فالأفضل من القول والعمل ونيته للخير قائمة إضاعة الوقت اشد من الموت لأن الوقت يقطعك إضاعة الوقت تقطعك عن الله والدار الآخرة والموت يقطعك عن الدنيا هكذا كان أولئك السلف لو قيل لحماد بن سلمة : انك تموت غدا ما قدر أن يزيد في العمل شيئا ، كنت تراه دائما مشغولا إما أن يحدث و أما أن يقرأ وسبح أو يصلي وقد قسّم النهار على ذلك .\n\nكانوا يقولون : افقد الساعات عليّ ساعة آكل فيها . أبو يوسف تلميذ أبي حنيفة يباحث عند الموت فزاره بعض عواده فقال لتلميذه إبراهيم بن الجراح : يا إبراهيم ما تقول في مسألة قال : في مثل هذه الحالة وأنت في النزع ، قال : ولا بأس بذلك ندرس لعله ينجو به ناج ثم قال : يا إبراهيم أيهما افضل في رمي الجمار أن يرميها ماشيا أو راكبا؟ قلت : راكبا قال : أخطأت قلت : ماشيا ، قال: أخطأت ، قلت : قل فيها يرضى الله عنك ، قال : أما ما كان يوقف عنده للدعاء في الجمرة الأولى والثانية فالأفضل فيها ماشيا وأما ما كان لا يوقف عنده أي الجمرة الأخيرة الكبرى فالأفضل أن يرميه راكبا ، ثم قمت من عنده فما بلغت باب الدار حتى سمعت الصراخ عليه وإذا هو قد مات – رحمه الله - .\n\nعبيد بن يعيش يقول : أقمت ثلاثين سنة ما أكلت بيدي بالليل كانت أختي تلقمني وأنا اكتب الحديث . فهكذا كان يشغلهم كتابة الحديث عن الطعام . الطبري المفسر المحدث الفقيه حافظ الوقت كان يصلي الظهر يجلس يكتب في التصنيف إلى العصر ثم يجلس للناس يُقرئ ويقرأ عليه إلى المغرب ثم يجلس للفقه والدرس إلى العشاء الآخرة ثم يدخل منزله قد قسم ليلة ونهاره في مصلحة نفسه ودينه والخلق كما وقفه لله – عز وجل – مرت عليه أربعين سنة لا يمر عليه يوم منها إلا يكتب فيها أربعين ورقة . الخطيب البغدادي يمشي وفي يده جزء يطالعه حتى يستفيد حتى من مشوار الوقت في المشي . سليم الرازي أحد أئمة الشافعية – رحمه الله – نزل داره يوما ورجع فقال قرأت جزءا في طريقي . وهكذا كان بعضهم إذا أراد أن يبري القلم بعدما ذهب حده يحرك شفتيه بذكر الله وبمسائل العلم لن لا يمضي الزمان وهو فارغ .\n\nيقول ابن عقيل : انه لا يحل لي أن أضيع ساعة من عمري حتى إذا تعطل لساني عن مذاكرة أو مناظرة وبصري عن مطالعة أعملت فكري في حال راحتي وأنا منطرح فلا انهض إلا وقد خطر لي ما اسطره و إني لأجد من حرصي على العلم وأنا في عشر الثمانين اشد مما كنت أجده وأنا ابن عشرين سنة . وأنا اقصر بغاية جهدي أوقات أكلي اختصار أوقات الطعام حتى اختار سف الكعك وتحسيه بالماء على الخبز لماذا ؟ لأن الخبز يأخذ وقتا في المضغ أما سف الكعك على الماء فإنه يوفر وقتا وهكذا للمطالعة أو تسطير فائدة غنيمة يجب أن تنتهز أين هذا من أصحاب البوفيهات المفتوحة اليوم الذين يقضون الساعات الطوال فيها والتسالي والمشهيات والمقبلات قبلها وبعدها .\n\n يقول ابن الجوزي – رحمه الله - : كتبت بإصبعي هاتين آلفي مجلد قال الذهبي : ما علمت أحدا من العلماء صنف مثل هذا الرجل كان يجمع برايات أقلامه فلما مات سُخِّن به الماء الذي غسل به ففاض منها من برايات الأقلام ، استعملت حطب لتسخين الماء الذي غسل به عند موته . وشيخ الإسلام تبلغ تصانيفه ثلاثمائة مجلد قال الذهبي : وما يبعد أن تصانيفه إلى الآن تبلغ خمسمائة مجلد وهكذا في سننه وكلامة وإقدامه وكتابته رأى طلابه أمرا عجبا رحمه الله شيخ الإسلام . وهكذا النووي كان لا يضيع وقتا لا في ليل ولا في نهار إلا بالاشتغال بالعلم وطلبه ست سنين متواصلة لا يأكل في اليوم والليلة إلا أكله بعد العشاء الآخرة ويشرب شربة واحدة عند السحر وربما امتنع عن بعض الطعام قال : أخاف أن يرطب جسمي ويجلب لي النوم . ابن النفيس الذي اكتشف الدورة الدموية كان فقيه كان من أهل العلم إذا أراد أن يصنف تُوضَع له الأقلام مبرية جاهزة ليس واحد عدد ثم يولي وجهه إلى الحائط ويأخذ في التصنيف إملاء من خاطره فيكتب مثل السيل إذا انحدر يأخذ قلم ينتهي القلم يرميه ويأخذ الثاني والثالث وهكذا لأنه لا يريد أن يضيع وقتا في بري الأقلام .\n\nهمة السلف كانت في هذا العلم طلبه حفظه المحافظة عليه تدريسه التأليف فيه التصنيف كما سيأتي العمل والعمل هتف العلم بالعمل فإن أجابه وإلا ارتحل .\n\n  في العبادة قراءة القرآن والصيام والبكاء\n\nكان علقمه يقرأ القرآن في خمس ليالي . الأسود صاحبه كان يقرأه في ست . عبد الرحمن بن يزيد في سبع . مسلم بن يسار كان إذا صلى كأنه وتد لا يميل يمينا ولا شمالا وهكذا عطاء كما صحبه ابن جرير ثمانية عشرة سنة لما كبر وضعف كان يقوم الليل بمائتي آية من البقرة فكيف أيام الشباب ؟! ونحن كيف يضيع ليلنا اليوم ، سلفنا ( تتجافى جنوبهم عن المضاجع يدعون ربهم خوفا وطمعا ومن مما رزقناهم ينفقون فلا تعلم نفس ما اخفي لهم من قرة أعين جزاء بما كانوا يعملون ) . كانوا قليلا من الليل ما يهجعون وبالأسحار هم يستغفرون يبيتون لربهم سجدا وقياما هكذا كان الحال فأي شيء صار الحال اليوم ؟! كانوا يحيون ليلهم بطاعة ربهم بتلاوة وتضرع وسأل وعيونهم تجري بفيض دموعهم مثل انهمال وابل هطال في الليل رهبان وعند جهادهم لعدوهم من أشجع الأبطال بوجوههم اثر السجود لربهم وبها أشعه نوره المتلالي قال محمد بن منكدر : ما بقي من الدنيا إلا ثلاث قيام الليل ولقاء الإخوان والصلاة في جماعة . باقي اللذات ما عاد لها طعم . يقول مخلد بن حسين : ما انتبهت من الليل إلا أصبت إبراهيم بن ادهم يذكر الله ويصلي فأغتم يعني كيف حالي بالنسبة لحاله ثم اعزي نفسي بهذه الآية ( ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم ) . قام أبو حنيفة ليلة بقوله تعالى ( بل الساعة موعدهم والساعة أدهى و أمر ) يرددها ويبكي حتى اصبح .يقول إبراهيم بن شماس : كنت أرى احمد بن حنبل يحي الليل وهو غلام .\n\n يقول أبو بكر المرودي : كنت مع احمد نحوا من أربعة اشهر في العسكر رباط وجهاد وصلاة وعبادة لا يدع قيام الليل وقراءة القران فما علمت بختمه ختمها مع انه ختم كثيرا لكنه كان يسر بعمله . البخاري يقوم يتهجد من الليل عند السحر يقرأ ما بين النصف إلى الثلث من القرآن . ابن عبد الهادي يقول عن قيام ابن تيميه : إذا دخل في الصلاة ترتعد فرائصه وأعضاؤه . وهكذا يقول ابن حجر عن شيخة العراقي تربية جيل عن جيل هذا أبو الروح وذاك أبو النطف فأبو الروح مقدم قال : ابن حجر لازمته فلم أره ترك قيام الليل بل صار له كالمألوف . السلف كانوا في قيام الليل على أنواع المُقل والمستكثر منهم من كان يحيي الليل كله حتى ربما صلى الصبح بوضوء العشاء ، منهم من كان يقوم شطره نصفه ، منهم من كان يقوم ثلثه ،منهم من كان يقوم سدسه، منهم من كان لا يراعي تقديرا يصلي حتى يغلبه النوم فينام ، منهم من كان يصلي من الليل ركعات محدودة ،منهم من كان يحي بين العشائيين ويعسلون في السحر فيجمعون بين الطرفين . ألم يأتك نبأ عباد بن بشر الصحابي الذي رمى بثلاث سهام في جسده فينتزعها ويمضي في صلاته . وهكذا كان يحرص النبي – صلى الله عليه وسلم – و أصحابه . عامر لا يزال يصلي ابن عبد قيس من طلوع الشمس إلى العصر فينصرف فقد انتفخت ساقاه فيقول يا أمارة بالسوء إنما خلقت للعبادة . يقولون له أتحدث نفسك وأنت في الصلاة ، يقول أحدثها بالوقوف بين يدي الله . لم يكن ذلك مقتصرا على الرجال بل حتى النساء كنا نحضر أم الدرداء كما في الرواية تحضرها نساء عابدات يصلين عندها تنتفخ أقدامهن من طول القيام بل حتى الجواري والإماء . هذه جارية الحسن بن صالح لما باعها لقوم كانت إذا صلت العشاء افتتحت الصلاة تصلي وربما إلى الفجر وتقول لأهل الدار : يا أهل الدار قوموا يا أهل الدار صلوا ،فيقولون لها : نحن لا نقوم إلا إلى الفجر ، الناس الآن لا يقومون حتى إلى الفجر !! جاءت إلى الحسن بن صالح قالت : بعتني إلى قوم سوء ينامون الليل كله ما عندهم قيام ليل أخاف أن اكسد ردني ردني فرأف بها وردها . وهكذا كانت امرأة الهيثم بن حجاز لا تكاد تنام من الليل ولكن زوجها ما كان يصبر معها فكان إذا نعس ترش عليه الماء وتنبهه وتقول أما تستحي من الله إلى كم هذا الغطيط قال : فوالله أن كنت لأستحي بما تصنع .\n\n ثالثا : نفقاتهم في سبيل الله\n\n( مثل الذين ينفقون أموالهم في سبيل الله كمثل حبة أنبتت سبع سنابل في كل سنبلة مائة حبة والله يضاعف لمن يشاء والله واسع عليم ) الإنفاق في سبيل الله يشمل الإنفاق في الجهاد في إعداد الغزاة في ترميم الثغور والحصون وهكذا في تغطية العلوم النافعة وجميع المشروعات الخيرية والمحتاجين والفقراء والمساكين وعلى أبواب الخير توزع الصدقات ولإقامة الطاعات تنفق . يأتي عمر بن الخطاب يريد أن ينافس أبا بكر الصديق فيأتي بنصف ماله ويقول : اليوم اسبق أبا بكر أن سبقته يوما يعني ما سبقته ولا يوم فجئت بنصف مالي فقال رسول الله – صلى الله عليه وسلم : ما أبقيت لأهلك ؟قلت : مثله ، وأتى أبو بكر بكل ما عنده فقال رسول الله – صلى الله عليه وسلم : ما أبقيت لأهلك ؟ قال : أبقيت لهم الله ورسوله ، فقلت : لا أسابقك إلى شيء أبدا . وهكذا ربما كان الواحد منهم يتصدق بإفطاره ويبقى جائعا ، تصدق ابن عمر بطعام إفطاره وقضى الليل جائعا . تصدق احمد بن حنبل بطعام إفطاره ، طرق الباب عليه مسكين قبل المغرب فقدم له إفطاره وبات طاويا . وكان بعضهم تُعِدُّ له زوجته طعام الإفطار في الصباح فينوي الصيام ويأخذ الطعام معه إلى الدكان يتصدق به في الطريق ثم يرجع إلى أهله عند المغرب فيفطر هنالك لا يظنونه إلا انه مفطر في النهار . ويطفئون السراج ليأكل الضيف وذلك فعل الصحابي وزوجته أبو طلحه حتى لا يُحْرَجَ الضيف على الطعام القليل الموجود فيأكله كله ويبقى أبو طلحة وزوجه وأولاده في جوع يتقلبون ولكن في رحمه الله – عز وجل – هم في الحقيقة ينقلبون ، ضحك الله من صنيع فلان و فلانة هكذا فعل هؤلاء . سعيد بن العاص كان يُجِلّ الفقير أو المحتاج أن ينظر إلى وجهه ووجهه يتغير عند الطلب والذل والمسكنة كان يعشي الناس في رمضان فتأخر عنده ليلة من الليالي شاب من قريش بعدما تفرق الناس فقال له سعيد : احسب الذي خلفك حاجة ؟ قال : نعم أصلح الله الأمير ، فضرب سعيد الشمعة بكمه فأطفأها ثم قال : ما حاجتك ؟ قال : تكتب لي إلى أمير المؤمنين أن علي دينا وأحتاج إلى مسكن وخادم ، قال : كم دينك ؟ قال : ألفا دينار وذكر ثمن المسكن والخادم ، فقال سعيد : نكفيك مؤونة السفر اغدوا فخذها منا ، فكان الناس يقولون : إن إطفاء الشمعة احسن من إعطائه المال ، لماذا ؟ لئلا يرى في وجهه ذل المسألة ، أطفأ الشمعة لئلا يرى في وجه الفقير ذل المسألة وهو يسأل . زين العابدين أصحاب صدقات السر علي بن الحسين كان يحمل جراب الخبز على ظهره بالليل فيتصدق به، لما مات غسلوه وجعلوا ينظرون لآثار سواد في ظهره قالوا : ما هذا ؟ فقيل : كان يحمل جرب الدقيق ليلا على ظهره يعطيه فقراء أهل المدينة ، كان أناس يعيشون لا يدرون من أين كان معاشهم فلما مات علي بن الحسين فقدوا ما كانوا يُؤْتَوْن به في الليل . لك يكن ذلك خاص بالرجال حتى النساء لما دعا النبي – صلى الله عليه وسلم – الصحابيات إلى الصدقة امتلأ ثوب بلال من أقراطهن وخلاخيلهن وصخبهن و أسورتهن يلقينه في ثوب بلال . روى البخاري في الأدب المفرد وهو حديث صحيح أن عائشة كانت تجمع الشيء حتى إذا اجتمع عندها قسمته على الفقراء . أما أسماء فكانت لا تمسك شيئا للغد وزينب بنت جحش أم المساكين تعمل بيدها لأنه ما كان عندها تعمل بيدها وتكسب لتتصدق به في سبيل الله . وهكذا ذهبت حميدةً متعبدةً قالت عائشة عنها : مفزع الأيتام والأرامل . الهمة العالية في العمل هكذا كان هؤلاء .\n\n رابعا : طلبهم للعلم\n\n يكثر التعب في التحصيل عندما يكون الشيء نفيساً خطيراً العلم كان لا ينال بالراحة ولا بالنوم ولا بالذات ،قال بعض الفقهاء : بقيت سنين اشتهي الهريسة ولا اقدر لأن وقت بيعها كان وقت سماع الدرس ، وقت الدرس هو وقت البيع وإذا انتهى الدرس كان البائع قد ذهب . قال ابن القيم : أما سعادة العلم فلا يورثك إياها إلا بذل الوسع وصدق الطلب وصحة النية . من طلب الراحة ترك الراحة ، كيف ؟ من طلب راحة الآخرة ترك راحة الدنيا . ينبغي لطالب العلم أن يكون حريصا على التعلم في جميع أوقاته ليلا ونهارا سفرا وحضرا هكذا لا يقضي في نومه وطعامه إلا الضرورة استراحة يسيرة لإزاحة الملل وهكذا من أراد أن يكون على ميراث الأنبياء .ابن عباس ابن عم رسول الله – صلى الله عليه وسلم – يبلغه الحديث عن رجل يأتيه والرجل نائم في بيته في القيلولة يفرش ابن عباس ردائه ويتوسد على باب الرجل ، الريح تسفي عليه التراب فيخرج صاحب البيت ويراه ويقول يا ابن عم رسول الله ألا أرسلت إلى فأتيك فأقول : أنا أحق أن آتيك فأسألك . ابن معين خلف له أبوه ألف ألف درهم يعني مليون أنفقها كلها في تحصيل الحديث حتى لم يبق له نعل يلبسه .\n\nهكذا لقاء الشيوخ والسماع لئلا يفوت عندما دخل على عبد بن حميد وسأله عن حديث حماد قال : لو كان من كتابك فقام الشيخ ليأتي بالكتاب ليحدث به فقبض يحي على ثوبه وقال : أمليه علي الآن فإني أخاف أن لا ألقاك فأمليته عليه ثم أخرجت كتابي فقرأته عليه . يخاف أن يقبض أحدهما في هذه البرهة . مكحول كان عبدا لما اعتق بمصر قال : لم ادع بها علما إلا حويته فيما أرى ثم أتيت العراق ثم المدينة فلم ادع بهما علما إلا حويته ثم أتيت الشام فغربلتها . شعبة وما أدراك ما شعبة قال : إني لا اذكر الحديث يفوتني فامرض أمير المؤمنين في الحديث . سعيد بن المسيب يسير الأيام والليالي في الطلب . وهكذا يرحل سعيد بن جبير إلى شيخه ابن عباس ليسأله عن قراءة في قوله تعالى ( ومن يقتل مؤمنا متعمدا فجزاؤه جهنم خالدا فيها ) هل هي منسوخة ؟ قال : ما نسخها شيء . رحل في تفسير آية واحدة من الكوفة إلى المدينة . عكرمة يقول : طلبت العلم أربعين سنة وكنت أفتي بالباب وابن عباس في الدار . حتى توزيع المهمات قائم . وكان ابن مسعود يفتي في صف وتلميذه في صف على أبواب كنده في الحج . الناس ماسكين ( ؟؟ 20:53) وهم يفتونهم ويعلمونهم . وهكذا الحسن البصري رحل إلى كعب بن عجرة الصحابي قصته معروفة في قضية الحج عندما ملأ القُمَّل شعره فالنبي – عليه الصلاة والسلام – رحمه وأذن له بحلق شعره و إخراج الفدية . لماذا رحل الحسن البصري إلى كعب بن عجرة في الكوفة ؟ سافر قال له : ما كان فداؤك حين أصابك الأذى ، قال : شاة ، هذه كلمة واحدة . رحل فيها ولذلك كان للعلم بركة لأنه كان ينال بالطريق الصعب . اليوم أقراص الليزر معبأة بمائة ألف حديث ، عشرات الآلاف من الأحاديث لكن أين البركة ؟ هذه المعلومات قد جمعت والبحث بالجذر والكلمة و اللواصق والعبارات والمعاني ومع ذلك أين العلم الذي رسخ ؟ كان نفس المشايخ يظهر بالطلاب ، كان هناك تربية تعليم وتربية وليس فقط تحفيظ وتلقين و إنما معه تربية ، كل واحد يأخذ عن شيخة وعن شيوخه أنواعا من الأدب بالإضافة إلى العلوم والمعارف . عبد الوهاب الأنماطي كان بكاؤه أثناء مجلس الحديث يعمل في نفس تلميذه ابن الجوزي العمل العظيم في بناء قواعد الإيمان في نفسه قال علي بن الحسين : قمت لأخرج مع ابن المبارك في ليلة باردة من المسجد يعني بعد العشاء فذاكرني عند الباب بحديث أو ذاكرته فما زلنا نتذاكر هذا يقول حديثا وهذا يقول حديثا قال : حتى جاء المؤذن للصبح ، يصبرون على العلم . أما الرحلة في طلبه أبو حاتم الرازي يقول : أحصيت ما مشيت على قدمي زيادة على ألف فرسخ ، الفرسخ خمسة كيلومترات يعني خمس آلاف كيلو هذه مشاها على قدميه وليس رحله بالتذاكر الجوية ، يقول : لم أزل أحصى حتى لما زاد على ألف فرسخ تركته ، الإحصاء . قال : أما ما سرت أنا من الكوفة إلى بغداد فما لا أحصى كم مرة ومن مكة إلى المدينة مرات كثيرة وخرجت من البحر بالقرب من مدينة سرى من المغرب الأقصى إلى مصر ماشيا ومن مصر إلى الرملة ماشيا ومن الرملة إلى بيت المقدس ومن الرملة إلى عسقلان ومن الرملة إلى طبرية ومن طبرية إلى دمشق ومن دمشق إلى حمص ومن حمص إلى انطاكيا ومن انطاكيا إلى طرسوس ثم رجعت من طرسوس إلى حمص وكان بقي علي شيء من حديث أبي اليمان أحد الرواة فسمعته ثم خرجت من حمص إلى بيسان ومن بيسان إلى الرقة ومن الرقة ركبت الفرات إلى بغداد وخرجت قبل خروجي إلى الشام من واسط إلى النيل ومن النيل إلى الكوفة كل ذلك ماشيا . هذا سفري الأول وأنا ابن عشرين سنة أجول سبع سنين وخرجت المرة الثانية وكان سني في هذه الرحلة سبع و أربعون .\n\n ما تركوا طلب العلم ولا الرحلة في جمعه لا شبابا ولا كهولا ولا شيبا لا صغارا ولا كبارا . كان النهم لمعرفة فقه الكتاب والسنة حديث رسول الله – صلى الله عليه وسلم – مسائل العلم التي يجمعونها لكن هذا التعب كان يرسخ العلم في نفوسهم يمشون على فقرهم ربما لا يملكون اجره الدابة وهذه الأسفار كم تكلف ومن الذي يطيق أن يدفع النفقات . لذة العلم كانت تنسيهم تعب طلبه . قيل للشافعي كيف شهوتك للعلم ؟ قال : اسمع بالحرف مما لم اسمعه من قبل فتود أعضائي أن لها سمعا تتنعم به مثل ما تنعمت به الأذنان . فقيل له : كيف حرصك عليه ؟ قال : حرص الجموع المنوع في بلوغ لذته للمال ، قيل : كيف طلبك له ؟ قال : طلب المرأة المظلة ولدها ليس لها غيره . هكذا فعل هؤلاء فماذا فعلنا نحن ؟ لا نكاد نصبر في الدرس وهكذا إذا حضرنا درسا في الأسبوع رأيناه كثيرا جدا ولكن بعضنا لا يحضر حتى درسا في الأسبوع وإذا أردنا قراءة كتاب مللنا من أول الصفحات وهكذا . إذا كيف والكتاب الإلكتروني موجود والوسائل المختلفة موجودة والتعليم بالشبكات قائم وسماع الدروس موجود في شبكة نسيج العنكبوت كل الوسائل متوفرة و أشرطة التسجيل والكتب والطبعات الفاخرة المذهبة الملونة وهكذا هي أحاديثها مخرجة كتب مخدومة مشكولة ، أولئك كانوا يقرؤون مخطوطات يفكون رموزها يفرح الواحد منهم جدا إذا عثر على نسخة من حديث فلان الراوي وفلان الراوي ، العلم لا يعطيك بعضه إلا إذا أعطيته كله . لا يُسْتَطاع العلم براحة الجسد . يقول محمد بن عبدون : انه كان يصلي الصبح بوضوء العشاء ثلاثين سنة ، خمسة عشر سنة في الدراسة وخمسة عشرة سنة في العبادة يقسم الليل نصفان نصف دراسة ونصف عبادة .\n\nقال ابن أبي حاتم : كنا بمصر سبعة اشهر لم نأكل فيها مرقه نهارنا ندور على الشيوخ وبالليل ننسخ ونقابل فأتينا يوما أنا ورفيق لي شيخا فقال هو عليل اليوم الشيخ مريض فماذا فعلوا ؟ رأينا سمكة أعجبتنا اشتريناها لما صرنا إلى البيت حضر وقت مجلس بعض الشيوخ ، الدرس الذي بعده صار وقته فمضينا ولم تزل السمكة ثلاثة أيام وكادت أن تنتن فأكلناها نيئة لم نتفرغ أن نشويها . دببت للمجد والساعون قد بلغوا جهد النفوس والقوا دونه الازرى وكابدوا المجد حتى مل أكثرهم وعانق المجد من أوفى ومن صبرا لا تحسبن المجد تمرا أنت آكله لن تبلغ المجد حتى تلعق الصبرا الكير الراسي – رحمه الله من الأئمة الكبار في مدرسة سرهنك بنيسابور كان فيها قناة لها سبعون درجة يقول : كنت إذا حفظت الدرس أنزل القناة و أعيد الدرس في كل درجة مرة في الصعود والنزول وهكذا افعل في كل درس . يعني مائة و أربعين مرة يعيد كل درس . فمن أين ينسى مثل هذا ؟ وبهذا صاروا أئمة يُقتدى بهم ، هكذا فعل أولئك القوم . شعبة بن الحجاج ممكن يطوف المدن من اجل حديث واحد ، سمع حديثا فاستغربه شعبه ، سمع عن إسرائيل عن أبي إسحاق حديثا يقول لأبي إسحاق : من حدثك بهذا ؟ قال : حدثني عبد الله بن عطاء عن عقبة ، طيب عبد الله بن عطاء سمع من عقبه فأين عبد الله بن عطاء ؟ يريد شيخ الشيخ ، فقال له : عبد الله بن عطاء بمكة ، قال : فرحلت إليه بمكة أردت الحديث ، فسألته الحديث الفلاني من الذي حدّثك ؟ قال : سعد بن إبراهيم ، يقفز مالك بن انس يقول لشعبة : سعد موجود بالمدينة لم يحج هذه السنة ، قال : فرحلت إلى المدينة فسألت سعدا عنه من الذي حدثك ؟ فقال : الحديث من عندكم من زياد بن مخراق هو الذي حدثني فقال شعبة : أي شيء هذا الحديث بينما هو كوفي إذ صار مكيا إذ صار مدنيا إذ صار بصريا فأتيت البصرة فسألت زياد بن مخراق من الذي حدثك؟ قال : ليس هذا من بابتك لا يعجبك من الذي حدثني قلت : لابد أن تخبرني به قال : حدثني شهر بن حوشب ، شهر – رحمه الله – كان قد اخترطوا فيه ضعف فقال شعبة : دمر علي هذا الحديث والله لو صح لي هذا الحديث عن رسول الله – صلى الله عليه وسلم – كان احب إلى من أهلي ومالي ومن الناس أجمعين . ناس ينقدون يتعبون ليرتاح من بعده في معرفة صحة السند وهل الحديث صحيح أو لا ، وما هي آفة السند . كل حديث ليس فيه حدثنا واخبرنا فهو خل وبقل كما يقول شعبة يعني لا يساوي شيئا . وهكذا كانوا يحجزون الأماكن في الدروس حتى لا تفوت كان جعفر بن دروستوية : كنا نأخذ المجلس عند علي بن المديني وقت العصر اليوم لمجلس الغد نقعد طول الليل مخافة أن لا نلحق من الغد موضعا نسمع فيه . الآن عالم كبير في مسجد يلقي درسا عنده ثمانية !! اثنين يشخرون عند الأعمدة وواحد يكلم بالهاتف الجوال لأن الشيخ لا يبصر !! أيها الاخوة الوضع مزري ونحتاج إلى نفضة ننفض بها غبار النوم عنا والكسل . البخاري كان يقوم في بالليل إذا أراد أن ينام من خمسة عشر إلى عشرين مرة يأخذ القداحة فيوري نارا ويسرج ثم يُخْرج أحاديث ويعلم عليها يكتب فوائد ثم يضع رأسه يتذكر فائدة يقوم مرة ثانية يوقد السراج يكتب الفائدة يرجع لينام يتذكر فائدة يوقد السراج ويكتب الفائدة .. عشرين مرة في ليلة ممكن ؟ ممكن معه واحد خادم شاب مع ذلك كان يصلي وقت السحر ثلاثة عشر ركعة فقال له الشاب : انك تحمل على نفسك ألا توقظني قال : أنت شاب ولا احب أن افسد عليك نومك .\n\nقال البخاري : لما طعنت في ثمان عشرة يعني صار عمري ثمانية عشرة عاما جعلت أصنف قضايا الصحابة والتابعين وأقاويلهم وفي الليالي المقمرة يكتب وهكذا كان ثلاثون من علماء مصر فيما سبق في وقت يقولون حاجتنا من الدنيا ما نشتهي من الدنيا ولا شيء إلا النظر في تاريخ محمد بن إسماعيل لأن البخاري ألف كتاب التاريخ . وهكذا أملى عليهم أحاديثه و أملى عليهم كتبا – رحمه الله – يحفظ مائة ألف حديث صحيح ومائتا ألف حديث غير صحيح واختار كتابة الجامع الصحيح البخاري من ستمائة ألف حديث ما وضع فيه حديثا إلا اغتسل وصلى ركعتين يستخير الله أن يضع هذا الحديث في كتابه ، فليس بغريب أن يكون لكتابه هذا القبول وهذه الصحة وهذه الشهرة . هكذا كان قد تخلّف عنه نفقته مرة فجعل يتناول الحشيش الأخضر من الأرض يأكله ولا يخبر بذلك أحدا . أسد الفرات المجاهد الذي مات شهيدا في جزيرة صقلية الذي حفظ القرآن والموطأ وتفقه على مذهب مالك وكان أمير المجاهدين في جيش صقلية الذي كان استشهد وفي يده اللواء يقرأ سورة يس . هذا لما انقطع لقراءة القرآن وعلومه حضر عند محمد بن الحسن الشيباني فقال له : أني قليل النفقة والسماع منك نذر والطلبة كثير فما حيلتي ، فقال له محمد بن الحسن لما رأى حرصه ، كانوا يهتمون بالطلاب النجباء قال : اسمع مع العراقيين مع الطلاب من أهل العراق بالنهار وقد جعلت لك الليل وحدك فتبيت عندي وأسمعك أي الحديث قال أسد : وكنت أبيت عنده وينزل إلي ويجعل بين يديه قدحا فيه الماء ثم يأخذ في القراءة فإذا طال الليل ونعست ملء يده ونضح وجهي بالماء فأنتبه فكان ذلك دأبه ودأبي حتى أتيت على ما أريد من السماع . الشافعي – رحمه الله – يقول : كانت نهمتي في الرمي ، تعلم الرماية لأن هذه سنة ومن تعلم الرماية ثم نسيها فهي نعمة كفرها ، كان يتعلم الرماية وطلب العلم ، قال : فنلت من الرمي حتى كنت أصيب من عشرةٍ عشرةً وسكت عن العلم فقال عمرو بن سواد : أنت والله في العلم اكبر منك في الرمي . الشيخ محمد أمين الشنقيطي – رحمه الله – كان يجيد الرمي وهكذا قال بعض أصحابه كنا معه مرة في الفلا فطار طائر فأخذ الشيخ البندقية فصاده والطائر في الهواء هكذا بدون التدقيق الذي يكون عند الرماة ، وكان يخرج لأجل هذه الرماية ليس للصيد ليس به هم الصيد ، الشنقيطي كان يلبس فردة خضراء و فردة لون ثاني لأنه لم يكن أصلا يهتم بالثياب ولا بالنعال من زهده بالدنيا – رحمه الله - .\n\n الشافعي جزء الليل ثلثه الأول يكتب وفي الثاني يصلي وفي الثالث ينام . وهكذا لما أُشْكٍل على بعض النحويين باب من النحو انفق ثمانين ألف درهم حتى حذقه . الإمام احمد – رحمه الله – رئي ومعه مجرة ومحبرة هذه من شأن الطلاب وليست من شأن الشيوخ الكبار فقال له قائل : يا أبا عبد الله أنت قد بلغت هذا المبلغ وأنت إمام المسلمين يعني معك المحبرة فقال : مع المحبرة إلى المقبرة . وقال : أنا أطلب العلم إلى أن أدخل القبر . كانت همم عند هؤلاء في الدراسة والتدريس ، الطبري يقول لطلابه : هل تنشطون لتاريخ العالم من آدم إلى وقتنا ؟ يقولون: كم قدره ؟ فذكر نحو ثلاثين ألف ورقة ، قال نكتب نكتب يا طلابي ، قالوا : هذا مما تفنى الأعمار قبل تمامه ، قال : إنّا لله ماتت الهمم فاختصر نحو ذلك ثلاثة آلاف ورقة ولما أراد أن ينهي التفسير قال لهم نحوا من ذلك ثم أملاه على نحو من قدر التاريخ . ممكن يجوعوا في طلب العلم ؟ ممكن يضطروا للسؤال في طلب العلم ؟ محمد بن خزيمة ومحمد بن جرير ومحمد بن هارون الرويناني ومحمد بن مصر المروزي جمعت بينهم الرحلة في طلب العلم بمصر جمعوا نفقاتهم حتى فنيت النفقات وليس عندهم ما يقوتهم وأضر بهم الجوع اجتمعوا ليلة في منزل كانوا يأوون إليه يتناقشون في الجوع الذي مسهم فاتفق رأيهم على أن يستهموا ويضربوا القرعة فمن خرجت عليه القرعة سأل لأصحابه الطعام لأنهم لا يريدون واحد منهم يخرج ويسأل لكن الآن يهلكون من الجوع خرجت القرعة على ابن حزيمة، فقال: لأصحابه أمهلوني حتى اصلي صلاة الاستخارة فاندفع في الصلاة فإذا برجال من قبل السلطان والي مصر احمد بن طولون يدقون الباب ففتحوا الباب قال : أيكم محمد بن نصر قيل هو ذا فدفع إليه صرة فيها خمسين دينار يعني من الذهب ، قال : أيكم محمد بن جرير فأعطاه خمسين دينارا وكذلك للرويان ولابن خزيمة ثم قال لهم : إن الأمير كان قائلا ، نائم نوم القيلولة فرأى في المنام خيالا أو طيفا يقول له أن المحامد جياع أن المحمدين الأربعة هاذول نايمين في بلدك جياع وأنت نائم قم فقام ، سأل من هم المحمدون ؟ هل يوجد مكان فيه مكان واحد محمدون مجموعة ؟، قالوا: نعم دخلوا البلد أربعة هؤلاء فأنفذ إليكم هذه الصرر واقسم عليكم إذا نفدت أن تبعثوا إليه ليزيدكم . الهمم في قراءة المطولات لما قال عز الدين بن عبد السلام : ما رأيت في كتب الإسلام مثل المحلل لابن حزم والمغني لابن قدامه قال الذهبي : صدق الشيخ عز الدين وثالثهما السنن الكبرى للبيهقي و رابعهما التمهيد لابن عبد البر فمن حصّل هذه الدواوين وكان من أذكياء المفتين و أدمن المطالعة فيها فهو العالم حقا . ممكن تكون حادثة غريبة هي السبب أن تجعل واحد عامي تجعله عالم من كبار العلماء أصلا ابن حزم كيف صار عالم ؟ هو كان شخص عادي جدا شهد جنازة دخل المسجد فجلس ولم يركع يعني لم يصلي ركعتي تحية المسجد فقال له رجل : قم صلي تحية المسجد كان عمرة ستة وعشرين سنة فقام وصلى ركعتين لما رجعوا من الصلاة على الجنازة دخل المسجد فأراد أن يصلي ركعتين قام وقال : اجلس ليس هذا وقت صلاة هذا كلام قبل المغرب قال : فانصرفت وقد حزنت وقلت للأستاذ الذي رباني دلني على دار الفقيه أبي عبد الله بن داحون فقصدته فأعلمته بما جرى فدلني على موطأ مالك ، فبدأت عليه وتتابعت قراءتي عليه وعلى غيره نحوا من ثلاثة أعوام ،قصة ممكن تبدو قصة عادية واحد دخل مسجد ماهو وقت نهي من جهله جلس قال له واحد قم صلي تحية المسجد دخل مرة ثانية في وقت النهي أراد أن يصلي على ما علمه الأول جبذه واحد قال : ليس ذا وقت صلاة ، طبعا الراجح أن تحية المسجد من ذوات الأسباب وأنها تُفعل حتى في أوقات النهي وهذا مذهب الشافعي – رحمه الله تعالى - . الفيروزابادي لا ينام حتى يحفظ مائتي سطر . النووي كل يوم كان يقرأ اثني عشر درسا على المشايخ شرحا و تصفيحا في الوسيط في المهذب في الجمع بين الصحيحين صحيح مسلم في ( ؟؟ 40:59) في إصلاح المنطق في اللغة لابن السكير في التعريف في أيصول الفقه في اللمعة لأبي إسحاق في المنتخب لفخر الدين درس في أسماء الرجال والدرس في العقيدة وهكذا .\n\n هؤلاء كيف صاروا علماء ؟ كيف صاروا كبارا ؟ هؤلاء ممكن الواحد يكون حلاق أتى شخص يحلق عنده الحلاق هذا كان يسمع أشياء يعني من بعض الزبائن كان من زمان الحلاقين ممكن يجيه زبون شيخ مثلا طالب علم دكتور في الجامعة نحوي مفسر فقيه محدث أديب لغوي فهذا كان يصيد فوائد وهو ذكي فجاءه أحد الشيوخ مرة ليحلق رأسه عنده فانتبه لذكاء الحلاق وأنه يسأل أسئلة ويثير أشياء فلم يزل به حتى سجله في الجامعة وهكذا خرج هذا الرجل واحدا من المشايخ من الكتاب المعاصرين في هذا الزمان في واحد شيخ من قديم كان مناديا في دار البطيخ يحرج على البطيخ ولكن لما صدقت نيته في طلب العلم صار عالما من كبار العلماء . وهكذا كان الشيخ الحكمي حافظ يرعى الغنم في جيزان لما وهبة الله سرعة في الحفظ والذكاء وقيض الله له الشيخ عبد الله القرعاوي مصلح اخذ بيده فصار الحكمي من العلماء ومات وعمره خمسة وثلاثين سنة وهناك كتب له لم تطبع إلى الآن لازالت مخطوطة .توفي قريبا العالم الفقيه ابن بسام – رحمه الله – من تلاميذ الشيخ السعدي ومن أصحاب ابن عثيمين قال لي : كنت أنا وابن عثيمين نتناوب في تسميع القران فيبدأ مثلا بالثمن الأول من أول القرآن يسرد علي ثم أنا اسمع له الثمن الثاني ثم يسمع لي الثمن الذي بعده وهكذا إلى نهاية المصحف الختمه التي بعدها إذا كان هو الذي بدأ أنا الذي أبدا حتى الأشياء التي أنا ما قرأتها اقرأها والتي لم يقرأها يقرؤها وهكذا . في كان مساعدة لبعضهم ولذلك يهون الطلب عندما يقيض الله رفقة صالحة . كانت الرحلة في طلب العلم على صعوبتها قائمة كما تقدمت أمثلة ومن قبلهم موسى – عليه السلام – نبيا ورحمة عندما رحل إلى الخضر في طلب العلم وقطع المسافات الطويلة . عقبة بن الحارث الصحابي سافر من مكة إلى المدينة ليسأل عن مسألة واحدة في الرضاع .\n\nجابر بن عبد الله سار إلى عبد الله بن أنيس في حديث واحد من المدينة إلى الشام طرق الباب خرج إليه اعتنقه قال حديث بلغني لم اسمعه خشيت أن أموت أو تموت وأنا لم اسمعه . ويُرْحَل في طلب العلم كما تقدم من المسافات الطويلة الكثيرة . أما الهمة في قراءة الكتاب الواحد وليس الكتب الكثيرة فقط ، الكتاب الواحد كم مرة كان يُعاد ربما يتخرق من كثرة الإعادة يقول القيرواني : وجدوا في كتب عباس أبو عرب القيرواني يقول وجدوا في آخر كتاب آخر أحد كتب عباس بن الوليد الفارسي أنه درسه ألف مرة وهكذا قال أبو محمد بن عبد الله بن إسحاق بن التبان أنه درس المدون لمالك ألف مرة . وهكذا قال أبو بكر محمد بن عبد الله بن صالح الابهري قال : قرأت مختصر ابن عبد الحكيم خمسمائة مرة و الأسدية خمسة وسبعين مرة والموطأ خمس و أربعين مرة والمختصر البرقي سبعين مرة والمبسوط ثلاثين مرة والبخاري أكثر من ستين مرة ومسلم نحوا من عشرين وهكذا ، همة عالية سواء في القراءة أو في التأليف\n\nرابعا : في الدعوة في طلب الحق في السعي في الوصول إلى الحق\n\n  همتهم في هذا كيف كانوا زيد بن عمرو بن نوفيل الذي أخبر النبي – صلى الله عليه وسلم – عنه أنه يأتي أمة وحده الرجل هذا كان موحدا يسند ظهره إلى الكعبة يقول لقريش : ما أعلم أحدا على دين إبراهيم غيري ، وهكذا لما عرف بأن إبراهيم الخليل حنيفا مسلما سار على دينه كان قد خرج إلى اليهود زيد بن عمرو فلقي عالما منهم قال : إني أريد أن أكون على دينكم أخبرني عنه قال : إنك لا تكون على ديننا حتى تأخذ نصيبك من غضب الله ، قال : أنا فررت من غضب الله أنا ما أتحمل غضب الله خرج لقي نصرانيا قال : أريد أن أكون على دينكم قال : لا تكون على ديننا حتى تأخذ نصيبك من لعنة الله قال : أنا فررت من لعنة الله أنا لا أتحمل لعنة الله ، فماذا دلني على شيء آخر ، قال : إلاّ أن تكون حنيفا ما بقي إلا دين الحنيفية ، قال : ما الحنيف ؟ قال : دين إبراهيم الخليل ، لم يكن يهوديا ولا نصرانيا ولكن كان يعبد الله فلما رأى زيد ذلك رفع يديه وقال : اللهم أني أشهدك أني على دين إبراهيم ، فكان موحدا مع أنه ما كان يعرف شعائر التعبد التفصيلية ما كان يعرفها لكن على دين إبراهيم الخليل على التوحيد . فذهب يطلب الحق ويبحث عن الدين الصحيح .\n\nوهكذا سلمان الفارسي – رضى الله عنه – كان لرجل لأب من المجوس من عباد النار يحش النار يوقدها ليعبدها مع قومه لكنه بفطرته عرف أنه لا يمكن أن تكون هذه النار هي الآلهة هي الإله الذي خلق فيستحق العبادة ، فسمع بقوم من النصارى فأتاهم وهرب من أبيه وهرب من البيت وذهب للشام ودخل الكنيسة هناك ليتعلم دينهم وكان الأسقف رجلا فاسقا سيئا مات وهو يخزن غلال الفضة والذهب فدل القوم على ثروته فأخذوه صلبوه رجموه قالوا لا ندفنه أبدا ، وجاءوا برجل بدلا منه وضعوه لازمة سلمان رآه يصلي زاهد في الدنيا يقوم الليل أحبه فكان معه إلى أن مات لما حضرته الوفاة قال : إلى من توصي بي قال : أي بني والله ما أعلم اليوم أحدا على ما كنت عليه لقد هلك الناس وبدلوا وتركوا اكثر ما كانوا عليه إلّا رجلا بالموصل فلان الحق به ذهب سلمان إلى ذلك الرجل من بعد ما مات صاحبه الأول وقال : إن فلان أوصى بي إليك وأمرني باللحاق بك بقي عنده إلى إذ أوشك على الموت قال : من توصي بي قال : يا بني والله ما اعلم رجلا على مثل ما كنا عليه إلا رجلا بنصيبين وهو فلان فالحق به ، لما مات وغيبه ودفنه ذهب إلى نصيبين فأخبره بالخبر ولزمه و أقام عنده فكان خير رجل ما لبث أن نزل به الموت فلما حضر قلت له: يا فلان إن فلان كان أوصى بي إلى فلان ثم إلى فلان ثم إلى فلان إليك فإلى من توصي بي قال : يا بني والله ما اعلم بقي أحد على امرنا آمرك أن تأتيه إلاّ رجل بعمورية من ارض الروم فإنه على مثل ما نحن عليه فإن أحببت فائته فإنه على امرنا فلما مات وغيب لحقت بصاحب عمورية وبقي عنده حتى صار عند سلمان بقرات وغنيمة لما نزل أمر الله بهذا الرجل الأخير وطلب منه أن يوصي به إلى شخص آخر،قال : أي بني والله ما اعلم اصبح اليوم أحد على مثل ما كنا عليه من الناس آمرك أن تأتيه ولكن قد أظل زمان نبي مبعوث بدين إبراهيم يخرج بأرض العرب يهاجر إلى أرض مهاجرة بين ارض بين حرتين بينهما نخل وهذه علامة المدينة فيها حرتان شرقية وغربية صخرية سوداء ونخل في الوسط يأكل الهدية ولا يأكل الصدقة بين كتفيه خاتم النبوة فإذا استطعت أن تلحق بتلك البلاد فافعل . ثم مات وغيب ومكثت بعمورية ما شاء الله أن أمكث ثم مر بي نفر من كلب قبيلة تجار فقلت لهم : احملوني إلى ارض العربي و أعطيكم بقراتي هذه وغنيمتي قالوا : نعم ، فأعطيتموها وحملوني معهم حتى إذا بلغوا وادي القرى ظلموني وباعوني لرجل يهودي عبدا ، فكنت عنده ورأيت النخل فرجوت أن يكون البلد الذي وصف لي صاحبي ، فبينا أنا عنده إذ قدم عليه ابن عم له من بني قريظة من المدينة فابتاعني منه وحملني إلى المدينة فوالله ما هو إلا أن رأيتها إلا عرفتها بصفة صاحبي لها الذي وصف لي هذه نفسها ، فاقمت بها وبعث رسول الله – صلى الله عليه وسلم – وسلمان لا يدري و أقام بمكة وسلمان لا يدري وهاجر إلى المدينة وسلمان لا يدري فوالله إني لفي راس عذق لسيدي أعمل فيه بعض العمل وسيدي جالس تحتي إذ اقبل ابن عم له يهود في يهود حتى وقف عليه فقال : يا فلان قاتل الله بني قيلة والله إنهم مجتمعون الآن بقباء على رجل قدم من مكة اليوم يزعمون انه نبي ، قال سلمان : فلما سمعتها أخذتني الرعدة حتى ظننت أني ساقط على سيدي فنزلت عن النخلة فجعلت أقول لابن عمه : ماذا تقول ؟ ماذا تقول ؟ فغضب سيدي فلكمني لكمة شديدة ثم قال : مالك ولهذا أقبل على عملك ، فقلت : لا شيء و إنما أردت أن أستثبته عن ما قال . وكان عندي شيء قد جمعته يعني من تمر من رطب فلما أمسيت وأخذته ثم ذهبت إلى رسول الله – صلى الله عليه وسلم – وهو بقباء فدخلت عليه فقلت له : انه قد بلغني انك رجل صالح ومعك أصحاب لك غرباء ذووا حاجة وهذا شيء كان عندي للصدقة فرأيتكم أحق به من غيركم قال : فقربته إليه فقال رسول الله – صلى الله عليه وسلم – لأصحابه : كلوا وامسك فلم يأكل ، فقلت في نفسي هذه واحدة ، ثم انصرفت فجمعت شيئا وتحول رسول الله – صلى الله عليه وسلم – إلى المدينة يعني من قباء إلى المدينة ثم جئته فقلت له : إني قد رأيتك لا تأكل الصدقة وهذه هدية أكرمتك بها ) ( بها ، قال : فأكل رسول الله – صلى الله عليه وسلم – منها و أمر أصحابه فأكلوا معه ، فقلت في نفسي هذه اثنتان ، ثم جئت رسول الله – صلى الله عليه وسلم – وهو جالس في أصحابه فسلمت عليه ثم استدبرته انظر إلى ظهره هل أرى الخاتم الذي وصف لي صاحبي ، فلما رآني رسول الله – صلى الله عليه وسلم – استدبرته عرف أني استثبت في شيء وصف لي فألقى ردائه عن ظهره فنظرت إلى الخاتم فعرفته فأكببت عليه اقبله وابكي فقال لي رسول الله – صلى الله عليه وسلم – تحول فتحولت بين يديه فقصصت عليه حديثي كما حدثتك يا ابن عباس . هكذا كانت الرحلة في طلب الحق ، البحث عن الحق وهكذا كانوا يفعلون . كذلك المؤمن في سورة آل ياسين عندما خرج وجاء من أقصى المدينة رجل ممتلئ رجولة يسعى مجتهدا في الدفاع عن الأنبياء وهكذا تثبت ماشطة بنت فرعون على الحق حتى يلقي فرعون أولادها أمامها في القدر الذي يغلي بالزيت فتلوح عظامهم البيضاء على سطح ذلك القدر ثم لما أراد أن يلقيها قال : لك حاجة ؟ قالت : إن لي إليك حاجة قال : وما حاجتك ؟ ، قالت : أحب أن تجمع عظامي وعظام ولدي في ثوب واحد وتدفننا ، قال : ذلك لك علينا من الحق . وهكذا أمر بأولادها فألقوا واحدا واحدا إلى أن انتهى إلى صبي لها مرضع فكأنها تقاعست فقال : يا أم اقتحمي فإن عذاب الدنيا أهون من عذاب الآخرة . قال ابن كثير إسناده لا بأس به .\n\n خامسا : كيف كانوا في إنكار المنكر وجرأة الموقف في إيضاح الحق والجهر به والصدع ولو كان على الكبار والولاة ، قصة مروان مع أبي سعيد الخدري لما خرج مروان يريد أن يخطب قبل صلاة العيد ليه قال : الناس لا يسمعون لنا ، قال : أنت تغير السُّنَة ، الخطبة بعد الصلاة ، قال : الناس لا يسمعون لنا إذا خطبنا بعد الصلاة ، أبو سعيد آخذ بثوبه فجبذه فشد مروان الثوب وعاند وطلع،فقال أبو سعيد: غيرتم والله فقال: أبا سعيد قد ذهب ما تعلم، فقال: ما اعلم والله خير مما لا اعلم . وهكذا كان أحمد بن حنبل في درس مرة فسمع حس طبل فقام من الدرس حتى أرسل إليهم فنهاهم. أبو مسلم الخولاني – رحمه الله – لما قام مرة إلى الأمير قال : السلام عليك أيها الأجير ،فقال الحاشية: السلام عليك أيها الأمير ،فقال أبو مسلم: السلام عليك أيها الأجير، فقال الأمير: دعوا أبا مسلم فانه اعلم بما يريد، فقال له: اعلم انه ليس من أجير استرعي رعية إلا رب الرعية سائله عنها فإن داوى مرضاها وجبر كسراها وهنأ جرباها أي طلاها بالزفت لتبرأ ، الجرب مرض في الإبل هكذا يعالج ورد أولها على أخراها ووضعها في انف من الكلأ وصفو من الماء وفاه اجره وان كان لم يداوي مرضاه ولم يهنأ جرباها ولم يجبر كسرها ولم يرد أولاها على أخراها ولم يضعها على أنف من الكلأ وصفو من الماء لم يؤته اجرها ، لم يؤته الأجر فانظر أين أنت يا فلان، قال : يرحمك الله يا أبا مسلم و أذعن . حبس معاوية – رضى الله عنه – مرة العطاء أخره عن الناس مرتبات من بيت المال وصعد المنبر قام إليه أبو مسلم قال : لما حبست العطاء يا معاوية انه ليس من كدك وكد أبيك ولا من كد أمك حتى تحبس ، فغضب معاوية غضبا شديدا ونزل عن المنبر وقال للناس : مكانكم ، وغاب عن أعينهم ساعة ثم رجع فقال : إن أبا مسلم كلمني بكلام أغضبني و إني سمعت ( الغضب من الشيطان والشيطان خلق من النار و إنما تطفأ النار بالماء ) و إني دخلت فاغتسلت وصدق أبو مسلم إنه ليس من كدي ولا كد أبى فهلموا إلى عطائكم . هكذا سعيد بن المسيب – رحمه الله – يقوم بالحق فيُضرَب ستين سوطا فلا يجيد . سعيد بن جبير يبحث عنه الحجاج ويلقى عليه القبض ولما جيء به إليه قال الحجاج ائتوني بسيف عريض وكان الحجاج إذا أتي إليه بشخص قال : أكفرت بخروجك علي ، فإن قال : نعم ، خلى سبيله فقال لسعيد : اكفرت بخروجك علي ، قال : لا ، قال : اختر أي قتله أقتلك قال : اختر أنت فإن القصاص أمامك . يعني بعد الموت . أما حطيت الزيات والمواقف الجريئة عند الحجاج فإن حطيطا كان صواما قواما عرف الحجاج عنه أخذه استدعاه فقال حطيط لمن معه إني قد عاهدت الله لئن سئلت لأصدقن وان ابتليت لأصبرن ولأن عوفيت لأشكرن و لأحمدن الله على ذلك فقال له الحجاج : ما تقول في ؟ قال : أنت عدو الله تقتل على الظنة بدون دليل وبرهان قاطع ، قال : فما قولك في أمير المؤمنين قال أنت شرر من شراره هو شرر و أنت شرارة من الشرر وهو اعظم جرما قال : خذوه ففظعوا عليه العذاب ففعلوا فصبر ولم يصح فأتوه فأخبروه قال : قطعوا لحمه وصبوا عليه الخل والملح فصبر ولم يصح فأتوه فأخبروه فقال : اخرجوا إلى السوق فاضربوا عنقه – رحمه الله - ، كم عمره ثمانية عشر سنة بس . ابن أبي ذئب– رحمه الله – لما حج أبو جعفر المنصور دعاه قال نشدتك الله الست اعمل بالحق ؟ ألا تراني اعتدل قال : أما إذا ناشدتني بالله فأقول ما أراك تعدل وانك لجائر وانك لتستعمل الظلمة وتدع أهل الخير . ولما دخل المنصور المسجد النبوي قام الناس إلا من أبي ذئب فقيل له : قم قال إنما يقوم الناس لرب العالمين . سفيان الثوري يقول إني لأرى المنكر فلا أتكلم فأبول دما . أتى المهدي بسفيان الثوري لما دخل عليه سلم سفيان ولم يسلم بالخلافة وسياف المهدي قائم على راس المهدي بسيفه متكئ عليه ينتظر متى الأمر فأقبل المهدي على سفيان قال : يا سفيان تفر منا هاهنا وهاهنا تظن أن لو أردناك بسوء لم نقدر عليك فقد قدرنا عليك الآن أمسكناك والقينا عليك القبض أفما تخشى أن نحكم فيك بهوانه ؟ قال سفيان : إن تحكم فيّ يحكم فيك ملك قادر يفرق بين الحق والباطل ،فقال السياف : يا أمير المؤمنين ألهذا الجاهل أن يستقبلك بمثل هذا أتأذن لي أن اضرب عنقه ، المهدي كان فيه خير قال : اسكت ويلك وهل يريد هذا و أمثاله إلا أن نقتلهم فنشقى لسعادتهم يعني هو يذهب شهيدا ونحن نذهب إلى جهنم ، اكتبوا عهدا لسفيان بقضاء الكوفة و ألا يعترض عليه أحد في حكم ، سفيان اخذ الخطاب وخرج رماه في نهر دجلة وغاب عن أنظار الناس فلم يُعرف أين هو . الاوزاعي لما فرض عبد الله بن علي هذا من دعاة بني العباس الذي وطؤوا له في أول الأمر وكان سفاكا للدماء لما فرغ من قتل بني أميه بعث إلى الاوزاعي وكان قد قتل يومئذ نيفا وسبعين من بني أميه قال الاوزاعي : دخلت عليه والناس صفان قال : ما تقول في مخرجنا وما نحن فيه ؟ فتفكرت ثم قلت لأصدقن واستبسلت للموت ثم رويت له عن يحيى بن سعيد حديث الأعمال بالنيات وبيده قضيب ينكت به ثم قال : ما تقول في قتل أهل هذا البيت يعني بني أميه فرويت له قول النبي – صلى الله عليه وسلم – ( لا يحل دم امرئ مسلم يشهد أن لا اله إلا الله و أني رسول الله إلا بإحدى ثلاث الثيب الزاني والنفس بالنفس والتارك لدينه المفارق للجماعة ) قال : اخبرني عن الخلافة وصية لنا من رسول الله – صلى الله عليه وسلم – نحن آل البيت فقلت : لو كانت وصية من رسول الله – صلى الله عليه وسلم – ما ترك علي رضى الله عنه أحدا يتقدم ، قال : فما تقول في أموال بني أمية ؟ قلت : إن كانت لهم حلالا فهي عليك حرام وان كانت عليهم حراما فهي عليك أحرم ، فأمرني فخرجت فقمت فجعلت لا أخطو خطوة إلا قلت أن رأسي يقع عندها . وهكذا كان ذلك الرجل سفاكا للدماء صعب المراس لكن الله نجى الاوزاعي بصدقه . وابن النابلسي – رحمه الله – لما أخذه جوهر هذا العبيدي هذا الكافر الباطني قال له : بلغنا أنك قلت إذا كان مع الرجل عشرة أسهم وجب عليه أن يرمي في الروم سهما وفينا تسعه ، قال – رحمه الله - : ما قلت هذا بل قلت إذا كان معه عشرة اسهم وجب أن يرميكم بتسعة وان يرمي العاشر فيكم أيضا ، قال : لماذا ؟ قال : لأنكم غيرتم الملة وقتلتم الصالحين وادعيتم نورا إلهيه ، فأمر جوهر أن يسلخ من جلده فطرح على وجهه في الأرض وشق السلاخون عرقوبيه ونفخ كما تنفخ الشاه ثم سلخ وهو يقرأ القرآن بصوت قوي ثم غشى عليه ومات – رحمه الله – كان الدارقطني إذا ذكره يبكي ويقول : كان يقول وهو يسلخ ( كان ذلك في الكتاب مسطورا ) . شمس الدين القاضي في عهد الدولة العثمانية لما حضر بايزيد محمد أحد سلاطين العثمانيين إلى المحكمة الشرعية بين يدي الشيخ ليشهد في قضية رد الشيخ شهادة السلطان ولم يقبلها قال السلطان : ولما؟ قال : لأنك تارك لصلاة الجماعة ، فابتسم السلطان ولعل الله أراد به خيرا ثم أمر بناء مسجد أمام داره ولم يترك صلاة الجماعة بعدها . وهكذا كان أهل العلم على الحق ثابتين لا يلينون ولا يتزلزلون .شيخ الإسلام الهروي إسماعيل الأنصاري يقول : عرضت على السيف خمس مرات لا يقال لي ارجع عن مذهبك لكن يقال لي اسكت عن من خالفك فأقول : لا اسكت . القاضي المنذر بن سعيد البلوطي قاضي قرطبة لما عمل أمير المؤمنين في الأندلس قبة بالذهب والفضة وبعد ما تم الإنجاز العظيم هذا ودخل الأعيان وأخذوا مجالسهم جاء منذر بن سعيد فقال له الخليفة كمن قال لمن قبله : هل رأيت أو سمعت أحدا من الخلفاء قبلي فعل مثل هذا ؟ فبكى القاضي وأَقْبَل ودموعه تتحدر ثم قال : والله ما ظننت يا أمير المؤمنين أن الشيطان يبلغ منك هذا المبلغ أن أنزلك منازل الكفار ، قال : لما ؟ قال : قال الله عز وجل ( ولولا أن يكون الناس أمة واحدة لجعلنا لمن يكفر بالرحمن لبيوتهم سقفا من فضة و معارج عليها يظهرون ولبيوتهم أبوابا وسررا عليها يتكئون وزخرفا – يعني ذهب – وان كل ذلك لما متاع الحياة الدنيا والآخرة عند ربك للمتقين ) فنكس الخليفة رأسه ثم قال : جزاك الله عنا خيرا وعن المسلمين الذي قلته هو الحق و أمر بنقض سقف القبة . هذا من بيت المال بأي حق يوضع يرد إلى بيت المال .\n\nسادسا : فيما فعله أولئك القوم الجهاد في سبيل الله ( كتب عليكم القتال وهو كره لكم وعسى أن تكرهوا شيئا وهو خير لكم ) دافعوا عن بيضة الإسلام وغزوا في سبيل الله ودخلوا نحور العدو ، دانت لهم البلدان لما أراقوا الدماء في سبيل الله ( من مات ولم يغزو ولم يحدث نفسه بالغزو مات على شعبة من نفاق ) هذه البسالة والبطولة التي كان يبديها سلفنا – رحمهم الله – شيء عجب ، فكان انس بن النضر لما مات في بدنه ثمانون ضربة ورمية وطعنه ، كذلك جعفر الطيار في بدنه في مؤتة تسعون ضربة ما بين طعنة ورمية وضربة بسيف . الزبير يوم اليرموك قال له أصحابه : ألا تشد فنشد معك قال : إن شددتم كذبتم قالوا : لا نفعل ، فحمل حتى شق الصفوف فجاوزهم وما معه أحد ثم رجع فأخذ الروم بلجامه ضربوه ضربتين على عاتقه بينهما ضربة ضربها يوم بدر فهناك ثلاث آثار في عاتق الزبير ، اثنتين في اليرموك عن يمين وشمال وواحدة بينهما في بدر قال عروة ولده : كنت ادخل أصابعي في تلك الضربات العب وأنا صغير ، لما يتربى عبد الله بن الزبير عند هذا الرجل كيف يكون ؟ لذلك كان فارسا وعمره عشر سنين حتى أن الزبير وكل به رجلا لا يقتحم الأعداء فكان عبد الله يجهز على جرحى الروم يطوف على جرحى الروم ( الشيخ يحدث فتىً من الحضور يقول له : سمعت أنت ؟ كم عمرك ؟ الشيخ يستمع لإجابة الفتى ، إحدى عشر سنة يعني أنت اكبر بسنة ،فهذا عبد الله بن الزبير كان يطوف على جرحى الروم بعد المعركة والذي يجد فيه نفس يجهز عليه ، فجهز نفسك ) . يقول خالد بن الوليد – رضى الله عنه – لقد انقطعت في يدي يوم مؤتة تسعة أسياف فما بقي في يدي إلا صفيحة يمانية ، ما صبرت في يدي إلا صفيحة لي يمانية سيفٌ يمانيٌ هو الذي صمد في يده ، تقطعت أسيافه الستة – رضى الله عنه - . وهكذا كانت البطولات والشجاعات وبراءة بن مالك يوم اليمامة لما تحصن بنو حنيفة في بستان مسيلمة الذي كان يعرف بحديقة الموت ، يقول لأصحابه ضعوني على الترس والقوني فيلقونه من فوق السور فينزل كالصاعقة على رؤوس الكفار يقاتلهم وحده ويقتل عشرة ويفتح الباب ، جرح يومئذ بضعا وثمانين جرحا . وهكذا كان جليبيب – رضى الله عنه – لما قال – عليه الصلاة والسلام – بعد المعركة ( هل تفقدون من أحد ؟ قالوا : نعم فلانا وفلانا و فلانا ، قال : هل تفقدون من أحد ؟ قالوا : نعم فلانا وفلانا و فلانا ، ثم قال : هل تفقدون من أحد ؟ قالوا : لا ، قال : لكني افقد جليبيبا ، فطلبوه ، فَطُلِبَ في القتله فوجدوه إلى جنب سبعة قد قتلهم ثم قتلوه فأتى النبي – صلى الله عليه وسلم – فوقف عليه فقال : قتل سبعة ثم قتلوه هذا مني وأنا منه ، هذا مني وأنا منه ثم حمله النبي – صلى الله عليه وسلم – ليس له سرير إلا ساعدي رسول الله – عليه الصلاة والسلام – فحفر له ووضع في قبره ) . في واحد من المحدثين كان من شيوخ البخاري اسمه أحمد بن إسحاق هذا الرجل عجيب في شجاعته يقول البخاري : ما بلغنا أنه كان مثله ، يعني في الشجاعة يقول : مرة وقد أخرج سيفه أعلم يقينا أني قتلت به ألف كافر وإن عشت قتلت به ألفا أخرى ولولا خوفي أن يكون بدعة لأمرت أن يدفن معي . أرسل الكفار يوما في عمل كمين لهذا الرجل خمسين فارسا انتقاء لما خرجوا حاصروه هجم عليهم وقاتلهم فقتل تسعة و أربعين وأمسك الخمسين وقطع بعض أعضائه و أرسله رسولا ليخبر قومه بما حصل . طارق بن زياد لما دخل الأندلس في ألف وسبعمائة رجل و تذفير هذا نائب اللذريق الذي صار قتال ثلاثة أيام ثم جاء الملك بنفسه بفرسان وجيش عرمرم . قال طارق : انه لا ملجأ لكم بعد الله غير سيوفكم أين تذهبون وانتم في وسط بلادهم والبحر من ورائكم محيط بكم و أنا فاعل شيئا إنما النصر و أما الموت ، قالوا : وما هو ؟ قال : أقصد طاغيتهم الآن الهدف القائد فإذا حملت فاحملوا بأجمعكم معي ففعلوا ذلك فقتل ملكهم وجمع كثير من أصحابه وهزمهم الله تعالى وتبعهم المسلمون ثلاثة أيام يقتلونهم قتلا ذريعا ولم يقتل من المسلمين إلا النفر اليسير . وهكذا كان على بن أسد – رحمه الله – كان رجل في البداية غير متدين كان صاحب معاصي ومن الذين أسرفوا على أنفسهم ، سمع واحد يقرأ في الليل ( يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمه الله ) قال : أعد ، أعاد ، قال : أعد ، أعاد ، قال : أعد ، أعاد ، ثلاث مرات رسخت وقعت اغتسل ثم غسل ثيابه ذهب في العبادة حتى عمشت عيناه من البكاء وصارت ركبتاه كركبتي البعير من كثرة الصلاة غزا البحر فلقي الروم فارتبطوا بمراكب العدو قال اليوم أطلب الجنة لا أطلب الجنة بعد اليوم أبدا . فاقتحم بنفسه في سفينة من سفنهم فما زال يضربهم وينحازون ويضربهم وينحازون حتى مالوا في شق واحد كلهم فانكفأت السفينة فغرق وغرقوا جميعا .\n\nأما أبو الفادية الذي كان يوما من الأيام مع المسلمين في المعارك البحرية بقيادة معاوية – رضى الله عنه – كان الروم جهّزوا طنجر مملوء بمادة مشتعلة ليقذفوه على سفن المسلمين تحترق بمن فيها ، فنظر أبو الفادية إلى رجل من الروم قد أمسك بالطنجر ليقذفه فرماه أبو الفادية بسهم فقتله وخر الطنجر في سفينة الروم فاحترقت بأهلها وكانوا ثلاثمائة فكان يقال : رمية سهم أبي الفادية قتلت ثلاثمائة نفس . أما أبا الفتحون – رحمه الله – الذي خرج إلى علج رومي كان قتل من المسلمين ثلاثة يطلب البراز يخرج مسلم يقتله يخرج مسلم يقتله ثلاثة ، جعل النصراني يمشي متبخترا يقول : هل من مبارز واحد لاثنين واحد لثلاثة ثلاثة من المسلمين لواحد من الفرنج، فتضايق المسلمون جدا وقالوا للمستعين ليس لها إلا أبو الوليد ابن فتحون فخرج أبو الوليد بقميص كتان واسع الأكمام وركب فرسا بلا سلاح وأخذ بيده سوطا طويل الطرف وفي طرفه عقدة معقودة ثم برز إليه فتعجب النصراني منه ، كيف ما يخرج إلا بسوط وحمل كل منهما على صاحبة فلم تخطيء طعنة النصراني سرج ابن فتحون فتعلق برقبة فرسه ونزل الأرض لا شيء منه في السرج ثم استوى على سرجه وضرب النصراني بالسوط على عنقه فالتوى السوط على عنقه فأخذه بيده فاقتلعه وجاء به إلى المسلمين فألقاه بين أيديهم .\n\n وهكذا كان البَطّال رأس الشجعان والأبطال من أعيان أمراء الشاميين كما يقول الذهبي هذا الرجل بعث سرية إلى ارض الروم فغابت واختفت واختفى جندها ، ما درى ماذا صنع أصحابه المسلمون ، فركب بنفسه وحده على فرس حتى جاء إلى عمورية وكان فيها النصارى فطرق بابها ليلا فقال له البواب : من هذا ؟ قال البَطّال : أنا سياف الملك ورسوله إلى البطريق فأخذ لي طريقا إليه فلما دخلت على البطريق إذا هو جالس على سرير فجلست معه على السرير إلى جانبه ، يعني انه شخصية مهمة مثله وهو أصلا أهم منه ثم قلت له : إني قد جئت في رسالة فأمر هؤلاء فلينصرفوا فأمر من عنده فذهبوا ثم قام فأغلق باب الكنيسة علي وعليه . الآن يظن أن رسالة من ملك النصارى . ثم جاء فجلس فاخترطت سيفي وضربته يعني ليس بحده لكن بعرضه وقلت أنا البطال اصدقني عن السرية التي أرسلتها إلى بلادك وإلا ضربت عنقك الساعة . فأخبرني ما خبرها ، قال : هم في بلادي وهذا كتاب قد جاءتني يخبر انهم في وادي كذا وكذا والله لقد صدقتك ، فقالت : هات الأمان فأعطاني الأمان فقلت ائتني بطعام ، شوف الشجاعة ، فأمر أصحابه فجاءوا بطعام فوضع لي ، فأكلت فقمت لأنصرف فقال لأصحابه أُخرجوا بين يدي رسول الملك فانطلقوا يتعادون بين يدي وانطلقت إلى ذلك الوادي فإذا أصحابي هنالك فأخذتهم ورجعت . هذا الرجل كان يسأل الله الشهادة قد شُغِلَ بالجهاد عن الحج فكان يسأل الله الحج فكان يسأل الله الحج قبل أن يستشهد وفعلا حج في السنة التي استشهد فيها – رحمه الله تعالى – وكان من المسلمين أيضا كان من انتضب للقاء الإفرنج في البحر وكان غزوات عظيمة من المسلمين والنصارى في البحر ، حسام الدين لؤلؤ العادلي الذي لما خرج الإفرنج في البحر خرج و أدركهم و أحاط بهم واستسلموا وقيدهم وكانوا اكثر من ثلاثمائة مقاتل وأقبل بهم إلى القاهرة وكان يوما مشهودا .\n\n و أما بطولات صلاح الدين ونور الدين وعماد الدين فإنها مشهورة معروفة كثيرة ومن الأشخاص الذين مروا في تاريخ الإسلام عندما وصل الإنسان إلى جزر الفليبين بقيادة ماجلان مُكتشف راس الرجاء الصالح هذا النصراني ماجلان قاد جيشا من النصارى إلى الفليبين وكان أهل الفليبين من المسلمين عام 927 م نزل الأسبان على ارض الفليبين يظنون أن أهلها على الوثنية لكنهم لاحظوا انهم فوجئوا بالمسلمين بصوت واحد فانهزم الصليبيون وكان قائدهم ماجلان قد جاء إلى ناحية الجزر الجنوبية ودخل على ملكها المسلم لابو لابو وقال له ماجلان يقول للمسلم : إنني باسم المسيح أطلب منك التسليم ونحن العرق الأبيض أصحاب الحضارة أولي منكم بحكم هذه البلاد ، فرد عليه الأمير المسلم : إن الدين لله وإن الإله الذي اعبده اله جميع البشر على اختلاف ألوانهم ثم اخذ لابو لابو المسلم الفليبيني ماجلان بيده وقتله ودمر فرقته ورفض تسليم جثته للأسبان فانسحبوا خائبين . وهكذا غزا الأسبان بعد ذلك الفليبين واستولوا عليها بعدما جاهدهم المسلمون جهادا كبيرا ، لقد كان للمسلمين صولات وجولات كثيرة فهذه الصحراء وهذه البحار وهذه الأدغال شاهده على جرأتهم وشجاعتهم الأمثلة كثيرة لم تكن فقط في الرجال و إنما حتى النساء فأم سليم التي كانت تحمل الخنجر أيام حنين فرآها النبي – صلى الله عليه وسلم – معها الخنجر قال : ما هذا يا أم سليم ؟ قالت : اتخذته حتى إذا دنا مني من المشركين بقرت بطنه فجعل رسول الله – صلى الله عليه وسلم – يضحك فقالت : يا رسول الله اقتل من بعدنا من الطلقاء الذين انهزموا بك فقال لها : يا أم سليم إن الله قد كفى واحسن . رواه مسلم .\n\nوكانت المقاتلة الشجاعة أم موسى اللخمية مع زوجها باليرموك وجال الرجال جوله فأبصرت عِلْجاً يجر رجلا من المسلمين رومي نصراني أسر مسلما فأخذت هذه المرأة عمود الفسطاط ثم دنت من ذلك النصراني فشدخت به رأسه وأقبلت على أخذ سلبه – رحمها الله –.\n\n وهذه الأمة فيها خير عظيم والتاريخ يعيد نفسه في أشياء، وسنن الله الكونية ثابتة تجري وإذا كان لنا من مثل هذه الوقفات دروس وعبر أن نأخذها فإن علينا أن ننظر اليوم أيها الاخوة في حالنا ونقارب بأولئك القوم ونقول لأنفسنا هلم إلى العمل ولنذهب لنأخذ بكتاب ربنا وسنة نبينا – صلى الله عليه وسلم – فإن الأيام التي تمر بنا الآن أياما صعبة تحتاج إلى عمل سريع والله أيها الاخوة والى إغاثة عاجلة نسأل الله سبحانه وتعالى أن يكشف الضر فإنه ليس لها من دون الله كاشفة ، ولنعلم بأن المسلمين قد آتاهم الله من الخيرات والإمكانات والعقليات والقوة ما لو اجتمعوا على دينهم لا يمكن أن يهزمهم الكفار وينبغي أن نشحذ هممنا وعزائمنا بأخبار سلفنا فإن المواجهة آتية ولابد مع معسكر أهل الشرك نسأل الله سبحانه وتعالى أن يثبت أقدامنا وان ينصرنا على القوم الكافرين ونسأله أن يلهمنا رشدنا وان يقينا شر أنفسنا ونسأله أن يعلمنا ما ينفعنا وان ينفعنا بما علمنا ونسأله أن يدخلنا برحمته في عباده الصالحين وصلى الله وسلم على نبينا محمد وعلى اله وصحبه أجمعين .\n\nموقع الصوتيات والمرئيات الإسلامي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"هكذا فعل هؤلاء","ar":"هكذا فعل هؤلاء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.374802","updatedAt":"2025-02-04T13:31:09.374804","createdBy":null,"isPromoted":false,"id":"167"}