{"type":{"type":"article","data":{"item":{"id":"161","title":"ساعات الندم","description":"","author":"نبيل العوضي","content":"الحمد لله رب العالمين، والصلاة والسلام على سيد المرسلين، وعلى آله وصحبه ومن اهتدى بهديه إلى يوم الدين.\nأما بعد:\n\nساعات الندم!\n\nفي ساعات الندم لا يجلس الإنسان إلا ويتذكر معاصيه وذنوبه، ويتذكر فيها ما فرط في الدنيا وغفلته فينتبه فيصبح عنده انكسار لله عز وجل يندم فيه على ما فرط.\n\nاستمعوا إلى هذه القصة: شاب صغير السن هداه الله في بيتٍ قد امتلأ بالفجور والمعاصي والمنكرات والفواحش، أبوه لا يعرف القبلة، حاول أن يدعو أباه إلى الله فلم يستجب له، فأتى إلى إمام المسجد يبكي عنده ويقول له: إن أبي يعصي الله ولا يعرف ربه، حاولت أن أدعوه إلى الله فلم يستجب لي، فماذا أفعل؟ قال له: إذا قمت في الثلث الأخير من الليل فتوضأ وضوءك للصلاة -وكان حافظاً صغيراً- ثم صلِ لله ركعتين وادع الله عز وجل في تلك الركعتين أن يهدي أباك، قال: فكان الشاب في كل ليلة يفعل هذا الفعل، وفي ليلة من الليالي قام الشاب يصلي في الليل فدخل الأب البيت بعد سفرةٍ قد فعل فيها ما فعل، ولم يكن أحد يدري به، ففتح الباب ودخل والناس نيام في البيت، فسمع صوت بكاءٍ في غرفة من الغرف فاقترب ينظر فإذا ابنه الصغير يبكي، فاقترب منه ليسمع ماذا يقول، فسمع ابنه يرفع يديه إلى الله وهو يقول: اللهم اهد أبي، اللهم اشرح صدر أبي للإسلام، اللهم افتح صدر أبي للهداية، فسمع الأب هذا الكلام وإذا به قد انتفض وأخذته قشعريرة، قال: فخرج من الغرفة واغتسل ثم رجع إلى الغرفة والابن ما زال يبكي ويرفع يديه إلى الله، فصلى بجنب ابنه ورفع يديه بجنب ابنه والابن يقول: اللهم اهد أبي والأب يقول: آمين، اللهم افتح قلب أبي، والأب يقول: آمين، فبكى الأب وبكى الابن، فلما انتهى الابن من صلاته التفت فرأى أباه يبكي فاعتنق أباه وجعلا يبكيان إلى الصباح، فكانت بداية هداية هذا الأب.\n\nقال صلى الله عليه وسلم في الحديث الصحيح الذي رواه ابن ماجة : (الندم توبة ) فإذا جلس الإنسان يتذكر ذنوبه وأخذ يذكر تلك المعاصي، وتلك الليالي الظلماء، ويتذكر يوم أن جلس مع صديق السوء، ويتذكر يوم أن فتح المجلة الخليعة فنظر، ثم يتذكر عفو الله عليه، وإمهال الله له وحلم الله عليه يبكي والله.\n\nقال الله عز وجل: وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ [آل عمران:135]^ فاحشة يعني: كبيرة، ظلموا أنفسهم يعني: صغيرة وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ [آل عمران:135]^.\n\nمن ساعات الندم\n\nندم الصالحين على فوات الطاعة\n\nومن ساعات الندم: ساعات المؤمنين الطائعين الصالحين إذا فاتتهم الطاعة تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَناً أَلّا يَجِدُوا مَا يُنْفِقُونَ [التوبة:92]^.\nروي أن حاتم الأصم وهو رجل صالح فاتته صلاة العصر في جماعة، فصلاها في البيت، فجلس يبكي؛ لأن صلاة الجماعة قد فاتته -نقول هذا لكثيرٍ من المؤمنين الذين تفوتهم الصلاة بكليتها حتى يخرج وقتها- فجاءه أصحابه يعزونه على فوات صلاة الجماعة، فنظر إليهم وكانوا قلة فبكى، قالوا: ما يبكيك رحمك الله؟ قال: لو مات ابن من أبنائي لأتى أهل المدينة كلهم يعزونني، أما أن تفوتني صلاة فلا يأتيني إلا بعض أهل المدينة!! ووالله لموت أبنائي جميعاً أهون عندي من فوات صلاة الجماعة: تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَناً أَلّا يَجِدُوا مَا يُنْفِقُونَ [التوبة:92]^ ندم لأنه ترك الطاعة، وندم لأنه ارتكب المعصية، فهذه من ساعات الندم.\n\nساعة الاحتضار\n\nومن ساعات الندم -أيها الإخوة!- ساعة كلنا مقبلون عليها، وكل منا سوف يأتيها، الصالح والفاجر والملك والفقير، العظيم والحقير، الكبير والصغير، كلٌ منا سوف يقدم عليها، ما هي هذه الساعة؟\nإنها ساعة الاحتضار، روي عن أبان بن عياش رحمه الله، قال: خرجت من عند أنس بن مالك في البصرة فإذا جنازة تمر عليَّ يتبعها أربعة نفر، فقلت: سبحان الله! جنازة لا يتبعها إلا أربعة! قال: فأخذت العهد على نفسي لأتبعن هذه الجنازة، فاتبعتها حتى إذا كنا في المقبرة، قال: فصلينا عليها ثم دفناها وبعد أن قضينا دفنها قلت لهم: أسألكم بالله جنازة من المسلمين لا يتبعها إلا أربعة نفر أين المسلمون؟! فقالوا: انظر إلى هذه المرأة، فإذا امرأة من بعيد، قالوا: فإنها استأجرتنا لنتبع هذه الجنازة، اذهب إليها فاسألها عن الخبر، قال: فتبعتها حتى دخلت بيتها، فطرقت الباب عليها فخرجت فسألتها فقلت: يرحمك الله ما بال هذه الجنازة؟ قالت: هذا ابني، لما حضرته ساعة الوفاة -انظروا إلى الندم وتذكر المعاصي وكان عاقاً لأمه فاجراً فاسقاً- قال لي: يا أماه! أتريدين السعادة لي؟ قلت: إي والله أريد لك السعادة.\n\nمهما عق الابن أمه أو أباه فإنهم في تلك الساعة ينسيان كل شيء ولا يتذكران إلا سعادة الابن، قلت: إي والله أريد لك السعادة، فقال: إذا اقتربت ساعتي فضعي قدمك على خدي ثم قولي: هذا جزاء من يعصي الله، ثم ارفعي يديك إلى الله عز وجل وقولي: اللهم إني قد أمسيت راضية عنه، فارض عنه، ولا تخبري أحداً بموتي فإنهم يعرفون أني أعصي الله ولا أطيعه، تقول: فلما اقتربت ساعته وضعت قدمي على خده ورفعت يديَّ إلى الله، وقلت: هذا جزاء من يعصي الله، اللهم إني قد أمسيت راضية عنه فارض عنه، قال: وبعد قليل تبسمت، فقلت لها: ما الذي حدث؟ قالت: رأيته البارحة في المنام وهو يضحك فقلت له: مالك؟ قال: لقيت رباً كريماً رحيماً غير غضبان؛ بدعوتك لي يا أماه.\n\nانظروا إلى تلك الساعة التي يقترب فيها الرجل من آخرته.\n\nعثمان رضي الله عنه كان إذا حضر جنازةً بكى، قيل له: ما يبكيك رحمك الله؟ قال: [القبر أول منازل الآخرة، فإن كان يسيراً فما بعده أيسر، وإن كان شديداً فما بعده أشد ].\n\nعمر بن عبد العزيز رضي الله عنه الخليفة الراشد بعدما صلى بالمسلمين العيد خرج مع أصحابه فمر على مقبرة فقال لأصحابه: اجلسوا انتظروني، فنزل من بغلته -وكان أميراً للمؤمنين- ونظر إلى الملوك والأمراء والوزراء والعظماء والسادة أين هم تحت التراب، فأخذ ينشد ويقول:\n\nأتيت القبور فناديتـها أين المعظم والمحتقر\n\n\nتفانوا جميعاً فما مخـبر وما توا جميعاً ومات الخبر\n\n\nتروح وتغدو بنات الثرى فتمحوا محاسن تلك الصور\n\n\nفيا سائلي عن أناس مضوا أما لك فيما مضى معتبر\n\n\nثم قال: أيها الموت! ماذا فعلت بالأحبة؟! ثم جلس وأخذ يبكي وينتحب، ثم رجع إلى أصحابه وهم ينظرون إليه، فقال: أتدرون ماذا يقول الموت؟ قالوا: لا ندري. قال: يقول: بدأت بالحدقتين فأكلت العينين، وفصلت الكفين عن الساعدين، والساعدين عن العضدين، والقدمين عن الساقين، والساقين عن الفخذين.\n\nكَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ [القيامة:26-27]^.\n\nساعة ندم، تتذكر فيها -يا عبد الله- يوم كنت تفتح المجلة وتنظر إليها ولا أحد ينظر إليك، تتذكر يوم كنت تجلس أمام التلفاز وتقول: سوف أستغفر الله.. سوف أصلي.. سوف أتوب، تتذكر يوم أن كنت تحادثها بالهاتف ولا أحد يسمعك إلا الله، تتذكر يوم أن كنت تسمع المؤذن يؤذن لصلاة الفجر وتستيقظ ثم تقول: أصلي بعد طلوع الشمس، تتذكر يوماً من الأيام كنت تسمع الصالحين ينادونك فلا تستجيب لهم، تتذكر يوماً من الأيام تسمع مجالس الذكر فتولي هاربا، يوماً من الأيام كنت تأكل الربا، كنت تستهزئ بأهل الدين، وفي تلك الساعة تحس أن نبضات قلبك أصبحت ثقيلة، ضربة تسمعها، ثم ضربة أخرى تعدها، ثم ضربة ثالثة، ما بال القلب بدأت تثقل ضرباته؟ ما بال الأنفاس كأنها تخرج من ثقب إبرة؟ تنظر حولك، فإذا الأم تبكي عليك، تنظر إلى زوجتك قد احتضنت ابنتك وهي تبكي عليك، ابنك الصغير قد رمى نفسه عليك وهو يبكي ويقول: أبي..أبي! ولا تستطيع أن تجيبه، تنظر إلى أبيك وقد جاء بالطبيب، والطبيب يسمع دقات قلبك، وأنت تنظر وتعلم أن الفراق قد أتى، تنظر إلى إخوانك يبكون ويندبون وينوحون، تنظر إلى من حولك هم في واد وأنت في وادٍ آخر، ما بال القدمين قد بردتا؟ ما بال الساقين قد التصقتا؟ ما بال الكفين لا تستطيع أن تحركهما؟ ما بال العينين قد شخصتا كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ * وَظَنَّ أَنَّهُ الْفِرَاقُ * وَالْتَفَّتِ السَّاقُ بِالسَّاقِ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ [القيامة:26-30]^.\n\nتريد الروح أن تخرج فتنطلق تلك الصرخة رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحاً فِيمَا تَرَكْتُ [المؤمنون:99-100]^ فتسمع الجواب: كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ [المؤمنون:100]^.\n\nلما حضرت معاذ بن جبل الوفاة ماذا كان يقول؟ قال: [أعوذ بالله من ليلة صباحها إلى النار. ثم قال: مرحباً بالموت زائراً مغيباً، وحبيباً جاء على فاقة، اللهم إني كنت أخافك وأنا اليوم أرجوك ].\n\nأبو هريرة لما حضرته الوفاة، أتعرفون من هو أبو هريرة ؟ إنه طالب العلم الزاهد العابد، ما كان يشبع ليلة.. يتبع النبي صلى الله عليه وسلم ليسمع العلم يقول: [لقد رأيتني يوماً أصرع يحسب الناس أنني مجنون وما بي إلا الجوع ] جاع بطنه لله لطلب العلم، ليحفظ لنا هذا الدين، لما حضرته الوفاة بكى، فقيل له: ما يبكيك؟ قال: [بعد السفر، وقلة الزاد، والخوف من الوقوع من الصراط في النار ].\n\nكُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ [آل عمران:185]^ كل نفس سوف يأتيها هذا اليوم\n\nيا غافلاً عن العمل قد غره طول الأمل\n\n\nالموت يأتي بغتة والقبر صندوق العمل\n\n\nفي تلك اللحظة تتذكر يوماً من الأيام ذهبت إلى بلاد الكفر والفجور والزنا والخنا فواقعته، تتذكر يوماً من الأيام كنت تسمع النداء فتولي هارباً، تتذكر يوماً من الأيام كنت تُدعى للإنفاق فأمسكت وأحجمت وبخلت، تتذكر يوماً من الأيام مررت على المنكرات والذنوب والفواحش ولم تنكرها، لم تأمر بالمعروف، ولم تنه عن المنكر، لم تتكلم في سبيل الله، لم تفعل شيئاً في سبيل الله، تتذكر هذه الذنوب كلها وأنت طريح الفراش.\n\n\nساعة الانتباه في القبور\n\nمن ساعات الندم: ساعة يطول فيها مكوث العبد في قبره في الظلمة، يقام في ذلك القبر الضيق المظلم فماذا ينظر؟ إنه يرى ملكين أسودين أزرقين يقولان له: من ربك؟ ما دينك؟ ما تقول في الرجل الذي بعث فيكم؟ فيقول: هاه هاه لا أدري، هاه هاه لا أدري، ماذا يدري في الدنيا؟ ماذا يحفظ؟ يحفظ الأغاني والزمر والطرب، يحفظ المسلسلات والأفلام، أما أنه يحفظ كلام الله فلا والله، أما أنه يعرف السنن، فلا والله، كان يقلد فلاناً وفلانة ولا يتبع رسول الله صلى الله عليه وسلم، وكان لا يعرف في الدنيا كلام الله، بل كان يعرف كلام الشيطان.\nإن لم تجب على ذلك السؤال ماذا يكون مصيرك؟!!\n\nيُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ [إبراهيم:27]^.\n\nالآن يتذكر عقوق والديه، يوم عق والده، وعق أمه، يوم قطع رحمه، الآن يتذكر يوم أكل الربا، ويتذكر يوم استمع إلى الأغاني، يأتيه رجلٌ منتن الثياب قبيح المنظر وجهه يجيء بالشر فيقول: من أنت؛ فوجهك يجيء بالشر؟ فيقول: أنا عملك الخبيث.. أنا ذلك اليوم الذي ذهبت فيه إلى تلك المنكرات، أنا ذلك اليوم الذي غبت فيه عن الصلوات، أنا ذلك اليوم الذي استمعت فيه إلى الأغاني والمسلسلات، أنا ذلك اليوم الذي تجولت فيه في الأسواق تنظر إلى النساء يمنة ويسرة لا ترعى لله حرمة، أنا ذلك اليوم الذي غفلت فيه عن الله وفرطت فيه في الطاعات، أنا ذلك اليوم... أبشر بالذي يسوءك، هذا يومك الذي كنت توعد.\n\nساعة البعث من القبور\n\nمن ساعات الندم: يوم يكون العبد في قبره معذباً يضيق عليه القبر حتى تختلف أضلاعه، وفي لحظة من اللحظات ينشق عنه القبر، ماذا يسمع؟ يسمع صوت السماء وهي تنشق وتنفطر، ينظر إلى الكواكب وهي تتناثر، والشمس قد انطمست وذهب نورها، يخرج من قبره فينظر إلى البحار قد انفجرت وتحولت إلى طين، ماذا يخرج من تحته؟ إنهم أناس يخرجون من تحته، والوحوش تخرج، ما بال الناس ينفضون عن وجوههم التراب، ماذا يقول؟ يقول إن كان مفرطاً: يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا [يس:52]^ يصرخ.. يا ويلنا ماذا فعلنا في الدنيا؟! كان لاهياً غافلاً متمتعاً، كان يأكل ويشرب، كان يلهو ويلعب، كان غافلاً عن الأجل فيصرخ ويقول: يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا [يس:52]^ فيقول الصالحون له: هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ [يس:52]^.\nفاطمة زوجة عمر بن عبد العزيز كانت تبكي بعد وفاة عمر ، فقيل لها: ما يبكيك؟! أأسفاً على عمر ؟ فوالله إنه بعد الموت لهو خير منه قبله، فقالت: لا والله ما أبكي على موته ولا على وفاته، تقول: رأيته ليلة قائماً يصلي، فأخذ يقرأ حتى وصل إلى قول الله: يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ * وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ الْمَنْفُوشِ [القارعة:4-5]^ فصاح وقال: يا سوء صباحاه! يا سوء صباحاه! حتى سقط، ثم قام على ذراعيه وأخذ يبكي ويئن حتى ظننت أن روحه سوف تخرج، ثم هدأ، ثم بعد ذلك قرأ مرةً أخرى وقال: يا سوء صباحاه! يا سوء صباحاه! ويلي من يوم يكون الناس فيه كالفراش المبثوث، تقول: ثم سقط كالميت ولم يستيقظ إلا على أذان الفجر تقول: فكلما تذكرته بكيت: وَاسْتَمِعْ يَوْمَ يُنَادِ الْمُنَادِ مِنْ مَكَانٍ قَرِيبٍ * يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ [ق:41-42]^ يا له من ندم! ويالها من حسرة! تخرج فتنظر إلى أمك وهي تناديك وتقول: يا بني! حسنة أتبلغ بها، يا بني: حسنة أفك بها رقبتي من النار، فتقول لها: إليكِ عني، إليكِ عني. يناديك الأب، فيقول: يا ولدي! لقد أطعمتك من جوع وكسيتك من عري، يا بني! حسنة أتبلغ بها، فتقول له: نفسي نفسي، إليكَ عني يا أبي. يأتيك الابن فيبكي ويقول: يا أبي! حسنة أدخل بها الجنة، فتقول له: إليك عني إليك عني. فهذه من ساعات الندم.\n\nساعة رؤية جهنم\n\nومن ساعات الندم: ذلك اليوم الذي سماه الله يوم الحسرة، لم سمي يوم الحسرة؟ لما يتحسر فيه الناس ويندمون على ما فرطوا في هذه الدنيا، فإذا رأوا جهنم تذكروا الدنيا، وتذكروا الملذات، والناس إذا رأوا جهنم جثوا على الركب، وأيقن المجرمون أنهم بالعطب، وأفصحت جهنم عن الغضب، وهناك يقول كل واحد من الناس: نفسي نفسي: إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظاً وَزَفِيراً [الفرقان:12]^ يرى الناس جهنم وهي تجر، لها سبعون ألف زمام مع كل زمام سبعون ألف ملك يجرونها، يقول النبيون نفسي نفسي، ماذا يقول المذنبون؟ ماذا يقول المسيئون؟ ماذا يقول المذنب؟ إذا كان الأنبياء يقولون: نفسي نفسي، ماذا نقول نحن يا عباد الله؟\nإِنَّهُمْ يَرَوْنَهُ بَعِيداً * وَنَرَاهُ قَرِيباً [المعارج:6-7]^ ثم نتذكر في ذلك الموقف: كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكّاً دَكّاً * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفّاً صَفّاً * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْأِنْسَانُ [الفجر:21-23]^ تلك الليلة التي فرح فيها أهل البيت عندما كانوا بجوار التلفاز، كم يفرحون؟ كم يسعدون بتلك الليلة؟ يتذكرها.\n\nوتلك الليلة التي سافر فيها مع زوجته وأبنائه إلى دول الفجور والزنا والخنا، كانوا سعداء في الدنيا فيتذكرها، يتذكر تلك الليلة عندما كانت في السوق فنظر إليها فكلمها وكلمته وتواعد معها وقابلها، يتذكر تلك الليلة التي مر فيها على المنكرات فغض البصر، ولم يتكلم ولم ينه عن تلك المنكرات ولم يغيرها: يَوْمَئِذٍ يَتَذَكَّرُ الْأِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى [الفجر:23]^ يتذكر يوم قالت له أمه: افعل، فقال: لا أريد أن أفعل، ويتذكر يوماً من الأيام كان يقول لأمه: لم فعلت؟ ولم لم تفعلي؟ وكان يرفع صوته عليها، يتذكرها: وَرَأى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفاً [الكهف:53]^\n\nيا غافلاً عما جاء في القدر ماذا الذي بعد شيب الرأس تنتظر\n\n\nعاين بقلبك إن العين غافلةٌ عن الحقيقة واعلم أنها سقر\n\n\nسوداء تزفر من غيظ إذا سعرت للظالمين فلا تبقي ولا تذر\n\n\nلو لم يكن لك غير الموت موعظة لكان فيه عن اللذات مزدجر\n\n\nلَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ [ق:22]^.\n\n\nساعة جعل الحسنات هباء منثوراً\n\nنظرت إلى الصلوات، ونظرت إلى الصيام والحج فإذا بها قد جعلها الله هباءً منثوراً، نظرت إلى عبادتك إلى طاعتك ففرحت، جبال من الحسنات فإذا الله عز وجل يجعلها هباءً منثوراً! لم؟ في ليلة من الليالي كنت تجلس لوحدك فتعصي الله، فتجد بعض الناس في تلك الساعة يعضون أصابعهم من الندم وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً [الفرقان:27]^.\nشاب صالح كان يصلي مع الناس، وكان ملتزماً بدين الله، تعرف على بعض الشباب الفسقة الفجرة، تعرف عليهم ولم يكن يعلم خطر جليس السوء، فاستدرجوه ليذهب معهم إلى بؤر الزنا والخنا، فراودوه حتى أقنعوه بهذا، فذهب معهم إلى تلك الدولة، وفي تلك البلاد لم يكن يمضي معهم الليل، كان إذا جاء الليل ذهب لوحده في الغرفة فأغلق على نفسه الباب حتى لا يعمل معهم المنكرات، فهو شاب طيب صالح، كل ليلة على هذه الطريقة يجلس معهم في النهار، فإذا جاء الليل ذهب لوحده في الغرفة وأغلق على نفسه الباب، ولم يرض أهل السوء والفجور إلا أن يدخلوه معهم في جهنم، وفي تلك الليلة أتوه بامرأة عارية ففتحوا عليه الباب، وأدخلوا المرأة إلى الغرفة ثم أغلقوا الباب عليه، ومازالت تراوده وتراوده حتى وقع عليها، فلما وقع عليها قبض الله روحه.\n\nوَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاناً خَلِيلاً * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولاً [الفرقان:27-29]^.\n\nماذا ترى في يوم الحسرة؟ ترى بعضهم يصرخ ويقول: يَا لَيْتَنِي كُنْتُ تُرَاباً [النبأ:40]^ تنظر يمنة ويسرة فترى الولدان قد شابت رءوسهم، ترى القلوب قد بلغت الحناجر في يوم الندم والحسرة، ترى بعض الناس يصرخ، ما هذا؟! لأنه كان يزني ويشرب الخمور والمخدرات، كان لا يصلي، كان لا يعرف لله عز وجل حقاً، تنظر إليه في تلك الساعة وهو يبكي ويقول: يَا حَسْرَتَى عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ [الزمر:56]^ وبعضهم ماذا يقول؟ أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ [الزمر:57]^ وكذب والله! لو كان يريد الهداية لهداه الله، ولو بدأ بالخير لأعانه الله عليه: إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِراً وَإِمَّا كَفُوراً [الإنسان:3]^ حتى يوم القيامة يكذب على الله ويقول: لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ [الزمر:57]^.\n\nساعة الوقوف للحساب\n\nوفي تلك اللحظة وهو قد ندم وتحسر يناديه الله عز وجل، وتناديه الملائكة: أين فلان بن فلان؟ فيريد أن يهرب لكن الملائكة يأتونه ويجرجرونه بالسلاسل، فيقف أمام الله فيذكره الله عز وجل بذنوبه ومعاصيه، فيقال له: أتذكر ذنب كذا؟ أتذكر تلك الليلة؟ أتذكر ذلك النهار؟ أتذكر يوم كنت تستهزئ بالصالحين؟ أتذكر يوم كنت تغتاب الناس؟ أتذكر ذلك المجلس الذي كنت تستهزئ به من فلان وفلان؟ أتذكر وتذكر ثم يقال: خُذُوهُ فَغُلُّوهُ * ثُمَّ الْجَحِيمَ صَلُّوهُ * >ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعاً فَاسْلُكُوهُ [الحاقة:30-32]^.\nانظر إلى حالهم أمام الله وقد قُرروا بالذنوب وَلَوْ تَرَى إِذِ الْمُجْرِمُونَ نَاكِسُو رُؤُوسِهِمْ عِنْدَ رَبِّهِمْ رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحاً إِنَّا مُوقِنُونَ [السجدة:12]^ بلغت القلوب الحناجر وشخصت الأبصار، انظروا إلى النار التي كنتم تستهزئون بها وتكذبون: أَفَسِحْرٌ هَذَا أَمْ أَنْتُمْ لا تُبْصِرُونَ * اصْلَوْهَا فَاصْبِرُوا أَوْ لا تَصْبِرُوا [الطور:15-16]^ انظروا إلى النار وَرَأى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفاً [الكهف:53]^.. يَوْمَ يُسْحَبُونَ فِي النَّارِ عَلَى وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ [القمر:48]^.\n\nمثل وقوفك يوم الحشر عريانا مستعطفاً قلق الأحشاء حيرانا\n\n\nالنار تزفر من غيظ ومن حنـق على العصاة وتلقى الرب غضبانا\n\n\nاقرأ كتابك يا عبدي على وجل انظر إليه ترى أن كان ما كانا\n\n\nلما قرأت كتاباً لا يغادرني حرفاً وما كان في سرٍ وإعلانا\n\n\nنادى الجليل خذوه يا ملائكتي روا بعبدي إلى النيران عطشانا\n\n\nيا رب لا تخزنا يوم الحساب ولا تجعل لنارك فينا اليوم سلطانا\n\n\nقرأ عمر بن الخطاب يوماً في الصلاة سورة الطور: وَالطُّورِ * وَكِتَابٍ مَسْطُورٍ [الطور:1-2]^ حتى بلغ قوله تعالى: إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ * مَا لَهُ مِنْ دَافِعٍ [الطور:7-8]^ فسقط مريضاً في البيت شهراً كاملا، يعوده الناس وما به شيء إلا أنه تذكر تلك الآية. النبي صلى الله عليه وسلم يمر في ليلة من الليالي على بعض البيوت، فسمع عجوزاً تقرأ القرآن، فاقترب من البيت يستمع إليها ماذا تقول؟ فكانت تردد قوله تعالى: هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ [الغاشية:1]^ من المخاطب؟ إنه الرسول عليه الصلاة والسلام.\n\nما هي الغاشية؟ إنها القيامة.. الطامة الكبرى.. الصاخة، هل أتاك يا محمد هذا الحديث؟ حديث عجيب وأمر غريب، وهولٌ عظيم، وكرب وزلزلة شديدة، هل أتاك يا محمد؟ يقول: فاقترب رسول الله صلى الله عليه وسلم من الباب وأخذ يستمع إليها وهي تقرأ هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ [الغاشية:1]^ فكان يقول وهو يبكي: نعم أتاني.. نعم أتاني.\n\nعمر بن عبد العزيز قام ليلة من الليالي فأخذ يبكي فأبكى أهله وأبكى الجيران، فلما أصبح سألوه: ما بالك يرحمك الله في الليلة الماضية تبكي؟ قال: [قرأت قول الله عز وجل: فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ [الشورى:7]^ فلا أدري إلى أيهما أصير، فبكى وبكى حتى سقط من البكاء رحمه الله ].\n\nساعة الندم في النار\n\nعن أنس رضي الله عنه عن النبي صلى الله عليه وسلم يقول: (يأتي البكاء على أهل النار فيبكون حتى تنقطع الدموع، ثم يبكون الدم ) الدمع ينقطع في النار فيبكون الدماء، هل تصورت هذا المنظر؟ وهل تعدل النظرة إلى التلفاز تلك اللحظة؟ هل تعدلها تلك السهرة أو ذلك اللقاء معها؟ هل تعدلها تلك الصحبة الفاسدة؟ لا والله.\nيقول: (ثم يبكون الدم حتى يصير في وجوههم كهيئة الأخدود من كثرة البكاء -تشق الوجوه كالأخاديد- ولو أنزلت فيه السفن لجرت ) لو أنزلت السفن في دموعهم ودمائهم لجرت السفن.\n\nيَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ [الأحزاب:66]^ فماذا يتذكرون؟ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولا * وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلا [الأحزاب:66-67]^.\n\nيا سائراً في غمرة الجهل والهوى صريع الأغاني عن قريب ستندم\n\n\nأتت الذي ليس تعجب سوى جنة أو حر نارٍ ستضرم\n\n\nوبادر مادام في العمر فسحة وحجك مبرور وفرضك طيب\n\n\nوزد وسارع واغتنم زمن الصبا ففي زمن الإمكان تسعى وتغنم\n\n\nوسر مسرعاً فالموت خلفك مسرعا وهيهات ما منه مفر ومهزم\n\n\nفي تلك الساعة الأخيرة؛ ساعة الندم الأخيرة ينادون ربهم ويقولون: قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْماً ضَالِّينَ * رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ [المؤمنون:106-107].\n\nيقول الحسن لصاحبه بعد أن دفنوا جنازة: لو قام من قبره ماذا تظنه يفعل؟ قال: يصلي ركعتين، قال: فإن لم يكن هو فكن أنت.\n\nيرد الله عليهم في النار بعد أن قالوا: رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ [المؤمنون:107]^ فهناك يعترفون ويقولون: كنا قوماً ضالين.. كنا غافلين.. كنا لا هين.. كنا جاهلين، فيرد الله عز وجل عليهم بعد سنواتٍ طوال قَالَ اخْسَأُوا فِيهَا وَلا تُكَلِّمُونِ [المؤمنون:108]^.\n\nفبعد هذا لا يتكلمون وتطبق عليهم النار وتغلق الأبواب، نعوذ بالله من جهنم.\n\nاللهم اغفر لنا ذنوبنا، وإسرافنا في أمرنا وثبت أقدامنا.\n\nوصلى الله وسلم على نبينا محمدٍ وعلى آله وصحبه وسلم\n\nالصوت الإسلامى","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"ساعات الندم","ar":"ساعات الندم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.373546","updatedAt":"2025-02-04T13:31:09.373549","createdBy":null,"isPromoted":false,"id":"161"}