{"type":{"type":"article","data":{"item":{"id":"229","title":"النظافة","description":"","author":"","content":"أساليب وقائيه سبق إليها الإسلام من خلال تشريع النظافة مقدمة: قد يتساءل المرء عن الإسلام الذي جاء به محمد r النبي الأمي إلى البشرية كافة وإلى الأمم قاطبة قبل أكثر من أربعة عشر قرناً من الزمان حيث التخلف والتردي الحضاري والحياة البدوية التي لا تعرف إلا العيش مع الكلاب والهوام في الكهوف وشعاف الجبال حتى قال قائلهم: فقل للحواريات(1) يبكين غيرنا ولا تبكنا إلا الكلاب النوابح وقال آخر يتغزل في محبوبته: أحب لحبها السودان حتى حببت لحبها سود الكلاب كيف جاء الإسلام ليحدث أولاء البدو عن أسس النظافة وقواعدها ووسائلها وأسبابها ويحذر أشد التحذير من النجاسة والقذى فيقرن التوحيد بالطهارة الشرك بالنجاسة في أوائل ما نزل من القرآن حيث قال عز وجل ﴿وربك فكبر وثيابك فطهر﴾ المدثر. 3: 4 . وقال عز وجل ﴿إنما المشركون نجس فلا يقربوا المسجد الحرام بعد عامهم هذا﴾ التوبة. لقد جعل الإسلام من النظافة والطهارة ركناً ركيناً وأصلاً من الشريعة والدين قال r الطهور شطر الإيمان(2) ومن العجب أن هذا لم يكن مألوفاً في حياة العرب ولا غيرهم أليس هذا إعجازاً دالاً على أن القرآن ليس من عند بشر بل هو من لدن حكيم حميد. وفي هذا البحث نتناول هذا الموضوع من خلال الفصول التالية: النظافة عند العرب وغيرهم من اليهود والنصارى والبراهمة والمجوس قبل الإسلام وأثناءه. موقف الإسلام من النظافة. الكشف العلمي عن ضرورة النظافة للوقاية من الأمراض. وجه الإعجاز العلمي في القرآن والسنة في هذه القضية. أولاً: النظافة عند العرب وغيرهم: النظافة عند العرب: كان الغالب من أهل باديتهم لا يعاف شيئاً من المأكل لقلتها عندهم ومنهم من كان يعاف العذر ويتجنب عن أكل كل ما دب ودرج(3) وقد كانت العرب قبل الإسلام تأكل الميتة والدم ولحم الخنزير والمنخنقة(4) والموقوذة(5) والمتردية(6) وبقايا ما تأكله السباع والطيور والهوام وربما أكلو دون تذكية وذبح. ولا يعافونها. وقد ذكر الإمام ابن كثير في تفسيره قال ابن أبي حاتم عن أبي أمامة وهو صدي بن عجلان قال بعثني رسول الله صلى الله عليه وسلم إلى قومي أدعوهم إلى الإسلام وأعرض عليهم شرائع الإسلام فأتيتهم فبينما نحن كذلك إذ جاؤا بقصعة من دم فاجتمعوا عليها يأكلونها فاقلوا هلم يا صدي فكل قال قلت ويحكم إنما أتيتكم من عند من يحرم هذا عليكم فأقبلوا عليه وما ذاك؟ فتلوث عليهم هذه الآية.. حرمت عليكم الميتة والدم.. الآية.وكان العرب الجاهليه كثيراً من مظاهر الوساخة والنجاسة مما لا يخفى على أحد حتى جاء الإسلام فهذبها وحرم بعضها وكره بعضها فلله الحمد والمنة.\nالنظافة عند المجوس: يعتقد المجوس وهم عباد النار أن أقرب القربات إلى ربهم أن يغتسلوا ببول البقر وألا يمسوا ماءً ولا طهوراً أبداً وكانت تأخذ طابع التعبد للإله المزعوم عندهم. يقول ابن الجوزي في كتابه تلبيس إبليس ص74 ذكر تلبيس إبليس على المجوس(7) وكانوا لا يدفنون موتاهم في الأرض تعظيماً لها ويقولون أنها نشوء الحيوانات فلا نقذرها وكانوا لا يغتسلون بالماء تعظيماً له وقولهم لأن به حياة كل شيء إلا أن يستعملوا قبله أو بعده بول البقر ونحوه ولا يبزقون فيه ولا يرون قتل الحيوانات ولا ذبحها وكانوا يغسلون وجوههم ببول البقر تبركاً به وإذا كان عتيقاً كان أكثر بركة وإذا أرادت الحائض أن تغتسل دفعت ديناراً إلى الموبذ.. إلى أن قال ابن الجوزي رحمه الله ومن أقوال المجوس أن الرعد إنما هو العفاريت المحبوسة في الأفلاك المأسورة وأن الجبال من عظامهم والبحر من أبوالهم ودمائهم ا.هـ قلت ولعل هذا سبب عدم استعمالهم الماء واغتسالهم به.\nالنظافة عند البراهمة: يقول ابن الجوزي في كتابه تلبيس إبليس(8) وهو يبين صور عباداتهم وقربهم ومنهم من يقف في أخثاء البقر إلى ساقه ويشعل النار فيحترق(9)\nالنظافة عند النصارى: والأمة النصرانية كذلك لم تعرف النظافة في كتابها المقدس الإنجيل. العهد الجديد الذي حرفه الأحبار والرهبان وغيروا فيه وبدلوا فقد جاء في الاصحاح السابع من انجيل مرتس ثم سأله الفريسيون والكتبة لماذا لا يسلك تلاميذك حسب تقليد الشيوخ بل يأكلون خبزاً بأيد غير مغسوله فأجاب وقال لهم حسناً تنبأ عنكم أشعيا أنتم المرائين كما هو مكتوب. كما ورد في إنجيل مرقس الإصحاح السادس. وأوصاهم ألا يحملوا شيئاً للطريق غير عصى فقط ولا مزود أولا نحاساً في المنطقة بل يكونوا مشدودين بنعال ولا يلبسوا ثوبين. النظافة عند اليهود: أما اليهود فهم أمة القذى والنجاسات عبر التاريخ كله وغلى يومنا هذا وإلى الأبد وكما قال عنهم r في الحديث الذي رواه الترمذي والبزار والطبراني في الأوسط وحسنه الألباني من حديث سعد بن أبي وقاص عن النبي r نظفوا . ولا تشبهوا باليهود قال في تحفة الأحوذي الغناء سامة البيت وقبالته وقيل عتبته وسدته وقوله ولا تشبهوا باليهود أي في عدم النظافة والطهارة وقلة التطيب وكثرة البخل والخسة والدثاءة أ.هـ.\nالنظافة والتوراة:وردت نصوص في التوراة تدعوا إلى النظافة والطهارة حرامة لكن بعض النصوص تخالف هذا كما أن فعال وأعمال اليهود تخالف هذا فمثال النصوص التي تحث على النظافة والطهارة في التوراة العهد القديم إذا كان فيكم رجلاً ليس بطاهر من عارض الليل فليخرج إلى خارج المحلة. ولا يدخل داخلها وعند إقبال الليل يغتسل بالماء وعند غروب الشمس يدخل داخل المحلة(10) كما ورد في التوراة الأمر بالطهارة صراحة قبل مباشرة الأعمال التعبدية من ذلك وكلم الرب موسى قائلاً اصنع مغتسلاً من نحاس مقعده من نحاس للغسل واجعله بين خباء المحضر والمذبح واجعل فيه ماءً فيغسل هارون وبنوه منه أيديهم وأرجلهمالخ(11). لكن مع هذه النصوص نجد بعض التشريعات اليهودية تحبذ النجاسات وتعتبر مزاولتها نوعاً من أنواع القرب إلى الرب فمثلاً: الدم يحمل طابعاً قدسياً عند يهود ولذلك عد من أعمال التكفير الهامة ومن أساليب تقديم القرابين من الذبائح أن يراق دم الذبيحة فيصب قسم منه على المذبح والقسم الآخر يرش على الشعب بقصد البركه(12) كذلك يعتقد اليهود كما في كتابهم المقدس التلمود أنه يستحسن ترك بقايا الطعام على المائدة فلا يؤكل فقد ورد ما نصه إن الذي لا يترك شيئاً من طعامه على مائدته لا يرى الخير في حياته\nثانياً: موقف الإسلام من النظافة: إهتم الدين الإسلامي بالنظافة إهتماماً كبيراً والأدلة على ذلك واضحة وكثيرة لعل من أبرزها أن جعل النظافة مفتاحاً وطريقاً لركن من أهم أركانه فالصلاة هذه العبادة والفريضة الجليلة لا تقبل من العبد إلا إذا تطهر لها وأزال عن جسمه وثوبه ومكانه النجاسات التي تعتبر المصدر الأول للجراثيم والسبيل المهد لأمراض والأوبئة فالوضوء شرط في صحة الصلاة وبه تتم النظافة للأعضاء التي تتعرض للغبار والأوساخ أكثر من غيراه. وطهارة الثياب مطلوبة كذلك وواجبة. كما أن طهارة المكان أمر لا بد منه فإذا توفرت هذه الشروط فالصلاة صحيحة وبتوفرها تتم النظافة وتحقيق الهدف منها والذي منه حفظ الصحة والوقاية من الأمراض ولعل نظرة خاطفة لنصوص القرآن والسنة تبين لك ذلك ومنها:\n﴿يا أيها المدثر ثم فأنذر وربك فكبر وثيابك فطهر﴾. من أوائل ما نزل.\n﴿ يا بني ءادم خذوا زينتكم عند كل مسجد﴾ الأعراف31\n﴿ فإذا تطهرن فأتوهن من حيث أمركم الله﴾.\n﴿ إن الله يحب التوابين ويحب المتطهرين﴾. إلى عشرات الآيات الدالة على موضوعنا. أما الأحاديث فأكثر من أن تحصر ومنها : عن عائشة قالت قال r ما على أحدكم إن وجد سعة أن يتخذ ثوبين ليوم الجمعة غير ثوبي مهنته أخرجه أبو داود ومالك وأحمد.\nوفي الصحيح الطهور شطر الإيمان(13)\nبعض وسائل الإسلام لتحقيق النظافة والمجتمع والبيئة:\n1. أمر الإسلام بنظافة الملابس وهذا جلي جداً فقد كان من أوائل ما نزل من القرآن إن لم يكن أول ما نزل كما قال تعالى: ﴿وثيابك فطهر﴾ بعد أن قال وربك فكبر فقرن التوحيد بنظافة الثوب ولا صارف للفظ عن ظاهره. وفي الحديث الصحيح عن عائشة قالت قال رسول الله r ما على أحدكم إن وجد سعة أن يتخذ ثوبين ليوم الجمعة غير ثوبي مهنته. أخرجه أبو داود ومالك واحمد. ولقد عد الإسلام الثوب نجساً بمجرد وصول شيء من النجاسة إليه كالبول والغائط وال تصح الصلاة فيه إلا أن يكون طاهراً وإلا لم تقبل صلاة وإن كانت النجاسة قليلة أو كثيرة قال أبو داود سمعت أحمد يقول في البول والغائط يصيب الثوب قال يعيد الصلاة من قليله وكثيره(14) كما أجمع العلماء على أن الماء القليل والكثير إذا وقعت فيه نجاسة فغيرت لونه أو طعمه أو ريحه فهو نجس(15) وبالتالي فالمسلم دوماً ينزه ملابسه أن تقع عليها نجاسة ولذا في الحديث المتفق عليه إن المؤمن لا ينجس.. 2. نظافة الطرقات والأماكن العامة: ففي الحديث: وتميط الأذى عن الطريق صدقه(16)\nوفي الحديث أيضاً: البزاق في المسجد خطيئة وكفارتها دفنها متفق عليه. وفي الحديث أيضاً: لا يبولن أحدكم في الماء الدائم الذي لا يجري ثم يغتسل فيه(17) ولمسلم لا يغتسل أحدكم في الماء الدائم وهو جنب 3. أمر الإسلام بالاغتسال والتطهر: شرع لنا رسول الله r أكثر من سبعة عشر غسلاً كغسل الجنابة الحيض والجمعة والعيدين وغيرها كل ذلك من شأنه أن يجعل المسلم متميزاً في نظافته ومما ورد في ذلك قوله r حق على كل مسلم أن يغتسل في كل سبعة أيام يغسل رأسه وجسده رواه الشيخان واللفظ لمسلم.\nوأيضاً قوله r غسل يوم الجمعة على كل محتلم وسواك ويمس من الطيب ما قدر عليه رواه مسلم(18) دعا الإسلام إلى طهارة الفم وفي المتفق عليه لولا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة وأخرج ابن أبي شيبة عن ابن عباس قال لقد كنا نؤمر بالسواك حتى ظننا أنه سينزل به قرآناً دعا الإسلام إلى طهارة البدن لا سيما مواضع التعفن منه نقد علمياً رسول الله r سنن الفطره قص الشارب وتقليم الأظافر والاستحداد والختان ونتف الإبط لنستكمل أسباب النظافة الجسدية فقد قال r خمس من الفطرة الختان والإستحداد وقص الشارب ونتف الإبط وتقليم الأظافر رواه الجماعة واللفظ للترمذي وأحمد.\n كما يدعونا r إلى التنزه عن البول والغائط كما في المتفق عليه إنما ليعذبان وما يعذبان في كبير أما أحدهما فكان لا يستبرئ من بوله وأما الآخر فكان يمشي بين الناس بالنميمة. نظافة الجلد فقد شرع الإسلام الوضوء والاغتسال لنظافة الجلد. إلى غير ذلك من الوسائل المختلفة يعجز القلم عن حصرها وإنما اكتفينا بالإشارة إليها وبالله التوفيق. ثالثاً: الكشف العلمي عن ضرورة النظافة للوقاية من الأمراض: لم يكن معلوماً لدى أحد وجود الجراثيم الميكروبات حتى تمكن الإنسان من اكتشاف المجاهر والميكروسكوبات وذلك في القرن الثامن عشر. فماذا وجد الإنسان: أثبت علماء الجراثيم وجود أعداد هائلة من الجراثيم على السنتيمتر المربع من الجلد الطبيعي وفي المناطق المكشوفة يتراوح العدد بين 1-5 مليون جرثومه وفي كل سنتميتر مربع واحد(19) وتتكاثر هذه الجراثيم بصورة مستمرة وللتخلص منها لا بد من غسل الجلد باستمرار ويتم ذلك بالوضوء الذي أمرنا الله تعالى به وحثنا عليه رسولنا الكريم لأنه يتكرر يومياً عدة مرات بصورة دائمة. جلد الإنسان عليه أعداد من الجراثيم لا يمكن حصرها(20) وخير تشبيه لها ما ذكره الدكتور كقمان في كتابه الخاص بجراثيم الجلد(21) حيث شبه الجلد بما عليه من أنواع الجراثيم البكترية والفيروسية والفطرية والطفيلية التي لا يعلم عددها إلا الذي خلفها وما بينها من عداوات وحروب وما لها من أشكال ومتطلبات شبهه بالكرة الأرضية بما عليها من مخلوقات حية وما بينها من اختلافات شتى وربما يفوق عدد الجراثيم المختلفة على الجلد الطبيعي عدد سكان الأرض قاطبة وقد أثبت البروفيسور فانيدوف في دراسته أن الاستحمام الواحد يزيل من جلد الإنسان أكثر مائتي مليون جرثومة.(22) وبما أن الجراثيم لا تقف لحظة عن التكاثر فلا بد من إزالتها بشكل دوري ومستمر لتبقى أعدادها قليلة بحيث يستطيع الجسم مجابهتها وقد شرع لنا رسول الله أكثر من سبعة عشر غسلاً.كما سبق بيانه. تمرد تستقر في الفم أعداد وأنواع كثيرة من الجراثيم تزيد على مائة نوع يتراوح عددها ما بين خمسمائة إلى خمسة ألف مليون جرثومة في المليمتر الواحد من اللعاب وهي تتغذى على بقايا الطعام بين الأسنان وعليها وينتج عن نموها وتكاثرها وأحماض وإفرازات كثيرة تؤثر على الفم ورائحته وعلى لون الأسنان وأدائها فإذا لم تتم إزالة هذه الجراثيم عدة مرات في اليوم فإنها تسبب التسوس وأمراض اللثة.(23) وقد أثبت العلم الحديث أن التسوس يحدث نتيجة عدة عوامل منها فضلات الطعام ووجود الجراثيم وتخرش سطح السن كما أثبت أن للسواك أثراً فعالاً في الحفاظ على الأسنان فإنه يزيل الجراثيم على أليافه ويقتل بعضها كيميائياً(24) كشفت لنا البحوث الطبية الأهمية الصحية البالغة لتطبيق هذه الخصال وما يترتب على إهمالها من أضرار فترك الأظافر مجلبة للمرض حيث تتجمع تحتها ملايين الخلايا الجرثومية التي تؤدي دوراً مهماً في نقل الأمراض وقد فصل ذلك الدكتور سامان في كتابه الأظافر ودورها في نقل الأمراض عام 1978م أما ترك شعر العانة فقد أصبح مسؤولاً عن انتشار مرض تقمل العانة الذي ينتشر بشكل كبير في أوربا(25)  البول عبارة عن مجموعة من المواد السامة يتخلص منها الجسم عن طريق البول وإضافة لذلك فإنه البول ملوث جرثومياً لذا فالتنزه منه أمر صحي بالغ الأهمية والعلم الحديث يقول أن الغرام الواحد من براز الإنسان فيه أكثر من مائة ألف مليون جرثومه وله دور كبير في نشر الأوبئة إن ترك هنا وهناك.(26).\nرابعاً: وجه الإعجاز العلمي في القرآن والسنة من خلال تشريع النظافة:\nيمكن تلخيص أوجه الإعجاز في القرآن والسنة في هذه القضية فيما يلي:\nسبق الإسلام سائر الشرائع والديانات السابقة والفلاسفة والأطباء والمخترعين بهذه التشريعات الوقائية العجيبة والفريدة.  وإن من أسرار الطب الوقائي في الإسلام أنه جعل النظافة أمراً تعبدياً مما جعل فيها روحاً وديمومة لا يستطيعها أي قانون آخر(27).  البساطة في التكليف واليسر في التنفيذ بحيث لا يستلزم كلفة مادية ولا جهداً مرهقاً يقعد الهمم(28)  الذاتية في التنفيذ أي أن المسلم يقوم بالتطبيق تعبداً لله فهو لا يحتاج إلى مدير يراقبه فواعظ المؤمن ينبع من أعماق نفسه لذا فالمجتمع الإسلامي في غنى عن الرقابة الحكومية في تنفيذ هذه القواعد الصحية(29)  الديمومة إذ الالتزام بالأوامر الإسلامية الصحيحة ليس مرهوناً بمدة أو بسن معينة بل  تبقى وتطبق ما دام الإنسان قادراً على العبادة(30) من رزق تضلعاً في القرآن الكريم والسنة النبوية يعلم أن الإسلام لم يترك شيئاً من الطب الوقائي إلا وأشار إليه بعموميات فوضع بذلك الخطوة الأولى وترك لعقل الإنسان ومختبراته أن يبحث على هداها(31). وهذا وجه آخر من وجوه إعجازه.  أنّى لنبي أمي لا يقرأ ولا يكتب أن يعرف هذه الأسرار العجيبة وأن يحدد الوسائل المناسبة لتحقيق النظافة وإبادة الجراثيم والميكروبات ولم يكن لديه أي وسيلة علمية من المجاهر والميكروسكوبات والتي لم تكتشف إلا في القرن الثامن عشر.. ومع ذلك يسن كثيراً من السنن والشرائع لم يصل إليها العلم الحديث حتى بعد أن تمكن من اكتشاف المجاهر الإلكترونية ووجود مئات المعامل والمختبرات إلا أن يكون هذا وحي أوحاه الله إليه كما قال تعالى وما كنت تتلو من قبله من كتاب ولا تخطه بيمينك إذاً لارتاب المبطلون بل هو آيات بينات في صدور الذين أوتو العلم. (1) الحواريات النساء الشديد بياضهن.(2) رواه مسلم عن أبي مالك الأشعري.(3) بلوغ الأدب في معرفة أحوال العرب. (4) التي ماتت بالخنق. (5) التي ماتت بالضرب. (6) التي ماتت متردية من شاهق (7) صـ74 (8) ص68 (9) الأخثاء الأبوال أنظر القاموس المحيط لليفروز أبادي. (10) سفر التثنية الاصحاح 23 فقرة -21 (11) سفر الخروج الاصحاح 30 فقره 17- 21 أنظر من اليهديه إلى الصهيونية ص131-132. (12) سفر الأحبار الاصحاح 17 من اليهودية إلى الصهيونية ص137 (13) رواه مسلم عن ابي مالك الأشعري. (14) أنظر مسائل الإمام أحمد ص41 . وهذا رأي غيره أيضاً من العلماء والفقهاء. (15) أنظر نيل الأوطار 1/28 (16) متفق عليه من حديث أبي هريرة. (17) متفق عليه عن أبي هريرة. (18) انظر تأصيل الإعجاز العلمي في القرآن والسنة ص9 (19) مجلة المجتمع العدد 98 عام 1972م (20) المرجع السابق.\n(21) Noble and Somerville 1974 microbiology of nymmen. Skiing.\n(22) Kligman 1965 skin becteria and their role in in ections.\n(23) السواك والعناية بالأسنان للمؤلف عبدالله عبدالرزاق مسعود.(24) باسم المنساوي دراسته بعنوان السواك واستنباطات صيدلية جديدة - مؤتمر الطب الإسلامي الأول- القاهرة 1987. (25) الأمراض الجنسية عقوبة إلهية 1984م د. عبدالحامد القضاه.\n(26) Learll and clarle 1980 preventive mograw hill نقلت كافة هذه الأبحاث من كتاب العدوى الطب الوقائي من أبحاث هيئة الإعجاز العلمي في القرآن والسنة. ص8-11. (27) أنظر العدوى والطب الوقائي من منشورات هيئة الإعجاز العلمي ص9 (28) المصدر السابق ص16 (29) المصدر السابق ص17 (30) المصدر السابق ص17 (31) المصدر السابق ص8","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"النظافة","ar":"النظافة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.387865","updatedAt":"2025-02-04T13:31:09.387868","createdBy":null,"isPromoted":false,"id":"229"}