{"type":{"type":"article","data":{"item":{"id":"197","title":"الوقف نظرات وأحكام","description":"","author":"ناصر محمد الأحمد ","content":"ملخص الخطبة\n\n 1- الإسلام دين التكافل. 2- أهمية المال وضبط الإسلام طريقة توزيعه. 3- حق الفقراء في أموال الأغنياء. 4- الحث على عبادة الوقف. 5- تطبيق المسلمين لهذه العبادة. 6- صور متعددة للأوقاف. 7- الوقف عمل يقدمه المرء لآخرته. 8- وصايا للواقفين ونظار الأوقاف. الخطبة الأولى أما بعد الإسلام دين الكمال والشمول، كمال وشمول يساير متطلبات الفرد وحاجات الأمة، ويحقق العزة والكرامة لأهل الإسلام في دارهم الدنيا والدار الآخرة، دين يحقق كل أواصر التكافل بين المسلمين، وكل أنواع التعاون بين المؤمنين، حوى كل سبل الخير، وشمـل جميع أنـواع البر قال الله تعالى وَتَعَاوَنُواْ عَلَى ٱلْبرِ وَٱلتَّقْوَىٰ وَلاَ تَعَاوَنُواْ عَلَى ٱلإِثْمِ وَٱلْعُدْوَانِ[المائدة2]. أيها المسلمون، إن في الناس قدرات وطاقات، والله قد قسم هذه القدرات والطاقات بين الناس ليتخذ بعضهم بعضاً سخرياً ورحمة ربك خير مما يجمعون. الناس بحكمة الله ورحمته وعدله يختلفون فيما أعطاهم الله من ملكات وطاقات، في هممهم وأعمالهم، في عقولهم وجهودهم، منهم من يفتح الله على يديه ويرزقه من حيث لا يحتسب، يوسع عليه في رزقه ويبسط له في ماله، وفئات أخرى قد قُدِر عليها رزقها، وقلّت مواردها، إما لنقص في قدراتها، أو عجز في مدركاتها، وإما لإعاقات في أبدانها، فهناك الصّغار والقصّار، وهناك أصحاب العاهات والإعاقات، لا يقدرون على مباشرة حرف، ولا يحسنون صنائع. ولله في ذلك تقدير وحكمة، لا يُسأل عما يفعل وهم يُسألون. أيها المسلمون، لقد أصبح المال عصب الحياة، ولهذا فإن الله جلت قدرته نظّم لكم التصرف في هذه الأموال اكتساباً وتصريفاً، فبين لكم كيف تكتسبونها وكيف تتصرفون فيها وتصرفونها، نظم ذلك لكم في حياتكم وبعد مماتكم، ففي حياة الإنسان يستطيع الحر المكلف الرشيد العاقل أن يتصرف في ماله بيعاً وشراءً وإجارةً ورهناً ووقفاً وهبةً ووصيةً، على حسب الحدود الشرعية التي بينها الشارع. وبعد ممات الإنسان حَفِظ الله له المال بأن تولى قَسمه بنفسه على أولى الناس به، ففرَض المواريث وقسّمها فقال جل وعز ءابَاؤُكُمْ وَأَبناؤُكُمْ لاَ تَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعاً فَرِيضَةً مّنَ ٱللَّهِ إِنَّ ٱللَّهَ كَانَ عَلِيماً حَكِيماً [النساء11]. وأخبر أن هذه حدوده فقال وَمَن يُطِعِ ٱللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّـٰتٍ تَجْرِى مِن تَحْتِهَا ٱلأنْهَـرُ خَـٰلِدِينَ فِيهَا وَذٰلِكَ ٱلْفَوْزُ ٱلْعَظِيمُ وَمَن يَعْصِ ٱللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَاراً خَـٰلِداً فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ [النساء13، 14]. عباد الله، إن التعاون في أعلى صوره، والرحمة بالناس في أجمل معانيها يتجسد في الاهتمام بالضعفاء من عباد الله. إن لهؤلاء الضعفاء حقاً في أموال من بسط الله عليه من أصحاب الثروات المتنامية، حق في الزكوات وحق في الصدقات. أيها المسلمون، إن الإحسان في الإسلام واسع الأبواب متعدد الطرق متنوع المسالك لَّيْسَ ٱلْبِرَّ أَن تُوَلُّواْ وُجُوهَكُمْ قِبَلَ ٱلْمَشْرِقِ وَٱلْمَغْرِبِ وَلَـٰكِنَّ ٱلْبِرَّ مَنْ ءامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلاْخِرِ وَٱلْمَلَـئِكَةِ وَٱلْكِتَـٰبِ وَٱلنَّبِيّينَ وَءاتَى ٱلْمَالَ عَلَىٰ حُبّهِ ذَوِى ٱلْقُرْبَىٰ وَٱلْيَتَـٰمَىٰ وَٱلْمَسَـٰكِينَ وَٱبْنَ ٱلسَّبِيلِ وَٱلسَّائِلِينَ وَفِي ٱلرّقَابِ وَأَقَامَ ٱلصَّلَوٰةَ وَءاتَى ٱلزَّكَوٰةَ وَٱلْمُوفُونَ بِعَهْدِهِمْ إِذَا عَـٰهَدُواْ وَٱلصَّابِرِينَ فِى ٱلْبَأْسَاء وٱلضَّرَّاء وَحِينَ ٱلْبَأْسِ أُولَـئِكَ ٱلَّذِينَ صَدَقُوا وَأُولَـئِكَ هُمُ ٱلْمُتَّقُونَ [البقرة177]. أيها المسلمون، وهذه وقفة مع صورة كبرى من صور البر والإحسان في الإسلام، صورة تغطي جانباً من جوانب التكافل، وتعالج معالجة حقيقية لكثير من حاجات المجتمع واحتياجاته، وغُصصه وآلامه، صورة تبرز ما للمال من وظيفة اجتماعية، تحقق الحياة الكريمة، وتدفع وطأة الحاجة، وينعم المجتمع كله بنعمة الأخوة الرحيمة والإلفة الكريمة. صورة يجد فيها الفقير المحتاج في مجتمعه من يشاطره همومه وآلامه، ويفرّج عنه أحزانه وغمومه، تلكم أيها الإخوة الأوقاف والأحباس. حقيقة طالما غابت عن أذهان كثير من المسلمين ممن أنعم الله عليهم بشيء من المال. فغالب الناس اليوم لا يعرفون إلا الوصية ولا يعرفون الوقف. الوقف ـ يا عباد الله ـ من أفضل الصدقات وأجل الأعمال وأبر الإنفاق، وكلما كان الوقف أقرب إلى رضوان الله وأنفع لعباد الله كان أكثر بركة وأعظم أجراً الوقف في الدنيا برٌ بالفقراء والأصحاب، وفي الآخرة تحصيلٌ للثواب وطلبٌ للزلفى من رب الأرباب. كم ستعيش يا عبد الله، يا من تملك شيئاً من المال في هذه الدنيا، هل فكرت أن تنفع نفسك وتوقف شيئاً من مالك لله ينفعك في قبرك ويوم معادك. هل تعلم بأن الوقف انتفاع لك دائم متواصل، على طبقات المحتاجين من الأقربين والأبعدين، من الأحياء والميتين؟ إنه عمل صالح ومسلك رابح. الوقف وعاءٌ يصب فيه خيرات العباد، ومنبع يفيض بالخيرات على البلاد والعباد، تتحقق به مصالح خاصة ومنافع عامة. الأوقاف تُجسّد مسئولية القادرين على القيام بمسئولياتهم وَأَحْسِن كَمَا أَحْسَنَ ٱللَّهُ إِلَيْكَ وَلاَ تَبْغِ ٱلْفَسَادَ فِى ٱلأرْضِ إِنَّ ٱللَّهَ لاَ يُحِبُّ ٱلْمُفْسِدِينَ [القصص77]. الوقف إحسان بالمال والقول والعمل. في الوقف ضمان لحفظ المال ودوام للانتفاع به وتحقيق للاستفادة منه مُدداً طويلة وآماداً بعيدة. أيها المسلمون، لقد ذكر التاريخ الإسلامي في المجال التطبيقي لفكرة الوقف كثيراً من الأوقاف التي تبارى المحسنون من المسلمين في كل أقطارهم وعصورهم وعلى اختلاف مذاهبهم في إنشائها على جهات البر الكثيرة التي ما زال كثير منها قائماً حتى اليوم. فمنذ أيام الإسلام الأولى بادر أصحاب رسول الله صلى الله عليه وسلم بوقف جزءٍ من أموالهم، وحبس أشياء من دورهم وعقارهم. فها هو عمر بن الخطاب رضي الله عنه يستأمر رسول الله صلى الله عليه وسلم في طرق الخير ووجوه البر قائلاً يا رسول الله إني أصبت مالاً بخيبر لم أُصب مالاً أنفس عندي منه فما تأمرني. فقال عليه الصلاة والسلام ((إن شئت حبّست أصلها وتصدقت بها غير أن لا يباع أصلها ولا يوهب ولا يورث)). قال فتصدق بها عمر في الفقراء وفي القربى وفي الرقاب وفي سبيل الله وابن السبيل والضعيف، لا جناح على من وليها أن يأكل منها بالمعروف أو يطعم صديقاً غير متمولٍ فيه، متفق عليه. وهذا أبو طلحة رضي الله عنه كان أكثر أنصاريّ المدينة مالاً وكان أحب ماله إليه بيرحاء، مستقبل المسجد، وكان رسول الله صلى الله عليه وسلم يدخلها ويشرب من ماءٍ طيب فيها. قال أنس بن مالك رضي الله عنه فلما نزل قوله تعالى لَن تَنَالُواْ ٱلْبِرَّ حَتَّىٰ تُنفِقُواْ مِمَّا تُحِبُّونَ [آل عمران92]، قام أبو طلحة فقال يا رسول الله إن الله تعالى يقول لَن تَنَالُواْ ٱلْبِرَّ حَتَّىٰ تُنفِقُواْ مِمَّا تُحِبُّونَ وإن أحب أموالي إليّ بيرحاء، وإنها صدقة لله أرجو برّها وذخرها عنده، فضعها حيث أراك الله، فقال رسول الله صلى الله عليه وسلم ((بخٍ بخٍ ذلك مال رابح وقد سمعتُ ما قلت، وإني أرى أن تجعلها في الأقربين))، فقال أبو طلحة أفعل ذلك يا رسول الله، فقسمها أبو طلحة في أقاربه وبني عمه. وأوقف أبو بكر رضي الله عنه رباعاً له في مكة على الفقراء والمساكين وفي سبيل الله وذوي الرحم القريب والبعيد. وأوقف عثمان وعلي وسعد بن أبي وقاص وجابر بن عبد الله وعقبة بن عامر والزبير رضي الله عنهم أجمعين. ومن أمهات المؤمنين أوقفت عائشة وأم سلمة وصفية وأم حبيبة رضي الله عنهن. وخالد بن الوليد رضي الله عنه احتبس أدرعه وأعتاده في سبيل الله. يقول جابر رضي الله عنه ما بقي أحد من أصحاب رسول الله صلى الله عليه وسلم له مقدرة إلاّ وَقف. وقال الشافعي رحمه الله وأكثر دور مكة وقف. ثم سار من بعدهم الأغنياء والموسورون من المسلمين فأوقفوا الأوقاف وأشادوا الصروح، بنوا المساجد، وأنشؤوا المدارس وأقاموا الأربطة، ولو تأملت دقيق التأمل لرأيت أن هؤلاء القادرين الأخيار والأغنياء الأبرار لم يدفعهم إلى التبرع بأنفس ما يجدون وأحب ما يملكون ولم يتنازلوا عن هذه الأموال الضخمة والثروات الهائلة إلا لعظم ما يرجون من ربهم ويأمّلون من عظيم ثواب مولاهم ثم الشعور بالمسئولية تجاه الجماعة والأقربين يدفعهم كل ذلك إلى أن يرصدوا الجزيل من أموالهم ليستفيد إخوانهم أفراداً وجماعات، جمعيات وهيئات، أقرباء وغرباء. قال بعض أهل العلم الوقف شرع لمصالح لا توجد في سائر الصدقات فإن الإنسان ربما صرف مالاً كثيراً ثم يفنى هذا المال ثم يحتاج الفقراء مرة أخرى أو يأتي فقراء آخرون فيبقون محرومين، فلا أحسن ولا أنفع للعامة من أن يكون شيء وقفاً للفقراء وابن السبيل يصرف عليهم من منافعه ويبقى أصله. في الوقف تطويل لمدة الاستفادة من المال، فقد تُهيأ السبل لجيل من الأجيال لجمع ثروة طائلة، ولكنها قد لا تتهيأ للأجيال التي بعدها. فبالوقف يمكن إفادة الأجيال اللاحقة بما لا يضر الأجيال السابقة. أيها المسلمون، الوقف ليس محصوراً ولا مقصوراً على الفقراء والمساكين كما يظن البعض، ويظن أنها أعظم أجراً من غيرها، ولكنها أوسع من ذلك وأشمل لقد كان للوقف أثر عظيم في نشر الدين وحمل رسالة الإسلام ونشاط المدارس والحركة العلمية في أقطار المسلمين وأقاليمهم في حركة منقطعة النظير غير متأثرة بالأحداث السياسية والتقلبات الاجتماعية، توفر للمسلمين نتاجاً علمياً ضخماً وتراثاً إسلامياً خالداً وفحولاً من العلماء برزوا في تاريخ الإسلام بل في تاريخ العالم كله. ففيها تحقيق مصالح للأمة وتوفير لكثير من احتياجاتها ودعم لتطورها ورقيها وصناعة حضارتها. إنه يوفر الدعم المادي للمشروعات الإنمائية والأبحاث العلمية، إنه يمتد ليشمل كثيراً من الميادين والمشروعات التي تخدم في مجالات واسعة وميادين متعددة ومتجددة. إن المساجد لم تكن لتنتشر هذا الانتشار في تاريخ الإسلام كله إلا بطريق الأوقاف، أوقاف يصرف ريعها من أجل حفظ كتاب الله وطباعته ونشره، ويصرف في الدراسات القرآنية وخدمة علوم السنة وسائر فروع علوم الشريعة. الأوقاف دعامة من الدعامات الكبرى للنهوض بالمجتمع ورعاية أفراده وتوفير الخدمات الاجتماعية والصحية والتعليمية بالأوقاف، تبنى مصحّات ومستشفيات، يراعى فيها أحوال الفقراء وذوي الدخول المتدنية، تشاد بها دور وملاجئ وأربطة تحفظ اليتامى وتؤوي الأرامل وتقي الأحداث مصارع الضياع، نُزلٌ وفنادق تؤوي المنقطعين والمحتاجين من الغرباء وأبناء السبيل، مؤسسات إغاثية ترعى المنكوبين من المسلمين في كل مكان، صناديق وأوقاف لإعانة المعسرين وتسديد ديون المنقطعين. تقوم على الأوقاف مدارس وجامعات وعلوم وأبحاث، ذوي اليسار والغنى يمدون الهيئات والمؤسسات والصناديق الوقفية بأموالهم، والخبراء المتخصصون والمتفرغون الموثوقون يديرون هذه المؤسسات والصناديق بشروط دقيقة وأنظمة شاملة على ما يقتضيه الشرع المطّهر. عن طريق الوقف انتشر في العالم الإسلامي المدارس والمكتبات والأربطة وحِلَق العلم والتأليف، وتحسنت بدعمها الأحوال الصحية للمسلمين وازدهر علم الطب، وأنشئت المستشفيات، إضافة إلى دَورها في دعم الحركة التجارية والنهضة الزراعية والصناعية وتوفير البنية الأساسية من طرق وقناطر وجسور. ناهيك عن تحقيق التكافل الاجتماعي والترابط الأسري وبناء المساكن للضعفاء ومساعدة المحتاجين، وتزويج الشباب غير القادرين، ورعاية المعوقين والمقعدين والعجزة، وبناء القبور وتجهيز لوازم التغسيل والتكفين للموتى. أيها المسلمون، إن الإسلام في تاريخه وحضارته قد تميّز فيما تميّز، بما أبرزه المسلمون من أوقاف على مساجدهم ومدارسهم وطلبة العلم فيهم وذوي الحوائج منهم، مما كان له الأثر البالغ في نشر الإسلام وتنشئة المسلمين على العلم والصلاح وحفظ كرامة المحتاجين ورعاية الأقربين وحفظ أصول الأملاك، فأغنت بإذن الله وأغاثت وأعفّت، فعاشوا أعزةً لا يمدون يداً إلى لئيم. أيها المسلمون، إن مال الإنسان الحقيقي هو ما قدمه لنفسه ذخراً عند ربه كما قال سبحانه وَلَقَدْ جِئْتُمُونَا فُرَادَىٰ كَمَا خَلَقْنَـٰكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَّا خَوَّلْنَـٰكُمْ وَرَاء ظُهُورِكُمْ [الأنعام94]، وفي الحديث الصحيح يقول ابن آدم ((مالي مالي، وهل لك من مالك إلا ما أكلت فأفنيت أو لبست فأبليت أو تصدقت فأبقيت وما سوى ذلك فذاهبٌ وتاركه للناس)) وفي الحديث الآخر ((إذا مات ابن آدم انقطع عمله إلا من ثلاث صدقة جارية أو علم ينتفع به بعده أو ولد صالح يدعو له)) والإنسان ينتقل من دنياه غنياً عما خلّف فقيراً إلى ما قدّم قال الله تعالى لَّيْسَ عَلَيْكَ هُدَاهُمْ وَلَـٰكِنَّ ٱللَّهَ يَهْدِى مَن يَشَاء وَمَا تُنفِقُواْ مِنْ خَيْرٍ فَلاِنفُسِكُمْ وَمَا تُنفِقُونَ إِلاَّ ٱبْتِغَاء وَجْهِ ٱللَّهِ وَمَا تُنفِقُواْ مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لاَ تُظْلَمُونَ[البقرة272]. ففكر جيداً يا عبد الله في هذا الباب، فوالله إنه لباب عظيم من أبواب الخير، غفل عنه الكثيرون، أوقف يا عبد الله داراً صغيرةً، أو عمارةً هنا أو هناك، واجعل ريعها في أحد وجوه الخير التي سمعت تنفعك نفعاً عظيماً بإذن الله تعالى إذا خلصت النيات. واجعل على هذا الوقف شخصاً أو شخصين من أهل الخير والصلاح ممن عرفوا بالأمانة والنـزاهة يرعون شؤونها ويديرون أمورها، يأتيك أجرك وأنت في قبرك، ويدعو لك كل من استفاد منها، وكلما كان الوقف متعدي النفع فهو أفضل. قال رسول الله صلى الله عليه وسلم ((إن مما يلحق المؤمن من عمله وحسناته بعد موته علماً نشره، وولداً صالحاً تركه، ومصحفاً ورثه، أو مسجداً بناه، أو بيتاً لابن السبيل بناه، أو نهراً أجراه، أو صدقة أخرجها من ماله في صحته وحياته تلحقه بعد موته)) رواه ابن ماجه. وقال صلى الله عليه وسلم ((من احتبس فرساً في سبيل الله إيماناً بالله وتصديقاً بوعده، فإن شعره وروثه وبوله في ميزان حسناته)) رواه ابن ماجه. هذا يا عباد الله أجر من أوقف فرساً فكيف بمن أوقف أكثر من ذلك. أيها المسلمون، ومع العلم بأن الوقف من خصائص الإسلام إلا أننا نجد اليوم أن أهل الضلال والشرك من أصحاب الكنائس والأضرحة يعملون لدعم ونشر ضلالهم. إن المطّلع على أحوال المنصّرين الذين يجوسون خلال ديار المسلمين بغية إخراجهم من دينهم الحق وإدخالهم في دياجير ظلمة النصرانية يرى كم هم مجتهدون في إقامة الملاجئ والمدارس والمستشفيات والمستوصفات والمصانع ليَدخلوا إلى قلوب المسلمين تمهيداً لتنصيرهم من خلال إطعام جائعٍ، وكسوة عارٍ، ومداواة مريض. والمتتبع لنشاطاتهم وأحوالهم يجد أنهم قد اعتمدوا في تمويل مشاريعهم هذه على ريع الوقف الكبير الذي وقفه أبناء النصارى في العالم للكنائس، فأوقاف الفاتيكان وحدها تضم عدة بنوك وشركات صناعية واستثمارات كبرى ومناجم في عدة دول. وفي المقابل نرى أن المشاريع الإسلامية خصوصاً الدعوية منها تعاني من اضطراب في الاستمرارية وعدم وضوح في مستقبلها المالي مما ينعكس سلباً على الدعوة الإسلامية لعدم وجود مورد مالي مستمر بسبب إحجام كثير من الموسرين من المسلمين عن وقف جزءٍ من أموالهم على مثل هذه المشاريع. أيها المسلمون، هناك من يوقف شيئاً من ماله على أولاده وذريته من بين سائر الورثة ليؤمِّن لذريته مورداً ثابتاً يعينهم على نوائب الدهر وتقلبات الزمن فيحميهم بحد زعمه بإذن الله من الفاقة أخذاً من عموم قوله صلى الله عليه وسلم ((إنك إن تذر ورثتك أغنياء خير من أن تذرهم عالة يتكففون الناس)) بل إن بعض الأغنياء قد يتوجسون خيفةً من أن بعض الذرية لا يحسن التصرف في الثروة أو يخشى عليهم الخلاف والنـزاع والفرقة، فيقول من أجل مصلحتهم ومصلحة ذرياتهم أوقف بعض الأعيان والأصول ليحفظ الثروة من الضياع ويكف الأيدي من التلاعب، وبهذا يكون النفع مستمراً، والفائدة متصلة غير منقطعة. وهذا العمل أيها الأحبة حرام ولا يجوز، لأنه داخل في عموم قول النبي صلى الله عليه وسلم ((إن الله قد أعطى كل ذي حق حقه، فلا وصية لوارث)) فكما لا يجوز لأحد أن يوصي لبعض ورثته دون بعض، لا بشيء من أعيان المال ولا بشيء من منافعه وغلاته فكذلك لا يجوز له أن يوقف شيئاً من ماله أو عقاره لبعض من له حق في الميراث. فإن الله تعالى قد فرض لكل وارث حقه ونصيبه من الميراث، وبناءً عليه فلا يجوز أن توصي لأولادك بوقف شيء من مالك عليهم وتدع بقية الورثة، فإن هذا تعدياً لحدود الله واقتطاعاً من حق بعض الورثة لورثة آخرين. فإذا قال الإنسان أوصيت بثلثي أو ببيتي أو بعقاري يكون وقفاً على أولادي وله ورثة غير الأولاد فهذه وصيةٌ لوارث وتعدٍ لحدود الله فيكون حراماً. عافانا الله وإياكم. وهناك من يوقف كل ماله على جميع الورثة، وهذا أيضاً مما نهى عنه بعض العلماء لأن فيه حجر على الورثة فلا يستطيعون التصرف في شيء بعد موت الواقف، لكن لا بأس أن توقف شيئاً من المال أو العقار على جميع الورثة. نفعني الله وإياكم .. الخطبة الثانية الحمد لله الذي شرع لعباده من الطاعات ما يقربهم إلى رضوانه، ويرفع منازلهم في جنانه، والصلاة والسلام على نبي الهدى والرحمة الذي جعل حياته ومماته وماله كله في سبيله، وعلى آله وأصحابه الذين تنافسوا في الخير ونالوه، وتسابقوا إلى البر وحازوه، وعلى من اهتدى بهديهم وعمل بسنتهم إلى يوم الدين. أما بعد ألا فليتق الله الواقفون ونظّار الأوقاف وليتحرَ الواقف في وقفه أن يكون مما يتقرب به إلى الله عز وجل مبتعداً عن المبتدعات والمحرمات مبتغياً في وقفه مرضاة الله متبعاً سنة رسول الله صلى الله عليه وسلم معظماً حرمات الله، وليحذر مما يفعله بعض الواقفين من المقاصد السيئة الذين يجعلون من الوقف ذريعة من حرمان بعض الذرية فيحرمون البنات أو يجعلون القسمة ضيزى بين الذكور والإناث وَلْيَخْشَ ٱلَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرّيَّةً ضِعَـٰفاً خَافُواْ عَلَيْهِمْ فَلْيَتَّقُواّ ٱللَّهَ وَلْيَقُولُواْ قَوْلاً سَدِيداً [النساء9]، لقد كثرت هذه المآثم حتى شوهت الأوقاف وأخفت في بعض الأحيان خيراتها ومنافعها. أما نظّار الأوقاف والمتولون عليها فقد سلطهم الله على هذه الأوقاف ومكّنهم منها، فليتقوا الله فيما عُهد إليهم وما ائتُمنوا عليه من أموال المسلمين، فليحذروا غضب الله وسخطه يوم لا ينفع مال ولا بنون، يوم لا ينفع الظالمين معذرتهم ولهم اللعنة ولهم سوء الدار. يا نظراء الأوقاف، إن في أعناقكم صغاراً وقصّاراً، وعجزةً وأرامل، لا يحسنون التصرف في الأموال ولا يقدرون على الإحسان في الأعمال بل لعلهم لا يعرفون ما الذي لهم. إن في أمانتكم فقراء في أشد الحاجة إلى سد العَوَز. أيها المسلمون، إن الخونة من النظّار ومتولي الأوقاف أشد جرماً من اللصوص وقطّاع الطريق، إن اللص يحتال ويسرق من غيره، ولكن هؤلاء يسرقون مما هم مؤتمنون عليه. اللص ضرره على الأحياء، أما هذا فضرره على الأحياء والأموات اللص في الغالب لا يسرق إلا من أهل الثرى والغنى، أما هذا المجرم فيسطو على حقوق الأرامل واليتامى والمساكين، يقطع ما أمر الله به أن يوصل. ما أعظم ذنب الخونة هؤلاء وما أشد وزرهم جعلوا غلاّت الأوقاف نهباً لهم ولمن حام حولهم، فنهبت الأراضي وخرّبت الدور، ولا حول ولا قوة إلا بالله العلي العظيم، وعلى قضاة المسلمين وفقهم الله وأعانهم أو يولوا الأوقاف مزيد عناية في أهلها ومستحقيها وأصولها ونظّارها ومتوليها. والمسلمون كلهم في الحق متضامنون ومتعاونون وعلى دفع الظلم والإثم متآزرون والجميع غداً بين يدي الله موقوفون وبأعمالهم مجزيون وعلى تفريطهم نادمون وَسَيَعْلَمْ ٱلَّذِينَ ظَلَمُواْ أَىَّ مُنقَلَبٍ يَنقَلِبُونَ [الشعراء227]. أيها المسلمون، إن مما يوقف مسيرة الأوقاف أن تستمر، بل ويعطل نفعها إذا أصبحت تحت مظلة رسمية. فإن هذا يشلّ حركتها ويقطع نفعها، وإلاّ فأين أوقاف المسلمين مثلاً في بلاد الشام وأرض الكنانة وبلاد أفريقيا، بل أين هي أوقاف المسلمين في تركيا وبلاد الهند والسند وما وراء النهر، كم أوقف تجار المسلمين وأهل الخير منذ مئات السنين أشياء وأشياء في تلكم البلاد، وبقي المحتاجون ينتفعون منها. فأين هي الآن؟ ولماذا تعطلت؟ ولماذا المسلمون في تلكم البلاد بالذات يعانون ما يعانون من الفقر والحاجة؟ السبب أنها أصبحت رسمية والله أعلم أين تذهب غلاتها؟ إليك هذه المعلومة كان للمسلمين في أيام الدولة العثمانية أوقافاً عظيمة ومتعددة، كان هناك وقفين كبيرين على تجهيز الفتيات المعدمات اللاتي يصلن إلى سن الزواج. وكان هناك أوقاف تقوم بصرف مرتبات للعائلات الفقيرة غير الأكل، لأن الأكل المجاني كانت له أوقاف خيالية مثل وقف المطاعم الخيرية، أحدها كان يقدم أكلاً مجانياً لعدد يبلغ عشرين ألف شخص يومياً مجاناً، وكان مثل هذا في كل الولايات التابعة للدولة العثمانية. كان المطعم الخيري في جامع السليمانية تبلغ ميزانيته ما يعادل عشرة ملايين دولار تقريباً. هذا مثال واحد فقط، وإلاّ فأوقاف المسلمين في بقية البلدان أشياء خيالية، فأين هي الآن؟ ولذا فليس في صالح أحد السعي لمثل هذا الأمر، ولتبق الأوقاف في أيدي النظّار المؤتمنون ليدعم الوقف مسيرة حركة الأمة. اللهم رحمة اهد بها قلوبنا، ونسألك اللهم أن تجمع بها ..","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الوقف نظرات وأحكام","ar":"الوقف نظرات وأحكام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.381132","updatedAt":"2025-02-04T13:31:09.381136","createdBy":null,"isPromoted":false,"id":"197"}