{"type":{"type":"article","data":{"item":{"id":"22","title":"الكفر والتكفير","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- الكفر في اللغة والاصطلاح. 2- الإسلام دين الكائنات. 3- أسباب الوقوع في الكفر. 4- أنواع الكفر. 5- ععاقبة الكفر في الدنيا والآخرة. 6- موقف المسلم من الكفر والتكفير.\n\nالخطبة الأولى\n\nيقول الله تعالى:  يوم ينظر المرء ما قدمت يداه ويقول الكافر يا ليتني كنت ترابا         [النبأ:40].\n\nتحشر الخلائق كلها يوم القيامة الجن والإنس والطير والحيوان والدواب، ويبلغ من عدل الله سبحانه أن يقتص للشاة الجماء من القرناء ثم يقال: كوني ترابا، فعند ذلك يقول الكافر: يا ليتني كنت ترابا، أي حيوانا فأرجع إلى التراب.\n\nفما الكفر؟، ولماذا؟، وما أنواعه؟، وما عاقبته؟، وما موقف المسلم منه؟\n\nالكفر لغة: الستر والتغطية وسمي الزارع كافرا:  كمثل غيث أعجب الكفار نباته      [الحديد:20]. أي الزراع لأنهم يغطون الحب بالتراب.\n\nوأما اصطلاحا: هو الإنكار لشيء مما جاء به النبي  ووصل إلينا بطريق يقيني قاطع.\n\nوينبغي أن تعلم:\n\nأن الله تعالى فطر الوجود على معرفته بالعهد الأول الذي أخذه، قال تعالى:  وإذ أخذ ربك من بني آدم من ظهورهم ذريتهم وأشهدهم على أنفسهم ألست بربكم قالوا بلى شهدنا أن تقولوا يوم القيامة إنا كنا عن هذا غافلين   [الأعراف:172].\n\nوقال تعالى:  أفغير دين الله يبغون وله أسلم من في السماوات والأرض طوعا وكرها وإليه يرجعون  [آل عمران:83].\n\nأن الوجود كله ذاكر لله مسبح له سبحانه، قال تعالى:  وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم   [الإسراء:42].\n\nأن الله تعالى ضرب للكافر مثلا، فقال:  ومثل الذين كفروا كمثل الذي ينعق بما لا يسمع إلا دعاء ونداء صم بكم عمي فهم لا يعقلون   [البقرة:171].\n\nفهم كالدواب السارحة التي لا تفقه ما يقال لها، قد أغلقوا نوافذ الإدراك عن كل ما يصلحهم، وهم تبع لكل ناعق.\n\nوأما لماذا الكفر؟: فإن للكفر أسباباً:\n\n \n\nالشيطان وتزيينه الكفر قال تعالى:  كمثل الشيطان إذ قال للإنسان أكفر فلما كفر قال إني بريء منك إني أخاف الله رب العالمين   [الحشر:16]. وقال تعالى في بيان علة الكفر لملكة سبأ وقومها، فقال: وجدتها وقومها يسجدون للشمس من دون الله وزين لهم الشيطان أعمالهم فصدهم عن السبيل فهم لا يهتدون  [النمل:24].\n\nوذلك بإثارة الشبهات والشهوات، والشبهات في العقول، والشهوات في القلوب.\n\n \n\nجنود الشيطان من أصحاب المبادئ الهدامة للحديث: ((خط رسول الله  خطا ورسم على جوانبه خطوطا وقال: هذا هو طريق الله وهذه السبل على رأس كل واحد منها شيطان يدعو إليه))([1]).\n\nفالشيوعية والوجودية وغيرها من مناهج الإلحاد كلها من صنع يهود لعلهم أنه لا نصر إلا بإفساد شباب الأمة ومثقفيها في عقولهم وتشكيكهم بإسلامهم وعند ذلك فقط تزول عوائق الأمة أمام أعدائها.\n\n \n\nحيوانية الغاية: قال تعالى:  والذين كفروا يتمتعون ويأكلون كما تأكل الأنعام والنار مثوى لهم  [محمد: 12].\n\nفأتباع فرويد اليهودي صاحب النظرية الجنسية، وأدونيس رائد الحداثة والخلاعة.\n\nونزار قباني شاعر النهود والفروج وغيرهم ممن عاشوا أعمارهم لإثارة الغريزة والهبوط بالإنسانية إلى دركات البهيمية ورفض ضوابط الدين والأخلاق والعرف.\n\nوالذي يريد أن يحيا بلا ضوابط لابد له من مبرر، وقد صنع سادة العهر والدعارة لأتباعهم منهجا يبررون به سفالتهم بدعاوى التحرر والانطلاق ونبذ الجمود.\n\n \n\nحب الرئاسة والاستكبار وخوف الذم والتعيير:\n\nحب الرئاسة: كحال هرقل ملك الروم وقد بان له الحق فلما عرض الإسلام على الأساقفة نفروا منه وبادروا إلى الأبواب معرضين، فأمر هرقل بردهم وقال: أردت أن أختبركم([2]). وصده حب الملك والرئاسة عن الإيمان.\n\nوالاستكبار: ككفر فرعون وملئه وقد رأوا الحق بأعينهم في المعجزة التي أيد الله بها نبيه موسى عليه السلام، قال تعالى:  وجحدوا بها واستيقنتها أنفسهم ظلما وعلوا   [النمل:14].\n\nوخوف الذم والتعيير: ككفر أبي طالب: لما حضرته الوفاة دخل عليه النبي  وعنده أبو جهل، فقال رسو الله : ((أي عم قل لا إله إلا الله، كلمة أحاج لك بها عند الله)) فقال أبو جهل وعبد الله بن أمية: يا أبا طالب أترغب عن ملة عبد المطلب؟ فلم يزالا يكلماه حتى قال آخر ما كلمهم به: على ملة عبد المطلب، فقال النبي : ((لاستغفرن لك ما لم أنهَ عنك)) فنزلت:  إنك لا تهدي من أحببت  ([3]).\n\nوأما أنواع الكفر:\n\nفينقسم الكفر إلى قسمين:\n\nكفر مخرج من الملة ويكون صاحبه مرتدا عن الإسلام وتجري عليه أحكام المرتدين إن كان مسلما، وتشمل:\n\nأ- المكفرات الاعتقادية: كإنكار أصل من أصول الإيمان كإنكار الخالق سبحانه أو صفة من صفاته أو اعتقاد عجزه أو أنه سبحانه غير عادل في أحكامه وقضائه، أو إنكار الملائكة أو الكتب السماوية أو اليوم الآخر وما فيه من بعث وحساب وجنة ونار أو إنكار فريضة من فرائض الإسلام أو إنكار حرمة كالزنا أو الربا أو اعتقاد حرمة ما أحل الله من أكل لحوم الأنعام.\n\nب- المكفرات القولية: وذلك بأن يقول بعقيدة مكفرة أو جحد جزئية من الإسلام في عقائده وأحكامه أو سب الخالق أو الرسل أو الكتب السماوية أو سب الدين أو اعتراض على عدل الله في قضائه واتهامه بالجحود سبحانه وتعالى.\n\nج- المكفرات العملية: وهو كل عمل يعتبر علامة على عقيدة مكفرة كالحكم بغير ما أنزل الله وتمزيق المصحف إهانة له أو إلقائه في القاذورات أو تعليق الصليب وتعظيمه، وكذا موالاة الكفار وإظهار الود لهم واستعارة قوانينهم وتحسين أفكارهم والتشبه بهم وطاعتهم والركون إليهم:  ومن يتولهم منكم فإنه منهم  [المائدة:51].\n\nكفر لا يخرج صاحبه من الملة:\n\nكفر النعمة والحقوق: قال تعالى:  وإن تعدوا نعمة الله لا تحصوها إن الإنسان لظلوم كفار  [إبراهيم:34].\n\nوقول رسول الله : ((يا معشر النساء إأني رأيتكن أكثر أهل النار، قالوا: لم يا رسول الله؟ قال: لأنكن تكفرن العشير، لو أحسن الزوج إليكن الدهر كله ثم أساء قلتن: ما رأينا منك خيرا قط))([4]).\n\nقتال المسلم لأخيه: للحديث: ((سباب المسلم فسوق وقتاله كفر))([5])، أي قتله كالكفر في الإثم والتحريم، وقال تعالى:  وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما   [الحجرات:9].  قال ابن كثير: سماهم مؤمنين مع الاقتتال.\n\nوبهذا استدل البخاري وغيره على أنه لا يخرج عن الإيمان بالمعصية وإن عظمت([6]).\n\nوأما عاقبة الكفر:\n\nأما في الدنيا:\n\n1- فإن الكافر في ضلال ومقت من الله عليه: قال تعالى:  ومن يتبدل الكفر بالإيمان فقد ضل سواء السبيل   [البقرة:108].\n\nفهو في شقاء ضلاله حيث لا هداية ولا توفيق في رأي أو عمل فيكون وبالا على نفسه ومن، ثم مقت الله له:  ولا يزيد الكافرين كفرهم عند ربهم إلا مقتا   [فاطر:36].\n\n2- وأن عقوبته القتل: أجمع الفقهاء على أن من تحول عن دين الإسلام إلى غيره فإنه يقتل لقول النبي : ((من بدل دينه فاقتلوه))([7]).\n\n3_ إنه مغلوب مهما كاد ومكر، قال تعالى:  قل للذين كفروا ستغلبون وتحشرون إلى جهنم وبئس المهاد  [آل عمران:12].\n\nومهما دبر الكافر وكاد لأهل الإيمان من مكائد ودسائس وتضييق وتلفيق للتهم وقتل وتشريد فإن الغلبة لله ورسوله والمؤمنين.\n\nأما في الآخرة:\n\n1- محروم من مغفرة الله سبحانه قال تعالى:  إن الذين كفروا وصدوا عن سبيل الله ثم ماتوا وهم كفار فلن يغفر الله لهم   [محمد:34].\n\n2- ولا ينفعه عمله الصالح من إعانة مريض أو تصدّق على فقير فإن الله يعجل له ثوابه في الدنيا فيعافه في بدنه أو يغنيه حتى إذا جاء يوم القيامة لا حسنة له، قال تعالى:  وقدمنا إلى ما عملوا من عمل فجعلناه هباء منثورا   [الفرقان:23]، قال ابن كثير: فأخبر أنه لا يحصل لهؤلاء المشركين من الأعمال التي ظنوا أنها منجاة لهم شيء وذلك لأنها فقدت الشرط الشرعي إما الإخلاص فيها وإما المتابعة لشرع الله([8]).\n\n3- عظم جسده في النار ليزداد عذابا وألما: للحديث: ((ما بين منكبي الكافر مسيرة ثلاثة أيام للراكب المسرع)). وللحديث: ((ضرس الكافر أو ناب الكافر مثل أحد وغلظ جلده مسيرة ثلاث))([9]).\n\n4- نقمة الكافر على من أضله: قال تعالى:  وقال الذين كفروا ربنا أرنا اللذين أضلانا من الجن والإنس نجعلهما تحت أقدمنا ليكونا من الأسفلين   [فصلت:29].\n\nوأما موقف المسلم من الكفر والتكفير:\n\nالابتعاد عن أسباب الكفر من الشبهات والشهوات للحديث: ((جاء رجل إلى النبي ، فقال: يا رسول الله إني لأحدث نفسي بالشيء لأن أخرَّ من السماء أحب إلي من أن أتكلم به، فقال النبي : الله أكبر الله أكبر، الحمد لله الذي رد كيده إلى الوسوسة))([10]).\n\nالحذر من إطلاق لفظ الكفر على إنسان بعينه إلا بعد تثبت وإقامة الحجة عليه:\n\nللحديث: ((إذا قال الرجل لأخيه: يا كافر فقد باء به أحدهما، فإن كان كما قال وإلا رجعت عليه))([11]). ذلك لأنه ليس كل قول أو فعل فاسد يعتبر مكفرا.\n\nكما لا ينبغي أن يكفّر مسلم أمكن حمل كلامه على محمل حسن، أو كان في كفره خلاف، وكذلك لا يجوز تكفير مكره على الكفر وقلبه مطمئن بالإيمان لقوله تعالى:  إلا من أكره وقلبه مطمئن بالإيمان  [النحل:106].\n\nوعلى هذا فيجب على الناس اجتناب هذا الأمر والفرار منه وتركه للعلماء لخطره العظيم([12])، ذلك لأن التساهل مدعاة للفساد والعبث بأحكام الإسلام واستباحة حرمات ودماء وأموال المسلمين بغير حق، ومن مصائب الأمة أن تبتلى بمن يتصدر الفتوى من الجهلة وتلك من علامات الساعة للحديث: ((إن الله لا يقبض العلم انتزاعا ينتزعه من الناس، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يبق عالما اتخذ الناس رؤوسا جهالا، فسئلوا بغير علم فضلوا وأضلوا))([13]).\n\nويقابل ذلك على العكس منه خور العلماء وجبنهم عن كلمة الحق والصدع بها في وجوه المرتدين، وإيثارهم الدنيا على الآخرة فيكونوا من علماء السلطة، وأصحاب الفتاوي الجاهزة، وعند ذلك يكون السقوط فيتخذ الناس من أنفسهم موجهين ومفتين يغلب جهلهم علمهم من أرباع المتعالمين فتحل المصيبة بالأمة.\n\nوعلى الأسرة أن تتولى مسؤوليتها في توجيه الأبناء إلى الدين الحق وهو الإسلام وحفظهم من كل منافق ومفسد ومظل سواء كان ذلك من خلال الكلمة المسموعة أو المقروءة أو المرئية للحديث: ((إن الله سائل كل راع عما استرعاه حتى يسأل الرجل عن أهل بيته))([14]). وكذا المعرفة المخالطين من الأصدقاء وتخير الصالحين منهم لأبنائك وصدق الله العظيم:  يا أيها الذين آمنوا قوا أنفسكم وأهليكم نارا وقودها الناس والحجارة   [التحريم :6].\n\n([1])رواه أحمد .\n([2])الكفر والمكفرات ص8.\n([3])رواه مسلم .\n([4])البخاري .\n([5])متفق عليه .\n([6])مختصر ابن كثير مجلد3 ص364.\n([7])البخاري .\n([8])مختصر ابن كثير مجلد2 ص624.\n([9])مسلم .\n([10])أحمد وأبو داود .\n([11])البخاري .\n([12])الموسوعة الفقهية 13 ص228.\n([13])متفق عليه .\n([14])ابن حيان .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الكفر والتكفير","ar":"الكفر والتكفير"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.338948","updatedAt":"2025-02-04T13:31:09.338952","createdBy":null,"isPromoted":false,"id":"22"}