{"type":{"type":"article","data":{"item":{"id":"271","title":"يا بني","description":"","author":"محمد الدويش","content":"المحتويات\n\n    مدخل بين يدي الرسالة\n    حديث حول العقوق\n    حين يخطيء الوالد\n    حديث من شيخ إلى شاب \n\n1.    مشكلة الشهوة\n\n2.    ما الأمر الذي يهمك؟\n\n3.     قصة مجتمعك\n\n\nمدخل بين يدي الرسالة\nمعشر الإخوة الكرام: إن المصارحة مع أنفسنا مطلب ضروري، والتخلي عنها لايسهم إلا في دفن الحقائق، وخلق سحب وضبابية حول كثير من أخطائنا، وصنع الأسلاك الشائكة حول أرض المحاسبة، وخلق الخطوط الحمراء ستكون ضريبته استمرار الأخطاء وتضاعف التجاوزات.\nإن مواجهة النفس، والتخلص من الحيل النفسية مطلب ملح هو الآخر ولن يجني غيرنا ثمرة المخادعة والتزويق.\nمعشر الإخوة الكرام: ثمة مشكلات في حياتنا الاجتماعية، وأخطاء، وتجاوزات: في علاقة الأب بأبنائه، والابن بوالديه، والزوج بزوجته، والزوجة بزوجها. والمدير بالموظف، ورب العمل بالعامل. وحين نكون جادين في التخلص من هذه المشكلات وتصحيح هذه الأخطاء فلا مناص من طرح هذه الموضوعات تحت ضوء الشمس فلم تعد أسراراً، بل صار يدركها حتى المغفل، ويبصرها الأعشى والأعمش.\nولاشك أن ذلك يعني أن تثار بمحضر الخصم، وبمسمع الطرف الآخر، فسوف يسمع الابن مشكلة أبيه، والزوجة مشكلة زوجها، وقد يكون هناك حساسية وحرج ولكن: لماذا تطغى هذه الحساسيات على تفكيرنا لتكون عائقاً عن أي خطوة في التصحيح والمصارحة، ولماذا نتوهم أن مشكلاتنا لايعلم عنها غيرنا؟\nمعشر الإخوة الكرام: إن الحقيقة مرة، والمصارحة مؤلمة. لكن ذلك أهون بحال من مرارة النتائج الفادحة لاستمراء الخطأ وإلف المخالفة.\nلقد طرحنا قضية الآباء ومشكلاتهم مع أبنائهم في رسالة واضحة بعنوان (يا أبت). وآن الأوان لطرح الحوار مع الطرف الآخر فإلى رسالة يا بني:-\nيا بني: السلام عليكم ورحمة الله وبركاته وبعد:-\nفأحمد الله إليك وهو للحمد أهل، وأثني عليه ولا أحد أحب إليه الثناء منه عز وجل. ثم إني مسطر لك كلمات خطها مداد النصيحة، ومعبر لك عن كوامن في الصدر فجرها دافع المحبة. فمعذرة يا بني إن كان في الألفاظ خشونة، أو كان في التعبير قسوة لكنها قسوة المحب. والدرن يا بني قد لا يزول إلا مع بعض القسوة.\nيابني: تتسابق الكلمات، وتتدافع الموضوعات حين أريد أن أسطر لك. فأشعر أن حيز هذه الرسالة قد لا يتسع لما أريد قوله. فآثرت أن أشير إلى أهمه، تنبيهاً وتلميحاً، والحر تكفيه الإشارة. وما لم أسطره لك يابني فإنما حال دونه شعوري أنه مستقر لديك ولم يعد بحاجة إلى إشارة . أو شعوري بأن غيره احتل المساحة دونه.\nيابني: تحوم هذه الرسالة حول البر وحقيقته، وترحل بك إلى واقع السلف لترى نماذج من ذلك. وتعرج على شؤم العقوق ووباله، منبهة على العقوق في الفكر والمنهج وهو نوع معاصر من العقوق. ثم تدلف بك إلى وصايا حول الفتن والشهوات، والاهتمامات والدوافع. مذكرة لك. بمواعظ عاجلة. حاكية لك قصة هذا المجتمع مما لم تره بعينك ورآه والدك. ورأيت يا بني تسهيلاً عليك. أن أجعلها في فصول متتابعة: فصل عن البر. وفصل عن العقوق. وفصل بعنوان حين يخطئ الوالد. وفصل بعنوان حديث من شيخ إلى شاب. وفصل بعنوان قصة مجتمعك. وفصل بعنوان مواعظ ووصايا.\nفأرعني سمعك وحكم عقلك، وقبل ذلك موازين الشرع المطهر.\nيا بني: ها أنت بلغت سن التكليف، فأصبحت رجلاً مسؤولاً عن أعمالك، ومحاسب مجزي عليها. يا بني : إن بلوغك يعني أنك أصبحت مخاطباً بسائر التكاليف الشرعية. فقد جاوزت مرحلة الطفولة إلى غير رجعة، ودخلت بوابة جديدة إلى الحياة. وآن لي أن أبوح لك بحديث طالما كان يعتلج في صدري، ويكنه فؤادي، كان يحبسه انتظار بلوغك ما بلغت الآن. ومع ما كان يعتلج في صدري، ويدور في خاطري فقد قلبت الطرف، وقرأت ما سطره بعض الأوائل والأواخر، من رسائل لأبنائهم، ووصايا لفلذات أكبادهم، فضمنت وصيتي بعض ما قالوه، وزينتها ببعض ما صاغوه. فهل أنت مصغ لي سمعك؟. وفاتح لي فؤادك؟ عل الله أن ينفعك ببعض ماتسمع.\nيا بني: كم كان سروري وأمك حين بلغنا نبأ حملها بك، وكنا نتردد على الطبيب للفحص والمتابعة. وحين كانت تلك الساعة التي خرجت فيها إلى الدنيا. لم تكن تدري كم كان مبلغ سرورنا، وبهجتنا\nلقد كانت آمالنا معقودة عليك، وكنا ننتظر تلك الساعة التي تبلغ فيها السعي، كانت أمك تردد في نفسها، وتناجيك وأنت صغير رضيع تؤمل الآمال العريضة، وتتمنى الأمنيات الغالية أن تبلغ ما تبلغ.\nوكان والدك لا يقل عنها حالاً، إلا أن خواطره كانت حبيسة الفؤاد، تعتلج في صورة أمنيات.\nيا بني: طالما سمعت أن الله قرن حق الوالدين بحقه [وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحساناً]. إن هذا وحده يا بني كاف في تعظيم حق الوالدين وعلو شأنهما. كاف دون سرد الأمثلة والنماذج والشواهد.\nيابني: لم يأمر الله بالذل إلا للوالدين والمؤمنين [واخفض لهما جناح الذل من الرحمة وقل رب ارحمهما كما ربياني صغيرا].\nيابني: الجهاد ذروة سنام الإسلام وتحديث النفس به شرط للبراءة من النفاق. ومع ذلك يابني فإذن الوالدين شرط للمشاركة في الجهاد فقد استأذن رجل رسول الله صلى الله عليه وسلم في الجهاد فقال: \"أحي والداك؟\" قال: نعم. قال: \"ففيهما فجاهد\". متفق عليه من حديث عبدالله بن عمرو.\nوروى هذا المعنى مسلم من حديث أبي هريرة. وأبويعلى والطبراني من حديث أنس. والوقت يابني يطول عن سرد النصوص في ذلك.\nيابني : يبلغ حق الوالدين درجة لا تسقط معها الصلة حتى ولو كانا مشركين [وإن جاهداك على أن تشرك بي ماليس لك به علم فلا تطعهما] وفي الصحيحين من حديث أسماء رضي الله عنها قالت: \" قدمت علي أمي وهي مشركة في عهد رسول الله صلى الله عليه وسلم فاستفتيت رسول الله صلى الله عليه وسلم قلت: قدمت علي أمي وهي راغبة، أفأصل أمي؟ قال: \"نعم صِلِي أمك\".\nيابني : أتدري من أحق الناس بحسن صحابتك؟ سأل رجل هذا السؤال النبيَّ صلى الله عليه وسلم قائلاً :من أحق الناس بحسن صحابتي؟ قال:\" أمك\"، قال: ثم من؟ قال:\"أمك\"، قال ثم من؟ قال: \"أبوك\".\nيابني : كم يحتل أصدقاؤك من مكانة في قلبك تستوجب قائمة طويلة من التضحية، والإيثار، والمشاورة، والمجاملة؟ ولكن ألا تعلم يابني أن أمك، وأباك أحقُّ الناس بحسن صحابتك.\nأتريد يابني أن تعرف عظم وجد الأم على ابنها فاسمع معي هذه الأبيات:-\nلأمك حق لـو علمت كبيــــر*** كثيرك ياهذا لديه يســيــر\nفكـم ليلة بــاتت بثقلك تشتكي *** لها من جؤاها أنة وزفيـــر\nوفي الوضع لوتدري عليها مشقة *** فمن غصص منها الفؤاد يطير\nوكم غسلت عنك الأذى بيمينـها *** وما حجرها إلا لديك سريــر\nوتفديك مماتشــتكيه بنفسـهـا *** ومن ثديها شرب لديك نميـر\nوكم مرة جاعت وأعطتك قوتهــا *** حناناً وإشفاقا ًوأنت صغيـر\nيابني: أتدري كم يبلغ فرط الأم وشوقها عليك حين تغادر المنزل حتى تعود؟ كم مرة أيقظتني من النوم لتقول: إن ابني لم يعد، كم مرة أزعجتني حين سافرت لتسأل متى يعود؟ وما شأنه؟ وأنت يابني سادر تعيش في عالم آخر. فتغيب عن المنزل دون أن تشعرها، وحين تسافر تنتظر اتصالك على أحر من الجمر لكنها لاتجد إلا اللامبالاة. أهذا حق أمك يابني؟.\nيابني !: إنكم حين تواجهوا أنفسكم بالسؤال الصريح وتبحثوا عن موقعكم في خارطة البر أو العقوق، تدركون لماذا يكرر ويبدأ الموضوع ويعاد، لست بحاجة يابني لأفيض في الحديث عن حق الوالدين وعظم منزلتهما، لكني أسألك بصراحة أن تحدد موقعك أفي سياج البر، أم العقوق.\nيابني : أتريد رضا الله عز وجل. فهو مرتبط برضا الوالد يخبرنا بذلك أعلم الخلق بالله سبحانه وتعالى فيقول صلى الله عليه وسلم فيما رواه الترمذي والحاكم عن عبدالله بن عمرو :\"رضا الرب في رضا الوالد وسخط الرب في سخط الوالد\".\nأرأيت يابني أي بوار وهلاك يجنيه من يسخط والده، حيث يستجلب على نفسه سخط رب السماء والأرض؟. ومن ذا يابني يطيق هذا الوعيد الشديد؟\nيابني : إن الجنة مطلب الجميع، ومسعى من سهروا وهجروا الرقاد ،ومطلب من بذلوا الأرواح والمهج رخيصة للّه. أتدري بعد ذلك يابني أن الوالد أوسط أبواب الجنة.\nويندب صلى الله عليه وسلم من أضاع هذه الفرصة فيقول: \" رغم أنفه، ثم رغم أنفه، ثم رغم أنفه\" قيل: من يارسول الله؟ قال: \"من أدرك والديه عند الكبر أو أحدهما ثم لم يدخل الجنة \" رواه مسلم.\nيابني : إن الدعاء هو الملجأ للمسلم حين تدلهمُّ به الخطوب، وحن تقفل الأبواب أمامه. أتعلم أن بر الأم من أسباب إجابة الدعاء؟ لقد كان أول الثلاثة الذين انطبقت عليهم الصخرة، فدعا الله بصالح عمله: رجلا بارًّا بأمه.\nوخير التابعين أويس القرني رضي الله عنه كان برًّا بأمه فكان مجاب الدعوة يوصي النبي صلى الله عليه وسلم عمر رضي الله عنه أن يطلب منه الدعاء. وهذا فوق أنه شهادة بر وصلاح لأويس فهو رسالة إلى كل من كان له أم أن برها من أسباب استنزال النصر، واستحقاق إجابة الدعوة.\nفدونك فارغب في عميم دعائها *** فأنت لـــما تدعو إليه فقــــير\nيابني : أعرفت الآن أن البر ينتج لصاحبه رضا الله، ودخول الجنة، وإجابة الدعاء؟\nيابني : توهم نفسك كثيراً أن حق والديك عليك أعظم، وأنك وفيٌّ لهما بارٌّ بهما. لكني أذكر أنك ذات يوم اعتذرت عن إجابة دعوة أمك محتجاً بالتعب والإرهاق، وحينها قدم زميلك محمد وهو شاب خير لا مطعن فيه، فنسيت ما بك من بأس وفقدت التعب والإعياء، أهكذا يابني مفهوم البرِّ لديك؟\nيابني : إليك صورة من حقيقة البر؛ لتدرك أن إحضار الخبز، أو الإيصال لزيارة، أو الوفاء بمطلب ليس هو منتهى البر وأداء الحق.\nعن أبى هريرة رضي اللّه عنه قال قال رسول الله صلى الله عليه وسلم: \"لايجزي ولدٌ والده إلا أن يجده مملوكاً فيعتقه \" رواه مسلم وأهل السنن.\nويدرك ابن عمر رضي الله عنهما أن البر يمتد حتى بعد موت الوالد فيلقى أعرابياً في الطريق فيركبه راحلته، ويعطيه عمامة له على رأسه . فقيل له إنهم أعراب يرضون باليسير. فيقول رضي اللّه عنهما إن أبا هذا كان وداً لعمر بن الخطاب، وإني سمعت رسول الله صلى الله عليه وسلم يقول: \"إن أبر البر صلة الولد أهل ود أبيه\" رواه مسلم.\nيابني : نقف وإياك سريعاً مع بعض صور البر لدى سلف الأمة علك تدرك أن الكثير مما يظنه البعض من شبابنا براً لايرقى لذلك:\nمحمد بن المنكدر الإمام الحافظ القدوة شيخ الإسلام كان براً بأمه وكان يضع خده على الأرض ثم يقول لأمه قومي ضعي قدمك على خدي. وقال سعيد بن عامر عنه: بات أخي يصلي وبت أغمز قدم أمي ، وما أحب أن ليلتي بليلته.\nوكهمس الحنفي البصري العابد أبو الحسن من كبار الثقات. أراد قتل عقرب فدخلت في جحر فأدخل إصبعه خلفها فضربته، فقيل له. قال خفت أن تخرج فتجىء إلى أمي تلدغها.\nوعبدالله بن عون الإمام القدوة عالم البصرة نادت أمه فأجابها فعلا صوته صوتها فأعتق رقبتين.\nوابن سيرين شيخ الإسلام مولى أنس رضي اللّه عنه إذا كان عند أمه لو رآه رجل لا يعرفه ظن أن به مرضاً من خفض كلامه عندها.\nأما عروة بن الزبير الإمام الفقيه فتزداد حساسيته فيرى أن من شد الطرف إلى والده فلم يبره.\nولقد كانت الرحلة في طلب العلم من أشد مايعنى به السلف، وكانوا يعدونها كالماء للسمك. والهواء للطائر. ومع ذلك تركها جمع منهم براً بأمهاتهم. وممن فعل ذلك يابني بُندار الإمام الحافظ راوية الإسلام، وأبو العباس أحمد بن علي الأبار الحافظ المتقن الإمام الرباني، والإمام العلامة محدث الشام الحافظ ابن عساكر، وغير هؤلاء كثير.\nيابني : لقد أتبع الله العقوق والعصيان بالشرك به [قل تعالوا أتل ما حرم ربكم عليكم أن لا تشركوا به شيئاً وبالوالدين إحساناً] وهاهو معلم البشرية ومرسي معالم العلاقات الإنسانية صلى اللّه عليه وسلم يربط العقوق بالشرك باللّه، ويدرجه ضمن قائمة أكبر الكبائر.\n\n \n\n\nحديث حول العقوق\nيابني : إن العقوق شؤمه عاجل، وعقوبته قريبة في الدنيا، روى الطبراني عن أبي بكرة رضي اللّه عنه قال: قال النبي صلى الله عليه وسلم: \" اثنان يعجلهما اللّه في الدنيا: البغي، وعقوق الوالدين \". وروى الحاكم في المستدرك من حديث أنس رضي الله عنه: \" بابان معجلان عقوبتهما في الدنيا: البغي و العقوق\". فهل يأمن العاقُّون يابني أن تحل بهم كارثة أو تصيبهم مصيبة؟\nيابني : أتدري مانتائج العقوق: كبيرة من أكبر الكبائر تقرن بالشرك باللّه عز وجل. ومجلبة لسخط اللّه سبحانه. ومدعاة لتعجيل العقوبة في الدنيا، وأزيدك الأخرى حين يسيء الابن إلى والديه يدعوه ذلك للدعاء عليه. وهي دعوة مستجابة يقول النبي صلى الله عليه وسلم : \" ثلاث دعوات مستجابات لاشك فيهن: دعوة الوالد على ولده، ودعوة المسافر، ودعوة المظلوم \" رواه أحمد وأبو داود والترمذي. حينئذٍ . يجتمع على هذا الابن عمل ضعيف زهيد يبعده من رحمة الله أصلاً، وعقوق تعجل له فيه عقوبة أو قارعة، ويأتي بعد ذلك الدعاء الذي لايرد، إنها مصائب يابني يجنيها العاق، واحدة منها كافية لوعظه وردعه إن كان له قلب.\nيابني : إن العقوق أبواب كثيرة، ومجالات شتى، ولكن العقوق غاية العقوق يابني عقوق المنهج والسلوك والفكر؛ فحين يكون الأب صالحاً عابداً قانتاً والابن خلاف ذلك، حين يكون الأب يفزع للصلاة عند سماع النداء، ويتخلص من كل مشاغله حين يطرق مسامعه صوت حي على الفلاح. حين يكون كذلك. أفليس من العقوق أن يكون الابن سادراً غافلاً بعيداً عن إجابة النداء؟ وحين يعود الأب للصلاة والدعاء يعود الابن من سهرة مع رفقة ساقطة، وحين يكون الأب مبادراً إلى الصلاة حين يسمع النداء أما الابن فغاية تبكيره أن يدرك الركعة الأخيرة، ومنتهى مبادرته أن يأتي قبل سلام الإمام هذا إذا أدى الصلاة مع الجماعة، وحين يكون الأب ورعاً عن الشبهات، بعيد عن المريبات والابن ساعياً للحرام، حين يكون الأمر كذلك فهذا واللّه هو العقوق الأشد والأنكى.\n\n \n\n\nحين يخطيء الوالد\nيابني : الأب ناصح حنون، ومشفق ودود. وما خلت يوماً أن أباً يود الشر لابنه، أو يحسده على أن حقق خيراً دونه، لكن يا بني : قد يضل بعض الآباء الطريق، أو يخطئ السبيل. فيدرك الابن أن مايقوله أبوه ليس حقاً، وما يدعوه إليه لايسوغ بحكم الشرع ومنطق العقل. فكيف يتعامل الابن مع خطأ والده يابني؟\nأولاً: حين يقع الأب في مخالفة شرع الله فليس له فيه قدوة، والطاعة إنما هي في المعروف وقد عاب اللّه الذين قالوا إنا وجدنا آباءنا على أمة، والأب له حق عظيم لكن حق الله أعظم. وواجب محتم لكن وجب اللّه اتم وأولى.\nثانياً: حين يشعر الابن يابني أنه يختلف مع أبيه في رأي، أو لا يوافقه في مسالة أيعني ذلك إسقاط حق حسن الصحبة والجرأة على العقوق؟ لقد أوصى الله ببر الأب ولو كان مشركاً، ولو دعا ابنه للشرك، فكيف إذا كان خطؤه عن اجتهاد، ومجانبته للصواب عن رغبة في الإصلاح؟\nثالثاً: حين يهمل أب ولده في شأن التربية. ويغفل عن أداء واجب النصيحة، بل حين يسعى لتسهيل المعصية له وشرائها بحر ماله، أفيعني ذلك يابني أن الابن معذور عند الله؟ أبداً يابني، إن ذلك قد يكون سبباً في انحرافه وصبوته، ومدعاة لأن يجازى الأب على ذلك يوم القيامة، لكنه يابني ليس عذراً أمام الله بحال. لقد قتل الشبان من بني قريظة كفاراً، وما كان لهم عذراً أن آباءهم كذلك، بل ولا أنهم دعوهم للكفر وصدوهم عن الإيمان.\nرابعاً: وحين يلمس الابن الخطأ من أبيه، أفيعني ذلك أن يسلك مسلك التمشيخ والأستاذية لوالده؟ أيعجز الابن الشاب أن يسلك مسلكاً حكيماً في الاصلاح، وسليماً في التوجيه؟\nيابني : كثير هم الشباب الذين يسيئون طريق الإصلاح، ويجهلون طريق الدعوة لآبائهم وأمهاتهم. فرفع الصوت، وخشونة الكلمة، وقسوة اللهجة منطق إن ساغ يابني مع أحد لم يسغ مع الوالدين بحال.\n\n \n\n \n\n\nحديث من شيخ إلى شاب\n\n \n\n \n\n1.    مشكلة الشهوة:\nيابني : أعرف أنك الآن بلغت سن التكليف وأعرف -وقد مررت بالمرحلة التي أنت فيها وقاسيت منها ما قاسيت- جيداً يابني مايعانيه الشاب في هذه السن وأن مشكلة الشهوة هاجس لايفارق خياله، فهل لي يا بني أن أحدثك عنها بصراحة ووضوح؟ نعم يابني؛ فهي واللّه خير من أن تكون ضحية خبرة أصحابك، وتوجيه خلانك.\nيا بني: إن من حكمة الله سبحانه في عباده أن يبتليهم بالشهوات والمكاره؛ فقد قال صلى الله عليه وسلم:\"حجبت الجنة بالمكاره وحجبت النار بالشهوات\".\nنعم يابني لقد زين للناس في هذه الدار حب الشهوات من النساء والبنين والقناطير المقنطرة من الذهب والفضة والخيل المسومة والأنعام والحرث، وركب في الإنسان يابني غرائز تدعوه إلى مقارفة الشهوة و ارتكابها.\nوأعرف يابني أن الأمر لم يقتصر على الدافع الفطري - وهو وحده كاف في الابتلاء- كيف وقد قال صلى الله عليه وسلم :\"ماتركت بعدي فتنة أضر على الرجال من النساء وإن فتنة بني إسرائيل كانت في النساء\". بل زاد الأمر يابني فصارت الصورة المحرمة تلاحق الشاب والفتاة في الشارع والمنزل، في المجلة والمشهد، في المرأة المتبرجة في السوق والمنتزهات، وحين يسلم من ذلك -ولا إخاله - فإنه يابني لن يسلم من حديث زميله في المدرسة، وقد يريه الصورة، ويحدثه عن المغامرة، وعن التخطيط للمارسة.\nيابني : يكون الشاب عفيفاً لكنه حين يخلو بنفسه يتيه في أودية التفكير، وشعاب الخواطر فتتقاذفه يمنة ويسرة، ويشعل النار على نفسه، وحينها يسأل عن العلاج.\nيابني : إن غض البصر، والكف عن المحارم هو الخطوة الأولى والأساس. ألم تقرأ قوله تعالى [قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم]. ألم تعجب مثلي يابني لمن يتجرؤون على المخالفة ومن ثم يبحثون عن العلاج.\nيابني : واللّه ماصدقوا إذ قالوا هذا أمر ابتلينا به ولامخرج لنا منه، إذاً فلماذا تنقلهم أقدامهم إلى مواقع الفتنة؟ ولماذا تتحرك أيديهم لجيوبهم ليشتروا الصورة المحرمة ويبحثوا عنها؟\nيابني : نعم إنه أمر يحتاج للمجاهدة لكنه ليس بالمستحيل، وشتان بين أن يكون الأمر صعباً أو مستحيلاً، إنهم وإن حببت إليهم الشهوات، فقد خلق اللّه لهم عقولاً يميزون فيها مايضرهم وما ينفعهم، ومنحهم سبحانه إرادة يختارون بها، ويسيطرون بها على نفوسهم ودوافعها.\nيابني : أعرف أن من أشد ألقاب الذم والهجاء أن يقال للشاب إنك غير مكتمل الرجولة، وإنك ضعيف الشخصية، فما رأيك فيمن ينهار أمام شهوته، وينهزم أمام داعي هواه أليس مهزوز الإرادة؟ ضعيف الشخصية؟ فاقد الرجولة؟\nيا بني: لن أستطيع في هذه العجالة أن أسهب في هذا الحديث لكنها خواطر عاجلة فإن أردت فارجع إلى مادون فيه من كتب، أو ألقي عنه من محاضرات.\n\n \n\n \n\n2.    ما الأمر الذي يهمك؟\nيابني : تتفاوت اهتمامات الناس وهمومهم في هذا الزمن فمنهم من همه تحصيل شهوته فبها يفكر، وبها يعيش، ومن أجلها يسعى ويحفد، ومنهم من فتن بالرياضة فأسرت لبه، واسترقت فؤاده، ألم تعلم مثلي أن البعض من الشباب ذات ليلة شهد صلاة الفجر خلاف العادة. أتدري لماذا يابني ؟ لقد علمت بعدها أن مباراة كانت في الثلث الأخير من الليل حين ينزل ربنا إلى سماء الدنيا، فاستيقظوا لمتابعتها، وربما لم يناموا حتى يدركوها.\nوالشيء بالشيء يذكر يابني، لقد عهدنا هؤلاء لايشهدون صلاة الصبح مع جماعة المسلمين، ويرون أنهم لايطيقون ذلك، فلماذا يستيقظون ويطيقون الآن؟ أوَ ما علموا أن أثقل الصلاة على المنافقين صلاة العشاء والفجر؟ أوَ مايخافون من الجبار حتى يستفتحون اليوم بمعصيته؟ أوَ مايعلمون أن أول عمل يحاسبون عليه يوم القيامة الصلاة؟ ولقد عهدتهم أيام الامتحان يستيقظون مبكرين يابني أفشأنها أعلى عندهم من دينهم؟\nيابني : تتفاوت همم الناس علوًّا وسفلاً، تتفاوت في مضمونها واتجاهاتها، فمنهم من تقف همته على تحصيل شهادة يتوظف بها ويسترزق، ومنهم من يطمح أكثر للحصول على وظيفة أعلى، ومنهم من تكون همته تحصيل علم شرعي ينفع اللّه به الأمة، فأين أرى همتك تقف يابني؟\nيابني: لقد صح عنه صلى الله عليه وسلم أن المرء على دين خليله، وأن المرء يحشر يوم القيامة مع من أحب، وقديماً قيل:-\nيقاس المرء بالمــــــــرء***إذا ما المرء ماشــــاه\nوذو العــــُرِّ إذا احــــتك *** ذا الصحة أعـــــداه\nوللشيء من الشـــــــيء *** مقاييس وأشـــــبـاه\nوللروح على الـــــــروح *** دليل حين يــــــلقاه\nألا ترى يابني أن الكثير من الشباب مع إدراكه لهذا المعنى، ووضوحه لديه يفتقر إلى المعايير السليمة في اختيار الأصدقاء؟\n\n \n\n \n\n3.    قصة مجتمعك:\nيابني : أستأذنك في أن أقص عليك قصة مجتمعك، لقد كان مجتمعاً يابني محافظاً، مجتمعاً متديناً، مجتمعاً عفيفاً، لقد كنا يابني قبل سنيات نرى على جنبات الحائط أثراً، أتدري مم ذاك يابني ؟ لقد كانت المرأة فيه يابني قلما تخرج وحن تخرج تراها ملتصقة بالحائط.\nيابني : لقد كنا إذا أجدبت السماء فزع الناس، وتصدقوا وأنفقوا، واستسقوالله ففي أحيان كثيرة يا بني كان المطر ينزل علينا ونحن في المصلى، وإن تأخر فلن يجاوز اليوم الذي صلينا فيه.\nيابني !: لقد كان الناس إذ ذاك يبغضون الكافر، وينفرون منه، بل وكل مظهر يذكرهم به من لباس ومطعم ومشرب فهو مظهر منبوذ مرفوض.\nأما الصورة الداعرة، والمشهد الفاتن، والتبرج والسفور، فهذه قل من يسمع عنها فضلاً عن أن يراها، ولن ترى أحداً إذ ذاك يابني يفهم مصطلح ( المخدرات، الاغتصاب، الابتزاز، الاختطاف…) فضلاً عن أن تكون مرت بطيفه أو خياله، فضلاً عن أن يكون رآها.\nيابني : دارت الأيام دورتها وتوالت السنون، وبين غفلة منا وذنوب وإهمال، وتآمر من العدو الظاهر والكامن، فتحولت الأمور وصار الناس غيرَ الناس، والحال غيرَ الحال، أحدثك يابني عن مجتمعك وأنت تراه بعينك وعيانك؟\nولئن كان حالنا أهون من حال غيرنا من المجتمعات يابني، فمؤامرات الأعداء لم تنقطع، وحقدهم لم يتوقف، ولن يرضوا يابني حتى يروا الفتاة تسير في شوارعنا كما تسير في باريس ولندن، وحتى يرو الخمرة تباع جهاراً كما تباع المرطبات [ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم] وأنت يابني حصيف عاقل تدرك تآمرهم، وترى مكرهم وكيدهم، وتعرفهم في لحن القول، فإياك إياك أن تخدع.\nثم إني سائلك يابني : هذا الواقع مسؤولية من؟ ومن تريد أن يقف في وجه تيار الفساد؟ ومن تريد أن يساهم في الإصلاح والتغيير؟، فالآمال يابني عليك وعلى أقرانك، فاللّه اللّه في أمتكم، واللّه اللّه في مجتمعاتكم، وقولوا يا بني لحال الغفلة واللهو وداعاً إلى غير رجعة.\nيا بني : روي أن الحسن البصري رحمه الله تعالى أعطي شربة ماء بارد، فلما أخذ القدح غشي عليه وسقط من يده، فلما أفاق قيل له: مابالك يا أبا سعيد؟ قال: ذكر أمنية أهل النار حين يقولون لأهل الجنة ] أن أفيضوا علينا من الماء أو مما رزقكم اللّه[.\nيابني : كم مرة أغلقت على نفسك الباب ولم يعد يراك إلا الملك الجبار، علام الغيوب، والمطلع على مافي الصدور، أفتراك حين تغلق الباب، وترخي الحجاب، تهم بمعصية الملك التواب؟، أو لم تقرأ قوله تعالى ]الله يعلم ماتحمل كل أنثى وماتغيض الأرحام وما تزداد وكل شئ عنده بمقدار، عالم الغيب والشهادة الكبير المتعال، سواء منكم من أسر القول ومن جهر به ومن هو مستخف بالليل وسارب بالنهار[.\nأتراك يابني حين تطفئ المصباح تذكر ظلمة القبور، وأنك إذ تنام قد لا توقظ إلا يوم النشور، أم أراك تعصي مولاك وقد سمعت قول الحبيب \" ليأتين أقوام من أمتي معهم حسنات أمثال جبال تهامة بيضا فيصيرها الله هباءً منثوراً \"، لقد كانوا يابني يصلون كما يصلي الناس ، ويصومون كما يصوم الناس، ويقرأون كما يقرأ الناس، لكنهم إذا خلوا بمحارم الله انتهكوها.\nيا بني : أعرف أن كثيراً من الشبان يخشى أن يراه والده وهو على معصية، أو يسمعه وهو يهم بسوء، أتراه يابني نسي أن الله يراه ولا تخفى عليه خافية، ويسمعه وقد وسع سمعه الأصوات؟\nيابني : لقد رفع الله مقام الذين يخشونه بالغيب فقال [إن الذين يخشون ربهم بالغيب لهم مغفرة وأجر كبير] وقال [وأزلفت الجنة للمتقين غير بعيد. هذا ما توعدون لكل أواب حفيظ. من خشي الرحمن بالغيب وجاء بقلب منيب. ادخلوها بسلام ذلك يوم الخلود. لهم ما يشاءون فيها ولدينا مزيد] فهل لك يابني أن تعقد الصفقة، وتتم البيعة، فالسوق رائجة، والمتسابقون قد شمروا؟\nيابني : نحن في هذه الدار دار سفر وغربة، ووحدة ووحشة، والمسافر لابد له من زاد فهل سألت نفسك أين الزاد؟\nيابني : أرأيت جدك محمد وقد أعياه الكبر، فرق عظمه، وخارت قواه، فلم تعد تحمله قدماه، لقد كان قبل ذلك شاباً مثلك غض الشباب، قوي البنية، وما لبث أن رد إلى أرذل العمر وبلغ من الكبر عتيًّا، وغيره يابني -ولو كان شاباً – في الطريق إلا إن مات دون ذلك، وهما يابني أمران أحلاهما مر، فهل ترى يا بني أن الشباب يفكرون بحق في هذا المصير؟ فيأخذون للأمر أهبته ويغتنمون سني الشباب، وقد أوصى صلى الله عليه وسلم الشباب بذلك قائلاً: \"اغتنم شبابك قبل هرمك ، وفراغك قبل شغلك، وصحتك قبل مرضك\".\nيابني : حين ترى بعض الشباب تظن أنهم لا يدرون أنهم سيموتون، أو يرون أن الموت لن يأتيهم إلا حين يشيخون، أتذكر زميلك الذي توفي في إجازة الربيع، وابن عمك الذي توفي قبل أسابيع؟ فضع يابني هادم اللذات نصب عينيك، واعرف أنك يوشك أن يدعوك داعيه يوماً، فلا خيار لك إلا الإجابة، فماذا أعددت للرحيل، وأين زادك وقد قرب الفراق؟\nيابني : حين مات ذر بن عمر وقف والده على قبره وهو يقول: يابني، شغلني الحزن لك عن الحزن عليك، فليت شعري ما قلت وما قيل لك، اللهم إنك أمرته بطاعتك وببري، فقد وهبت له ما قصر فيه من حقي، فهب له ما قصر فيه من حقك، انطلقنا وتركناك، ولو أقمنا ما نفعناك، فنستودعك أرحم الراحمين، أتراك يابني تقول هذا الكلام أم يقال لك؟\nيابني: في يوم القيامة حين تدنو الشمس من الخلائق فتكون منهم قدر ميل فيعرقون حتى ينزل عرقهم سبعون ذراعاً، ويبلغ منهم على قدر أعمالهم، في ذاك الموطن يا بني سبعة يظلهم اللّه في ظله يوم لاظل إلا ظله، ومنهم: شاب نشأ في طاعة الله أتعجز يابني أن تكون واحداً من هؤلاء؟ والله ليس الأمر بالمستحيل، ولا هو بالبعيد، فكن عالي الهمة، واسلك الطريق تصل إلى مبتغاك.\n\n \nموقع الدويش\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"يا بني","ar":"يا بني"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.396240","updatedAt":"2025-02-04T13:31:09.396243","createdBy":null,"isPromoted":false,"id":"271"}