{"type":{"type":"article","data":{"item":{"id":"230","title":"فوائد الوضوء والطهارة الصحية","description":"","author":"","content":"أهمية الطهارة الاستنـجاء الاغتسال الـوضـوء قال تعالى: [ يا أيها الذين آمنوا إذا قمتم إلى الصلاة فاغسلوا وجوهكم وأيديكم إلى المرافق وامسحوا برءوسكم وأرجلكم إلى الكعبين، وإن كنتم جنبا فاطهروا] (المائدة 6). كما قال في سورة التوبة: [ فيه رجال يحبون أن يتطهروا، والله يحب المطهرين] (التوبة 108) وقال سبحانه وتعالى: [ إن الله يحب التوابين ويحب المتطهرين ] (البقرة 222) ويقول جل وعلا [ وينزل عليكم من السماء ماء ليطهركم به] (الأنفال 11) كما قال في أول سورة المدثر: [ يا أيها المدثر، قم فأنذر، وربك فكبر، وثيابك فطهر] وهكذا تكرر في القرآن الكريم تأكيد الخالق الحكيم سبحانه وتعالى على قيمة الطهارة بين عباده ،وجعلها واجبة على كل المسلمين في الوضوء لخمس صلوات في اليوم هي الفرائض، هذا غير النوافل، كما أنه جل وعلا افترض الغسل الشرعي لتطهير الجسد في مناسبات عدة للرجال والنساء، ويكفي بيانا لأهمية الطهارة في الإسلام أن أولى خطوات الدخول إلى الإسلام أن يغتسل المرء ثم يتلفظ بعد الغسل بالشهادتين. وقد روي مسلم أن النبي صلى الله عليه وسلم قال:  الطهور شطر الإيمان . وروي الطبراني أنه صلى الله عليه وسلم قال:  طهروا هذه الأجساد طهركم\nالله . ولم يكتف الإسلام بالاهتمام بالطهارة للإنسان نفسه فقط بل اهتم بطهارة المجتمع بشكل عام. وكمثال على هذا ما رواه الطبراني عن جابر رضي الله عنه أن النبي صلى الله عليه وسلم  نهى أن يبال في الماء الجاري. وعلى هذا فإن التبول في الماء الراكد أشد نهيا وتحريما، وقد تبين أن كثيرا من الأوبئة مثل الكوليرا والتيفود وشلل الأطفال والتهاب الكبد المعدي تنتقل عن طريق الماء وتعيش فيه، فكان النهي هنا واجبا لصحة الناس ومنع العدوى من تلك الأمراض، ولأهمية الطهارة في الإسلام سر لطيف، يعيننا على إدراك قدرها، والسر في هذا هو أن هذا الدين يعلي من قدر أتباعه حين يقولون سمعنا وأطعنا، فيصيبهم من خير الأعمـال الصالحة التي يتقربون بها إلى الله، والمسلم حين يتطهر إرضاء لله فإن الله يتم نعمته عليه فيسمو بنفسه وروحه، ويأخذه إلى آفاق من الطهر والنور، ويشبع أشواقه إلى السكينة والطمأنينة والهدوء النفسي بما لا تستطيع فعله كل عقاقير الأرض الكيماوية. عن جابر رضي الله عنه في سبب نزول قول الله تعالى: [ فيه رجال يحبون أن يتطهروا، والله يحب المطهرين ] أن رسول الله صلى الله عليه وسلم قال:  يا معشر الأنصار إن الله قد أثنى عليكم في الطهور، فما طهوركم ؟ قالوا: نتوضأ للصلاة، ونغتسل من الجنابة، ونستنجي بالماء، فقال: ذاكم فعليكموه  الاستنـجاء لقد فطر الله جل وعلا الإنسان وجبله على أن يتخلص أولا بأول مما في أمعائه وفي مثانته من غائط وبول وغيرهما من نفايات الجسم، حتى يظل الجسم الإنساني في حالة من النقاء والصحة والقدرة على أداء الوظائف الطبيعية والحيوية التي يقوم بها. وبعد عملية التخلص تلك فإنه يجب على المسلم أن ينظف هذه الأماكن بالماء، وفي هذا يقول رسول الله صلى الله عليه وسلم:  تنزهوا من البول فإنه عامة عذاب القبر منه متفق عليه، ومعنى التنزه هو التطهر والاستنجاء. ولهذه العملية فائدة طبية وقائية عظيمة، فقد أثبت الطب الحديث أن النظافة الذاتية لتلك الأنحاء تقي الجهاز البولي من الالتهابات الناتجة عن تراكم الميكروبات والجراثيم ، كما أنها تقي الشرج من الاحتقـان ومن حدوث الالتهابات والدمامل، وفي حالة المرضى خصوصا مرضى السكر أو البول السكري فلأن بول المريض يحتوي على كمية كبيرة من السكر، فإذا بقيت آثار البول فإن هذا يجعل العضو عرضة للتقيح والالتهابات، وقد تنتقل الأمراض في وقت لاحق إلى الزوجة عند الجماع، وقد يؤدي إلى عقم تام. كذلك استن الإسلام استعمال اليد اليسرى لإزالة النجاسة، حتى تظل اليد اليمنى المخصصة للطعام طاهرة نظيفة، وكذلك اشترط غسلها بعد التطهر، وقد يعجب البعض مـن اهتمام الإسلام حتى بهذه الأمور، ولكن لا عجب لمن يعرف لهذا الدين قدره، ومن يؤمن أنه الدين الذي أتمه الله وأكمله منهاجا أبديا للبشر إلى قيام الساعة، منهاجا لا يحمل إلا الخير لعباده المسلمين [ اليوم يئس الذين كفروا من دينكم فلا تخشوهم و اخشون، اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا ] (المائدة 3) * حدث غريب في إنجلترا: في عام 1963 في دولة إنجلترا وبالتحديد في مدينة داندي حدث أن انتشر مرض التيفود بشكل عاصف مما أصاب السكان بالذعر الشديد، وبذل الجميع طاقاتهم في محاولات شتى لوقف انتشار المرض، وفي النهاية اتفق العلماء على إذاعة تحذير في مختلف وسائل الإعلام يأمرون الناس بعدم استعمال الأوراق في دورات المياه، واستبدالها باستخدام المياه مباشرة في النظافة وذلك لوقف انتشار العدوى. وبالفعل استجاب الناس، وللعجب الشديد توقف فعلا انتشار الوباء وتمت محاصرته، وتعلم الناس هناك عادة جديدة عليهم بعد معرفة فائدتها، وأصبحوا يستخدمون المياه في النظافة بدلا من المناديل الورقية، ولكننا لسنا متأكدين ماذا يقول هؤلاء لو علموا أن المسلميـن يفعلون هذا من أكثر من ألف وأربعمائة سنة، ليس لأن التيفود تفشى بينهم ولكن لأن خالق التيفود وغيره من الأمراض أمرهم بكل ما يجلب لهم الصحة والعافية فقالوا سمعنا وأطعنا [ ألا يعلم من خلق وهو اللطيف الخبير ] (الملك 14) أهمية الاغتسال: يقول تعالى: [ يا أيها الذين آمنوا لا تقربوا الصلاة وأنتم سكارى حتى تعلموا ما تقولون ولا جنبا إلا عابري سبيل حتى تغتسلوا ] (النساء 43) ويقول جل وعلا آمرا نبيه أيوب: [ اركض برجلك هذا مغتسل بارد وشراب] (سورة ص 42) لقد اكتشف الإنسان على مدار التاريخ الأهمية العظمى لتنظيف بدنه عن طريق الاغتسال وعالج به كثيرا من الأمراض، ولكن لم يعرف التاريخ أمة جاء لها تنظيم لهذا الأمر أعظم من ذاك التنظيم الذي كرم به الله أمة الإسلام؛ فالمسلمون كما أمرهم الخالق الحكيم سبحانه وتعالى يجب أن يغتسلوا مع دخولهم هذا الدين لأول مرة وحتى قبل نطق شهادتي أن لا إله إلا الله وأن محمدا رسـول الله، ويجب أن يغتسلوا بعد كل مباشرة زوجية، وكذلك في صباح كل يوم جمعـة وصباح العيدين ؛ وكذلك تغتسل المرأة بعد المحيض حتى تطهر، بل إنه يسن الغسـل بين الجماعين كما جاء في صحيح مسلم:  إذا جامع أحدكم وأراد أن يعاود فعليه بالطهارة فإن ذلك أنشط  والحكمة في هذا أن الاستحمام يجدد النشاط للجسم والعقل ويعيد النظافة والتألق ويجعل المرء في أكمل حالاته النفسية والجسمية. معلومات هامة عن الاغتسال: - الاغتسال بالماء الساخن: الاغتسال بالماء الساخن وحمامات البخار يعمل على تفتح مسام الجسم جميعها، ويؤدي هذا بالتبعية إلى تنفس خلايا الجسم بشكل طبيعي، ومعروف أن خلايا جسم الإنسان تحتاج إلى عملية التنفس مثلها مثل أي كائن حي، وكذا يجدد الاغتسال بالماء الساخن الخلايا التالفة والمتهالكة فيكتسب الجسم النشاط والحيوية، وتهدأ الأعصاب، ولو كان الحمام الساخن في الليل فإنه يساعد على النوم الطبيعي العميق، والحمام الساخن يقلل من احتمالات الإسهال لأنه يعين على الهضم الجيد. -الاغتسال بالماء البارد: الاغتسال بالماء البارد يجعل جميع خلايا الجسم بما فيها من شرايين وأوردة تعاود الانكماش بعد التمدد، وهذا يساعدها على اكتساب المـرونة اللازمة التي تقيها الكثير من أمراض القلب والدورة الدموية؛ مما ينشط التنفس ويزيد من احتمالات اعتدال النبض والضغط، والحمام البارد يفيد لمن كان بدنه نشيطا ولا يعاني من مشكلات في الهضم، ويمكن أن يستعمل بعد الماء الساخن لتقوية البشرة وإمداد الجسم بالحيوية والنشاط، على ألا يكون الماء شديد البرودة. ولا يستعمل الحمام البارد عقب الجماع أو عقب الطعام مباشرة لما يسببه من أخطار. - الاغتسال مع التدليك: والاغتسال مع التدليك يجدد نشاط الجسم بشكل مـدهش، ويجدد الحيوية باستمرار ويساعد على النوم الصحي العميق، وكذا ينبه الحواس وينشط الدورة الدموية ويساعد على تخفيف العبء الواقع على القلب. ويستحسن الاغتسال باستعمال زيت الزيتون مع التدليك عقب ممارسة الرياضة. الوضوء سلاح المؤمن: قال تعالى: [ يا أيها الذين آمنوا إذا قمتم إلى الصلاة فاغسلوا وجوهكم وأيديكم إلى المرافق وامسحوا برءوسكم وأرجلكم إلى الكعبين، وإن كنتم جنبا فاطهروا، وإن كنتم مرضى أو على سفر أو جاء أحد منكم من الغائط أو لامستم النساء فلم تجدوا ماء فتيمموا صعيدا طيبا فامسحوا بوجوهكم وأيديكم منه، ما يريد الله ليجعل عليكم من حرج ولكن يريد ليطهركم وليتم نعمته عليكم لعلكم تشكرون] (المائدة 6) إن الوضوء ليس مجرد تنظيف للأعضاء الظاهرة، وليس مجرد تطهير للجسد يتـوالى عدة مرات في اليوم، بل إن الأثر النفسي والسمو الروحي الذي يشعر به المسـلم بعد الوضوء لشيء أعمق من أن تعبر عنه الكلمات ، خاصة مع إسباغ الوضوء وإتقانه. فللوضوء دور كبير في حياة المسلم، وهو يجعله دائما في يقظة وحيوية وتألق، وقد قال عنه النبي صلى الله عليه وسلم فيما رواه مسلم: من توضأ فأحسن الوضوء خرجت الخطايا من جسده حتى تخرج من تحت أظفاره، وعنه صلى الله عليه وسلم فيما رواه أحمد عن أبي أمامة:  من توضأ فأسبغ الوضوء وغسل يديه ووجهه ومسح على رأسه وأذنيه ثم قام إلى صلاة مفروضة غفر له في ذلك اليوم ما مشت إليه رجلاه وقبضت عليه يداه وسمعت إليه أذناه ونظرت إليه عيناه وحدث به نفسه من سوء  الوضوء وأسراره الثمينة: إن عملية غسل الأعضاء المعرضة دائما للأتربة من جسم الإنسان لا شك أنها في منتهى الأهمية للصحة العامة، فأجزاء الجسم هذه تتعرض طوال اليوم لعدد مهول من الميكروبات تعد بالملايين في كل سنتيمتر مكعب من الهواء، وهي دائما في حالة هجوم على الجسم الإنساني من خلال الجلد في المناطق المكشوفة منه، وعند الوضوء تفاجأ هذه الميكروبات بحالة كسح شاملة لها من فوق سطح الجلد، خاصة مع التدليك الجـيد وإسباغ الوضوء، وهو هدي الرسول صلى الله عليه وسلم، وبذلك لا يبقى بعد الوضوء أي أثر من أدران أو جراثيم على الجسم إلا ما شاء الله. -المضمضة: أثبت العلم الحديث أن المضمضة تحفظ الفم والبلعوم من الالتهابات وتحفظ اللثة من التقيح، وكذا فإنها تقي الأسنان وتنظفها بإزالة الفضلات الغذائية التي تبقى بعد الطعام في ثناياها، وفائدة أخرى هامة جدا للمضمضة، فهي تقوي بعض عضلات الوجه وتحفظ للوجه نضارته واستدارته، وهو تمرين هام يعرفه المتخصصون في التربية الرياضية، وهذا التمرين يفيد أيضا في إضفاء الهدوء النفسي على المرء لو أتقن تحريك عضلات فمه أثناء المضمضة. - غسـل الأنــف: أظهر بحث علمي حديث أجراه فريق من أطباء جامعة الإسكندرية أن غالبية الذين يتوضئون باستمرار قد بدا أنفهم نظيفا خاليا من الأتربة والجراثيـم والميكروبات، ومن المعروف أن تجويف الأنف من الأماكن التي يتكاثر فيها العديد من هذه الميكروبات والجراثيم، ولكن مع استمرار غسل الأنف والاستنشاق والاستنثار بقوة - أي طرد الماء من الأنف بقوة - يحدث أن يصبح هذا التجويف نظيفا خاليا من الالتهابات والجراثيـم، مما ينعكس على الحالة الصحية للجسم كله، حيث تحمـي هذه العملية الإنسان من خطر انتقال الميكروب من الأنف إلى الأعضاء الأخرى في الجسم. - غسل الوجه واليدين: ولغسل الوجه واليدين إلى المرفقين فائدة كبيرة جدا في إزالة الأتربة والميكروبات فضلا عن إزالة العرق من سطح الجلد، كما أنه ينظف الجلد من المواد الدهنية التي تفرزها الغدد الجلدية، وهذه تكون غالبا موطنا ملائما جدا لمعيشة وتكاثر الجراثيم. - غسل القدميــن: أما غسل القدمين مع التدليك الجيد فإنه يؤدي إلى الشعور بالهدوء والسكينة، لما في الأقدام من منعكسات لأجهزة الجسم كله، وكأن هذا الذي يذهب ليتوضأ قد ذهب في نفس الوقت يدلك كل أجهزة جسمه على حدة بينما هو يغسل قدميه بالماء ويدلكهما بعناية. وهذا من أسرار ذلك الشعور الطاغي بالهدوء والسكينة الذي يلف المسلم بعد أن يتوضأ. - أسـرار أخرى: وقد ثبت بالبحث العلمي أن الدورة الدموية في الأطراف العلوية من اليدين والساعدين، والأطراف السفلية من القدمين والساقين أضعف منها في الأعضاء الأخرى لبعدها عن المركز المنظم للدورة الدموية وهو القلب، ولذا فإن غسل هذه الأطراف جميعا مع كل وضوء ودلكها بعناية يقوي الدورة الدموية، مما يزيد في نشاط الجسم وحيويته. وقد ثبت أيضا تأثير أشعة الشمس ولا سيما الأشعة فوق البنفسجية في إحداث سرطان الجلد، وهذا التأثير ينحسر جدا مع توالي الوضوء لما يحدثه من ترطيب دائم لسطح الجلد بالماء، خاصة تلك الأماكن المعرضة للأشعة، مما يتيح لخلايا الطبقات السطحية والداخلية للجلد أن تحتمي من الآثار الضارة للأشعة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"فوائد الوضوء والطهارة الصحية","ar":"فوائد الوضوء والطهارة الصحية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.388077","updatedAt":"2025-02-04T13:31:09.388080","createdBy":null,"isPromoted":false,"id":"230"}