{"type":{"type":"article","data":{"item":{"id":"141","title":"مفسدات الأخوة","description":"","author":" سعد الغنام","content":"ملخص الخطبة\n\nضعف الأواصر في زمن غلبة المادة – أثر ذلك على الفرد والمجتمع – نصوص الكتاب والسنة في الأخوة الإيمانية وفضلها – من كلام السلف في أهمية الأخوة – مفسدات الأخوة : (الطمع فيما أيدي الإخوان – المعاصي – عدم التزام أدب الأخوة – الخصومة والجدال – النجوى).\n\nالخطبة الأولى\n\n\nثم أما بعد:\n\nفكم تصبح الحياة قاسية حين ينضب معين الأخوة، وتجف ينابيع الحب في الله، والملاحظ أنه مع هذه المدَنِيَّة المادية التي طغت على الناس بدأت الأوصار تضعف والألفة تتقطع، بل تفقد في بعض الأحيان، وشتان بين مجتمع تسوده الألفة والمودة والإخاء والحب، ومجتمع يشعر بالفردية، يشعر بالأنانية، فالفرد بقربه من الآخرين وقربهم منه دون انقباض ولا تكلف يعيش حياة نفسية سوية، وإذا حلِّت الأنانية وحب الذات محل الأخوة عند ذلك يعيش الفرد حياة نكدة ويشعر بعزلة ـ قاسية ـ عن مجتمعه.\n\nكثير من الناس يمارس ألوانًا من مفسدات الأخوة، فيتفنن في إبعاد الآخرين عنه، تارة يشعر بذلك، وتارة لا يشعر بذلك، فيعيش عزلة نفسية يتجرعها في الدنيا.\n\nانطلاقًا من هذا نحاول في هذه الخطبة والتي تليها إن شاء الله أن نتكلم عن مفسدات الأخوة في الله، ولكن قبل ذلك لا بد أن نقوم بجولة في رياض السنة لنقتطف بعض الأحاديث النبوية الثابتة عن النبي في مقام الأخوة في الله، والحب في الله، والإخاء في الله، ونزينها ببعض أقاويل سلف الأمة.\n\nيقول سبحانه وتعالى ـ قبل كلام النبي عليه الصلاة والسلام ـ: إِنَّمَا ٱلْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُواْ بَيْنَ أَخَوَيْكُمْ [الفتح:10].\n\nووصف نعيم أهل الجنة المعنوي أو ذكر جانباً منه: وَنَزَعْنَا مَا فِى صُدُورِهِم مّنْ غِلّ إِخْوَانًا عَلَىٰ سُرُرٍ مُّتَقَـٰبِلِينَ [الحجر:47].\n\nفإن الذي ينغص ويفسد جو الإخوة أن يكون في القلوب غلٌ وحقدٌ وحسدٌ، ينكد على الإنسان عيشته في الدنيا.\n\nقال ـ والحديث ثابت في الصحيحين، بل هو من أشهر الأحاديث، حديث السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله ـ: ((رجلان تحابا في الله، اجتمعا عليه وتفرقا عليه))، وفي الحديث القدسي يقول فيما يرويه عن ربه: ((المتحابون في جلالي لهم منابر من نور، يغبطهم النبيون والشهداء)) يغبطهم من؟ يتمنى منزلتهم من؟ النبيون والشهداء، والحديث رواه أحمد وهو حديث صحيح.\n\nوفي الحديث القدسي الآخر يقول : ((حقت محبتي للمتحابين فيَّ، وحقت محبتي للمتواصلين فيَّ، وحقت محبتي للمتناصحين فيَّ، وحقت محبتي للمتزاورين فيَّ، وحقت محبتي للمتباذلين فيَّ)) رواه أحمد كذلك، وهو حديث صحيح.\n\nوقال ـ والحديث رواه مسلم، وهو حديث عظيم ـ برواية أبي هريرة: ((أن رجلاً زار أخًا له في قرية أخرى، فأرسل له سبحانه وتعالى ملكًا من الملائكة في مدرجته، فلقاه في الطريق وقال: إلى أين؟ قال: أريد أخًا لي في هذه القرية، قال: هل لك عليه من نعمة ترُبُّها عليه، قال: لا، غير أني أحببته في الله، قال: فإني رسول الله إليك بأن الله قد أحبك كما أحببته فيه)) رواه مسلم.\n\nأحبه الله بحبه لفلان؛ لأنه يحبه لله سبحانه وتعالى، ولا يخفى على أمثالكم قول النبي في الحديث المتفق عليه: ((ثلاث من كن فيه وجد بهن حلاوة الإيمان)) وذكر منها ((أن يحب المرء لا يحبه إلا لله)) نقول هذا في وقت طغت فيه المادة، وأصبحت العلائق في أغلب الناس تقاس بالمناصب والمصالح، لعلنا أن نفكر في هذه الفضائل فنسموا بأنفسنا أن تكون علائقنا مثل علائق البهائم.\n\nأما أقوال السلف: يقول محمد بن المنكدر ـ رحمه الله تعالى ـ كما ذكره ابن كثير في البداية، قال: لما سئل ما بقي من لذته في هذه الحياة؟ قال: \"إلتقاء الإخوان وإدخال السرور عليهم\"، وقال الحسن: \"إخواننا أحب إلينا من أهلينا؛ إخواننا يذكرونا بالآخرة، وأهلونا يذكرونا بالدنيا\".\n\nوسئل سفيان: ما ماء العيش؟ قال: \"لقاء الإخوان\".\n\nوقيل: حلية المرء كثرة إخوانه، وقال خالد بن صفوان: \"إن أعجز الناس من يقصر في طلب الإخوان، وأعجز منه من ضيع من ظفر بهم\". يضيعهم، يبدد إخوانه بسبب جهله بأصول المودة والعشرة.\n\nتأمل هذه الأقوال الجميلة، آيات الله، وأحاديث رسول الله، أقوال سلف الأمة، وانظر إلى الواقع يعطيك دليلاً على واقعيتها ومصداقيتها.\n\nمن الذي أعانك على الالتزام والدخول في عالم الهداية؟ من الذي يثبتك على طريق الاستقامة في خضم هذه الفتن؟ من الذي تبث إليه همومك؟ من الذي يقف معك عند النكبات والأزمات؟ لذلك قال عمر: (لقاء الإخوان جلاء الأحزان).\n\nإذاً كيف يطيب لعاقل أن يقطع أواصر الأخوة ليعيش حياة الهموم والغموم بعيدًا عن فضائل الأخوة في الله ونتائجها العظيمة، هناك مفاسد كثيرة نذكر منها في هذه الخطبة:-\n\nأولاً: الطمع في الدنيا بما في أيدي إخوانك، قال ـ والحديث ثابت عنه ـ: ((ازهد في الدنيا يحبك الله، وازهد ما في أيدي الناس يحبك الناس)) سبحان ربي العظيم، أحاديث نبوية يتكلم بها النبي عن ربه وَمَا يَنطِقُ عَنِ ٱلْهَوَىٰ إِنْ هُوَ إِلاَّ وَحْىٌ يُوحَىٰ [النجم:3، 4] يتكلم عن نفوس بشرية، لا شك أن الذي يتطلع لما في يدك لا تحبه، والذي يشعرك بالزهد في ما بين يديك تكنه وتجله، وتجعل له تقديرًا لائقًا به، لذلك لا ينبغي للعاقل أن يتطلع لما في أيدي الناس، وقلت مرة بقول الله, أن النبي عليه الصلاة والسلام احتاج لتوجيه من هذا النوع، يقول سبحانه وتعالى لنبيه ، ونحن من باب أولى؛ ففي علم الأصول إذا نزل الخطاب بأقل الناس استحقاقًا فأكثر الناس استحقاقًا من باب أولى وَلاَ تَمُدَّنَّ عَيْنَيْكَ لا تتطلع لما عند الناس وَلاَ تَمُدَّنَّ عَيْنَيْكَ إِلَىٰ مَا مَتَّعْنَا بِهِ أَزْوٰجاً مّنْهُمْ زَهْرَةَ ٱلْحَيَوٰةِ ٱلدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبّكَ خَيْرٌ وَأَبْقَىٰ [طه:131]ولكن إذا ألمت بالإنسان مصيبة، كما قال عمر: (لقاء الإخوان جلاء الأحزان)، أقول إذا ألمت بك مصيبة، ونزلت به نازلة فاطلب مشورة إخوانك من أقرب الناس إليك، ممن تعزهم وتجلهم، وتشعر بأنهم يبادلونك نفس الشعور، فإن كان مؤمنًا أحب لأخيه ما يحب لنفسه، كما قال : ((لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه)).\n\nوالله سبحانه وتعالى امتدح الأنصار بقوله سبحانه وتعالى: وَٱلَّذِينَ تَبَوَّءوا ٱلدَّارَ وَٱلإيمَـٰنَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلاَ يَجِدُونَ فِى صُدُورِهِمْ حَاجَةً مّمَّا أُوتُواْ وَيُؤْثِرُونَ عَلَىٰ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَـئِكَ هُمُ ٱلْمُفْلِحُونَ [الحشر:9] تبوءا الدار أي المدينة، الذين استقبلوا المهاجرين المسلمين من صحابة النبي تَبَوَّءوا ٱلدَّارَ وَٱلإيمَـٰنَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلاَ يَجِدُونَ فِى صُدُورِهِمْ حَاجَةً مّمَّا أُوتُواْ أي مما أوتي المهاجرون من الفضائل فهم أول الناس إسلامًا، وأولهم ذكرًا في الآيات ٱلْمُهَـٰجِرِينَ وَٱلاْنصَـٰرِ [التوبة:117] فلهم فضائل معروفة، وإن كان الأنصار فضلهم معروف، فلا يتضايقون من فضل المهاجرين عليهم، لا يجدون في صدورهم حاجة مما أوتوا.\n\nوَيُؤْثِرُونَ عَلَىٰ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ نزلت في أنصاري، قصته أنّ النبي يأتيه رجل يعاني من اللأواء وضيق العيش ويطلب ولو طعامًا يسد جوعته، فيستنفر الأنصار من يؤويه، فينبري أحد الأنصار رضي الله تعالى عنه وكان فقيرًا، ويأتي إلى أهله ويطلب منهم أن يصنعوا طعامًا لضيفه الذي دفعه إليه النبي عليه الصلاة والسلام، فالمرأة تقول: البيت ليس فيه إلا طعام الصبية، طعام الصبية فقط لهذه الليلة، فقال: اطبخوه وكان قليلاً، وأشغل الأطفال حتى ناموا ولم يتعشوا، وبدأ الضيف يأكل والطعام قليل، وأطفأ النور ليأكل الضيف ليشعر الضيف بأنه يأكل معه، فاستحق بهذا الصنيع أن ينزل فيه قرآنوَيُؤْثِرُونَ عَلَىٰ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ.\n\nاسأله سبحانه وتعالى أن يربينا وإياكم على معاني الإسلام من إيثار وغيره، أصبح الإسلام مجرد مفاهيم، عاريةعن تطبيق إلا من رحم الله وَقَلِيلٌ مَّا هُمْ [ص:24].\n\nإذاً إذا ألمت بك مصيبة فاطلب مشورة أخيك، لا تطلب منه حاجتك، اطلب منه المشورة، فهو إن كان يعزك ويعرف قدرك فسينبري لمساعدتك، لا حاجة للطلب وإراقة ماء الوجه, لذلك فرق العلماء بين الطمع فيما بين أيدي الناس وعرض المشكلات، عرض المشكلات، قد تشير عليه بمشورة ولا تقدم له شيئاً، وتكون هذه المشورة من أعظم ما يقدم للإنسان، تأمره بالصبر, بالاستعفاف، بأشياء كثيرة وكلها مأثورة في ديننا العظيم.\n\nومن الأمور التي تقدح في الأخوة وتبعثر الأصدقاء: المعاصي، المعاصي وتضييع الطاعات والقربات، والتنافس في المعاصي عياذاً بالله، سبحان الله إذا نضبت ساعة الصحبة من الذكر والعبادة، أو التناصح والتذكير والتعليم فإن الجفاف ينزل في هذه الصحبة والعلاقة بسبب قسوة القلب والملل؛ حيث ينفتح باب الشر، بل أبواب الشر، فينشغل كل واحد بأخيه، وصدق رسول الله عندما قال: ((المسلم أخو المسلم لا يظلمه ولا يخذله)) في روايتين قال : ((والذي نفس محمد بيده ما توادّ اثنان فيُفرق بينهما إلا بذنب يحدثه أحدهم)) حديث صحيح رواه أحمد.\n\nسبحان الله، الذنوب هذه تمحق الشركات، ((فإن صدقا بوركا لهما في بيعها، وإن كذبا وكتما محقت بركة بيعهما))، والشريكان في بركة إذا صدقا، وإذا تسربت المعاصي والنيات تبعثرت الأوراق، وهكذا العلائق والإخوة.\n\nلذلك ذكر ابن القيم رحمه الله تعالى في كتابه القيم \"الجواب الكافي\" قال: \"من آثار المعصية وحشة يجدها العاصي مع إخوانه\" لذلك تجد المنتكسين الذين بدأوا في مسلسل الضعف يتحاشون لقاء الإخوان، سبحان الله المعاصي قطعت العلائق؛ لأنه قطع الصلة بالله فانقطعت الصلة مع أحبته في الله، سبحان الله العظيم.\n\nوانظر وتفقد قلبك هل تشعر براحة وانشراح صدر حين تلقى إخوانك الجادين، أم تتوارى وتشعر بالحرج، راقب نفسك، حاسب نفسك.\n\nأما فرسان المعاصي ورجالات المنكرات فعلائقهم مادية تراهم في يوم من الأيام في ضحكات وجلسات وسفرات ثم تنقلب إلى عداوة؛ لأنها ما بنيت على تقوى، سبحان الله العظيم.\n\nثم يكون لهم الخزي والعار يوم القيامة ٱلأَخِلاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلاَّ ٱلْمُتَّقِينَ [الزخرف:67] الله أكبر، إخوة في الله في الدنيا وتواصل في الجنان عَلَىٰ سُرُرٍ مُّتَقَـٰبِلِينَ [الحجر:47].\n\nأسأله سبحانه أن يرزقنا وإياكم حبًا في الله، ويزكي نفوسنا ويرفع همومنا.\n\nكذلك من مفسدات الأخوة عدم التزام الآداب الشرعية في الحديث، فقد ترك لنا النبي منهجًا رائعًا راقيًا يبني علاقاتنا ويزكي نفوسنا، ويهذب مشاعرنا ويصفي علاقاتنا، من ذلك اختيار أطايب الكلام في محادثة الإخوان، قال سبحانه وتعالى: وَقُل لّعِبَادِى يَقُولُواْ ٱلَّتِى هِىَ أَحْسَنُ إِنَّ ٱلشَّيْطَـٰنَ يَنزَغُ بَيْنَهُمْ إِنَّ ٱلشَّيْطَـٰنَ كَانَ لِلإِنْسَـٰنِ عَدُوّا مُّبِينًا [الأسراء:53] يسميه الناس الآن الاصطياد في الماء العكر، يلقي كلمة ما قصد بها شراً، لكن تحتمل معاني، هذه فرصة الشيطان، يقصدك, تنقصك, يرمي إلى كذا، هل يقصد كذا؟ لذلك وجب على المتحابين أن ينتقوا أطايب الكلام كما ينتقون أطايب الطعام، وقديمًا قال النبي: ((الكلمة الطيبة صدقة))، وقال سبحانه وتعالى موجهًا إلى خفض الصوت مع الإخوان: وَٱغْضُضْ مِن صَوْتِكَ إِنَّ أَنكَرَ ٱلاْصْوٰتِ لَصَوْتُ ٱلْحَمِيرِ [لقمان:19]. سبحان الله، كيف الشارع يبشع التصرفات الرعناء والهوجاء يلعن ويسب ويرفع صوته على إخوانه إِنَّ أَنكَرَ ٱلاْصْوٰتِ لَصَوْتُ ٱلْحَمِيرِ.\n\nتكلم بالكلمة التي تسمع أخيك، أما أن تتطاول بالكلام وترفع صوتك فأنت تقطع علاقاتك من حيث تشعر أو لا تشعر.\n\nلذلك عبد الله بن عمرو بن العاص يصف النبي بقوله: (لم يكن فاحشًا ولا متفحشًا) لم يكن فاحشًا يعني لم يكن قبيحًا في قوله أو فعله ولا متفحشًا ولا يتعمد ذلك، سجية فيه الكلام الطيب، ولكن بعض الناس عياذاً بالله حتى ولو لم يكن مثاراً ولم يكن في حالة غضب ينثر القيءَ والصديد يمينًا وشمالاً لم يتعود على الكلام المهذب، ديدنه أعوذ بالله رفع الصوت والسباب والشتم والاحتقار والسخرية، فيزرع العداوات ويقضي على العلاقات.\n\nكذلك من الآداب التي نحتاجها في بناء علاقاتنا وتصفية علائقنا الإصغاء إلى المتحدث والإقبال إليه بالوجه في الكلام والسلام؛ لذلك قال أحد السلف \"إن الرجل ليحدثني بالحديث ـ يعني من حديث النبي وربما بمسألة علمية ـ أعرفه قبل أن تلده أمه فيحملني حسن الأدب على الاستماع إليه حتى يفرغ\" ذكر هذا الذهبي في السير في المجلد الخامس عن عطاء رحمه الله تعالى.\n\nوقال الشاعر:\n\n              وتراه يصغي للحديث بسمعه        وبقلبه ولعلـه أدرى بـه\n\nأدرى بفقه الحديث وسنده ومراميه ومع ذلك يعطي أدبًا في فن الاستماع.\n\nبينما بعض الناس بمجرد أن يسمع كلمة، تراه يقول أنا أفهم هذا، أنا مر عليّ هذا كأنه يقول: أنت جاهل فقدرك أن تكون مستمعًا، سبحان الله العظيم.\n\nوالنبي يجلس يستمع لمن؟ لأحد رؤوس الكفر عتبة بن الربيعة يتكلم ويتكلم حتى سكت، ولما سكت لم يتكلم النبي إلا بعد هذه الجملة ((هل فرغت يا أبا الوليد)) تريد إكمال تريد حلقة تكملها، تريد استدراكاً، قال: لا، قال: ((الآن اسمع)) أدب، سبحان الله العظيم، يدعو إلى الكفر والباطل والزندقة، والنبي يدعو إلى الحق بكتاب الله ومعجزة ظاهرة، ومع ذلك يعطيه درسًا في أدب الاستماع.\n\nكذلك من مفسدات الأخوة ـ مما يتعلق بالأدب ـ المبالغة في المزاح إلى حد الجرأة خاصة مع أهل الفضل، لذلك قالوا: \"كثرة المزاح تجرأ السفهاء وتسقط الهيبة\" مزاح، نكتة سخيفة، تعليقة لا قيمة لها، لها معاني، لا يا أخي، لم يكن النبي بهذا الشكل، كان مزحه خفيفًا ومدروسًا ملائمًا، كثير من الناس تقطعت علاقاتهم بسبب مزحة ثقيلة أو تعليقه سخيفة، أليس كذلك؟\n\nأقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n\nالخطبة الثانية\n\n\nالحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.\n\nالمراء والجدال، قد تنقطع العلاقة المتينة الضاربة في الزمن بسبب جدال عقيم، داخلته حظوظ النفس، وبتغريرٍ من الشيطان يدافع عن عقيدته ووطنه، وهو في الحقيقة يدافع عن ذاته وكبريائه، بسبب بروز طبائع العناد والمكابرة فلا يبقى معها مكان للأخوة، ولا تقدير للعِشرة. عياذاً بالله سبحانه وتعالى، يضرب بالعشرة والمودة لما تصل إلى ملامسة ذاته وكبريائه؛ بسبب أنه لم ينصهر بعد في بوتقة الإيمان، وفي بحبوحة العقيدة.\n\nوصدق رسول الله ، والحديث في البخاري في كتاب الأدب، يقول: ((إن أبغض الرجال إلى الله الألد الخصم)) كثير الخصومة، افتعال المعارك الكلامية، وحب الجدال والمناظرة وإظهار الرأي، هذا أبغض الناس إلى الله.\n\nوقال ، والحديث ثابت كما ذكره أحمد والترمذي، ورمز الألباني إلى ثبوته في صحيح الجامع، قال: ((ما ضل قوم بعد هدى كانوا عليه إلا أوتوا الجدل)).\n\nإذن من علامات الخذلان وضياع الهداية أن يؤتى الإنسان الجدل، يورث الجدل، سبحان الله العظيم، والجدال والمجادلة وردت كثيرًا في القرآن في أغلب سياقتها مذمومة، وارجع إلى المعجم المفهرس، يقول سبحانه وتعالى: إِنَّ ٱلَّذِينَ يُجَـٰدِلُونَ فِى ءايَـٰتِ ٱللَّهِ بِغَيْرِ سُلْطَـٰنٍ أَتَـٰهُمْ إِن فِى صُدُورِهِمْ إِلاَّ كِبْرٌ مَّـا هُم بِبَـٰلِغِيهِ فَٱسْتَعِذْ بِٱللَّهِ إِنَّـهُ هُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ [غافر:56]. مجادل، كأنه ينتصر لقضية وهو ينتصر لنفسه، وكل هذه الأدوات، وهذه الحجج موظفة لنفسه, نسأل الله السلامة، ولذلك فاستعذ بالله.\n\nأما الجدال بالتي هي أحسن لبيان الحق للجاهل والمبتدع لا بأس به، لكن إذا خرج الجدال عن إطاره المشروع، وبدأت حظوظ النفس تتسلل وظهر لك أن الخصم جدلي مقيت لا يريد حقاً، إنما يرد مشاغبة فانسحب بلطف وبطريقة جميلة تدل على حكمة، قال سبحانه وتعالى: وَلاَ تُجَـٰدِلُواْ أَهْلَ ٱلْكِتَـٰبِ إِلاَّ بِٱلَّتِى هِىَ أَحْسَنُ [العنكبوت:46] لا بأس، لكن الجدال بمعناه العام لا شك أنه مذموم، لذلك قال في الحج تربية فَمَن فَرَضَ فِيهِنَّ ٱلْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي ٱلْحَجّ [البقرة:197]. سبحان الله، تخصيص بعد تعميم، فلا رفث ولا فسوق ولا جدال، جدال تخصيص بعد تعميم يدل على العناية، مخصوص، الجدال الذي من أجل إظهار النفس ولا طائل من ورائه لا شك أنه دليل على ضعف الإيمان، وقلة التربية.\n\nوقال سبحانه وتعالى: وَكَانَ ٱلإِنْسَـٰنُ أَكْثَرَ شَىء جَدَلاً[الكهف:54] ووصف الكفار بأنهم قوم لدٌّ، كثيرو اللدد والخصومة، قالوا للنبي: شُق القمر، شَق القمر هل أسلموا؟ لا، ٱقْتَرَبَتِ ٱلسَّاعَةُ وَٱنشَقَّ ٱلْقَمَرُ وَإِن يَرَوْاْ ءايَةً يُعْرِضُواْ وَيَقُولُواْ سِحْرٌ مُّسْتَمِرٌّ [القمر:1، 2]، أما صاحب الحق فيحتاج فقط إلى بيان بسيط وجلي ويقبل بدون مجادلة.\n\nنسأله سبحانه أن يجعلني وإياكم ممن لا يجادلون إلا بحق ولأجل الحق، أقول: هذا الجدال قد يذهب بالأخوة يرتفع صوته ويشق على أخيه، لماذا؟ يريد أن يثبت أمام الناس أنه أقوى حجة فيقطع علاقة متينة لأنه أورث الجدل عياذاً بالله.\n\nكذلك من مفسدات الأخوة: النجوى، أشياء بسيطة في ظاهرها لكن لها معاني عميقة لمن يفكرون في بناء العلاقات الصحيحة المؤسسة على كتاب الله وسنة رسوله إِنَّمَا ٱلنَّجْوَىٰ مِنَ ٱلشَّيْطَـٰنِ لِيَحْزُنَ ٱلَّذِينَ ءامَنُواْ [المجادلة:10].\n\nما معنى النجوى؟\n\nيفصلها النبي في الحديث الثابت في الصحيحين، يقول: ((إذا كنتم ثلاثة فلا يتناجى اثنان دون صاحبهما فإن ذلك يحزنه))، قال العلماء: إن الشيطان يوسوس له ويقول له: إنهم يتكلمون فيك، ويستهدفونك في كلامهم، فاشترط العلماء كما أشار ابن كثير رحمه الله إلى طلب الإذن قبل المناجاة إن كان هناك حاجة، وليس طلبه الإذن كعادة بعض الناس يأخذه بيده ويقول: عن إذنك، لا، لا بد أن تطيب نفسه قبل الشروع في الابتعاد، كأن يقول: تسمح لنا يا أخي بحديث في موضوع خاص سري بيني وبينه يتعلق بموضوع لو كان لك به علاقة لما أخفيناه عن مثلك، ليس لك به علاقة، لكن ثمة سر نكتمه كما أمر الله وأمر رسوله، فإن طابت نفسه وقال: لكم ما أردتما فلا بأس، أماأن يقول: عن إذنك وينصرف فهذا لا ينبغي, الله يقول: لِيَحْزُنَ ٱلَّذِينَ ءامَنُواْ والنبي يقول: ((فإن ذلك يحزنه)).\n\nبل قال بعضهم: إذا ظهرت على الأخ إمارات الريبة فأبن له أطراف الموضوع إن كان سائغًا، حتى تطيب نفسه بأنه ليس له علاقة بالحديث وأنه لن يذكر من بعيد ولا من قريب.\n\nآداب نبوية مرعية لمن أراد أن يبني الأخوة على أسس صحيحة، وهكذا الأخ ينبغي عليه إذا ظن به ظناً أن يستعيذ بالله من الظنون السيئة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"مفسدات الأخوة","ar":"مفسدات الأخوة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.369112","updatedAt":"2025-02-04T13:31:09.369115","createdBy":null,"isPromoted":false,"id":"141"}