{"type":{"type":"article","data":{"item":{"id":"440","title":"بطل المواجهة علي بن أبي طالب","description":"","author":"عائض القرني","content":"ملخص الخطبة\n\n1- إسلام علي &. 2- شجاعة علي &. 3- منقبة لعلي يوم تبوك. 4- علي خليفة للمسلمين. 5- مقتل علي على يد الخارجي عبد الرحمن بن ملجم. 6- أخلاق النبي . 7- الأدب الواجب مع النبي .\n\nالخطبة الأولى\n\n \n\n \n\nأيها الأخيار البررة:\n\nنحن اليوم مع ((بطل المواجهة)) نتكلم اليوم عن بطل من الأبطال، بطل في زهده وفي غناه، بطل في شجاعته وفي إقدامه، بطل في سلمه وفي حربه، عاش بطلاً، ومات بطلاً، ويبعث – إن شاء الله – بطلاً.\n\nنتحدث اليوم عن هذا البطل؛ لأننا في عصر نحتاج فيه إلى الأبطال فلا نجدهم، نبحث عن أبطال المواجهة في الحرب والسلم، فلا نجد لهم أثراً.\n\nإن هذا البطل، بطل في مواجهة الكفر والوثنية، بطل أمام اليهود والنصارى، بطل أمام الظلم والظلام.\n\nإنه علي بن أبي طالب!!\n\nهل تريدون مني اليوم أن أعرف علي بن أبي طالب؟ بأي لسان أتكلم على المنبر عن أبي الحسن؟ إنني أعلن أنني عاجز عن الوفاء بحقه، أو إنزاله منزلته، ولكن يكفينا وفاءً له أن قلوبنا تحبه، وتفرح لذكره، ودراسة سيرته.\n\nأسلم علي بن أبي طالب وعمره عشر سنوات، فهو أول غلام في الأرض يعلن لا إله إلا الله محمد رسول الله.\n\nأسلم بين يدي الرسول عليه الصلاة والسلام، فهو ابن عمه، وصهره وحبيبه.\n\nفلما أسلم علي  ضمه الرسول عليه الصلاة والسلام إلى حنانه، إلى قلبه، إلى بيته، فأعطاه الرسول  كل ما يملك أعطاه الحب أولاً، أعطاه العلم والهداية، زوجه بابنته الزهراء، ولاه المبارزة أمام الأبطال، مجده بالكلمات، ذبّ عنه وعن عرضه، وقف معه حتى مات  وبقي علي.\n\nولما أراد النبي  أن يهاجر مختفياً، وكانت عنده أموال العرب، لأنه الأمين استأمنوه على أموالهم، ثم كذبوه، ولكنه  ترك ودائعهم عند علي ليردها إلى أصحابها، وخرج النبي  متسللاً، وترك علياً في فراشه، فأتى إليه الكفار شاهرين سيوفهم، متوثبين للقتل وإراقة الدماء، إلا أنه كان ثابت الجأش، لم يخف ولم يضطرب، لأنه بطل المواجهة، ثم لحق الرسول عليه الصلاة والسلام في المدينة.\n\nوفي سيرة علي  قصصٌ وسلوى للفقراء والمنكوبين، وفيها عزاء للمصابين المجروحين وفيها تخفيف عن المضطهدين والمظلومين.\n\nفسيرة علي، تمسح دموع البائسين، وتخفف الألم عن المحرومين، فهي قصة طويلة، يستفيد من أحداثها كل مسلم على وجه الأرض.\n\nلما وصل إلى المدينة، أعطاه عليه الصلاة والسلام جائزة كبرى، هل هي قصر؟ أو فيلا؟ أو مال ؟ لا، وإنما أعلن إمام الناس، إمام الأجيال، أن علي ابن أبي طالب، يحب الله ورسوله، وأن الله ورسوله، يحبان علي بن أبي طالب.\n\nفما سبب هذه المنحة الكبرى؟ والجائزة العظمى؟\n\nحاصر عليه الصلاة والسلام خيبر، حاصر اليهود في خيبر، قبل أن يجلوا منها بالقوة الحديد والنار.\n\nاليهود هم أعداء الله؛ لأنهم سبوا الله، وقتلوا الأنبياء، وحرّفوا كلام الله، وبدلوا شرائع الله، وقتلوا الموحدين، واليوم يجلسون على مائدة المفاوضات يناقشون مستقبل الأمة الإسلامية!!\n\nحاصرهم النبي عليه الصلاة والسلام، ضيق عليهم الخناق، وحاول أن يفتح مدينة خيبر، فاستعصت عليه، كانت متمنعة، أرسل أبا بكر الصديق فما استطاع، أرسل عمر فما استطاع، فاهتم الناس هماّ شديداً، وباتوا ليلة طويلة، فقام عليه الصلاة والسلام وسط الليل يقول: لأعطين الراية غداً رجلاً يحب الله ورسوله، ويحبه الله ورسوله، يفتح الله عليه، فبات الناس يدوكون ليلتهم[1]، أيهم يعطاها، فلما أصبح الناس، غدوا على رسول الله  كلّهم يرجوا أن يعطاها، فقال: أين علي بن أبي طالب، فقالوا: يشتكي عينيه يا رسول الله، قال: فأرسلوا إليه، فأتوني به، فلما جاء، بصق في عينيه، ودعا له، فبرأ، حتى كأن لم يكن به وجع، فأعطاه الراية فقال علي: يا رسول الله، أقاتلهم حتى يكونوا مثلنا؟ فقال: انفذ على رسلك، حتى تنزل بساحتهم، ثم ادعهم إلى الإسلام، وأخبرهم بما يجب عليه من حق الله فيه، فوالله لأن يهدي الله بك رجلاً واحداً، خير لك من أن يكون لك حمرُ النعم[2].\n\nانطلق علي  يحمل الراية، ووقف على أسوار إخوان القردة والخنازير يناديهم إلى الحق، ويدعوهم إلى العدل، أيها الناس.. اسمعوا.. وعوا.. استفيقوا.. استيقظوا.. تنبهوا، ولكن لأن القرد لا يفهم، ولو رأى إشارتك وعرف كلامك، ولأن الخنزير مطموس على بصيرته طمساً، لم يسمعوا، ولم يروا، ولم يهتموا.\n\nفلما رأى علي  أن المفاوضات غير مجدية، وأن المناقشات معهم لا توصل إلى حلول، كان عنده حلّ آخر، دعا بطلهم للمبارزة علناً أمام الجماهير، فنزل مرحب اليهودي الخسيس، وكان شجاعاً فقال:\n\nقد علمت خيبر أني مرحب\n\nشاكي السلاح بطل مجرّب\n\nإذا الحروب أقبلت تلهب\n\nفنزل إليه علي بن أبي طالب مردداً:\n\nأنا الذي سمّتني أمي حيدره\n\nكليث غابات كريه المنظره\n\nأكيلهم بالسيف كيل السندره\n\nفتنازل الصديق علي بن أبي طالب مع الزنديق مرحب اليهودي، فقطعّه علي بسيفه، وقيل: إنه قسمه بالسيف نصفين إلى الهاوية، إلى النار، وافتتح علي خيبر، كما أخبر بذلك الرسول : ((لأعطين الراية غداً رجلاً يحبه الله ورسوله، أو يحب الله ورسوله؛ يفتح الله عليه)).\n\nأراد علي بن أبي طالب  نسب الرسول   فذهب ليخطب فاطمة الزهراء البتول، سيدة نساء العالمين، وقف أمام الرسول عليه الصلاة والسلام يريد أن يتكلم معه فما استطاع.\n\nحياءٌ من إلهي أن يراني وقد ودّعت صحبك واصطفاك\n\nفتبسم عليه الصلاة والسلام، وعرف مقصده، فقال: يا علي، أتريد فاطمة زوجة لك؟ قال: نعم، قال: عندك مهر، ويعلم عليه الصلاة والسلام أن علياً لا يملك درهماً ولا ديناراً، ولا ذهباً ولا فضة، ولا قصراً ولا حديقة، ولكنه يملك إيماناً كالجبال، يملك تاجاً على رأسه؛ ((لأعطين الراية غداً رجلاً يحبه الله ورسوله)) يملك أنه بطل المواجهة.\n\nقال: يا رسول الله، ما عندي شيء، قال: ((أين درعك الحطميّة))[3] قال: درعٌ لا تساوي درهمين، فأتى به علي، وسلمه للرسول، عليه الصلاة والسلام، فعقد لهما  وتزوج علي فاطمة الزهراء، وأنجبت له الحسن والحسين سيدا شباب أهل الجنة.\n\nهي بنت من؟ هي زوج من؟ هي أم من؟           من ذا يُساوي في الأنام عُلاها\n\nأمـا أبوهـا فهـو أشـرف مـرسـلٍ            جبريل بالتوحيد قـد ربّاهـا\n\nوعلــيُّ زوج لا تسـل عنـه سـوى       سـيف غـدا بيمينـه تيـّاها\n\nودخل بها بيته، الذي أسسه على تقوى من الله ورضوان، وأصبح صهر رسول الله .\n\nخرج   إلى تبوك، وخلّف علياً على المدينة، خلّفه لأنه شجاع وبطل للمواجهة، لا يحمي العرض إلا مثل علي بن أبي طالب، ولا يدفع الضيم إلا مثل علي بن أبي طالب، جعله في المدينة يحمي ما وراء الرسول  فجاء المنافقون إلى علي بن أبي طالب، وقالوا: يا علي، إن الرسول عليه الصلاة والسلام استثقلك، إنك ثقيل عليه، تركك في المدينة وخرج إلى تبوك، سبحان الله ! محمد يستثقل علياً، فلحق علي رسول الله  وهو في الطريق إلى تبوك، فأخبره بما يقول الناس، فتضاحك النبي  ثم قال: يا علي، أما ترضى أن تكون مني بمنزلة هارون بن موسى، إلا أنه ليس نبي بعدي[4].\n\nوهذه بشارة أخرى لعلي بن أبي طالب، ومنقبة عظمى تضاف إلى مناقبه، أنه من رسول الله  بمنزلة هارون وموسى.\n\nكان علي  بطلاً للمواجهة يؤدب به الرسول عليه الصلاة والسلام أعداء الله، كان الرسول  ينتدبه كلما انتدب رجلاً لمواجهة الموت.\n\nفي بدر، وقبل احتدام المعركة، دعاء الرسول عليه الصلاة والسلام أبطال المسلمين، ليبارزوا أبطال الكفر، فقال: أين علي بن أبي طالب، قال: ها أنا يا رسول الله، فخرج، وبارز قرنه الوليد بن عتبة، فقتله علي، ثم اشتبك مع الكفار في صراع دام، فقتل منهم مقتلة عظيمة.\n\nكان يقرأ القرآن فقرأ قوله تعالى:  هذان خصمان اختصموا في ربهم [الحج:19]. فبكى وقال: أنا أحد الخصمين يوم القيامة، وذلك لأنه كان خصماً للكفر والوثنية والإلحاد، أما الوليد وأمثاله، فيبعثون يوم القيامة خصوماً للإسلام والتوحيد والحق والعدل، ثم يفصل الله عز وجل بين الفئتين يوم القيامة ولا يظلم ربك أحداً[الكهف:49].\n\nوتتكرر المسألة مع علي بن أبي طالب في الأحزاب، فيحاصر الرسول عليه الصلاة والسلام حصاراً دامياً من مشركي العرب واليهود، والقوميين الخونة، والنصارى، والمنافقين، ويأتي بطل من أبطال الكفر، اسمه عمرو بن ود، فيدعو المسلمين للمبارزة، فيقول: من يبارز أيها المسلمون؟! فيسكتون، من يتقدم ليبارزني أمام الجماهير؟ فلا يبرز أحد، ولكن علياً لا يرضى بذلك، فيقول: أنا يا رسول الله، يحب المواجهة، دائماً روحه على كفه، يقدمها رخيصة لنصرة الدين، وإعلاء راية التوحيد.\n\nأرواحنا يا رب فوق أكفنا            نرجو ثوابك مغنماً وجواراً\n\nفقال عليه الصلاة والسلام: إنه عمرو بن ود!! قال: ولو كان عمرو بن ود، فنزل له علي  وتبارز البطلان، بطل الإسلام، وبطل الكفر، وبرقت السيوف، وارتفع الغبار، وكان عليه الصلاة والسلام يدعو الله لينصر علياً، وانجلى الغبار، وإذا بعلي واقف على صدر عمرو، وقد قطع رأسه، وسيفه يقطر دما، فكبر الرسول عليه الصلاة والسلام، الله أكبر.. الله أكبر.. الله أكبر.. وكبر معه المسلمون، إنه بطل المواجهة.\n\nوفي البخاري، في كتاب الرقاق، قال علي بن أبي طالب  وأرضاه: إن الآخرة قد ارتحلت مقبلة، وإن الدنيا قد ارتحلت مدبرة، فكونوا من أبناء الآخرة، ، ولا تكونوا من أبناء الدنيا، فإن اليوم عمل ولا حساب، وغداً حساب ولا عمل[5].\n\nكان فقيراً لا يملك قليلاً ولا كثيراً، تولى الخلافة خمس سنوات، كانت كلها مواجهة؛ واجه الخوارج وأدبهم، وواجه المتمردين وطاردهم، وواجه البغاة وشتتهم، فحياته كلها مواجهة، قلبه مجروح وجسمه مجروح، وعرضه مجروح من أهل النفاق والريبة.\n\nلقي علي  طلحة في الجمل، في ذاكم الصراع الذي نكف عنه، ونكل أمرهم فيه إلى الله، ونسأله تبارك وتعالى أن يجمعنا بهم في دار كرامته، قتل طلحة في هذه الفتنة، ورآه علي مجندلاً في دمائه، فنزل، ومسح التراب من على وجهه، وبكى طويلاً، وقال: اسأل الله أن جعلني وإياك ممن قال فيهم:  ونزعنا ما في صدورهم من غل إخواناً على سرر متقابلين [الججر:47].\n\nتولى علي الخلافة خمس سنوات، ولكنه ظل فقيراً، لم يشبع ولو يوماً واحداً، رجع إلى أهله ذات يوم، فقال: عندكم طعام؟ قالوا: لا !! عندكم شيء؟ قالوا: لا!! فخرج بسيفه الذي هو سيف الرسول  واسمه ذو الفقار، فوقف أمام أهل العراق يقول لهم: قاتلكم الله يا أهل العراق، أموت أنا وأسرتي جوعاً، وهذا سيف الرسول معي، ولطالما جلّيت به الكربات عن وجه رسول الله  ثم قال: من يشتريه مني بطعام ليلة!!.\n\nلا يجد قوت يومه وهو الذي ذهب إلى بيت المال، وكان مملوءاً بالطعام والمال والسلاح، فوزع ما فيه في يوم واحد، ورش عليه الماء، وصلى ركعتين، وقال: اللهم اشهد أني ما أبقيت لنفسي منه درهماً ولا ديناراً، ولا حبة ولا تمرة ولا زبيبة.\n\nمرض علي  قبل أن يموت فعاده أبو فضالة الأنصاري، وقال له: ما يقيمك بهذا المنزل، ولو هلكت به، لم يلك إلا أعراب جُهينة، فلو دخلت المدينة، كنت بين أصحابك، فلو أصابك ما تخاف، أو نخاف عليك، وليك أصحابك، وكان أبو فضالة من أهل بدر، فقال علي: إني لست ميتاً من مرضي هذا، إنه عهد إلي النبي  أني لا أموت حتى تخضب هذه من هذه[6]، يعني تخضب لحيته من صدغه .\n\nعاش   بطلا، وأسلم بطلاً، وجاهد بطلاً، ومات بطلاً، ويبعث إن شاء الله بطلاً.\n\nعلو في الحياة وفي الممات         بحق تلك إحدى الكرمات\n\nكان يقول : متى يبعث أشقاها ! يشير إلى قول النبي : ((إنك ستضرب ضربة هاهنا وضربة هنا، وأشار إلى صدغه، فيسيل دمها حتى تخضب لحيتك، ويكون صاحبها أشقاها، كما كان عاقر الناقة، أشقى ثمود))[7].\n\nخرج علي  قبل صلاة الفجر ليوقظ المسلمين للصلاة، ثم دخل المسجد، فوجد عبد الرحمن بن مُلْجم الخارجي المارد الخبيث، وجده منبطحاً على بطنه، وقد جعل سيفه مما يلي الأرض مسلولاً، فركله علي برجله وقال: لا تنم على بطنك، فإنها نومة أهل النار، وافتتح علي ركعتين، فوثب عليه الخارجي عدو الرحمن، فضربه بالسيف على صدغه فانفلق، فقال علي: الله أكبر.. لله الأمر من قبل ومن بعد، فسقط على وجهه، وسالت لحيته دماءً غزيراً، وحمل إلى البيت، وبكى المسلمون جميعاً، كل الرجال والنساء، والشيوخ والأطفال، وتحولت بيوت المسلمين إلى مناحات، يبكون بطل المواجهة.\n\nقامت عجوز تبكي، وتعبر عن جراحها وأساها، فقالت بيتاً من الشعر، فيه لوعة وأسى وحرقة على هذا البطل العظيم، قالت:\n\nيا ليتها إذ فدت عمراً بخارجةٍ                 فدت علياً بمن شاءت من البشر\n\nتقول: يا ليت المنية، يوم تركت عمرو بن العاص، وأصابت خارجة رئيس الشرطة، وقتل خارجة وسلم عمرو وكان هو المقصود بالقتل، يا ليتها تركت علياً وأصابت من شاءت من البشر.\n\nأبا حسن لهفي لذكراك لهفة            يباشر مكواها الفـؤاد فينضـج\n\nمتى تستعيد الأرض جمالها          فتصبح فـي أثـوابهـا تتبهـرج\n\nعفاءٌ على دنيا رحلت لغيره           فليـس بهـا للصـالحين معـرّج\n\nكدأب علي في المواطن كلها           أبي حسن والغصن من حيث يخرج\n\nقتل علي بن أبي طالب، وقد كان ينتظر الموت، وينتظر الشقيّ الذي سيقضي عليه، وكان دائماً يتمثل بهذين البيتين:\n\nاشدد حيازيمك للموت         فإن الموت لاقيكا   \n\nولا تجزع من الموت          فإن الموت آتيكا\n\nأيها المسلمون:\n\nلماذا نتحدث اليوم عن علي بن أبي طالب؟ لماذا نخصّ اليوم علي بن أبي طالب؟.\n\nإننا نتحدث عن علي بن أبي طالب في هذا اليوم، لأنه بطل المواجهة، ونحن نفتقر إلى المواجهة، لا نتحمل المواجهة، أمة سلمت قيادها لغيرها، أمة سُحقت كرامتها، لأنها لا تملك بطلاً للمواجهة.\n\nأمة أصبح القرار بيد غيرها لأنها لا تقوى على المواجهة.\n\nإن علي بن أبي طالب قدوة لكم أيها الشباب، وأستاذ لكم أيها الأطفال، وهو شيخ للشيوخ، وبطل للأبطال.\n\nإن علي بن أبي طالب يكفيه أنه يحب الله ورسوله، وأن الله ورسوله يحبانه.\n\nسلام عليك يا علي بن أبي طالب، يوم أسلمت، ويوم هاجرت، ويوم بايعت، ويوم قتلت، ويوم تبعث حياً.\n\nعباد الله:\n\nأقول ما تسمعون وأستغفر الله العظيم الجليل لي ولكم، ولجميع المسلمين، فاستغفروه وتوبوا إليه، إنه هو التواب الرحيم.\n\n\n \n\n\n[1] يدوكون: يخوضون ويتساءلون.\n\n[2] أخرجه البخاري (4/207).\n\n[3] أخرجه أبو داود (2/240) رقم (2125 ، 2126) والنسائي (6/129، 130) رقم (3375، 3376) وأحمد (1/80).\n\n[4] أخرجه مسلم (4/1871) رقم (2404) وليس فيه قصة المنافقين ، وهذا السباق ذكره الهيثمي في مجمع الزوائد (9/114) وقال : رواه الطبراني بإسنادين ، في أحدهما ميمون أبو عبد الله البصري ، وثقه ابن حبان ، وضعفه جماعة ، وبقية رجاله ، رجال الصحيح ، وقوله : ((أما ترضى . . إلخ)) أخرجه البخاري (4/208).\n\n[5] أخرجه البخاري (7/171).\n\n[6] قال الهيثمي في المجمع (9/140) رواه البزار وأحمد بنحوه ، ورجاله موثقون.\n\n[7] قال الهيثمي في المجمع (9/140) رواه الطبراني ، وإسناده حسن.\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله ولي الصالحين، ولا عدوان إلا على الظالمين، والصلاة والسلام على إمام المتقين، وقدوة الناس أجمعين، وعلى آله وصحبه والتابعين.\n\nأما بعد:\n\nأيها المسلمون:\n\nيعيش معنا  دائماً وأبداً في مشاعرنا، وآمالنا، وطموحاتنا.\n\nيعيش معنا، قدوة وأسوة، وإماماً، ومعلماً، وأباً، وقائداً، ومرشداً.\n\nيعيش معنا في ضمائرنا عظيماً، وفي قلوبنا رحيماً، وفي أبصارنا إماماً، وفي آذاننا مبشراً ونذيراً.\n\n هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون [التوبة:33].\n\nنسينا في ودادك كل غال                    فأنت اليوم أغلى ما لدينا\n\nنلام على محبتك ويكفي                  لنا شرفٌ نلام وما علينا\n\nولما نلقكم لكن شـوقـاً                يذكرنـا فكيف إذا التقينا\n\nتسلّى الناس بالدنيا وإنـا           لعمـر الله بعدك ما سلينا\n\nتحدث القرآن عن النبي  فإذا هو الخلوق العظيم، وإذا هو الرؤوف الرحيم.\n\nقال تعالى: وإنك لعلى خلق عظيم [القلم:4].\n\nوقال تعالى: لقد جاءكم رسولٌ من أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رؤوف رحيم[التوبة:128].\n\nوسئلت السيدة عائشة عن أخلاقه  فقال: ((كان خلقه القرآن))[1].\n\nوعلق الله الهداية على اتباعه  فقال: وإن تطيعوه تهتدوا [النور:54].\n\nونفى الإيمان عن البشرية إذا لم تتحاكم إليه، وتسلم له قيادها، فقال:  فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجاً مما قضيت ويسلّموا تسليماً [النساء:65]. وجعل الله محبته موقوفة على اتباعه ، فقال: قل إن كنتم تحبون الله فاتبعوني يحببكم الله [آل عمران:31].\n\nوحذر الله من مخالفته فقال:  فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم[النور:63].\n\nفيا أمة الإسلام، ويا إخوة العقيدة، ويا أبناء الرسالة الخالدة، هذا نبيكم ، وهذا فضله، ووصفه، وشرفه، فلماذا تبحثون عن غيره؟ ولماذا تلتمسون سواه؟\n\nأن هناك آداباً تجاه رسول الله  ينبغي أن يتأدب بها كل مسلم، وكل مؤمن، وكل موحد معه .\n\nورأس هذه الآداب: كمال التسليم له، والانقياد لأمره وتلقي خبره بالقبول والتصديق، دون أن يعارضه، أو يحمّله شبهة أو يقدّم عليه آراء الرجال، فينبغي أن يوحّد الرسول  بالتحكيم والتسليم، والانقياد والإذعان، كما يوحّد الله – عز وجل – بالعبادة، والخشوع، والذل، والإنابة، والتوكل.\n\nومن الأدب مع الرسول : أن لا يتقدم بين يديه بأمر، ولا نهي، ولا إذن، ولا تصرف، حتى يأمر هو، وينهي هو، ويأذن وبتصرف، كما قال تعالى:  يا أيها الذين آمنوا لا تقدموا بين يدي الله ورسوله [الحجرات:1].\n\nوهذه الآية باقية إلى يوم القيامة، لم تنسخ بوفاته  كما يزعم المارقون فالتقدم بين يدي سنته بعد وفاته، كالتقدم بين يديه في حياته، ولا فرق بينهما عند ذي عقل سليم.\n\nقال مجاهد رحمه الله في معنى الآية: لا تفتاتوا على رسول الله .\n\nوقال غيره: لا تأمروا حتى يأمر، ولا تنهوا حتى ينهى.\n\nومن الأدب معه  أن لا يجعل دعاءه كدعاء غيره. قال تعالى:  لا تجعلوا دعاء الرسول بينكم كدعاء بعضكم بعضاًْ [النور:63].\n\nوفيه قولان للمفسرين:\n\nأحدهما: لا تدعونه باسمه، كما يدعو بعضكم بعضاً، بل قولوا: يا رسول الله، يا نبي الله.\n\nالثاني: أن المعنى، لا تجعلوا دعاءه لكم بمنزلة دعاء بعضكم بعضاً، إن شاء أجاب، وإن شاء ترك، بل إذا دعاكم لم يكن لكم بدٌ من إجابته، ولم يسعكم التخلف عنه البتة.\n\nومن الأدب معه : أنهم إذا كانوا معه على أمر جامع، من خطبة، أو جهاد، أو رباط، لا يجوز لأحد منهم أن يذهب في حاجته مذهباً، حتى يستأذنه، كما قال تعالى:  إنما المؤمنون الذين آمنوا بالله ورسوله وإذا كانوا معه على أمر جامعٍ لم يذهبوا حتى يستأذنوه [النور :62].\n\nومن الأدب معه  عدم استشكال قوله، بل تستشكل الآراء لقوله  ولا يعارض نصّه بقياس، بل تُهدر الأقيسة، وتلقى لنصوصه، ولا يحرّف كلامه عن حقيقة، لخيالٍ يسميه أصحابه معقولاً. نعم هو مجهول وعن الصواب معزول، ولا يوقف ما جاء به  على موافقة أحد، فكل هذا من قلة الأدب معه  وهو عين الجرأة.\n\nومن الأدب معه : أن لا يتهم العبد دليلاً من أدلة الدين أو حديثاً من أحاديث سيد المرسلين، بحيث يظنه فاسد الدلالة، أو ناقص الدلالة، أو أن غيره كان أولى منه، ولكن ليتهم فهمه هو، وعلقه هو، وليعلم أن الآفة منه، والبلية فيه، كما قيل:\n\nوكم من عائب قولاً صحيحاً         وآفته من الفهـم السـقيم\n\nولكن تأخـذ الأذهـان منـه         على قدر القرائح والفهوم\n\nوهذا هو الواقع، وتلك هي الحقيقة، فإنه ما اتهم أحد دليلاً من أدلة الدين، إلا وكان المتهم هو الفاسد الذهن، المأفون في عقله وذهنه، فالآفة في الذهن العليل، لا في نفس الدليل.\n\nقال الشافعي رحمه الله: أجمع المسلمون، على أن من استبانت له سنة رسول الله  لم يحل له أن يدعها لقول أحد[2].\n\nفاتقوا الله عباد الله، وتأدبوا مع نبيكم، ، وحكموه في أموركم، وانصروا دينه وسنته، ولا تعرضوا عنه، كما أعرضت الأمم الأخرى عن أنبيائها، فإن في الإعراض عنه ؛ الهلاك والدمار في الدنيا، والخزي والندامة يوم القيامة.\n\nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليماً [الأحزاب:56]. وقد قال : ((من صلى علي صلاة، صلى الله عليه بها عشرا))[3].\n\nاللهم صل على نبيك وحبيبك محمد، واعرض عليه صلاتنا وسلامنا في هذه الساعة المباركة يا رب العالمين.\n\n\n[1] أخرجه مسلم (1/513) رقم (746).\n\n[2] انظر : تهذيب مدارج السالكين ، منزلتي ((التواضع ، والأدب)).\n\n[3] أخرجه مسلم (1/288) ، رقم (384).\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"بطل المواجهة علي بن أبي طالب","ar":"بطل المواجهة علي بن أبي طالب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.429314","updatedAt":"2025-02-04T13:31:09.429316","createdBy":null,"isPromoted":false,"id":"440"}