{"type":{"type":"article","data":{"item":{"id":"397","title":"كيف مكَّن ليوسف في الأرض؟","description":"","author":" ناصر بن سليمان العمر","content":"الحمدلله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وأصحابه أجمعين :\n \n\nبغداد ماذا أرى في حالك الظلــــم\nنجماً يلوح لنا أم لفــــحة الحمـــم\n\n\nأرى النواحي وضوء النار يلفحهــا\nفكيف تجتمع النيران بالظلـــــم\n\n\nبغداد لاتسكتي ردِّي على طلبـــي\nوامحـي سؤال الذي أحكيه ملأفــمي\n\n\nبغداد أين زمان العز في بلــــــــدٍ\nكان السلام به أسمى من العَلَـــــم\n\n\nدار السلام أيا بغداد هل بعــــدت\nعنك الجحافل في يوم الوغى النهـم\n\n\nبغداد أين سحاب المزن إذ حكمــــت\nيد الرشيد بعدل الله في الأمـــــم\n\n\nكتبت والحبر من نهر الفرات جـرى\nشعراً يترجم مجداً غاص في الـقـدم\n\n\nبالله قولي أيا بغداد مافتئــــــت\nيد المغول تزيد الجرح بالكـلـــــم\n\n\nمرت قرون ثمان والجروح بنـــا\nتغور من رجس ماصبُّوه من نــــقـم\n\n\nشمس الحضارة لم تشرق بساحتـــنا\nمن بعدهم وغدونا أمة الرخـــم\n\n\nتباً لمستسلم لم يحم دولتـــــه\nفاستهدفتها عبيد الرجس والصــــنم\n\n\nتباً لمستسلم كانت بطانتـــــــــه\nتزيغه عن طريق الحق والـــقيـــــم\n\n\nفهل يروم مـن الزنديق حكمتـــــه\nوالعلقمي جميل الرأي والحـــلـــم\n\n\nتباً لمستسلم يلقاهمُ فرحــــــــــاً\nويلتقي الناصح الصديق بالجــــهــم\n\n\nتباً لمستسلم أضحت بطانتـــــــــه\nتدوس فيه كرام الشعب بالــــجزم\n\n\nتباً لمستسلم أمست حواشيـــــــــه\n\t\nتشارك الناس في الأرزاق والــلقـــم\n\n\nتباً لمستسلم أدنى الحثالة من عــرش\nوأبعد أهل الفضل والـــــــكـــــرم\n\n\nتباً لمستسلم قد خان أمتـــــــــه\nوسلَّم الحكم للأوباش والـــدهـــم\n\n\nتباً لمستسلم أفنى خزينتــــــــــه\nعلى الغواني وأهل الرقص والنغـــم\n\n\nتباً لمستسلم يخشى رعيتــــــه\nوآمنٌ بين أعداء على الحُـــــرَمِ\n\n\nتباً لمستسلم أهدى مدينتــــــه\nإلى المغول وظن الأمن في الســـَلَمِ\n\n\nتباً لمستسلم لايستحي أبــــــداً\n\t\nينقاد ذلاً من الأعداء كالبَهَـــمِ\n\n\nبالله قولي أيا بغداد لارقـــــــدت\nعين الجبان إذا نامت عن الهمــم\n\n\nواستخلف الله في عَصر لقيتِ بـــه\nذل المهانة بين العرب والعجـــــم\n\n\nحان الوداع أيا بغداد فانتحــــــبي\nفقد أصيب جميع القوم بالصمــــم\n\n\nحان الوداع أيا بغداد قد نحـــرت\n\t\nرجولة القوم في ميدان منتقـــــم\n\n\nحان الوداع وعذر القـــــوم أنهمُ\n\t\nلايقدرون على الأرماح والُحُســــم\n\n\nهذا الوداع فموتي خير عاصمــة\nمذبوحة ربما ماتت بلا ألــــــم\n\n\nونقول إنها لم تمت وستحيا بإذن الله وستعود عاصمة كغيرها لبلاد المسلمين كما كانت في عهد العباسيين وستعود دمشق كما كانت في عهد الأمويين ستعود بلاد الإسلام عزيزة ظافرة منتصرة. فنسأل الله أن يقر أعيننا بعز الإسلام والمسلمين …\nأيها الأحبة:\nالسؤال كيف انتصر يوسف عليه السلام ؟! وكيف مُكِّن له في الأرض؟\nوكيف وصل إلى ماوصل إليه من العزّ والسؤدد؟\nوكيف نصل إلى ذلك ؟! ويمكَّن لنا في الأرض كما مُكِّن ليوسف؟\nالذي يتتبع سورة يوسف عليه السلام وسيرة يوسف يجد أنه مرَّ به من الآلام والمحن والكرب أعظم مما يمر بنا الآن مرَّ به وهو فرد من الغربة وذل العبودية وفتنة الشهوة والسجن وغير ذلك ماتتلاشى أمامه عزائم أقوى الرجال ومع ذلك فكانت هذه النهاية العجيبة ليوسف عليه السلام.\nالذي يقرأ قصة يوسف في أولها هل يتصور أنه يصل إلى ماوصل إليه من عز وتمكين وسؤدد وقوة. وماأشبه الليلة بالبارحة. وقلت لكم عندما اخترت هذه السورة إنني اخترتها لأن الله قال فيها آيات للسائلين. وقال في آخرها(( لقد كان في قصصهم عبرة لأولي الألباب ماكان حديثاً يفترى )) أقف اليوم مع بعض عوامل النصر وأهم عوامل النصر التي أخذ بها يوسف عليه السلام وحصل على العز والمجد والسؤدد في الدنيا والآخرة فإذا أخذنا بها فإننا بإذن الله منتصرون وإننا بإذن الله غالبون لعدونا فلا يأس وكما قال يعقوب عليه السلام (( يابني اذهبوا فتحسَّسوا من يوسف وأخيه ولا تيأسوا من روح الله أنه لاييأس من روح الله إلا القوم الكافرون )) في وقت اشتدت الأزمات على يعقوب عليه السلام وكثرت عليه المصائب وبَعُد عنه أبناؤه فإذا هو عليه السلام يقول هذه المقولة لأبنائه التي لايقولها إلا من أعطاه الله علماً وفقهاً وفهماً كما قال : (( وأعلم من الله ما لا تعلمون )) فيقول لامكان لليأس حتى قالوا له (( تالله تفتؤ تذكر يوسف حتى تكون حرضاً أو تكون من الهالكين. قال إنما أشكو بثِّي وحزني إلى الله وأعلم من الله مالا تعلمون. يابني اذهبوا فتحسسوا من يوسف وأخيه ولاتيأسوا من روح الله إنه لاييأس من روح الله إلا القوم الكافرون ))\nفي هذه الأحوال التي نعيشها وعباد الصليب يغزون بلاد المسلمين وإخوان القردة والخنازير يفتكون في فلسطين ومن خلفهم ومن أمامهم أعوانهم من خونة هذه الأمة قد تشتد الخطوب وتصاب النفوس باليأس والقنوط. أقول لايأس لاقنوط. كما لم ييأس يعقوب عليه السلام ولم يقنط ولم ييأس من روح الله، فما أحوجنا إلى ذلك. فيوسف – عليه السلام – هذا الغلام الذي فقد أوفارق أبويه وأهله ومرت به هذه المحن وصل إلى ماوصل إليه.\nأمتنا بحاجة إلى هذه الدروس على مستوى الفرد وعلى مستوى الأمة بهذا نحقِّق النصر بإذن الله وألخصها بما يلي :\nمن أعظم الدروس هو انتصار يوسف عليه السلام على نفسه، ويا أحبتي الكرام من هزمته نفسه لن يهزم عدوه وأقوى هزيمة تحل بالفرد والأمة أن يصاب الفرد من داخله أو أن تصاب الأمة بهزيمة من داخلها. يوسف عليه السلام انتصر على نفسه فتحقق له التمكين. كيف انتصر على نفسه ؟!\nعندما انتصر على نفسه مع امرأة العزيز. استعصم ولم ينحني للشهوة مع توافر الدواعي وزوال الأسباب إلا أنه رأى برهان ربه وهذا البرهان مع كل واحد منا. هذا انتصار ليس بالأمر السهل، من السهل أن انظِّر إليه أو انظِّر له بكلمات ولكن نسأل الله أن يحمينا وإياكم إذا واجه الرجل الفتنة والشهوة مع توافر الدواعي والأسباب وزوال الموانع من يثبت كما ثبت يوسف عليه السلام ؟!\nانتصر على نفسه بثباته في بيت العزيز انتصر على نفسه مع أخوته في عفة لسانه كما ذكرت لكم مراراً حتى لم يجرح مسامعهم بكلمة واحدة.\nهل انتصرت على نفسك بسيطرتك على لسانك ؟! أمسك عليك لسانك كما يقول المصطفى صلى الله عليه وسلم .\nانتصر على نفسه بصدقه المتناهي اسمعوا إلى قوله تعالى (( قالوا ياأيها العزيز إن له أباً شيخاً كبيراً فخذ أحدنا مكانه إنا نراك من المحسنين )) (( قال معاذ الله أن نأخذ إلا من وجدنا متاعنا عنده إنا إذاً لظالمون)) ماهو الصدق هنا ؟!\nماقال معاذ الله أن نأخذ إلاَّ من سرق. لا. ماقال من سرق لأنه يعرف أن أخاه لم يسرق. إنما قال معاذالله أن نأخذ إلاَّ من وجدنا متاعنا عنده. فلم يتهمه بالسرقة. دقة تعبير متناهية ويقول إن جزاء السارق كان أصل القصَّة أنه يؤخذ لم يقل هذا سارق فإذاً أخذناه . لا. سبحان الله فدقة التعبير انتصار على النفس والصدق انتصار على النفس .. صحيح هو وجد متاعه عنده لكن حقيقة لم يسرق ولم يتهمه بالسرقة أبداً هو صادق وجد متاعه عنده. ماكان ليأخذ أخاه في دين الملك إلا أن يشاء الله. من انتصاره على نفسه عفوه عن إخوانه مع كل ماجرى قال: (( لاتثريب عليكم اليوم يغفر الله لكم)) بكلمة واحدة.\nوأعجب من عفوه.. انتبهوا لها جيداً مع أن العفو (( ومايُلقَّاها إلاَّ الذين صبروا ومايُلقَّاها إلاَّ ذو حظٍ عظيم )) هذا قول الله جل وعلا العفو ليس بالأمر السهل ومع ذلك عفى وصفح لم يذكِّرهم بكلمة واحدة بعد أن عفى عنهم. فلما قال لأبيه ((ورفع أبويه على العرش وخروا له سجداً قال ياأبتي هذا تأويل رُؤياي من قبل قد جعلها ربي حقاً وقد أحسن بي إذ أخرجني من السجن وجاء بكم من البدو من بعد أن نزغ الشيطان بيني وبين أخوتي)) مع أن إخراجه من البئر أعظم من إخراجه من السجن.\nلكنه عفى عنهم فلايريد يمر على البئر الذي وضعوه فيه. لأنه عفى عنهم. ولم يقل بعد أن نزغ الشيطان أخوتي. قال من بعد أن نزغ الشيطان بيني وبين أخوتي. كم عفونا عن الناس هذا إن كنا عفونا ثم نجلس طول عمرنا نتحدث عن هذا الشخص ونقول أخطأ علينا وفعل.\nالنبي صلى الله عليه وسلم يقول (( المتسابان ماقالا، فعلى الباديء مالم يعتدي المظلوم)) (يعني حتى لولم يعفو) يعني ممكن المظلوم يعتدي يسبب كدرا فيما يتحدث ممكن يكون أحد أخوانك أخطأ عليك خطأ ولكثرة ماتذكر أنت هذا الخطأ عند من لايعنيهم الأمر تكون وقعت في أضعاف الخطأ كيف إذا كنت سامحته وعفوت عنه. تسامحه وتعفو عنه وتبقى أحياناً سنوات وأنت تتحدث عن هذه القضية. أما تعلم ماذا يحل بك ماجنيته ……… يوسف أبداً عليه السلام لما قال لاتثريب عليكم اليوم يغفر الله لكم التزم بهذه الكلمة فلم يمسَّهم ولم يوميء إليهم ولم يشر إليهم. هذا انتصار على النفس. هذا الانتصار أولى مقدِّمات انتصاره العظيم. أيضاً .\nثانيا : من مقومات انتصار يوسف عليه السلام صبره العظيم بل صبره العجيب ولذلك قال في آخر المطاف لأخوانه (( إنه من يتق ويصبر فإن الله لايضيع أجر المحسنين)) صبر يوسف عليه السلام عجيب صبره عندما أخذه أخوانه وهو صغير لم ينطق ولم يذكر القرآن أنه تفوَّه بكلمة. صبره في بيت العزيز صبره على مراودة النساء (( رب السجن أحب إليَّ مما يدعونني إليه)).\nصبره في السجن صبر أصبح مضرب المثل للأمم على مداد التاريخ صبر يوسف عليه السلام. صبره عندما تولَّى الرئاسة والملك كيف كان صبره في هذا الأمر ولذلك دائماً أوميء إلى موضوع الصبر (( إنه من يتق ويصبر فإن الله لايضيع أجر المحسنين)).\nثالثا: وآمل أن نذعن لأهمية هذا الدرس وكنت أردت أن اقتصر عليه فقط ولكن أدمجته مع بقية الدروس..\nمن أقوى عوامل نجاح يوسف عليه السلام التخطيط وبعد النظر وعدم الإستغراق في اللحظة الحاضرة.\nأولاً … وهذا يتضح في مواضع من أبرزها ثلاثة مواضع وهو في السجن كان بعد نظره والتخطيط الذي سلكه عندما أتيحت له الفرصة بالخروج مع أن هذه حالة نفسية لايعرفها إلا من مارسها. رفض أن يخرج ((ارجع إلى ربك فاسأله مابال النسوة)) عنده بعد نظر تخطيط بعيد جداً.\nحب الخروج ولذة الخروج والملك هو الذي يدعوه ويفرج عنه بلا شرط ولاقيد يقول.لا. يرمي إلى شيء بعيد فاسأله مابال النسوة اللاتي قطعن أيديهن، حتى في هذه الكلمة انظروا إلى عفة يوسف عليه السلام. ما قال مابال امرأة العزيز. لم يشر إلى امرأة العزيز حتى لايحرج زوجها ولايحرجها . مابال النسوة. ولاقال مابال النسوة اللاتي راودنني. قال مابال النسوة اللاتي قطعن أيديهن.\nكان يرمي إلى هدف بعيد وتخطيط دقيق تحقَّق له.\nأجرى الملك التحقيق ثم اعترفت امرأة العزيز وشهدت النسوة أنه ماعلمنا عليه من سوء فخرج بشهادة إلى الآن تدوي في التاريخ هذا تخطيط وعدم الإستغراق في اللحظة الحاضرة وصبر عجيب وبعد نظر، من السهل التنظير ولكن ما أحوجنا إلى البعد.\nموضوع التخطيط. وهو ماحدث في الرؤيا وهذا صحيح رؤيا لكن لاشك أن يوسف له دور فيها عندما ذكر السبع الشداد وسبع الرخاء وكيف استغل يوسف سبع الرخاء للسبع الشداد كم مرَّت دول وشعوب بسنوات رخاء أضاعوا أموالهم فلما جاءت الشداد وإذا ليس لديهم شيء فازدادت ديونهم وزادت مصائبهم كم من الناس أورثه والده ملايين وماهي إلا سنوات معدودة فإذا هو يفرِّط في هذه الملايين ورؤي بعضهم يسأل الناس.\nهذه قضية عجيبة أيها الأخوة بعد النظر والتخطيط ظاهر في قضية السبع الشداد والسبع السمان …. فهو وفر وأدار الأمور بحكمة عجيبة وسياسة عجيبة في سبع الرخاء والاستعداد للسبع الشداد فمرَّت الأمور بسلام . ولم يصب الأمة ما قد يتوقع ويحدث. ومن أعجب مارأيت في قصة يوسف عليه السلام ولايزال السؤال عندي في الحقيقة. عندما تولَّى الملك وتولَّى رياسة مصر وسياسة مصر كان يتوقع أن أول قرار يتخذه هو ماذا ؟! أن يرسل من يأتي بأبيه وأهله لأنه يعلم كيف يعيش أبوه وماهي المحنة التي هو فيها والعجيب من دلالة الآيات أنه مانقول انتظر سنة سنتين أوثلاث . لا. مرَّت السبع الرخاء ثم بدأت السبع الشداد لأن قصة الآيات تدل أنهم كانوا يعيشون في السبع الشداد، أن بضاعتهم مزجاة، أن أحوالهم رديئة، أحوالهم صعبة أي في السبع الشداد ((فأوفِ لنا الكيل وتصدَّق علينا إن الله يجزي المتصدقين)) ثم تأتي قصة أخيه.\nوفي النهاية يأتي بأبيه وأهله لحكمة يعلمها الله جلَّ وعلا. هذا يحتاج صبر جبال ويحتاج تحمُّل مسئولية.\nهل تتصورون أن يوسف عليه السلام مجرد من العاطفة. لاوالله لاوالله، ولكن انظروا كيف لجم عاطفته انصياعاً لأمر الله تعالى ماكان ليأخذ أخاه في دين الملك إلا أن يشاء الله نرفع درجات من نشاء بحكمة يوسف وبعد نظره وتخطيطه وفوق كل ذي علم عليم.\nأي عاطفة أقوى من رجل فقد أباه وفقده أبوه منذقرابة ثلاثين سنة أو عشرين سنة الله أعلم، لكنها كثيرة وهو يعلم مايعيش أبوه ويأتي أخوانه فلايخبرهم عنه وتبدأ قصة أخيه وتطول القصة ثم يأتي بأبيه سبحان الله فلجم عاطفته ولم تستغرقه اللحظة الحاضرة وتصرَّف تصرف حكيم بهدوء وبعد نظر وحكمة حتى حصل ماحصل عليه حتى لما جاء بهم رفع أبويه على العرش وخرُّوا له سجداً.\nعزة وقوة وملك لكنه عن تخطيط وبعد نظر وحكمة وعدم استعجال وعدم استغراق في اللحظة الحاضرة ماأحوجنا إلى هذا الدرس واستيعابه حتى نصل إلى هذا الأمر.\nأحد الأخوة الآن أرسل لي سؤالاً … .\nيطالب بالجهاد لمواجهة الأمريكان. نعم أنا أطالب بالجهاد لكن ليس بهذه الطريقة التي يفرضها الأخ وأقول لكم يقيناً لابد من مواجهة أعداء الله لكن ليس بالتصور الذي يتصوره بعض الأحبة الأمر يحتاج إلى بعد نظر، يحتاج إلى هدوء، يحتاج إلى تفويت الفرص على الأعداء، يحتاج إلى معركة شاملة في كل الميادين…\nالجهاد في سبيل الله أعلاها. وكلها من الجهاد. جاهدوا المشركين بأموالكم وألسنتكم وأنفسكم كما قال النبي صلى الله عليه وسلم وجاهدوهم في كل المجالات (( ياأيها النبي جاهد الكفار والمنافقين واغلظ عليهم )) فالجهاد يكون بالنفس وبالمال وبالقول نحتاج الآن للجهاد في كل المجالات حتى لانتعجل. آمل من أحبتي الكرام ومن يستمع إلى هذه الكلمة أن يقرأ قصة يوسف وبخاصة هذين الموضوعين قصة عدم خروجه من السجن وثباته لهدف بعيد، وأعظم منه في رأيي هو ثباته بعد تولي الملك وصبره عن أبيه وعن أهله بهذه الخطة البعيدة جداً…\nالعجيب أيضاً أن مصيبة أبيه قد زادت ولم تنقص زادت بفقد أخيه حتى يتم أمر الله جلَّ وعلا وحتى لايستعجل شيء قبل أوانه مجرد المصيبة التي كان يعيش فيها أبوه من قبل كافية في رأي الكثير أن يتخذ القرار ويرسل لأبيه أو يذهب هو لأبيه. تتصورون أن يوسف عليه السلام ليس باراً بأبيه ؟! ليس عاطفياً ؟! لا والله حاشاه من ذلك لاوالله، لكنه التوفيق والسداد وبعد النظر والعقل والحكمة وعدم الاستعجال وعدم الإستغراق باللحظات العاطفية الحاضرة، ثم يأتي مجيء أخيه وتزيد مشكلة أبيه حتى ((قال بل سوَّلت لكم أنفسكم أمراً فصبر جميل عسى الله أن يأتيني بهم جميعاً إنه هو العليم الحكيم)).\n((وتولَّى عنهم وقال ياأسفا على يوسف وابيضت عيناه من الحزن فهو كظيم )) يدرك يوسف أن هذا سيحدث لأبيه لكنها الحكمة وبعد النظر والتخطيط والالتزام بالشرع والخضوع لأمر الله حتى ولو كان على حساب النفس والهوى والعاطفة. وهذا الذي أوصي به الأخوان، يا أحبتي الكرام الأمر ليس بالأمر السهل لاتقاد الأمة بالعواطف مع أهمية العواطف، أمة بدون عاطفة لاخير فيها ونفس بلا عاطفة لاخير فيها ولكن العاطفة يجب أن تحكم بالعقل والعقل يُخضع للشرع فتمام الأمور عقل وعاطفة يخضعان لشرع الله جلَّ وعلا وأمره ونهيه حتى لانتقدم تقدماً في غير موضعه أو نؤخِّر شيئاً عن موضعه..\nأيضاً … من العجب ومن دعائم نجاح يوسف عليه السلام إقدامه على المسئولية بشجاعة نادرة وعدم السلبية لمَّا رأى أنَّ الفرصة قد سنحت أقدم على المسئولية بشجاعة نادرة وبعضنا يظن يرى أن هذا ليس من الورع. لا. الورع أن تقدم على المسئولية وتتقي الله في المسئولية التي بين يديك وليس الورع أن تتخلى عن المسئولية والأمة بأمس الحاجة إليك، نعم إذا كنت تعلم أن هناك من سيختار لهذه المسئولية كفؤاً لك أو أفضل منك فمن الورع أن تتحاشاها لكن إذا كنت تعلم ويغلب على ظنك أنك إذا تخليت عن المسئولية سيختار من هو أقل منك كفاءة أو يختار من يسيء للأمة فيجب شرعاً كما ذكر شيخ الإسلام أن تتولى وتقدم حتى ولو ارتكبت بعض المفاسد من أجل أن تدفع المفسدة الكبرى بالمفسدة الصغرى هذه شجاعة وإقدام (( اجعلني على خزائن الأرض إني حفيظ عليم)) هذا ليس طلباً للإمارة كما يرى البعض . بل هذه شجاعة وقوة نادرة أين الأمارة في بلد مقبلة على سبع شداد أين الراحة. هو يستطيع أن يطلب من الملك أن يبني له قصراً على الأنهار ويعطيه مايشاء ويأتي بأهله يستطيع أن يفعل ذلك، ولكنه لم يختر هذا الطريق إنما اختار تحمل المسئولية كما اختارها وكما قبلها بعبارة أدق عمر بن عبدالعزيز فسارت الأمة بالخير والعدل في خلال سنتين وأشهر ورضي الله عنه ورحمه في سنتين وأشهر ملأ الأرض عدلاً وفاضت الخيرات لما حكم بشريعة الله يأتيه أبناؤه ويطلبون منه …..\nمالاً يسيراً ويرفض ويقول أنتم أحد رجلين إمَّا رجل صالح فسيغنيه الله وإما رجل آخر فوالله لا أساعده على معصية الله،يطلب من زوجته ابنة عمه فاطمة أن تخلع ما في يديها وتدخله بيت مال المسلمين ويخيِّرها إما بالبقاء معه أو أن تتخلى عن مافي يديها لأنه من بيت مال المسلمين مجرَّد ذهب في يديها.\nيقسم أحد المؤرِّخين يقول والله لقد رأيت أبناء عمر بن عبدالعزيز وبضعهم يحمل في الجهاد على عشرات أو مئات من الخير والمال الذي عنده . ورأيت بعض أبناء الأمراء ممن سبقه أو بعده وهم يتكفَّفون الناس. سبحان الله. يوسف عليه السلام أقدم على المسئولية بنزاهة وعفة عجيبة جداً فحفظه الله جل وعلا ومكَّنه الله جل وعلا ((وكذلك مكَّنا ليوسف في الأرض )) أيضاً مما يمكن به حسن السياسة والعدل في الرعية . عدله وحسن سياسته. اقرؤا السورة تجدون العجب فيها وبهذا تستمر الدول وتستمر الممالك بالعدل كما قال شيخ الإسلام ( إن الله يعز ويبقي الدولة العادلة ولو كانت كافرة وإن الله يذل ويهزم الدولة الظالمة ولو كانت مسلمة).\nأيضاً … اتصافه بالإحسان بمعناه الشامل المتكامل كما ذكرت لكم في الدرس الماضي. وليس الإحسان بمعناه القاصر وهو مجرد إحسان إلى فلان أوفلان حيث الإحسان الآن عندنا يفسر بجزء من معانيه. الإحسان أعظم من ذلك وأشمل كما بيَّنت في الدرس الماضي.. من أقوى علامات تمكَّنه وأسباب تمكَّنه وحصول مقصوده. قوة إيمانه بالله وتوحيده وحسن توكله على الله وإعادة الفضل إلى صاحبه وهو الله سبحانه وتعالى (( ذلك من فضل الله علينا وعلى الناس ولكن أكثر الناس لايشكرون))\nتوحيد يوسف إيمان يوسف إعادة الفضل لأهله وهو الله جل وعلا حسن ظنه بربه من أسباب حصول ما حصل له من عز وتمكين وسيادة وقيادة فإذا انتشر في بلاد المسلمين التوحيد ونشرت كلمة التوحيد فلتبشر الأمة بخير عظيم آت لامحالة بإذن الله.\nكذلك دعوته لتحكيم شريعة الله، ونفي ماسواها ((إن الحكم إلا لله أمر ألاَّ تبعدوا إلاَّ إيَّاه)).\nمن أقوى مارأيت من أسباب تمكُّن يوسف عليه السلام\nاطراده في منهجه وثباته عليه في جميع المراحل في المراحل في السراء والضراء عند أبيه وهو صغير وهو يباع مملوكاً وفي بيت العزيز وفي السجن وعند الملك وهو على الرياسة وفي آخر المطاف، اطراده على خط مستقيم واضح جلي بيِّن بهذا ينتصر الداعية … قلت لكم تمعنت انتصار بعض المباديء الأرضيه وهي مباديء أرضية ليست إسلامية وجدت أن من أسباب انتصارها إيمان أصحابها بها وثباتهم عليها فيحققون انتصاراً عجيباً في الدنيا .\nفكيف إذا كان الإنسان مؤمناً ومطرداً ومؤمناً بالله جل وعلا . ماندلا في جنوب أفريقيا . قوة إيمانه بعدالة قضيته بتخليص بلاده من الإستعمار البريطاني وثباته على ذلك أكثر من سبع وعشرين سنة ماذا حدث له ؟! لاأعلم الآن زعيماً معاصراً من غير المسلمين له من الإحترام والتقدير في العالم أجمع مثل ماندلا لأن قضيته كانت عادلة مع أنه غير مؤمن ودعي إلى الإسلام نسأل الله له الهداية.\nأخواننا لما ذهبوا إلى جنوب أفريقيا قبل أشهر لمؤتمر هناك دعوه فقال أنا لست على دين فإن اخترت ديناً فسأختار الإسلام. فثبات الرجل وصدق الرجل عجيبة جداً وسبق أن ذكرت لكم شيئاً من ذلك ومع ذلك انتصر وهو ليس بمسلم فكيف إذا كان الرجل مسلماً إذا ثبت واطرد على منهجه ولم يتقلب ولم يضطرب فإنه ينتصر بإذن الله، هكذا كان يوسف عليه السلام. أما إذا بدأ الإضطراب عند الإنسان والتأخر والتقدم في غير موضعه لايستطيع أن ينتصر لأنه لم ينتصر على نفسه فكيف ينتصر على الآخرين هذه مسألة آمل إن شاء الله أن أبيِّنها بالتفصيل في وقت قادم سواء في هذا الدرس أو في غيره في موضوع أهمية الاطراد في المنهج وخطورة الإضطراب والتغير والتبدل …\nومما وجدت من مقومات عزة يوسف عليه السلام وانتصاره عدم الاستعجال أو التنازل لاحظوا عدم الاستعجال أو التنازل أو اليأس أو القنوط. الآفات التي تصيب الأمة وتصيب الناس وتصيب الدعاة إما استعجال أو يأس وقنوط أو تنازل في غير موضعه لأنه إذا كان في موضعه لايسمى تنازلاً … يوسف عليه السلام لم يستعجل كما ذكرت لكم في قصته في السجن ولما تولَّى الملك ولم يتنازل لحظة واحدة أبداً أبداً ولم ييأس ولم يقنط وهكذا كان أبوه عليهما السلام. ضع هذه المعالم أمام عينيك الإستعجال التنازل اليأس القنوط التشاؤم فهي مهلكة ولذلك نبَّه إليها محمد صلى الله عليه وسلم في مواطن عدة وهو يقول لصحابته (( والله ليتمن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لايخاف إلا الله والذئب على غنمه ولكنكم قوم تستعجلون)) هذا يقال لصحابة محمد صلى الله عليه وسلم الاستعجال آفة أنا أخشى أن نفرط في الثروة الضخمة من هذا الإقبال على هذا الدين والاستعداد للتضحية والفداء والبذل والله إني أخشى من الاستعجال الذي قام محمد صلى الله عليه وسلم يربِّي أمته على الحذرمنه خوفاً من أن يقعوا فيه فلذلك أيها الأخوة يجب أن نضع هذه المعالم أمام أعيننا إذا توافرت هذه المقومات – التي توافرت ليوسف عليه السلام – وتمكن في الأرض إذا توافرت هذه المقومات لأمة … تحقق الانتصار العظيم بإذن الله ووعد الله آت ونصره قادم والعزة لله ولرسوله وللمؤمنين ولكن المنافقين لايفقهون، فالله الله بالتفاؤل وحسن الظن بالله لاتسيئوا الظن بالله جلَّ وعلا . يقول ابن القيم رحمه الله مامن امرؤ إلا وهو يسيء الظن بربه فبين مقل ومستكثر … وكل منكم يعرض نفسه بينه وبين ربه وهذه من أعمال القلوب هذا كلام شيخ الإسلام ابن القيم رحمه الله فما يخلو الإنسان من سوء ظن بالله جلَّ وعلا وأسبابه كثيرة سواء على المستوى الشخصي . بعض الناس يقول لماذا ربي لايرزقني، بعض الناس يقولون لماذا لاينصرنا الله جلَّ وعلا . ياأخي .. هل استحققنا النصر ؟! هل أخذنا بعوامل النصر ؟! هل زالت موانع النصر ؟! وعده لايتخلف سبحانه وتعالى أبداً، لكن إذا توافرت الأسباب وقامت الدواعي وزالت الموانع عندها يتحقق وعد الله لامحالة (( إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد)) (( والله غالب على أمره ولكن أكثر الناس لايعلمون )) الآيات متواترة في القرآن … المصيبة فينا وفي أنفسنا وفي ضعفنا فالله الله أحسنوا الظن بالله وكونوا أكثر تفاؤلاً بتحقق وعد الله ولكن علينا أن نأخذ بأسباب النصر وأن نصدق مع الله (( ياأيها الذين آمنوا اتقوا الله وكونوا مع الصادقين)) (( ولو صدقوا الله لكان خيراً لهم)) .\nأسأل الله أن يبرم لهذه الأمة إبرام رشد يعز في أهل الطاعة ويُهدى فيه أهل المعصية، وأن يمكِّن للإسلام والمسلمين وأن يعلي راية الدين. والحمد الله رب العالمين ، وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"كيف مكَّن ليوسف في الأرض؟","ar":"كيف مكَّن ليوسف في الأرض؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.421026","updatedAt":"2025-02-04T13:31:09.421028","createdBy":null,"isPromoted":false,"id":"397"}