{"type":{"type":"article","data":{"item":{"id":"98","title":"حسن الخاتمة وسوؤها","description":"","author":"إبراهيم الغامدي","content":"ملخص الخطبة\n\n1- أهمية ساعة الاحتضار. 2- صور لحسن الخاتمة لسلفنا الكرام. 3-أحاديث في حسن الخاتمة. 4- علامات حسن الخاتمة. 5- سوء الخاتمة وأسبابه. 6- النصيحة بع التشهير بمن توفي من المسلمين على خاتمة سوء. 7- بيان تغرير وسائل الإعلام.\n\nالخطبة الأولى\n\n\nوبعد عباد الله:\n\nفإن آخر ساعة في حياة الإنسان هي الملخص لما كانت عليه حياته كلها. فمن كان مقيماً على طاعة الله عز وجل بدا ذلك عليه في آخر حياته ذكراً وتسبيحاً وتهليلاً وعبادة وشهادة.\n\nفهلموا ننظر كيف كانت ساعة الاحتضار على سلفنا الصالح الذين عاشوا على طاعة الله وماتوا على ذكر الله، يأملون في فضل الله ويرجون رحمة الله، مع ما كانوا عليه من الخير والصلاح.\n\nلما رأت فاطمة رضي الله عنها ما برسول الله من الكرب الشديد الذي يتغشاه عند الموت قالت: واكرب أبتاه، فقال لها : ((ليس على أبيك كربٌ بعد اليوم)).\n\nوهذا عبد الله بن جحش عندما خرج لمعركة أحد دعا الله عز وجل قائلاً: (يا رب إذا لقيت العدو فلقني رجلاً شديداً بأسه، شديداً حرده فأقاتله فيك، ويقاتلني، ثم يأخذني ويجدع أنفي وأذني، فإذا لقيتك غداً، قلت يا عبد الله من جدع أنفك وأذنك، فأقول: فيك وفي رسولك، فتقول صدقت.\n\n وبعد المعركة رآه بعض الصحابة مجدوع الأنف والأذن كما دعا.\n\nوطعن جبار بن سًلمي الكلبي عامر بن فهيرة يوم بئر معونة، فنفذت الطعنة فيه، فصاح عامر قائلا: فزت ورب الكعبة.\n\n وكان بلال بن رباح يردد حين حضرته الوفاة وشعر بسكرات الموت قائلا: ((غداً نلقى الأحبة: محمداً وصحبه، فتبكي امرأته قائلة: وابلالاه واحزناه فيقول : وافرحاه.\n\nوعندما خطب رسول الله في أصحابه حاثاً لهم على الاستشهاد في سبيل الله في معركة بدر قال : ((قوموا إلى جنة عرضها السموات والأرض)).\n\nفسمع عمير بن الحُمام هذا الفضل العظيم وقال: والله يا رسول الله إني أرجو أن أكون من أهلها. فقال ((فإنك من أهلها)).\n\nفأخرج عمير ثمرات من جعبته ليأكلها ويتقوى بها، فما كادت تصل إلى فمه حتى رماها وقال: إنها لحياة طويلة إن أنا حييت حتى آكل تمراتي، فقاتل المشركين حتى قتل.\n\nوعندما حضرت الوفاة معاذ بن جبل قال: مرحباً بالموت زائر مغيب، وحبيب جاء على فاقة، اللهم إني كنت أخافك، فأنا اليوم أرجوك، اللهم إنك تعلم أني لم أكن أحب الدنيا لجري الأنهار ولا لغرس الأشجار، ولكن لظمأ الهواجر ومكابدة الساعات، ومزاحمة العلماء عند حِلَقَ الذكر.\n\nولما احتضر عمر بن عبد العزيز قال لمن حوله: أخرجوا عني فلا يبق أحد. فخرجوا فقعدوا على الباب فسمعوه يقول: مرحباً بهذه الوجوه، ليست بوجوه إنس ولا جان، ثم قال: تلك الدار الآخرة نجعلها للذين لا يريدون علواً في الأرض ولا فساداً والعافية للمتقين، ثم قُبض رحمه الله.\n\nولما حضرت آدم بن إياس الوفاة ختم ما تبقى عليه من سور القرآن وهو مسجّى، فلما انتهى قال: اللهم ارفق بي في هذا المصرع، اللهم كنت أؤملك لهذا اليوم وأرجوك. ثم قال: لا إله إلا الله وقضى.\n\nولما حضرت الوفاة أبا الوفاء بن عقيل بكى أهله، فقال لهم: لي خمسون سنة أعبده، فدعوني أتهنّى لمقابلته.\n\nقال أنس بن مالك : ألا أحدثكم بيومين وليلتين لم تسمع الخلائق بمثلهن.\n\nأول يوم يجيئك البشير من الله، إما برضاه وإما بسخطه.\n\nواليوم الثاني يوم تعرض فيه على ربك أخذاً كتابك إما بيمينك وإما بشمالك.\n\nوأول ليلة: ليلة تبيت فيها بالقبر.\n\nوالليلة الثانية: ليلةٌ صبيحتُها يوم القيامة.\n\nوقال المزني دخلت على الشافعي في مرضه الذي مات فيه فقلت كيف أصبحت؟ فقال: أصبحت من الدنيا راحلاً، ولإخواني مفارقاً، ولكأس المنية شارباً، ولسوء عملي ملاقيا. وعلى الله تعالى وارداً، فلا أدري: روحي تصير إلى الجنة فأهنيها أو إلى النار فأعزيها. ثم بكى.\n\nولما احتضر عامر بن عبد الله بكى وقال: لمثل هذا المصرع فليعمل العاملون.\n\nوكان يزيد الرقاشي يقول لنفسه: ويحك يا يزيد من ذا الذي يصلي عنك بعد الموت، من ذا الذي يصوم عنك بعد الموت.\n\nثم يقول: أيها الناس، ألا تبكون وتنوحون على أنفسكم باقي حياتكم.\n\nيا من الموت موعده، والقبر بيته والثرى فراشه، والدود أنيسه. وهو مع هذا ينتظر الفزع الأكبر كيف يكون حاله.\n\nوكثير من السلف الصالح مات وهو على طاعة داوم عليها فترة حياته.\n\nفهذا أبو الحسن النساج لما حضره الموت غشي عليه عند صلاة المغرب، ثم أفاق ودعا بماء فتوضأ للصلاة ثم صلى ثم تمدد وغمض عينيه وتشهد ومات.\n\nوهذا ابن أبي مريم الغساني، لم يفطر مع أنه كان في النزع الأخير وظل صائماً فقال له من حوله: لو جرعت جرعة ماء، فقال بيده: لا، فلما دخل المغرب قال: أذّن، قالوا: نعم، فقطروا في فمه قطرة ماء، ثم مات.\n\nولما احتضر عبد الرحمن بن الأسود بكى فقيل له: ما يبكيك.\n\nفقال: أسفاً على الصلاة والصوم، ولم يزل يتلو القرآن حتى مات.\n\nوهذا أبو حكيم الخبري كان جالساً ينسخ الكتب كعادته.\n\nفوقع القلم من يده وقال: إن كان هذا موتاً، فوالله إنه موت طيب، فمات.\n\nوعن الفضل بن دكين قال: مات مجاهد بن جبر وهو ساجد.\n\nأقول قولي هذا.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nوبعد:\n\nفإن حسن الخاتمة هي أن يوفّق العبد قبل موته للتوبة عن الذنوب والمعاصي والإقبال على الطاعات وأعمال الخير.\n\nثم يكون موته بعد ذلك على هذه الحال الحسنة.\n\nومما يدل على هذا ما روى أحمد في مسنده، قال : ((إذا أراد الله بعبده خيراً استعمله))، قالوا: كيف يستعمله، قال : ((يوفقه لعمل صالح قبل موته)).\n\nومن العلامات التي يظهر بها للعبد حسن خاتمته فهي ما يُبشّر به عند موته من رضا الله تعالى واستحقاقه كرامته تفلاً منه تعالى. كما قال جل وعلا: إن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم توعدون.\n\nوهذه البشارة تكون للمؤمنين عند احتضارهم وفي قبورهم وعند بعثتهم يوم القيامة.\n\nوفي الصحيحين قال : ((المؤمن إذا بُشر برحمة الله ورضوانه وجنته أحب لقاء الله وإن الكافر إذا بشر بعذاب الله وسخطه كره لقاء الله، وكره الله لقاءه)).\n\nومن علامات حسن الخاتمة الموت على عمل صالح لما رواه أحمد في مسنده قال : ((من قال لا إله إلا الله ابتغاء وجه الله وختم له بها دخل الجنة، ومن صام يوما ابتغاء وجه الله خُتم له بها دخل الجنة. ومن تصدق بصدقة ختم له بها، دخل الجنة)).\n\nولكي يدرك العبد المؤمن حسن الخاتمة فينبغي له أن يلزم طاعة الله وتقواه والحذر من ارتكاب المحرمات فقد يموت عليها، والمبادرة إلى التوبة من الذنوب.\n\nأما الخاتمة السيئة فهي أن تكون وفاة الإنسان وهو معرض عن ربه جل وعلا، مقيم على ما يسخطه سبحانه، مضيع لما أوجبه الله عليه ولا ريب أن تلك نهاية بئيسة، طالما خافها المتقون، وتضرعوا إلى ربهم سبحانه أن يجنبهم إياها.\n\nومن أسباب سوء الخاتمة أن يصر العبد على المعاصي ويألفها، فإن الإنسان إذا ألف شيئاً مدة حياته وأحبه وتعلق به، فالغالب أنه يموت عليه.\n\nقال ابن كثير رحمه الله: (إن الذنوب والمعاصي والشهوات تخذل صاحبها عند الموت).\n\nيقول ابن القيم رحمه الله: وسوء الخاتمة لا تكون لمن استقام ظاهره وصلح باطنه.\n\nإنما تكون لمن له فساد في العقيدة، أو إصرار على الكبيرة ، أو إقدام على العظائم ، فربما غلب ذلك عليه حتى ينزل عليه الموت قبل التوبة، فيأخذه قبل إصلاح الطوية ويصطدم قبل الإنابة والعياذ بالله.\n\nإخواني: فالواجب علينا إن مات أحد المسلمين ميتة سوء، وهو على معصية من المعاصي ، أن نستعيذ بالله من ميتةٍ كميتته ، وأن ندعو له، وأن لا نشهر به في المجالس ، فقد أفضى إلى ما قدّم.\n\n ولكن مع ذلك ، فيجب علينا أن لا نمجد ميتته هذه، وأن لا نتكلم في وسائل الإعلام بأنه مات في ساحة النضال وميدان البطولة والشرف، وأن ميتتة كانت من أجمل الميتات.\n\nلأن هذه الأمة لا تعرف إلا ساحة نضال واحدة وميدان بطولة واحد، وهو جهاد أعداء الله عز وجل، ولأن أجمل ميتة في التاريخ هي الموت على طاعة الله عز وجل.\n\nولكن وسائل الإعلام كعادتها درجت على خلخلة المفاهيم الصحيحة في عقول الناس وجعلت المعروف منكراً والمنكر معروفاً وخاصة تلك الفضائيات التي أمسك بزمامها من لا خلاق لهم ولا أخلاق.\n\nوحملوا على عاتقهم إفساد هذه الأمة وتغيير ثوابها فبئس ما يقولون وما يفعلون.\n\nألا وصلوا وسلموا . . ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"حسن الخاتمة وسوؤها","ar":"حسن الخاتمة وسوؤها"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.358139","updatedAt":"2025-02-04T13:31:09.358142","createdBy":null,"isPromoted":false,"id":"98"}