{"type":{"type":"article","data":{"item":{"id":"233","title":"الحــرام","description":"","author":"هاشم محمدعلي المشهداني ","content":"ملخص الخطبة\n\n 1- معنى الحرام. 2- التحليل والتحريم من خصائص ألوهية الله وربوبيته. 3- مالا يتم الواجب إلا به فهو واجب. 4- الورع عن الشبهات. 5- آثار الحرام على الفرد. 6- أنواع المحرمات. 7- أسباب الوقوع في الحرام. 8- موقف المسلم من الحرام. الخطبة الأولى يقول رب العزة سبحانه: قل إنما حرم ربي الفواحش ما ظهر منها وما بطن والإثم والبغي بغير الحق وأن تشركوا بالله ما لم ينزل به سلطانا وأن تقولوا على الله ما لا تعلمون [الأعراف:33]. اعلم أن الله ما أحل إلا طيبا وما حرم إلا خبيثا. سئل أعرابي لماذا أسلمت؟ قال: لم أر شيئا من قول أو فعل يستحسنه العقل وتستطيبه الفطرة إلا وحث عليه الإسلام وأمر به وأحله رب العزة سبحانه، ولم أجد شيئا يستقبحه العقل وتستقذره الفطرة إلا ونهى الله عنه وحرمه على عباده. فما الحرام؟ وما هي آثاره؟ وما هي أنواعه؟ ولماذا الوقوع في الحرام؟ وما موقف المسلم من الحرام؟ أما الحرام لغة: فكما عرفه الإمام الرازي في كتابه مختار الصحاح فقال: الحرام هو ضد الحلال وهو ما لا يحل انتهاكه. وأما اصطلاحا فكما عرّفه علماء الأصول، فقالوا: هو ما طلب الشارع تركه على سبيل الإلزام والجزم بحيث يتعرض من خالف أمر الترك إلى عقوبة أخروية أي في الآخرة، أو إلى عقوبة دنيوية إن كان شرع الله مطبقا في الأرض. وينبغي أن تعلم: أولا: أن التحليل والتحريم من حق الله عز وجل وحده فلا يحل لأحد أبدا أن يحلل أو أن يحرم، فذلك من خصائص الربوبية لله عز وجل. دخل عدي بن حاتم وكان نصرانيا على النبي عليه الصلاة والسلام، وسمعه يقرأ قول الله تعالى: اتخذوا أحبارهم ورهبانهم أربابا من دون الله . قال: يا رسول الله ما اتخذناهم أربابا، لم نسجد لهم، قال: ((ألم يحلوا لكم الحرام ويحرموا عليكم الحلال فأطعتموهم؟ قال: بلى، قال: فذلك عبادتكم إياهم))([1]). فكل من أطعت في أمر فيه معصية لله عز و جل فقد جعلته ربا وإلها من دون الله عز وجل. ثانيا: وينبغي أن تعلم أن السنة النبوية هي المتممة لكتاب الله عز وجل والشارحة لكتاب الله سبحانه ولا يمكن الاستغناء بالكتاب عن السنة كما يدعي من لا دين عنده، فالسنة متممة لكتاب الله عز وجل وشارحة له، وكلاهما من وحي الله عز وجل. الكتاب: اللفظ والمعنى من الله تعالى. والسنة: المعنى من الله واللفظ من رسول الله عليه الصلاة والسلام، وصدق الله العظيم: وما ينطق عن الهوى إن هو إلا وحي يوحى [النجم:3-4]. بل إن في السنة من الأحكام ما لم ترد في كتاب الله عز وجل، لذا قال تعالى: وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا [الحشر:7]. ثالثا: وينبغي أن تعلم أيضا أن ما أدى إلى الحرام فهو حرام، الزنى حرام، ورب العزة يقول: ولا تقربوا الزنى [الإسراء:32]. ولم يقل: ولا تفعلوا الزنى، أي ينبغي أن تبتعد عن السبل التي تؤدي إلى الزنى، النظرة الخائنة حرام، الخلوة الآثمة حرام، الصورة العارية حرام، اللمسة الآثمة حرام، فكل ما أدى إلى الحرام فهو حرام. رابعا: وينبغي أن تعلم أيضا أن الحلال بيّن لا لبس فيه وأن الحرام واضح لا لبس فيه، وما اشتبه عليك أمره أهو من الحلال أم من الحرام فعليك أن تتقيه خشية الوقوع في الحرام. يقول النبي عليه الصلاة والسلام: ((الحلال بيّن، الحرام بيّن، وبينهما أمور مشتبهات، فمن اتقى الشبهات، فقد استبرأ لدينه وعرضه؟ ومن وقع في الشبهات فقد وقع في الحرام))([2]). لذا يقول أحد السلف: كنا ندع تسعة أعشار الحلال مخافة أن نقع في الحرام. خامسا: وينبغي أن تعلم أيضا أن المحرم لا يجوز بيعه لقول النبي عليه الصلاة والسلام: ((إن الله إذا حرّم شيئا حرم ثمنه))([3]) فلا يجوز بيع الخنزير ولا بيع الخمر ولا بيع أوراق اليانصيب فكلها حرام لا يجوز للمسلم أن يبيعه ولا يجوز إهداؤه. جاء رجل إلى النبي وذكر للنبي عليه الصلاة والسلام أن عنده خمرا، وأنه يعلم بتحريم الله عز وجل له فقال: يا رسول الله أفلا أكارم بها اليهود (أي أهديها إلى اليهود) فاليهود يشربون الخمر، فقال عليه الصلاة السلام: ((إن الذي حرمها حرم إهداءها))([4]). وأما ما هو أثر الحرام؟ فإن للحرام آثارا: أن العبد لا تقبل منه طاعة لقول النبي عليه الصلاة والسلام: ((وأعلم أن اللقمة الحرام إذا وقعت في جوف أحدكم لا يتقبل عمله أربعين ليلة))([5]). ويقول النبي عليه الصلاة والسلام: ((وإذا خرج الحاج حاجا بنفقة خبيثة (أي حرام) ووضع رجله في الغرز ونادى: لبيك اللهم لبيك، ناداه مناد من السماء: لا لبيك ولا سعديك زادك حرام وراحلتك حرام وحجتك مأزور غير مبرور))([6]). وترجع بالإثم ولا أجر لك. من أثر الحرام أيضا أن المتصدق من الحرام لا أجر له بل يأثم على صدقته لقول النبي عليه الصلاة والسلام: ((من جمع ما لا ثم تصدق منه فلا أجر له وإصره عليه))([7]). إصره عليه: أي إثمه عليه. من أثر الحرام أيضا أن آكل الحرام لا يستجاب له دعاء. سأل سعيد بن أبي وقاص النبي عليه الصلاة والسلام فقال: يا رسول الله ادعُ الله أن أكون مستجاب الدعوة، فقال عليه الصلاة والسلام: ((يا سعد أطب مطعمك تستجب دعوتك))([8]). ومن أثر الحرام أيضا أن العبد لا يقوى على طاعة، يقول أحد السلف: من أكل الحرام عصت جوارحه شاء أم أبى علم أم لم يعلم. ومن أثر الحرام أيضا أن مآل هذا الجسد إلى النار. لقول النبي عليه الصلاة والسلام: ((كل لحم نبت من حرام فالنار أولى به))([9]). ذكر أن جنيد البغدادي رحمه الله جاء يوما إلى داره فرأى جارية جاره ترضع ولده، فانتزع ولده منها، وأدخل أصبعه في فيه (أي في فمه) وجعله يتقيأ كل الذي شربه، فلما سئل، قال: جاري يأكل الربا، يأكل الحرام، وجارية جاري تعمل عنده فهي تأكل الحرام، وجارية جاري ترضع ولدي فهي ترضع ولدي الحرام، ورسول الله عليه الصلاة والسلام يقول: ((كل لحم نبت من حرام فالنار أولى به))([10]). وأما ما هي أنواع المحرمات؟ أولا: فمن المحرمات ما يتعلق بالمطعم، قال رب العزة سبحانه: حرمت عليكم الميتة وهو: ما مات حتف أنفه، والدم وهو: الدم المسفوح ولحم الخنزير وما أهل لغير الله به ما ذكر عليه اسم غير الله عز وجل ثم ذكر أنواع الميتة فقال: والمنخنفة وهي: التي تموت خنقا والموقوذة وهي: التي تموت بسبب الضرب أي تُضرب حتى تموت والمتردية وهي: التي تسقط من شاهق فتموت، والنطيحة وهي: التي تنطحها غيرها فتموت ثم استثنى فقال: إلا ما ذكيتم [المائدة:3]. يقول علي بن أبي طالب : (فما أدركته من المنخنقة والموقوذة والمتردية والنطيحة وفيه حركة من رجل أو عين أو جسد، فذبحته فقد حل لك أكله. واستثنى النبي عليه الصلاة والسلام من الميتة ميتتان ومن الدم دمان، يقول النبي عليه الصلاة والسلام: ((أحلت لنا ميتتان ودمان أما الميتتان فالسمك والجراد، وأما الدمان فالكبد الطحال))([11]). من حديث النبي عليه الصلاة والسلام: ((أنه نهى عن أكل كل ذي ناب من السباع)) كالقطة والكلب والأسد والنمر والسبع فكلها من ذوات الأنياب فلا يجوز أكلها ((وكل ذي مخلب من الطير))([12])، كالنسر والصقر والحدأة وما إلى ذلك فكلها محرمة في إسلامنا. ثانيا: وأما من الأشربة فأولها الخمر وتلحق بها البيرة أيضا لقول النبي عليه الصلاة والسلام: ((ما أسكر كثيره فقليله حرام))([13])، ولعن النبي عليه الصلاة والسلام، كل من له صلة بالخمر لقول النبي عليه الصلاة والسلام: ((لعن الله الخمر وشاربها وساقيها ومبتاعها وحاملها والمحمولة إليه وآكل ثمنها))([14]). فكل من له صلة بالخمر ملعون عن لسان النبي عليه الصلاة والسلام، ومن المشروبات أيضا المخدرات كالحبوب والحشيش والأفيون والكوكايين والهيروين. ابن تيميه رحمه الله تعالى يقول: هذه الحشيشة يتناولها الفجار لطلب النشوة والطرب وفيها ذهول عن الواقع وخدر في الجسد وإتلاف للمال والبدن وعقوبتها عقوبة شارب الخمر (عقوبة شارب الخمر في إسلامنا أربعون جلدة). ابن تيميه رحمه الله تعالى يذكر أن كل ما يخامر العقل فعقوبته عقوبة شارب الخمر، لأن عمر بن الخطاب وقف على منبر رسول الله عليه الصلاة والسلام، فعرف الخمرة فقال: هو كل ما خامر العقل هو كل ما أذهل العقل عن الواقع. ثالثا: ومن المحرمات أيضا ما يتعلق بالملبس والزينة، رفع النبي عليه الصلاة والسلام الذهب والحرير وقال: ((هذان حرام على ذكور أمتي حل لإناثها))([15]). واستثنى النبي عليه الصلاة والسلام ما كان تحكمه الضرورة. فقد أذن الرسول عليه الصلاة والسلام للزبير بن العوام وعبد الرحمن بن عوف أن يلبسا الحرير لحكة أصابتهما وأذن لصحابي أن يتخذ أنفا من ذهب لأنه قد ذهب أنفه في إحدى المعارك. رابعا: من الزينة المحرمة على النساء: ((لعن النبي عليه الصلاة والسلام الواشمة (والوشم معروف وهو غرز الإبرة في الجسد أو البدن أو اليد أو الوجه ووضع الكحل في مكانه) والمستوشمة (وهي التي تطلب ذلك) والواشرة (وهي التي تقصر أسنانها وتحد فيما بينها حتى تبدوا صغيرة السن، والمستوشرة (وهي التي تطلب ذلك)، والنامصة (وهي التي ترقق حاجبها) والمتنمصة (وهي التي تطلب ذلك) )). واستثنى العلماء إزالة الشعر الذي يكون في الوجه أو اليدين أو الرجلين لأن النص قيد الأمر في الحاجب فقط، والواصلة (وهي التي تصل شعرها بشعر غيرها سواء كان شعرا حقيقيا أو مستعارا كباروكة) والمستوصلة وهي التي تطلب ذلك))([16]). ومن الحرام على النساء هو أن تتعطر لغير زوجها، لقول النبي عليه الصلاة والسلام: ((أيما امرأة استعطرت فمرت على قوم فوجدوا ريحها فهي زانية))([17]). خامسا: ومن المحرم أيضا فما يتعلق بالكسب: الرشوة حرام لعن النبي عليه الصلاة والسلام: ((الراشي والمرتشي والرائش))، وهو الوسيط بين آخذ الرشوة ومعطيها، والمال المأخوذ مقابل إخراج الإقامة حرام. وأفتت لجنة الأوقاف بأن ما يأخذ من مال على عمل إقامة حرام لأنها من العقود التعاونية فلا ينبغي أخذ المال عليها. وخلو الرجل حرام، أو القفلية، والقفلية ما يدفعه المستأجر الجديد للمستأجر القديم لقاء إخلاء العين حرام وهذا مما استحدثناه من المعاملات المحرمة في واقعنا. وأخيرا من المحرم ما يتعلق بمجال الغريزة، والمتعة حرام. سئل الإمام جعفر الصادق، ، عن المتعة، فقال: هي الزنا بعينه، لأنه لا طلاق فيها ولا عدة ولا ميراث ولا نسب، فهي الزنا بعينه، ولقول النبي عليه الصلاة والسلام: ((والله أعلمن أن رجلا تمتع وهو محصن إلا رجمته))([18]). التبني حرام، وإذا كان بقصد الرعاية والاهتمام فالأجر عظيم: ((أنا وكافل اليتيم كهاتين في الجنة))([19]). أما أن تلحق نسبه بنسبك فقد لعن النبي عليه الصلاة والسلام، من نسب إلى غير والديه. وأما لماذا الوقوع في الحرام؟ فإن لذلك أسباب منها: أولا: هو أن يفتقد العبد الحياء من الله تعالى بضعف إيمانه، وبضعف يقينه وبوجود النار يقول النبي عليه الصلاة والسلام: ((لا يزني الزاني حين يزني وهو مؤمن، ولا يشرب الخمرة حين يشربها وهو مؤمن، ولا يسرق حين يسرق وهو مؤمن))([20]). ثانيا: من أسباب الوقوع في الحرام: التقليد، والتقليد داء يصيب الأفراد كما يصيب الأمم، قول النبي عليه الصلاة والسلام: ((لتتبعن سنن من قبلكم شبرا بشبر وذراعا بذراع حتى لو كان فيهم من أتى أمه لكان في أمتي من يفعل ذلك))([21]). ثالثا: من أسباب الوقوع في الحرام هو الرغبة في الربح العاجل فلقد أصبحت أعراض الأمة وأخلاقها ودينها في مهب ريح التجار، والمجال فيها فسيح من أراد أن يتاجر بالحبوب أو الخمرة أو المخدرات فليفعل، بالأسلوب المشروع أو غير المشروع رغم الأنوف تدخل، وهذا مشاهد واضح موجود. رابعا: من أسباب الوقوع في الحرام أيضا هو انعدام الرقابة في الأسرة. وحادثة جرت في بلد مجاور لها الأثر العظيم على أهلها: بيت من بيوت المترفين وفي بيوت المترفين لابد من كمال الترف أن يكون لكل غرفة تلفاز ولكل غرفة جهاز فيديو ويأتي الولد بشريط جنسي ويجلس في غرفته يشاهده، تطرق الباب عليه أخته فلا يمانع من دخولها فتدخل فيجلسان يشاهدان الفيلم الجنسي وتحضر الشياطين ويتبادلان النظرات ثم لابد من التطبيق فيقع على أخته فيزني بها ثم تحمل منه وإتماما للجريمة وبعد أن ولدت يتبنى الوالد بنت بنته، حرام في حرام ثم يفضح الأمر بعد ذلك. انعدام الرقابة في الأسرة فالوالد مشغول ولابد من رفع الرصيد والأم مشغولة ولابد من تحضير لزيارة فلانة وعلانة وأن تحضر المجالس النسائية الفارغة، وأما تربية الولد فهي موكولة إلى البوذية أو النصرانية. وأما ما هو موقف المسلم من الحرام ؟ أولا: فعلى الأمة أن تتربى وتربي على مخافة الله عز وجل: ألم يعلم بأن الله يرى [العلق:14]. ذكر أن عمر بن الخطاب مر على غلام يرعى غنمه قال: يا غلام بعني واحدة، فقال الغلام: هي ليست ملكي إنما هي لسيدي وأنا الوكيل عنها فقال له عمر بن الخطاب مختبرا: يا غلام بعني واحدة وخذ ثمنها وقل لسيدك الذئب أكلها. (يرسم له طريق الحرام مختبرا له) فقال الغلام: فأين الله (أين أكون من الله إن قلت هذا)؟ ويهتز عمر بن الخطاب للكلمة ويشتري العبد من سيده ويعتقه ويقول له: هذه كلمة أعتقتك في الدنيا أسأل الله تعالى أن يعتق بها رقبتك يوم القيامة. ثانيا: ثم ينبغي أن تعلم أن الله تعالى قد جعل في الحلال ما يغني عن الحرام، النكاح بدل الزنى، التجارة بدل الربا، المشروبات اللذيذة التي لها الفائدة للبدن والروح بدل الخمرة. ثالثا: ولابد أن تعلم أيضا كيف يكون حال صاحب المعصية يوم القيامة المتمتع بالحرام يقول النبي عليه الصلاة والسلام: ((يؤتي بأنعم أهل الدنيا من أهل النار (أمضى حياته في حرام) فيُغمس غمسة في النار فيقال له: هل رأيت خيرا قط؟ هل مر بك خير قط؟ فيقول: لا والله ما رأيت خيرا قط ولا مر بي خير قط))([22]). ويوم تقوم الساعة يقسم المجرمون ما لبثوا غير ساعة [الروم:55]. ثم اعلم أن الحرام تذهب لذته ولكن تبقى تبعاته ويبقى سواد الوجه عند الله يوم القيامة، وهذا أبو نواس عندما أمضى شطرا من حياته في ضياع ثم تاب وهو يقول: ولقد نهزت مع الغوات بدلوهم وأسمت سرح اللهو حيث أساموا وبلغت ما بلغ امرئ بشبـابه فـإذا عصـارة كـل ذا آثـام ([1])مختصر ابن كثير مجلد 2 ص 137. ([2])رواه البخاري ومسلم. ([3])رواه أحمد وأبو داود. ([4])رواه الحميدي في مسنده. ([5])رواه الطبراني. ([6])رواه الطبراني والاصبهاني. ([7])رواه ابن خزيمة وابن حبان. ([8])رواه الطبراني. ([9])رواه الترمذي. ([10])رواه الترمذي. ([11])رواه أحمد. ([12])رواه الشيخان. ([13])رواه أحمد. ([14])رواه أبو داود والترمذي. ([15])رواه أحمد وابن ماجة. ([16])رواه مسلم. ([17])رواه حاكم. ([18])ابن ماجة بإسناد صحيح. ([19])البخاري. ([20])رواه البخاري ومسلم. ([21])أحمد وأبو داود. ([22])رواه مسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الحــرام","ar":"الحــرام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.388697","updatedAt":"2025-02-04T13:31:09.388700","createdBy":null,"isPromoted":false,"id":"233"}