{"type":{"type":"article","data":{"item":{"id":"445","title":"عمر بن عبد العزيز","description":"","author":"عائض القرني","content":"ملخص الخطبة\n\n1- لمحة سريعة عن نشأة عمر بن عبد العزيز 2- وفاة سليمان بن عبد الملك واستخلافه عمر 3- أول يوم في خلافة عمر 4- شروط عمر على جلسائه 5- رد عمر لمظالم بني أمية 6- ورع وعبادة عمر بن عبد العزيز 7- تفقد عمر أحوال رعيّته 8- موقف عمر مع الشعراء والمداح 9- حفظ الله لأنبيائه وأوليائه\n\nالخطبة الأولى\n\n \n\n \n\nأيها المؤمنون:\n\nعنوان هذه الخطبة: \"هكذا فلتكن العدالة\".\n\nأقدم اليوم رمزًا من رموز العدالة على مر تاريخ الإنسان، أقدمه لكم غضًّا طريًّا، وأنا أشعر بالحرج، لأنني مهما قلت، فسوف أقصر في سيرته وترجمته، إنه حياة لضمير الأجيال، إنه رمز لعدالة الإسلام.\n\nكان واليًا تحبه الرعية كأجل ما تحب الرعية الولاة، لأنه لم يفعل ما يدعو إلى السخط والبغض، لأنه كان يتقي الله في أمة محمد صلى الله عليه وسلم، لأنه جعل القرآن قائده، والتقوى رائده، لأنه كان يُعظِّم سنة النبي صلى الله عليه وسلم، ويحب الفقراء والمساكين.\n\nكان يحب أن يسمع الرأي الآخَر والنصيحة، فسرى حبه في قلوب الأطفال، وفي قلوب العجائز، وفي قلوب الفقراء، وفي قلوب المساكين. ولكن لماذ اخترت هذا العنوان في هذا اليوم \"هكذا فلتكن العدالة\"؟.\n\nسمعت قبل أسبوعين أخا القردة والخنازير – شامير – وهو يتهجم على العالم الإسلامي، ويصفه بأنه عالَم ظالم، ليس فيه حوار ولا حرية، فأردت أن أُظهِر لذلك المجرم، صورة براقة وضيئة، لإمام عادل نفخر به على مرِّ التاريخ.\n\nمن هو هذا العادل؟ أظن أني لا أضيف جديداً هذا اليوم إذا حدثتكم عنه، وهل يخفى القمر؟ إنه مجدد القرن الأول، إنه الرجل الذي لمّا مات، أمست مدن الإسلام في مناحة وفي مصيبة وعزاء.\n\nوالمسلمون مصابُهم متفرق          في كل بيت رنةٌ وزفير\n\nإنه الرجل الذي قال فيه الإمام أحمد: ليس أحد من التابعين قوله حجة إلا عمر بن عبد العزيز.\n\nالسلام عليك يا عمر بن عبد العزيز، وبيننا وبينك أكثر من ثلاثة عشر قرناً، السلام عليك اليوم وغدًا وفي المستقبل، وحتى نلقى الله بك، وأنت رمز من رموز العدالة.\n\nأيها الناس:\n\nأنا لن أسرد حياته الشخصية، ولن أقدم ترجمة عن تفصيلات وجزئيات ما مرّ به، لكنني أَصِلُ بكم إلى سُدَّة الحكم يوم أن تولى عمر، كان شابًّا مترفًا من بني مروان، يغيِّر في اليوم الواحد ثيابه أكثر من ثلاث مرات، كان إذا مر بسكة شمَّ الناسُ طيبَه، كان يسكن قصرًا في المدينة، وعند والده قصر في الشام، وقصر في مصر، وقصر في العراق، وقصر في اليمن، وأراد الله لأمة محمد عليه الصلاة والسلام خيرًا، فتولى الخلافة. \n\nحضر وفاة الخليفة، فرأى كيف يصرع الموت الولاةَ، وكيف يعقِر الموت الملوك، وكيف يشدخ الموت رؤوس العظماء.\n\nرأى سليمان بن عبد الملك وهو منطرح على سرير المُلك كالطفل ولقد جئتمونا فُرادى كما خلقناكم أول مرّة وتركتم ما خولناكم وراء ظهوركم وما نرى معكم شفعاءكم الذين زعمتم أنهم فيكم شركاء [الأنعام:94].\n\nكان سليمان يعصره الموت عصرًا، وكان منطرحًا بين يدي ربه يقول: يا من لا يزول ملكه ارحم من زال ملكه، وكان يصرخ قائلاً:\n\nأفلح من كان له كِبارُ             إن بَنيَّ فتيةٌ صغار\n\nيقول يا ليت أبنائي كباراً، يتولون الملك بعدي. فقد أفلح من كان أبنائه كبارًا. قال عمر بن عبد العزيز أمامه: لا والله قد أفلح من تزكى  وذكر اسم ربِّه فصلَّى [الأعلى:14-15]. ومات سليمان، وكتب الخلافة لرجل في كتاب سرِّيّ، لم يُعلَم بعد.\n\nولما وارى الناس جثمان سليمان، قام رجاء بن حَيْوة أحد علماء المسلمين، فأعلن على المنبر أن خليفة المسلمين، وأمير المؤمنين للعالَم الإسلامي، عمر بن عبد العزيز.\n\nفلما تلقى عمر بن عبد العزيز خبر توليته، انصدع قلبه من البكاء، وهو في الصف الأول، فأقامه العلماء على المنبر وهو يرتجف، ويرتعد، وأوقفوه أمام الناس، فأتى ليتحدث فما استطاع أن يتكلم من البكاء، قال لهم: بيعتكم بأعناقكم، لا أريد خلافتكم، فبكى الناس وقالوا: لا نريد إلا أنت، فاندفع يتحدث، فذكر الموت، وذكر لقاء الله، وذكر مصارع الغابرين، حتى بكى من بالمسجد.\n\nيقول رجاء بن حيوة: والله لقد كنت أنظر إلى جدران مسجد بني أمية ونحن نبكي، هل تبكي معنا !! ثم نزل، فقربوا له المَراكب والموكب كما كان يفعل بسلفه، قال: لا، إنما أنا رجل من المسلمين، غير أني أكثر المسلمين حِملاً وعبئاً ومسئولية أمام الله، قربوا لي بغلتي فحسب، فركب بغلته، وانطلق إلى البيت، فنزل من قصره، وتصدق بأثاثه ومتاعه على فقراء المسلمين.\n\nنزل عمر بن عبد العزيز في غرفة في دمشق أمام الناس؛ ليكون قريبًا من المساكين والفقراء والأرامل، ثم استدعى زوجته فاطمة، بنت الخلفاء، أخت الخلفاء، زوجة الخليفة، فقال لها: يا فاطمة، إني قد وليت أمر أمة محمد عليه الصلاة والسلام – وتعلمون أن الخارطة التي كان يحكمها عمر، تمتد من السند شرقًا إلى الرباط غربًا، ومن تركستان شمالاً، إلى جنوب أفريقيا جنوبًا – قال: فإن كنت تريدين الله والدار الآخرة، فسلّمي حُليّك وذهبك إلى بيت المال، وإن كنت تريدين الدنيا، فتعالي أمتعك متاعاً حسنًا، واذهبي إلى بيت أبيك، قالت: لا والله، الحياة حياتُك، والموت موتُك، وسلّمت متاعها وحليّها وذهبها، فرفَعَه إلى ميزانية المسلمين.\n\nونام القيلولة في اليوم الأول، فأتاه ابنه الصالح عبد الملك بن عمر بن عبد العزيز، فقال: يا أبتاه، تنام وقد وليت أمر أمة محمد، فيهم الفقير والجائع والمسكين والأرملة، كلهم يسألونك يوم القيامة، فبكى عمر واستيقظ. وتوفي ابنه هذا قبل أن يكمل العشرين.\n\nعاش عمر – رضي الله عنه – عيشة الفقراء، كان يأتدم خبز الشعير في الزيت، وربما أفطر في الصباح بحفنة من الزبيب، ويقول لأطفاله: هذا خير من نار جهنم.\n\nيذهب فيصلي بالمسلمين، فكان أول مرسوم اتخذه، عزل الوزراء الخونة الظلمة الغشمة، الذين كانوا في عهد سليمان، استدعاهم أمامه وقال لشريك بن عرضاء: اغرُب عني يا ظالم رأيتك تُجلس الناس في الشمس، وتجلد أبشارهم بالسياط، وتُجوّعهم وأنت في الخيام والإستبرق.\n\nواستدعى الآخر وقال: اغرب عني والله لا تلي لي ولاية، رأيتك تقدم دماء المسلمين لسليمان بن عبد الملك. ثم عيّن وزراءه وأمراءه من علماء وصُلَحاء المسلمين.\n\nوكتب إلى علماء العالم الإسلامي رسالة، إلى من؟ إلى الحسن البصري، ومُطرّف بن عبد الله بن الشّخِّير، وسالم بن عبد الله بن عمر؛ أن اكتبوا لي كتبًا انصحوني وعِظوني، قبل أن ألقى الله ظالماً، فكتبوا له رسائل، تتقطع منها القلوب، وتشيب لها الرؤوس.\n\nكتب له الحسن: يا أمير المؤمنين صم يومك، لتفطر غدًا. وقال سالم: يا أمير المؤمنين، إنك آخر خليفة تولَّى، وسوف تموت كما مات من قبلك. وخوّفوه ووعدوه.\n\nوجعل سُمَّاره سبعة من العلماء، يسمرون معه بعد صلاة العشاء، واشترط عليهم ثلاثة شروط:\n\nالشرط الأول: ألا يُغتاب مسلم.\n\nالشرط الثاني: ألا يُقدِّموا له شِكاية في مسلم، التقارير المخزية في أعراض المسلمين، وفي كلمات المسلمين، ومجالس المسلمين، أبى أن تُعرض عليه أو تُرفع إليه.\n\nالشرط الثالث: ألا يمزح في مجلسه، إنما يذكرون الآخرة وما قرب منها، فكان يقوم معهم، وهم يبكون، كأنهم قاموا عن جنازة.\n\nثم صعد عمر – رضي الله عنه – المنبر وأعلن سياسة حكومته الجديدة، وأتى بمزاحم مولاه، وهو مولىً أسود، قوي البُنية، يخاف الله. قال: يا مزاحم، والله إني أحبك في الله، أنت وزيري. قال: ولِم يا أمير المؤمنين، قال: رأيتك يومًا من الأيام تصلي وحدك في الصحراء صلاة الضحى، لا يراك إلا الله. ورأيتك يا مزاحم تحب القرآن، فكن معي، قال: أنا معك. فاعتلى عمر بن عبد العزيز المنبر، وكان بيده دفتر، كتب فيه معلومات ضرورية، عن خطوط عرضة لدولته وخلافته، ووقف مزاحم بالسيف، والأمراء الظلمة من بني أمية، الذين أخذوا أراضي الناس، وبيوت الناس، وقصور الناس، وضربوا وجوه الناس، وآذوا الناس، جعلهم في الصف الأول.\n\nقال عمر: أولاً: هذا كتاب عبد الملك بن مروان، بإقطاعية الأرض لكم يا بني مروان، وقد صدق الله، وكذب عبد الملك بن مروان، ثم قطع الصك، ثم قال: ائتني بصكوك بني أمية، فسلم له صكاً للعباس بن الوليد بن عبد الملك، أخذ أرضاً شاسعة، يمكن أن تكون أرض مدينة، فأخذه بالمقص فقصّه كله وأتلفه، وقال: لا حقَّ لك في ديار المسلمين، قال: يا أمير المؤمنين أعد لي أرضي وإلا لي ولك شعري – يتهدده – قال: والله إن لم تسكت ليأتيني مزاحم برأسك الآن، فسكت، ثم أتى إلى الصكوك طيلة صلاة الجمعة، يُشققها طولاً وعرضاً، لأنها صكوك بُنيت على الظلم.\n\nواستمر به الحال على هذا المستوى، واستدعى مهاجرًا أحد الوزراء، وقال: كن بجانبي، فإذا رأيتَني ظلمت مسلمًا أو انتهكت عرضاً، أو شتمت مؤمناً، فخذ بتلابيب ثوبي وقل: اتق الله يا عمر. فكان وزيره مهاجر يهزه دائمًا، ويقول: اتق الله يا عمر.\n\nأما حياته الشخصية فحدّث ولا حرج، كان إذا صلى العشاء دخل مصلاه، فيستقبل القبلة، ويجلس على البطحاء، ويُمرّغ وجهه في التراب، ويبكي حتى الصباح.\n\nقالوا لامرأته فاطمة بعد أن توفي: نسألك بالله، أن تصِفي عمر؟ قالت: والله ما كان ينام الليل، والله لقد اقتربت منه ليلة فوجدته يبكي وينتفض، كما ينتفض العصفور بلَّله القطْر، قلت: مالك يا أمير المؤمنين؟ قال: مالي !! توليت أمر أمة محمد، وفيهم الضعيف المجهد، والفقير المنكوب، والمسكين الجائع، والأرملة، ثم لا أبكي، سوف يسألني الله يوم القيامة عنهم جميعاً، فكيف أُجيب؟!\n\nعليك سلامُ اللـه وقفًا فإننـي            رأيت الكريم الحرَّ ليس له عُمْر\n\nثوى طاهر الأردان لم تبْقَ بقعةٌ             غداة ثوى إلا اشتهت أنها قبرُ\n\nأيها الناس:\n\nإذا لم نخرج بعمر بن عبد العزيز أمام العالَم، فبمن نخرج؟ وما النموذج الذي نُقدمه إذا لم نُقدّم هؤلاء؟\n\nأتى إلى بيت المال يزوره، فشم رائحة طيب، فسدّ أنفه، قالوا: مالك؟ قال: أخشى أن يسألني الله – عز وجل – يوم القيامة لم شممت طيب المسلمين في بيت المال. إلى هذه الدرجة، إلى هذا المستوى، إلى هذا العُمق.\n\nدخل عليه أضياف في الليل، فانطفأ السراج في غرفته، فقام يصلحه، فقالوا: يا أمير المؤمنين: اجلس قال: لا، فأصلح السراج، وعاد مكانه، وقال: قمت وأنا عمر بن عبد العزيز، وجلست وأنا عمر بن عبد العزيز.\n\nكان عالماً مجتهداً يُفتي للمسلمين فتح الله عليه من فتوحاته، لأنه يتقي ربه، ويعدل في رعيته.\n\nخرج في نزهة يومًا، فمروا به على حديقة من حدائق دمشق العاصمة، فوقف يبكي على سور الحديقة، قالوا: مالك؟ قال: هذا نعيم منقطع، فكيف بجنة عرضها السماوات والأرض، أوّاه، لا حُرمنا الجنة.\n\nومر يوم العيد، بعد أن صلى بالمسلمين، وهو على بغلته، مرَّ بالمقابر، فقال: انتظروني قليلاً – ذكر ذلك ابن كثير – انتظروني قليلاً فوقف الوزراء، والصلحاء، والأمراء، والناس، ونزل عن بغلته، فوقف على المقبرة، التي فيها الخلفاء من بني أمية، والتي فيها الأغنياء، وقال:\n\nأتيت القب،ورَ فنـاديتهـا         أيـن المعظّـَم والمحتقـر\n\nتفانوا جميعًا فمـا مخبـرٌ         وماتوا جميعًا ومات الخبـر\n\nفيا سائلي عن أناس مضَوْا أمـالَك فيما مضـى معتبر\n\nثم وقف على طرف المقبرة وقال: يا موت، ماذا فعلت بالأحبة؟ يا موت ماذا فعلت بالأحبة؟ ثم بكى وجلس ينتحب، حتى كادت أضلاعه أن تختلف، ثم عاد إلى الناس، وقال: أتدرون ماذا قال الموت؟ قالوا: ما ندري. قال: يقول بدأت بالحدَقتين، وأكلت العينين، وفصَلت الكفين من الساعدين، والساعدين من العضدين، والعضدين من الكتفين، وفصلت القدمين من الساقين، والساقين من الركبتين، والركبتين من الفخذين.\n\nباتوا على قُلَلِ الآمال تحرسهم                غُلبُ الرجالِ فما أغنتهم القُلَلُ\n\nواستُنْزِلوا بعد عزٍّ من مساكنهم                إلى مقابرهم يا بئس ما نزلوا\n\nوقف يومًا من الأيام وقال: والله لا أعلم ظالماً إلا أنصفتكم منه، ولا يحول بيني وبين الظالم أحد، حتى آخُذ الحق منه، ولو كان ابني. قال الناس: صدقت.\n\nكان يدور في ظلام الليل يسأل: هل من مريض فأعوده، هل من أرملة فأقوم عليها، هل من جائع فأطعمه. يقول أحد ولاته: ذهبت إلى إفريقيا، أوزع الزكاة، فو الله ما وجدت فقيراً في طريقي، لقد أغنى عمر بن عبد العزيز الفقراء، فما بقي فقير، ولا جائع، ولا مَدين، ولا شاب أعزب!!\n\nكان يُصلي الجمعة، فيقوم نوّابه، معهم دفاتر بأسماء الناس، فيوزع الأُعطيات على طلبة العلم، واليتامى، والمساكين، والمرضى، والأرامل، والمحتاجين، والمعوزين، فيهتفون بعد الصلاة: اللهم اسق عمر بن عبد العزيز من سلسبيل الجنة، ونحن نقول: اللهم اسق عمر بن عبد العزيز من سلسبيل الجنة.\n\nضَمُر جسمه بعد الخلافة، أصبح وجهه أصفر شاحباً، يقول أحد العلماء: والله لقد رأيت عمر بن عبد العزيز وهو والٍ على المدينة المنورة، فرأيته بضًّا أبيض سمينًا، فلما ولي الخلافة، رأيته يطوف وقد رفع الإحرام عن جنبه، ووالله لقد كنت أعد عظام ساعديه من الضعف والضمور.\n\nدخل عليه زياد المولى أحد العلماء، فرأى وجهه شاحبًا باكيًا، أثر الدموع في أجفانه، أثر الجوع والفقر على خديه، ثوبه مُرقّع، قال: يا أمير المؤمنين: أين القصور التي كنت تسكنها، والملابس التي كنت تلبسها، والنعيم الذي كنت تعيشه، قال: هيهات يا زياد، ذهب ذلك، لَعلّي تغيرت عليك. قال: أي والله، قال: كيف بي لو رأيتني بعد ثلاث ليالٍ، إذا طُرحت في القبر، وقطعت أكفاني، وسار الدود على خدي، وأكل عيني، ووقع التراب على أنفي، والله لقد كنت أشدّ تغيرًا مما تراه!!\n\nوقف في يوم عيد الفطر يستقبل المسلمين، ويرحب بالمؤمنين، وإذا بكوكبة من الشعراء عند باب الغرفة، يريدون الدخول، قال له البوّاب: شعراء يريدون الدخول عليك على عادتهم السابقة عند الخلفاء، يدخل أحدهم بقصيدة خاطئة كاذبة، يمدح نفاقًا، يثني بكلام مجاملة، فيصف الخليفة بأنه محرر الشعب، وبأنه كافل الأيتام، وبأنه أستاذ المشاريع، وبأنه درة الأفق.\n\nفقال للبواب: من بالباب؟ قال الفرزدق. قال: والله لا يدخل عليَّ عدو الله وقد سمعته يتغزل في بنات المسلمين. ومن الآخر؟ قال: الآخر نصيب. قال: ليس له عندي نصيب ولا يدخل علي؛ سمعته يفتري في شعره. ثم قال: ومن الثالث؟ قال: الأخطل. قال: حرام على ابن النصرانية أن يطا بساطي.\n\nوالرابع: قال: الرابع عمر بن أبي ربيعة قال: أما آن له أن يتوب إلى الله، والله لا ترى عيني وجهه. ومن الخامس؟ قال: جرير. قال: إن كان ولا بد، فأدخل جريرًا، فلما دخل قال له:\n\nفما كعبُ ابن مامةَ وابن سعدي             بأفضل منك يا عمر الجوادا\n\nتعوّد صـالح الأخـلاق إنـي                  رأيتُ المرء يلزم ما استعادا\n\nقال عمر: اتق الله يا جرير، لا تكذب في شعرك، فإن الله سوف يسألك عن هذا. قال يا أمير المؤمنين: أعطني قال: ما وجدت للشعراء في كتاب الله عطاء، إن كنت فقيرًا أو مسكينًا أو ابن سبيل أعطيناك.\n\nإنها مدرسة الجدية، والنصح، والعمق، وعدم الضحك على الذقون؛ أعرابي يدخل يمدح، ويأخذ الدنيا بما فيها، وينسى الفقراء، يموتون جوعًا وعُريًا على الأرصفة!!\n\nشاعر كذاب متملّق، يمدح بشيء من الهراء، يأخذ من المال ما يغطي رأسه، والأطفال في حجور أمهاتهم يتضوّرون جوعًا، لا يفعل ذلك عمر، إنه عاقل، إنه جهبذ، إنه عبقري.\n\nقال جرير: أنا فقير، قال: خذ مائتي درهم من مالي، ليس من بيت مال المسلمين. قال جرير: فو الله لقد كان هذا المال أبرك مال رأيته في الحياة.\n\nوأتت سكرات الموت، أتدرون كم تولى الخلافة؟ سنتين، لكنها عند الله – عز وجل – أفضل من قرنين، إنني أعرف أناسًا في التاريخ، تولى الواحد منهم خمسين سنة، فلما مات لعنه المسلمون، وإن بعضهم تولى أربعين سنة، فلما مات بشّر بعض المسلمين بعضهم بموته، فليس العمر بالكثرة، العمر بالبركة، تولى سنتين، فأزال الظلم، فتح بابه، فتح صدره، فتح عينه، فتح قلبه ففتح الله عليه.\n\nحضرته سكرات الموت، فجمع أبناءه السبعة أو الثمانية، فلما رآهم بكى واستعبر، ودمعت عيناه، ثم قال لأبنائه: والله ما خلّفت لكم من الدنيا شيئًا – عنده غرفة واحدة – إن كنتم صالحين فالله يتولى الصالحين، وإن كنتم فجَرة فلن أُعينكم بمالي على الفجور. تعالوا، فاقتربوا فقبّلَهم واحدًا واحدًا، ودعا لهم، وكأن قلبه يُسَلُّ من بين جوارحه، وخرج أبناؤه.\n\nقال أهل التاريخ: أغفى التاريخ إغفاءة عن أبناء عمر بن عبد العزيز السبعة أو الثمانية، وقد خلّف لكل واحد منهم اثني عشر درهمًا فقط، وأما هشام بن عبد الملك الخليفة، فخلّف لكل ابن من أبنائه مائة ألف دينار، وبعد عشرين سنة، أصبح أبناء عمر بن عبد العزيز، يُسرجون الخيول في سبيل الله، منفقين متصدقين من كثرة أموالهم، وأبناء هشام بن عبد الملك في عهد أبي جعفر المنصور، يقفون في مسجد دار السلام، يقولون: من مال الله يا عباد الله!\n\nإنَّ من حفظ الله حفظه الله، ومن ضيّع الله ضيّعه الله، هذه سنة من سنن الله – عز وجل – ثم أمر عمر أبناءه بالخروج فخرج أطفاله أمام عينيه، ينظر إليهم، ومع كل طفل يخرج، قطَرَات من الدموع تسقط، وقال: أَدخِلوا أمّكم عليَّ، فدخلت امرأته، فودعها، وسألها أن تتقي الله، وأن تبقى على الزهد وعلى الفقر، لتكون زوجته في الجنة، ثم قال: يا فاطمة، إني أرى نفَرًا، ليسوا بإنس ولا جن، أظنهم ملائكة، فاخرجي عنّي، فخرجت زوجته، وأغلقت الباب، ودخل الملائكة على عمر بن عبد العزيز مبشرة إنّ الذين قالوا ربُّنا الله ثم استقاموا تتنزّل عليهم الملائكةُ ألا تخافوا ولا تحزنوا وأبشروا بالجنةِ التي كنتم توعدون  نحن أولياؤكم في الحياة الدنيا وفي الآخرة ولكم فيها ما تشتهي أنفسكم ولكم فيها ما تدَّعون. نُزُلاً من غفور رحيم [فصلت:30-32].\n\nمات عمر، وفتحت زوجته الباب فوجدته في عالم الآخرة، سلام عليك يا أيتها النفسُ المطمئنة  ارجعي إلى ربِّك راضيةً مَرضية  فادخلي في عبادي  وادخلي جنّتي [الفجر:27- 30].\n\n\"هكذا فلتكن العدالة\". إنني مقصر في سيرته وترجمته، عودوا إلى عمر، فبطون التاريخ مليئة بذكره، قد غمرت فضائله الكتب والموسوعات، رحم الله عمر بن عبد العزيز، رضي الله عن عمر بن عبد العزيز، جمَعنا الله بعمر بن عبد العزيز في الجنة.\n\nأقول ما تسمعون، وأستغفر الله العزيز الجليل لي ولكم، ولجميع المسلمين، فاستغفروه إنه هو الغفور الرحيم.\n\n \n\n \nالخطبة الثانية\n\n \n\n \n\nالحمد لله ولي الصالحين، ولا عدوان إلا على الظالمين، والصلاة والسلام على إمام المتقين، وقدوة الناس أجمعين، وعلى آله وصحبه والتابعين.\n\nأما بعد عباد الله:\n\nمن يتق الله يُحمد في عواقبهِ ويكفهِ شرَّ من عزّوا ومن هانوا\n\nمن استجارَ بغير الله في فزعٍ         فإن ناصـرهُ عجـزٌ وخُـذلانُ\n\nفالزمْ يديك بحبل الله معتصمًا         فإنه الركـنُ إن خانتك أركـانُ\n\nصح عن الترمذي وأحمد، عن ابن عباس – رضي الله عنهما – قال: كنت خلف رسول الله صلى الله عليه وسلم يوماً فقال: ((يا غلام، إني أعلّمك كلمات: احفظ الله يحفظك، احفظ الله تجده تجاهك، إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء، لم ينفعوك إلا بشيء قد كتبه الله لك، ولو اجتمعوا على أن يضروك بشيء، لم يضروك إلا بشيء قد كتبه الله عليك، رُفعت الأقلام، وجفَّت الصُّحف))[1].\n\nهذه وصية رسول صلى الله عليه وسلم، لأتباعه وأنصاره، أن يتقوا الله تعالى، وأن يحفظوه في السر والعلانية.\n\nقال بعض الصالحين: إذا أردت أن توصي صاحبك، أو أخاك، أو ابنك، فقل له: \"احفظ الله يحفظك\". فالله - عز وجل – يحفظ أوليائه، في أنفسهم، وفي أهليهم، وفي أموالهم، وفي جوارحهم، وفي أعراضهم.\n\nيحفظهم من مكر الأعداء، وكيد الحاقدين، وتدبير المارقين ويُنجِّي الله الذين اتَّقوا بمفازتهم لا يَمَسُّهم السوءُ ولا هم يحزنون [الزمر:61].\n\nحفظ الله خليله إبراهيم – عليه السلام – لما ألقاه قومه في النار، فأوحى الله إليها قلنا يا نارُ كوني بردًا وسلامًا على إبراهيم [الأنبياء:69].\n\nوحفظ الله نبيه وحبيبه محمدًا صلى الله عليه وسلم، من كيد المشركين، الذين أرادوا قتله صلى الله عليه وسلم، فقد اجتمعوا في دار الندوة، ليتشاوروا في أمر رسول الله صلى الله عليه وسلم، فقال بعضهم لبعض: إن هذا الرجل، قد كان من أمره ما قد رأيتم، فإنا – والله – ما نأمنه على الوثوب علينا، فأجمعوا فيه رأيًا، فقال قائل منهم: احبسوه في الحديد، وأغلقوا عليه باباً حتى يموت ! فقال إبليس، وقد تنكّر في زيّ شيخٍ نجديّ: لا والله، ما هذا لكم برأي، والله لئن حبستموه كما تقولون ليخرجنَّ أمره من وراء الباب الذي أغلقتم دونه إلى أصحابه، فلأوشكوا أن يَثِبوا عليكم، فينزعوه من أيديكم، ثم يُكاثروكم به، حتى يغلبوكم على أمركم. ما هذا لكم برأي، فانظروا إلى غيره، فتشاوروا. ثم قال قائل منهم: نخرجه من بين أظهرنا، فننفيه من بلادنا، فإذا أخرج عنا، فو الله ما نبالي أين ذهب، ولا حيث وقع، إذا غاب عنَّا وفرغنا منه. فقال إبليس: لا والله ما هذا لكم برأي، ألم تروا حُسن حديثه، وحلاوة منطقه، وغلبته على قلوب الرجال بما يأتي به ,والله لو فعلتم ذلك، ما أمنتم أن يحلَّ على حيٍّ من العرب، فيغلب عليهم بذلك من قوله وحديثه، وحلاوة منطقه، حتى يُتابعوه، ثم يسير بهم إليكم، حتى يطأكم بهم في بلادكم، فيأخذ أمركم من أيديكم، ثم يفعل بكم ما أراد.\n\nدبِّروا فيه رأيًا غير هذا. فقال أبو جهل ابن هشام: والله إن لي فيه لرأيًا، ما أراكم وقعتم عليه بعد. قالوا وما هو يا أبا الحكم؟ قال: أرى أن نأخذ من كل قبيلة فتى شابًّا، جليدًا، نسيبًا، وسيطًا فينا، ثم نعطي كل فتى منهم سيفًا صارمًا، ثم يعمدوا إليه، فيضربونه بها ضربة رجل واحد، فيقتلوه، فنستريح منه، فإنهم إذا فعلوا ذلك، تفرّق دمه في القبائل جميعًا. فقال إبليس: القول ما قال الرجل، هذا الرأي الذي لا أرى غيره، فأجمع القوم على ذلك!!\n\nفهل ترك الله نبيه صلى الله عليه وسلم يفتك به هؤلاء المشركون؟ هل خذله أمامهم؟ هل أسلَمهُ إليهم؟ كلا والله، لم يخذله ولم يُسلمه وإذ يمكُرُ بك الذين كفروا لِيُثبِتُوك أو يَقتلُوك أو يُخرجُوك ويمكرون ويمكر الله والله خير الماكرين [الأنفال:30]. \n\nأرسل الله جبريل عليه السلام إلى الرسول صلى الله عليه وسلم، بخطب هؤلاء، بمكر هؤلاء، بتدبير هؤلاء، فأتى جبريل رسول الله صلى الله عليه وسلم، فقال له: لا تَبِتْ هذه الليلة على فِراشك الذي كنت تبيت عليه. فلما كان الليل، اجتمع الفتيان الأشداء على بابه صلى الله عليه وسلم، يرصدونه متى ينام، فيَثِبون عليه وثبة رجل واحد، فلما رأى رسول الله صلى الله عليه وسلم، مكانهم، قال لعلي بن أبي طالب – رضي الله عنه -: ((نم على فراشي، وتسَجَّ ببردي[2]؛ فإنه لن يخلص إليك شيء تكرهه)).\n\nفخرج عليهم رسول الله صلى الله عليه وسلم، فأخذ حفنة من تراب في يده، وأخذ الله أبصارهم عنه، فلا يرونه، فجعل ينثر ذلك التراب على رؤوسهم، وهو يتلو قول الله – تبارك وتعالى –: يس  والقرآن الحكيم  إنك لمن المرسلين  على صراطٍ مستقيم  تنزيلَ العزيزِ الرحيم  لتنذر قومًا ما أنذر آباؤهم فهم غافلون  لقد حقَّ القولُ على أكثرهم فهم لا يؤمنون  إنا جعلنا في أعناقِهم أغلالاً فهي إلى الأذقانِ فهم مُقمحون  وجعلنا من بين أيديهم سدًا ومن خلفهم سدًا فأغشيناهم فهم لا يُبصرون [يس:1-9]. حتى فرغ رسول الله صلى الله عليه وسلم من هؤلاء الآيات، ولم يبق منهم رجل، إلا وقد وضع على رأسه ترابًا، ثم انصرف[3].\n\nعناي،ةُ اللـه أغنت عن مضـاعفةٍ         من الدّروع وعن عالٍ من الأُطُمِ\n\n ظَنُّوا الحَمامَ وظنّوا العنكبوت على         خيرِ البريَّة لم تنسـج ولـم تَحُمِ\n\nلما فتح عبد الله بن عليّ العباسي دمشق قتل في ساعة واحدة ستة وثلاثين ألفًا من المسلمين، وأدخل بغاله وخيوله في المسجد الأموي الكبير !! ثم جلس للناس، وقال للوزراء: هل يعارضني أحد؟ قالوا: لا. قال: هل ترون أحدًا سوف يعترض عليَّ؟ قالوا: لا، إن كان فالأوزاعي – والأوزاعي محدث فحل، إمام الدنيا، أمير المؤمنين في الحديث، كان زاهدًا عابدًا من رواة البخاري ومسلم – قال: تعالوا به. فذهب الجنود للأوزاعي، فما تحرك من مكانه، قالوا: يريدك عبد الله بن علي. قال: حسبنا الله ونعم الوكيل. انتظروني قليلاً، فذهب، واغتسل، ولبس أكفانه، وتجهز للموت، ثم قال في نفسه: قد آن لك يا أوزاعي أن تقول كلمة الحق، لا تخشى في الله لومة لائم، قال الأوزاعي وهو يصف القصة: فدخلت فإذا أساطين من الجنود، قد جُعلوا على صفّين، وقد سَلّوا سيوفهم، فدخلت من تحت السيوف، حتى إذا بلغت إلى عبد الله بن علي العباس، وقد جلس على سريره، وبيده خيزران، وقد انعقد على جبينه عقدة من الغضب. قال: فلما رأيته، كان أمامي كأنه ذبابة. قال: فما تذكرت أحدًا؛ لا أهلاً، ولا مالاً، ولا ولدًا، إنما تذكرت عرش الرحمن، إذا برز للناس يوم الحساب!\n\nقال: فرفع بصره وقد ظهر عليه الغضب، ثم قال: يا أوزاعي، ما تقول في دماء بني أمية التي أرقناها؟ قال الأوزاعي: حدثنا فلان عن فلان.. عن ابن مسعود – رضي الله عنه – أن رسول الله صلى الله عليه وسلم، قال: ((لا يحل دم امرئ مسلم إلا بإحدى ثلاث؛ الثيب الزاني، والنفس بالنفس، والتارك لدينه، المفارق للجماعة))[4]، فإن كان مَن قتلتهم مِن هؤلاء، فقد أصبت، وإن لم يكونوا منهم، فدماؤهم في عنقك.\n\nقال الأوزاعي: فنكث بالخيزران، ورفعت عمامتي أنتظر السيف !! ورأيت الوزراء يستجمعون ثيابهم ويرفعونها حتى لا يصيبها الدم. قال: وما رأيك في الأموال؟ قال الأوزاعي: إن كانت حلالاً فحساب وإن كانت حراماً فعقاب. قال: خذ هذه البدرة – كيس ملوء ذهبًا – قال الأوزاعي: لا أريد المال. قال: فغمزني أحد الوزراء، يعني خذها. فأخذ الأوزاعي الكيس، ووزعه على الجنود، حتى لم يبق فيه شيء، ثم رمى به وخرج، فلما خرج قال: \" حسبنا الله ونعم الوكيل \" قلناها يوم دخلنا، وقلناها يوم خرجنا!! فانقلبوا بنعمةٍ من الله وفضلٍ لم يمسسهم سوءٌ واتبعوا رضوان الله والله ذو فضلٍ عظيم [آل عمران:174].\n\nبِعنا النفوس فلا خيار ببيعنا          أعظِـمْ بقـومٍ بايعوا الغَفَّـارا\n\nفأعاضنا ثمنًا ألذَّ من المنى  جنات عـدنٍ تتحفُ الأبـرارا\n\nفلمثل هذا قم خطيبًا منشدًا   يروي القريضَ وينظمُ الأشعارا\n\nأيها الناس:\n\nاحفظوا الله – عز وجل بالرجوع إليه، والتوبة من الذنوب والمخالفات.\n\nاحفظوا الله – عز وجل – بالمحافظة على الصلوات حيث ينادى بهن، في أوقاتها، بخشوعها، وخضوعها، بأركانها، وواجباتها، وسننها.\n\nاحفظوا الله – عز وجل – بحفظ قلوبكم من النفاق والرياء، والحقد والحسد، فقد قال نبيكم صلى الله عليه وسلم: ((ألا وإن في الجسد مضغة إذا صَلَحَتْ صَلَحَ سائر الجسد، وإذا فسدت فسد سائر الجسد، ألا وهي القلب))[5].\n\nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: إن الله وملائكته يصلّون على النبي يا أيها الذين آمنوا صلّوا عليه وسلّموا تسليمًا [الأحزاب:56].\n\nوقد قال صلى الله عليه وسلم: ((من صلى عليَّ صلاة، صلَّى الله عليه بها عشرًا))[6]، اللهم صلِّ على نبيك وحبيبك محمد، واعرض عليه صلاتنا وسلامنا في هذه الساعة المباركة يارب العالمين.\n\n\n[1]  أخرجه الترمذي ( 4 / 576 ) رقم ( 2516 ) وقال : حسن صحيح . وأحمد ( 1 / 293، 303، 307 ) . وصححه الألباني كما في صحيح الجامع رقم ( 7957 ) .\n\n[2]  تسجَّى بالثوب : أي غطى به جسده ووجهه .\n\n[3]  انظر : السيرة النبوية لابن هشام ( 2 / 137 – 140 ) .\n\n[4]  أخرجه البخاري ( 8 / 38 ) . ومسلم ( 3/ 1302، 1303 ) رقم ( 1676 ) .\n\n[5]  أخرجه البخاري ( 1/ 19 ) . ومسلم ( 3 / 1219، 1220 ) رقم ( 1599 ) .\n\n[6]  أخرجه مسلم ( 1 / 288 ) رقم ( 384 ) .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"عمر بن عبد العزيز","ar":"عمر بن عبد العزيز"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.430213","updatedAt":"2025-02-04T13:31:09.430215","createdBy":null,"isPromoted":false,"id":"445"}