{"type":{"type":"article","data":{"item":{"id":"503","title":"كن ربانيا ولا تكن رمضانيا","description":"","author":"محمد حسان","content":"ملخص الخطبة\n\n1- الثوابت الإيمانية 2- الاستقامة على الدين 3- الاستعانة بالله\n \n\nالخطبة الأولى\n\n\nأحبتي في الله:\n\nإننا اليوم على موعـد مع لقاء من الأهمية البالغة بمكان وهو بعنوان: \"كن ربانياً ولا تكن رمضانياً\" وكما تعودنا دائماً حتى لا ينسحب بساط الوقت من بين أيدينا فسوف نركز هذا الموضوع في العناصر التالية:\n\nأولاً: الثوابت الإيمانية.\n\nثانياً: عرفت فالزم.\n\nثالثاً: استعن بالله ولا تعجز.\n\nفأعيروني القلوب والأسماع والوجدان أيها الأحبة، والله أسأل أن يجعلنا ممن يستمعون القول فيتبعون أحسنه أولئك الذين هـداهم الله ،وأولئك هم أولو الألباب.\n\nأولاً: الثوابت الإيمانية.\n\nأحبتي في الله:\n\nها هو رمضـان قد انتهى فمن كان يعبد رمضان فإن رمضان قد فات ومن كان يعبد الله فإن الله حي لا يمـوت، لقد انتهى شهر الصيام، انتهى شهر القيام والقرآن، انتهى شهر البر والجود والإحسان، ربح فيه من ربح وخسر فيه من خسر.\n\nفليت شعري من المقبول منا في رمضان فنهنيه ومن المطرود المحروم منا فنعزيه.\n\n        فيـا عيـن جـودي  بالدمـع من  أسف      على فـراق ليـالـي ذات  أنـوارِ\n\n        على  ليالي  لشـهر الصـوم مـا جعلت      إلا لتـمحيـص آثـــام  و أوزارِ\n\n        ما كـان أحسـننا و الشـمل  مـجتمـع      مـنا المـصلي و منا القانت القاري\n\n        فابكوا على ما مضى في الشهر و اغتنموا      مـا قـد بقي مـن فضـل أعمـارِ\n\nأيها الفضلاء الأعزاء:\n\nمما لا ريب فيه أن الله جل وعـلا قد فضل شهر رمضـان على سائر الشهور والأزمان، واختصه بكثير من رحماته وبركاته، ويسر الله فيه الطاعة لعباده مما لا يحتـاج إلى دليل أو برهـان، فأنت ترى المسلمين في رمضان ينطلقون بأريحية ويسر إلى طاعة الرحيم الرحمن جل وعـلا،  ولم لا؟! وقد غُلِّقت أبـواب الجحيم، وفتحت أبـواب النعيم، وغـل فيه مـردة الجن والشياطين، فأنت ترى الناس تقبل على طاعة الله وعبادته بأريحية عجيبة، ولكن ما يحـزن القلب ويؤلم النفس أنك ترى كثـيراً ممن عطروا بأنفاسهم الزكية المساجـد في رمضان يعرضون عن طاعة الله رب البرية بعد رمضان، وكأنهم في رمضان يعبدون ربا أخر، فالإيمان له ثوابت لا يستغني عنها المؤمن حتى يلقى الكبير المتعال، فمثلاً الصلاة: من من المؤمنـين الصادقين يستغني عن الصلاة بعد رمضان؟! انظر إلى المساجد في رمضان، وانظر إلى ذات المساجد بعد رمضان.\n\nأيها الموحدون: هل يستغني مؤمن صادق مع الله عن هذا الأصـل الأصيل وعن هذه الثوابت الإيمانية حتى يلقى رب البرية وهو الركن الثاني من أركان هذا الدين قال تعالى:  حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاَةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ [البقرة:238]\n\nوقال جل وعلا: يَا أَيُّهَا الَّذِينَ ءَامَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ [الحج:77].\n\nوحذر الله أشد التحذير من تضييع الصلاة ومن تركها في رمضان أو غير رمضان فقال جل وعلا: فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا   [مريم:59].\n\nوقال جل وعلا: كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ إِلاَّ أَصْحَابَ الْيَمِينِ فِي جَنَّاتٍ يَتَسَاءَلُونَ عَنِ الْمُجْرِمِينَ مَا سَلَكَكُمْ فِي سَقَرَ قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ       [المدثر:38-43].\n\nفيا من هيأ الله له صيام شهر رمضان لا تضع الصـلاة، فالصلاة صلة لك بالله، ومعين لك يطهرك من المعاصي والذنـوب، وفي الصحيحين من حديث أبي هريرة أن النبي قال: ((من غدا إلى المسجد أو راح أَعَدَّ الله له نُزلاً في الجنة كلما غدا أو راح))([1]).\n\nوفى صحيح مسلم من حديث أبى هريرة أن النبي قال: ((ألا أدلكم على ما يمحوا الله به الخطايا ويرفع به الدرجات؟)) قالوا: بلى يا رسول الله  قال: ((إسباغ الوضوء على المكاره، وكثرة الخُطا إلى المساجد، وانتظار الصلاة بعد الصلاة فذلكم الرباط، فذلكم الرباط، فذلكم الرباط ))([2]).\n\nافترض الله على المؤمنين الصـلاة وتعبدهم بها في كل زمان ومكان حتى يلقى العبد ربه ليُسأل أول ما يُسأل عن الصلاة.\n\nفعن أبي هريرة قال: ((إن أول ما يحاسب به العبد يوم القيامة من عمله صلاته، فإن صلحت فقد أفلح وأنجح، وإن فسدت فقد خاب وخسر))([3]).\n\nأيها الموحدون: ومن الثوابت الإيمانية: القرآن\n\nإن القـرآن حياة القلوب والأرواح، القرآن حياة النفوس والصدور، القرآن حياة الأبدان، القرآن شراب النفس وطعامها، فهل يستغني مؤمن عن روحه؟! هل يستغني مؤمن عن أصل حياته، إن القرآن يهدى للتي هي أقوم فلا تضيعوا هذا الطريق ولا تنصرفوا عنها.\n\nإن طرف القـرآن بيد الله، وإن طرفه أيديكم فإذا تمسكتم بهذا الحبل المتين لن تضلوا، ولن تهلكوا أبداً، وهـل يستغني أحد عن أن يكلمه الله في اليوم مرات، فمن أراد أن يكلم الله فليدخل في الصلاة ومن أراد أن يكلمه الله فليقرأ القرآن، وهل تستغن عن ربك أيها الموحد؟!، لا تضيع القرآن  بعد رمضان ،واعلم أن الله قد مَنَّ عليك بالقرآن في رمضان فجعلت لنفسك ورداً يومياً، فلماذا بعد رمضان تركت هـذا الورد ووضعت المصحف في علبته كأنك لن تحتاج إليه إلا في رمضان المقبل؟!\n\nفيا أيها الحبيب الكريم:\n\nاقرأ القرآن واعمل بما فيه، فإنه يأتي يوم القيامة شفيعاً لأصحابه، ففي صحيح مسلم عن أبي أمامة الباهلي قال: سمعت رسول الله يقول: ((اقرؤوا القرآن، فإنه يأتي يوم القيامة شفيعاً لأصحابه)) ((اقرؤوا الزهراوين: البقرة، وآل عمران، فإنهما تأتيان يوم القيامة كأنهما غمامتان أو غيايتان أو كأنهما فرقان من طير صواف تحاجان عن صاحبهما)) ((اقرؤوا سورة البقرة، فإن أخذها بركة، وتركها حسرة، ولا تستطيعها البطلة))([4]).\n\nويقول كما في الصحيحين من حديث ابن عمر رضي الله عنهما: ((لا حسد إلا في اثنتين رجل أتاه القرآن فهو يتلوه آناء الليل وآناء النهار، ورجل أعطاه الله مالاً، فهو ينفقه آناء الليل وآناء النهار))([5]).\n\n((رجل أتاه القرآن فهو يقرأه آناء الليل وآناء النهار)) أي في سائر العام فلا تهجروا القرآن يا أمة القرآن بعد رمضان، ومن الثوابت التي لا غنى عنها للمؤمن بعد رمضان: ذكر الرحيم الرحمن.\n\nأخي الكريم:\n\nإذا كنت تحافظ على الأذكار والاستغفار في رمضان،  فهل تستغني عن هذا الزاد بقية العام، إن الذكر شفاء من الأسـقام ومرضاة للرحمن ومطردة للشيطان، فرطِّب لسانك دوماً بذكـر الرحيم الرحمـن جل وعلا، واسمع لحبيبك المصطفى كما في الحديث الذي رواه أحمد والترمـذي وصححه الألبانـي من حديث معاذ بن جبل يقول : ((ألا أخبركم بخير أعمالكم وأزكاها عند مليككم وأرفعها لدرجاتكم، وخير لكم من إعطاء الذهب والفضة، وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم ويضربوا أعناقكم))؟ قالوا: بلى يا رسول الله قال: ((ذكر الله عز وجل))([6]).\n\nانظر إلى فضل الذكر، فالذاكر في معية الله، كما في الصحيحين أنه قال: ((قال الله جل وعلا: أنا عند ظن عبدي بي ،وأنا معه حين يذكرني فإذا ذكرني في نفسه ذكرته في نفسي، وإن ذكرني في ملأ، ذكرته في ملأ خير منه، وإن تقرب إلىَّ شبراً تقربت إليه ذراعاً، وإن تقرب إليَّ ذراعاً تقربت إليه باعاً، وإذا أتاني يمشى، أتيته هرولةً))([7]).\n\nفاذكر الله جلا وعـلا لتكون دوماً في معيتـه سبحانه وتعالى، والمعية نوعان: معية عامة، ومعية خاصة، أما المعية العامة فهي معية العلم والمراقبة والإحاطة والمعية الخاصة فهي معية الحفظ والنصر والعـون والمدد والتأييد، فهل تستغني أيها المؤمن عن معية الله جل وعلا؟!!\n\nفإذا أردت ذلك فداوم على الذكر ولا تضع هذا النور أبداً، ويكفى أن تعلم أن النبي قال في الحديث الصحيح الذي رواه أحمد والترمـذي من حديث الحارث الأشعري الطويل ((… وآمركم أن تذكروا الله فإن مثل ذلك كمثل رجل خرج العدو في أثره سراعاً حتى إذا أتى على حصن حصين أحرز نفسه منهم، وكذلك العبد لا يُحرز نفسه من الشيطان إلا بذكر الله))([8]).\n\nإذاً لابد لك من هذا الزاد لأن فيه الخير العظيم، فالذكر من الثوابت التي لا غنى عنها بحال لا في رمضان ولا في غير رمضان.\n\nومن الثوابت الإيمانية أيضاً: الإحسان إلى الناس.\n\nإننا نرى كثيراً من الناس لا تظهر عليهم علامات الجـود والكرم إلا في رمضان فقط، فإذا ما انتهى رمضان لا تجد إلا العبوس في وجه الفقراء ولا نجد إلا البخل والشح ولا حول ولا قوة إلا بالله.\n\nأنت قد منَّ الله عليك بالإنفاق على الفقراء والمساكين وكثير من أوجه الخير في رمضان فهلا عودت نفسك على الإنفاق حتى ولو بالقليل.\n\nففي الصحيحين من حديث عدي أن الحبيب النبي قال: ((ما منكم من أحد إلا وسيكلمه ربه، ليس بينه وبينه تُرجمان، فينظر أيمن منه فلا يرى إلا ما قدم، وينظر أشأم منه فلا يرى إلا ما قدم وينظر بين يديه فلا يرى إلا النار تلقاء وجهه، فاتقوا النار ولو بشق تمرة))([9]).\n\nفالإحسان من الثوابت الإيمانية التي لا يستغني عنها مؤمن في رمضان ولا في غير رمضان حتى يلقى ربه جل وعلا.\n\nومن هذه الثوابت الإيمانية أيضاً: قيام الليل.\n\nفي رمضـان وُفقت بفضل الله ورحمته ومنته إلى صـلاة التراويح والقيام فلماذا لا تستمر على هذا الدرب المنير؟.. لماذا تضيع القيام بالليل.\n\nاسمع للنبي وهو يقول في الحديث الذي رواه الحاكم وابن خزيمة والترمذي وحسنه الألباني في صحيح الترغيب والترهيب من حديث أبي أمامة يقول : ((عليكم بقيام الليل فإنه دأب الصالحـين قبلكم وقربة إلى الله تعالى ومنهاة عن الإثم وتكفير للسيئات))([10]).\n\nفاعمل أخي المسلم على أن تكتب من القائمين الليل ولو بركعة واعمل جاهداً أن تكون من أصحاب هذه الآية: تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ [السجدة:16].\n\nومن الثوابت الإيمانية: التوبة.\n\nما منا أحد إلا وتاب وأناب إلى الله في رمضان، فهل معنى ذلك أنه إذا انتهى رمضان انتهى زمن التوبة ولا نحتاج إلى توبة وأوبة إلى الله جل وعلا؟!\n\nوانظر إلى حال الكثير من المسلمين تجد أن الكثير منهم ينفلتون يوم العيد إلى المعاصي والشهوات وكأنهم كانـوا في سجن وبمجرد أن تم الإفـراج عنهم مغرب اليوم الأخـير من رمضان انطلقوا وكأنهم خرجـوا من هذا السجن وسرعان ما انكبوا على أنواع المعاصي والشهوات كجائع انكب على الطعام من شدة الجـوع الذي أَلَمَّ به، ولا حول ولا قوة إلا بالله، ذلك ليس بحال  المؤمن الموحـد، فإن المؤمن الموحـد عمره كله عنده عبادة لرب الأرض والسماوات فتجـده ينتقل من عبودية إلى عبودية، ومن طاعـة إلى طاعة ومن فضل إلى فضل، لذا يجب عليك أن تكون دائماً في عبودية حـتى تلقى رب البرية، يقول النبي كما في صحيح البخاري من حديث أبى هريرة: ((والله إني لأستغفر الله وأتوب إليه في اليوم أكثر من سبعين مرة))([11]).\n\nالنبي صلوات الله عليه وسلامه يقسم بالله، أنه يتـوب ويستغفر الله في اليوم أكثر من سبعين مرة وهو الذي غفر الله له ما تقدم من ذنبه وما تأخر، بل وفي رواية مسلم قال ((يا أيها الناس توبوا إلى الله واستغفروه فإني أتوب إليه واستغفره في اليوم مائة مرة))([12]).\n\nهذا حال سيد الخلق أجمعـين وإمام المرسلين فما حالنا؟!  فالتوبة من الثوابت الإيمانية التي لا غنى عنها لمؤمن بعد رمضان، وهذه بعض الثوابت التي نحافظ عليها في رمضـان، ويتخلى عنها أكثرنا بعد رمضـان، فأحببت أن أذكر نفسي وأحـبابي وأخواتي بهذه الثوابت الإيمانيـة التي لا يستغني عنها  مؤمن بحال حتى يلقى رب البرية جل وعلا.\n\nثانيا: عرفت فالزم.\n\nذقت حلاوة الإيمان وعرفت طعم الإيمان، عرفت هذا في رمضان، ما منا من أحد صام وقام رمضـان وقام ليلة القـدر إلا وذاق هذه الحلاوة، حلاوة شرح الصدر وسرور القلب، عرفت فالزم، الزم هذا الضرب المنير، واستقم على هذا الصراط المستقيم، ففي الصحيحين من حديث عائشة رضي الله عنها أن النبي قال: ((يا أيها الناس عليكم من الأعمال ما تطيقون فإن الله لا يمل حتى تملوا، وإن أحب الأعمال إلى الله ما دووم عليه وإن قل))([13]). وفي صحيح مسلم من حديث عائشة قالت: ((كان رسول الله إذا عمل عملاً أثبته))([14]). أي داوم عليه وحافظ عليه.\n\n     وفي صحيح مسلم من حديث أبي عمرة سفيان بن عبد الله الثقفـي أنه قال للنبي ((قل لي في الإسلام قولاً لا أسأل عنه أحداً بعدك)). قال الحبيب : ((قل آمنت بالله ثم استقم))([15])، قل آمنت بالله ثم استقم، أي استقم على ضرب الإيمـان، استقم على طريق التوبة، استقم على طريق الاستغفار، استقم على طريق قيام الليل، استقم على طريق الإحسان، استقم على طريق هذه الثوابت الإيمانية التي أعانك الله عليها في رمضان، قال جل وعلا: إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلاَئِكَةُ أَلاَّ تَخَافُوا وَلاَ تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآْخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ نُزُلاً مِنْ غَفُورٍ رَحِيمٍ  [فصلت:30-32].\n\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا قرأها يوماً على المنبر عمر بن الخطاب فقال: إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا   ثم استقاموا على منهج الله فلم يروغوا روغان الثعالب، والاستقامة هي المداومة والثبات على الطاعة.\n\nأيها الحبيب الكريم: عرفت فالزم.. الزم هذا الدرب ولا تنحرف عنه.\n\nأقول قولي هذا واستغفر الله لي ولكم.\n\n \n\n([1])  رواه البخارى رقم ( 662 ) فى الآذان ، باب فضل من غدا إلى المسجد أو راح ، ومسلم  \n\n      رقم ( 669 ) فى المساجد ، باب المشى إلى الصلاة تمحى به الخطايا وترفع به الدرجات .\n\n([2])  رواه مسلم رقم ( 251 ) فى الطهارة ، باب فضل إسباغ الوضوء على المكاره ، والموطـأ\n\n      ( 1/ 161 ) فى قصر الصلاة فى السفر ، والترمذى رقم ( 51 ) فى الطهارة ، والنسائـى\n\n      ( 1/89-90 ) فى الطهارة .\n\n([3])  رواه الترمذى رقم ( 413 ) فى الصلاة ، باب ما جاء أن أول ما يحاسب به العبد يوم القيامة \n\n      الصلاة ، والنسائى ( 1/ 232 ) فى الصلاة والحاكم ( 1/ 263 ) ورواه أيضاً أحمـد فى \n\n      المسند ( 5/ 72 ) وهو فى صحيح الجامع ( 2573 ) .\n\n([4])  رواه مسلم رقم ( 804 ) فى صلاة المسافرين ، باب فضل قراءة القـرآن وسورة البقرة ،\n\n      والترمذى رقم ( 2886 ) فى ثواب القرآن ، باب ما جاء فى سورة آل عمران .\n\n([5])  رواه البخارى رقم ( 5026 ) فى فضائل القرآن ، باب اغتباط صاحب القرآن ، ومسلم رقم\n\n      ( 815 ) فى صلاة المسافرين ، باب فضل من يقوم بالقرآن ويعلمه ، والترمـذى رقـم\n\n      ( 1937 ) فى البر والصلة .\n\n([6])  الموطأ موقوفاً ( 1/ 112 ) فى القرآن ، باب ما جاء فى ذكر الله تعالى ،  ومرفوعاً عند أحمد \n\n      فى المسند ( 5/ 239 ) ، ( 6/ 447 ) والترمذى رقم ( 3374 ) فى الدعوات ، وابن ماجة  \n\n      رقم ( 3790 ) فى الأدب وصححه الأرناؤوط فى تخريج جامع الأصول .\n\n([7])  رواه البخارى رقم ( 7405 ) فى التوحيد ، باب قول الله تعالى : ويحذركم الله نفسه\n\n      ومسلم رقم ( 2675 ) فى الذكر ، باب الحث على ذكر الله تعالى .\n\n([8])  أخرجه الترمذى رقم ( 2867 ) فى الأمثال ، باب ما جاء فى مثل الصلاة والصيام والصدقة\n\n      والطبرانى فى الكبير ( 3/ 285 ) رقم ( 3427 ) وابن خزيمة وابن حبان ( 1222 موارد )  \n\n      والحاكم ( 1/ 117 ) وقال صحيح على شرط مسلم ووافقه الذهبى وهو فى صحيح الجامع\n\n      ( 1724)\n\n([9])  رواه البخارى ( 6539 ) فى التوحيد ، باب كلام الرب عز وجل ، ومسلم ( 1016 ) فى الزكاة ، باب الحث على الصدقة ولو بشق تمرة ، والترمذى ( 2427 ) فى صفة القيامة\n\n([10]) رواه الترمذى رقم ( 3543 ، 3544 ) فى الدعوات وابن أبى الدنيا فى (( كتاب التهجد )) \n\n          وابن خزيمة فى صحيحه وحسنه الألبانـى فى صحيح الترغيب ( 620 ) وهو فى صحيح   \n\n       الجامع ( 4079 )\n\n([11]) رواه البخارى رقم ( 6307 ) فى الدعوات ، باب استغفار النبى فى اليوم والليلة .\n\n[12] رواه مسلم رقم ( 2702 ) فى الذكر والدعاء ، باب استحباب الاستغفار والإكثار منه .\n\n([13])  رواه البخارى ( 6462 ) فى الرقاق ، باب القصد والمداومة فى العمل ، ومسلم ( 782 )\n\n        فى الصلاة ، باب فضيلة العمل الدائم من قيام الليل وغيره ،واللفظ له والموطأ ( 1/ 118 )        \n\n        وأبو داود ( 1/ 315 ) فى صلاة الليل ، والنسائى ( 3/ 218 ) فى صلاة الليل .\n\n([14])  رواه مسلم رقم ( 746 / 141 ) فى صلاة المسافرين ، باب جامع صلاة الليل .\n\n([15])  رواه أحمد فى المسند ( 3/ 413 ، 4/ 385 ) ومسلم رقم ( 38 ) فى الإيمان ، باب جامع\n\n        أوصاف الإسلام ، والترمذى رقم ( 2412 )  فى الزهد ، باب ما جاء فى حفظ اللسان\n\n         قال هذا حديث صحيح ، وابن ماجة رقم ( 3972 ) فى الفتن ، والدارمى ( 2710 ) فى   \n\n       الرقاق ، والبيهقى فى السنن ( 6/ 320 ) وعبد الرازق فى مصنفه ( 2011 ) وابن حبان   \n\n         ( 2543 موارد ) والحاكم فى المستدرك ( 4/ 313 )، والخطيب فى تاريخه ( 2/ 370 ) \n\n \n\nالخطبة الثانية\n\n \n\n \n\nإن الحمد لله نحمده، ونستعينه، ونستهديه، ونستغفره، ونعـوذ بالله  من شرور أنفسنا، وسيئات أعمالنا من يهده الله فلا مضل له ،ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحـده لا شريك له وأشهد أن محمـداً عبده ورسوله، اللهم صل وسلم وزد وبارك عليه وعلى آله وأصحـابه وأحبابه وأتباعه وعلى كل من اهتدى بهديه واستن بسنته واقتفى أثره إلى يوم الدين.\n\nأما بعد أيها الأحبة الكرام.\n\nثالثاً: استعن بالله ولا تعجز.\n\nمن أعانه الله على الطاعـة فهو المعان، ومن خذله الله فهو المخذول لا حول ولا قوة إلا بالله، لا حول لك على طاعته، ولا قوة لك على الثبات على دينه إلا بمدده سبحانه فاستعن بالله ولا تعجز واتقه ما استطعت واطلب المدد والعـون منه أن يثبتك على طريق طاعته وعلى درب نبيـه وتدبر وصيته لمعاذ بن جبل.\n\nكما في الحديث الصحيح الذي رواه أحمد والترمذي وغيرهما أن النبي قال لمعاذ بن جبل يوماً: ((يا معاذ والله إني لأحبك، فقال: أوصيك يا معاذ، لا تدعن في كل صلاة - وفي رواية- دبر كل صلاة أن تقول: اللهم أعني على ذكرك وشكرك وحسن عبادتك))([1]).\n\nنعم اطلب العون والمـدد من الله على عبادته سبحانه وأنت إن سلكت هذا الدرب المنير لن يخزك الله أبداً، أليس هو القائل: وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ [العنكبوت:69].\n\nهذا وعد منْ؟! وعد رب العالمين، ورب الكعبة سيصرف الله بصرك عن الحرام، وسيصرف الله قلبك عن الشـهوات والشبهات، وسيحفظ الله فرجك من الحرام، وسيصرف الله يدك عن البطش في الحـرام، وسيصرف الله قدمك من الخطأ الحرام، فأحسن أيها المسلم الموحـد ليكون الله معك، فمن توكل عليه كفاه، ومن اعتصم به نجَّاه، ومن فوض إليه أموره كفاه، قال جل في علاه: أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ … [الزمر:36].\n\nعلق قلبك بالله سبحانه فهو الغـنى الذي لا تنفعه الطاعـة ولا تضره المعصية، ومع ذلك لو تاب إليه عبده الفقـير الحقير مثلى لفرج بتوبته وهو الغنى عن العالمين يقول النبي : ((لله أفرح بتوبة عبده المؤمن من رجل نزل في أرض دوِّيَّة مهلكةٍ، معه راحلته عليها طعامه وشرابه، فوضع رأسه فنام نومة، فاستيقظ وقد ذهبت راحلته، فطلبها حتى إذا اشتد عليه الحر والعطش أو ما شاء الله – قال: أرجع إلى مكاني الذي كنت فيه فأنام حتى أموت فوضع رأسه على ساعده ليموت فاستيقظ، فإذا راحلته عنده، عليها زاده وشرابه فالله أشد فرحاً بتوبة العبد المؤمن من هذا براحلته وزاده))([2]).\n\nوفي صحيح البخاري عن عمر بن الخطاب : ((قدم على النبي سَبْيٌ، فإذا امرأة من السَّبْي تحلُب ثديها تسقي، إذا وجدت صبياً في السبي أخذته، فألصقته ببطنها وأرضعته)) فقال لنا النبي : ((أترون هذه طارحة ولدها في النار؟)) قلنا: لا، وهي تقدر على أن لا تطرحه، فقال ((لله أرحم بعباده من هذه بولدها))([3]). \n\nوالله لو تدبرت هذا الحديث لوقفت على العجب العجـاب، لذا قال أحد السلف: اللهم إنك تعلم أن أمي هي أرحـم الناس بي وأنا أعلم أنك أرحـم بي من أمي، وأمي لا ترضى لي الهـلاك أفترضاه لي وأنت أرحم الراحمين؟!!\n\nنعم إنها رحمة الله جل وعلا، ينادي بها على عباده بهـذا النداء الندى العذب: قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ [الزمر:53].\n\nإنها رحمة الله التي وسعت كل شيء فاستعن بالله ولا تعجز، و إن زلت قدمك عُد وإن زلت أخرى عُد، وإن زلت للمرة الألف عُـد، واعلم بأن الله لا يمل حتى تملّوا، نحن عبيـده هو الذي خلقنـا ويعرف ضعفنا وفقرنا وعجزنا لذا لا يريد منا الطاعة وإنما يريد منا العبودية له سبحانه وتعالى.\n\nفالطاعة لك أنت، فهو سبحانه لا تنفعه الطاعة ولا تضره المعصية ففي صحيح مسلم من حديث أبي إدريس الخولاني عن أبي ذر أن رسول الله قال: قال الله تعالى: ((... يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أتقى قلب رجل واحد منكم ما زاد ذلك في ملكي شيئاً، يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أفجر قلب رجل واحد منكم ما نقص ذلك من ملكي شيئاً…))([4]).\n\nأيها الموحد: استعن بالله على الطاعة، واستعن بالله على أن تثبت على هذا الدرب المنير، واعلم يقيناً أن من أعظم الأسباب التي تعين العبد على أن يثبت على طاعة الله جل وعـلا أن يكون وسطاً معتدلاً في طاعته لربه، لا غلواً في الإسلام ولا تنطع، فخـير الأمور الوسط، لا غلو، لا إفراط، لا تفريط، لذا يقول المصطفى : ((إن الدين يسرٌ ولن يشاد الدينَ أحد إلا غلبه فَسَدَّدوا وقاربوا و أبشروا واستعينوا بالغَدْوَةِ والرَّوحة وشيء من الدُّلْجة))([5]).\n\nوعن أنس بن مالك قال: دخـل رسول الله فإذا حبل ممـدود بين الساريتين فقال: ((ما هذا الحبل؟)) قالوا: هذا حبل لزينب، فإذا فترت تعلقت، فقال النبي : ((لا، حلّوه، ليصل أحدكم نشاطه، فإذا فَتَرَ فليقعد))([6]).\n\nوكلكم يعلم قصـة الرهط الذين جاءوا لبيوت النبي والحديث في الصحيحين من حديث أنس: جاء ثلاثة رهط إلى بيوت أزواج النبي يسألون عن عبادة النبي فلما أخبروا كأنهم تقالوها، فقالوا: وأين نحن من النبي ؟ فقد غفر له ما تقدم من ذنبه وما تأخر، فقال أحدهم: أما أنا أصلي الليل أبداً، وقال آخر: أنا أصوم الدهر ولا أفطر، وقال آخر: أنا أعتزل النساء فلا أتزوج أبداً، فجاء إليهم النبي فقال: ((أنتم الذين قلتم كذا وكذا، أما والله إني لأخشاكم لله وأتقاكم له لكنى أصوم وأفطر، وأصلي وأرقد  وأتزوج النساء، فمن رغب عن سنتي فليس منى))([7]).\n\nنعم لقد جمع النبي هذا المنهج الوسط وحوله إلى منهج عملي على أرض الواقع في هذا الدعاء الرقيق الرقراق الذي رواه مسلم فقد كان النبي يدعو الله ويقول: ((اللهم أصـلح لي ديني الذي هو عصمة أمري، وأصـلح لي دُنياي التي فيها معاشي، وأصلح لي آخرتي التي إليها معادي، واجعل الحياة زيادة لي في كل خير، واجعل الموت راحة لي من كل شر))([8]).\n\nإنه منهج الوسط.. منهج الاعتدال، لقد جمـع النبي بكلماته هذه بين خيري الدنيا والآخـرة لأن من كسب الدنيا بالعمل الصالح كسب الآخرة بإذن الله، ومن خسر الدنيا بالعمل السيء خسر الآخرة، ولا حول ولا قوة إلا بالله.\n\n([1]) رواه أبو داود رقم ( 1522 ) فى الصـلاة ،  باب الاسـتغفار ، والنسائى ( 3/ 53 ) فى  \n\n       السهو ، والحاكم ( 3 / 273 – 274 ) وقال صحيح الإسناد ولم يخرجاه ، ووافقه الذهبى \n\n       وهو فى صحيح الجامع ( 7969 ) .\n\n([2])  رواه البخارى رقم ( 6308 ) فى الدعوات ، باب التوبة ، ومسلم رقم  ( 2744 ) فى \n\n        التوبة ، باب فى الحض على التوبة ، والترمذى رقم  ( 2499 ، 2500 ) فى صفة القيامة\n\n        باب المؤمن يرى ذنبه كالجبل فوقه .\n\n([3])  رواه البخارى رقم ( 5999 ) فى الأدب ، باب رحمة الولد وتقبيله ومعانقته ، ومسلم رقم\n\n        ( 2754 ) فى الفضائل ، باب فى سعة رحمة الله تعالى وأنها سبقت غضبه .\n\n([4])  رواه مسلم رقم ( 2577 ) فى البر والصلة ، باب تحريم الظلم ، والترمذى رقم ( 2497 )\n\n        فى صفة القيامة .\n\n([5])  رواه البخارى رقم ( 39 ) فى الإيمان ، باب الدين يسر وهو فى صحيح الجامع ( 1611 )\n\n([6])  رواه البخارى رقم ( 1150 ) فى التهجد ، باب ما يكره من التشديد فى العبادة ، ومسلم \n\n        رقم ( 784 ) فى صلاة المسافرين ، باب فضيلة العمل الدائم من قيام الليل وغيره .\n\n([7])  رواه البخارى رقم ( 5063 ) فى النكاح ، باب الترغيب فى النكاح ، ومسلم ( 1401 )  \n\n        فى النكاح ، باب استحباب النكاح لمن تاقت نفسه إليه ووجد مؤنة .\n\n([8])  رواه مسلم رقم ( 3427 ، 3428 ) فى الدعوات ، باب ما يقول إذا رأى المبتلى .\n\n  المصدر:http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"كن ربانيا ولا تكن رمضانيا","ar":"كن ربانيا ولا تكن رمضانيا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.441113","updatedAt":"2025-02-04T13:31:09.441123","createdBy":null,"isPromoted":false,"id":"503"}