{"type":{"type":"article","data":{"item":{"id":"11","title":"من ثمرات اليقين باليوم الآخر","description":"","author":"عبد العزيز بن ناصر الجليل","content":" الحمد لله وحده، والصلاة والسلام عـلـى نـبـيـنــا وقدوتنا محمد، وعلى آله وصحبه ومن اهتدى بهديه إلى يوم الدين، أما بعد..\nلما كان الإيمان باليوم الآخر أحد أصول الإيمان الستة التي لا يصح إيمان مسلم بدونها.\nولـمـا لذلك الإيمان من أثر في حياة المسلم وطاعته لأوامر الله (عزو جل) واجتناب نواهيه، ولما لـــه من أثر في صلاح القلوب وصلاح الناس وسعادتهم في الدنيا والآخرة، ولما في نسيان ذلك اليوم العظيم والغفلة عنه من خطر على حياة الناس ومصيرهم.. فلا غرابة إذن أن يرد ذكر هذا اليوم كثيراً في القرآن، حتى لا تكاد تخلو منه صفحة من صفحاته.\nوإذا كان الكتاب والسنة قد اهتما غاية الاهتمام بتفاصيل ذلك اليوم المشهود وبأحوال هذا النبأ العظيم؛ فإنه من الحمق والجهل ألا نهتم بما اهتم به الوحيان.\nإن أعـظــم قـضـيـة يجب أن ينشغل بها كل واحد منا هي: قضية وجوده وحياته والغاية منها، وقضية مستقبله ومصيره وشقائه وسعادته، فلا يجوز أن يتقدم ذلك شيء مهما كان، فكل أمر دونه هين وكل خطب سواه حقير. وهل هناك أعظم وأفدح من أن يخسر الإنسان حـيـاتـــه وأهله، ويخسر مع ذلك سعادته وسعادتهم، فماذا يبقى بعد ذلك؟ ((قُـــــلْ إنَّ الخَاسِرِينَ الَذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ القِيَامَةِ أَلا ذَلِكَ هُوَ الخُسْرَانُ المُبِينُ)) [الزمر: 15].\nوأهمية هذا الموضوع تتجلى فيما يلي:\n1- انفتاح الدنيا الشديد على كثير من الناس في هذا الزمان وما صحب ذلك من مكر الليل والنهار بأساليب جديدة ودعايات خبيثة تزين الدنيا في أعين الناس وتصدهم عن الآخرة، ومع ما كان عليه صحابة رسول الله -صلى الله عليه وسلم- من الإيمان والتقوى، فقدكان يحذرهم من الاغترار بالدنيا وضرورة الاستعداد للآخرة، مع أن الدنيا لم تنفتح عليهم مثل اليوم، فـــلا شك ولا ريب أننا أحوج منهم بكثير إلى أن نتذكر الآخرة ويذكّر بعضنا بعضاً بعظمة شأنها وأهمية الاستعداد لها.\n2- ركون كـثـيـر مـــن الـنـاس للـدنـيا ولقد ترتب على ذلك أن قست القلوب، وتحجرت الأعين، وهُجِرَ كتاب الله (عز وجل)، وإذا قـــــرأ أحدنا القرآن قرأه بقلب لاهٍ، فأنّى لمثل ذلك القلب أن يخشع لذكر الله؟ وأنّى لعينيه أن تـدمــــع خوفاً من الله، وقد انعكس ذلك على الصلاة فقلّ الخاشعون والمطمئنون فيها.. والله المستعان.\n3- لما في تذكر ذلك اليوم ومشاهده العظيمة من حث على الـعـمـــل الصالح والمبادرة لفعل الخيرات وترك المنكرات، بل ما تكاسل المتكاسلون في عمل الصالحات سواء الواجب منها والمسنون إلا بسبب الغفلة عن الآخرة والانشغال عنها، يقول (تعالـى) فـي وصــف عباده الصالحين: ((رِجَالٌ لاَّ تُلْهِيهِمْ تِجَارَةٌ وَلا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإقَامِ الصَلاةِ وَإيتَاءِ الــزَّكَاةِ)) [النور: 37]. ((أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِداً وَقَائِماً يَحْذَرُ الآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَذِينَ يَعْلَمُونَ وَالَّذِينَ لايَعْلَمُونَ إنَّمَا يَتَذَكَّرُ أُوْلُوا الأَلْبَابِ)) [الزمر: 9].\n4- لـمـــا ظهر في عصرنا اليوم من المشكلات المعقدة والأمراض المزمنة، التي نشأت عنها الأمراض النفسية المتنوعة من القلق والاكتئاب اللذين يؤديان غالباً إلى حياة يائسة، ومن أسباب ذلك: البعد عن الله (تعالى)، وعن تذكر اليوم الآخر.\n5- لما تميز به زماننا اليوم من كثرة المظالم في بعض المجتمعات واعتداء الناس بعضهم على بعض، من أكلٍ لأموال غيرهم بدون وجه حق، وكذلك النيل من الأعراض، والحسد والتباغض، والفرقة والاختلاف، وبخاصة بين بعض الدعاة وطلبة العلم، ولا شك أنه لا شيء مثل تذكر اليوم الآخر وتذكـر الوقـوف بين يدي اللـه (عز وجل) علاجاً لتلك الأمراض.\n6- ولما كان الركون إلى الدنيا والغفلة عن الآخرة من أعظم الأسباب في وهن النفوس وضعفها كان لا بد من التذكير المستمر بذلك اليوم وما فيه من نعيم أو جحيم، لأن في هذا التذكير أكبر الأثر في نشاط الهمم وعدم الاستسلام للوهـن واليأس رجـاء ثواب اللـه (عز وجل) وما أعده للمجاهدين في سبيله الداعين إليه.\n7- ولما قلّ في برامج الدعوة والتربية الاعتناء بهذه الجانب العظيم من التربية مما له الأثر الكبير في الاستقامة على الجادة والدعوة إلى الله على بصيرة، ولكن نرى من بعض المهتمين بالدعوة من يستهين بهذا الجانب العظيم حتى صار بعضهم يقلل من أثر التذكرة بالآخرة بقوله: إن هذا الأمر يغلب عليه الوعظ أو هذا مقال عاطفي وعظي… إلخ.. مع أن المتأمل لكتاب الله (سبحانه) وسنة رسوله -صلى الله عليه وسلم- يرى بجلاء جانب الوعظ بارزاً بالربط بين الدنيا والآخرة والثواب والعقاب.. نسأل الله أن يهدينا جميعاً وأن يوفقنا للاقتداء بالسنة والسير على نهجها.\nالآثار المرجوة لليقين باليوم الآخر:\nإن في اليقين باليوم الآخر وأنبائه العظيمة لآثاراً واضحة وثماراً طيبة، لابد أن تظهر في قلب العبد وعلى لسانه وجوارحه، وفي حياته كلها، ولكن هذا اليقين وحده لا يكفي حتى ينضم إليه الصبر ومجاهدة الشهوات والعوائق، لأن الواحد منا ـ مع يقينه باليوم الآخر وأهواله ـ يرى في حياته أن ثمرات هذا اليقين ضعيفة، فلابد إذن من سبب لهذا الأمر، ويجلي هذه المسألة الإمام ابن القيم (رحمه الله تعالى) فيقول: (فإن قلت كيف يجتمع التصديق الجازم الذي لا شك فيه بالمعاد والجنة والنار ويتخلف العمل؟ وهل في الطباع البشرية أن يعلم العبد أنه مطلوب غداً إلى بين يدي بعض الملوك ليعاقبه أشد عقوبـة، أو يكرمـه أتم كرامة، ويبيت ساهياً غافلاً! ولا يتذكر موقفه بين يدي الملك، ولا يستعد له، ولا يأخذ له أهبته؟!.\nقيل: هذا (لعمر الله) سؤال صحيح وارد على أكثر الخلق؛ فاجتماع هذين الأمرين من أعجب الأشياء، وهذا التخلف له عدة أسباب:\nأحدهما: ضعف العلم ونقصان اليقين، ومن ظن أن العلم لا يتفاوت، فقوله من أفسد الأقوال وأبطلها.\nوقد سأل إبراهيم الخليل ربه أن يريه إحياء الموتى عياناً بعد علمه بقدرة الرب على ذلك، ليزداد طمأنينة، ويصير المعلوم غيباً شهادة.\nوقد روى أحمد في مسنده عن النبي أنه قال: (ليس الخبر كالمعاينة) (1).\nفإذا اجتمع إلى ضعف العلم عدم استحضاره أو غيبته عن القلب في كثير من أوقاته أو أكثرها لاشتغاله بما يضاده، وانضم إلى ذلك تغاضي الطبع، وغلبات الهوى، واستيلاء الشهوة، وتسويل النفس، وغرور الشيطان، واستبطاء الوعـد، وطول الأمـل، ورقدة الغفلة، وحب العاجلة، ورخص التأويل، وإلف العوائد، فهناك لا يمسك الإيمان إلا الذي يمسك السموات والأرض أن تزولا، وبهذا السبب يتفاوت الناس في الإيمان والأعمال، حتى ينتهي إلى أدنى مثقال ذرة في القلب.\nوجماع هذه الأسباب يرجع إلى ضعف البصيرة والصبر، ولهذا مدح الله (سبحانه) أهل الصبر واليقين، وجعلهم أئمة الدين، فقال (تعالى): ((وَجَعَلْنَـا مِنْهُمْ أَئِمَّـةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُـونَ)) [السجدة: 24])(2).\nذكر الثمرات المرجوة:\nوبعد هذه المقدمة التي لا بد منها حول ثمرات اليقين بالنبأ العظيم نذكر ما تيسر من هذه الثمرات، والله ولي التوفيق:\n1- الإخلاص لله (عز وجل) والمتابعة للرسول صلى الله عليه وسلم :\nإن الموقن بلقاء الله (عز وجل) يوم الفزع الأكبر، لا تلقاه إلا حريصاً على أعماله، خائفاً من كل ما يحبطها من أنواع الشرك الأكبر أو الشرك الأصغر، حيث إن الشرك الأكبر يحبط جميع الأعمال، فتصير هباءً منثوراً، والشرك الأصغر يحبط العمل الذي حصل فيه هذا النوع من الشرك كيسير الرياء، والعجب، والمن، وطلب الجاه والشرف في الدنيا، فكلما كان العبد موقناً بلقاء ربه كان منه الحرص الشديد على ألا تضيع منه أعماله الصالحة في موقف القيامة، يوم أن يكون في أشد الأوقات حاجة إليها؛ ولذلك فهو يجاهد نفسه بحماية أعماله في الدنيا بالإخلاص فيها لله (تعالى) لعل الله (عز وجل) أن ينفعه بها، كما أن اليقين بالرجوع إلى الله (عز وجل) يجعل العبد في أعماله كلها متبعاً للرسول -صلى الله عليه وسلم- غير مبتدع ولامبدل؛ لأن الله (عز وجل) لا يقبل من العمل إلا ما كان خالصاً صواباً، قال (تعالى):- ((قُلْ إنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إلَيَّ أَنَّمَا إلَهُكُمْ إلَهٌ وَاحِدٌ فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً)) [الكهف: 110].\n2- الحذر من الدنيا والزهد فيها والصبر على شدائدها وطمأنينة القلب وسلامته:\nإذا أكثر العبد ذكر الآخرة، وكانت منه دائماً على بال، فإن الزهد في الدنيا والحذر منها ومن فتنتها سيحلان في القلب، وحينئذ لا يكترث بزهرتها، ولا يحزن على فواتها، ولا يمدن عينيه إلى ما متع الله به بعض عباده من نعم ليفتنهم فيها، وهذه الثمرة يتولد عنها بدورها ثمار أخرى مباركة طيبة منها: القناعة، وسلامة القلب من الحرص والحسد والغل والشحناء؛ لأن الذي يعيش بتفكيره في الآخرة وأنبائها العظيمة لا تهمه الدنيا الضيقة المحدودة، مع ملاحظة أن إيمان المسلم باليوم الآخر وزهده في الدنيا لا يعني انقطاعه عنها وعدم ابتغاء الرزق في أكنافها؛ يقول (تعالى):- ((وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ)) [القصص: 77].\nكما يتولد أيضا من هذا الشعور، الراحة النفسية والسعادة القلبية وقوة الاحتمال والصبر على الشدائد والابتلاءات، ذلك للرجاء فيما عند الله (عز وجل) من الأجر والثواب، وأنه مهما جاء من شدائد الدنيا فهي منقطعة ولها أجل، فهو ينتظر الفرج ويرجو الثواب الذي لا ينقطع يوم الرجوع إلى الله (عز وجل)، قال (تعالى): ((إن تَكُونُوا تَاًلَمُونَ فَإنَّهُمْ يَاًلَمُونَ كََمَا تَاًلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لا يَرْجُونَ)) [النساء: 104] وما إن يفقد القلب هذه المعاني حتى يخيم عليه الهم والتعاسة، ومن هنا ينشأ القلق والانزعاج والضيق والحزن، أما ذاك الذي عرف الدنيا على حقيقتها، وامتلأ قلبه بهمّ الآخرة وأنبائها، فإن نفسه لا تذهب على الدنيا حسرات، ولا تنقطع نفسه لهثاً في طلبها، ولا يأكل قلبه الغل والحسد والتنافس فيها، ولا يقل صبره ولا يجزع قلبه عند المحن والشدائد، ومهما حرم في هذه الدنيا الفانية فهو يعلم أن لله (عز وجل) في ذلك الحكمة البالغة، وهو يرجو الأجر يوم القيامة، قال (تعالى): ((وَلَوْلا أَن يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَّجَعَلْنَا لِمَن يَكْفُرُ بِالرَّحْمَنِ لِبُيُوتِهِمْ سُقُفاً مِّن فِضَّةٍ وَمَعَارِجَ عَلَيْهَـا يَظْهَرُونَ (33) وَلِبُيُوتِهِمْ أَبْوَاباً وَسُـرُراً عَلَيْهَا يَتَّكِئُونَ (34) وَزُخْرُفـا وَإن كُلُّ ذَلِكَ لَمَّا مَتـاعُ الحَيَاةِ الدُّنْيَا وَالآخِـرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ)) [الزخرف: 33- 35].\n3- التزود بالأعمال الصالحة وأنواع القربات واجتناب المعاصي والمبادرة بالتوبة والاستغفار:\nيقول الإمام ابن القيم (رحمه الله تعالى): (ومما ينبغي أن من رجا شيئاً استلزم رجاؤه ثلاثة أمور:\nأحدهما: محبة ما يرجوه.\nالثاني: خوفه من فواته.\nالثالث: سعيه في تحصيله بحسب الإمكان.\nوأما رجاءٌ لا يقارنه شيء من ذلك فهو من باب الأمــاني، والـرجــاء شـيء والأماني شيء آخر، فكل راجٍ خائف، والسائرعلى الطريق إذا خاف أسرع السير مخافة الفوات.\nوفي جامع الترمذي من حديث أبي هريرة قال: قال رسول الله (من خاف أدلج، ومن أدلج بلغ المنزل، ألا إن سلـعـة الله غالية، ألا إن سلعة الله الجنة)(3) وهو (سبحانه) كما جعل الرجاء لأهل الأعمال الـصــالـحة، فكذلك جعل الخوف لأهل الأعمال الصالحة، فعلم أن الرجاء والخوف النافع ما اقـتـرن به العمل، قال (تعالى): ((إنَّ الَذِينَ هُم مِّنْ خَشْيَةِ رَبِّهِم مُّشْفِقُونَ (57) وَالَّذِينَ هُم بِآيَاتِ رَبِّــهِــــمْ يُؤْمِنُونَ (58) وَالَّذِينَ هُم بِرَبِّهِمْ لا يُشْرِكُونَ (59) وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إلَى رَبِّــهِـــمْ رَاجِعُونَ (60) أُوْلَئِكَ يُسَارِعُونَ فِي الخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)) [المؤمنون: 57- 61].\nوقد روى الترمـذي في جامعه عن عائشة (رضي الله عنها) قالت: سألت رسول الله -صلى الله عليه وسلم- عن هذه الآية، فقلت: أهم الذين يشربون الخمر ويزنون ويسرقون؟ قال: (لا، يا ابـنـــة الصديق، ولكنهم الذين يصومون ويصلون ويتصدقون ويخافـون أن لايتقبل منهـم، أولئـك يسارعون فـي الخيرات)(4) وقد روي من حديث أبي هريرة أيضاً.\nوالله (سبحانه) وصف أهل السـعادة بالإحسان مع الخوف، ووصف الأشقيـاء بالإسـاءة مع الأمن)(5).\nوقــال (تعـالـى): ((إنَّ الَذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُوْلَئِكَ يَرْجُونَ رَحْمَتَ اللَّهِ وَاللَّهُ غَفُورٌ رَّحِيمٌ)) [البقرة: 218].\nيقــول ابن القيم (رحمه اللـه تعالى): (فتأمل كيف جعـل رجاءهم إتيانهم بهـذه الطاعات؟ وقـــال المغرورون: إن المفرطين المضيعين لحقـوق اللـه المعطلـين لأوامـره الباغـين المتجرئين على محارمـه، أولئك يرجون رحمة الله)(6).\n \n4- الدعوة إلى الله (عز وجل ) والجهاد في سبيله:\nوهذا يدخل في الثمرة السابقة، حيث إنه من أفضل القربات والأعمال الصالـحـــــة، وقد أفردته هنا باعتباره ثمرة مستقلة من ثمار اليقين باليوم الآخر، وذلك لما يلي:\n(1) فـضـــل الـجـهــــاد والدعوة إلى الله (سبحانه) وأثرهما في إنقاذ الناس بإذن ربهم من الظلمات إلى النور، ولذلك كان من أحب الأعمال إلى الله (عز وجل)، قال (تعالى): ((وَمَنْ أَحْسَنُ قَوْلاً مِّمَّن دَعَا إلَـى اللَّهِ وَعـَـمِــــلَ صَالِحاً وَقَالَ إنَّنِي مِنَ المُسْلِمِينَ)) [ فصلت: 33]\n(ب) وصف الرسول للجهاد بأنه ذروة سنام الإسلام.\nفي الجهاد أيضاً: حقيقة الزهد في الحياة الدنيا، وفيه أيضاً: حقيقة الإخلاص؛ فإن الكلام فيمن جاهد في سبيل الله، لا في سبيل الرياسة، ولا في سبيل المال، ولا في سبيل الحمية.. وهذا لا يكون إلا لمن قاتل ليكون الدين كله لله، ولتكون كلمة الله هي العليا، وأعظم مراتب الإخلاص: تسليم النفس والمال للمـعـبـود، كما قال (تعالى): ((إنَّ اللَّهَ اشْتَرَى مِنَ المُؤْمِنِينَ أَنفُسَهُـمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ يُقَاتِلُـونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْداً عَلَيْهِ حَقاً فِي التَّوْرَاةِ وَالإنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَذِي بَايَعْتُم بِهِ وَذَلِكَ هُوَ الفَوْزُ العَظِيمُ)) [التوبة: 111].\n(ج) في الحديث عن الجهاد في سـبيل الله (عز وجل) ومحاربة الفساد وتعبيد الناس لرب العالمين أكبر رد على الذين يرون أن الـتـعـلــــق باليوم الآخر والاستعداد له يعني اعتزال الناس، وترك الدنيا لأهلها، والاشتغال بالنفس وعيوبها، وترك الحياة يأسن فيها أهلها.\nنعم هذا ما يراه بعض المتصوفة وأصحاب الفهم المنحرف لحقيقة الدنيا والآخرة.. ([لقد كان ] الناس في فترات من الزمان يعيشون سلبيين، ويَدَعون الفساد والشر والظلم والتخلف والجهالة تغمر حياتهم الدنيا مع ادعائهم الإسلام هم يصنعون ذلك كله أو بعضه لأن تصورهم للإسلام قد فسد وانحرف؛ ولأن يقينهم في الآخرة قد تزعزع وضعف! لا لأنهم يدينون بحقيقة هذا الدين... فما يستيقن أحد من لقاء الله في الآخرة؛ وهو يعي حقيقة هذا الدين، ثم يعيش في هذه الحيـاة سلبيّاً أو متخلفاً أو راضياً بالشر والفساد. إنما يزاول المسلم هذه الحياة الدنيا وهو يشعر أنه أكبر منها وأعلى، ويستمتع بطيباتها أو يزهد فيها وهو يعلم أنها حلال في الدنيا خالصة له يوم القيامة...، ويكافح الشر والفساد والظلم محتملاً الأذى والتضحية حتى الشهادة، وهو إنما يقدم لنفسه في الآخرة... إنه يعلم من دينه أن الدنيا مزرعة الآخرة، وأن ليس هنالك طريق للآخرة لا يمر بالدنيا، وأن الدنيا صغيرة زهيدة، ولكنها من نعمة الله التي يجتاز منها إلى نعمة الله الكبرى)(7).\n5- اجتناب الظلم بشتى صوره:\nنظراً لكثرة الظلم والشحناء بين المسلمين في عصرنا الحاضر، وأنه لا شيء يمنع النفس من ظلم غيرها في نفس أو مال أو عرض: كاليقين بالرجوع إلى الله (عز وجل)، وإعطاء كل ذي حق حقه، وإنصاف المظلوم ممن ظلمه، فإذا تذكر العبد هذا الموقف العصيب الرهيب، وأنه لا يضيع عند الله شيء، كما قال (تعالى): ((وَنَضَعُ المَوَازِينَ القِسْطَ لِيَوْمِ القِيَامَةِ فَلا تُظْلَمُ نَفْسٌ شَيْئاً وَإن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)) [الأنبياء: 47] وقوله (تعالى) ((وَقَدْ خَابَ مَنْ حَمَلَ ظُلْماً)) [طه: 111]، إذا تذكر هذه المواقف واتعظ بهذه الآيات، وأيقن بتحققها فلا شك أن ذلك سيمنعه من التهاون في حقوق الخلق، والحذر من ظلمهم في دم أو مال أو عرض، خاصة وأن حقوق العباد مبنية على المشاحة والحرص على استيفاء الحق من الخصم، وبالذات في يوم الهول الأعظم الذي يتمنى العبد فيه أن يكون له مظلمة عند أمه وأبيه وصاحبته وبنيه، فضلاً عن غيرهم من الأباعد، ومعلوم أن التقاضي هنالك ليس بالدينار والدرهم ولكن بالحسنات والسيئات.\nفياليتنا نتذكر دائماً يوم الفصل العظيم، يوم يفصل الحكم العدل بين الناس، ويقضي بين الخصماء بحكمه وهو أحكم الحاكمين، ليتنا لا نغفل عن هذا المشهد العظيم، حتى لا يجور بعضنا على بعض، ولا يأكل بعضنا لحوم بعض، ولا نتكلم إلا بعلم وعدل، إنه لا شيء يمنع من ذلك كله إلا الخوف من الله (عز وجل) وخوف الوقوف بين يديـه، واليقـين الحـق بأن ذلك كـائن في يـوم لا ريب فـيه؛ قال (تعالى): ((إنَّكَ مَيِّتٌ وَإنَّهُم مَّيِّتُونَ (30) ثُمَّ إنَّكُمْ يَوْمَ القِيَامَةِ عِندَ رَبِّكُمْ تَخْتَصِمُونَ)) [الزمر: 30، 31].\n6- حصول الأمن والاستقرار والألفة بين الناس بالحكم بشريعة الله:\nإن مجتمعاً يسود بين أهله الإيمان بالله (عز وجل) واليقين بالآخرة والجزاء والحساب، لا شك أنه مجتمع تسوده المحبة ويعمه السلام؛ لأن تعظيم الله (سبحانه) سيجعل هذه النفوس لا ترضى بغير شرع الله (عز وجل) بديلاً، ولا تقبل الاستسلام إلا لحكمه، وهذا بدوره سيضفي الأمن والأمان على مثل هذه المجتمعات، لأن أهلها يخافون الله ويخافون يوم الفصل والجزاء، فلا تحاكم إلا لشرع الله، ولا تعامل إلا بأخلاق الإسلام الفاضلة: فلا خيانة ولا غش ولا ظلم، ولا يعني هذا أنه لا يوجد في المجتمعات المسلمة من يظلم أو يخون أو يغش، فهذا لم يسلم منه عصر النبوة ولا الخلافة الراشدة، لكن هذه المعاصي تبقى فردية، يؤدّب أفرادها بحكم الله (عز وجل) وحدوده، إذا لم يردعهم وازع الدين والخوف من الله، والحالات الفردية تلك ليست عامة، أما عندما يقل الوازع الديني والخوف من الآخرة، ويكون التحاكم إلى أهواء البشر وحكمهم فهذا هو البلاء العظيم والفساد الكبير: حيث تداس القيم والحرمات، ويأكل القوي الضعيف، وبالتالي: لا يأمن الناس على أديانهم ولا أنفسهم ولا أموالهم ولا أعراضهم، وكفى بذلك سبباً في عدم الأمن والاستقرار، وانتشار الخوف، واختلال حياة الناس.\n7- تقصير الأمل وحفظ الوقت:\nإن من أخطر الأبواب التي يدخل منها الشيطان على العبد: طول الأمل، والأماني الخادعة التي تجعل صاحبها في غفلة شديدة عن الآخرة، واغترار بزينة الحياة الدنيا، وتضييع ساعات العمر النفيسة في اللهث وراءها حتى يأتي الأجل الذي يقطع هذه الآمال، وتذهب النفس حسرات على ما فرطت في عمرها، وأضاعت من أوقاتها. ولكن اليقين بالرجوع إلى الله (عز وجل) والتذكر الدائم لقصر الحياة وأبدية الآخرة وبقائها، هو العلاج الناجع لطول الأمل وضياع الأوقات.\nيقول ابن قدامة (رحمة الله): (واعلم أن السبب في طول الأمل شيئان:\nأحدهما: حب الدنيا، والثاني: الجهل.\nأما حب الدنيا: فإن الإنسان إذا أنس بها وبشهواتها ولذاتها وعلائقها، ثقل على قلبه مفارقتها، فامتنع من الفكر في الموت، الذي هو سبب مفارقتها، وكل من كره شيئاً دفعه عن نفسه...\nالسبب الثاني: الجهل، وهو أن الإنسان يعول على شبابه، ويستبعد قرب الموت مع الشباب، أو ليس يتفكر المسكين في أن مشايخ بلده لو عدوا كانوا أقل من العشرة؟ وإنما قلوا لأن الموت في الشباب أكثر، وإلى أن يموت شيخ قد يموت ألف صبي وشاب، وقد يغتر بصحته، ولا يدري أن الموت يأتي فجأة، وإن استبعد ذلك)(8).\n8- سلامة التفكير وانضباط الموازين وسمو الأخلاق:\nلا يستوي من يؤمن بالله واليوم الآخر ويوقن بيوم الحساب والجزاء ولا يغفل عنه، ومن لا يؤمن بالآخرة، أو يؤمن بها ولكنه في لهو وغفلة عنهـا، لا يستويان أبـــداً في الدنيا ولا في الآخرة، أما في الآخرة فيوضحه قوله (تعالى): ((لا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الجَنَّةِ أَصْحَابُ الجَنَّةِ هُمُ الفَائِزُونَ))[الحشر: 20].\nوأما في الحياة الدنيا فلا يلتقي أبداً من يعلم أن له غاية عظيمة في هـذا الحياة، وأن مرده إلى الله (عز وجل) في يوم الجزاء والحساب والنشور، مع من لا يعلم من هذه الحياة الدنيا إلا ظاهرها، وأنها كل شيء عنده، وهو عن الآخرة من الغافلين.\nإنهما لا يلتقيان في التفكير، ولا في الميزان الـذي تـوزن بـــه الأشــــياء والأحداث، ولا في الأحكـام، وبالتالي: فبقدر ما تسمو أخلاق الأول وتعلو همته لسمو منهجه وميزانه بقدر ما تسفل وترذل أخلاق الآخر لسفالة تصوره وفساد ميزانه. قال (تعالى) في وصف أهل الدنيا: ((يَعْلَمُونَ ظَاهِراً مِّنَ الحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الآخِرَةِ هُمْ غَافِلُونَ)) [الروم: 7].\n9- الفوز برضا الله (سبحانه) وجنته، والنجاة من سخطه والنار:\nوهذه ثمرة الثمـار، وغاية الغايـات، ومسـك الختـام فـي مبحث الثمار، قال (تعالى): ((كُـــلُّ نَـفْـــسٍ ذَائِقَةُ المَوْتِ وَإنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ القِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِـلَ الجَنَّــةَ فَقَـدْ فَـــازَ وَمَا الحَيَــاةُ الدُّنْيَا إلاَّ مَتَاعُ الغُرُورِ)) [آل عمران: 185].\nيقول الشيخ السعدي (رحمه الله تعالى) عند قـولــه (تعالى): ((فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الجَنَّةَ فَقَدْ فَازَ)): (أي: حصل له الفوز العظيم بالـنـجــاة من العذاب الأليم، والوصول إلى جنات النعيم، التي فيها: ما لا عين رأت، ولا أذن سـمـعـــت، ولا خطر على قلب بشر؛ ومفهوم الآية: أن من لم يزحزح عن النار، ويدخل الجنة، فـإنــــــه لم يفز، بل قد شقي الشقــاء الأبدي، وابتلـي بالعذاب السرمـدي، وفي هـذه الآية إشارة لطيفة إلى نعيم البرزخ وعذابه، وأن العاملين يجزون فيه بعض الجزاء مما عملوه، ويقدم لـهــم أنـمـــــوذج مـمـا أسلفوه)(9).\nاللهم إنا نسألك بأن لك الحمد، أنت الـمـنــــان، بديع السموات والأرض، يا ذا الجلال والإكرام، نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل، ونسألك أن لا تجعل الدنيا أكبر همنا، ولا مبلغ علمنـا، يا حـي يا قيوم، يا أرحم الراحمين.\n \nالهوامش :\n(1) أحمد، جـ1ص215، 271. وصحح إسناده أحمد شاكر (1842).\n(2) الجواب الكافي، ص 54.\n(3) رواه الترمذي، كتاب صفة القيامة، باب 18 الحديث رقم 2450. وانظر صحيح سنن الترمذي (1993).\n(4) رواه أحمد، جـ6ص159، والترمذي (كتاب التفسير) باب تفسير سورة المؤمنون، ح 3175.\n(5) الجواب الكافي، ص 57، 58.\n(6) الجواب الكافي، ص 56.\n(7) اليوم الآخر في ظلال القرآن، ص6.\n(8) مختصر منهاج القاصدين، ص367 ـ 368.\n(9) تفسير السعدي، جـ1 ص 467 ـ 468.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"من ثمرات اليقين باليوم الآخر","ar":"من ثمرات اليقين باليوم الآخر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.335901","updatedAt":"2025-02-04T13:31:09.335905","createdBy":null,"isPromoted":false,"id":"11"}