{"type":{"type":"article","data":{"item":{"id":"64","title":"الإخلاص","description":"","author":"خالد الشارخ","content":"ملخص الخطبة\n\n1- لا يقبل الله العمل إلا إذا كان خالصاً. 2- ما هو الإخلاص. 3- النية مع العادة تجعلها عبادة. 4- تفاضل الأعمال بعمل القلوب. 5- خوف السلف الصالح من الرياء. 6- الأخفياء بصالح العمل. 7- المسمعون بأعمالهم المرءون بها. 8- ثلاث مسائل دقيقة في الرياء والإخلاص.\n\nالخطبة الأولى\n\nأيها المسلمون: إن الإخلاص هو حقيقة الدين ومفتاح دعوة المرسلين قال تعالى: ومن أحسن ديناً ممن أسلم وجهه لله وهو محسن وعن أبي هريرة  قال: قال رسول الله  قال الله تعالى: ((أنا أغنى الشركاء عن الشرك، من عمل عملاً أشرك معي فيه غيري، تركته وشركه)) [رواه مسلم].\n\nوقال  : ((من تعلم علماً بما يبتغي به وجه الله عز وجل لا يتعلمه إلا ليصيب به عرضاً من الدنيا لم يجد عرف الجنة (يعني ريحها) يوم القيامة)) [رواه أبو داود]. والأحاديث في هذا الباب كثيرة جداً.\n\nأيها الأخوة في الله: قد يقول قائلكم ما هو الإخلاص الذي يأتي في الكتاب والسنة واستعمال السلف الصالح رحمهم الله.\n\nفأقول: لقد تنوعت تعاريف العلماء للإخلاص، ولكنها تصب في معين واحد ألا وهو أن يكون قصد الإنسان في حركاته وسكناته وعباداته الظاهرة والباطنة، خالصة لوجه الله تعالى، لا يريد بها شيئاً من حطام الدنيا أو ثناء الناس.\n\nقال الفضل بن زياد سألت أبا عبد الله يعني الإمام أحمد بن حنبل عن النية في العمل، قلت كيف النية: قال يعالج نفسه، إذا أراد عملاً لا يريد به الناس.\n\nقال أحد العلماء: نظر الأكياس في تفسير الإخلاص فلم يجدوا غير هذا. أن تكون حركته وسكونه في سره وعلانيته لله تعالى لا يمازجه نفسٌ ولا هوىً ولا دنيا.\n\nأيها المسلمون: إن شأن الإخلاص مع العبادات بل مع جميع الأعمال حتى المباحة لعجيب جداً، فبالإخلاص يعطي الله على القليل الكثير، وبالرياء وترك الإخلاص لا يعطي الله على الكثير شيئاً، يقول شيخ الإسلام ابن تيمية رحمه الله: والنوع الواحد من العمل قد يفعله الإنسان على وجه يكمل فيه إخلاصه وعبوديته لله، فيغفر الله به كبائر الذنوب كما في حديث البطاقة، وحديث البطاقة كما أخرجه الترمذي وحسنه والنسائي وابن حبان والحاكم من حديث عبد الله بن عمرو بن العاص  قال: قال رسول الله : ((يصاح برجل من أمتي على رؤوس الخلائق يوم القيامة فينشر له تسعة وتسعون سجلاً، كل سجل منها مدّ البصر، ثم يقال: أتنكر من هذا شيئاً؟ أظلمك كتبتي الحافظون؟ فيقول: لا يا رب، فيقال: أفلك عذر أو حسنة فيها؟ فيقول الرجل: لا، فيقال: بلى إن لك عندنا حسنة وإنه لا ظلم عليك اليوم، فيخرج له بطاقة فيها، أشهد ألا إله إلا الله وأن محمداً عبده ورسوله، فيقول: يا رب ما هذه البطاقة مع هذه السجلات، فيقال: إنك لا تظلم، فتوضع السجلات في كفة، والبطاقة في كفة فطاشت السجلات وثقلت البطاقة)) [صححه الذهبي].\n\nقال ابن القيم رحمه الله: فالأعمال لا تتفاضل بصورها وعددها، وإنما تتفاضل بتفاضل ما في القلوب، فتكون صورة العملين واحدة، وبينهما من التفاضل كما بين السماء والأرض. قال: وتأمل حديث البطاقة التي توضع في كفة ويقابلها تسعة وتسعون سجلاً، كل سجل منها مدّ البصر تثقل البطاقة وتطيش السجلات، فلا يعذب. ومعلوم أن كل موحد له هذه البطاقة، وكثير منهم يدخل النار بذنوبه. أهـ. رحمه الله.\n\nومن هذا أيضاً أيها الأخوة حديث الرجل الذي سقى الكلب، وفي رواية: بغي من بغايا بني إسرائيل.\n\nفعن أبي هريرة  أن رسول الله  قال: ((بينما رجل يمشي بطريق اشتد عليه العطش، فوجد بئراً فنزل فيها فشرب، ثم خرجه فإذا كلب يلهث يأكل الثرى من العطش، فقال الرجل: لقد بلغ هذا الكلب من العطش مثل الذي قد بلغ مني، فنزل البئر فملأ خفّه ماءً ثم أمسكه بفيه حتى رقى فسقى الكلب، فشكر الله له فغفر له، قالوا: يا رسول الله إن لنا في البهائم أجراً؟ فقال: في كل كبد رطبة أجر)) [متفق عليه].\n\nوفي رواية البخاري: ((فشكر الله له فغفر له فأدخله الجنة)).\n\nومن هذا أيضاً ما رواه مسلم عن عبد الله بن عمرو أيضاً عن النبي  قال: ((لقد رأيت رجلاً يتقلب في الجنة في شجرة قطعها من ظهر الطريق كانت تؤذي المسلمين))، وفي رواية: ((مر رجل بغصن شجرة على ظهر طريق فقال: والله لأنحين هذا عن المسلمين لا يؤذيهم فأُدخل الجنة)).\n\nقال شيخ الإسلام رحمه الله معلقاً على حديث البغي التي سقت الكلب وحديث الرجل الذي أماط الأذى عن الطريق قال رحمه الله: فهذه سقت الكلب بإيمان خالص كان في قلبها فغفر لها، وإلا فليس كل بغي سقت كلباً يغفر لها.\n\nفالأعمال تتفاضل بتفاضل ما في القلوب من الإيمان والإجلال.\n\nأيها الأخوة: وفي المقابل نجد أن أداء الطاعة بدون إخلاص وصدق مع الله، لا قيمة لها ولا ثواب فيها، بل صاحبها معرض للوعيد الشديد، وإن كانت هذه الطاعة من الأعمال العظام كالإنفاق في وجوه الخير، وقتال الكفار، وقيل: العلم الشرعي.\n\nكما جاء في حديث أبي هريرة  قال: سمعت رسول الله يقول: ((إن أول الناس يُقضى يوم القيامة عليه رجل استشهد فأتى به، فعرفه نعمته فعرفها قال: فما عملت فيها؟ قال: قاتلت فيك حتى استشهدت، قال: كذبت ولكنك قاتلت ليقال: جريء فقد قيل ثم أمر به فسحب على وجهه حتى ألقي في النار.\n\nورجل تعلم العلم وعلمه وقرأ القرآن فأتي به يعرفه نعمه فعرفها، قال فما عملت؟ قال تعلمت العلم وعلمته، وقرأت فيك القرآن قال: كذبت ولكن تعلمت ليقال عالم، وقرأت القرآن ليقال قارئ، فقد قيل، ثم أمر به فسحب على وجهه حتى ألقي في النار.\n\nورجل وسع الله عليه، وأعطاه من صنوف المال فأتي به فعرفه نعمه فعرفها، قال: فما عملت فيها ألا أنفقت فيها قال: ما تركت من سبيل تحب أن ينفق فيها لك، قال: كذبت، ولكنك فعلت ليقال: جواد، فقد قيل، ثم أمر به فسحب على وجهه حتى ألقي في النار)) [رواه مسلم].\n\nأيها الأخوة في الله: ولذلك فقد كان سلفنا الصالح رحمهم الله أشد الناس خوفاً على أعمالهم من أن يخالطه الرياء أو تشوبها شائبة الشرك. فكانوا رحمهم الله يجاهدون أنفسهم في أعمالهم وأقوالهم، كي تكون خالصة لوجه الله سبحانه وتعالى.\n\nولذلك لما حدث يزيد بن هارون بحديث عمر : ((إنما الأعمال بالنيات)) والإمام أحمد جالس، فقال الإمام أحمد ليزيد: يا أبا خالد هذا الخناق.\n\nوكان سفيان الثوري يقول: ما عالجت شيئاً أشد عليّ من نيتي لأنها تتقلب علي.\n\nوقال يوسف بن أسباط، تخليص النية من فسادها أشد على العاملين من طول الاجتهاد.\n\nوقال بعض السلف: من سره أن يكمُل له عمله، فليحسن نيته، فإن الله عز وجل يأجر العبد إذا أحسنت نيته حتى باللقمة.\n\nقال سهل بن عبد الله التستري: ليس على النفس شيء أشق من الإخلاص، لأنه ليس لها فيه نصيب.\n\nوقال ابن عيينة: كان من دعاء مطرف بن عبد الله: اللهم إني استغفرك مما زعمت أني أردت به وجهك فخالط قلبي منه ما قد علمت.\n\nوهذا خالد بن معدان كان رحمه الله: إذا عظمت حلقته من الطلاب قام خوف الشهرة.\n\nوهذا محمد بن المنكدر يقول: كابدت نفسي أربعين سنة حتى استقامت.\n\nوهذا أيوب السختياني كان يقول الليل كله فإذا جاء الصباح (أي الفجر) رفع صوته كأنه قام الآن.\n\nوكان رحمه الله إذا حدث بحديث النبي  يشتد عليه البكاء (هو في حلقته) فكان يشد العمامة على عينه ويقول: ما أشد الزكام ما أشد الزكام.\n\nوهذا عبد الواحد بن زيد يخبرنا بحدث عجيب حصل لأيوب، وقد عاهده ألا يخبر إلا أن يموت أيوب إذ لا رياء حينئذ، قال عبد الواحد كنت مع أيوب فعطشنا عطشاً شديداً حتى كادوا يهلكون، فقال أيوب: تستر عليّ؟ فقلت: نعم إلا أن تموت.\n\nقال عبد الواحد فغمز أيوب برجله على حرّاء فنبع الماء فشربت حتى رويت وحملت معي.\n\n*وقال أبو حازم: لا يحسن عبد فيما بينه وبين ربه إلا أحسن الله ما بينه وبين العباد.\n\nولا يعور ما بينه وبين الله إلا أعور الله ما بينه وبين العباد، ولمصانعة وجه واحد أيسر من مصانعة الوجوه كلها.\n\nوهذا داود بن أبي هند يصوم أربعين سنة لا يعلم به أهله، كان له دكان يأخذ طعامه في الصباح فيتصدق به فإذا جاء الغداء أخذ غداءه فتصدق به فإذا جاء العشاء تعشى مع أهله.\n\nوكان رحمهم الله يقوم الليل أكثر من عشرين سنة ولم تعلم به زوجته، سبحان الله انظر كيف ربّوا أنفسهم على الإخلاص وحملوها على إخفاء الأعمال الصالحة، فهذا زوجته تضاجعه وينام معها ومع ذلك يقوم عشرين سنة أو أكثر ولم تعلم به، أي إخفاء للعمل كهذا، وأي إخلاص كهذا.\n\nفأين بعض المسلمين اليوم الذي يحدث بجميع أعماله، ولربما لو قام ليلة من الدهر لعلم به الأقارب والجيران والأصدقاء، أو لو تصدق بصدقة أو أهدى هدية، أو تبرع بمال أو عقار أو غير ذلك لعلمت الأمة في شرقها وغربها، إني لأعجب من هؤلاء، أهم أكمل إيمانا وأقوى إخلاصاً من هؤلاء السلف بحيث أن السلف يخفون أعمالهم لضعف إيمانهم، وهؤلاء يظهرونها لكمال الإيمان؟ عجباً ثم عجباً، فإني أوصيك أخي المسلم إذا أردت أن يحبك الله وأن تنال رضاه فما عليك إلا بصدقات مخفية لا تعلم شمالك ما أنفقت يمينك فضلاً أن يعلمه الناس. وما عليك إلا بركعات إمامها الخشوع وقائدها الإخلاص تركعها في ظلمات الليل بحيث لا يراك إلا الله ولا يعلم بك أحد.\n\nإن تربية النفس على مثل هذه الأعمال لهو أبعد لها عن الرياء وأكمل لها في الإخلاص. وقد كان محمد بن سيرين رحمه الله يضحك في النهار حتى تدمع عينه، فإذا جاء الليل قطعه بالبكاء والصلاة.\n\nاللهم ارزقنا الإخلاص في أقوالنا وأعمالنا، واجعلها خالصة لك، صواباً على سنة رسولك  آمين، قلت: ما قد سمعتم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله الذي خلق فسوى والذي قدر فهدى، والذي أخرج المرعى فجعله غثاءً أحوى.\n\nوأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n\nأيها الأخوة في الله: اعلموا أن الإخلاص ينافيه عدةُ أمورٍ من حب الدنيا والشهرة والشرف والرياء، والسمعة والعجب.\n\nوالرياء هو إظهار العبادة لقصد رؤية الناس فيحمدوا صاحبها، فهو يقصد التعظيم والمدح والرغبة أو الرهبة فيمن يرائيه.\n\nوأما السمعة فهي العمل لأجل سماع الناس.\n\nوأما العجب فهو قرين الرياء، والعجب أن يعجب الإنسان بعبادته ويرى نفسه بعين الإعجاب وكل هذه من مهلكات الأعمال.\n\nوهناك أيها الأخوة مسالك دقيقة جداً من مسالك الرياء يوقع الشيطان فيها العبد المؤمن من حيث يشعر أو لا يشعر، وسأذكر لك بعضها لأن الحديث عن الرياء والعجب وغيرهما مما ينافي الإخلاص حديث طويل جداً، ولكن حسبي في هذا المقام أن أورد لك ثلاثة من تلك المسالك الدقيقة للرياء، وهذه المسالك غالباً يقع فيها الصالحون إلا من رحمه الله.\n\nأما أولها: فما ذكره أبو حامد الغزالي حيث قال أثناء ذكره للرياء الخفي: \"وأخفى من ذلك أن يختفي العامل بطاعته، بحيث لا يريد الإطلاع، ولا يسّر بظهور طاعته، ولكنه مع ذلك إذا رأى الناس أحب أن يبدأوه بالسلام، وأن يقابلوه بالبشاشة والتوقير وأن يثنوا عليه، وأن ينشطوا في قضاء حوائجه، وأن يسامحوه في البيع والشراء، وأن يوسعوا له في المكان فإن قصر فيه مقصر ثقل ذلك على قلبه.\n\nووجد لذلك استبعاداً في نفسه، كأنه يتقاضى الاحترام مع الطاعة التي أخفاها مع أنه لم يطلع عليه، ولو لم يكن قد سبق من تلك الطاعة لما كان يستبعد تقصير الناس في حقه. وكل ذلك يوشك أن يحبط الأجر ولا يسلم منه إلا الصديقون\".\n\nوأما ثانيها: فهو أن يجعل الإخلاص لله وسيلة لا غاية وقصداً، فيجعل الإخلاص وسيلة لأحد المطالب الدنيوية.\n\nوقد نبه شيخ الإسلام ابن تيمية رحمه الله على تلك الآفة الخفية فكان مما قال رحمه الله:- \"حكى أن أبا حامد الغزالي بلغه أن من أخلص لله أربعين يوماً تفجرت ينابيع الحكمة من قلبه على لسانه قال: فأخلصت أربعين يوماً فلم يتفجر شيء، فذكرت ذلك لبعض العارفين فقال لي: إنك إنما أخلصت للحكمة ولم تخلص لله تعالى\".\n\nوهذا مسلك خطير كما سمعت وقليل من يتفطن له.\n\nوالأمثلة عليه كثيرة من الواقع، فتجد بعض الناس يكثر من الأعمال الصالحة في أيام الاختبارات مثلاً كصيام النوافل وقيام الليل وكثرة الصلاة والخشوع، وقلبه منعقد على أنه إذا أكثر من العبادات سيوفق في اختباره أو سيفوز بوظيفة ما، فهذا بالحقيقة إنما أخلص للاختبارات وذلك أخلص للوظيفة.\n\nومن ذلك أيضاً أن بعض الناس يذهب إلى المسجد ماشياً أو يحج كل سنة أو غير ذلك من العبادات التي فيها رياضة.\n\nويكون قد انعقد في قلبه أنه يفعل ذلك لينشط جسمه أو يحرك الدورة الدموية كما يقولون.\n\nقال الحافظ ابن رجب رحمه الله: فإن خالط نية الجهاد مثلاً نية غير الرياء، مثل أخذ أجرة للخدمة أو أخذ شيء من الغنيمة أو التجارة نقص بذلك أجر جهادهم ولم يبطل بالكيلة. أهـ.\n\nبل اجعل مشيك للمسجد وحجك وعبادتك خالصة لله تعالى، وهذه الأشياء تحصل حتماً دون أن تعقد عليها قلبك.\n\nوأما ثالث هذه المسالك الدقيقة وهو ما أشار اليد الحافظ ابن رجب رحمه الله بقوله: \"ههنا نكتة دقيقة، وهي أن الإنسان قد يذم نفسه بين الناس، يريد بذلك أن يري الناس أنه متواضع عند نفسه، فيرتفع بذلك عندهم ويمدحونه به، وهذا من دقائق أبواب الرياء، وقد نبه عليه السلف الصالح.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الإخلاص","ar":"الإخلاص"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.350955","updatedAt":"2025-02-04T13:31:09.350958","createdBy":null,"isPromoted":false,"id":"64"}