{"type":{"type":"article","data":{"item":{"id":"383","title":"المحرومون","description":"","author":" إبراهيم الدويش","content":"الحمد لله نحمده ونستعينه ونستغفره.\n\nونعوذ بالله من شرور أنفسنا ومن سيئات إعمالنا، من بهده الله فلا مضل له، ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريك له.\n\nوأشهد أن محمدا عبده ورسوله، صلى الله عبيه وعلى آله وأصحابه ومن أهتدى بهديه إلى يوم الدين.\n\nأما بعد:\n\nالسلام عليكم ورحمة الله وبركاته.\n\nوموضوع هذه الليلة بعنوان المحرومون\n\nأيها الأحبة:\n\nوأعتذر أيضا للأخوات:\n\nفلا نجزع من كلمةِ محروم، بالرغمِ من قساوتِها فالكثيرُ منا يشعرُ بالحرمان.\n\nوينالُ الإنسانَ من الحرمان بقدرِ بعدهِ عن طاعةِ الله.\n\nوسأوجهُ خطابي إلى المحرومين، وسأناديَ المحرومين كثيرا، فلا نجزع فقد يكونُ المحرومُ أنا.\n\nوقد تكونُ أنت وقد يكونُ فلاناً أو فلانة، وقد نكونُ جميعاً.\n\nفالحرمانُ يتفاوتُ من شخصٍ لأخرَ، ويختلفُ باختلافِ الأحوالِ والأشخاص.\n\nفقد تُحرمُ الراحةَ والسعادة.\n\nوقد تُحرمُ لذةَ السجودِ والركوع.\n\nوقد تُحرمُ قراءة القرآنِ وتدبرِ آياته.\n\nوقد تُحرمُ كثرةَ الذكرِ والاستغفار.\n\nوقد تحرمُ لذةَ الخشوعِ والبكاءِ من خشيةِ الله.\n\nوقد تُحرمُ بر الوالدينِ والأنسُ بهما.\n\nوقد تُحرمُ لذة الأخوةَ في الله.\n\nوقد تُحرمُ السعادةَ الزوجيةَ.\n\nوقد تُحرمُ أكل الحلالِ ولذتهِ.\n\nوقد تُحرمُ التوبةَ والندمَ على ما فات.\n\nوقد تُحرمُ حسنَ الخاتمةَ.\n\nفيا أخي الحبيب، ويا أختي الغالية قد نحرمُ هذه الأمورَ كلَها، وقد نحرمَ الكثيرَ منها، وقد نحرمُ القليل منها، والسعيدُ من جمعها ووفقَ إليها وقليلٌ ما هم.\n\nفإن كنتَ منهم فأذكر نعمةَ اللهِ عليك، وأشكره، واعلم أن من تمامِ شكرَه  النصحَ للمسلمين فلا تحُرم نفسكَ اجر التبليغ فالدالُ على الخيرِ كفاعلِه.\n\nإذا فقد يصيبَك من الحرمان ولو القليل، فأحتمل خطابي وأحتمل مناداتي لك بـيا أيها المحروم، فإنما قصدتُ بها الشفقةَ والرحمةَ والحب والنصحِ.\n\nوأعوذ بالله أن أكونَ من الشامتين فأنا أولُ المحرومين.\n\nأسأل الله عز وجل أن يحيينا حياة طيبة، وأن يتوب علينا توبة صادقة.\n\nكثيرٌ ممن ظاهرهم الصلاح محرومين، فهم لم يذوقوا حلاوةَ الإيمان، ولا حقيقةِ الهداية والاستقامة.\n\nفليست الاستقامةَ أشكالاً ومظاهرَ، بل هيَ أعمالٌ وسرائرَ، وأنتم أيضاً يا أصحاب المناصب وأهل المال والتجارة ويا كل مهندس وطبيب وكاتب أقول لكم جميعا :\n\nأحسنتم يوم سهرتم وعملتم ونجحتم ولاشك  أنكم جميعا من صناع الحياة، ومن أصحاب الأيادي البيضاء، لكن ما هو رصيدكم من السعادة والراحة وانشراح الصدر ؟\n\nما حقيقة الصلة بينكم وبين الله ؟\n\nما هو نصيبكم من حلاوةَ الإيمان، ولذةَ السجودِ والمناجاةِ، ولذةَ الدمعةِ من خشيةِ الله عزا وجلَ ؟\n\nإذاً فقد يكونُ لكم نصيبٌ من الحرمان، فأسمعوا يا رعاكُم اللهُ هذه الكلمات.\n\nوإذ كان هذا هو واقع بعض الصالحين والجادين العاملين فكيف بحال الغافلين اللاهين ؟\n\nفمن الناسِ من كسب الدنيا والآخرةِ نسأل اللهَ أن نكونَ منهم.\n\nومنهم من كسبَ الدنيا وضيعَ الآخرةِ.\n\nومنهم من ضيعَ الدنيا والآخرةِ. وهؤلاء همُ المحرومينَ حقا.\n\nيحدثني أحدهم:\n\nأنه لم يركع لله ركعة، ولم يشعر بلذة الصيام يوما من الأيام وأنه لا يعرف عن رمضان سوى السهر والمعاكسات والنوم بالنهار.\n\nويهمس لي آخر :\n\nعن أحواله وأحوال أصحابه وجلساتهم في الليل وما يدور فيها من الفساد والضياع.\n\nوقال آخر :\n\nأنه يجلس الساعات بل الليالي ينتقل من قناة إلى قناة لقضاء الفراغ وقتل الوقت كما يقول، ويقول عن نفسه أن الحق أنه يبحث عن الشهوة وتلبية رغبات النفس الأمارة، فإذا انتهيت شعرت بندم وهم وضيق لا يعلمه إلا الله، ولا أدري إلى متى سأظل على هذه الحال من قتل العمر وتضييع الأيام.\n\nيقول أضعت نفسي ورجولتي وإيماني ووظيفتي وباختصار إنني أعيش بدوامة التعاسة والشقاء وإن كنت في الظاهر بسعادة وهنا… إلى آخر ما قال.\n\nقلت في نفسي صدق الله يوم أن قال: ( ومن أعرض عن ذكري فإن له معيشة ضنكا ).\n\nويصارحني آخر ودمعته تسيل على خده فيقول:\n\nإنكم مسؤولون عنا أمام الله، أدركوا الشباب مخدرات، أفلام، معاكسات، سهر وغناء ولواط وزنى، ثم يجهش في البكاء – هذه حاله والله العظيم – ثم يجهش في البكاء ويضع وجهه بين يديه وهو يقول:\n\nفكرت بالانتحار عددا من المرات.\n\nوكتب إلى أحدهم رسالة طويلة قال في مقدمتها:\n\nقضية الشباب قضية كبيرة ومهملة وللأسف، مهملة من الجميع إلا ما شاء الله، فلا أدري من أين ابدأ في مشاكلهم المعاصرة.\n\nهل ابدأ بتضييعهم لأوقاتهم وأموالهم أو لأنفسهم أو لأمتهم، ثم عدد بعض أسرار الشباب إلى أن قال:\n\nهذا فيض من غيض مما يدور في أوساط الشباب من الفساد والإفساد فضلا عن حلق اللحى وسماع الغناء وإسبال الثياب وتبادل الأشرطة والأفلام المدمرة وشرب الدخان ولعب الورق وتبادل أرقام الهواتف وسباب ولعان وغيبة ونميمة وكذب، ناهيك عن ترك الصلاة.\n\nوإني بمقامي هذا –الكلام لا يزال له- بعد إذ نجاني الله من شبكة أعداء الإسلام التي ينصبونها لأبناء هذه الأمة - وليس الخبر كالمعاينة- أقول هذا واقع الشباب فأذهبوا وشاهدوا العجائب. إلى آخر رسالته.\n\nوحدثتني بعض الأخوات :\n\n فتبين لي العجب من الضياع والحرمان الذي تعيشه بعض بنات المسلمين وللأسف.\n\nتقول لي إحداهن وقد كانت غافلة عابثة بالهاتف:\n\nأنا أعيش محنة كبيرة شديدة لا يعلمها إلا الله، فأنام وأصحو وأنا أبكي، قلبي يكاد يتقطع، أحس أن الدنيا ضيقة، أبكي في كل وقت وأخاف أن يكون ذلك الإحساس بضيق الدنيا قنوطا أو يئسا من رحمة الله وأنا لا أريد ذلك، فأنا أريد أن أحقق صدق توبتي بالصبر والثقة بالله والتوكل عليه والاستعانة به والثقة بأنه سينجيني من تلك المعصية، ويغفر لي ويعوضني خيرا.\n\nوحتى لحظة كتابتي هذه الكلمات أبكي من شدة ما أجد من ألم وتعب وضيق، لأن كل شيء يذكرني بالماضي، ولا أجد الراحة والاطمئنان إلا في الصلاة والدعاء وتلاوة القرآن، وهذه من الصعوبات التي تواجهني في هذه الفترة، وأسأله تعالى أن يغفر ذنوبي فقد فرطت في جنب الله وتهاونت في المعصية… إلى أن قالت:\n\nكنت أقول في نفسي أمعقول أن يوجد من يتوب ويرجع إلى الله بسبب محاضرة واحدة أو شريط واحد أو موقف بسيط، فالحمد لله، وأساله أن لا يزيغ قلبي بعد إذ هداني.\n\nوقد هداها الله بسبب حضورها لمحاضرة لإحدى الأخوات في كليّتها. .. إلى آخر قصتها من رسالة بعنوان دموع ساخنة من فتاة عائدة.\n\nفأهدي هذا الموضوع (المحرومون) أهديه إلى :\n\nالمحرومين من نعمةِ الإيمان، الفاقدينَ حلاوتَه وأنسَه وطعمَه.\n\nأهديه إلى المحرومين من لذةِ الدمعةِ والبكاءِ خشيةً وخوفاً من الله.\n\nأهديه إلى المحرومين من لذةِ السجودِ ومناجاةِ علامِ الغيوب.\n\nأهديهِ إلى المحرومين من لذةِ قراءةِ القرآن وتدبرِ معانيه وتذوق معانيه.\n\nأهديهِ إلى المحرومين من لذةِ الأخوةِ والحبِ في الله.\n\nأهديهِ إلى المحرومين من بركةِ الرزقِ وأكلِ اللقمةِ الحلال.\n\nأهديه إلى المحرومين من بركةِ العمرِ وضياعهِ في الشهوات واللذات.\n\nأهديه إلى المحرومين من انشراحِ الصدرِ وطمأنينته وسعادته.\n\nأهديه إلى المحرومين من بر الوالدين والأنسِ بهما.\n\nوجماعِ ذلك كلِه أقول:\n\nأهدي هذا الموضوع إلى المحرومين من الاستقامةِ والطاعة والالتزام.\n\nإلى أولئك الذينَ أصابتهم الوساوس والشكوك، واستبد بهم الأسى والشقاء، واجتاحهم القلق والظلام، ونزلت بهم الهموم والغموم.\n\nإلى الذين حُرموا زاد الإيمان ونور الإسلام.\n\nإلى البائسينَ ولو عاشوا بالرغدِ والنعيم الذين حُرموا نعمة الإيمان، لقد فقدتم كل شيء وإن وجدتم المال والجاه.\n\nإلى الذين حُرموا لذة الاطمئنان وبرد الراحة، لقد فقدتم كل شيء وإن ملكتم الدنيا بأسرها.\n\nإلى الذين حُرموا السعادة  والأنسَ، وأضاعوا الطريقَ.\n\nإلى أولئكَ جميعاً أقول اسألوا التائبين يومَ ذاقوا طعم الإيمان، يوم اعترفوا بالحقيقة.\n\nواللهِ ثم والله ما رأيت تائباً إلا وقالها، ولا نادما إلا وأعلنها صرخاتُ متوجعٍ وزفرات مذنب وآهات نادم اختصروها بكلماتٍ قالوا:\n\n( نشعرُ بالسعادةِ لحظات، وقت الشهوة فقط وعند الوقوع بالمعصيةِ واللذة، وبعدها قلقٌ وحيرةٌ وفزعٌ واضطرابٌ وضياع وظلام شكوكٌ وظنون، وبكاء وشكوى، عقد وأمراض نفسية).\n\nوصدق الله عز وجل يوم أن قال :\n\n( فمن تبع هداي فلا يضل ولا يشقى ).\n\nإذا فهو في أمان من الضلال والشقاء، متى ؟ بالهداية، بالاستقامة، باتباع هدي الله.\n\nوالشقاء ثمرة الضلال ولو كان صاحبه غارقا في متاع الدنيا بأسرها، فما من متاع حرام إلا وله غصة تعقبه وضيق يتبعه، لذلك قال الله عز وجل بعد هذه الآية مباشرة:\n\n(ومن أعرض عن ذكري فإن له معيشة ضنكا ).\n\nقال ابن كثير ( أي في الدنيا فلا طمأنينة له، ولا انشراح لصدره، بل صدره ضيق حرجا لضلاله وإن تنعم ظاهره، ولبس ما شاء وأكل ما شاء وسكن حيث شاء، فإن قلبه ما لم يخلص إلى اليقين والهدى فهو في قلقي وحيرة وشك، فلا يزال في ريبة يتردد، فهذا من ضنك المعيشة) انتهى كلامه رحمه الله.\n\nفإلى المحرومين لماذا أعرضتم عن ذكر الله ؟\n\nلماذا حرمتم أنفسكم سماع المواعظ ومجالس الذكر ؟\n\nتُدعون فلا تأتون، وتُنصحون فلا تسمعون، تغفلون أو تتغافلون، بل ربما تسخرون وتهزئون.\n\nولكن أسمعوا النتيجة، أسمع للنتيجة المرة، اسمعي للنهاية التي لا بد منها:\n\nقال الحق عز وجل:\n\n( ومن أعرض عن ذكري فإن له معيشة ضنكا) هذا في الدنيا.\n\nأما في الآخرة (ونحشره يوم القيامة أعمى، قال ربي لما حشرتني أعمى وقد كنت بصيرا، قال كذلك أتتك آياتنا فنسيتها وكذلك اليوم تُنسى ).\n\nفنسيتها، أعرضت عنها، أغفلتها، تناسيتها، إذا فالجزاء من جنس العمل، وكما تدين تدان:\n\n( وكذلك اليوم تنسى ).\n\n( فاليوم ننساهم كما نسوا لقاء يومهم هذا ).\n\n( فذوقوا بما نسيتم لقاء يومكم هذا، إنا نسيناكم ).\n\n( نسوا الله فنسيهم، إن المنافقين هم الفاسقون ).\n\nأيها المحرومون:\n\nلماذا نسيتم لقاء ربكم؟\n\nلماذا هذا الإعراض العجيب؟\n\nإنكم حرمتم أنفسكم فحُرمتم السعادة والراحة والاستقرار النفسي.\n\nلماذا نسيتم وتناسيتم ما قدمت أيديكم ؟\n\nلماذا غفلتم، ولماذا غفلنا عن المعاصي والذنوب ؟\n\nأسمع لقول لحق عز وجل:\n\n( ومن أظلم ممن ذكر بآيات ربه فأعرض عنها ونسي ما قدمت يداه ).\n\nونسي ما قدمت يداه، أين النفس اللّوامة ؟ أين استشعار الذنب ؟ أين فطرة الخير ؟\n\nأين القلب اللين الرقيق؟ أين الدمعة الحارة ؟\n\nأسمعوا وعوا :\n\n( إنا أنذرناكم عذابا قريبا، يوم ينظر المرء ما قدمت يداه، ويقول الكافر يا ليتني كنت تراب ).\n\nيقسم بعض التائبين أنه ما ركع لله ركعة وما سجد لله سجدة، فأي حرمان بعد هذا الحرمان ؟\n\nأي حرمان بعد هذا الحرمان ؟\n\n \n\n \n\nعفوك اللهم عنا….خيرُ شيء نتمنى\n\nربي إنا قد جهلنا…… في الذي قد كان منا\n\nوخطينا وخطلنا….…ولهونا وأسأنا\n\nإن يكو ربي  خطأنا …ما أسأنا بك ظنا\n\nفأنلنا الختم بالحسنى….وإنعاما ومنا\n\nأيها المحرمون:\n\nلا رحت للقلب ولا استقرار إلا في رحاب الله، إلا في الهداية، إلا في الاستقامة والالتزام بأوامر الله.\n\nيتصور بعض المحرومين والمحرومات أن الراحة والسعادة في المال والمنصب والسفر إلى الخارج.\n\nذكرت جريدة الشرق الأوسط بتاريخ 21/4/1415هـ نقلا عن مذكرات زوجة الرئيس الأمريكي السابق جورج بوش قالت :\n\n( أنها حاولت الانتحار أكثر من مرة، وقادة السيارة إلى الهاوية تطلب الموت، وحاولت أن تختنق لتخلص من همومها وغمومها )\n\nويذكر التاريخ لنا :\n\n( أن علي أبن المأمون العباسي أبن الخليفة كان يسكن قصرا فخما وعنده الدنيا مبذولة ميسرة، فأطل ذات يوم من شرفت القصر فراء عاملا يكدح طيلة النهار، فإذا أضحى النهار توضأ وصلى ركعتين على شاطئ دجلة، فإذا اقترب الغروب ذهب إلى أهله.\n\nفدعاه يوما من الأيام فسأله فأخبره أن له زوجة وأختين وأما يكدح لهن، وأنه لا قوت له ولا دخل إلا ما يتكسبه من السوق، وأنه يصوم كل يوم ويفطر مع الغروب على ما يحصل.\n\nقال ابن الخليفة:\n\nفهل تشكو من شيء ؟ قال العامل لا والحمد لله رب العالمين.\n\nفترك ابن الخليفة القصر، وترك الإمرة وهام على وجهه ووجد ميتا بعد سنوات عديدة وكان يعمل في الخشب جهة خرسان)\n\nفيا سبحان الله، من الإمارة إلى النجارة لأنه وجد السعادة في عمله هذا، ولم يجدها في القصر.\n\nالمحرومون من الصلاة :\n\nإن من المحرومين من قال الله عنهم:\n\n( فخلف من بعدهم خلف أضاعوا الصلاة وأتبعوا الشهوات فسوف يلقون غيا ).\n\nفأي حرمان بعد إضاعة الصلاة، أقسم لي شاب أنه لم يسجد لله سجدة إلا مجاملة أو حياء.\n\nفأقول أيها المحروم :\n\nإنه الكفر والضلال،( إن العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر.)1\n\n( إن بين الرجل وبين الشرك والكفر ترك الصلاة )2\n\nمسكين أنت أيها المحروم يوم أن قطعت الصلة بينك وبين الله، إنها مفتاح الكنز الذي يفيض سعادة وطمأنينة، إنها اللمسة الحانية للقلب المتعب المكدود، إنها زاد الطريق ومدد الروح وجلاء القلوب.\n\nإن ركعتين بوضوء وخشوع وخضوع كفيلتان أن تنهي كل هذا الهم والغم والكدر والإحباط.\n\nإن من أسباب سعادة المؤمنين ما أخبر الله عنه بقوله:\n\n( ويخرون للأذقان يبكون ويزيدهم خشوعا ).\n\nوقوله ( أمّن هو قانت آنا الليل ساجدا وقائما، يحذر الآخرة ويرجو رحمة ربه ).\n\nمن أجمل لحظات الدنيا وأسعدها يوما أن يسجد العبد لمولاه، يدعوه ويناديه، يخافه ويخشاه، قيام وسجود، بكاء وخشوع فيتنور القلب وينشرح الصدر وتشرق الوجوه.\n\nقال عز وجل ( سيماهم في وجوههم من أثر السجود ).\n\nأما المحروم فظلام في القلب، وسواد في الوجه، وقلق في النفس. هذا في الدنيا.\n\nوفي الآخرة يقول الله عنهم ( يوم يكشف عن ساق ويدعون إلى السجود فلا يستطيعون خاشعة أبصارهم ترهقهم ذلة وقد كانوا يدعون إلى السجود وهم سالمون ).\n\nحُرموا من السجود في الآخرة لأنهم كانوا يدعون إلى السجود في الدنيا فيتشاغلون ويتكبرون ويسخرون.\n\nأي فلاح وأي رجاء وأي عيش لمن انقطعت صلته بالله؟\n\nأو قطع ما بينه وبين وليه ومولاه الذي لا غناء له عنه طرفة عين؟\n\nفلا تعلم نفس ما في هذا الانقطاع من أنواع الآلام وأنواع العذاب.\n\nمسكين أيها المحروم، كيف تريد التوفيق والفلاح ؟ والسعادة والنجاح ؟ وأنت لا تصلي وقد قطعت الصلة ما بينك وبين الله.\n\nاسمع إلى قول الله عز وجل ( واستعينوا بالصبر والصلاة وإنها لكبيرة إلا على الخاشعين ).\n\nاسمع لقول الحق عز وجل (قد أفلح المؤمنون الذين هم في صلاتهم خاشعون ).\n\nسجود المحراب، واستغفار الأسحار ودموع لمناجاة سيماء يحتكرها المؤمنون.\n\nولأن توهم المحروم أن جناته في الدينار والنساء والقصر المنيف، فإن جنة المؤمن في محرابه.\n\nإن من المحرومين من إذا ذكر بالصلاة سخر واستهزأ.\n\nوفي هؤلاء يقول الحق عز وجل ( وإذا ناديتم إلى الصلاة اتخذوها هزوا ولعبا، ذلك بأنهم قوم لا يعقلون).\n\nويقول عز وجل (إن الذين أجرموا كانوا من الذين أمنوا يضحكون وإذا مروا بهمم يتغامزون).\n\nأي في الدنيا، ولكن السعيد من يضحك في النهاية.\n\nولذلك قال الله ( فاليوم الذين أمنوا من الكفار يضحكون ).\n\nإن المتهاون في الصلاة حُرم خيرا كثيرا، فقد قال (صلى الله علية وآله وسلم):\n\n(من حافظ عليها كانت له نورا وبرهانا ونجاة يوم القيامة، ومن لم يحافظ عليها لم يكن له برهان ولا نور ولا نجاة، وكان يوم القيامة مع قارون وهامان وفرعون وأبي أبن خلف)3\n\nأيها المحروم:\n\nحرمت نفسك أجمل لحظات الدنيا وهي لحظات السجود وتمريغ الجبين للرب المعبود.\n\nحرمت نفسك أعظم اللذات، لذة المناجاة، ولذة التذلل والخضوع.\n\nإنك تملك أغلا شيئا في هذا الوجود، تملك كنزا من كنوز الدنيا:\n\nالصلوات الخمس.\n\nالثلث الأخير من الليل.\n\nساعات الاستجابة.\n\nأسأل المصلين الصادقين ماذا وجدوا ؟\n\nأسألهم ولا تتردد سيجيبوك بنفوس مطمئنة، بنفوس راضية، بنفوس ذاقت حلاوة الدنيا وأجمل ما فيها.\n\nسيقولون ( أكثر الناس هموما وغموما وكدرا المتهاونون المضيعون للصلاة ).\n\nولكن أبشر أيها الأخ الحبيب فإن الله عز وجل يقول :\n\n( إلا من تاب وآمن وعمل صالحا فأولئك يدخلون الجنة ولا يظلمون شيئا).\n\nالمحرومون من التوبة:\n\nالتائب أعتق نفسه من أسر الهوى، وأطلق قلبه من سجن المعصية.\n\nالتائب يجد للطاعة حلاوة وللعبادة راحة، وللأيمان طعما، وللإقبال لذة.\n\nالتائب يجد في قلبه حرقة، وفي وجهه أسى، وفي دمعه أسرار.\n\nالتائب منكسر القلب، غزير الدمعة، رقيق المشاعر.\n\nالتائب صادق العبارة فهو بين خوف وأمن، وقلق وسكينة.\n\nاليوم ميلادي الجديد وما مضى…موت بليت به بليل داجِ\n\nأنا قد سريت إلى الهداية عارجا……….يا حسن ذا الإسراء والمعراج\n\nأيها المحروم:\n\nأيها المحروم تب إلى الله، تب إلى الله ذق طعمَ التوبةَ، ذق حلاوةَ الدمعةَ، اعتصرَ القلبَ وتألم لتسيلَ دمعةُ على الخد تطفئُ نيران المعاصي والذنوب.\n\nأخلوا بنفسكَ وأعترفِ بذنبك وأدعُ ربك وقل:\n\n( اللهم أنت ربي لا إلا أنت، خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت، اعوذ بك من شر ما صنعت، أبو لك بنعمتك علي وأبو بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت).\n\n أبكي على خطيئتكَ،وجرب لذةَ المناجاة، أعترف بالذل والعبودية لله.\n\nتب إلى الله بصدق، ناجي ربك وقل: ( اللهم إني ظلمت نفسي ظلما كثيرا ولا يغفر الذنوب إلا أنت، فأغفر لي مغفرة من عندك وارحمني إنك أنت الغفور الرحيم ).\n\nجرب مثل هذه الكلمات، جربها كما كان (صلى الله علية وآله وسلم) يرددها.\n\nأيها المحروم:\n\n( ذاق طعم الإيمان من رضي بالله ربا، وبالإسلام دينا، وبمحمد (صلى الله علية وآله وسلم) رسولا )4\n\nأسمع إلى ملكِ الملوك وهو يناديكَ أنت.\n\nأسمع إلى جبارِ الأرضِ والسماواتِ وهو يخاطبك أنتَ، وأنت من أنت؟\n\nأسمع للغفورِ الودود الرحيم الرحمن وهو يقول:\n\n( قل يا عباديَ الذين أسرفوا على أنفسِهم لا تقنطوا من رحمةِ الله، إن اللهَ يغفرُ الذنوب جميعاً إنه هو الغفورُ الرحيم ).\n\nويقولُ سبحانه في الحديثِ القدسي:\n\n( يا عبادي إنكم تذنبونَ في الليلِ والنهار، وأنا أغفرُ الذنوبَ جميعا، فاستغفروني أغفر لكم ).5\n\nيقولُ الله في الحديثِ القدسي الآخر:\n\n( يا ابنَ أدم إنك ما دعوتني ورجوتني إلا غفرتُ لك على ما كانَ ولا أبالي، يا أبن أدم لو بلغت ذنوبَك عنانَ السماء، ثم استغفرتني غفرتُ لك على ما كان ولا أبالي، يا أبن أدم لو أتيتني بقرابِ الأرضِ خطايا ثم لقيتني لا تشركُ بي شيئاً لقيتكَ بقراب الأرضِ مغفرةً )6\n\nإذا فيا أيها المحروم:\n\nما هو عذركَ وأنت تسمعُ هذه الندائات ممن من ربِ الأرضِ والسماوات.\n\nإن أسعد لحظات الدنيا يومَ أن تقفَ خاضعاً ذليلاً خائفاً باكيا مستغفرا باكيا، فكلماتُ التائبينَ صادقةُ، ودموعُهم حارةُ، وهممهم قوية.\n\nذاقواُ حلاوةَ الإيمانِ بعد مرارةِ الحرمان.\n\nووجدوا برد اليقينِ بعد نارِ الحيرةَ.\n\nوعاشوا حياةِ الأمنِ بعد مسيرةِ القلقِ والاضطراب.\n\nفلماذا تحرمُ نفسكَ هذا الخير وهذه اللذة والسعادة ؟\n\nفإن أذنبتَ فتب، وإن أسأت فأستغفر، وإن أخطأت فأصلح فالرحمةُ واسعةٌ والبابُ مفتوح.\n\nقال أبن القيم في الفوائد :\n\n( ويحك لا تحقر نفسك، فالتائب حبيب، والمنكسر صحيح، إقرارك بالإفلاس عين الغناء، تنكيس رأسك بالندم هو الرفعة، اعترافك بالخطاء نفس الإصابة ) انتهى كلامه رحمه الله.\n\nإذا العبودية لله عزة ورفعة ولغيره ذل ومهانة.\n\nأيها الحبيب، أيتها الغالية:\n\nإنا لنفرح بتوبتك، ونسر لرجوعك إلى الله، وليس لنا من الأمر شيء.\n\nعين تسر إذا رأتك وأختها…..تبكي لطول تباعد وفراقِ\n\nفاحفظ لواحدة دوام سرورها….وعد التي أبكيتها بتلاقي\n\nعدنا بالرجوع إلى الله، عدنا بتوبة صادقة ونحن معك بكل ما تريد، نسر ونفرح نمدك بأموالنا وأيدينا ودعائنا وليس لنا من الأمر شيء، إنما هو لنفسك.\n\nومن المحرومين من حُرم لذة قراءة القرآن:\n\nوتدبر آياته والبكاء من خشية الله، عن عطاء قال :\n\nدخلت أنا وعبيد ابن عميرعلى عائشة رضي الله عنها فقال عبيد لها حدثينا بأعجب شيء رأيته من رسول الله (صلى الله علية وآله وسلم)، فبكت وقالت:\n\n(قام ليلة من الليالي فقال يا عائشة ذريني أتعبد لربي قالت قلت،والله إني لأحب قربك وأحب ما يسرك، قالت قام فتطهر ثم قام يصلي فلم يزل يبكي حتى بل حجره، فلم يزل يبكي حتى بل الأرض، وجاء بلال يأذن لصلاة الفجر، فلما راءه يبكي قال:\n\n( يا رسول الله تبكي وقد غفر الله لك ما تقدم من ذنبك وما تأخر )\n\nفقال (صلى الله علية وآله وسلم) (أفلا أكون عبدا شكورا ، لقد نزلت علي الليلة آيات ويل لمن قرائها ولم يتفكر فيها)\n\nثم تلا (إن في خلق السماوات والأرض واختلاف الليل والنهار ….خر سورة آل عمران).7\n\nإذا فمن المحرومين من لم يقرأ القرآن، وربما قرأه في رمضان بدون تدبر أو خشوع.\n\nأسال نفسك أيها المحب كم آية تقرأ في اليوم ؟ بل كم مرة تقرأ في الأسبوع؟\n\nكم مرة دمعة عيناك وأنت تقرا القرآن ؟\n\nإن من الناس من لم تدمع عينه مرة واحدة، مرة واحدة عند سماع أو قراءة آيات القرآن، وربما دمعت مرارا ومدرارا عند سماع كلمات الغناء في الحب والغرام والهجر والجرام. والعياذ بالله.\n\nمساكين الذين ظنوا الحياة كأسا ونغمة ووترا.\n\nمساكين الذين جعلوا وقتهم لهوا ولعبا وغرورا.\n\nمساكين الذين حسبوا السعادة أكلا وشربا ولذة.\n\nليل المحرومين غناء وبكاء، وليل الصالحين بكاء ودعاء.\n\nليل المحرومين مجون وخنوع، وليل الصالحين ذكر ودموع.\n\n \n\n \n\nأيها المحروم:\n\nأيها المحروم من لذة البكاء أعلم أنه متى أقحطت العين من البكاء من خشية الله فأعلم أن قحطها من قسوة القلب، وأبعد القلوب من الله القلب القاسي. والعياذ بالله.\n\nفقل أيها المحروم:\n\nقل لنفسك و أسفاه، و حسرتاه كيف ينقضي الزمان وينفذ العمر والقلب محجوب محروم ما شم رائحة القرآن، دخل الدنيا وخرج وما ذاق أطيب ما فيها.\n\nبل عاش فيها عيش البهائم، وانتقل منها انتقال المفاليس، فكانت حياته عجزا وكسلا، وموته غبنا وكمدا.\n\nألم تسمع أيها المحروم ؟\n\nألم تسمعي أيتها المحرومة لقول النبي (صلى الله علية وآله وسلم) :\n\n( والقرآن حجة لك أو عليك ). فأيهما تختار وأيهما تختارين ؟ لك أم عليك.\n\nقال أحد الصالحين:\n\nأحسست بغم لا يعلمه إلا الله، وبهم مقيم فأخذت المصحف وبقيت أتلو فزال عني – والله – فجأة هذا الغم، وأبدلني الله سرورا وحبورا مكان ذلك الكدر.\n\nيا أيها الأخ الحبيب، يا أيتها المسلمة:\n\nإن هذا لقرآن رحمة وهو هدى ونور وشفاء لما في الصدور كما وصفه الله سبحانه وتعالى، فأسمع أيها المحروم من قراءة القرآن إن قراءة القرآن بتدبر وتمعن من أعظم أسباب السعادة، ومن اعظم أسباب انشراح الصدر في الدنيا والآخرة.\n\nومن المحرومين من حُرم لذة الأخّوة في الله:\n\n حُرم الرفقة الصالحة التي تذكره الخير وتعينه عليه، إن الجليس الصالح لا تسمع منه إلا كلاما طيبا، أو دعاء صالحا أو دفاعا عن عرضك.\n\nفيا أيها المحروم من لأخّوة في الله إنك بأمس الحاجة إلى دعوة صالحة إلى كلمة طيبة.\n\nإنك بأمس الحاجة إلى من تبث له أشجانك.\n\nإنك بأمس الحاجة إلى صادق أمين وناصح مخلص.\n\nإنك بأمس الحاجة إلى أخ يتصف بالرجولة والشهامة.\n\nأتُراك تجد هذه الصفات بصديق الجلسات والضحكات والرحلات والمنكرات. ؟\n\nأيها المحب أعد النظر في صداقاتك، استعرض أصدقائك واحد بعد الآخر، أسال نفسك ما نوع الرابط بينكما؟ أهي المصالح الدنيوية ؟ أم هي الشهوات الشيطانية ؟ أم هي الأخّوة الإسلامية ؟\n\nكلُ اخّوة لغير الله هباء، وفي النهاية هم وعداء.\n\nلاشك مر بك قول الحق عز وجل: ( الإخلاء يومئذ بعضهم لبعض عدو إلا المتقين ).\n\nأيها المحروم من لذة الأخّوة في الله، راجع صداقاتك قبل أن تقول يوم القيامة:\n\n(يا ويلتا ليتني لم أتخذ فلانا خليلا، لقد أضلني عن الذكر بعد إذ جاءني وكان الشيطان للإنسان خذولا).\n\nراجع أحبابك وخلانك، فإنك ستحشر معهم يوم القيامة فقد قال حبيبك (صلى الله علية وآله وسلم):\n\n( المرء مع من أحب ).\n\nفمن أي الفريقين أحبابك ؟\n\nقرينك في الدنيا وفي الحشر بعدها……فأنت قرين لي بكل مكان\n\nفإن كنت في دار الشقاء فإنني………...وأنت جميعا في شقاء وهوان\n\nأيها المحروم:\n\nكم كسبت من صفات ذميمة ؟ وكم خسرت من صفات حميدة ؟ بسبب أصحابك.\n\nتقول لي لماذا ؟ أقول لك لأن الطبع سرّاق، وقل لي من تصاحب أقول لك من أنت.\n\nوالنبي (صلى الله علية وآله وسلم) يقول ( الرجل على دين خليله، فلينظر أحدكم من يخالل).\n\nأُبل الرجال إذا أردت إخائهم……وتوسمن أمورهم وتفقد\n\nفإذا وجدت أخ الأمانة والتقى….فبه اليدين قرين عين فأشدد\n\nإن للأخّوة في الله حلاوة عجيبة ولذة غريبة، لا يشعر بها إلا من وجدها.\n\nوفي الصحيح أن النبي (صلى الله علية وآله وسلم) قال:\n\n(ثلاث من كن فيه وجد حلاوة الإيمان، وذكر منها وأن يحب المرء لا يحبه إلا لله ).\n\nوفي الأثر المشهور:\n\n(لولا ثلاث ما أحببت البقاء في الدنيا ومنها مجالسة أخوة ينتقون أطايب الكلام كما ينتقون أطايب التمر ).\n\nفكم من محروم حُرم الأخّوة في الله ؟\n\nومن الناس من حرُم أكل الحلال:\n\nومن ثم حٌرم إجابة الدعاء، ففي صحيح مسلم من حديث أبي هريرة قالَ قال رسول الله (صلى الله علية وآله وسلم):\n\n( أيها الناس إن الله طيب لا يقبل إلا طيبا، وإن الله أمر المؤمنين بما أمر به المرسلين فقال: يا أيها الرسل كلوا من الطيبات واعملوا صالحا إن بما تعملون عليم، وقال : يا أيها الذين أمنوا كلوا من طيبات ما رزقناكم، ثم ذكر الرجل يطيل السفر أشعث أغبر يمد يده إلى السماء يا رب يا رب ومطعمه حرام ومشربه حرام وملبسه حرام وغذي بالحرام فأنا يستجاب لذلك).\n\nكم من الناس حُرموا لذة الأكلة الحلال، وحُرموا بركة المال، وحُرموا صلاح العيال بسبب أكل الحرام من ربا وغشي وخداع وسرقة وحلف كاذب.\n\nمسكين أنت أيها المحروم فربما أنك تركع وتسجد وترفع يديك بالدعاء فأنا يستجاب لك.\n\nأيها الأخوة، أخشى أن نكون من المحرومين ونحن لا نشعر، فنحن نرفع أيدينا بالدعاء، ونلح على الله فيه، وربما سالت الدمعات على الخدين.\n\nأنظر لحال المصلين ودعاء القنوت في رمضان، فربما لا نراء أثرا لدعائنا وبكائنا:\n\n( إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم ).\n\n( وما أصابكم من مصيبة فبما كسبت أيديكم ويعفو عن كثير ).\n\nلنراقب أموالنا، ولنحرص على أكلنا وشربنا ولبسنا، وربما دُخلنا من إهمالنا في أعمالنا ووظائفنا.\n\nفيا أيها المحروم:\n\nإن لأكل الحلال أثرا عجيبا على القلب وراحته وسعادته.\n\nإن لأكل الحلال أثرا كبيرا على صلاح الأولاد وبرهم بإبائهم.\n\nبل إن لأكل الحلال  أثرا كبيرا على سعة الرزق ونماء المال.\n\nفكم من المحرومين بسبب المعاصي والذنوب ؟\n\nففي المسند من حديث ثوبان قالَ قال رسول الله (صلى الله علية وآله وسلم):\n\n( إن الرجل ليحُرم الرزق بالذنب يصيبه )8\n\nفكم من المحرومين بسبب المعاصي والذنوب ؟\n\nأنتبه أيها المحب، فليس كثرة المال عند بعض الناس دليلا على بركته، بل قد يكون شقاء على صاحبه، وكم سمعنا عن من ملك المال والقصور يعيش في تعاسة وهموم، وقد قال (صلى الله علية وآله وسلم) :\n\n( إذا رأيت الله عز وجل يعطي العبد من الدنيا وهو مقيم على معاصيه ما يحب فإنما هو استدراج، ثم تلا قول الله عز وجل: فلما نسوا ما ذكّروا به فتحنا عليهم أبواب كل شيء، حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون)9\n\nوأسمع لأبن القيم رحمه الله وهو يقول عن أثر الذنوب والمعاصي:\n\n( ومن عقوبتها – أي المعاصي والذنوب – أنها تمحق بركة العمر، وبركة الرزق، وبركة العلم وبركة العمل، وبركة الطاعة وبالجملة تمحق بركة الدين والدنيا، فلا تجد أقل بركة في عمره ودينه ودنياه ممن عصى الله، وما محقت البركة من الأرض إلا بمعاصي الخلق، قال تعالى: ولو أن أهل القرى أمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض. وقال تعالى :وأن لو استقاموا على الطريقة لأسقيناهم ماء غدقا لنفتنهم فيه. وإن العبد ليحُرم الرزق بالذنب يصيبه) انتهى كلامه رحمه الله.\n\nومن الناس من حُرم كثرة ذكر الله:\n\nتهليلا وتسبيحا وتحميدا وتكبيرا فلسانه يابسا من ذكر الله، رطب ببذيء برديء الكلام والسباب واللعان     - والعياذ بالله – وإذ أردت أن تعرف شدة الحرمان والخسارة للغافل عن كر الله فأسمع لهذه الآيات، وأسمع لهذه الأحاديث والربح العظيم فيها:\n\nعن أي هريرة رضي الله عنه قال ( أن فقراء المهاجرين أتوا رسول الله (صلى الله علية وآله وسلم) فقالوا: ذهب أهل الدثور (أي أهل المال الكثير) بالدرجات العلا والنعيم المقيم، يصلون كما نصلي، ويصومون كما نصوم، ولهم فضل من أموال ، يحجون ويعتمرون ويتصدقون)\n\nفقال (صلى الله علية وآله وسلم) ( ألا أعلمكم شيئا تدركون به من سبقكم، وتسبقون به من بعدكم، ولا يكون أحد أفضل منكم إلا من صنع مثل ما صنعتم ؟ قالوا بلى يا رسول الله.)\n\nقال ( تسبحون وتحمدون وتكبرون خلف كل صلاة ثلاثا وثلاثين).\n\nقال أبو صالح الراوي عن أي هريرة لما سأل عن كيفية ذكرهن قال:\n\nيقول سبحان الله والحمد لله والله أكبر حتى يكون منهن كلهن ثلاث وثلاثين.10\n\nوزاد مسلم في روايته ( فرجع فقراء الهاجرين إلى رسول الله (صلى الله علية وآله وسلم) فقالوا سمع إخواننا أهل الأموال بما فعلنا ففعلوا مثله، فقال (صلى الله علية وآله وسلم): ذلك فضل الله يأتيه من يشاء).\n\nوعن أبي هريرة رضي الله عنه عن رسول الله (صلى الله علية وآله وسلم) قال:\n\n( من سبح الله في دبر كل صلاة ثلاثين، وحمد الله ثلاثا وثلاثين، وكبر الله ثلاثا وثلاثين، وقال تمام المائة لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، غفرت خطاياه ولو كانت مثل زبد البحر).11\n\nوعن سعد أبن أبي وقاص رضي الله عنه قال كنا عند رسول الله (صلى الله علية وآله وسلم) فقال:\n\n( أيعجز أحدكم أن يكسب في كل يوم ألف حسنة فسأله سائل من جلساءه كيف يكسب ألف حسنة ؟ فقال (صلى الله علية وآله وسلم) يسبح مائة تسبيحة فيكتب له ألف حسنة أو يحط عنه ألف خطيئة).12\n\n والأحاديث في مثل هذه الفضائل كثيرة جدا ومستفيضة.\n\nأسألك بالله أليس محروما من ترك مثل هذه الأذكار ؟\n\nفمن منا لا يرغبُ أن تُغفرَ خطاياهُ وإن كانت مثل زبدِ البحر؟\n\nومن منا لا يرغبُ أن يكسبَ آلف حسنةٍ أو يحط عنه ألفُ خطيئةٍ؟\n\nولكن بعض الناسِ لم يسمع بهذه الأحاديثِ قط فضلا على أن يحرص على فضلها ؟\n\n أليسَ هذا من الحرمان ؟\n\nإنها كلماتٌ قصيرة في أوقاتٍ يسيرة مقابل فضائل كثيرة وهي سلاحٌ للمؤمنِ تحفظُه من شياطينِ الإنسِ والجان، وهيَ اطمئنان للقلب وانشراحٌ للصدرِ كما قال عز وجل :\n\n( ألا بذكرِ اللهِ تطمئنُ القلوب ).\n\nوالله عز وجل يقول ( والذاكرين الله كثيرا والذاكرات أعد الله لهم مغفرة وأجر عظيما).\n\nولكن سبق المفردون، وتأخر وخسر المحرومون. المفردون هم الذاكرون الله كثيرا والذاكرات كما أخبر بذلك (صلى الله علية وآله وسلم) عند مسلم في صحيح.\n\nفيا أيها المحرومُ من ذكرِ الله، أحرص على تلك الأذكار، لعلها أن تمحُ عنك السيئات، وإياكَ إياك وبذاءة اللسان، والسبَ وللعان فتزيدَ الطين بلة.\n\nومن الناس من حُرم السعادة الزوجية:\n\nحُرم السعادةَ الزوجيةَ والعيشةَ الهنيئةَ، فهوَ لا يجدُ السكن النفسي، يعيشَ في قلقٍ واضطرابٍ، وشجارٍ وخصام، كم شكا هؤلاء لنا ؟ كم شكوا حياتِهم مع أزواجِهم وفي بيوتِهم ؟\n\nيعيشُ بدونا مودةٍ ولا رحمةٍ، بدون لذة ولا متعةٍ، وبينَه وبين زوجِه وحشةً فلما كلُ ذلك ؟\n\nقال بعضُ السلف - اسمع يا رعاك الله - قال بعضُ السلف :\n\n( إني لأعصِ الله فأرى ذلكَ في خلقي دابتي وزوجتي).\n\nأيها الزوجان:\n\nربما تحُرم السعادة الزوجية والراحة النفسيةَ بسبب الذنوبِ والمعاصي منكما أو من أحدكما.\n\nانظرا  إلى البيت وما فيه من وسائل فساد تغضب رب العباد.\n\nانظرا إلى حرصكما على الفرائض والطاعات والاهتمام بها والصلاة في أوقاتها.\n\nقفا مع بعضكما وستجدان أن السبب معصية الله لا شك.\n\nقال الله تعالى : (وما أصابكم من مصيبةٍ فبما كسبت أيديكم، ويعفو عن كثير).\n\nإنه ما من مشكلةٍ تقعُ بين زوجين إلا بمعصية أو ذنبٍ، فكم في البيوتِ من المحرومين بسبب معصيةِ ربِ العالمين ؟ وأقف هنا فقد سبق الحديث عن هذا الموضوع بدرسين بعنوان (السحر الحلال).\n\nومن الناس من حُرم بر الوالدين:\n\nمن المحرومين من حُرم برَ الوالدين والأنسُ بهما، والجلوسُ معهما وقضاء حوائجِهما، حُرم المسكينُ من فضلِ عبادةٍ قرنت بتوحيدِ الله عز وجل.\n\nفقد ثنى بهما فقال: ( واعبدوا الله ولا تشركوا به شيئا، وبالوالدين إحسانا ).\n\nويدل هذا على فضلهما وعظم القيام بهما، وأسمع يا من حُرمت برهما قال (صلى الله علية وآله وسلم):\n\n( الوالدُ أوسطُ أبوابُ الجنةَ، فإن شئت فأضع ذلك الباب أو احفظه)13\n\n ويروى عن عبد اللهِ أبنُ المبارك أنه بكى لما ماتت أمهُ فقيل له فقال:\n\n( إني لأعلمُ أن الموتَ حق، ولكن كان لي بابانِ للجنةِ مفتوحان فأغلقَ أحدُهما).\n\nوالنبيُ (صلى الله علية وآله وسلم) يقول :\n\n( رغمَ أنفُ، ثم رغمَ أنفُ، ثم رغمَ أنفُ من أدركَ أبويه عند الكبرِ أحدُهما أوكلاهما فلم يدخل الجنة ).14\n\nوقال (صلى الله علية وآله وسلم) (من أحب أن يبسط له في رزقه، وينسأ له في أثره فليصل رحمه)15\n\nومن برهما ميتين الدعاء لهما وزيارة صديقهما وإنفاذ وعدهما.\n\nإن قصص العقوق التي نسمعها لينفطر لها الفؤاد أسى، وتذوب لها النفس حسرة.\n\nأيها المحروم برهما إن العقوق من الكبائر، بل لا يدخل الجنة عاق، ويحُرم التوفيق في الدنيا، وربما عُجلت له العقوبة، وربما ابتلي بأولاده فالجزاء من جنس العمل.\n\nأبو هريرةَ كان لا يخرج ولا يدخل  حتى يسلم على أمة وكان يحملها وينزلها فقد كانت كبيرة مكفوفة.\n\nوابنُ الحنفيةَ يغسلُ رأسَ أمهُ ويمشُطُها ويقبلُها ويخدمُها.\n\nوكان علي أبنُ الحسين من أبرِ الناسِ بأمه، فكان لا يأكلُ معها فسأل فقال:\n\n( أخاف أن تسبقَ عينُها إلى شيءٍ من الطعامِ وأنا لا أعلم به فأكلُه فأكونُ قد عققتُها).\n\nوطلبت  أم مسعرٍ من ابنها ماءً في  ليلةً، فجاء به إليها فوجدها نائمةً.\n\nفوقف على رأسِها حتى الصباح.\n\nوسألَ عمرُ أبنُ ذرٍ عن برِ ولده به فقال:\n\nما مشى معيَ نهاراً قط إلا كان خلفي، ولا ليلاً قط إلا كان أمامي، ولا رقى على سطح ٍ أنا تحَته.\n\nفنستغفرَ اللهَ حالِنا مع آبائِنا، ونعوذ بالله من الحرمان.\n\nإليك أيها السامع هذه العناوين السريعة:\n\nأنقلها لك من رسالة صغيرة بعنوان (أبناء يعذبون أبناءهم قصص واقعيه).\n\nأبن يتهرب من المستشفى حتى لا يتسلم والده.\n\nآخر يتخلص من أمه فيرميها بجوار القمامة.\n\nآخر يأتي بأبيه الذي بلغ الثمانين إلى دار النقاهة ويقول خذوا أبي عندكم وإذا أردتم شيئا اصلوا علي.\n\nوآخر يبخل على أمه بمائة ريال ثمنا لخاتم أعجبها، بل أخذ الخاتم ورماه على طاولة البائع.\n\nوابنة تطرد والدة من منزلها.\n\nوأخرى غضبت لأنها علمت أن والدتها ستعيش معها.\n\nهذه عناوين لقصص واقعية، وتفاصيلها تدمي القلوب وتقرح الأكباد. فإن لله وإنا إليه راجعون.\n\nنعوذ بالله من حال هؤلاء. محرومون ومعذبون في الدنيا والآخرة.\n\nاللهم اغفر لنا ولوادينا وأجزهم عنا خير الجزاء.\n\nاللهم أعنا على برهما، اللهم ارفع درجتَهم وأسكنَهم الفردوس الأعلى برحمتك يا أرحم الراحمين.\n\nومن الناس من حُرم حسن الخاتمة:\n\nنسأل الله حسنها، عجيبٌ حالك أيها المحروم، إنك تعلمُ أن الموتَ حقٌ، وأنه نهايةُ الجميعِ، مع ذلك تصرُ على حالِكَ وأنت تسمعُ هذه الكلماتُ مراراً وتكرارا.\n\nأيها الأخُ، أيتها الأخت، ليسَ العيبُ أن نخطأ، ولكن العيبَ الاستمرار على الخطأ.\n\nأيهما تريدُ أن تموتَ على خيرٍ أو على شر؟\n\nأقولُ هذا لأننا نرى ونسمعُ نهايةُ بعضِ المحرومين، نسأل الله حسن الخاتمة.\n\nقال أبنُ القيم في الجواب الكافي :\n\n( ثم أمرُ أخوفُ من ذلك وأدهى وأمر، وهوَ أن يخونَه قلبَه ولسانَه عند الاحتضارِ، والانتقال إلى الله  تعالى فربما تعذرُ عليه النطق بالشهادةِ كما شاهد الناس كثيرا من المحتضرين مما أصابهم ذلك.. إلى قوله وسبحان الله، كم شاهد الناس من هذا عبرا، والذي يخفى عليهم من أحوال المحتضرين أعظم وأعظم ).\n\nثم ذكر رحمه الله  اليوم صورا لبعضهم منها :\n\nقيل لبعضهم قل لا إله إلا الله فأخذ يهذي بالغناء.\n\nوقيل لآخر قل لا إله إلا الله فقال كلما أردت أن أقولها فلساني يمسك عنها.\n\nونحن اليوم نشاهد ونسمع ونقرأ صورا كثيرة لسوء الخاتمة منها:\n\nأن رجلا ذهب إلى أحد البلاد المعروفة بالفساد، وهناك في شقته شرب الخمر أعزكم الله، قارورة ثم الثانية ثم الثالثة، هكذا حتى شعر بالغثيان، فذهب إلى دورة المياه ليتقيأ.\n\nأتدري أيها المحب ماذا حدث له؟\n\nمات في دورة المياه، ورأسه في المرحاض أعزكم الله.\n\nومنها أن شابا كان لا يعرف من الإسلام إلا اسمه، وكان لا يصلي أضاع طريق الهداية، وعندما نزلت به سكرات الموت قيل له قل لا إله إلا الله، يا لها من لحظات حرجة، كربات وشدائد وأهوال.\n\nأتدرون ماذا قال: أخذ يردد أنه كافر بها. نسأل الله حسن الخاتمة.\n\nومنها أن شابا حصل له حادث على إحدى الطرق السريعة.\n\nفتوقف بعض المارة لإسعافه فوجدوه يحتضر والموسيقى الغربية تنبعث بقوة من مسجل السيارة.\n\nفأطفئوه وقالوا له قل لا إله إلا الله، فأخذ يسب الدين ويقول لا أريد أن أصلي، لا أريد أن أصوم ومات على ذلك والعياذ بالله.\n\nيقول أحد العاملين في مراقبة الطرق السريعة، فجأة سمعنا صوت ارتطام قوي.\n\nفإذا سيارة مرتطمة بسيارة أخرى، حادث لا يكاد يوصف، شخصان في السيارة في حالة خطيرة.\n\nأخرجناهما ووضعناهما ممددين، وأسرعنا لإخراج صاحب السيارة الأخرى فوجدناه قد فارق الحياة.\n\nعدنا للشخصين فإذا هم في حالة الاحتضار، هب زميلي يلقنهما الشهادة، لكنا اللسنتهما ارتفعت بالغناء، أرهبني الموقف، وكان زميلي على عكسي يعرف أحوال الموت.\n\nأخذ يعيد عليهما الشهادتان وهما مستمران في الغناء، لا فائدة.\n\nثم بدأ صوت الغناء يخفت شيئا فشيئا، سكت الأول وتبعه الثاني. فقدوا الحياة لا حراك.\n\nيقول لم أرى في حياتي موقفا كهذا، حملناهما في السيارة وقال زميلي إن الإنسان يختم له إما بخير أو بشر بحسب ظاهره وباطنه.\n\nقال فخفت من الموت، وأتعضت من الحادثه، وصليت ذلك اليوم صلاة خاشعة.\n\nقال وبعد مدة حصل حادث عجيب.\n\nشخص يسير بسيارته سيرا عاديا، وتعطلت سيارته في أحد الأنفاق المؤدية إلى المدينة.\n\nترجل عن سيارته لإصلاح العطل في أحد العجلات.\n\nجاءت سيارة مسرعة فارتطمت بسيارته من الخلف، سقط مصابا إصابات بالغة فحملناه معنا في السيارة.\n\nأتصلنا في المستشفى لاستقباله، شاب متدين في مقتبل العمر يبدو ذلك من مظهره.\n\nعندما حملناه سمعناه يهمهم فلم نميز ما يقول، ولكن عندما وضعناه في السيارة وسرنا سمعنا صوتا مميزا.\n\nإنه يقرأ القرآن وبصوت ندي، سبحان الله، لا تقول هذا مصاب.\n\nالدم قد غطى ثيابه وتكسرت عظامه، بل هو على ما يبدو على مشارف الموت.\n\nأستمر يقرأ بصوت جميل، يرتل القرآن، فجأة سكت.\n\nالتفت إلى الخلف فإذا به رافعا إصبع السبابة يتشهد ثم انحنى رأسه.\n\nقفزت إلى الخلف، لمست يده، قلبه أنفاسه لاشيء، فارق الحياة.\n\nنظرت إليه طويلا، سقطت دمعة من عيني، أخبرت زميلي أنه قد مات.\n\nأنطلق زميلي في البكاء، أما أنا فقد شهقت شهقة وأصبحت دموعي لا تقف.\n\nأصبح منظرنا داخل السيارة مؤثرا.\n\nوصلنا إلى المستشفى، وأخبرنا كل من قابلنا عن قصته.\n\nالكثير تأثروا، ذرفت دموعهم، أحدهم بعد أن سمع قصته ذهب وقبل جبينه.\n\nالجميع أصروا على الجلوس حتى يصلى عليه.\n\nأتصل أحد الموظفين بمنزل المتوفى، كان المتحدث أخوه الذي قال عنه:\n\n أنه يذهب كل أثنين لزيارة جدته التي في القرية، كان يتفقد الأرامل واليتامى والمساكين.\n\nكانت تلك القرية تعرفه، فهو يحضر لهم الكتب والأشرطة، وكان يذهب وسيارته مملوءة بالأرز والسكر لتوزيعها على المحتاجين، حتى حلوى الأطفال كان لا ينساها.\n\nوكان يرد على من يثنيه عن السفر، ويذكر له طول لطريق، كان يرد عليه بقوله إنني أستفيد من طول الطريق بحفظ القرآن ومراجعته، وسماع الأشرطة النافعة، وإنني أحتسب إلى الله كل خطوة أخطوها.\n\nيقول ذلك العامل في مراقبة الطريق:\n\nكني أعيش مرحلة متلاطمة الأمواج تتقاذفني الحيرة في كل اتجاه بكثرة فراغي وقلة معارفي، وكنت بعيدا عن الله، فلما صلينا على الشاب، ودفناه واستقبل أول أيام الآخرة، استقبلت أول أيام الدنيا، تبت إلى الله عسى أن يعفو الله عما سلف، وأن يثبتني على طاعته، وأن يختم لي بخير. انتهت القصة بتصرف من رسالة لطيفة بعنوان الزمن القادم.\n\nقلت صدق ابن القيم لرحمه الله بقوله ( وسبحان الله كم شاهد الناس من هذا عبرا، -أي من سوء الخاتمة- والذي يخفى عليهم من أحوال المحتضرين أعظم).\n\nأقولُ كيف يوفقُ لحسنِ الخاتمةِ من حُرم نفسَه الاستقامةَ والطاعةَ لله، فقلبُه بعيدٌ عن الله غافلٌ عنه، عبدٌ لشهوتِه وهواه، اللهم اجعل خير أعمالِنا خواتيمها، وتب علينا إن أنت التواب الرحيم.\n\nوهذا موقف آخر، قال أبو عبد الله:\n\nلا أعرف كيف أروي قصتي التي عشتها قبل فترة والتي غيرت مجرى حياتي كلها، والحقيقة أنني لم أقرر الكشف عنها إلا من خلال إحساسي بالمسؤولية اتجاه الله عز وجل، ولتحذير بعض الشباب الذي يعصي ربه، وبعض الفتيات الآتي يسعين وراء وهم زائف أسمه الحب، يقول:\n\nكنا ثلاثة من الأصدقاء يجمع بيننا الطيش والعبث، كلا بل أربعة فقد كان الشيطان رابعنا، فكنا نذهب لاصطياد الفتيات الساذجات بالكلام المعسول ونستدرجهن إلى المزارع البعيدة، وهناك يفاجئنا بأننا قد تحولنا إلى ذئاب لا ترحم، لا نرحم توسلاتهن بعد أن ماتت قلوبنا ومات فيها الإحساس.\n\nهكذا كانت أيامنا وليالينا في المزارع وفي المخيمات والسيارات وعلى الشاطئ.\n\nإلى أن جاء اليوم الذي لن أنساه، ذهبنا كالمعتاد للمزرعة، كان كل شيء جاهز الفريسة لكل واحد منا، الشراب الملعون، شيء واحد نسيناه الطعام.\n\nوبعد قليل ذهب أحدنا لشراء طعام العشاء بسيارته، كانت الساعة السادسة تقريبا عندما أنطلق.\n\nومرت الساعات دون أن يعود، وفي العاشرة شعرت بالقلق عليه.\n\nفانطلقت بسيارتي أبحث عنه، وفي الطريق شاهدت بعض اللسنة النار تندلع على جانب الطريق، وعندما وصلت فوجئت بأنها سيارة صديقي، والنار تلتهمها وهي مقلوبة على حد جانبيها.\n\nيقول أسرعت كالمجنون أحاول إخراجه من السيارة المشتعلة، وذهلت عندما وجدت نصف جسده قد تفحم تماما، لكنه كان ما يزال على قيد الحياة.\n\nفنقلته إلى الأرض وبعدد دقيقة فتح عينيه وأخذ يهذي النار النار.\n\nفقررت أن أحمله بسيارتي وأسرع إلى المستشفى.\n\nلكنه قال لي بصوت باكي لا فائدة لن اصل، فخنقتني الدموع وأنا أرى صديقي يموت أمامي.\n\nوفوجئت به يصرخ ماذا أقول له؟ ماذا أقول له؟\n\nنظرت إليه بدهشة وسألته من هو ؟\n\nقال بصوت كأنه قادم من بئر عميق، الله.\n\nأحسست بالرعب يجتاح جسدي ومشاعري وفجأة أطلق صديقي صرخة مدوية ليلفظ أنفاسه الأخيرة.\n\nومضت الأيام لكنا صورة صديقي الراحل وهو يصرخ والنار تلتهمه: ماذا أقول له؟ ماذا أقول له ؟\n\nوجدت نفسي أتسأل وأنا ماذا سأقول له ؟\n\nوليتساءل كل محروم ماذا  سيقول لله ؟\n\nيقول ففاضت عيناي واعترتني رعشة غريبة، وفي نفس اللحظة سمعت المؤذن لصلاة الفجر ينادي:\n\nالله أكبر، الله أكبر حيا على الصلاة.\n\nأحسست أنه نداء خاص بي يدعوني لأسدل الستار على فترة مظلمة من حياتي، يدعوني إلى طريق النور والهداية، فاغتسلت وتوضأت وطهرت جسدي من الرذيلة التي غرقت فيها لسنوات.\n\nأديت الصلاة ومن يومها لم يفوتني فرض واحد. انتهت من رسالة لطيفة بعنوان (للشباب فقط).\n\nولعلَ الكثيرين من المحرومين يتساءلونَ أين الطريقَ وما هو العلاج ؟\n\nوأقولُ العلاجُ ما قالهُ النبي (صلى الله علية وآله وسلم) لسفيانُ أبنُ عبد الله حينما قال يا رسولَ الله قل لي في الإسلام قولاً لا أسألُ عنُه أحداً غيرَك؟\n\n فقال له الرسولُ (صلى الله علية وآله وسلم) ( قل آمنتُ بالله ثم أستقم ).\n\nفيا أيها المحروم ويا أيتها المحرومة:\n\nلنقل كما قال (صلى الله علية وآله وسلم) آمنا بالله ثم لنستقم على طاعة الله ونؤديَ طلب الله عز وجل منا.\n\nلزوم الصراط المستقيم من غير ميل عنه يمنة ولا يسرة.\n\nيظن بعض السامعين لهذا الكلام أن الاستقامةَ نفلٌ فمن أرادها كان مستقيماً ومن لم ير فلا بأس عليه.\n\nوهذا مفهومُ خاطئ، فإن كلَ مسلمٍ مطالبُ بالاستقامةِ، قال تعالى:\n\n( فأستقم كما أمرت ومن تاب معك ).\n\nوثمرات الاستقامةِ ثمرا ت عظيمةٌ تدفع صاحبَها إليها إلى الالتزام بشرع الله ومجاهدة النفس.\n\nيقول الحق عز وجل ( إن الذين قالوا ربُنا اللهُ ثم استقاموا تتنزل عليهم الملائكة أن لا تخافوا ولا تحزنوا، وابشروا بالجنة التي كنتم توعدون، نحن أوليائكم في الحياة الدنيا وفي الآخرة، ولكم فيها ما تشتهي أنفسكم ولكم فيها ما تدعون، نزلا من غفور رحيم ).\n\nويقول عز وجل ( وأن لو استقاموا على الطريقة لأسقيناهم ماء غدقا لنفتنهم فيه، ومن يعرض عن ذكر ربه يسلكه  عذابا صعدا ).\n\nكم من المحرومين المعذبين ؟ كم من المعذبات المحرومات ؟\n\nمن شبابنا ورجالنا وإخواننا وأخواتنا نسأل الله لهم الهداية.\n\nلقد كان العرب في جوف الصحراء يعيشون في شظف حتى استقاموا على الطريقة ففتحت لهم الأرض التي يغدقون فيها الماء، وتتدفق فيها الأرزاق.\n\nثم حادوا عن الطريقة فسلبت منهم خيراتها استلابا.\n\nوالله يقول (ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ).\n\nوكلُ ما سبق أيها الحبيبُ من صورِ الحرمان إنما هو بسبب البعدُ عن الاستقامةِ، وينال الإنسان من الحرمان بقدر بعده عن طاعة الله.\n\nأخي الحبيب، أيتها الأخت الغالية، قف مع نفسِك لحظاتٍ بعيداً عن الدنيا بذهبها ومناصبِها وقصورِها  اجلس مع نفسكَ بعيداً عن الأصحابِ والأولاد.\n\nأخلو بنفسك وأسألها لماذا أعيشُ ؟ وماذا أريد ؟ وما هيَ النهاية ؟\n\nمن أين أتيت ؟ وإلى أين سأذهب ؟\n\nولكن إياك أن تكون كذلك البائس المحروم، الشاعر النصراني الذي يقول:\n\nجئت لا أعلم من أين ولكني أتيت\n\nولقد أبصرت قدامي طريقا فمضيت\n\nوسأبقى سائرا إن شئت هذا أم أبيت\n\nكيف جئت ؟ كيف أبصرت طريقي ؟\n\nلست أدري لست أدري.\n\nإلى أخر تلك الطلاسم والأسئلة التي يثيرها في قصيدته ( حيرة وتردد).\n\nذهولا يشعر به المحرومون من نعمة الإيمان، أما نحن المسلمون المؤمنون فلا تقلقنا هذه الأسئلة ولله الحمد والمنة، فإننا نجد في ديننا الإجابة المفصلة عليه.\n\nإننا نجد في قرءأننا وفي أحاديث نبينا عليه الصلاة والسلام الكلام الشافي الصادق عنها.\n\nإن قرءأننا علمنا أننا نعيش لغاية وهدف:\n\n( وما خلقت الجن والأنس إلا ليعبدون). فهل أنت تعيش لهدف أيها الأخ الحبيب ؟\n\nوعلمنا أن كل شيء في حياتنا إنما هو لله:\n\n( قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين لا شريك له) فهل كل شيء في حياتك لله ؟\n\nفلا تعملُ إلا ما يرضي الله، ولا نتكلمُ إلا بما يرضي الله، فلا نرضي إلا الله ولو سخطَ الناسُ كلُهم.\n\nفنحن نردد كل لحظه : لا إله إلا الله.\n\nونعلم أن من عاش عليها صادقا مخلصا عاش عزيزا سعيدا.\n\nوأن من مات عليها صادقا مخلصا مات شهيدا في جنة عرضها السماوات والأرض.\n\nإذا فاسمع وأعلم أيها المحروم:\n\nإن من يعيش لهدف ومبدأ يتحرك ويعمل ويركع ويسجد ويذهب ويجيء ويحرص على وقته، ولا يجعل دقيقة للفراغ، فإن الفراغ قاتل والعطالة قاتلة، وأكثر الناس هموما وغموما العاطلون الفارغون، إنك يوم تفرغ يدخل عليك الهم والغم والوساوس والهواجس، وتصبح ميدانا لألاعيب الشياطين.\n\nأيها الأخ ويا أيتها الأخت:\n\nأجعلِ الهم هما واحدا هم الآخرةِ، هم لقاء الله عز وجل، هم الوقوفِ بين يديه:\n\n( يومئذٍ تعرضونَ لا تخفى منكم خافية ).\n\nأجعل عملَك خالصاً لوجه الله، احرص على رضاء الله، لا تنتظرَ شكراً من أحد.\n\nأيها الأخ ويا أيتها الأخت:\n\nماذا قدمتَ لنفسك، ومذا قدمتي لنفسكي ؟ والله يقول:\n\n( وقدموا لأنفسكم واتقوا الله وأعلما أنكم ملاقوه )\n\n إن من ركبَ ظهرَ التفريطَ والتواني نزلَ به في دار العسرةِ والندامةِ.\n\nإذاً فأولُ العلاجٌ التفكير الجاد بطريق الاستقامة والالتزام، فكن صاحبَ هدفٍ، وكن صاحبَ مبدأ لتشعر بقيمة الحياة، وأجعل همكَ دائماً رضاء الله وحده لا رضاء غيره، وطاعةَ الله لا طاعةَ غيره.\n\nومن العلاج وأسباب الاستقامة:\n\nإرادة الله الهداية للعبد قال تعالى: ( فمن يرد الله أن يهديه يشرح صدره للإسلام، ومن يرد أن يضله يجعل صدره ضيقا حرجا كأنما يصعد في السماء ).\n\nوبعض الجهال والجاهلات يقولون: ماذا أفعل إذا لم يرد الله هدايتي؟\n\nوأقول هذه شبهة نفسية ومدخل شيطاني لدى كثير من المحرومين، ولإجابة على هذا نقول:\n\nلا بد من فعل الأسباب فأطلب الهداية، واسعي لفعل أسبابها وجاهد النفس، وسترى إن شاء الله النتائج، وهكذا كل أمر تريده لا بد معه من فعل الأسباب.\n\nأتراك أيها المحروم إذا طلبت النجاح في الامتحان تدرس وتقرأ وتحفظ وتسهر، لو قلنا لك مثلا لا تدر ولا تقرأ ولا تسهر وإن كان الله أراد نجاحك فستنجح، أتوافق على هذا ؟ أتوافقين على هذا ؟\n\nبالطبع لا، إذا لا بد من فعل الأسباب من ترك جلساء السوء، وترك وسائل الفساد والحرص على مجالس الصالحين وكثرة الذكر، والإلحاح بالدعاء بأن يفتح الله على قلبك، وأن يثبتك على طريق الحق.\n\nإن رسول الله (صلى الله علية وآله وسلم) كان يكثر في سجوده من قول:\n\n(اللهم يا مقلب القلوب ثبت قلبي على دينك)، فكيف بي وبك وبمن شابهنا من ضعاف الإيمان.\n\nأدعو الله بصدق وبإلحاح أن يرزقك طريق الإستقامة.\n\nوها أنت تدعو في اليوم أكثر من سبعة عشر مرة، إن كنت ممن يحافظ على الصلوات المفروضة تقول (اهدنا الصراط المستقيم )، ولكن مع الأسف بدون حضور قلب وبدون تدبر للمعنى.\n\nفأصدق مع الله بطلب الهداية، وجاهد النفس فإن الله عز وجل يقول:\n\n( واللذين جاهدوا فينا لنهدينهم سبلنا).\n\nإذا فقبل مرحلةِ الهدايةَ لا بدَ من مرحلةِ المجاهدةِ وحبس النفس عن شهواتها، تذكر حلاوةِ الصلة بينك وبين الله يهن عليك مر المجاهدةِ، اعلم إن شرابَ الهوى حلو ولكنه يورث الشرق.\n\nفاطلب الهداية من الله بصدق، واحرص على فعل أسبابها لعلك أن تشعر بالسعادة والراحة في الدنيا والآخرة.\n\nوأسباب الهداية كثيرة لعلي ألخصها لك بالنقاط التالية، واحرص على فعلها:\n\n- كن صاحب هدف وعش لمبدأ واعلم لماذا خُلقت.\n\n- اعلم أن إرادة الله فوق كل شيء، لكنها في علم الغيب، فما عليك إلا أن تحرص على الخير وفعل الأسباب للوصول إليه، مع التنبه لحيل النفس ومداخل الشيطان.\n\n- الإلحاح الشديد في الدعاء وكثرة ذكر الله.\n\n- الحرص على مصاحبة الصالحين ونبذ أهل الفسق والفجور، فإنهم لا يهدئون حتى تكون مثلهم.\n\n- مجاهدة النفس ومحاسبتها وهل أنت مستعد للموت أم لا.\n\n- أتبع السيئة الحسنة تمحوها، وكل ما وقعت بذنب أو معصية أكثر من فعل الخيرات، تصدق وأطعم المساكين، صلي ركعتين، أحسن إلى الوالدين، أحرص على كل خير، فإن الله عز وجل يقول:\n\n( إن الحسنات يذهبن السيئات ). والرسول (صلى الله علية وآله وسلم) يقول:\n\n( وأتبع السيئة الحسنة تمحها ).\n\n- تب كل ما وقعتَ في ذنب أو معصية، وإياك، إياك من المللَ من التوبةِ ولو تبت من الذنبِ الواحدِ آلف مرةٍ، وأحذر من ضعف النفس وحيل الشيطان، فربما يحدُثك الشيطان أنك منافقٌ أو مخادعٌ لله بكثرةِ توباتك، والمهم أن تكون صادقا في التوبة والندم والإقلاع، وكلما رجعت للذنبِ بضعفٍ النفس أرجع للتوبة. قال الإمام النووي ( باب قبول التوبة من الذنوب وإن تكررت التوبة).\n\nوأنصحك بقراءة كتاب التوبة في صحيح مسلم لترى الأحاديث في عظم رحمة الله وفرحته بتوبة عبده، وهو غني عني وعنك وعن العالمين جميعا.\n\nلكن إياك إياكَ والاغترار بسعة رحمة الله مع الإصرار على المعاصي، واعلم أن الله شديد العقاب كما أنه غفور رحيم.\n\nوالخلاصة أكثر من الاستغفار والتوبة، واعلم أن خير البشر حبيبنا وقدوتنا (صلى الله علية وآله وسلم) صح عنه أنه كان يستغفر الله في اليوم سبعين مرة، وفي رواية مائة مرة.\n\nفكيف بي وبك أيها الحبيب على كثرة ذنوبنا وضعف نفوسنا.\n\nفيا أيها الحب، يا أيها الأخوة، أيتها الأخوات:\n\nلنكثر من التوبة مهما تكرر الذنب ففي الحديث المتفق عليه من حديث أبو هريرة أن الله عز وجل قال لذلك الرجل الذي تكرر منه الذنب فكرر التوبةَ فقال الُله له:\n\n( علم عبدي أن له ربُ يغفر الذنبَ ويأخذَ به، غفرتُ لعبدي، غفرتُ لعبدي، غفرتُ لعبدي فليفعل ما شاء). وعن عقبة ابن عامر أن رجلا أتى النبي (صلى الله علية وآله وسلم) فقال :\n\n( يا رسول الله إن أحدنا يذنب قال الرسول (صلى الله علية وآله وسلم) يكتب عليه، قال الرجلُ ثم يستغفر منه ويتوب قال يغفرُ له ويتابُ عليه، قال فيعودُ فيذنب، قال الرسولُ يكتب عليه، قال الرجل ثم يستغفر منه ويتوب، قال يغفرُ له ويتابُ عليه، قال فيعودُ فيذنب قال (صلى الله علية وآله وسلم) يكتبُ عليه ولا يملُ اللهُ حتى تملوا ). 16\n\n فيا أخي الكريم:\n\nإياك وإهمال التوبة مهما كانت معاصيك والمهم أن تكون جادا في التوبة صادقاً فيها.\n\nأغلق أبواب الشيطان، وسد المنافذ، وافعل الأسباب وستجد أثر ذلك على قلبك.\n\nحفظك الله ورعاك من كل سوء وأعانك ووفقك للتوبة النصوح.\n\nأيها الأخ الحبيب، ويا أيتها الأخت الغالية:\n\nلستي بعيدة ، وإنك قريب جدا، إن السعادةَ بالاستقامة وأنت قريب منها، المهم أن يكون عندك العزم والهم الصادق، قال ابن القيم في الفوائد ( أخرج بالعزمِ من هذا الفناءُ الضيق المحشو بالآفاتِ إلى ذلك الفناءَ الرحبِ الذي فيه ما لا عين رأت فهناك لا يتعذر مطلوب ولا يفقد محبوب ) انتهى كلامه.\n\nفيا أيها المحب، أرجعِ إلى فطرتِك وإلى الخير في نفسك وستجد أنك قريب من الهداية والهدايةُ قريبةُ منك.\n\nفإذا استقام على الهداية ركبنا…..يخضّر فوق هضابنا الإقدام\n\nوترف أغصان السعادة فوقنا…..وتزول من اصقاعنا الأسقام\n\n \n\nإن الدنيا بأموالِها ومناصبها وقصورها لا تستاهل قطرة دمع منك، حتى ولا هما أو زفرة من زفراتك.\n\nفالرسول (صلى الله علية وآله وسلم) يقول ( الدنيا ملعونة ملعون ما فيه إلا ذكر الله وما ولاه وعالما ومتعلما) 17.\n\nوالله عز وجل يقول (وما هذه الحياة الدنيا إلا لهو ولعب ).\n\nفيا أيها المحب:\n\nإن نفسكَ غاليةً، وربما اليومَ أو غدٍ أو بعد غد قالوا مات فلان والموتٌ حق، ولكن شتانَ بين من مات على صلاحٍ وهدايةٍ وبين من مات على فسق وغواية، فإياك والغفلة وطول الأمل والاغترارَ بالصحة.\n\nفكم من صحيح مات من غير علة……وكم من سقيم عاش حينا من الدهر\n\nربما تضحك، وتسعد وتنام مسرورا، وقد لا تصبح:\n\nيا راقد الليل مسرورا بأوله…….إن الحوادث قد يطرقنا أسحارا\n\n \n\nفيا أيها الأخ، ويا أيتها الأخت: بادرا إلى الفضائل وسارعا إلى الصفات الحميدة والأفعال الجميلة، وكل ذلك بالأيمان الصادق بالله عز وجل.\n\n.نسأل الله عز وجل أن يتوب علينا جميعا، وأن يغفر لنا جميعا، وأن يجعلنا من الصادقين الصالحين المصلحين.\n\nاللهم تب علينا توبة صادقة نصوحا.\n\nاللهم اغفر لنا وارحمنا برحمتك يا ارحم الراحمين\n\nسبحانك اللهم وبحمدك نستغفرك ونتوب إليك.\n\nأشهد أن لا إله إلا أنت.\n\nوصلى الله على نبينا محمد وعلى آله وصحبه وسلم تسليما كثيرا.\n\n…………………………………………………………………\n\nتم بحمد الله وفضله (اللهم اجعل هذا العمل خاصا لوجهك الكريم )\n\n………………………………………………………………..\n\n1//الترمذي والنسائي وأحمد والحاكم وصححه ووافقه الذهبي.\n\n2/ صحيح مسلم\n\n3/ أحمد والدارمي والطبراني.\n\n4/مسلم\n\n5/ مسلم\n\n6/ الترمذي\n\n7/ ابن حبان وصححه االألباني.\n\n8/ أحمد النسائي أبن ماجة أبن حبان والحاكم وصححه.\n\n9/ احمد الطبري وابن ابي الدنيا، وقال الإلباني اسناده جيد.\n\n10/نتفق عليه\n\n12/مسلم\n\n13/ الترمذي حسن صحيح\n\n14/مسلم\n\n15/متفق عليه\n\n16/ الحاكم وقال صحيح على شرط البخاري، ووفقه الذهبي، وأخرجه الطبراني.\n\n17/الترمذي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"المحرومون","ar":"المحرومون"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.418031","updatedAt":"2025-02-04T13:31:09.418035","createdBy":null,"isPromoted":false,"id":"383"}