{"type":{"type":"article","data":{"item":{"id":"436","title":"أصحاب الأخدود","description":"","author":"عبد الوهاب الطريري","content":"ملخص الخطبة\n\n1- قصة أصحاب الأخدود والعبر فيها. 2- انتقام الله من أعدائه قد يكون في الآخرة. 3- ضآلة الدنيا أمام الآخرة. 4- عقوبات الله في الدنيا متعددة الأنواع والصور. 5- وقفات وعبر في قصة أصحاب الأخدود.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nأيها الناس اتقوا الله حق التقوى.\n\nأعوذ بالله من الشيطان الرجيم: وَٱلسَّمَاء ذَاتِ ٱلْبُرُوجِ  وَٱلْيَوْمِ ٱلْمَوْعُودِ   وَشَـٰهِدٍ وَمَشْهُودٍ   قُتِلَ أَصْحَـٰبُ ٱلاْخْدُودِ   ٱلنَّارِ ذَاتِ ٱلْوَقُودِ  إِذْ هُمْ عَلَيْهَا قُعُودٌ  وَهُمْ عَلَىٰ مَا يَفْعَلُونَ بِٱلْمُؤْمِنِينَ شُهُودٌ [البروج:1-7].\n\nإن هذه الآيات تحملُ قصةَ أصحابِ الأخدود، هؤلاء اللذين فتنوا في ديِنهم..\n\nهؤلاء الذين أحرقوا في خنادقِ النارِ مع نسائهم وأطفالِهم.\n\nوما نقموا منهم إلا أن يأمنوا بالله العزيز الحميد.\n\nوكان نكالاً دنيوياً بالغَ القسوة وجريمةً نكراء عندما يقادُ أولئك المؤمنون الأطهارِ إلى خنادقَ وحفر أضرمت فيها النار، هم ونساؤهم وأطفالهم ليلقوا فيها لا لشيء إلا لأنهم آمنوا بالله جل وعلا.\n\nحتى تأتي المرأةُ معها طفلُها الرضيعُ تحملُه، حتى إذا أوقفت على شفيرِ الحفرةِ والنارُ تضطرمُ فيها تكعكعت، لا خوفاً من النار ولكن رحمةً بالطفل.\n\nفيُنطقُ اللهُ الطفلَ الرضيع ليقولَ لها مؤيدا مثبتاً مصبراً: يا أمه اصبري فأنك على الحق.\n\nفتتقحم المرأةُ الضعيفةُ والطفل الرضيع، تتقحمان هذه النار.\n\nإنه مشهدُ مريعُ وجريمةُ عظيمةٌ يقصُ القرآنُ خبرها ويخبر بشأنها، فإذا هي قصةُ مليئةُ بالدروسُ، مشحونة بالعبر، فهل من مدكر؟\n\nولكنا نطوي عبرَها كلها ونعبرَها لنقف مع آيةٍ عظمى، آية عظمى تومض من خلال هذا العرض للقصة، إن هذه الآيات قد ذكرت تلك الفتنة العظيمةَ وذكرت تلك النهايةُ المروعةُ الأليمة لتلك الفئةُ المؤمنة، والتي ذهبت مع آلامها الفاجعة في تلك الحفرُ التي أضرمت فيها النار.\n\nبينما لم يرد خبرُ في الآياتِ عن نهايةِ الظالمين اللذين فتنوا المؤمنين والمؤمنات:\n\nلم تذكرُ الآياتُ عقوبةُ دنيوية حلت بهم.لم تذكر أن الأرض خسفت بهم.\n\nولا أن قارعة من السماءِ نزلتَ عليهم.\n\nانتهاء عرضُ القصةِ بذكرِ مصيرِ المؤمنين وهم يُلقونَ في الأخدود.\n\nوالإعراض عن نهاية الظالمين الذين قارفوا تلك الجريمة فلم تُذكر عقوبتهم الدنيوية ولا الانتقام الأرضي منهم. فلما أغفل مصيرُ الظالمينَ؟\n\nأهكذا ينتهي الأمر، أهكذا تذهبُ الفئةُ المؤمنةُ مع آلامها واحتراقها بنسائِها وأطفالِها في حريق الأخدود؟\n\nبينما تذهب الفئةُ الباغية الطاغية التي قارفت تلك الجريمة تذهبُ ناجية؟\n\nهنا تبرزٌ الحقيقةُ العظمى التي طالما أفادت فيها آياتُ الكتاب وأعادت، وكررت وأكدت وهي:\n\nأن ما يجري في هذا الكون لا يجري في غفلةٍ من اللهِ جل وعلا، وإنما يجري في ملكِه.\n\nولذا جاء التعقيبُ بالغ الشفافية:\n\nوَمَا نَقَمُواْ مِنْهُمْ إِلاَّ أَن يُؤْمِنُواْ بِٱللَّهِ ٱلْعَزِيزِ ٱلْحَمِيدِ  ٱلَّذِى لَهُ مُلْكُ ٱلسَّمَـٰوٰتِ وَٱلأرْضِ [البروج:7-8].\n\nفهذا الذي جرى كلِه جرى في ملكِه ليس بعيداً عن سطوتِه، وليسَ بعيداً عن قدرتِه، إنما في ملكه:  وَٱللَّهُ عَلَى كُلّ شَىْء شَهِيدٌ [البروج:9].\n\nفهذا الذي جرى لم يجري في غفلةٍ من الله ولا في سهو من الله.\n\nكلا… ولكن جرى والله على كل شيء شهيد، شهيدُ على ذلك، مطلعُ عليه.\n\nإذا فأين جزاء هؤلاء الظالمين؟\n\nكيف يقترفون ما قارفوا، ويجترمون ما اجترموا ثم يفلتون من العقوبة؟ يأتي الجوابُ، كلا لم يفلتوا.\n\nإن مجال الجزاء ليس الأرضَ وحدَها.\n\nوليسَ الحياةَ الدنيا وحدها، إن الخاتمةَ الحقيقةَ لم تجئ بعد، وإن الجزاءَ الحقيقيُ لم يجئ بعد.\n\nوإن الذي جرى على الأرض ليسَ إلا الشطر الصغير الزهيد اليسير من القصة.\n\nأما الشطرُ الأوفى والخاتمةُ الحقيقةُ والجزاء الحقيقي فهناك:\n\nإِنَّ ٱلَّذِينَ فَتَنُواْ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَـٰتِ ثُمَّ لَمْ يَتُوبُواْ فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ ٱلْحَرِيقِ [البروج:10].\n\nهولا الذين أحرقوا المؤمنين في الأخدود سيحرقون ولكن أين؟\n\nأين؟ في جهنم.\n\nفي جهنم، إن الذين أحرقوا المؤمنين في الدنيا سيحرقون ولكن في الآخرة.\n\nوما أعظمَ الفرقَ بين حريقٍ وحريق!\n\nأين حريقُ الدنيا بنارٍ يوقدُها الخلق، من حريقِِ الآخرةِ بنارٍ يوقدُها الخالق ؟\n\nأين حريقُ الدنيا الذي ينتهي في لحظات، من حريقِِ الآخرةِ الذي يمتدُ إلى آبادٍ لا يعلمُها إلا الله؟\n\nأين حريقُ الدنيا الذي عاقبتُه رضوانُ الله، من حريقِ الآخرةِ ومعهُ غضبُ الله؟\n\nهذا المعنى الضخم الذي ينبغي أن تشخصَ الأبصارُ إليه وهو الارتباطُ بالجزاء الأخروي رهبة ورغبة.\n\nأما الدنيا فلو كانت تساوي عند الله جناح بعوضة ما سقى كافراً منها شربةَ ماء.\n\nإن الدنيا هينةُ على الله جل وعلا، مر النبيُ صلى الله عليه وسلم وأصحابُه معه، مروا في طريقهم فإذا سباطة قوم، تلقى عليها النفايات، الفضلات، الجيف.\n\nفإذا بالرسول صلى الله عليه وسلم ينفردُ عن أصحابه ويتجه صوب سباطة هؤلاء القوم  ليأخذَ من القمامة الملاقاة عليها جيفة تيس مشوهِ الخلقةِ قد مات، مشوه الخلقة، صغير الأذن قد انكمشت أذنه.\n\nفأمسك النبيُ صلى الله عليه وسلم بهذا التيس الميتَ فرفعه.\n\nثم أقام مزاداً علنياً ينادي على هذه الجيفة الميتة، فيقول مخاطباً أصحابه: ((أيكم يحبُ أن يكونَ هذا له بدرهم ؟)) من يشتري هذا التيس المشوه بدرهم؟\n\nوعجب الصحابة من هذا المزاد على سلعة قيمتها الشرائية صفر.ليس لها قيمة شرائية ولذا ألقيت مع الفضلات.\n\nقالوا يا رسولَ الله، والله لقد هانَ هذا التيس على أهلهِ حتى ألقوه على هذه السباطة، لو كان حياً لما ساوى درهماً. لأنه مشوه. فكيف وهو ميت؟\n\nلقد هان على أهله حتى ألقوه هنا، فكيف يزاد عليه بدرهم؟\n\nفألقاهُ النبي صلى الله عليه وسلم، وهوت الجيفة على السباطة، والنبي صلى الله عليه وسلم يقول: ((للدنيا أهونُ على الله من هذا على أحدِكم)).\n\nإن الدنيا هينةُ على الله، ومن هوانها أنها أهونُ من هذه الجيفةُ التي ألقيتموها واستغربتم أن يزاد عليها ولو بدرهمٍ يسير. فقيمتها الشرائية صفر، ليس لها قيمة.\n\nوإذا كانتِ الدنيا هينةُ على اللهِ هذا الهوان، فإن اللهَ جلا جلاله لم يرضها جزاءً لأوليائِه.\n\nوأيضاً لم يجعلَ العذابُ فيها والعقوبة فيها هي الجزاءُ الوحيدُ لأعدائه.\n\nكلا إن الدنيا أهونُ على الله، بل لولا أن يفتن الناس، لولا أن تصيبهم فتنة لجعل الله هذه الدنيا بحذافيرها وزينتها وبهجتها ومتاعها جعلها كلها للكافرين.\n\nاستمع إلى هذه الآيات: وَلَوْلاَ أَن يَكُونَ ٱلنَّاسُ أُمَّةً وٰحِدَةً لَّجَعَلْنَا لِمَن يَكْفُرُ بِٱلرَّحْمَـٰنِ لِبُيُوتِهِمْ سُقُفاً مّن فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ   وَلِبُيُوتِهِمْ أَبْوٰباً وَسُرُراً عَلَيْهَا يَتَّكِئُونَ   وَزُخْرُفاً وَإِن كُلُّ ذَلِكَ لَمَّا مَتَـٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا وَٱلاْخِرَةُ عِندَ رَبّكَ لِلْمُتَّقِينَ [الزخرف:33-35].\n\nأما الدنيا فأهون على الله من أن يجعلها للمتقين جزاء، أو يجعل العذاب فيها فقط جزاء الكافرين.\n\nكلا.. لولا أن تفتن قلوب الناس لأعطى الدنيا للكافرين، كل ذلك قليلُ وحقير وتافه:  وَإِن كُلُّ ذَلِكَ لَمَّا مَتَـٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا وَٱلاْخِرَةُ عِندَ رَبّكَ لِلْمُتَّقِينَ [الزخرف:35].\n\nولكن قلةَ هذا المتاع وضآلته وتفاهته لا تظهرُ إلا إذا قورن بالعمرِ الأبديِ الخالدِ في الآخرة.\n\nهناك تظهرُ قلةَ هذا المتاع.\n\nولذا لما ذكر اللهُ زهو الكافرين ومظاهر القوة التي يتمتعون بها، وتقلبَهم في البلاد واستيلاءهم عليها، ذكر ذلك وعبر عنه بقوله جل وعل:  متاع قليل [آل عمران:179].\n\nلاَ يَغُرَّنَّكَ تَقَلُّبُ ٱلَّذِينَ كَفَرُواْ فِى ٱلْبِلَـٰدِ [آل عمران:196].\n\nقُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلاً إِنَّكَ مِنْ أَصْحَـٰبِ ٱلنَّارِ [الزمر:8].\n\nنعم قليلاً، تمتع بكفرك قليلاً، قد يكون هذا القليل ستون سنة.\n\nقد يكون سبعون، قد يكون مائة، ولكن كم تساوي هذه الومضة في عمر الخلود الأبدي في الآخرة؟\n\nكم تساوي هذه الومضة في عمر أبدي خالد في دار الجزاء.\n\nقَـٰلَ كَمْ لَبِثْتُمْ فِى ٱلأرْضِ عَدَدَ سِنِينَ  قَالُواْ لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ ٱلْعَادّينَ [المؤمنون:12-13].\n\nقالوا يوماً..ثم تكاثروا اليوم، فرجعوا: أو بَعْضَ يَوْمٍ فَاسْأَلِ ٱلْعَادّينَ.\n\nقَالَ إِن لَّبِثْتُمْ إِلاَّ قَلِيلاً [المؤمنون:14].\n\nكان هذا القليل عشرات السنين، ولكنها أصبحت في عمر الخلود الأبدي في الآخرة يوماً، كلا فاليوم كثير، بعض يوم، بعض يوم وهم مستيقنون أنه بعض يوم فاسأل العادين.\n\nقَالَ إِن لَّبِثْتُمْ إِلاَّ قَلِيلاً لَّوْ أَنَّكُمْ كُنتُمْ تَعْلَمُونَ [المؤمنون:14].\n\nهناك يأتي الجزاءُ الحقيقي.\n\nولذا كانت آياتُ القرآنِ تتنزل على رسول الله صلى الله عليه وسلم تخاطبه وتلفتُ أنظارَ المؤمنين معه إلى أن القِصاص الحقيقي، والعقوبةَ الحقيقةَ والجزاء الذي ينتظرُ الظالمين والمتكبرين والمتجبرين من الكفار والفجرة والظلمة هناك:\n\nإِنَّ إِلَيْنَا إِيَابَهُمْ   ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ [الغاشية:25-26].\n\nوَإِمَّا نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا مَرْجِعُهُمْ ثُمَّ ٱللَّهُ شَهِيدٌ عَلَىٰ مَا يَفْعَلُونَ [يونس:46].\n\nقد ترى شيئاً من عقوبتهم، وقد يتوفاك قبل ذلك.\n\nولكن العبرةُ بالمرجع إلينا، وهناك سيلقون رباً كان شهيداً على فعلهم كلِه، كلِ الذي فعلُوه لم يكن خافياً على الله، كان مطلعاً عليه:\n\nفَذَرْهُمْ يَخُوضُواْ وَيَلْعَبُواْ حَتَّىٰ يُلَـٰقُواْ يَوْمَهُمُ ٱلَّذِى يُوعَدُونَ [الزخرف:83].\n\nحينها كيف سيكون حالهم؟\n\nيَوْمَ يَخْرُجُونَ مِنَ ٱلاْجْدَاثِ سِرَاعاً كَأَنَّهُمْ إِلَىٰ نُصُبٍ يُوفِضُونَ  خَـٰشِعَةً أَبْصَـٰرُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ ٱلْيَوْمُ ٱلَّذِى كَانُواْ يُوعَدُونَ [المعارج:43-44].\n\nوطالما نظرت أبصارهم بجرائه.\n\nوطالما اشمخرت أنوفهم بكبرياء.\n\nأما اليوم فأبصارهم خاشعة، وكبرياؤهم ذليلة، لماذا ؟…. ذَلِكَ ٱلْيَوْمُ ٱلَّذِى كَانُواْ يُوعَدُونَ[المعارج:44].\n\nلأنهم في يوم الموعد، لقد وعدوا ذلك اليومَ.\n\nوعدوا به في الدنيا ولكن استهانوا واستخفوا، فما بالوا وما اكترثوا ولا استعدوا فما أسرعَ ما لقوه.\n\nوما أسرع ما شاهدوه.\n\nوما أسرع ما أحاطَ بهم أمره، ذَلِكَ ٱلْيَوْمُ ٱلَّذِى كَانُواْ يُوعَدُونَ [المعارج:44]. هنا أيها المؤمنون بلقاء الله جل وعلا تأثرُ هذه الحقيقةُ العظمى في نفسِ المؤمنِ ووجدانِه.\n\nفيعلم أن من اجترأ على الله وإن عاش كما يعيشُ الناس.\n\nبل ومات كما يموت الناس فإن الجزاء الحقيقيَ ينتظر هناك.\n\nإن الدنيا ليست دارُ جزاء ولكن دارُ عمل، وأما الآخرةُ فهي دارُ جزاء، ولا عمل.\n\nنعم قد يعجلُ اللهُ العقوبة لبعضِ المتمردين لحكمةٍ يعلمها.\n\nفأهلك قومَ نوحٍ، وقوم هود وقوم صالح، أهلك أمماً، وأهلك أفراداً.\n\nأهلك فرعون وقارون وهامان وأبا جهل وأبي بن خلف.\n\nولكن هذا تعجيل لبعض العقوبة، وقد يتخلف هذا التعجيل فتدخر العقوبةُ كلُها ليوفى المجرم يوم القيامة فإذا عقوبته كاملة لم يعجل له منها شيء.\n\nولكن كل ما قارفَه في الدنيا، وإن عاش في الدنيا كما يعيش الناس، وتمتع في الدنيا كما يتمتع الناس، ثم مات ميتة طبيعية كما يموت الناس فإن كل ما فعله لم يكن يتم في غفلة من الله:\n\nوَلاَ تَحْسَبَنَّ ٱللَّهَ غَـٰفِلاً عَمَّا يَعْمَلُ ٱلظَّـٰلِمُونَ إِنَّمَا يُؤَخّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ ٱلابْصَـٰرُ   مُهْطِعِينَ مُقْنِعِى رُءوسِهِمْ لاَ يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاء [إبراهيم:42-43].\n\nهنا نعلم أنه ليس بالحتم أن تحلَ العقوبةُ بالظالمينَ في الدنيا.\n\nليس بالحتم أن يعجلوا بالعقوبة.\n\nولكن الذي نحن منه على يقين أن ظلمَهم واجتراءهم على الله، وانتهاكَهم لحرماتِ الله،لم يجرِ في غفلةٍ من الله.\n\nثم ليست كلُ عقوبةٍ لابد أن تكون ماثلةً للعيان، فهناك عقوباتُ تدبُ وتسري إلى المعاقبينَ بخفية، تسري فيهم وتمضي منهم وتتمكن من هؤلاء وهم - لمكر الله بهم - لا يشعرون.\n\nقد يملي اللهُ لظالمِ ولكن ليزدادَ من الإثمِ وليحيطَ به الظلمُ، ثم يوافي اللهَ بآثامه كلِها وجرائمهِ كلِها، ليوافي حينئذٍ جزاءه عند ربٍ كان في الدنيا مطلعاً عليه، شهيداً عليه، رقيباً عليه.\n\nوَلاَ يَحْسَبَنَّ ٱلَّذِينَ كَفَرُواْ أَنَّمَا نُمْلِى لَهُمْ خَيْرٌ لاِنفُسِهِمْ إِنَّمَا نُمْلِى لَهُمْ لِيَزْدَادُواْ إِثْمَاً وَلَهْمُ عَذَابٌ مُّهِينٌ [آل عمران:178].\n\nليزدادوا إثماً، وانظر إلى عقوبة أخرى:\n\nوَمِنْهُمْ مَّنْ عَـٰهَدَ ٱللَّهَ لَئِنْ ءاتَـٰنَا مِن فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ ٱلصَّـٰلِحِينَ   فَلَمَّا ءاتَاهُمْ مّن فَضْلِهِ بَخِلُواْ بِهِ وَتَوَلَّواْ وَّهُمْ مُّعْرِضُونَ [التوبة:75-76]. فماذا كانت العقوبة؟\n\nهل احترقت أموالهم؟\n\nهل قصمت أعمارهم؟\n\nهل نزلت عليهم قارعة من السماء؟\n\nهل ابتلعتهم الأرض؟\n\nماذا كانت العقوبة التي حلت بهم؟\n\nاستمع إلى العقوبة:\n\nفَأَعْقَبَهُمْ نِفَاقاً فِى قُلُوبِهِمْ إِلَىٰ يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُواْ ٱللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُواْ يَكْذِبُونَ [التوبة:77].\n\nكان الجزاء أن أعقبهم الله نفاقاً مستحكماً في القلوب إلى يوم يلقونه، فهو حكم عليهم بسوء الخاتمة.\n\nكَلاَّ بَلْ رَانَ عَلَىٰ قُلُوبِهِمْ مَّا كَانُواْ يَكْسِبُونَ [المطففين:14].\n\nبَلْ طَبَعَ ٱللَّهُ عَلَيْهَا بِكُفْرِهِمْ [النساء:155].\n\nهذه عقوبات تتسرب إلى القلوب في غفلة من الناس ومن الظالمِ نفسه، ولكنها عقوبات بالغة الخطورة.\n\nولكن العبرة بالمصير، بالمصير، يوم يفضي هذا الظالم إلى الله جل جلاله فيوافي عقوبة لا يستطيع أحد من البشر، من الخلق الذين كانوا في الدنيا يحبونه، ويوالونه وينصرونه، لا يستطيع أحد منهم أن ينصره أو يكفيه أو يتحمل عنه شيئاً من العذاب.\n\nكانوا في الدنيا يقولون له: نحن فداك، نحن نكفيك.\n\nلكن في الآخرة لا فداء لأن الفداء نار تلظى، لأن الفداء نار شديدة محرقة وخلود فيها، فمن الذي يفدي؟\n\nيُبَصَّرُونَهُمْ يَوَدُّ ٱلْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ  وَصَـٰحِبَتِهِ وَأَخِيهِ  وَفَصِيلَتِهِ ٱلَّتِى تُـوِيهِ  وَمَن فِى ٱلأرْضِ جَمِيعاً ثُمَّ يُنجِيهِ [المعارج:11-14].\n\nيود ذلك! لكن يأتي الجواب ..كلا:\n\nكَلاَّ إِنَّهَا لَظَىٰ  نَزَّاعَةً لّلشَّوَىٰ  تَدْعُواْ مَنْ أَدْبَرَ وَتَوَلَّىٰ [المعارج:15-17].\n\nفمن الذي عنده استعداد للفداء.\n\nأمة الإسلام، أيها المؤمنون بالله ولقائه نفضي من هذا كله إلى وقفات سريعة:\n\nالوقـفة الأولى:\n\nأنا إذا رأينا إملاء اللهِ للظالمين  وتمكينه للمجرمين فينبغي أن نعلم باليقين وإلا فنحن نعلم بالإيمان أن الجزاءَ مدخرٌ هناك، ولذا فلا دعي للبحث عن كوارث دنيوية تحل بهم.\n\nإنك تشفق على بعض الطيبين عندما تراهم يجهدون أنفسهم في البحث عن عقوبة دنيوية حلت بهذا الظالم أو ذاك المجرم، حتى إذا لم يجدوا شيئاً قالوا الموت هو العقوبة.. كلا.\n\nلقد مات الأطهار والأبرار والرسل الكرام، ولكن العبرة هناك في دار الجزاء.\n\nالوقفة الثانية:\n\nأن لا يغترَ أحدُ بأي مظهرٍ من مظاهر القوةِ أُتيها، فمظاهرُ القوةِ في الدنيا نسبية، ولكنها كلها على تفاوتها تتعطل حينما يوقفُ العبدُ بين يدي اللهَ جل جلاله.\n\nإن الرجل يتمتع بقوة نسبية على المرأة تلك التي لا تملك إلا الدموع تستنصر بها.\n\nلكن عليه أن يتذكر أنه إن ظلمها فلم تستطع أن تنتصر منه في الدنيا ومشى أمام الناس بطوله ورجولته فهناك موعد تذهب فيه قوته وقوامته ويتم القِصاص منه للمظلوم ولو كان ضعيفاً.\n\nيتذكر شرطي المرور أو الدوريات:\n\nأنه عندما يأمر بمسكين إلى التوقيف، ثم يوقف ذلك المسكين دون أن يساءل هو، وإن سئل فهو المصدق، ثم يذهب هو إلى بيته ويجلس إلى أهله ويتناول طعامه.\n\nوذاك في التوقيف يحاول الاتصال بأهله هاتفياً وقد لا يستطيع.\n\nليتذكر أن هذه القوة الدنيوية ستنمحي، ستنمحي، وسيوقف هو وهذا الذي ظلمه فلم يجد في الدنيا من ينتصر له، سيوقف هو وإياه بين يدي من ينتصر له.\n\nليتذكر الكفيل غربة العامل وحاجة العامل:\n\nفيجور عليه ويكلفه بما ليس من عمله ويماطله في حقه، ليتذكر أن هذه الفوارق ستنتهي.\n\nوهذه القوة الجزئية التي يتمتع بها ستنمحي.\n\nوهذا الضعف الذي يهيمن على هذا العامل الآن سيذهب.\n\nوسيوقفان جميعاً بين يدي رب لا يظلم أحداً، وليس أمامه تمايز في القوى.\n\nإن القوة التي تستمدها من جنسيتك أو بلدك ستذهب لأنك ستحشر ولكن ليس في بلدك، وستوقف أمام الله وليست معك جنسيتك، ولكن بين يدي رب لا يظلم أحداً.\n\nليتذكر المسؤول الإداري مهما كانت منزلته، مهما كانت مسئوليته أنه عندما يجور على موظف بنقل تعسفي أو جور إداري وهو مطمئن إلى أن هذا الموظف لا يستطيع أن ينتصف منه في الدنيا، وأن المسؤول الأعلى مصدق له مكذب للموظف المسكين.\n\nليتذكر أن هذا يدور في أرض لا يعزب عن الله فيها شيء، وأن هذا التفاوت في القوة سينتهي وينمحي وستوقف أنت وإياه بين يدي رب لا يظلم أحداً.\n\nقد لا تفضي إليك العقوبة في الدنيا، قد تنال ترقياتك كاملة ورواتبك موفاة وتنال تقاعدك أو تأمينك بانتظام، بل وتموت من غير عاهة مستعصية، ولكن كل ذلك لا يعني أنك قد أفلت من العقوبة.\n\nالتاجر الذي يستغل ذكاءه التجاري فيدلس على محتاج أتى إلى سلعة:\n\nويستغل عبارة ركيكة مكتوبة في آخر الوصفة (البضاعة التي تشترى لا ترد ولا تستبدل).\n\nينبغي أن يتذكر أن هناك موقفاً لا تجديه فيه هذه الورقة، ولا ينفعه فيه الذكاء التجاري لأنه موقف بين يدي علام الغيوب المطلع على السر وأخفى.\n\nليتذكر كل من يتمتع بأي مظهر من مظاهر هذه القوة أن هذه القوة وإن كثرت وقويت فهي تنتهي سريعاً وتمضي جميعاً.\n\nوالعبرة بالمثول بين يدي رب تنتهي كل موازين القوى أمامه جل وتقدس وتعالى. \n\nأما أنت أيها المظلوم فتذكر أن الله ناصرك لا محالةَ لأنك في ملكِ من حرم الظلمَ على نفسه، وحرمَه بين عباده، وسينتهي بك المصيرُ إلى يومٍ يقتصُ اللهُ فيه للشاة الجماء من الشاة القرناء، فكيف بك أنت!\n\nلن يفوت شيء من حقك في الآخرة وإن فات في الدنيا.\n\nالوقفة الثالثة:\n\nأن هذا المعنى وهو انتظار الجزاء الأخروي كما هو دافع رهبة فهو دافع رغبة.\n\nتوفي زين العابدين على بن الحسين، فلما وضع على لوح الغسل وجد المغسلون في أكتافه ندوباً سوداء، فتفكروا ! مم أتت هذه الندوب في ظهر هذا الرجل الصالح؟\n\nواكتشف  الأمر بعد، لقد كان هذا العابد يستتر بظلمة الليل وحلكة الظلام ينقل أكياس الطعام إلى أسر  فقيرة لا يدرون من الذي كان يأتيهم بها، عرفوا بعدما مات فانقطعت تلك الصلة من الطعام.\n\nما الذي يحمل زين العابدين على أن يتوارى بعمل الخير ويستتر به؟\n\nإن الذي يحمله على ذلك انتظار الجزاء الأخروي، يريد أن يوافي ربه بأجره موفوراً.\n\nوكذا كل منا عليه أن يجعل بينه وبين ربه معاملة خاصة، سر بينه وبين الله يجهد جهده أن لا يطلع عليه أحد من الخلق حتى يوافي ربه بعمل يستوفي جزاءه منه.\n\nالوقفة الأخيرة:\n\nوما هي بأخيرة: أن في استحضار هذا الأمر مدد للسائرين في طريق العمل للدين والدعوة إلى الله.\n\nإن الذي يشخص ببصره إلى الجزاء الأخروي ينظر إلى العوائق فإذا هي يسيرة.\n\nوإلى الصعوبات فإذا هي هينة.\n\nوإلى الضيق فإذا هو سعة لأنه ينتظر جزاء أتم وأوفى.\n\nقتل مصعب بن عمير، وقتل حمزة بن عبد المطلب فلم يوجد ما يوارى به أحدهم إلا بردة، إن غطي بها رأسه بدت رجلاه، وإن غطيت بها رجلاه بدا رأسه، فأمر نبيك صلى الله عليه وسلم أن تغطى رؤوسهما وأن يوضع على أرجلهما من ورق الشجر.\n\nهكذا انتهت حياة العمل للدين من غير أن يُتعجل شيء من أجورهم أو يروا شيئاً من جزائهم.\n\nولكن عند الله الموعد وعنده الجزاء الأوفى.\n\nأقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه.\n\nوأشهد أن لا إله إلا الله تعظيماً لشأنه\n\nوأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وأصحابه وإخوانه وسلم تسليماً كثيراً.\n\nأما بعد أيها الناس اتقوا الله حق التقوى، وأعلموا أن أصدق الحديث كتاب الله وخير الهدي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار.\n\nواعلموا أن الله أمركم بأمر بدأ فيه بنفسه فقال جل وعلا:\n\nإِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"أصحاب الأخدود","ar":"أصحاب الأخدود"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.428607","updatedAt":"2025-02-04T13:31:09.428609","createdBy":null,"isPromoted":false,"id":"436"}