{"type":{"type":"article","data":{"item":{"id":"222","title":"من هو اليتيم ؟","description":"","author":"","content":"من هو اليتيم ؟ من هو اليتيم ؟ \n\nهل هو الذي فقد أباه فقط ؟ وماذا عن اللقيط ومجهول النسب ، ألا يدخل هذان في مسمى اليتيم ؟. لماذا كرر القرآن لفظ اليتيم ومشتقاتها أكثر من عشرين مرة ؟ . كيف قدم الإسلام اليتامى ومجهولي النسب إلى المجتمع ؟ هل قدمهم على أنهم ضحايا القدر وبقايا المجتمع ، أم على أنهم فئة من صميم أبنائه ؟ . من الذي جلب الإهمال والإذلال لليتيم ، هل هو اليتم نفسه أم ظلم المجتمع له ؟ . كيف طرح القرآن مسألة اليتم ، وكيف تقاطعت في آياته أوامر الشريعة ودلالات اللغة وإرادة المكلف ، على تأسيس كفالة رحيمة وعلاقة صادقة بين اليتيم والمجتمع ؟ . ما هو موقف القرآن الصريح ممن يدعُّ اليتيم ويمنعه من حقوقه الشرعية ؟ . هذه الأسئلة الملحة نجاوب عليها خلال الكلمة التالية : كثيرا ما نسمع عن الآباء الذين فلذ أكبادهم فقد أطفالهم ، وفطر نفوسهم موت أولادهم . يتناقل الناس أخبارهم في المجالس والتجمعات ، ويقدمون لهم التعزيات . ولكن قلما نسمع عن أطفال فجعوا بفقد آبائهم وذاقوا ألم اليتم في ساعات مبكرة من حياتهم . عن هؤلاء اليتامى ومن هم في مثل ظروفهم ، يتغافل كثير من الناس ، شغلتهم أموالهم وبنوهم ، في الوقت الذي أمر به القرآن الكريم بإكرامهم وتخفيف معاناتهم وتعريف الناس بمصيبتهم ، وبالظروف العابسة التي أحاطت بهم وأطفأت الابتسامة من على هذه الوجوه الصغيرة . نحن في هذه الكلمة عن اليتيم لا نقصد من فقد أباه فقط ، ولا نقتصر على المعنى الشائع لدى عامة الناس وحسب ، ولكن نتعداه إلى كل لقيط وكل من فقد العلم بنسبه ، لأن اليتم لديهما آكد ، والمصيبة عليهما أشد . وهذا ما يؤكده العرف الاجتماعي واللغوي ، ويدعمه النظر الفقهي الذي يرى إن إلحاق اللقيط ومجهول النسب باليتيم ، من باب الأولى لأن الحرمان عند كليهما ظاهر لا يخفى . كما في الفتوى التي أكدت أن مجهولي النسب ، هم في حكم اليتيم لفقدهم والديهم . ويؤيد هذا المذهب من الفتوى ، قوله تعالى في الآية الكريمة : { فإن لم تعلموا آباءهم فإخوانكم في الدين } الأحزاب- 5 . ووجه دلالتها على أن اللقطاء مجهولي النسب هم أحوج من غيرهم إلى الرعاية ، نكتشفه في ثلاثة مواضع : الأول : عند حديث القرآن عن اليتامى قال تعالى : { وإن تخالطوهم فإخوانكم } البقرة- 220. لأن الأخوة الإيمانية مما تصلح به المخالطة ، بل هي غاية ما تتطلبه المعاملة . وفي الحديث : [ لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ ] البخاري . وعندما تحدث عن مجهولي النسب قال تعالى : {فإخوانكم في الدين ومواليكم } . تأكيدا لحقهم الشرعي ، وتذكيرا بأن الاعتناء بهم هو من صميم الدين ، وليس فقط واجبا أو التزاما اجتماعيا . الثاني : اشتملت الآية على معنى خفي يقربك - لو أدركته – مما ينبغي أن تكون عليه العلاقة الصادقة بين المجتمع من جهة ، وهؤلاء الأيتام القاعدين في سفح الهرم الاجتماعي من جهة أخرى . وهذا المعنى الخفي هو : أن الأخوة والولاية الدينيتين تسدان مسد الأبوة إذا فقدت . وهو عين ما دفع بالألوسي رحمه الله تعالى إلى القول في تفسير الآية { فإن لم تعلموا آباءهم فإخوانكم في الدين } يقول [ فيه إشارة إلى أن للدين نوعا من الأبوة ] كما في تفسيره روح المعاني . لقد أبدل القرآن الكريم مجهولي النسب - عوضا عن هذا الحرمان - ، نسبا عقيديا جديدا ، ورحما دينية هي وحدها القادرة على جبر هذا الكسر المضاعف في نفوسهم . ولهذا اعتُبر مكذبا بالدين من يدعُّ اليتيم . فتأمل . الثالث : قوله عز وجل : { فإن لم تعلموا آباءهم } أبلغ في المعنى من القول مثلا : فإن فقدوا آباءهم . لأن الفقد عدم . وحينئذ يكون الخطاب منصرفا إلى اليتامى بوفاة الآباء فقط لأن فقد الآباء متحقق عندهم بالموت . أما عدم العلم بالشيء فلا ينفي وجوده ، فالأب قد يكون موجودا ولكنه غير معروف ولهذا قال تعالى { فإن لم تعلموا } وهذا آلم في النفس لدى مجهول الأبوين الذي لا يعلم عنهما شيئا، مما يحتاج معه إلى مزيد عناية واهتمام . وفي نفس السياق، تأتي إنْ الشرطية التي تفيد احتمال الوقوع ، لتفتح الباب واسعا أمام الاحتمالات الواردة التي قد تقف وراء عدم العلم بهؤلاء الآباء . ( كالاحتمالات التي أشير إلى بعضها في محور من هم ) هناك سؤال نعتبر الجواب عليه هو المدخل الوحيد لكيفية التعاطي مع هذه الفئة ، وهو الذي يرسم بوضوح نقطة البداية في التعامل مع اليتامى . هذا السؤال هو: كيف قدم الإسلام هذه الفئة إلى المجتمع ؟ . سؤال عميق تتقاطع في الجواب عليه أوامر الشرع وألفاظ اللغة وإرادة المجتمع المكلف . وحتى تتضح معالم هذا الجواب وما يحمله من المفاهيم المؤسسة للعلاقة الصادقة بين اليتيم والمجتمع ، نقدمه مفصلا من خلال عدة وجوه : الوجه الأول : مع اللفظ ومعناه . يبدأ القرآن الكريم كعادته دائما بتسمية الشيء باسمه ليبني على هذا الشيء مقتضاه . فعندما أطلق القرآن وصف اليتم بصيغة الإفراد والتثنية والجمع ، وكرر لفظ اليتيم ومشتقاتها أكثر من عشرين مرة في الكتاب العزيز ، كان المقصود من ذلك بيان أن صفة اليتم ليس فيها عيب ولا تهمة ، وأن فقد الآباء والأقرباء ليس سخرية من القدر أوجبت احتقارا من البشر . فاليتيم شخص كامل في شخصيته ، تام في إنسانيته . وبالتالي فلا مكان للشعور بالدونية أو الإحساس بالنقص لدى اليتيم . كان وراء إطلاق هذا الوصف ، إفهام الناس أن اليتيم شخص وحيد منقطع مهمل على ما تؤديه هذه الكلمة من معان في اللغة ، كلها من لوازم اليتم ، وكلها تنطبق على اليتيم . وكان القصد منها طبعا لفت الانتباه إليه لسد حاجته وإصلاح شأنه . الوجه الثاني : كيف قدم الإسلام اليتيم إلى المجتمع ؟ . في أروع صورة إنسانية شهدتها المجتمعات الحضارية قدم الإسلام هذه الفئة إلى المجتمع .لم يقدمهم على أنهم ضحايا القدر أو بقايا المجتمع كما هو شائع في مجتمعات أخرى ،بل كانوا موضوعا لآية قرآنية كريمة رسمت عنهم صورة إيمانية تسمو على كل الارتباطات المادية والدنيوية . يقول تعالى : { وإن تخالطوهم فإخوانكم } البقرة- 220. وهذا في اليتامى . ويقول تعالى في موضع آخر : { فإن لم تعلموا آباءهم فإخوانكم في الدين ومواليكم } الأحزاب- 5 وهذا في مجهول النسب ممن فقد والديه . ففقد العلم بالنسب يثبت للشخص بدلالة الآية الكريمة أخوة دينية وولاية خاصة تجلب له – عند تطبيق مقتضياتها – مصالح جمة وخدمات لا تحصى . أخوة دينية . من منا يقول لليتيم : أخي ، ويقول لليتيمة أختي ؟ . ولئن كانت هذه التسمية هي الحقيقة ، إلا أن فيها كذلك أدبا قرآنيا جما في الخطاب ، وتطييبا لقلوب هؤلاء المخاطبين المنكسرة نفوسهم . إنهم إخواننا في الدين . ومن هنا ينبغي أن تبدأ علاقتنا بهم وسط مجتمع مسلم أدبه الإسلام ووصفه القرآن بأنه لا يدع اليتيم ولا يقهره ولا يأكل ماله ولما كان من معاني اليتم في اللغة الانفراد والهم والغفلة والضعف والحاجة كانت الدعوة إلى مخالطتهم والمبادرة بذلك من أفضل أساليب التطبيع الاجتماعي والدمج من داخل المؤسسة الاجتماعية ، بدءا بالمصافحة باليد كأبسط مظهر للمخالطة ، وانتهاء بالتزويج كأقصى مظهر لها ، مرورا بمنافع أخرى كالمؤاكلة والمشاربة والمساكنة وحسن المعاشرة فالكل داخل في مطلق المخالطة ، والجميع متحد في كسر الغربة النفسية التي قد يشعرون بها هؤلاء وهم داخل المجتمع . يقول الألوسي في تفسيره على الآية السابقة : [ المقصود : الحث على المخالطة المشروطة بالإصلاح مطلقا ، أي : إن تخالطوهم في الطعام والشراب والمسكن والمصاهرة ، تؤدوا اللائق بكم لأنهم إخوانكم ، أي : في الدين ] . الوجه الثالث : إلام يحتاج اليتيم بداية ؟. لو طرحت هذا السؤال على كل من عرف ظروف هؤلاء الأيتام وواكب معاناتهم ، لكان جوابه : إن أول ما يتطلعون إليه هو : المأوى . وهذا عين ما ذكره القرآن في التفاتة رحيمة بهذه الفئة . قال تعالى مخاطبا قدوة الأيتام r : { ألم يجدك يتيما فآوى ؟ } الضحى- 6. هذا أفضل ما عولجت به ظاهرة اليتم في شتى المجتمعات : توفير المأوى والملاذ الآمن لكل يتيم ، وبسرعة كبيرة على مايفيده العطف بالفاء . فكأن الآية خطاب إلى الأمة بالنيابة مؤداه : أيتها الأمة أمني لكل يتيم مأوى . في الآية أيضا معنى لطيف لا يخفى على المتأمل وهو : لما امتن الله تعالى على نبيه r بإيوائه ، دل هذا على أن هذه نعمة تستحق الذكر . والذي ينظر في من آوى محمدا r يجد أنه جده عبد المطلب ومن بعده عمه أبوطالب ، مما يُفهِم أن من تمام نعمة الإيواء أن يوضع اليتيم في كنف أسرة وضمن عائلة ، إما قريبة وهذا هو الأصل ، يشهد لذلك الآية الكريمة :{ يتيما ذا مقربة }. وإلا فبعيدة . وإن كنت أيها القارئ اللبيب ممن يعولون في فهم القرآن على معنى الألفاظ وعلاقاتها المنطقية فيما بينها ، فإليك هذه المعلومة اللغوية تأكيدا لما سبق . إذا كان اليتم هو : انقطاع الصبي عن أبيه ، فإن الإيواء هو : ضم الشيء إلى آخر . ولك أن تتخيل مدى التكامل في الآية التي نزلت دستورا للمجتمع . قطع هنا باليتم ، ووصل هناك بالإيواء ، يعني : لا مشكلة أبدا . وإليك من كلام النبي r حول ذات الموضوع هذه النكتة . يقول r : [مَنْ مَسَحَ رَأْسَ يَتِيمٍ لَمْ يَمْسَحْهُ إِلا لِلَّه ،ِ كَانَ لَهُ بِكُلِّ شَعْرَةٍ مَرَّتْ عَلَيْهَا يَدُهُ حَسَنَاتٌ] أحمد . يتيم وشعر وحسنات . ما هو الرابط المعنوي بينها يا ترى ؟. إنه النمو ! . فاليتيم ينمو والشعر ينمو والحسنات تنمو وتزيد . وكما يخشى على الحسنات من السيئات ، وعلى نمو الشعر من الأوساخ والآفات ، كذلك يجب أن يخشى على اليتيم من الإهمال والضياع . فرجل أشعث أغبر قبيح المنظر ، مقراف للذنوب سيئ الخلق ، حاله هذه من حال المجتمع الذي لا يهتم باليتيم . إن كلمات الحديث نفسها تقطر خوفا وجزعا على مصير اليتيم . قل لي بربك : أين تجد مثل هذه الصورة الحية في غير كلام النبي r الحريص على الأيتام والغيور على حقوقهم ؟ . من غيره r أوتي جوامع الكلم وأسرار العبارة يخاطبنا ، حتى نستولد نحن المعاني من ألفاظها حية نابضة ، تزعج عقولنا فتلهب نفوسنا إلى تطبيق الأمر الشرعي ؟. ومن غير المسلم وفقه الله تعالى إلى أن يطوي كل هذه المعاني العظيمة ، بمسحة واحدة من يده ؟! . الوجه الرابع : كيف تفوز بجوار النبي r ؟. لقد كانت نظرة الإسلام إلى مجتمع اليتامى نظرة إيجابية واقعية فاعلة ، لعب فيها عنصر الإيمان وحافز الثواب دورا أساسيا . فهم في المجتمع المسلم ليسوا عالة على المجتمع ولا عبئا على أفراده ، وإنما هم من المنظور الشرعي حسنات مزروعة تنتظر من يحصدها ليفوز بجوار النبي r ورفقته يوم القيامة . يقول النبي r : [ أَنَا وَامْرَأَةٌ سَفْعَاءُ الْخَدَّيْنِ ـ السفعة : أثر تغير لون البشرة من المشقة ـ كَهَاتَيْنِ يَوْمَ الْقِيَامَةِ وَأَوْمَأَ يَزِيدُ ـ الراوي ـ بِالْوُسْطَى وَالسَّبَّابَة .ِ امْرَأَةٌ آمَتْ مِنْ زَوْجِهَا ـ توفي زوجها فأصبحت أيما لا زوج لها ـ ذَاتُ مَنْصِبٍ وَجَمَالٍ حَبَسَتْ نَفْسَهَا عَلَى يَتَامَاهَا حَتَّى بَانُوا ـ كبروا وتفرقوا ـ أَوْ مَاتُوا ] أبو داود. حافز الأجر هذا هو الذي جعل الأم الصابرة تتعلق بأطفالها بعد وفاة زوجها في صورة مشرقة من عطف الأمومة على الطفولة . فهجرت الزينة والتبرج ، ونزعت الراحة من نهارها والنوم من ليلها تحوطهم بأنفاسها وتغذيهم بدمها قبل حليبها حتى ذهبت نضارتها لم يهزمها الموت بل اعتبرته جزءا من استمرار الحياة ، فالآن يبدأ دورها . لم تكتف هذه الأم الطيبة بدور الأمومة ، وقرنت إليه كفالة الأيتام أيضا ، فمنحت ليتاماها بصمودها هذا أمتن عروة يستمسكون بها تغنيهم عن البحث خارجا عمن يأويهم ، ثم شكر النبي r لها ومدحها فجاءت جائزتها مجزية وثوابها مضاعفا . مشهد بليغ يصوره هذا الحديث الشريف ، في رسالة واضحة إلى المجتمع مضمونها : 1- أن الأم أولى باليتامى من أنفسهم . 2- أن الأمومة هي الملاذ الثاني لليتيم بعد الأبوة . فليس بعدها إلا الضياع أو يد محسن . ( أمومة بديلة) 3- إن كان هذا ممكنا في أم مع أولادها لأنهم قطعة منها ، فهو ممكن أيضا مع كل امرأة صالحة تريد القيام بهذه المهمة الشريفة مع أطفال ليسوا منها . مع أجر أكبر وثواب مضاعف حتما . الوجه الخامس : هل نؤمن بالقرآن ؟ . مكمن الداء أن البعض منا إذا تناول هذه المعضلة الاجتماعية ، فإنه يتناولها من ناحية نظرية ، وإن تحدث عنها فمن زاوية وعظية ، ولما يستوعب خطورة هذا الشأن . فالقرآن الكريم اعتبر من يدعُّ اليتيم مكذّبا بالإسلام . يقول تعالى : { أرأيت الذي يكذّب بالدين . فذلك الذي يدعُّ اليتيم } الماعون- 1/2 . تُسمى هذه السورة أيضا بسورة التكذيب . وفي بدايتها استفهام فيه تشنيع وفضح وتعجيب من هذا المذكور ، وبيان أنه يقف في دائرة بعيدة عن حقيقة الدين كما يفهم من اسم الإشارة للبعيد : فذلك . وفي الآيتين السابقتين اتهام مباشر لا التواء فيه ، فكذلك ينبغي أن نعامل كل مقصر في هذا المجال . وقد سعت السورة للدلالة على خطورة دعِّ اليتيم ، أنْ ربطته بالعقيدة . وارجع – وفقك الله – إلى سورة البلد لتجد كيف سبق إطعام اليتيم فيها ، الكينونة مع الذين آمنوا . قال تعالى : { فلا اقتحم العقبة . وما أدراك ما العقبة ؟ . فك رقبة . أو إطعام في يوم ذي مسغبة . يتيما ذا مقربة . أو مسكينا ذا متربة . ثم كان من الذين آمنوا وتواصوا بالحق وتواصوا بالمرحمة } البلد – 11/17. ومعنى يدع اليتيم : يدفعه بعنف عن استيفاء حقوقه . وليس الدَّعُّ إلا كلمة عجيبة اشتملت – بالإضافة إلى التشديد الكائن في مادة الكلمة – على كل معاني الإقصاء والإهمال والشدة والعنف وسائر مظاهر الظلم التي تلحق باليتيم . ومثلها كلمة القهر في سورة الضحى ، بل هي أعجب لما انطوت عليه من ممارسات الضغط النفسي والبدني التي تفترض شخصا فاعلا وآخر مفعولا به ، وهي حبلى بكل المعاني التي تورث الإهانة ونقص الكرامة والشعور بالضعف والنقص يدل على هذا أصل الكلمة اللغوي وهو : الأخذ من فوق كما في لسان العرب لابن منظور . وقد ذكر القرآن الكريم أن الذين يأكلون أموال اليتامى إنما يأكلون نارا في بطونهم. ووجه المناسبة أن الذي يأكل مال اليتيم ظلما ، فإنه يعرض اليتيم بذلك لنار الجوع والفقر ، ولفح الحاجة والمرض فما يأكله هو نار ، لأن الحصاد من جنس الزرع . الوجه السادس : من المسؤول عن دعِّ اليتيم وقهره ؟ نريد في هذا السياق أن نصحح مفهوما خاطئا عن اليتم ، وهو ارتباطه في الأذهان بالظلم والقهر والحرمان النفسي فلا نكاد نسمع عن يتيم إلا وتقفز أمامنا صورة طفل ذليل تتقاذفه الأبواب والطرقات . والواقع أن هذه صورة صحيحة ، ولكن ما ليس بصحيح هو عزو سبب ذلك إلى اليتم والحال أنه ليس شرا في ذاته وليس هو المسئول عن هذا الواقع ، وإنما المسئول هو المجتمع ثم المجتمع . عَنْ أَبِي هُرَيْرَةَ عَن النَّبِي ِّ r قَالَ : [ خَيْرُ بَيْتٍ فِي الْمُسْلِمِينَ بَيْتٌ فِيهِ يَتِيمٌ يُحْسَنُ إِلَيْه .ِ وَشَرُّ بَيْتٍ فِي الْمُسْلِمِينَ بَيْتٌ فِيهِ يَتِيمٌ يُسَاءُ إِلَيْهِ ] ابن ماجة . إن مظاهر الظلم والقهر والإهمال وكل الاضطرابات النفسية التي تحتل نفوس معظم الأيتام ، لا علاقة لها باليتم أو بفقد النسب ، بل هي من صناعة المجتمع الذي يهمل يتاماه . ولهذا لم يخاطب القرآن الكريم اليتيم لأنه لا دور له في ما حصل له ، بل اليتم قدر من الله تعالى لحكمة يريدها . وإنما انصرف بخطابه إلى المجتمع مباشرة يحمله وزر التفريط في فئة من أبنائه كما في الآيتين السالفتين ، لأن ضمير الخطاب فيهما عائد على الجماعة المسلمة ، كل من موقعه . ونظير ذلك قوله تعالى : { وأن تقوموا لليتامى بالقسط} النساء – 127. وقوله تعالى : {كلا بل لا تكرمون اليتيم } الفجر- 17. وقوله تعالى : {وأما اليتيم فلا تقهر } الضحى- 9 إلخ . واضعا بذلك أسس المعاملات التي تحمي اليتيم من كل أشكال الظلم الاجتماعي والقهر النفسي . ولفت الشرع الانتباه إلى ظاهرة اليتم أن جعلها الله تعالى محلا لعدة أعمال صالحة . وسببا من أسباب المغفرة ودخول الجنة بإذن الله تعالى . قال r: [ مَنْ قَبَضَ يَتِيمًا مِنْ بَيْنِ الْمُسْلِمِينَ إِلَى طَعَامِهِ وَشَرَابِهِ أَدْخَلَهُ اللَّهُ الْجَنَّةَ إِلَّا أَنْ يَعْمَلَ ذَنْبًا لَا يُغْفَرُ لَه ] الترمذي . ولن نكون مبالغين إذا قلنا : إنه مصدر (دواء) نافع في علاج مرض نفسي يشكو منه كثير من الناس وهو: قسوة القلب . ولو صح من الناس العزم على الشفاء من هذا الداء بهذه الوسيلة ، لما بقي على الأرض من يتيم . [عَنْ أَبِي هُرَيْرَةَ أَنَّ رَجُلًا شَكَا إِلَى رَسُولِ اللَّه rِ قَسْوَةَ قَلْبِهِ فَقَالَ لَه:ُ إِنْ أَرَدْتَ تَلْيِينَ قَلْبِكَ فَأَطْعِمْ الْمِسْكِينَ وَامْسَحْ رَأْسَ الْيَتِيم ] أحمد . نتمنى أن نكون قد توصلنا بهذه الكلمات إلى المسح على هذه الرؤوس الصغيرة التي تشابهت ظروفها كزهور متعانقة في مغرس واحد تنتظر الماء والغذاء . كما نرجو أن تكون رسالة إلى المجتمع واضحة لأنه المسؤول الأول عن يتاماه . لقد خلق الله تعالى الأيتام للحياة ، فكيف يحل لنا وأدهم بالإذلال والإهمال ؟ . وإذا كان سبحانه قد جعل هذه الأغصان الخضراء للثمر ، فكيف نقطعها نحن ونجعلها للحطب ؟‍‍ . إنه لايصح شرعا ولا طبعا ولا وضعا أن يحرم هؤلاء مرتين . مرة من حنان الأمومة وعطف الأبوة ، وأخرى من رحمة المجتمع ورعايته . نقول هذا ونحن نعلم أن في مجتمعاتنا المسلمة نفوسا رحيمة وقلوبا عطوفة تتلهف لخدمة اليتيم بأن تمسح شعرة على رأسه أو دمعة على خده . ولئن كان التقصير فرديا في هذا الباب ، إلا أنه لن يكون عاما بحال من الأحوال . فالخير باق في الناس إلى يوم القيامة . ختاما نقول : مهما قلنا أو فعلنا ، فلن ندرك أبدا كيف هو شعور من يكتشف في لحظة أنه بدون أب أو أم ؟ . ولن نعيش أبدا إحساس من أدرك في غفلة من المجتمع ، أنه مجهول الوالدين ؟. ولن نحصي مطلقا كم من الأطفال كتب عليهم ألا يروا آباءهم ؟ . ولكننا قد ننجح إذا صحت منا النية واشتدت الإرادة ، في أن نكون ممن يمسحون دموع هؤلاء الصغار ، ويبلسم جروح الكبار منهم ؟ .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"من هو اليتيم ؟","ar":"من هو اليتيم ؟"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.386389","updatedAt":"2025-02-04T13:31:09.386391","createdBy":null,"isPromoted":false,"id":"222"}