{"type":{"type":"article","data":{"item":{"id":"276","title":"الرجولة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الرجولة. 2- سمات الرجولة. 3- انقلاب الموازين.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nيقول الحق جلا وعلا: من المؤمنين رجال صدقوا ما عهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلا [الأحزاب:23].\n\nإن بين الله وبين المؤمنين بيعة، مفادها قول الله تعالى: إن الله  اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة [ التوبة :111]. المشتري هو الله، والبائع فيها هو المؤمن، والسلعة هي الأنفس والأموال، والثمن هو الجنة.\n\nالله تعالى يعلمنا أن الرجال من المؤمنين هم الذين يصدقون الله في بيعتهم، وليس كل المؤمنين رجال.\n\nفمن هو الرجل؟ وما سمات الرجولة؟ وما أسباب ضياعها؟\n\nالرجل: هو عكس المرأة أو ضدها .\n\nونعني بالرجل: هو الذي أخضع ذاته ونفسه لمنهج الله عز وجل، فهما وسلوكا.\n\nقال العلماء: الزمن يحوي الليل والنهار، وجنس الإنسان يحوي الذكر والأنثى، ولكل منهما مهمته، فكما أن الليل للسكنى والهدوء والنهار للكدح والعمل، فالرجل بمنزلة النهار، والمرأة بمنزلة الليل.\n\nلذا جمع بينهما رب العزة سبحانه فقال: والليل إذا يغشى والنهار إذا تجلى، وما خلق الذكر والأنثى إن سعيكم لشتى [الليل :1-4].\n\nولا ينبغي أن يتمنى الرجل أن يكون امرأة، ولا المرأة أن تكون رجلا، وصدق الله العظيم:  ولا تتمنوا ما فضل الله به بعضكم على بعض [النساء:32]. يقول ابن كثير: نزلت في نسوة قالوا: ليتنا كنا رجالا فنغزوا كما يغزون ونجاهد كما يجاهدون، جاءت امرأة إلى رسول الله عليه الصلاة والسلام تقول: يا رسول الله، إن الله كتب الجهاد على الرجال، فإن يصيبوا أجروا وإن قتلوا فهم أحياء عند ربهم يرزقون، ونحن نقوم على شؤونهم فما لنا في ذلك؟ فقال عليه الصلاة والسلام: ((أبلغي من لقيت من النساء أن طاعة الزوج واعترافا بحقه يعدل ذلك وقليل منكن يفعله))([1]).\n\n \n\nسمات الرجولة:\n\n1) الذكر الدائم لله عز وجل، الرجولة هو أن لا تشغلك الدنيا عن الآخرة، بنص قول الله تعالى: في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والآصال رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة وإيتاء الزكاة يخافون يوما تتقلب فيه القلوب والأبصار [النور:36].\n\nكان رسول الله عليه الصلاة والسلام يخطب على المنبر، فجاءت عير، فخرج الأصحاب ولم يبق إلا اثني عشر، فقال عليه الصلاة والسلام: ((والله لو تتابعتم فلم يبق منكم أحد، لسال بكم الوادي نارا))، وأنزل الله قوله تعالى: وإذا رأوا تجارة أو لهواً انفضوا إليها وتركوك قائما قل ما عند الله خير من اللهو ومن التجارة والله خير الرازقين [الجمعة:11].\n\n2) أن تقدم طاعة الله على المال وعلى الولد، الله تعالى يقول: المال والبنون زينة الحياة والدنيا والباقيات الصالحات خير عند ربك ثوابا وخير أملا [الكهف:46]. يقول عليه الصلاة والسلام: ((استكثروا من الباقيات الصالحات))، قالوا: وما هن يا رسول الله؟ قال: ((التكبير والتحميد والتهليل والتسبيح ولا حول ولا قوة إلا بالله هي الباقيات الصالحات))([2]).\n\nالإمام الآلوسي يقول في تفسير هذه الآية: الأموال والأولاد سريعا الزوال، وذكر الله ليس كذلك، والمال قد يكون وبالا على صاحبه لكثرة أصحاب الحقوق فيه، والولد قد يعق وقد يفسد ولا تنتفع به في الدنيا ولا في الآخرة([3]).\n\n3) القوامة على الأسرة: قال تعالى: الرجال قوامون على النساء بما فضل الله بعضهم [النساء:34]. ابن كثير يقول: القيم أي الرئيس، الذي يحكم أهله ويقوم اعوجاجهم إذا اعوجوا، وهو المسؤول عنهم يوم القيامة، ((كلكم راع وكلكم مسؤول عن رعيته، والرجل راع في أهله وهو مسؤول عن رعيته)).\n\nولا يقدح في رجولة الرجل أن يعين أهله، فعائشة رضي الله عنها سئلت عن فعل رسول الله عليه الصلاة والسلام في بيته، قالت: ((كان يكون في مهنة أهله يشيل هذا ويحط هذا يخصف نعله ويرقع ثوبه ويحلب شاته))([4])، وهو رسول الله .\n\nولا يقدح في رجولة الرجل أن يلاطفهن أو أن يمازحهن، تقول عائشة رضي الله عنها: سابقني رسول الله عليه الصلاة والسلام فسبقته، فلما حملت اللحم أي بدت علي السمنة، سابقني رسول الله عليه الصلاة والسلام فسبقني، فقال: ((هذه بتلك))([5]).\n\nالذي يقدح في رجولة الرجل في مجال الأسرة هو:\n\nانعدام غيرته على أهله:\n\nأ – في أمر لباسها فلا يعنيه أن تخرج وأن تكشف عورتها للناس، والرسول عليه الصلاة والسلام أعلمنا أن من أهل النار: ((نساء كاسيات عاريات مائلات مميلات رؤوسهن كأسنمة البخت المائلة (كسنام البعير) لا يردن الجنة ولا يجدن ريحها، وإن ريحها ليوجد من مسيرة خمسمائة عام))([6]).\n\nب- أو لا تعنيه الجلسات المختلطة، فالرسول عليه الصلاة والسلام يقول: ((إياكم والدخول على النساء، قالوا: يا رسول الله أرأيت الحمو؟ قال: الحمو الموت)) ([7]) وتركهما منفردين.\n\nيقدح في رجولة الرجل أيضا أن يلقي للزوجة الحبل على الغارب، تخرج متى تشاء، وتعود متى تشاء، ولا يعرف الوجهة التي خرجت إليها، أو أن تسافر بغير محرم، أو عدم وجود الصحبة الطيبة التي تحفظ لها دينها وعفتها في الطريق.\n\nهذه الأمور وعدم انشغال الرجل بها يدل على فقدان الغيرة، والرسول عليه الصلاة والسلام يقول: ((لا يدخل الجنة ديوث))([8]). والديوث هو الذي لا غيرة له على عرضه.\n\nج- أيضا الذي يقدح في رجولة الرجل هو أن يسلم قيادة أمره إلى أهله، والرسول عليه الصلاة والسلام يقول: ((إذا كان أمراؤكم فساقكم وأغنياؤكم شراركم، وأموركم إلى نسائكم، فبطن الأرض خير من ظهرها))([9])، وفي الأثر: (تعس عبد الزوجة).\n\nد- الذي يقدح في رجولة الرجل أن يقدم محبة أهله على محبة الله ورسوله، عبد الله بن أبي بكر تزوج امرأة يقال لها عاتكة، وكانت ذات حسب ونسب وجمال وأدب، خرج أبو بكر يوما إلى صلاة الجمعة فسمع عبد الله يناغي زوجته وتناغيه بما يكون بين الرجل وأهله، فلما عاد من صلاة الجمعة ورآهما على الحال الذي تركهما عليه قال: يا عبد الله ألم تصلّ معنا؟ قال: أأجمعتم؟ قال أبو بكر: لقد شغلتك عاتكة عن ربك طلقها. فطلقها، ومضت ستة أشهر علم بعدها أبو بكر ندم عبد الله وندم عاتكة أنهما انشغلا بما يكون بين الرجل وأهله عن طاعتهما لله عز وجل، ثم قال له: أرجعها. فأرجعها.\n\n4) حسن الخلق، الرسول عليه الصلاة والسلام يقول: ((إن المؤمن ليبلغ بحسن خلقه درجة الصائم القائم ))([10]).\n\n5) التواضع، لا التكبر، جاء ضيف إلى عمر بن عبد العزيز ، فكاد السراج أن ينطفأ، فقال الضيف: يا أمير المؤمنين أقوم فأصلحه؟ فقال عمر بن عبد العزيز: ليس من كرم الرجل أن يستخدم ضيفه، قال: أوقظ الغلام؟ قال: إنها أول نومته، ثم قام عمر بن عبد العزيز وأصلح السراج ثم عاد، فقال الضيف: أمير المؤمنين عمر بن عبد العزيز يصلح سراجه!! قال: قمت وأنا عمر بن عبد العزيز وعدت وأنا عمر بن عبد العزيز. أي لم ينقص هذا الأمر من قدري، بل ازداد قدرا عند الله عز وجل ومن تواضع لله رفعه.\n\n6) الرجولة في العفو لا في الانتقام، مسطح بن أثاثة كان ممن تكلم في أمر عائشة في حادثة الإفك، وحادثة الإفك ملخصها: أن رسول الله كان إذا خرج في غزوة أقرع بين نسائه، فإذا خرجت القرعة على إحداهن يأخذها معه في سفره تخدمه، وخرجت القرعة على عائشة.\n\nلما قفل الجيش وعاد، خرجت عائشة بعد أن نزل الجيش في مكان لبعض شأنها، فلما عادت إذا بالجيش قد ارتحل، فجلست في مكانها تنتظر، وكان هناك صحابي يقال له صفوان بن المعطل كان ينتظر آخر الجيش، فإذا كان الجيش قد نسي متاعا مثلا يأخذه معه، لما رأى عائشة رضي الله عنها – وكان قد رآها قبل فرض الحجاب – قال: أم المؤمنين. هنا فأناخ بجمله فركبت ولحق بالجيش، فلما وصل الجيش تفقدوا الهودج الذي فيه عائشة فلم يجدوها، فلم يمض وقت قليل إلا وصفوان بن المعطل جاء وهو يسوق الجمل وعليه عائشة، فتكلم رأس المنافقين عبد الله بن أبي بن سلول وطعن في عرض رسول الله عليه الصلاة والسلام أن هناك صلة ما بين عائشة وصفوان.\n\nوممن وقع في هذا الأمر مسطح، وكان فقيرا وكان أبو بكر ينفق عليه وهو يطعن في بنت أبي بكر ، وبعد أن نزلت آيات البراءة في سورة النور، أقسم أبو بكر ألا ينفق على مسطح بعد ذلك أبدا. فأنزل الله تعالى قوله: ولا يأتل أولو الفضل منكم والسعة أن يؤتوا أولي القربى والمساكين والمهاجرين في سبيل الله وليعفوا وليصفحوا ألا تحبون أن يغفر الله لكم والله غفور رحيم ([11]) فقال أبو بكر : بلى يا رب نحب، أن تغفر لنا. فأعاد نفقته على مسطح.\n\nأسباب ضياع الرجولة :\n\nنضع سببا واحدا هو انقلاب المقاييس، ورسول الله عليه الصلاة والسلام أعلمنا بانقلاب المقاييس فقال: ((يأتي على الناس زمان، يصدق فيه الكاذب ويكذب فيه الصادق، ويؤتمن فيه الخائن ويخون فيه الأمين، ويكون أسعد الناس بالدنيا لكع بن لكع([12]) لا يؤمن بالله ولا باليوم الآخر))([13]) وقد جاء في الأثر: (لا تقوم الساعة حتى يعيّر الرجل بصلاته كما تعير الزانية بزناها).\n\nفانقلاب الموازين في مجال الرجولة هو:\n\nأ - أن تكون الاستطالة على الضعفاء مثلا: ((رأى رسول الله عليه الصلاة والسلام أبا مسعود يضرب عبدا له، فقال: ((اتق من هو أقدر عليك، منك عليه)) فالتفت فإذا هو رسول الله قد تملكه الغضب، فقال: هو حر لوجه الله يا رسول الله فقال عليه الصلاة والسلام: ((والله لو لم تقلها لمستك النار))([14]).\n\nب- أصبحت الرجولة في عدم الوفاء بالعهد، أو الالتزام بالشرط، أو إذا وجد مجالا يستطيع به أن يحقق ربحا فلا شرط ولا عهد ولا التزام، وأن هذه هي الرجولة، الرسول عليه الصلاة والسلام يقول: ((ينصب لكل غادر لواءً([15]) يوم القيامة، يقال: هذه غدرة فلان))([16]).\n\nج- أو أن يكون الكذب هي الرجولة، للتخلص من المواقف المحرجة مثلا، لكن في إسلامنا الرجولة أن تكون صادقا، وتظهر العيب الذي كان، إن الرسول عليه الصلاة والسلام مر على رجل يبيع طعاما، فوضع أصبعه فيه فأصابه بلل، قال: ((ما هذا يا صاحب الطعام؟)) قال: أصابته السماء يا رسول الله. فقلبه فجعل الجيد فوق والرديء تحت فقال : ((ألا أظهرته، من غشنا فليس منا))([17]).\n\nويقول عليه الصلاة والسلام: ((إياكم وكثرة الحلف، فإنه منفق للسلعة منفق للبركة))([18]).\n\n([1])البزار والطبراني .\n\n([2])أخرجه ابن جرير عن أبي هريرة ، مختصر ابن كثير مجلد 2ص 421 .\n\n([3])روح المعاني مجلد 15ص286.\n\n([4])الطبراني .\n\n([5])أبو داود والنسائي .\n\n([6])رواه مسلم .\n\n([7])متفق عليه .\n\n([8])رواه أحمد والنسائي .\n\n([9])رواه الترمذي .\n\n([10])رواه أبو داود .\n\n([11])مختصر ابن كثير مجلد 2 ص 593آية 22من سورة النور.\n\n([12])لكع بن لكع : أي لئيم ابن لئيم .\n\n([13])رواه أحمد والحاكم .\n\n([14])رواه مسلم .\n\n([15])لواء : أي علم مرفوع .\n\n([16])متفق عليه .\n\n([17])رواه مسلم .\n\n([18])رواه أبو داود .\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الرجولة","ar":"الرجولة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.397189","updatedAt":"2025-02-04T13:31:09.397192","createdBy":null,"isPromoted":false,"id":"276"}