{"type":{"type":"article","data":{"item":{"id":"319","title":"التبشير في المدارس","description":"","author":" نهى قاطرجي","content":"حرص الإسلام على تعليم الأطفال أركان الإسلام والإيمان منذ الصغر ، وقبل سن التكليــف، وجعل مسؤولية هذا الأمر على عاتق الأهل الموكلين بتربية الطفل التربية السليمة التي تنجيه وتنجيهم في الدنيا والآخرة .\nوتكون نجاتهم في الدنيا ببرّ الولد لأهله ، لقول رسول الله صلى الله عليه وسلم : ( رحم الله والداً أعان ولده على برّه ) . (1)\nقال الإمام الغزالي في تفسير هذا الحديث : أي \" لم يحمله على العقوق بسوء عمله \" . (2)\nوروي عن عمر بن الخطاب رضي الله عنه \" أن رجلاً جاء إليه بابنه ، فقال : إن ابني هذا يعقني . فقال عمر - رضي الله عنه - للابن : أما تخاف الله من عقوق والدك ، فإن من حق الوالد كذا ، ومن حق الوالد كذا . فقال الابن: يا أمير المؤمنين ، أما للابن على والده حق ؟ قال : نعم ، حقّه عليه أن يستنجب أمه، يعني لا يتزوج امرأة دنيئة ، لكيلا يكون للابن تعيير بها . قال : ويُحسن اسمه ، ويعلمه الكتاب . فقال الابن : فوالله ما استنجب أمي ، وما هي إلا سِنْدِيّة اشتراها بأربعمائة درهم ،ولا حسّن اسمي ، سماني جُعَلاً - ذكر الخفاش - ولا علمني من كتاب الله آية واحدة . فالتفت عمر- رضي الله عنه - إلى الأب وقال : تقول : ابني يعقني ، فقد عَقَقْتَهُ قبل أن يعقّك ، قم عني \" . (3)\nوتكون النجاة في الآخرة بالفوز بالجنة والوقاية من النار ، يقول تعالى :\n{ يا أيها الذين آمنوا قوا أنفسكم وأهليكم ناراً وقودها الناس والحجارة } .(4)\nوقد جعل بعض العلماء الولد داخلاً في النفس \" لأن الولد بعض أبيه \" . (5)\nقال ابن جرير : إن وقاية الأبناء تكون بتعليمهم \" الدين والخير و ما لا يُستغنى عنه من الأدب\". (6)\nويشدد الرسول عليه الصلاة والسلام على هذه المسؤولية بقوله : \" كل مولود يولد على الفطرة فأبواه يهودانه أو ينصرانه أو يمجسانه ، كمثل البهيمة تنتج البهيمة فهل ترى فيها جدعاء؟\".(7)\n\nوهذه المسؤولية ممكن أن تكون بصورة مباشرة \" إذا علماه اليهودية أو النصرانية أو المجوسية حتى يدين بها ، وتكون مسؤوليتهما غير مباشرة إذا تركا تعليمه عقيدة الإسلام ومعانيه ، وتركاه فريسة للمجتمع الفاسد الضال الذي تشيع فيه عقائد الكفر والضلال من يهودية أو نصرانية أو مجوسية وغيرها فيؤمن بها أو يدين بها \" . (8)\n\nوهذه المسؤولية التي تغافل عنها بعض الآباء ، إما بسبب جهلهم بها ، أو مواكبة للعصر وتقليدا ًللآخرين ، أدرك حقيقتها علماء النصارى فعمدوا إلى إنشاء المدارس الإرسالية بغية غرس التعاليم النصرانية في عقول أطفال المسلمين منذ الصغر ، وقد أفصح مبشروهم في عدة مناسبات عن أهدافهم هذه ، ومن هؤلاء (جون موط ) المبشر النصراني الذي قال : \" إن الأثر المفسد في الإسلام يبدأ باكراً جداً ، من أجل ذلك يجب أن يُحمل الأطفال الصغار إلى المسيح قبل بلوغهم الرشد ، قبل أن تأخذ طبائعهم أشكالها الإسلامية \". (9)\n\nولم يكتف هؤلاء بالمدارس الإرسالية بل عمدوا في بعض الحالات إلى فتح المدارس العلمانية، بغية إحكام السيطرة على تربية أبناء المسلمين وتدمير عقيدتهم ، ذلك لأنهم إذا فشلوا في جذب أبناء المسلمين إلى مدارسهم وتلقينهم المبادئ النصرانية ، فإنهم يكونون ، على الأقل ، قد حطموا مبادئهم من الداخل ، وهذا ما جاء في كلام المبشر (زويمر) الذي قال : \" ما دام المسلمون ينفرون من المدارس المسيحية ، فلا بد أن ننشئ لهم المدارس العلمانية ، ونسهّل التحاقهم بها ، هذه المدارس التي تساعدنا على القضاء على الروح الإسلامية عند الطلاب \" . (10)\n\nويتحجج كثير من الآباء الذين يرسلون أبناءهم إلى الإرساليات بأن التعليم الديني في هذه المدارس ليس إلزامياً ، وأن المسؤولين يجعلون للطالب الحرية الكاملة في دخول الكنيسة أو عدم الدخول ، وهذا الأمر قد يكون صحيحاً ، إلا أن ما سها عن بال هؤلاء الأهل أن ما يخطط له هؤلاء في تدمير عقيدة المسلم يمكن أن يحصلوا عليه بوسائل متعددة ، ومن هذه الوسائل :\n\nأولاً : صلة الأطفال بمعلميهم ، إذ إن المعروف أن الطفل يتأثر بالكبار من معلمين وأهل ، وهذا الأثر قد يبقى لفترة طويلة ، قد تمتد طوال عمره ، والطفل يؤمن بكل ما يقوله معلمه ، لذلك \" من الطبيعي أن قِيَمَ المعلم واتجاهاته تُتناقَل للتلميذ بطريق مباشر خلال القواعد والمناقشات والتفسيرات أو التعليقات والأوامر ، وأقل أهمية أحياناً ما ( يقوله ) المدرس بالقياس إلى ما ( يفعله ) ، فالمدرس يؤدي وظيفة القدوة أو المثال النموذجي للصغار ، إنهم يتمثلونه ويحاكونه ويحاولون الانطباع به \".(11)\n\nثانياً : تعلم الأطفال من بعضهم البعض ، إذ يشكل الرفاق وسيلة من الوسائل التعليمية المهمة ، فالحوار المستمر حول نقاط الخلاف بين الأديان يكثر بين الرفاق الذين يكونون في الغالب من أتباع الديانة الأخرى ، كل هذا يجعل هذا الولد يتأثر بكلامهم - وإن لم يُبد ذلك للأهل - أو يُظهر ذلك رغبة منه بالحصول على ودهم وصداقتهم أو رغبة بتجنب سخريتهم واستهزائهم .\n\nثالثا ً : استغلال الوسائل كافة من أجل بث التعاليم الدينية ، ومن هذه الوسائل ( الطابور الصباحي ) حيث يجتمع الأطفال في باحة الملعب قبل الصعود إلى الصف ، ويستمعون إلى توجيهات الراهبة أو الكاهن ، حيث يقوم هؤلاء باستغلال بعض المناسبات الدينية من أجل التعريف بالدين المسيحي وبث أفكارهم بحرية وبدون رقابة ، أو من أجل القيام ببعض الصلوات ، ومن أخطر هذه المناسبات ( الشهر المريمي ) حيث يقوم الطلاب بالصلاة الصباحية الجماعية قبل الدخول إلى الصف، والصلوات يقوم بها الطلاب أيضاً بشكل يومي في باص المدرسة أثناء انتقال الأولاد إلى منازلهم.\n\nرابعاً : استغلال النشاطات المدرسية من أجل القيام ببث الأفكار المسيحية في أذهان الطلاب، ومن هذه النشاطات الرحلات المدرسية إلى الأماكن الدينية ، كمزار سيدة حريصا في لبنان مثلاً ، حيث تبث هناك بعض التعاليم المخالفة للدين الإسلامي ، كالحديث عن السيرة المحرفة للسيدة مريم العذراء عليها السلام ، والحديث عن معجزاتها ، التي تقربها من الآلهة ، حسب زعمهم ، وقد تجعل الطفل يعتقد أنها قادرة على جلب المنفعة أو دفع الضرر.\nومن هذه النشاطات أيضاً الأفلام السينمائية التي تتحدث عن سيرة المسيح عليه السلام ومعجزاته .\n\nخامساً : جهل الآباء بالعقيدة الإسلامية الصحيحة ، وبالتالي انصرافهم عن تعليمها لأبنائهم، يجعل الطفل يصدق كل ما يخبره به الطرف الآخر ، لسهولة حصوله عنده على أجوبة الأسئلة التي لا يجدها عند أهله .\nومن النماذج عن جهل الطلاب بدينهم ، ما ذكره أحد الأشخاص ، من أنه حين كان في صف الفلسفة ( آخر صف ثانوي قبل الدخول إلى الجامعة ) ، أخبره أستاذه النصراني أن هناك وحدة بين الأديان ، وأنه ورد في القرآن الكريم سورة مريم ، فما كان من هذا الطالب المسلم إلا أن أسرع إلى منزله وبحث في المصحف عن ( صورة ) مريم، فلم يجدها … فمن المسؤول عن هذا ؟…\n\nهذه الأسباب التي ورد ذكرها تتعلق بالآثار المباشرة لتعلم الولد المسلم في المدارس النصرانية، إلا أن المخيف في الأمر أن هذه الآثار قد تبقى في النفس إلى آماد طويلة ، وقد لا تزول إلا من نفس من رحمه الله ، ومن هذه الآثار :\nأولاً : رفض الشاب أو الفتاة فكرة أن أهل الكتاب هم من الكفار ، لأن رفاقه وأصحابه هم من بينهم ، وهو أمضى معهم فترة زمنية طويلة ، ويعلم أنهم يتمتعون بالأخلاق الحميدة ( وهذا الأمر يشدد عليه النصارى في مدارسهم ) لذلك فهو يرفض مقولة أنهم كفار ، وبالتالي فإنه قد يرفض في المستقبل محاربتهم أو جهادهم ، وإذا فعل فإن هذا قد يشعره بالألم .\n\nثانياً : إحساسه بعقدة النقص تجاه أتباع الديانة الأخرى ، فهو يحاول كسب ودهم بشتى الوسائل ، وتحت مختلف الشعارات ، كشعار إلغاء الطائفية ، وشعار العيش المشترك ، هذا التعايش الذي قد يكون في كثير من الأحيان على حساب المسلمين ، فإذا أصبح مثل هذا الشخص مسؤولاً في أحد المراكز المهمة ، فإنه يُقرب غير المسلم ، ويُرقي غير المسلم حتى ولو كان المسلم أحق بالترقية، فهل هكذا يكون الإسلام ؟ وهل هذا الأمر بهدف التعايش ، أم نتيجة عقدة نقص تجاه الفريق الآخر؟\n\nثالثاً : تكرار تجربته العلمية ( الناجحة في نظره ) مع أبنائه ، فهو يسجله في المدرسة التي تعلم فيها ليعلمه كما تعلم و ( حتى يَطْلَع يِحكي كِلْمْتين فْرِنساوي ) ، أما إذا سجله في المدارس الأخرى، وخاصة الإسلامية منها ، فإنه سيصبح إنساناً معقداً .\nإلى هؤلاء نقول : إن ما تفعلونه ، هو تدمير ذاتي لكم قبل أن يكون تدميراً للإسلام ، لأن الطفل الذي لا تُعلمه دينه ، لن يعرف تعاليم الإسلام ، من بر الوالدين والإحسان إليهم ، والرجل الذي يقرب الأعداء إليه ، ينقلب السحر عليه .\nوقد حذر الله تعالى من هذا الفعل بقوله :\n{ يا أيها الذين آمنوا لا تتخذوا عدوي وعدوكم أولياء ، تلقون إليهم بالمودة ، وقد كفروا بما جاءكم من الحق ، يخرجون الرسول وإياكم أن تؤمنوا بالله ربكم } (12) .\nوقال تعالى : { لا تجد قوماً يؤمنون بالله واليوم الآخر يوادون من حادّ الله ورسوله }. (13)\nومحادّة الله ورسوله \" ليست مجرد الكفر ، وإنما هي مناصبة العداء للإسلام والمسلمين \". (14)\nولْيَعلَم أبناء الإسلام أن المعركة مع النصارى معركة قديمة ، وهم لن يرضوا عن المسلم مهما فعل ومهما حاول التقرب إليهم وإظهار المودة لهم ، وقد أكد هذا الأمر القرآن الكريم بقوله عز وجل: { ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم ، قل إن هدى الله هو الهدى ، ولئن اتبعت أهواءهم بعد الذي جاءك من العلم ما لك من الله من ولي ولا نصير } . (15)\n\nوفي النهاية ، لا بد من التأكيد على أن مسؤولية التجاء أبناء المسلمين إلى مثل هذه المدارس لا يقع على عاتقهم وحدهم ، بل إن بعض هذه المسؤولية يحملها أبناء الإسلام الذين انصرفوا عن إنشاء المدارس الإسلامية الجيدة التي تستطيع أن تنافس المدارس الإرسالية والعلمانية ، كما أن لعزوف بعض المدارس الإسلامية عن تعليم اللغات الأجنبية التي يجب على المسلم إتقانها إذا رغب في معرفة لغة عدوه ، أثره في دفع بعض الأهل إلى اختيار هذه المدارس محتجين بالضرورة العلمية في بعض الحالات .\n\n---------------------\n(1) رواه ابن حبان .\n(2) الغزالي، احياء علوم الدين ، ج2 ، دار المعرفة ، بيروت ، لبنان ، ص216 .\n(3) السمرقندي ، تنبيه الغافلين ، دار ابن كثير ، دمشق ، الطبعة الثانية ، 1415هـ ، 1995 م،  ص130.\n(4)  سورة التحريم ، آية 6.\n(5) القرطبي ، تفسير القرطبي ، ج18 ، ص195،196 .\n(6)  الشوكاني ، فتح القدير ، دار الخير ، بيروت ـ الطبعة الأولى ، 1413هـ ، 1992م ،  ج5 ، ص292.\n(7) رواه البخاري ، الجدعاء ، مقطوعة الإذن ، يريد أنها لا تولد لا جدع فيها وإنما يجدعها أهلها بعد ذلك .\n(8) عبد الكريم زيدان ، المفصل في أحكام المرأة والبيت المسلم في الشريعة الإسلامية ، ج10 ، مؤسسة الرسالة ، بيروت ، الطبعة الثالثة،     1417هـ ، 1997 م ، ص115.\n(9) مصطفى خالدي ، عمر فروخ ، التبشير والاستعمار في البلاد الاسلامية ، المكتبة العصرية ، صيدا 1986، ص68.\n(10) يوسف النبهاني ، مختصر إرشاد الحيارى إلى تحذير المسلمين من مدارس النصارى ، دار البيارق ، بيروت ، الطيعة الأولى ، 1416 هـ ، 1995م.\n(11) كمال دسوقي ، النمو التربوي للطفل والمراهق ،دار النهضة العربية ، بيروت ، 1979، ص373.\n(12) سورة الممتحنة ، آية 1.\n(13) سورة المجادلة ، آية 22.\n(14) يوسف القرضاوي ، الحلال والحرام في الإسلام ، المكتب الإسلامي ، الطبعة الرابعة عشرة ، 1405هـ ، 1985م ،  ص308.\n(15) سورة البقرة ، آية 120.\n \n\n\nhttp://saaid.net/daeyat/nohakatergi/32.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"التبشير في المدارس","ar":"التبشير في المدارس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.405601","updatedAt":"2025-02-04T13:31:09.405604","createdBy":null,"isPromoted":false,"id":"319"}