{"type":{"type":"article","data":{"item":{"id":"486","title":"وأطل عام","description":"","author":"علي بن عمر بادحدح","content":"الخطبة الأولى\nأما بعد أيها الأخوة المؤمنون :\nها نحن وقد أطل عام جديد يضاف إلى ما منّ الله به - عز وجل - علينا من فسحة العمر ، ويذكرنا بتناقصه وسرعة انقضائه وقرب نهايته ؛ ليكون ذلك موضع عظةٍ وعبرةٍ ، وليس هذا مجال حديثنا ، ولكننا ننظر فنرى في هذا العصر وفي الآونة الأخيرة منه غلبة الأعداء على أمة الإسلام .. ليس في ميادين المعارك التي تفوقوا فيها بأسباب المادة إزاء ضعف المسلمين في إيمانهم وتفرقهم في صفوفهم ، بل غلبوا في ميادين الاقتصاد التي فرضوها على أمة الإسلام .\n\nوغلبوا وانتصروا في ميادين الإعلان ن التي طبقت الآفاق ، ولم تدع شاردة ولا واردة ، ولا قطراً ولا مصراً إلا وجاءت عليه ، ومرت به وألقت ما فيها عليه حتى أعوج لسان كثيرٍ من أبناء الأمة الإسلامية ، وتغير فكرهم ، وتحولت أهوائهم ، وسرنا نسمع عام ألفين وكذا حتى كأنما نحن أمة ليست أمة الإسلام ! وليست أمة العرب ! وليست أمة الهجرة النبوية !\n\nونرى أن كثيراً من الأحوال تضبط بهذا ، وأن كثيراً من التواريخ المهمة في تاريخ الأمة المعاصر لم تعد تمتّ إلى الهجرة وإلى تاريخ الأمة وتراثها بصلة ، حتى كأن هناك انسلاخٌ عظيمٌ ، وكأن هناك تجردٌ كبيرٌ ، وتغيّر ظاهرٌ يستهدف هوية الأمة ،ويقطع حبالها الموصولة بتاريخها ، ويبتّ صلتها بماضيها .\n\nونحن نقف اليوم وقفة مع إطلالة عامٍ هجريٍ جديد ؛ لنرى ماذا في تاريخ الهجرة ؟ لنرى ما ينبغي أن نتذكره ونعرفه ؟ بدلاً من أن نسمع ما أصبح عند الناس معتقداً راسخاً وأمراً مقبولاً مسلّماً من أن الضبط بالتاريخ لا يكون إلا بذلك التاريخ الميلادي ، وأن ضبط الأمور المادية لا ينحسم إلا به ، وأن كثيراً وكثيراً من الأمور يصبح فيها من الخلل واضطراب إذا أخذنا بتاريخ الهجرة !\nلننظر إلى تاريخ الهجرة - أيها الأحبة الكرام - لنرى أنه ليس مجرد أرقام ، وليس مجرد أعوام ، وليس مجرد تاريخٍ نكتبه بهذه الطريقة أو بتلك الطريقة ، وإنما هو أكثر من ذلك وأعظم .\n\nأولاً : شعار أمة\nهذه الأمة الإسلامية أمة التميز لا التميع .. أمة التفرد والسبق التي أراد الله - عز وجل - لها أن تكون في صبغة مستقلةٍ واحدةٍ في كل شأنِ من شؤونها ، وفي كل أمرٍ من أمورها بدءاً من الأمور العظيمة الجسيمة ، وانتهاءً بالأمور التي يظنها بعض الناس شكليةَ دقيقة .\n\nلننظر إلى تميز الأمة في كل شيء .. تميزها في كتابها الذي منَّ الله - سبحانه وتعالى - به عليها ، ذلك الكتاب الذي جعلت له مزيةٌ لم تكن لما قبله من الكتب : { إنا نحن نزلنا الذكر وإنا له لحافظون } .\n{ آلم * ذلك الكتاب لا ريب فيه } .. ذلك الكتاب الذي جاء متميزاً مستقلاً عما سبقه من الكتب ، وإن كان صدقاً لما بقي فيها أو لما كان في أصلها من صوابٍ وصدقٍ ، لكنه جاء أعظم منها وأشمل منها ، كما أخبر الحق سبحانه وتعالى : { وأنزلنا إليك الكتاب بالحق مصدقاً لما بين يديه من الكتاب ومهيمناً عليه } .\n{ ومهيمناً عليه } ، قالوا : \" حاكماً عليه \" ، وقالوا : \" شاملاً لكل ما جاء من خيرٍ لكل ما سبقه \" ، وقالوا : \" أنه مؤتمن عليها \" .. وكلها معانٍ ، ويذكر أهل التفسير أكثر من ذلك تدل على تميّز هذا الكتاب واستقلاله بنفسه .\nبينما لو نظرنا في التوراة والإنجيل نرى بينهم ترابطاً ، وما الإنجيل إلا استكمالٌ للتوراة ، وما هو إلا إلحاقٌ لها ، وتأكيد لبعض أحكامها ، ونسخ لبعض أحكامها ، ومنها دائماً تجد الربط بينهما والذكر بينهما في القرآن الكريم كما قال جل وعلا : { وقفينا على أثارهم بعيسى بن مريم مصدقاً لما بين يديه من التوراة وأتيناه الإنجيل فيه هدى ونور ومصدقاً لما بين يديه من التوراة وهدى وموعظة للمتقين } .\n\nوالمصطفى - صلى الله عليه وسلم - رسول الأمة جاء أيضاً متميزاً ، فجاء من فرعٍ آخر غير فروع بني إسرائيل ، الذين كانت فيهم النبوة من أبناء إسحاق ، فجاء من ولد إسماعيل - عليه الصلاة والسلام - وهو الذي قال في نسبه : ( أنا خيارُ من خيارٍ من خيارٍ ) .\nوكانت اليهود ترتقب خروج النبي - صلى الله عليه وسلم - فلما جاء من العرب لا من العبرانيين كفروا به ولم يتبعوه ، وهذه حكمة من الله ألا يكون ثمة شيء فيه استتباع أو إلحاح ، بل تفرد أراده الله - عز وجل - لهذه الأمة .\n\nومن التفرد تفردها بتاريخها .. بالهجرة النبوية الشريفة .. بأيامها ، فالجمعة هي عيد الأسبوع ، وهي التي فيها تميزُ ظاهرُ بينُ شفه النبي صلى الله عليه وسلم فيما رواه البخاري من حديث أبي هريرة عن رسول الهدى - صلى الله عليه وسلم - أنه قال : ( نحن الآخرون السابقون بيد أنهم أوتوا الكتاب من قبلنا وأوتيناه من بعدهم وهذا اليوم الذي كتب الله عليهم فاختلفوا فيه فهدانا الله تعالى له - يعني يوم الجمعة - فالناس لنا فيه تبع اليهود غداً - أي في يوم السبت - والنصارى بعد غد‏ - أي في يوم الأحد ) .\nفالنبي - صلى الله عليه وسلم – يشير في هذا الحديث إلى تميّز الأمة وسبقها : ( نحن الآخرون ) ، أي زمناً ووقوعاً بعد الأمم التي سبقت .. ( السابقون ) ، أي منهجاً وفضلاً ومزيةً على سائر الأمم .\nثم اخبر عليه الصلاة والسلام : ( بيد أنهم أوتوا الكتاب من قبلنا ) ، أي في التاريخ لا في التميز والتفرد والسبق ، وقال عليه الصلاة والسلام (وهذا اليوم الذي كتب الله عليهم فاختلفوا فيه فهدانا الله تعالى له ) ، فكانت اليهود في السبت ، والنصارى في الأحد ، وجاءت أمة الإسلام بالهدي وبالحق في الجمعة الذي تسبقهما ، إشارة إلى ذلك التميز والسبق والفضل .\n\nوإذا جئنا إلى \" التاريخ \" أيضاً ، فنجد فيه الأعياد .. فأعيادنا تختلف حتى في زمانها وفي مناسباتها .. إنها في أعقاب الأركان - في أعقاب الحج وفي أعقاب الصيام - إنها في أعقاب الطاعات والعبادات .. إنها تأكيدٌ وقيامٌ بشأن طاعة الله عز وجل والعبادات ؛ فإن النبي - صلى الله عليه وسلم - أخبر عن عيد الأضحى فقال:\n\" ‏إن أول ما نبدأ من يومنا هذا أن نصلي، ثم نرجع فننحر، فمن فعل فقد أصاب سنتنا‏ \" .\nولذلك لا عيد لأمتنا إلا هذان العيدان اللذان أخبر بهما النبي صلى الله عليه وسلم .\n\nإذاً فالتاريخ ليس مجرد تاريخ ، وإنما هو أمرٌ تنصبغ به حياة الأمة ؛ لتكون مختلفةً عن غيرها ، متميزةً عن غيرها ؛ وإلا فإن من دعى إلى أن نلغي التاريخ الهجري ، أو أن نجعله جانياً ؛ فإنه سيدعونا - كما رأينا ونرى - أن نجعل السبت أو الأحد هو عطلة الأسبوع ؛ لنتوافق مع الاقتصاد ، ومع أحوال العالم ، ثم سنتظر شيئاً فشيئاً ، فكأننا مسخ لا لون له ولا طعم ولا رائحة ، ليس فيه تميزٌ ، وليس فيه الأمة التي اصطفاها الله - عز وجل - واختارها لتكون هي الأمة الحاكمة الشاهدة على الأمم : { كنتم خير أمةٍ أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله .. } .. { وكذلك جعلناك أمةَ وسطا لتكونوا شهداء على الناس ويكون الرسول عليكم شهيداً } .\nفالتاريخ هو شعار أمة وعنوانها وتميزها .\n\nوأمرُ ثانِ : التاريخ الهجري ذاكرة أمة\nذاكرة أمة تربطها بأعظم حدثٍ غيّر وجه التاريخ الإنساني كله ، وبأجلّ حادثةٍ كان لها ما بعدها في شأن البشرية جمعاء لا في شأن أمة الإسلام وحدها .\nإنه ذلك الأمر الذي يرتبط بحدثٍ فيه عملٌ وجدٌّ ، وفيه كسبُ وجهادُ ومعاناة .. ارتبط تاريخنا بفضل الله - عز وجل - وبفضل ما أجمع عليه الصحابة رضوان الله عليهم ، وإجماعهم في ذلك تشريع مقبول ؛ لأن النبي - صلى الله عليه وسلم - قال : ( عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها بالنواجذ ) .\n\nلم يرتبط التاريخ بميلاد أو وفاة ؛ لأن الميلاد والوفاة ليس في ذاته عظيماً ، ولأن الميلاد والوفاة ليس لصاحبه فيه أمر أو عمل ، وإنما ارتبط بأعطم وأجلّ ما بذله النبي - صلى الله عليه وسلم - وأدار به دفة الدعوة في الطريق إلى قيام الدولة ، والذي كان له ما بعده .\n\nيجب أن تنتبه إلى هذا المعنى ، وهو الذي ينبغي أن يلتفت إليه ، وأن ينظر إليه ، وأن لا يغيب عن ذهنها مطلقاً ؛ فإن هذا له أثره ، بينما نرى أن هذا التميز الذي أشرنا إليه ، والذاكرة موجود’ بين الأمم كلها - أيها الأحبة الكرام - إنه ليس حتى مجرد قضية ترتبط بالأديان .. نحن نعرف أن الصينيين عندهم سنة صينية يقيمون لها احتفالات ، ويؤرخون بها تاريخهم ، ويربطون بها أحداثهم ، ويجعلونها هي التي تبرز مآثرهم .\nوالفارسيون - أيضاً - في إيران لهم تاريخهم وسنتهم ، وكثير من الأمم والأقوام .. فلماذا يحلو لأولئك أن يذكروا هذا ، وأن يفتخروا به ، وأن يتنبهوا له .\n\nونحن ليس في هجرتنا ولا في مبدأ عامنا عيدٌ ، ولكنها ذكر وعبر ، فينبغي أن لا نغيب عن هذا أو لا نغيب عنه ، والهجرة وتاريخها أيضاً مبعث همة ؛ فإن بداية كل عامٍ يحتاج إلى همة ، ويحتاج إلى عزيمة يحتاج إلى شحذ للقوى ، وإلى حشد للطاقات ؛ حتى تنطلق في مبدأ العام بهمة وانطلاقة .\nفانظر إلى ما يبعثه التاريخ الهجري من همة ، وما يصبه في النفوس من عزائم ؛ لأنه مرتبطٌ بالهجرة .. ليس مرتبط بمجرد ميلاد أو وفاة ، وليس مرتبط – أيضاً - بشيءٍ من العادات أو التقاليد أو الخرافات التي نراها في الأمم السابقة ، وفي الأمم الأخرى .. ماذا يصنع كثير من الناس - سواء كانوا من أهل الديانات أو من أهل القوميات - بدء عامهم ؟\nإنها الاحتفالات الصاخبة .. إنه الاختلاط الآثم .. إنه تغيّب العقول بشرب المسكرات و المخدرات .. إنهم يغيبون أنفسهم .. إنهم يبدأون عامهم بشيء من اللهو والعبث والغياب والتجهيل والوهم ، الذي يغرقون أنفسهم فيه ، فأي شيءِ يربطنا بتاريخنا الهجري في مبدأ العام ؟\n\nإنه ارتباطَ بالهجرة التي أشرنا إليها وهي تبعث همةً عظيمةً في جوانب شتى من جوانب الحياة ، فهي تميز لا تميع ، تخبرنا عن أولئك النفر القليل الذين كانوا مع النبي - صلى الله عليه وسلم - كانوا قلةً لا يتجاوزون بحال من الأحوال المائة - وإن كان بعض أهل السير قد ذكر أن عدتهم أقل من ذلك - وهؤلاء كانوا يعيشون في مجتمع كامل يخالفهم في عقائدهم وتصوراتهم ، ويخالفهم في عاداتهم وتقاليدهم ، بل ويخالفهم في كل أقوالهم وأعمالهم .. فهل قالوا : \" نكون مع القوم وليس لنا قدرة على أن نكون نحن أنفسنا دون غيرنا \" ؟! لقد ضلّوا متميزين في وسط هذا المجتمع الكامل ،لم يذوبوا ولم يتميعوا ، لم ينسلخوا ولم يتجردوا من هويتهم وعقيدتهم وإيمانهم ، فظلوا متميزين حتى جاءت الفترة أو اللحظة العظيمة في هدي وسيرة النبي صلى الله عليه وسلم عندما هاجروا إلى المدينة .\n\nوهذه الهجرة عزيمة لا هزيمة .. كانوا يحملون في قلوبهم إيماناً أرسخ من الجبال الرواسي ، وأعلى من القمم الشامخة العالية ، ولذلك كانت عندهم عزيمة عظيمة ماضية ، لم تنل لهم قناة ، ولم يتراجعوا في رأي ، ولم يندخروا في معركة نفسية أو قوليةِ أو جدلية .. لماذا ؟\nلأن ذلك الإيمان كان يصبّ في قلوبهم ونفوسهم من القوة الإصرار شيئاً عظيماً .\nأليس ذلك كله يذكرنا في مبدأ العام ؟! ينبغي أن تكون عزائمنا مسلحةً بالإيمان ، وراجعةً إلى قوة اليقين ، ومنبعثةً من أصالة الإسلام وثبات مبادئه .\n\nثم نرى أيضاً أن الهجرة عمل لا كسل ..لم يكن النبي صلى الله عليه وسلم - وهو أشرف الخلق أجمعين - لم يكن ليبلغ ما بلغ مما فتح الله عز وجل به عليه وهو يأكل - كما يقولون - ملء مضغيه ، وينام ملء جفنيه ، ويضحك ملء شدقيه .\nلم يكن النبي - عليه الصلاة والسلام - هو الذي قد حصل له ما حصل ، لم يكن ذلك بمجرد دعواتِ في أعقاب الصلوات ، ولم يكن ذلك أمراً سهلاً هيناً ، بل كان طريقاً صعباً وعراً ، وكان عملاً مجهداً شاقاً ، وكان بذلاً عظيماً كبيراً .. إن هذا كله يثير في الأمة وفي نفس أفرادها في مبدأ كل عام كيف جاهد النبي صلى الله عليه وسلم ؟ وكيف ظلَّ يعمل بلا كللٍ ولا كسل ، وهذا أمرٌ مهم ؛ لأننا أمة العمل { وقل أعملوا فسيرى الله عملكم ورسوله والمؤمنين } .\n\nإن الأقوال التي نجزيها ونرسلها ، وإن الأمنيات التي نحوكها ونتخيلها ، كلها لا تغني في واقع الأمر شيئاً .. إن النبي - صلى الله عليه وسلم - كافح وجاهد لعزيمة وبتميز في مكة ، ثم جاهد وانتقل إلى المدينة ، ثم جاهد وقاتل في معارك شتى حتى دمي وجهه الشريف ، وكسرت رباعيته وهو يقول : ( اللهم اهدي قومي فإنهم لا يعلمون ) .\nهكذا يترسم لنا الهجرة الطريق ، الذي ينبغي أن نعرف طبيعته ، وأن نعرف ضرورة السلوك فيه ، والأخذ بالعزيمة فيه .\n\nونرى الهجرة أيضاً فداءٌ لا ارتخاء .. كيف خلّف النبي - صلى الله عليه وسلم - وصحابته ديارهم وأرضهم ، ومواطنهم التي ولدوا فيها ، ومراتعهم التي نشأوا فيها .. ذلك الحنين الفطري الطبعي إلى الأرض التي عاش بها الإنسان .. حتى خرج النبي صلى الله عليه وسلم ملتفتاً إلى مكة : ( لولا أن قومك أخرجوني منك ما خرجت ) ، وكانت أحب بقاع الأرض إليه .\nوهكذا كان النبي - صلى الله عليه وسلم - ومعه الصحابة يبينون أن الحياة فداء وتضحية لأجل مرضاة الله ، ولأجل إعلاء راية الله ، ولأجل إقامة دين الله في الأرض .. خلفوا ورائهم الأهل والديار والأموال ، لم تجذبهم ولم تقعدهم ولم تحل بينهم وبين الانطلاق إلى مرضاة الله سبحانه وتعالى ، وكم نحن في حاجة - في مبدأ كل عام - أن نعرف أنه لا ينبغي أن يعترض طريقنا إلى رضوان الله وإلى إعلاء رايته وإلى نصرة دينه شيء من حظوظ الدنيا .. من زوجةٍ مؤنسةٍ ، أو أبناء مشغلون ، أو دنيا ملهية ، أو أموالٌ مطغية ، أو غير ذلك ..كل هذا ينبغي أن يكون مؤخرا .. { قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَآؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُم مِّنَ اللّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حَتَّى يَأْتِيَ اللّهُ بِأَمْرِهِ .. } ، إنه الأمر المهم الذي لا ينبغي أن يغيب عن البال أبداً .\nتاريخ الهجرة مبعث همة في بداية كل عام ، وهذا الذي يحتاجه الإنسان في مبدأ كل عام ، وفي مبدأ كل مرحلة .\nلا يحتاج في مبدأ العام أن يقول : \" كل عام وأنتم بخير \" ، وأن تشتغل أجهزة الإعلام لتقدم لنا المسلسلات والأفلام بمناسبة بداية العام .\nإن بداية العام بداية جدٍ ، إنها بداية عزم ، إنها تأكيد همةٍ ، إنها بداية انطلاقةٍ قوية تستدرك ما فات وتعوضه ، وتحاول أن تختصر الزمن لتعوض ما فات منه ، وهذا هو الأمر المهم الذي ينبغي أن نتبه له ، وأن نلتفت إليه .\n\nوأيضاً تاريخ الهجرة موطن عبرة ، وهذا أمر مهم ؛ فإن تعلّق العبادات جعل مرتبطاً بالتاريخ الهجري وليس بغيره { يسألونك عن الأهلة قل هي مواقيت للناس والحج } .\nجعل الله سبحانه وتعالى أمر العبادات في كثيرٍ من أحوالها مرتبطٌ بالتاريخ الهجري المتميز ، إنه تاريخ هجري مرتبط بالتقويم القمري لا بالشمسي ولا بغيره .\nألسنا نحتاج - كما أخبرنا النبي صلى الله عليه وسلم - في كل رمضان أن نتحرى الهلال ( صوموا لرؤيته وافطروا لرؤيته ) ؟\nألسنا نحتاج ذلك في الحج ؟ ألسنا نراقب الشهور أولاً بأول ، وننظر في دخولها وخروجها ؟\n\nإن هذا الأمر فيه عدد عظيم من الحِكَم والعبر الجليلة .\nأمر التحري والمتابعة .. أمرٌ يجعل الإنسان يتيقظ لمرور الأيام ، وتوالي الشهور ، وتعاقب الأعوام .. إنه ليس الإنسان الذي يغمض عينيه ويمشي حتى ينتهي العام فلا ينتبه إلا الذي بعده .. إنه في كل وقت يتذكر ويتحرى .. إنه في كل لحظة يحسّ قيمة الزمن الذي ينصرم وينقضي .\n\nوأيضاً ربط العبادة بذلك الحدث المتعلق بتعاقب الزمان والمكان هو أيضاً أمر يعلّق الإنسان بقدرة الله - سبحانه وتعالى - ويجلي لنا القدرة التي تغيب .\nنحن نرى الشمس كل يومٍ ساطعة ، ولكننا نرى القمر وهو يبدأ هلالاً ، ثم ينتصف بدراً ، ثم يعود محاقاً ويرجع هلالاً .. إنه أمرٌ متغيرٌ يدفع إلى التأمل والتدبر ، ويذكّر بعظمة خلق الله سبحانه وتعالى ، ويذكّر - كما أشرنا - بتعاقب وتغير الأحوال ، وانصرام الأزمان وهذا أمرَ مهم .\n\nوالعبادة - أيها الأحبة - من حكمة الله أن جعلت مرتبطة بهذا التقويم ، فرمضان مرة في صيف ، وأخرى في ربيع ، وثالثة في شتاءٍ ، ورابعة في خريف وهكذا ..\nليس في كل وقت يكون حجّك أو يكون صيامك في فصل واحدٍ ، وهذا من الحكمة والعبرة ، وفيه تقلب الأحوال وثبات المسلم على طاعة الله . إن كان شتاءً فالصوم هين ، وإن كان صيفاً فالصوم شاق ، وإن كان نهارٌ قصير فالصوم فيه سهل يسير ، وإن كان نهار طويل فالصوم فيه شاق عسير .. وكل ذلك من التقلبات .\n\nوالعبد مقيم على طاعة الله كأنما هو تدريبٌ له ، وكأنما هو امتحانٌ له ، وكأنما هو يظهر لربه أنه متقلبٌ في طاعته وملازمٌ لها مهما تغيرت الأحوال والظروف ، وكل هذا فيه عظة وعبرة .\nلوثبتنا على التاريخ الميلادي - كما يقال - فإن كل الأحوال التي قد نختارها أو الزمن الذي قد يعين يبقى إما صيف وإما شتاء ؛ لأنه تقويم شمسي يعتمد على الشمس في صيفها وشتائها لا يتغيران وهذه حكمة عظيمة .\nفالذين يرون التاريخ الهجري هو مجرد تاريخٍ عادي و يلتفتون إليه في رمضان أو في الحج مرةً واحدة يفوتون الكثير والكثير مما أشرنا إليه .\n\nالخطبة الثانية\nأما بعد أيها الأخوة المؤمنون :\nوإن أمر ارتباط الأمة بالتاريخ الهجري أمر له دلالات كثيرة ، وله فوائد عظيمة ، وإن الأمر الذي ينبغي أن ننتبه له هو : \" ضرورة حفاظ الأمة على هويتها في كل جانب من الجوانب \" صغيرة كانت أو كبيرة ؛ لأن الذي يتهاون في الصغير من الأمور يوشك أن يقع في الكبير منها .\nولأننا نستقبل الآن - كما يقولون - زمن العولمة الذي يقصدون به : ( أن تصبح الكرة الأرضية كلها عالم واحد \" ، ومعنى ذلك أن يكون كل شيء فيها واحد .\nوأي شيءِ هذا الواحد الذي يريدونه ؟ إنه ما هم عليه ؛ لأنهم يملكون إلى حد ما في تصورهم القوة لفرضه على الناس .. يريدون أن يفرضوا نظامهم الاقتصادي ، وتقويمهم التاريخي ، ونظامهم الاجتماعي .. وغير ذلك من الأمور .\n\nألا ترى ما يتوالى من المؤتمرات ، وما يعقد من الندوات ، وما يقال من عدم ضرورة لخصوصيات ، وما يذاع ويعلى شأنه من اختلاط وتلاقح وحوار الحضارات وامتزاج واختلاط وارتباط الثقافات ؟\nإن هذا كله مقصود به أن تكون هذه الأمة - الذي يفوق سائر أمم الأرض جميعاً ، فليس في الأمم أمةُ كأمة الإسلام عدتها على دينِ واحدِ مثل أمة الإسلام – أمة تابعة لهم .\n\nوأيضاَ لننظر إلى جانب أخر وهو جانب : المواقع والثروات لبلاد الأمة الإسلامية\nيراد أيضاً أن تنزع هذه المزية ، فضلاً عن القضايا العقدية والإيمانية والتاريخية والتراثية واللغوية والحضارية ..كل هذا في موجة عاتية تصبّ علينا عبر صحفٍ ومجلات ، وعبر قنوات وشاشات ، وعبر ندوات ومؤتمرات حتى صمت الآذان وصرنا - كما قلت - نسمع عام ألفين أكثر مما نسمع عام كذا من الهجرة وعام كذا من الهجرة ! وحتى صار كثير من الأمور يتحول تحولاً عجيباً وسريعاً نحو هذا التأقلم والتطبع والتغير الذي يفرض فيه القوي مبدأه على الضعيف .\nونحن في هذا الموقف وفي هذا الموطن ، وفي هذا الدرس والعبرة ، وعند مفتتح العام وبداية إطلالته نذكر بأننا أمةٌ متميزة سابقة ، لا بد أن تكون كذلك ؛ لأن الله أرادها أن تكون كذلك .\n\nوأيضاَ أن نتذكر ما في الهجرة من المعاني والدروس والعظات والعبر ، وأن ننظر إلى الحِكَم التي جعل الله - عز وجل - فيها ارتباط العبادات بهذه الأشهر القمرية ، بما فيه من كثير وكثير مما ذكرته ، ومما لم أذكره أكثر ولذلك هذه الوقفة إنما هي للانتباه إلى أن الخصائص الكثيرة في الأمور التي يعدها بعض الناس يسيرة لها أهمية عظيمة .\nفليس التاريخ - كما قلنا - مجرد أرقام تكتب هكذا أو هكذا ، وليس مجرد أيام أو أشهر قد تزيد أو قد تنقص ، وإنما هو - كما قلنا - هوية أمة ، وأساس عبادة ، وارتباط برسول الله صلى الله عليه وسلم وصحبه الكرام .\n\nولذلك نذكّر أنفسنا بأن نحيي هذه المعاني في قلوبنا ، وأن نتذكرها في أذهاننا ، وأن ننتبه ونفطن لما يحاك حولنا ، ولما يدبر لنا ، ولما يُهيأ حتى نقبله ونحن فرحون به ، وأحيانا ونحن مفتخرون به ، وأحياناً ونحن مجادلون عنه ، وأحياناً ونحن داعون إليه ، وأحياناً ونحن مقاتلون لأجل فرضه .. وما ندري أننا ننقض عروة من عرى أمتنا ، وشيئاً من أصالتها وقوتها وهويتها .\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"وأطل عام","ar":"وأطل عام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.437855","updatedAt":"2025-02-04T13:31:09.437857","createdBy":null,"isPromoted":false,"id":"486"}