{"type":{"type":"article","data":{"item":{"id":"191","title":"صلاة الفجر","description":"","author":"","content":"الحمد لله والصلاة والسلام على نبينا محمد وعلى آله وأصحابه وأتباعه ومن والاه. أيها الحبيب السلام عليكم ورحمة الله وبركاته.. أما بعد فقد ذكر الله عمار المساجد فوصفهم بالإيمان النافع وبالقيام بالأعمال الصالحة التي أمها الصلاة والزكاة وبخشية الله التي هي أصل كل خير فقال تعالى إنما يعمر مساجد الله من آمن بالله واليوم الآخر وأقام الصلاة وآتى الزكاة ولم يخش إلا الله فعسى أولئك أن يكونوا من المهتدين [التوبة18]. وحضورك إلى المسجد لأداء الصلاة مع الجماعة إنما هو عمارة لبيوت الله. والوصية لي ولك، أن نحافظ على هذه الصلاة مع الجماعة لتكون لنا نوراً وبرهاناً يوم القيامة، ولا تنس أنفسهم، وضعف إيمانهم وقل ورعهم، وماتت غيرتهم، فلا يحرصون على حضور صلاة الفجر مع الجماعة ويتذرعون بحجج وأعذار هي أوعى من بيت العنكبوت، وهم بصنيعهم هذا قد آثروا حب النفس وحب النوم على محاب الله ورسوله قل إن كان آباؤكم وأبناؤكم وإخوانكم وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها ومساكن ترضونها أحب إليكم من الله ورسوله وجهاد في سبيله فتربصوا حتى يأتي الله بأمره والله لا يهدي القوم الفاسقين [التوبة24]. أخا الإسلام ألا تحب أن تسعد ببشرى نبيك وهو يقول فيما أخرجه الترمزي وأبو داود وابن ماجه عن أنس رضي الله عنه { بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة } كسب آخر، إلى جانب النور التام لمن حافظ على صلاة الفجر، ولكنه ليس كسبا دنيويا بل هو أرفع وأسمى من ذلك، وهو الغاية الني يشمر لها المؤمنون، ويتعبد من أجلها العابدون، إنها الجنة وأي تجارة رابحة كالجنة قال عليه الصلاة والسلام { من صلى البردين دخل الجنة } أي من صلى الفجر والعصر. [أخرجه مسلم]. فيا له من فضل عظيم أن تدخل الجنة بسبب محافظتك على هاتين الصلاتين، صلاة الصبح والعصر، ولكن إذا أردت أن تعلم هذا فأقرأ كتاب ربك وتدبر وتفهم ما فيه فالوصف لا يحيط بما فيها فلا تعلم نفس ما أخفي لهم من قرة أعين جزاء بما كانوا يعملون [السجدة17]. وليس هذا فحسب بل هناك ما هو أعلى من ذلك كله وهو لذة النظر إلى وجه الله الكريم، فقد ثبت في صحيح البخاري عن جرير بن عبد الله قال كنا عند النبي ، فنظر إلى القمر ليلة ـ يعني البدر ـ فقال { إنكم سترون ربكم كما ترون هذا القمر لا تضامون في رؤيته فإن استطعتم أن لا تغلبوا على صلاة قبل طلوع الشمس وقبل غروبها فافعلوا ثم قرأ وسبح بحمد ربك قبل طلوع الشمس وقبل غروبها } زاد مسلم يعني العصر والفجر. قال العلماء ووجه مناسبة ذكر هاتين الصلاتين عند ذكر الرؤية، أن الصلاة أفضل الطاعات فناسب أن يجازى المحافظ عليهما بأفضل العطايا وهو النظر إلى الله تعالى. وينبغي أن تعلم أخي المسلم، أن إيمان المرء يتمثل بحضور صلاة الفجر حين يستيقظ الإنسان من فراشه الناعم تاركاً لذة النوم وراحة النفس طلباً لما عند الله، كما أخبر النبي بقوله { من صلى الصبح فهو في ذمة الله، فلا يطلبنكم الله من ذمته بشيء فإنه من يطلبه من ذمته بشيء يدركه ثم يكبه على وجهه في نار جهنم } [أخرجه مسلم]، من حديث جندب بن عبد الله. إن النفس الزكية الطاهرة تسارع إلى ربها لأداء صلاة الفجر مع الجماعة، فهي غالية الأجر وصعبة المنال إلا لمن وفقه الله لذلك. وكثير من الناس اليوم إذا آووا إلى فرشهم للنوم غطوا في سبات عميق قال عليه الصلاة والسلام فيما أخرجه مسلم { يعقد الشيطان على قافية رأس أحدكم ثلاث عقد إذا نام مكل عقدة يضرب عليك ليلا طويلا فإذا استيقظ، فذكر الله انحلت عقدة وإذا توضأ، انحلت عنه العقد فأصبح نشيطاً طيب النفس وإلا أصبح خبيث النفس كسلان } من رواية أبي هريرة. فانظر أخي المسلم إلى عظيم المسؤولية وأهميتها فهذا رسولنا وحبيبنا عليه الصلاة والسلام محذرنا من أن تصبح النفس خبيثة خاصة إذا نامت عن صلاة الفجر. فما بال هذا التقصير فينا؟ لماذا هذا التساهل عندنا؟ وكيف نأمل أن ينصرنا الله عز وجل، وأن يرزقنا، ويهزم أعداءنا، وأن يمكن لنا في الأرض ونحن في تقصير وتفريط في حق الله. نسمع نداءه كل يوم حيّ على الصلاة، حيّ على الفلاح ـ الصلاة خير من النوم ونحن لا نجيب ولا نستجيب أي بعد عن الله بعد هذا. هل أمنا مكر الله؟ هل نسينا وقوفنا بين يدي الله؟ والله لتوقفنّ غداً عند من لا تخفى علية خافية ولقد جئتمونا فرادى كما خلقناكم أول مرة وتركتم ما خولناكم وراء ظهوركم وما نرى معكم شفعاءكم الذين زعمتم أنهم فيكم شركاء لقد تقطع بينكم وضل عنكم ما كنتم تزعمون [الأنعام94]. لا يا أخي قم عن فراشك وانهض من نومك واستعن بالله رب العالمين ولا تتثاقل نفسك عن صلاة الفجر ولو ما فيهما من الأجر لأتوهما ولو حبواً. إن الواحد منا ليسر حينما يدخل المسجد لصلاة الظهر أو المغرب أو العشاء ويجد جموع المصلين في الصف والصفين والثلاثة صغاراً وكباراً، فيحمد الله ثم يأتي لصلاة الفجر ولا يجد إلا شطر العدد أو أقل من ذلك. أين ذهب أولئك المصلون؟ إنهم صرعى ضربات الشيطان بعقده الثلاث يغطون في سبات عميق فلا حول ولا قوة إلا بالله العلي العظيم. ولو قيل لأحدهم إن عملك يدعوك قبل الفجر بساعة لأعد نفسه واستعد وأخذ بالأسباب حتى يستيقظ في الوقت المحدد بل لو أراد أحدنا أن يسافر قبل أذان الفجر لاحتاط لنفسه وأوصى أهله أن يوقظوه.لكنا لا نصنع هذا في صلاة الفجر. فليتق الله أمرؤ عرف الحق فلم يتبعه وإذا سمعت أذان الفجر، يدوي في أفواه الموحدين فانهض بنفس شجاعة إلى المسجد، وكن من الذين يخافون يوماً تتقلب فيه القلوب والأبصار. ثم اعلم يا أخا الإسلام أنك إذا أرخيت العنان لنفسك وتخلفت عن صلاة الفجر عرضت نفسك لسخط الله ومقته فانتبه لنفسك قبل أن يأتيك الموت بغتة وأنت لا تدري وقبل أن تقول نفس يا حسرتى على ما فرطت في جنب الله وإن كنت لمن الساخرين ، وتقول لو أن لي كرة فأكون من المحسنين [الزمر56-58]. والآن قد جاءك النذير وتبين لك القول، فانفذ بنفسك من حجب الهوى إلى سبيل الهدى وابحث عن الوسائل المعينة لحضور هذه الفريضة. وهاكها باختصار 1-إخلاص النية لله تعالى والعزم الأكيد على القيام للصلاة عند النوم. 2-الابتعاد عن السهر والتبكير بالنوم متى استطعت إلى ذلك. 3-الاستعانة بمن يوقظك عند الصلاة من أب أو أم أو أخ أو أخت أو زوجة أو جار أو منبه. 4-الحرص على الطهارة وقراءة الأوراد النبويه قبل النوم. فبادر إلى الصلاة وأجب داعي الله، ومن لا يجب داعي الله فليس بمعجز في الأرض وليس له من دونه أولياء [الأخقاف32]. ألهمنا الله وإياك البرّ والرشاد ووفقنا للخير والسداد وسلك بنا وبك طريق الأخيار الأبرار. وأخيراً تذكر قول ربك إن في ذلك لذكرى لمن كان له قلب أو ألقى السمع وهو شهيد [ق37]. والسلام عليكم ورحمة","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"صلاة الفجر","ar":"صلاة الفجر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.379769","updatedAt":"2025-02-04T13:31:09.379772","createdBy":null,"isPromoted":false,"id":"191"}