{"type":{"type":"article","data":{"item":{"id":"143","title":"آفات اللسان","description":"","author":"عبدالحميد الداغستاني","content":"ملخص الخطبة\n\n1- ما يلفظ من قول إلا لديه رقيب عتيد. 2- رب كلمة وضعت صاحبها في النار. 3- الحث على قلة الكلام. 4- خطر اللسان على صاحبه وعلى بقية جوارحه. 5- أقوال الصحابة في حبس اللسان. 6- من آفات اللسان السب واللعن والفحش والكذب والبذاءة.\n\nالخطبة الأولى\n\nأما بعد: يقول الله عز وجل: إذ يتلقى المتلقيان عن اليمين وعن الشمال قعيد ما يلفظ من قول إلا لديه رقيب عتيد [ق:17-18].\n\nأيها المسلمون: في هذه الآية تذكير للمؤمنين برقابة الله عز وجل التي لا تتركه لحظة من اللحظات، ولا تغفل عنه في حال من الأحوال، حتى فيما يصدر عنه من أقوال، وما يخرج من فمه من كلمات؛ كل قول محسوب له أو عليه، وكل كلمة مرصودة في سجل أعماله: ما يلفظ من قول إلا لديه رقيب عتيد [ق:17-18]. يسجله الملكان في الدنيا ويوم القيامة ينكشف الحساب ويكون الجزاء .\n\nروى الإمام أحمد والترمذي عن بلال بن الحارث رضي الله عنه قال :\n\nقال رسول الله : ((إن الرجل ليتكلم بالكلمة من رضوان الله تعالى ما يظن أن تبلغ ما بلغت يكتب الله عز وجل له بها رضوانه إلى يوم القيامة، وإن الرجل ليتكلم بالكلمة من سخط الله تعالى ما يظن أن تبلغ ما بلغت يكتب الله تعالى بها عليه سخطه إلى يوم يلقاه ))(2).\n\nولذلك كان علقمة رحمه الله وهو أحد رواة هذا الحديث يقول: (كم من كلام قد منعنيه حديث بلال بن الحارث) فكان يمتنع عن كثير من الكلام حتى لا يسجل عليه قول أو ترصد عليه كلمة من اللغو الذي لا فائدة فيه: قد أفلح المؤمنون الذين هم في صلاتهم خاشعون والذين هم عن اللغو معرضون [المؤمنون:1-3].\n\nومن هنا أيها الأخوة كان حرياً بالمسلم أن يضبط لسانه، ويسائل نفسه قبل أن يتحدث عن جدوى الحديث وفائدته؟\n\nفإن كان خيراً تكلم وإلا سكت والسكوت في هذه الحالة عبادة يؤجر عليها، وصدق رسول الله إذ يقول: ((ومن كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت)) رواه البخاري ومسلم(2).\n\nواللسان هو ترجمان القلب، وقد كلفنا الله عز وجل أن نحافظ على استقامة قلوبنا واستقامة القلب مرتبطة باستقامة اللسان، ففي الحديث الذي رواه الإمام أحمد: ((لا يستقيم إيمان عبد حتى يستقيم قلبه، ولا يستقيم قلبه حتى يستقيم لسانه ))(3).\n\nوروى الترمذي عن رسول الله قال: ((إذا أصبح ابن آدم فإن الأعضاء كلها تكفر اللسان تقول: اتق الله فينا فإنما نحن بك، فإن استقمت استقمنا، وإن اعوججت  اعوججنا ))(4).\n\nأيها الأخوة في الله :\n\nإن كثيراً من الأمراض التي تصيب العلاقات الاجتماعية من غيبة، ونميمة، وسب، وشتم، وقذف، وخصام، وكذب، وزور وغيرها … فللسان فيها أكبر النصيب، وإذا سمح الإنسان للسانه أن يلغو في هذه الأعراض وغيرها كان عرضة للنهاية التعيسة والإفلاس في الآخرة، وشتان بين إفلاس الدنيا وإفلاس الآخرة.\n\nروى مسلم عن أبي هريرة رضي الله عنه أن رسول الله قال: ((أتدرون من المفلس؟ قالوا: المفلس فينا من لا درهم له ولا متاع، قال: المفلس من أمتي من يأتى يوم القيامة بصلاة وصيام وزكاة، ويأتي وقد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته، وهذا من حسناته، فإن فنيت حسناته قبل أن يقضى ما عليه أخذ من خطاياهم فطرحت عليه ثم طرح في النار ))(1)\n\nوروى الترمذي عن معاذ بن جبل رضي الله عنه قال: قلت يا نبي الله وإنا لمؤاخذون بما نتكلم به؟ فقال: ((ثكلتك أمك يا معاذ. وهل يكب الناس في النار على مناخرهم إلا حصائد ألسنتهم؟ ))(2) أي جزاء ما تكلموا به من الحرام .\n\nوبالمقابل أيها الأخوة فإن ضبط المؤمن للسانه ومحافظته عليه وسيلة لضمان الجنة بإذن الله، وهذا وعد رسول الله : ((من يضمن لى ما بين لحييه (يعني لسانه) وما بين رجليه (يعني فرجه) أضمن له الجنة ))(3) أخرجه البخاري .\n\nأيها المسلمون :\n\nلقد كان خوف السلف من آفات اللسان عظيماً. فهذا عبد الله بن مسعود رضي الله عنه يقول: (وما من شيء أحوج إلى طول سجن من لسان ). وكان أبو الدرداء رضي الله عنه يقول: أنصف أذنيك من فيك، فإنما جعلت أذنان وفم واحد لتسمع أكثر مما تكلم به .\n\nوقال عمر رضي الله عنه: من كثر كلامه كثر سقطه، ومن كثر سقطه كثرت ذنوبه، ومن كثرت ذنوبه كانت النار أولى به.\n\nوكان ابن عباس رضي الله عنهما يأخذ بلسانه ويقول: ويحك قل خيرا تغنم، واسكت عن سوء تسلم، وإلا فاعلم أنك ستندم .\n\nفاتقوا الله عباد الله واضبطوا ألسنتكم، وحاسبوا أنفسكم قبل أن تتلفظوا، فما كان خيراً فتكلموا به، وما كان سوءاً فدعوه، واحذروا من آفات اللسان فإنها لا تزال بالمرء حتى تهلكه .\n\nأعوذ بالله من الشيطان الرجيم: يا أيها الذين آمنوا اتقوا الله وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيماً [الأحزاب:70-71].\n\nأقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n\n(2) صحيح البخارى : كتاب الأدب ، باب من كان يؤمن بالله واليوم الآخر فلا يؤذ جاره 7/ 79 . وصحيح مسلم : كتاب الإيمان ، باب الحث على إكرام الجار والضيف 2/ 18 .\n(3) المسند 3/ 198 .\n(4) سنن الترمذى : كتاب الزهد باب ما جاء فى اللسان 4/ 605  .\n(1) صحيح مسلم : كتاب البر والصلة ، باب تحريم الظلم 16 / 135 .\n(2) سنن الترمذى : كتاب الإيمان ، باب ما جاء فى حرمة الصلاة 5/ 12  .\n(3) صحيح البخارى : كتاب الرقاق ، باب حفظ اللسان 7/ 184  .\n \n\nالخطبة الثانية\n\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين سيدنا محمد وعلى آله وصحبه أجمعين والتابعين ومن تبعهم واقتدى بهم إلى يوم الدين .\n\nأما بعد فيا عباد الله :\n\nإن آفات اللسان كثيرة ومتنوعة، منها ما نلاحظه في بعض المجالس والاجتماعات من بذاءة في الألفاظ وفحش فى الكلام، ومن سب ولعن وشتم بأساليب عديدة، تجري على الألسنة بسهولة ويسر، ودون تفكير في العاقبة، ولا تطيب المجالس عند البعض، ولا يحلو الحديث إلا بهذه الأساليب الساقطة التي تناقض الحياء الذي ينبغي أن يكون عليه المؤمن، والأنكى من ذلك والأشد أن بعض النفوس استمرأت عليه، ويرون أنه من باب المزاح والتسلية وقضاء الأوقات وتحلية المجالس، وما علم هؤلاء أنهم وقعوا بذلك في الفسق وأضاعوا أوقاتهم، وحملوا أنفسهم الأوزار .\n\nيقول رسول الله : ((سباب المسلم فسوق ))(1)رواه البخاري ومسلم.\n\n وفي الحديث الذي يرويه البيهقي: ((إن العبد ليقول الكلمة لا يقولها إلا ليضحك بها المجلس يهوى به أبعد ما بين السماء والأرض، وإن المرء ليزل عن لسانه أشد مما يزل عن قدميه ))(2).\n\nويقول عليه الصلاة والسلام في الحديث الصحيح: ((إياكم والفحش فإن الله لا يحب الفحش ولا التفحش ))(3).\n\nويقول فيما روى الترمذي: ((ليس المؤمن بالطعان ولا اللعان ولا الفاحش ولا البذيء ))(1).\n\nويقول فيما يرويه البخاري: ((وإن العبد ليتكلم بالكلمة من سخط الله لا يلقي لها بالاً يهوي بها في جهنم ))(2).\n\nنسأل الله العافية .\n\nفاتقوا الله أيها المسلمون وراقبوا أقوالكم وأعمالكم ولا تدعوا للشيطان عليكم سبيلاً: وقل لعبادى يقولوا التي هي أحسن إن الشيطان ينزغ بينهم إن الشيطان كان للإنسان عدواً مبيناً [الإسراء:53].\n\nاللهم اجعل في قلوبنا نوراً وفي ألسنتنا نوراً وفي أسماعنا نوراً وفي أبصارنا نوراً برحمتك يا أرحم الراحمين .\n\nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت .\n\nاللهم طهر قلوبنا من النفاق وألسنتنا من الكذب والفحش يارب العالمين .\n\nاللهم حبب إلينا الإيمان وزينه في قلوبنا وكره إلينا الكفر والفسوق والعصيان واجعلنا من الراشدين.\n\n(1) صحيح البخارى : كتاب الإيمان ، باب خوف المؤمن من أن يحبط عمله وهو لا يشعر 1/ 17 . وصحيح مسلم : كتاب الإيمان باب سباب المسلم فسوق وقتاله كفر 2/ 54 .\n(2) الجامع لشعب الإيمان 9/ 127  .\n(3) صحيح مسلم : كتاب السلام باب النهي عن ابتداء أهل الكتاب بالسلام 14 / 147   .\n(1) سنن الترمذى : كتاب البر والصلة باب ما جاء في اللعنة 4/ 350  .\n(2) صحيح البخارى : كتاب الرقاق ، باب حفظ اللسان .  7/ 185  . ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"آفات اللسان","ar":"آفات اللسان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.369534","updatedAt":"2025-02-04T13:31:09.369538","createdBy":null,"isPromoted":false,"id":"143"}