{"type":{"type":"article","data":{"item":{"id":"128","title":"الجود","description":"","author":"عائض القرني","content":"ملخص الخطبة\n\n1- الله لا يتخلى عن عباده المحسنين 2- مراتب الجود : أ- الجود بالنفس ب- الجود بالعلم ج- الجود بالمال د- الجود بالجاه والسلطان هـ- الجود بالوقت والراحة 3- أمثلة لجود الصحابة بأنواع الجود المختلفة\n\nالخطبة الأولى\n\n\nعباد الله:\n\nيقول الله تبارك وتعالى: أفمَن أسس بنيانه على تقوى من الله ورضوانٍ خيرٌ أمَّن أسس بنيانه على شفا جُرُف هارٍ فانهار به في نار جهنّم والله لا يهدي القوم الظالمين [التوبة:109].\nأفمن أسس حياته ومستقبله، على تقوى الله تعالى ورضوانه، على خوف من الله, وخشية لله, خيرٌ أمَّن أسس حياته ومستقبله على معصية وتمرُّد، وتَعَدٍّ وانتهاك لحدود الله وحُرُماته.\nومن سُنّة الله تبارك وتعالى أن ينصر أوليائه، وأن يحفظ أحبابه، وأن يؤيد عباده. إنّ الله يدافع عن الذين آمنوا إنّ الله لا يحب كلّ خوّانٍ كفور [الحج:38].\nومن سُننه كذلك أن يخذل أعداءه، وأن ينتقم ممن عاداه وحادَّه.\n\nولذلك لمّا رجع رسول الله، عليه الصلاة والسلام، من غار حراء خائفاً وجلاً بعد أن جاءه جبريل، وظنّ أنه سيموت أو سيهلك أو سيُخزى، لأنه رأى صورة ما رآها من قبل، فقالت له خديجة، رضي الله عنها، وأرضاها: كلا والله لا يُخزيك الله أبداً، إنك لَتَصِلُ الرحِم، وتحمِل الكَلَّ، وتكسب المعدوم، وتقري الضيف، وتُعين على نوائب الحق\"[1]. فاستدلّت – رضي الله عنها – بحُسن أفعاله، وبجميل سيرته على أنّ الله لا يُخزيه أبداً.\n\nهل رأيتم متصدقاً أخزاه الله ؟. هل رأيتم صادقاً أسلَمه الله ؟ هل رأيتم مُحسناً ضيّعه الله ؟\n\nإنما يُخزي الله أعداءه ومَن نادّه.. أهل المعاصي والهوى.. أهل الفواحش والسيئات، هم الذين يُخزيهم الله تعالى ويقطع عنهم حبلَه ومدَده.\n\nأما أهل الجود والصدقة والمعروف، فإنّ الله – عز وجل  – معهم مثل الذين يُنفقون أموالهم في سبيل الله كمثل حبة أنبتت سبع سنابل في كلّ سنبلة مائة حبة والله يُضاعف لمن يشاء والله واسع عليم [البقرة:261].\n\nويقول الشاعر عن البذل والجود:\n\nولم أرَ كالمعروف أما مذاقه   فحلوٌ وأما وجهه  فجميل\n\nوقد بيّن ابن القيّم رحمه الله في كتاب مدارج السالكين، مراتب الجود ودرجاته.\n\nفأعظم درجات الجود ومراتبه: الجود بالنفس، ليس هناك أكرم ممن يجود بنفسه في سبيل الله – عز وجل -.\n\nفيا مَن يبخل بدرهمه وديناره.. أصحاب الرسول عليه الصلاة والسلام، جادوا بنفوسهم وأرواحهم في سبيل الله.\n\nيجود بالنفس إن ضَنَّ البخيل بها         والجود بالنفس أقصى غاية الجود\n\nجاء الصحابة في بدر، لا يملكون من الدنيا شيئاً، لا مال، ولا عقار، ولا سلاح، وإنما كانوا يملكون نفوساً أبيّة، وأفئدة طاهرة، باعوها لله الواحد الأحد، إنّ الله اشترى من المؤمنين أنفسهم وأموالهم بأنّ لهم الجنة [التوبة:111].\n\nرفعوا سيوفهم ظاهرين مقبلين، وقالوا: يا رب، لا نملك من الدنيا قليلاً ولا كثيراً، إنما نملك نفوساً قد وَهَبناهَا لك، فتقبّلها منّا، وجئنا ببضاعة مُزجاة فتصدق علينا.\n\nومن الذي باع الحياة رخيصـة              ورأى رضاك أعزّ شيء فاشترى\n\nأَمّن رمى نار المجوس فأُطفئَت          وأبان وجـه الصبـح أبْلج نيّـِرا\n\nومن الـذي دَكُّوا بعـزم أكفِّهم            باب المدينـة يـوم غـزوة خيبرا\n\nخالد بن الوليد، باع نفسه لله، جعفر الطيّار، عبد الله بن رواحة، صلاح الدين، محمود بن سُبُكتكين، وأبناء محمود من المجاهدين الأفغان قدموا أنفسهم رخيصة في سبيل الله – عز وجل -.\n\nأرواحنـا يا رب فـوق أكُفِّنا             نرجو ثوابك مغنمـاً وجوارا\n\nكنا نرى الأصنـام من ذهب           فنهدمُها ونهدم فوقها الكُفّارا\n\nلو كان غير المسلمين لحَازَها                 كنزاً وصاغ الحُلْي والدينارا\n\nأيها المسلمون:\n\nومن مراتب الجود أيضاً: الجود بالعلم، وهو من أشرف المراتب، وبذلُه للناس من أعظم القُرَب إلى الله تعالى، وهو أشرف من الجود بالمال، كما ذكر ابن القيم رحمه الله، فيا دعاة الإسلام، ويا طلبة العلم، ويا حمَلَة الشهادات العالية، الأمة ماتت جهلاً، وشركاً وتخلُّفاً, وضياعاً، فمن يُنقذها بعد الله إلا أنتم؟ وإذ أخذ الله ميثاق الذين أُوتوا الكتاب لتُبيِّنُنه للناس ولا تكتمونه فنبذوه وراء ظهورهم واشتروا به ثمناً قليلاً فبئس ما يشترون [آل عمران:187].\n\nاشتروا به مناصب ,ووظائف، وتكدّسوا في بيوتهم، والأمة غارقة في الجهل، وفي الشرك، وفي الخرافة، فبئس ما يشترون.\n\nووالله لساعة واحدة يقضيها المسلم في طلب العلم خير له من الدنيا وما فيها.\n\nهو العَذْب المهنّد ليس ينبو          تُصيبُ به مَضاربَ من أردتَ\n\nوكنزٌ لا تخاف عليه لصاً    خفيف الحِمْل يوجد حيث كنتَ\n\nيزيد بكثرة الإنفـاق منـه        وينقـص إن بـه كفّاً شـددتَ\n\nومن وصايا عليّ بن أبي طالب – رضي الله عنه – لِكُمَيل بن زياد، يا كُميل: العلم خير من المال.. العلم يحفظك وأنت تحفظ المال، العلم يزكو بالإنفاق، والمال تُنقصه النفقة.\n\nيقول تبارك وتعالى: إنّ الذين يكتمون ما أنزلنا من البينات والهدى من بعد ما بيّناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون إلا الذين تابوا وأصلحوا وبيّنوا فأولئك أتوب عليهم وأنا التوّاب الرحيم [البقرة:159160].\n\nونسأل أيها المسلمون. كم من العلماء في بلادنا ؟ كم من الدعاة؟ كم من القضاة، ومع ذلك فالقُرى جاهلة، والبوادي تعيش في الخرافة، وكثير من الناس لا يعرفون أحكام دينهم، ولا أمور شرعهم، ظمئى وحولهم، ولكن بخل أهل الماء به، وصدوا الناس عنه.\n\nإنّ مَن بخل بعلمه، بالنور الذي يحمله، بالهدى الذي في صدره، لَهُو أشدّ ذمّاً ومَقتاً وبخلاً ممن بخل بماله.\n\nإنّ أهل الباطل ودعاة التخلف، يبذلون ما عندهم من الباطل، وينشرونه بين الناس، ويودّون أن لو يصل باطلهم إلى كل إنسان على وجه هذه الدنيا.\n\nإنّهم تكلّموا، وكتبوا، وحاضروا، وأنتجوا، وطبّلوا، وزمّروا، وغَنّوا، ورقصوا؛ دعاية لباطلهم، ونشراً لعفنهم، بينما يستحي كثير من شباب الإسلام؛ أن يُعلِّم جاهلاً آية من كتاب الله، أو حديثاً من أحاديث رسول الله صلى الله عليه وسلم.\n\nأيها المسلمون :\n\nمن مراتب الجود أيضاً: الجود بالمال، ونحن – بحمد الله تعالى – نعيش في هذه البلاد عيشة هنيئة كريمة لا تتوفر في معظم بلاد الدنيا، فماذا قدمنا لأنفسنا، وماذا قدمنا لديننا؟.\n\nهل قدمنا للقبر، هل قدمنا للصراط، هل قدمنا ليوم الكُرُبات والفضائح؟\n\nلقد رأينا ورأيتم كثيراً من الناس يَشْكون الحاجة والفقر، مَدِينٌ لا ينام الليل، فقير لا يجد قوت يومه، مريض لا يملك ثمن الدواء، هرِمٌ ليس له إلا الله تعالى، فمن لهؤلاء إن أغلقتم أبوابكم دونهم؟\n\nواعلموا أيها الناس: أنّ مَن قدّم خيراً فإنما يُقدّم لنفسه وما تقدموا لأنفسكم من خيرٍ تجدوه عند الله [البقرة:110].\n\nالخير أبقى وإن طال الزمان به          والشرُّ أخبث ما أوعيْتَ من زادك\n\nيقول عليه الصلاة والسلام، كما في الصحيح: ((ما من يوم يُصبح العباد فيه؛ إلا ملَكان ينزلان؛ فيقول أحدهما: اللهم أعط مُنفقاً خلَفاً، ويقول الآخر: اللهم أعط مُمسكاً تلفا))[2].\n\nفمن أراد أن يُخلف الله عليه، وأن يُبارك له في رزقه، وفي دَخلِه، فليُنفق على الفقراء، على المجاهدين، على المساكين، في مشاريع الخير، فكل ذلك من أبواب البر.\n\nوإذا كان بعض الجاهليّين لا يرضون أن يعيش في مجتمعهم جائع ولا مسكين، وهم وثنيّون، لا يعرفون رباً ولا رسولاً ولا ديناً، فما بال أهل الحق يَبخلون بفضل الله على عباد الله!!.\n\nابن جُدْعان رجل جاهلي، ما عرف لا إله إلا الله، ما سجد لله، عنده صِحاف تُعرض كلّ صباح فينادي مُناديه على جبل أبي قُبيص في مكة: من أراد الإفطار فليَأتِ، فتُحاط صحافه بالمساكين، فإذا كان الظهر، ملأ صِحافه باللحم والخبز ونادى مُناديه: من أراد الغداء فليَأت.\n\nولذلك قال أمية بن أبي الصلت في آل جدعان:\n\nلا ينكتون الأرض عند سؤالهم             لِتَطلُّب الحاجـات بالعيـدان\n\nبل يُشرقون وجوههم فترى لها              عند السؤال كأحسن الألـوان\n\nوإذا دعا الداعي ليـوم كريهة         سدّوا شُعاع الشمس بالفرسان\n\nومن الجود أيضاً أيها الناس، الجود بالجاه والوجاهة والمنصب، فبعض الناس آتاه الله الجاه والمنصب، يعرفه المسئولون بوجاهته، ويقبلون شفاعته، ويُقدّمونه على الناس، والله تعالى يقول: لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس ومن يفعل ذلك ابتغاء مرضات الله فسوف نُؤتيه أجراً عظيماً [النساء:114].\n\nويقول - سبحانه -: من يشفع شفاعة حسنة يكن له نصيب منها ومن يشفع شفاعة سيئة يكن له كِفلٌ منها وكان الله على كلّ شيء مُقيتاً [النساء:85].\n\nفيا أيها المسئولون في هذه البلاد وفي غيرها.\n\nويا من أنعم الله عليكم بالجاه والمنصب.\n\nهذه والله بُشرى لكم.\n\nشفاعتكم للمحتاجين، قضاء حوائج المسلمين، دفع الظلم عن المظلومين، السعي على مصالح الأرامل والمساكين، كلامك إلى المسئول، إلى الأمير، إلى الوزير في مصالح هؤلاء، له أعظم الأجر عند الله تعالى، حيث يشفع لك محمد بن عبد الله صلى الله عليه وسلم، يوم لا ينفع جاه ولا منصب.\n\nومن يشفع شفاعة سيئة يكن له كِفْلٌ منها، كما يفعل الذين تبلّدَت عقولهم، وخربت ذِمَمُهم، في الإضرار بالمسلمين، وتنغيص عيشهم، واضطراب أمورهم، ويحسبونه هيّناً وهو عند الله عظيم، وسيندمون على ذلك أشدّ الندم يوم لا ينفع مالٌ ولا بنون إلا من أتى الله بقلب سليم [الشعراء:88-89].\n\nومن الجود أيضاً، الجود بالوقت والراحة، وذلك بأن تجعل جزءًا من وقتك لإخوانك المسلمين، تعود مريضاً، فتُدخل على قلبه البهجة والسرور، وقد تكون زيارتك له سبباً في شفائه، وغرس شجرة الأمل في نفسه.\n\nوكذلك تَفقُّد ذوي الحاجات من الفقراء والمساكين والضَّعَفة، والله تعالى يقول: ما عندكم ينفدُ وما عند الله باق [النحل، الآية:96].\n\nفما أحسن المعروف، وما أحسن الجميل. يقول علي بن أبي طالب – رضي الله عنه – \"ما أحسن الجميل، والله لو كان الجميل رجلاً لكان حسَناً، وما أقبح القبيح، والله لو كان القبيح واللؤم رجلاً لكان قبيحاً\".\n\nجاءه رجل فاستحى أن يسأله، فكتب حاجته على التراب، فقال علي – رضي الله عنه – أمسكتَ ماء وجهك، وأعفيتنا من ذلّ سؤالك، لألَبّيَنّ مسألتك، فكساه وآتاه مالاً، فقال الرجل:\n\nكسوتني حُلّة تَبلى محاسنها         لأكْسُونَّك من حُسن الثنا حُللا\n\nوالثناء من أحسن ما وضع الله للناس في الأرض.\n\nوأنما المرء حديثٌ بعده            فكُن حديثاً حسناً لمن وعى\n\nحاتم الطائي نذكره اليوم وهو مشرك لا يعرف رباً ولا ديناً، ولكنه كان جواداً فبقي ذكره في الدنيا جزاءً وِفاقاً، ولا يظلم ربك أحداً.\n\nفيا عباد الله:\n\nقوا أنفسكم وأهليكم ناراً تلظّى، قوا وجوهكم من لَفح النار؛ بالمعروف، بالكلمة الطيبة، بالبسمة، بالصدقة، بالزيارة، بالشفاعة، بما يرضيه سبحانه وتعالى.\n\nغفر الله لي ولكم، أنقذني الله وإياكم من النار، هداني الله وإياكم سواء السبيل.\n\nأقول ما تسمعون، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنّه هو الغفور الرحيم.\n\n[1]  أخرجه البخاري ( 1 / 3) . ومسلم ( 1 / 141 ) رقم ( 160 ) .\n\n[2]  أخرجه البخاري ( 2/120 ) . ومسلم ( 2 / 700 ) رقم ( 1010 )\n\n\nالخطبة الثانية\n\nالحمد لله رب العالمين، ولا عدوان إلا على الظالمين، والصلاة والسلام على إمام المتقين، وقدوة الناس أجمعين محمد صلى الله عليه وسلم، وعلى آله وصحبه وسلّم تسليماً كثيراً.\n\nأما بعد:\n\nعباد الله:\n\nإن خير جيل ظهر على وجه الأرض هم جيل الصحابة رضوان الله عليهم أجمعين، فهم القادة، وهو القدوة التي ينبغي على جميع المسلمين؛ رجالاً ونساءً، شباباً وشيباً، الاقتداء بهم، والسير على طريقهم.\n\nأولئك الذين هدى الله فبهداهُم اقتده [الأنعام:90].\n\nفنحن لم نُقدّم للإسلام عُشر ما قدموا، ولم نبذُل شيئاً مما بذلوا، فرضي الله عنهم وأرضاهم.\n\nأتى حمزة، فترك أهله وأطفاله وداره وعَقاره، وأتى بثيابه الممزقة التي تَستر جسمه الطاهر، فقاتل في أُحد حتى قُتل، فكان أسد الله في أرضه، وكان سيّد الشهداء في السماء.\n\nوأتى أنس بن النضر مقبلاً إلى الموت غير مُدبر، بعد أن رأى الناس قد فرّوا يوم أُحد، فأقبل إلى الله، وشمّ ريح الجنة من دون أحد، فقُتِل وضُرِب بأكثر من ثمانين ضربة.\n\nوأتى خالد وسعد فباعوا أرواحهم للحي القيوم، هذه أعظم التجارة وأربحها، وهذا هو أعظم البذل والعطاء. إنّ الله اشترى من المؤمنين أنفسهم وأموالهم بأنّ لهم الجنة يُقاتلون في سبيل الله فيَقتلون ويُقتلون وعداً عليه حقاً في التوراة والإنجيل والقرآن ومن أوفى بعهده من الله [التوبة:111].\n\nوهذا أعظم الرسل محمد صلى الله عليه وسلم، أحيا الله به الأرواح من الجهل والشرك والخرافة، حتى كانت خير أمة أخرجت للناس.\n\nيقول شوقي:\n\nأخوك عيسى دعا ميْتاً فقام له         وأنت أحييت أجيالاً من الرِّمم\n\nإن كان عيسى عليه السلام أحيا ميتاً بإذن الله، فأنت أحييت الأرواح الميّتة، أحييت الشعوب الميتة، علّمت الجاهلين، رفعت الأميين، هديت الذين ما كانوا يهتدون ولا يفقهون ولا يتدبرون.\n\nأَتَطْلُبون من المختار معجزة         يكفيه شعب من الأموات أحياه\n\nبذل أصحاب الرسول عليه الصلاة والسلام، العلم، وبلّغوه للناس، وهذه قبورهم في الشرق والغرب تشهد بذلك.\n\nكان أُبي بن كعب - رضي الله عنه – يجلس للناس بعد كلّ صلاة فيقول:\n\nهل من متعلِّم، هل من سائل، هل من مُسْتَفتٍ، هل من مُستفسِر، فيفيض بالعلم كالبحر الذي لا ساحل له.\n\nابن عباس – رضي الله عنه – يجلس للناس من صلاة الفجر إلى صلاة الظهر، فيدخل أهل التفسير، حتى إذا انتهوا قال: اخرجوا، وعليّ بأهل الحديث، فإذا انتهوا قال: عليّ بأهل الفقه، فإذا انتهوا، نزل أهل الفَتاوى والأحكام، ثم جاء بأهل الأدب والشعر واللغة، ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم [الحديد،:21].\n\nوأما بذل الأموال فحدِّث ولا حرج – أبو بكر الصدّيق – رضي الله عنه – يبذل ماله كلّه في سبيل الله، فيقال له: ماذا تركت لأهلك وعيالك؟ فيجيب بلسان الواثق بالله تعالى: تركت لهم الله ورسوله.\n\nعثمان بن عفّان – رضي الله عنه – يبذل ماله في سبيل الله، يسمع النبي صلى الله عليه وسلم، يقول: ((من يشتري بئر رومة وله الجنة))[1] فاشتراها عثمان من اليهود فكانت ثمن روحه إلى الجنة.\n\nويسمع النبي صلى الله عليه وسلم يقول: ((من يُجهّز جيش تبوك وله الجنة))[2] فجهّز عثمان الجيش على نفقته، فاستحق بذلك دعاء الرسول عليه الصلاة والسلام.\n\n((اللهم اغفر لعثمان ما تقدم من ذنبه وما تأخر، اللهم ارض عن عثمان، فإني عنه راضٍ، ما ضرّ عثمان ما فعل بعد اليوم))[3].\n\nأيها الناس:\n\nصلوا وسلِّموا على من أمركم الله بالصلاة و السلام عليه حيث قال: إنّ الله وملائكته يصلّون على النبي يا أيها الذين آمنوا صلوا عليه وسلّموا تسليما [الأحزاب:56].\n\n[1]  أخرجه البخاري ( 3 / 74  ) . والترمذي ( 5/586 ) . رقم ( 3703 ) وقال : حديث حسن .\n[2]  حديث تجهيز جيش العسرة , أخرجه الترمذي ( 5 / 584- 586 ) . رقم ( 3700 , 3703 ) . وأحمد ( 5/63 ) .\n[3]  أخرجه الترمذي ( 5/585 ) , رقم ( 3701 ) وقال : حديث حسن غريب . وأحمد ( 5/63 ) .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الجود","ar":"الجود"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.365297","updatedAt":"2025-02-04T13:31:09.365301","createdBy":null,"isPromoted":false,"id":"128"}