{"type":{"type":"article","data":{"item":{"id":"69","title":"هلموا إلى القرآن","description":"","author":"علي عبد الخالق القرني","content":"الحمد لله القائل ( إن الذين يتلون كتاب الله وأقاموا الصلاة وأنفقوا مما رزقناهم سراً وعلانية يرجون تجارة لن تبور ليوفيهم أجورهم ويزيدهم من فضله إنه غفور شكور ) أشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله القائل \"الماهر بالقرآن مع السفرة الكرام البررة\" صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً\nيا خادم الجسم كم تسعي لخدمته *** أتعبت نفسك فيما فيه خسران\nأقبل على الروح واستكمل فضائلها *** فأنت بالروح لا بالجسم إنسان\n\nعباد الله وأنتم تعيشون شهر القرآن اتقوا الله واعلموا أن لكل رسول من الرسل عليهم الصلاة والسلام معجزة اِختُصَّ بهذه المعجزة من بين الرسل ليصدقه قومه وليعلن التوحيد فيهم بالبراهين فكان لموسى عليه السلام معجزة العصا يوم خرج في قوم بلغوا في السحر ذروته ومنتهاه فأتت عصاه تلقف ما صنعوا فوقع الحق و بطل ما كانوا يعملون وبلغ قوم عيسي مبلغاً عظيماً في الطب فأتي إليهم عيسي بطب من الواحد الأحد يبرأ الأكمة والأبرص ويحيي الموتى بإذن الله فوقع الحق و اندحر الباطل و أما رسولنا صلى الله عليه وسلم فبعث في أمة فصيحة في لغتها مجيدة في بيانها خطيبها أخطب الخطباء و شاعرها أرقى الشعراء فأتي إليهم صلى الله عليه و سلم بالقرآن سمعوه فدهشوا من بيانه و بهتوا من بلاغته و فصاحته فما استطاعوا أن ينكروا ذلك رغم جحودهم حتى يقول كبيرهم [الوليد بن المغيرة] و قد سمع القرآن فدهش يقول واللات والعزة إن له لحلاوة و إن عليه لطلاوة و إن أعلاه لمثمر و إن أسفله لمغدق و أنه يعلو و لا يعلى عليه ،لا إله إلا الله\nالحق يعلو و الأباطل تسفل *** والحق عن أحكامه لا يُسأل\nو إذا استحالت حالة و تبدلت *** فالله عز وجل لا يتبدل .\nمازال به قومه بـ[الوليد] حتى رجع عن مقالته وكذب نفسه فيما قاله عن القرآن فقال منتكساً إن هذا إلا سحر يؤثر ويتولى الله الرد عليه ويعنفه و يتهدده ( سأصليه سقر وما أدراك ما سقر لا تبقي ولا تذر ) ويأتي الرسول صلى الله عليه وسلم لِيُرَبِّي هذه الأمة على هذا الكتاب العظيم الذي لا يأتيه الباطل من بين يديه و لا من خلفه ( تنزيل من حكيم حميد ) فتربت الأمة و تهذبت وأصبح عابد الأصنام قزما حماة البيت والركن اليماني تربت على كتاب ما قرأه قارئ إلا آجره الله .\nما تدبره متدبر إلا وفقه الله . كتاب مَن حكم به عدل من أستمع إليه استفاد مَن اتعظ بمواعظه انتفع . كتاب من قرأه علمه الله علم الأولين و الآخرين ، كتاب من استنار بنوره دخل الجنة و من تقفاه وجعله خلف ظهره قذفه على وجهه في النار كتاب من تدبره أخرج النفاق و الشك و الريبة من قلبه هو شفاء لما في الصدور مَن التمس الهداية فيه هداه الله و سدده و من التمس الهدى من غيره أضله الله وأهانه الله ( ومن يهن الله فما له مِن مُكْرِم ) يقول شيخ الإسلام [ابن تيمية] رحمه الله من اعتقد أنه سيهتدي بهدى غير هدى الله فعليه لعنة الله والملائكة والناس أجمعين ويقول جل ذكره ( أفلا يتدبرون القرآن أم على قلوب أقفالها ) والمعني ما بهم لا يتدبرون ما فيه من العظات ما بهم لا يعيشون مع الآيات البينات والجواب رانَ على قلوبهم فأقفلت فلا تسمع وأوصدت فلا تنتفع ولو أنها تدبرت لفهمت كلام ربها فاهتدت بهدى باريها ويقول تعالى ( أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا ) والاختلاف الكثير تجده في الكتب غير كتاب الله عز وجل أما كتابه ( فلا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد ) من قرأه بارك الله في عمره و بارك في ولده و بارك في ماله و من أعرض عنه محق الله عمره و أزال هيبته و أفنى كابره وصاغره و جعل معيشته ضنكا و حشر يوم القيامة أعمى ولذلك كان عليه الصلاة والسلام ينادي الناس جميعاً لقراءة القرآن والتلذذ بتلاوته و إلا يهجروه فيقول صلى الله عليه وسلم \"اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه\" يأتيك القرآن يوم القيامة فيشفع لك عند من أنزله وعند من تكلم به في يوم لا بيع فيه ولا خلة ولا شفاعة فيدخلك الجنة بإذن الله تعالي ويقول صلى الله عليه وسلم \"يؤتى بالقرآن وبأهله الذين كانوا يعملون به في الدنيا تقدمه سورة البقرة وآل عمران تحجان عن صاحبهما يوم القيامة\" متفق عليه . ويقول النبي صلى الله عليه وسلم \"اقرؤوا الزهراوين؛ البقرة وآل عمران فأنهما يأتيان يوم القيامة كأنهما غمامتان أو كأنهما فِرقان من طير طواف تحاجان عن أصحابهما\" \"أقرءوا سورة البقرة فإن أخذها بركة وتركها حسرة ولا يستطيعها البطلة\" يعني السحرة رواه [مسلم] . إن في سورة البقرة آية الكرسي من قرأها في ليلة لم يزل عليه من الله حافظا ولا يقربه شيطان حتى يصبح ، يقول ـ صلى الله عليه وسلم ـ وهو يفاضل بين الناس : \"خيركم من تعلم القرآن وعلمه\" علامة الصدق والإيمان كثرة قراءة القرآن وعلامة القبول تدبر القرآن ولذلك يقول صلى الله عليه وسلم : \"إن الله يرفع بهذا الكتاب أقواماً ويضع به آخرين\" قال [عمر بن الخطاب] رضي الله عنه لأحد ولاته على <مكة> وقد ترك <مكة> ولقيه في الطريق : كيف تركت <مكة> وأتيتني قال : وليت عليها فلاناً يا أمير المؤمنين قال و من هو ذا قال مولى لنا وعبد من عبيدنا قال [عمر] ثكلتك أمك تولى على <مكة> مولى قال يا أمير المؤمنين إنه حافظ لكتاب الله عالم بالفرائض فدمعت عينا عمر وقال صدق رسول الله \"إن الله ليرفع بهذا الكتاب أقواماً ويضع به آخرين\" يرفع الله به من اتبعوه وتدبروه ويضع من أعرضوا عنه فلم يقرءوه ولم يتدبروه ولم يعملوا به والعجيب أن تسمع من بعض هذه الأمة من يقول لأخيه وهو يحاوره والله ما قرأت القرآن ستة أشهر لا إله إلا الله أي قلب يعيش وهو لم يمر بكتاب الله ستة أشهر وهو يمر بالصحف اليومية والمجلات والقيل و القال والخزعبلات وآراء الماجنين والماجنات ( ألا يظن أولئك أنهم مبعوثون ليوم عظيم يوم يقوم الناس لرب العالمين ) يقول الله عز وجل على لسان رسوله ـ صلى الله عليه وسلم ـ( وقال الرسول يا رب إن قومي اتخذوا هذا القرآن مهجورا ) يقول [ابن عباس] ـ رضى الله عنه وأرضاه ـ مَن لن يختم القرآن في شهر فقد هجره ، و هَجْرِ القرآن على أَدْرُبْ ، مِن الناس مَن يهجر العمل به و تلك والله هي الطامة و منهم من يهجر تلاوته فيقدم صحف البشر و مؤلفات البشر على كلام رب البشر يسهر على المذكرات يعللها ويلخص فوائدها وليس بها فوائد لكن كتاب الله يشكوه إلى الله كتاب الله يشكونا ، هجرناه وأهملناه وضيعناه وخالفنا أوامره و نواهيه ، قرآننا سار يشكو ما قرأناه ، عميٌ عن الذكر والآيات تندبنا لو كلم الذكر جلمودا لأحياه يقول صلى الله عليه وسلم يستثير الهمم لتطلب الأجر والثواب من عند باريها يقول صلى الله عليه وسلم : \"اتلوا القرآن فإن الله يأجركم على تلاوته كل حرف بحسنة والحسنة بعشر أمثالها أما إني لا أقول ألف لام ميم حرف ولكن ألف حرف ولام حرف وميم حرف\" فعُدَّ يا عبد الله واقرأ واحتسب الأجر عند الله فإنك تأتي يوم القيامة وقد نصب لك في الجنة سلما بدرجات يقول الله لك بلا ترجمان اقرأ وارتق ورتل فإن منزلتك عند آخر آية تقرؤها فمن كان يقرأ في القرآن كثيرا رقى حتى يصبح كالكوكب الدري في سماء الجنة ثم هم على منازل هم درجات عند الله والله بصيرٌ بما يعملون ، عباد الله من حفظ القرآن فقد استدرج النبوة بين جنبيه غير أنه لا يوحي إليه ، لا حسد في الدنيا ولا في مناصبها ولا في أموالها لا حسد إلا في تلاوة القرآن آناء الليل وأطراف النهار ، بيت لا يقرأ فيه القرآن عششت فيه الهموم و الغموم والنفاق بيت سكنته المعاصي و والله لا يخرجها إلا القرآن وليس كل المؤمنين يجب عليهم قراءة كل القرآن كاملاً فمنهم من لا يقرأ القرآن وهو تقي عابد بار صالح خير لأنه لا يقرأ أصلاً فواجب مثل هؤلاء الذين فاتتهم القراءة أن يردد ما تيسر من سور يحفظونها وأن يسبحوا الله ويحمدوا الله و يهللوا و يكبروا و يصلوا على رسول الله ويتعلموا القرآن و إن شق عليهم فإن لهم أجرين عند الله ، كان ـ صلى الله عليه وسلم ـ يعيش مع القرآن بل كتابه الذي تربي عليه القرآن ، لم يكن عند الصحابة مؤلفات ولا صحف ولا مجلات ، معهم القرآن معلق في طرف البيت و السيف معلق في الطرف الأخر هم يمشون على الأرض وكل واحد منهم قرآن ، فتحوا الدنيا بآيات الله البينات وهذه معجزة رسولنا ـ صلى الله عليه وسلم ـ أن يأتي بكتاب فيتوارث منه العلماء مجلدات ومجلدات تملأ البيوت والمكتبات في كل الدهور والعصور .\nأتى النبيون بالآيات فانصرمت *** وجئتنا بعظيمٍ غير مُنْصَرِمِ\nآياته كلما طال المدى جُدُدُ *** يَزِيِنُهُنَّ جلالِ العِتْقِ والقِدَمِ\n\nفيا أمة القرآن ويا حفظة كتاب الله من يقرأ القرآن إن لم تقرءوه من يتدبره إن لم تتدبروه من يعمل به إن لم تعملوا به أما سمعتم أساطين الكفر في كل مكان بدأوا الآن في الدخول في دين الله ظرافات ووحدانا بعد أن قال القرآن فيهم ( سنريهم آياتنا في الآفاق وفى أنفسهم حتى يتبين لهم أنه الحق ) في وقت يخرج منه أبناء هذا الدين . الموازين عطلت وغدا القرد ليثا وأفلتت الغنم .\n\nعباد الله ، ـ صلى الله عليه وسلم ـ قد كان يحب سماع القرآن كيف لا وهو كلام الله عز وجل ولذلك يقول لـ[ابن مسعود] كما في الصحيحين : \" يا عبد الله اقرأ علىّ القرآن فيخجل عبد الله ويستحي من شيخه صلى الله عليه وسلم ويقول كيف أقرأ القرآن عليك وعليك أنزل ، قال : اقرأ فإني أحب أن أسمعه من غيري قال : فاندفعت أقرأ في سورة النساء فلما بلغت قول الله ( فكيف إذا جئنا من كل أمة بشهيد وجئنا بك على هؤلاء شهيدا ) قال حسبك حسبك ، فنظرت فإذا عيناه ـ صلى الله عليه وسلم ـ تذرفان\" تأثر من كلام الله الذي يقود النفوس إلى باريها وتذكر ذاك اليوم الذي يكون فيه شهيدا على العالمين و ها هو صلى الله عليه وسلم يخرج بعد ما أظلم الليل يمر ببيوت الأنصار يستمع لحالهم في الليل يوم كانت بيوتهم حية بكتاب الله ، يوم ما ماتت بالأغاني والتمثيليات والمسلسلات والأفلام ، يوم كان ليلهم تعبداً هم فيه سجداً يمر ببيت [أبي موسى] فينصت لأبي موسى وهو يقرأ القرآن فلما جاء اليوم الثاني\" قال يا أبا موسى لو رأيتني البارحة و أنا أستمع لك لقد أوتيت مزمارا من مزامير آل داود فيقول يا رسول الله أإنك كنت تستمع لي البارحة ، قال إي والذي نفسي بيده . وفى بعض الروايات أنه استمع ـ صلى الله عليه وسلم ـ له من صلاة العشاء حتى صلاة الفجر يقول [أبو موسى] يا رسول الله والذي نفسي بيدي لو أعلم أنك تستمع لي لَحَبَّرْتُهَ لك تَحْبِيِراً أي جودته وحسنته تحسيناً فانظروا كيف كان صلى الله عليه وسلم يعيش مع القرآن وللقرآن ، و كيف كان صحابته رضوان الله عليهم ها هو [عثمان] ـ رضى الله عنه ـ كان ينشر المصحف من بعد الفجر إلى صلاة الظهر يقرأ ودموعه تنهمر على كتاب الله فيقول له الناس لو خففت عن نفسك قال أما والله لو طهرت قلوبنا ما شبعنا من القرآن .\nوالذي نلاحظه يا عباد الله في أنفسنا وإخواننا المسلمين عامة هو قلة الاهتمام بكتاب الله والإعراض عن كتاب الله والاستغناء بكتب البشر و الصدود والإعراض إلا ممن رحم الله و قلة التجويد حتى في بعض أئمة المساجد و قلة الحفظ والتدبر وكثرة المشاغل حتى بين طلبة العلم لا تجدوا إلا القليل النادر ممن يحفظ القرآن أو يحفظ بعضه و إذا كلف أحدنا بحفظ شيئاً من القرآن استصعب ذلك حتى كأن جبال الدنيا على كاهله و معنى ذلك هزيمة الإسلام و المسلمين وذهاب الإيمان فوالله لا نصر و لا تمكين و لا عزة إلا بهذا القرآن و الله متى تركناه و نسيناه ابتلينا بكل خزيٍ وفضيحةٍ في الدنيا والآخرة .\n\nيقول أحد أعداء الإسلام من لي بمن يخرج القرآن من صدور أبناء الإسلام فيرد أحد الأشقياء ويقول نأتي إلى المصحف فنمزقه قال لا لا ينفع نريد أن نمزقه من قلوبهم وقلوب أبنائهم .\nو يقول عدو أخر للإسلام ثلاث ما دامت عند المسلمين فلن تستطيعوا إخراجهم من دينهم ؛ القرآن في صدورهم والمنبر يوم الجمعة والكعبة التي يرتادها الملايين من المسلمين فإذا قضي على هذه قضي على الإسلام والمسلمين و لذلك جاء أعداء الإسلام يهودٌ وأذنابهم من شيعة و باطنيين ورافضة جاءوا إلى القرآن فهونوا من شأنه ، و قالوا إنه مختلق ، بل اِدَّعُوا نقصه فعلماؤهم لا يحفظون من كتاب الله إلا القليل وعالمهم أقصد عالم الرافضة لا يعرف قراءة القرآن ( يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون ) وأتوا إلى منبر الجمعة فأرادوا تعطيله ليتحول إلى مناقشة قضايا تافهة لا تمت إلى الإيمان بصلة ( وما كيد الكافرين إلا في ضلال )\nفيا أيتها الأمة المسلمة يا من أخرجها الله من الظلمات إلى النور أقبلوا على بيوتكم وقلوبكم وأبنائكم أقبلوا عليها بتغذيتها بكتاب الله ، استرشدوه يرشدكم ، تدبروه يعينكم بإذن الله ، استهدوه يهدكم من أنزله ، يغفر الله لكم ذنوبكم ما تقدم منها وما تأخر يحيي بيوتكم على الإيمان يردكم إليه رداً جميلاً ، هذا شهر القرآن هذا شهر التلاوة هذا شهر مضاعفة الأجور إقرأوا فيه القرآن فإن الله يأجركم على تدبره وتلاوته والنظر فيه ملأ الله بيوتكم رحمة وبركة وهداية ونورا وقلوبكم وملأ صدوركم إيمانا ويقينا وخيرا وبرا عاشروا القرآن جالسوا القرآن ليعظم في قلوبكم القرآن اللهم أعنا على تلاوة كتابك آناء الليل وأطراف النهار اللهم اجعلنا ممن يقرأوه فيقودهم إلى جنان النعيم اللهم و تقبل منا رمضان صيامه وقيامه وتلاوته وصدقته وكل عمل صالح فيه إنك على كل شيء قدير أقول ما تسمعون وأستغفر الله فاستغفروه إنه هو الغفور الرحيم .\n\nالخطبة الثانية\n\nالحمد لله رب العالمين وأشهد أن لا لإله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وصحبه والتابعين له بإحسان وسلما تسليماً كبيراً أما بعد عباد الله ، شهر رمضان هو شهر القرآن و أنتم أمة القرآن وحملة القرآن ينبغي أن تُعْرَفوا بليلكم إذ الناس ينامون وبنهاركم إذ الناس يكدون و يلهون و يلعبون وببكائكم إذ الناس يضحكون وبورعكم إذ الناس يخلطون وبتواضعكم إذ الناس يختالون وبصمتكم إذ الناس يخوضون وبحزنكم إذ الناس يفرحون لسان حال الواحد منكم يخاطب نفسه ويقول :\nوَيْحُكِ يا نَفْسُ أَلاَ تَيَقَّظِي *** للنفع قبل أن تذل قدمي\nمضى الزمان في ثوانٍ وهوى *** فاستدركي ما قد بقي واغتنمي\nأُمَّة القرآن ، لتلاوة القرآن آداب نقف عندها وقفات قصيرة عل الله أن ينفع بها و أولها بل جماعها أن من قرأ رياء أو سمعة كبه الله على وجه في النار.\nفي الصحيح أنه صلي الله عليه وسلم قال \"يؤتي بحامل القرآن رياء فيقول الله له ماذا عملت قال تعلمت فيك القرآن وعلمته قال كذبت وإنما تعلمت ليقال عالم وقرأت ليقال قارئ فقد قيل ثم يُأْمَرُ به فيسحب على وجهه حتى يلقي في النار\" فلا إله إلا الله لا يُقْرَأ القرآن إلا لوجه الله فأخلص النية في قراءته تؤجر وتثاب وتكون مع السفرة الكرام البررة و يشفع لكم يوم القيامة فيقول للعبد يا رب أي منعته النوم بالليل فشفعني فيه فيشفع فيه القرآن ومن آداب التلاوة أن يقرأ على طهارة لأن ذلك من تعظيم كلام الله عز وجل فإذا تتطهر العبد فليرتل وليتدبر القرآن ولا يقرأه في أماكن مستقذرة أو في جمع لا ينصت فيه له لأن قراءته في مثل ذلك إهانة له والقرآن منزه عن ذلك لأنه كلام الله وليستعذ القارئ بالله من الشيطان الرجيم عند القراءة فإذا قرأت القرآن فاستعذ بالله من الشيطان الرجيم ولتحضر قلبك عند تلاوة القرآن ولتعلم أن الذي أنزل القرآن هو الذي خلق الأنس والجان فامتثل أمره واجتنب نهيه و لا ترفع صوتك إن كان حولك من يصلي أو يتلو فتشوش عليهم و هذا ما يقع فيه البعض و هو من علامة الجهل و عدم الفقه في الدين يأتي أحدهم ليقرأ فيرفع صوته ليشوش على المصلي في صلاته وعلى التالي في تلاوته وعلى الذاكر في ذكره وكأن ليس في المسجد سواه ، أَلاَ إن كان بجانبك من يستمع منك فلا بأس أن تسمعه وإن كان بجانبك مصلي فإياك أن ترفع صوتك لأَلاَّ تُشَوِّشْ عليه واسمع للمصطفى ـ صلى الله عليه وسلم ـ يوم يخرج على الناس وهم يصلون ويجهرون بالقراءة فيقول \"كلكم ينادي ربه فلا يجهر بعضكم على بعض لا يؤذي بعضكم بعضا\" أو كما قال ـ صلى الله عليه وسلم ـ و اسمع إلى [الإمام مالك] ـ عليه رحمة الله ـ يوم يقول أرى في من يرفع صوته ويشوش على المصلين أن يُضْرَْب ويُخْرَج من المسجد ومن آداب التلاوة أن يكون للعبد المسلم حزب من القرآن فأكثر لا يَفْتُرْ عنه يومياً لو تغير كل شيء في الكون ما تغير عن حزبه فهو علامة الإيمان ألا فليكن لكل واحد منا في كل يوم حزب لا يتركه أبداً لتعظم الصلة بالقرآن و لرب القرآن و الإنس و الجان و مِن آدابه أن يُعَلَّم الناس ما تعلمناه منه و حظنا من تعليمه الأجر و المثوبة و نبدأ بتعليم أبنائنا وبناتنا و إخواننا و أمهاتنا و آبائنا فهم رعايانا نحن عنهم مسئولون وأمام الله محاسبون \"و ما من راع استرعاه الله رعية فبات غاشاً لهم إلا حرم الله عليه رائحة الجنة\" و من أعظم الغشَّ ألا تعلم من استرعاك الله عليه القرآن ويا من حمل القرآن إياك إياك أن تخالف أمره فإن رسول الله ـ صلى الله عليه وسلم ـ يقول فاسمع \"يُمَثَّلُ القرآن يوم القيامة رجلا فيؤتى بالرجل قد حمله فخالف أمره فيُمَثَّل له خَصْما و من لا يُخاصِمُ القرآن فيقول القرآن يا رب حَمَّلْتَه إياي فبئس الحامل تعدى حدودي وضيع فرائضي وركب معصيتي وترك طاعتي فما يزال يخلف عليه بالحُجَجِ حتى يقال شأنك به فيأخذه بيده فما يرسله حتى يكبه على وجهه في النار\" نعوذ بالله من النار يا أمة القرآن في شهر القرآن قفوا عند أحكام القرآن و اتلوه في كل حين وآن فهو شافع مشفع مَن جعله أمامه قاده إلى الجنة ومن جعله خلف ظهره ساقه إلى النار و بئس القرار ألا يا أمة القرآن و إن مما دعاكم له القرآن أن تنفقوا في سبيل الله مما رزقكم و جعلكم مستخلفين فيه و أنتم في شهر الإنفاق و في شهر الصدقة و قد قال ـ صلي الله عليه وسلم ـ \"أفضل الصدقة صدقة في رمضان\" فيا أخي الصائم للصدقة في رمضان مزية وخصوصية ليست في غيره فبادر إليها فلعلك لا تدرك رمضاناً آخر . أطعم الطعام لتكن ممن امتدحهم القرآن ( ويطعمون الطعام على حبه مسكيناً ويتيماً وأسيراً ) و اسمع إلى المصطفى ـ صلى الله عليه وسلم ـ يوم يقول \"أيما عبد مؤمن أطعم مؤمنا على جوع أطعمه الله من ثمار الجنة ومن سقى مؤمنا على ظمئ سقاه الله من الرحيق المختوم\" فلا إله إلا الله ما أعظم الأجر وما أيسر العمل على من يسره الله عليه ويقول صلى الله عليه وسلم \"ما منكم من أحد إلا سيكلمه ربه ليس بينه وبينه ترجمان فينظر أيمن منه فلا يرى إلا ما قدم وينظر أشمل منه فلا يرى إلا ما قدم وينظر أمامه فلا يرى إلا النار فاتقوا النار و لو بشق تمرة فاتقوا النار و لو بشق تمرة\" ويقول ـ صلى الله عليه وسلم ـ \"من فطر صائماً كان له مثل أجره لا ينقص من أجره شيء و من سقى صائماً سقاه الله من حوضي شربة لا يظمأ من بعدها حتى يدخل الجنة\" لا إله إلا الله هبت رياح الجنة في رمضان فاغتنموها يا عباد الله ألا لا يخرج أحد من بيت الله هذا إلاَّ و قد فَطَّرَ في أقل القليل عشرة من الصيام أو أقل أو أكثر وكل صائم بعشرة ريالات والجزاء من أكرم الأكرمين توضع هذه في صناديق موجودة على يمينك و يسارك وأنت خارج من هذا المسجد و ستقوم الهيئة بجمعها وإرسالها فوراً فبادر أيها الصائم إلى الغنيمة الباردة ضيوفك اليوم عشرة صائمين أو أقل أو أكثر و الأجر من أكرم الأكرمين لك مثل أجرهم لا ينقص من أجرهم شيئا و كل على قدر استطاعته\nالله أعطاك فابذل من عطاياه *** فالمال عارية والعمر رحال\nويا أهل الخير في هذا المسجد وكلكم أهل خير أطفال أيتام توجد استماراتهم في مكاتب الهيئة هنا كفالة الواحد منهم في العام ألف ومائتا ريال ينتظرون من يكفلهم بادروا إلى كفالتهم ولكم الجنة من أكرم الأكرمين والضمين رسول الله ـ صلى الله عليه وسلم ـ القائل \"أنا و كافل اليتيم كهاتين في الجنة\" ألا لا يأتين أحدكم يوم القيامة وخصمه أحد هؤلاء يقول يا رب عُرِضت عليهم في يوم كذا في مسجد كذا فتركوني فخذ لي بحقي منهم عباد الله أقرءوا القرآن و تصدقوا قبل ألا تتصدقوا ، و كل يوم جمعة في رمضان سيكون لفقراء المسلمين معكم لقاء ، لقاء ضيافة و الجزاء من أكرم الأكرمين فاحتسبوا الأجر و الثواب ممن يرزق الطير تغدو خماصا و تعود بطانا أطعمكم الله من ثمار الجنة وسقاكم من الرحيق المختوم ألا وصلوا وسلموا على نبيكم محمد فقد أمرتم بالصلاة عليه ( إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليماً ) اللهم صل وسلم على عبدك و رسولك محمد و على آله وصحبه و التابعين لهم بإحسان إلى يوم الدين اللهم اجعلنا من أهل القرآن الذين هم أهلك و خاصتك اللهم شَفِّع فينا القرآن اللهم ارفعنا بالقرآن اللهم أحينا على الإسلام و الإيمان و القرآن و توفنا على الإسلام والإيمان و القرآن اللهم اجعلنا ممن يأخذ بيده القرآن إلى رضوانك والجنة ونعوذ بك أن يكون القرآن خصماً علينا يوم الوقوف بين يديك اللهم اجعلنا ممن يقيم حدوده ويعمل بأوامره ويتلوه على الوجه الذي يرضيك عنا اللهم اجعلنا لكتابك من التالين ولك به من العاملين و إلى لذيذ خطابه مستمعين وبما فيه من الحكم معتبرين اللهم انفعنا بما فرجت به من الآيات وكفر عنا به السيئات وارفع لنا به الدرجات وهون علينا به السكرات عند الممات اللهم و أوجب لنا به الشرف و المزيد و ألحقنا بكل بر سعيد و وفقنا جميعاً للعمل الصالح الرشيد اللهم إنا عبيدك بنو عبيدك بنو إمائك نواصينا بيدك ماضٍ فينا حكمك عدل فينا قضاؤك نسألك اللهم بكل اسم هو لك سميت به نفسك أو أنزلته في كتابك أو علمته أحدا من خلقك أو استأثرت به في علم الغيب عندك أن تجعل القرآن الكريم ربيع قلوبنا و نور صدورنا وجلاء أحزاننا و ذهاب غمومنا و همومنا. و سابِقَنَا ودليلنا إليك و إلى جنانك جنات النعيم اللهم ألبسنا به الحلل و أَسْكِنَّا به الظلل و ادفع به عنا المقن و اجعلنا به عند الجزاء من الفائزين و عند النعماء من الشاكرين وعند البلاء من الصابرين و لا تجعلنا ممن استهوته الشياطين فشغلته بالدنيا عن الدين فأصبح من الخاسرين وفى الآخرة من النادمين برحمتك يا أرحم الراحمين اللهم و اجعلنا من المنفقين المبتغين جنة عدن بحورها العين اللهم تقبل منا صيامنا و قيامنا و سائر عملنا اللهم لا تصرف هذا الجمع إلا بذنب مغفور و عيب مستور و عمل مقبول و تجارة لن تبور اللهم لا ترُدَّ هذا الجمع خائبين اللهم تقبل منا إنك أنت السميع العليم و تب علينا إنك أنت التواب الرحيم اذكروا الله يذكركم و اشكروه على نعمه يزدكم و لذكر الله أكبر و الله يعلم بما تصنعون .\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"هلموا إلى القرآن","ar":"هلموا إلى القرآن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.352008","updatedAt":"2025-02-04T13:31:09.352011","createdBy":null,"isPromoted":false,"id":"69"}