{"type":{"type":"article","data":{"item":{"id":"472","title":"قصص عن تأثير هذا الدين","description":"","author":"محمد صالح المنجد","content":"إن الحمد لله نحمده و نستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له واشهد أن لا اله إلا الله وحده لا شريك له واشهد أن محمدا عبده ورسوله .(يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وانتم مسلمون ) ( يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا و نساءا واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا ) ( يا أيها الذين آمنوا واتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما ) . أما بعد، فان اصدق الحديث كتاب الله وخير الهدي هدي محمد – صلى الله عليه وسلم – وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار . عباد الله إن الله – سبحانه وتعالى – قد انزل هذا الدين مهيمنا على سائر الأديان .وشرع هذه الشريعة لتكون الناسخة لجميع الشرائع وجعل معجزة النبي صلى الله عليه وسلم ـ الدائمة القرآن الكريم ،جعلها سبحانه وتعالى ـ باقيه على مر الدهر ، بخلاف معجزات الأنبياء السابقين ،فإن عصر موسى قد ذهبت، وناقة صالح لا توجد ، وغيرهم من الأنبياء لم يبقى إلا معجزة نبينا محمد ـ صلى الله عليه وسلم ـ بقيت معجزته بعد وفاته، لتمتد هذه السنوات الطويلة جدا ، دليلا على بقاء هذا الدين ، فإن الله قد أنزله ليبقى. وبرغم ما تعرض له المسلمون من الفتن الكثيرة، وأنواع العذاب التي صبت عليهم صبا ، وبرغم ما تعرض له هذا الدين من حملات التشويه والتحريف ، وقصد الإساءة وتشويه سمعته وسمعة حملته ، إلا أن الله ـ تعالى ـ أبقاه ، لو تعرض دين آخر لمثل ما تعرض له ديننا لفنى وزال منذ زمن بعيد . لقد بقي هذا الدين سواء بقي حيا في نفوس أتباعه رغم الاضطهاد ، بقي هذا الدين وبقيت آثاره في صمود معلم من معالم الإسلام ، أو ظهور عزة لأحد علماء الإسلام ، أو انجذاب كافر لهذا الدين لشرع أو شعيرة من شعائر الإسلام ، أو تأثر غير مسلمٍ بكتاب الله ـ سبحانه وتعالى ـ، أو عودة فاسق من الفسقة بعد أن طالت غربته عن هذا الدين إلى هذا الدين مرة أخرى . إن هذه الشواهد وغيرها لتدل دلالة واضحة على أن الله قد أنزله ليبقى ،وأنه لا أمل للكفار مهما حاولوا إطفاء نوره، أو العبث لكي يصدوا الناس عن سبيله ، مهما خططوا وقدروا فقتلوا كيف قدروا فإن الله مبقٍ دينه ومعلن كلمته ولو كره الكافرون . وفي هذه الخطبة أيها الأخوة نتناول بعض الشواهد من هذا العصر لبقاء الدين وعزة أهله. مشاهد تدلك على أنه دين الله حقا وعلى أنه الباقي إلي قرب قيام الساعة صدقا. مشاهد سندور فيها بين أعجمي وعربي، ندور فيها بين عالم وجاهل بعيد عن الدين، بين إنسان قد أطلع عليه وآخر من العوام ليس في قلبه إلا العاطفة ، لنرى يا أخوتي ما نريد به إيماننا من أثر هذا الدين في النفوس . والمشهد الأول مع رجل من الأعاجم من بلاد الإمام البخاري رحمه الله تعالى ـ جاء إلى مكة بعد عشرات السنين من الستار الحديدي الذي أقامته الشيوعية، حائلا بين أهل تلك الديار والاحتكاك ببقية المسلمين. يقول أحد المسلمين الذين يعرفون شيئا من لسان أولئك القوم وهو في مكة، يقول : وأنا أسير في ساحة الحرم متجه إلى الكعبة سمعت صوتا ينادي يا حاج يا حاج ، فالتفت فإذا بحاج قد بدت في وجهه آثار الجهد والإرهاق ، كانت هيئته وملامح وجهه تدل على أنه من بلاد ما وراء النهر قال لي بالأوزبكية مع حركات يديه الكثيرة محاولا إفهامي كم علي أن أطوف بالبيت فأجبته بالاوزبكيه وهي كل ما تبقى لنا من ذكريات بلادنا المنسية : عليك أن تطوف بالبيت سبعة أشواط ، فرأيت السرور داخله بمعرفتي لغته ، ثم ما لبث أن قال باستعجاب سبعة أشواط ، وهل تستطيعون ذلك؟ لقد بلغ الجهد مني مبلغه مني من أول شوط حول البيت وأشار إلى مبنى الحرم الخارجي، ففهمت سبب التعجب ومدى ما أصابه من الإرهاق لقد ظن هذا المسكين أن هذا المبنى كله الحرم هو الكعبة فشرع في الطواف حول الحرم دون تردد من الخارج لأنه لم ير البيت العتيق من قبل، فهو منذ أن جاء إلى جدار الحرم الخارجي شرع في الطواف فقطع تفكيري صوته، قائلا : أستعين بالله وأكمل الطواف ، ثم أخذ بالانصراف فوجدتها فرصه سانحة للتعرف على ما يدور داخل بلاد المسلمين ، فاستوقفته معرضا عليه المساعدة فرحب مسرورا ، ذهبنا سويا إلى داخل الحرم وأشرت إلى الكعبة المشرفة ، وقلت له : هذا بيت الله لا الذي طفت حوله من قبل ، فما هي إلا لحظات حتى رأيت الدموع تنهمر من عينيه ، وقال : يالله هذا هو بيت الله سمعت به كثيرا ولم أره إلا الآن ، فأسرع الخطى نحو البيت وأسرعت معه قائلا : هذا من فضل الله عليك أن يسر لك القدوم إلى بيته وقد حرم منه الكثير، فقال بصوت منتحب : كم سمعت أبي ـ يرحمه الله ـ وهو يدعو ويتمنى رؤية بيت الله ولكن الشيوعيين لم يمكنوه من ذلك فمات وفي قلبه حسرة وألم، لقد ذقنا الكثير مما لا أظن أن أحدا قد ذاقه ،دعنا نطوف بالبيت أولا ثم افصل لك شيئا مما نلناه . وبعد طواف رق له قلبي وذرفت عيناي مما شاهدت من عجيب انكساره بين يدي الله ، وبعد تعارف جرى بيننا قال لي : لم يترك لنا الروس شيئا يمت إلى الإسلام صله إلا وحاولوا إبادته ، حتى أسماءنا لم يتركوها لنا ، والدي أسماني عبد الحكيم ولكنني لا أعرف بهذا الاسم إلا في البيت ، أما رسميا فأسمي حكيموف إن الروس قد فعلوا هذا بالأسماء ، وهي أسماء لا تضرهم ولا تقاومهم فماذا تظن انهم فعلوا في علماءنا ومشايخنا الذين يعلموننا القرآن والسنة . دعني أقص عليك طريقة بعض علماءنا يتبعونهم في تعليم الصبية كتاب الله ، ويراقبونهم في كل شيء ومنعوا من كل وسيلة من وسائل التعليم حتى كان الشيخ يصعد فوق سقف المنزل من الداخل بسلم ويصعد الطلاب خلفه ثم يرفع السلم إليه ويخبؤه ويلقي الدرس بصوت خافت ،لكي لا يعلم أحد بهم، وقل مثل ذلك في مخازن تحت المنزل. كان الشباب في المصانع إذا أرادوا مذاكرة ومراجعة شيء من العلم اجتمع كل أربعة أو خمسة في وقت تناول الطعام ويتحدث كل واحد بما عنده دون أن يلتفت إليه الباقون لكي لا يعلم بأمرهم حتى الصلاة التي هي عماد الدين كان الواحد منا يذهب ويختبئ بعيدا ويصليها سريعة ويعود لكي يذهب الأخر لم نكن نعرف صلاة الجماعة وما عرفناها منذ زمن بعيد . كم أشعر بالآسى على مشايخنا وعلماءنا الذين كان لهم الفضل بعد الله في بقاء دينه في بلادنا . لم نستطع أن نقدم لهم أبسط حقوق المسلم لم نستطع أن نغسلهم ونكفنهم وأن نشيع جنازتهم فماتوا ودفنوا حسب مراسم الدفن الشيوعية . والشاهد أيها الأخوة أن دين الله بقي في تلك البلاد بمثل هذه الوسائل التي عاشت تحت الضغط والقهر والإكراه والحصار لكن بقي دين الله . لو أن دينا آخر في بلاد الشيوعيين حصل له ما حصل لهذا الدين لكان فنى منذ زمن بعيد. أليس في هذا الدين دليلا على عظمة هذا الدين ؟ أليس في هذا دليلا على أن الله اختاره ليبقى ؟ ومع موقف أخر لأثر من آثار هذا الدين في نفس أحد العلماء في هذا العصر، الذي يتبين لك به يا أيها المسلم عزة العالم وتعففه وجرأة وعدم رضوخه لا للترهيب ولا استجابته للترغيب .كان الشيخ سعيد الحلبي من كبار الأساتذة في القرن الماضي ، وكان يلقي مرة درسا في جامع من جوامع دمشق فجاء إبراهيم باشا الحاكم في وقته ، وهو من القسوة والعنف بمكان والجبروت والاعتداء والقتل والبطش، دخل المسجد مع بعض شرطته وعساكره ووقف أمام الباب ،وكان الشيخ يشكو ألما في رجله وكان مادا رجله إلى الأمام ، لأنه كان مستندا إلى جدار المحراب ، ويلقي الدرس ورجله ممدودة للعلة إلى باب المسجد، فدخل هذا الوالي المعروف بظلمه ومعه العسكريون و الشرطة ، ووقف بالباب ينظر إلى الشيخ ، وانتظر أن يقبض الشيخ رجله احتراما له ، لكن الشيخ لم يفعل فخاف التلاميذ على شيخهم من السيف ،وقبضوا ثيابهم لئلا تصاب بدمه، ولكن الوالي وقف برهة ثم انصرف ورجع، وبعد ذلك استدعى أحد من خدمه وأعطاه صرة من الدنانير الذهبية ،وقال له: تقدم إلى سيدنا الشيخ وقل له هذه هديه من إبراهيم باشا ، فلما جاء بها الخادم إليه قال الشيخ كلمته المشهورة التي تُغني عن ألف كتاب قال له : قل لسيدك إن الذي يمد رجله لا يمد يده . وهذا مثال من أمثلة علماء الحق وعلماء الشريعة الذين زخرت بهم هذه الأمة وهو شاهد أخر من الشواهد على أن الله ـ سبحانه وتعالى ـ يُقيض لهذا الدين من يقوم به وأن الله ـ سبحانه ـ يخلق رجالا يصطنعهم من مواقف تسري بسيرهم الركبان . إنه دليل على أن هذا الدين باق وأن الله سيبعث له من يجدده في كل رأس مائه سنه، فاستبشروا برحمة ربكم يا أيها المسلمون . ثم ننتقل إلى مشهد ثالث من رجل عامي من عوام المسلمين ليس بفقيه بل ليس بسوي الخلقة إنه أعمى لم يبصر، ولم يكلم ذلك الرجل ،لكنه كان سببا في هدايته فوجه السؤال التالي إلى رجل ألماني قد اعتنق الإسلام ، وهو يحمل شهادات عليا في أحد المجالات ،فقال: إن أول معرفتي بالإسلام تعود إلى أيام الشباب عندما كان في رحلة إلى ألبانيا ،أثناء عطلة دراسية ،وبينما هو يسير في أحد الشوارع الضيقة اصطدم بأحد الرجال، ولما تبينه واعتذر له عرف انه أعمى لا يبصر ولم يفقه الأعمى شيئا من اعتذار الرجل لأنه لا يفقه لغته ،ومع ذلك فإن هذا الكفيف يمسك بيد الرجل الذي اصطدم به بإصرار و يسير به حتى المنزل منزله هو ويقدم له الضيافة وما تيسر من الطعام ،يقول هذا الرجل الألماني : لقد جلست ف يبيت الألباني المسلم معجبا به كيف أضافني وهو لا يعرفني وأكرمني لمجرد أني اصطدمت به في الطريق ،لكن أمرا قد انطبع في حسي إنها تلك الحركات التي كان الرجل يأتي بها في زاوية من منزله بعد أن أضافني لقد علمت فيما بعد أنها صلاة المسلمين ومنذ أن رأيت ذلك الرجل الذي أكرمني واحترمته سألت عن هذا الذي يفعله فعلمت أنها الصلاة و أنها من دين الإسلام فكان ذلك سببا في إسلامي . يبقى هذا الدين في نفوس العامة وبعض الخيرين يبقى محركا له ،تبقى الأخلاق الإسلامية في نفوس بعض الطيبين ولو كانوا من العامة دليلا على بقاء هذا الدين في الواقع ، وأن الله قد اصطفاه ليبقى . وننتقل الآن إلى شعيرة من الشعائر الإسلامية التي فرط فيها كثير من المسلمات والتي اعرض عن التنبيه عليها كثير من أولياء الأمور و الآباء و الإخوان أإلا وهي الحجاب ، لنعرف أيها الاخوة كيف يكون الحجاب وهو أمر من الشريعة سببا في إدخال امرأة كافرة في دين الله ، هي فتاة أمريكية يميزها حجابها الشرعي الذي ترتديه وحرصها على حضور الحلقات التي يتم عقدها في مسجد المدينة الأمريكية التي تقطنها وتستعير كتبا باستمرار من مكتبة المسجد فهي حريصة على ذلك ، كيف أسلمت ؟ لقد أسلمت تلك الفتاة ،وكانت تعمل على صندوق قبض الثمن في إحدى المحلات ، وتقول : في بلدتنا يوجد جامعة وفيها بعض الطلاب المسلمين المتزوجين الذين جاءوا بزوجاتهم معهم اعفافا لأنفسهم ، وفي فصل الصيف كنت في زاوية المحاسبة في المحل، حيث الكل هنا يرتدي الملابس القصيرة والعارية والخفيفة جدا ، إن الذي أدهشني و أصابني بالذهول أنني رأيت بعض المتسوقات يرتدين حجابا كاملا يغطي جميع الجسد بما فيه الوجه ولم تكن تبدو سوى أعينهن أحيانا ، فاستغربت هذا المنظر فاستوقفت إحداهن حينما كانت تحاسب لدي على أغراضها ، وسألتها عن السر الكامن في هذا اللباس، فأخبرتني أن دينها الإسلامي يفرض عليها ذلك صيانة لها وحفاظا عليها، واسترسلت بالشرح عن منافع الحجاب وأهميته وفائدته للمرأة، حتى اشتد شوقي وانبعثت من فطرتي تلك الحاجة التي تتكلم عنها هذه المرأة، بالرغم من صعوبة وعدم تخيلي للباسه في مجتمعنا ، فرجعت إلى البيت وأخذت قطعة قماش ووضعتها على رأسي ، ولبست ملابس ذات أكمام طويلة، فأعجبني شكلها وخرجت بها في اليوم التالي، إلى مركز إسلامي قريب ابحث عن هذا الدين ، ابحث عن كتب تتكلم عنه ،وعن أناس يشرحونه لي ،وتقول فتاة فعمل لي بعض المسلمات مناسبة دعونني فيها إلى الإسلام، فأسلمت فأهدتني إحداهن هدية، كانت الهدية حجاب ،وكنت استصعبت لبسه في المكان الذي أنا فيه، ولكنني حاولت لبسه ،كنت خائفة جدا من الحجاب شأني في ذلك شان كثير من الأمريكيات اللاتي ينظرن إلى الحجاب على انه سجن للحرية ،ولكن بعد أن اعتدت عليه زال كل شيء، وكان الامتحان في اليوم الأول الذي ذهبت فيه لمقابلة المجتمع باللباس الجديد، أما أبى فانه لم يبالي لأنه شعر أن الأمر ليس بيده، و أما أمي فهي إنسانة اعتادت على احترام آراء الآخرين وتقبلها لهذا لم تعر أمر إسلامي شيئا، لكنها كانت خائفة علي من الحجاب، وحينما رأت إصراري راعت شعوري ،بل إنها أصبحت تشتري لي الحجاب وتهديني إياه واذكر أن ابن خالي جاء لزيارتنا ذات يوم فأمرته والدتي أن ينتظر حينما تعطيني خبر قدومه حتى أضع الحجاب ، وذات مرة زارنا عمي فأسرعت لتناولني الحجاب حتى أضعه قبل أن يدخل ،فضحكت وشرحت لها الأمر . الشاهد أيها الاخوة إن هذه الشعيرة من شعائر الإسلام وهي الحجاب كانت سببا في إسلام تلك المرأة وغيرها من النساء، على أي شيء يدل هذا ؟ وما هو المغزى ؟ هل رأيتم شيئا في النصرانية المحرفة يدعو شخصا للدخول فيها ؟ هل رأيتم شيئا في اليهودية المحرفة يدعو شخصا للدخول فيها ؟ هل رأيتم شيئا في البوذية أو الهندوسية يدعو شخصا للدخول فيها ؟ إلا الإسلام فإن شعائر الإسلام تدعو الناس للدخول فيه ولو كانت الدعوة صامته ،ولو كان حجابا يرتدي بين الكفار ، ولذلك ننعي على أولئك المسلمين الذين يذهبون إلى الخارج ثم يطالبون زوجاتهم بكشف الوجه وغيره والشعر من اجل أن لا ينظر إليهم نظرة السخرية والاستهزاء ، ما عندهم الشجاعة الكافية أن يظهروا بمظاهر دينهم، وأولئك الكفرة قد يعجبون به بل قد يدخلون في الدين بناء عليه . وهذه قصة تدلك كيف أن هذا الكتاب العزيز الذي أنزله الله وهو القرآن الكريم كيف انه له تأثير عجيب حتى على الكفار ، اثر القران في النفوس غريب وفعله في القلوب عجيب والأعجب والأغرب وان كان لا عجب ولا غرابة فالقرآن كلام الله أن يثير القرآن مشاعر امرأة أعجمية ويجعل عينيها تفيضان بالدمع وهي لا تعرف من العربية شيئا .يحكي الأستاذ سيد قطب – رحمه الله تعالى – تلك الحكاية التي عاشها على ظهر سفينة تتجه به إلى أمريكا يقول – رحمه الله - : كنا ستة نفر من المنتسبين إلى الإسلام على ظهر سفينة مصرية تنخر بنا عباب المحيط الأطلسي إلى نيويورك من بين عشرين ومائة راكب وراكبة أجانب ليس فيهم مسلم ، وخطر لنا أن نقيم صلاة الجماعة في المحيط على ظهر السفينة وقد سمح وواقف قائد السفينة الكافر على إقامة الصلاة وسمح بحارة السفينة وطهاتها وخدمها وكلهم مسلمون أن يصلوا معنا من لا يكون منهم في وقت العمل ، وقد فرحوا بهذا فرحا شديدا لأنها كانت المرة الأولى التي تقام فيها صلاة الجمعة على ظهر هذه السفينة ، قمت يقول – رحمه الله – بخطبة الجمعة و إقامة الصلاة والركاب الأجانب معظمهم متحلقون يرقبون صلاتنا وبعد الصلاة جاءنا كثيرون منهم يهنئوننا على نجاح القداس فقد كان هذا أقصى ما يفهمونه من صلاتنا، قُداس !! فشرحنا لهم الحال وانه لا يسمى قداسا و إنما هي صلاة الجمعة . ولكن امرأة من بين ذلك الحشد عرفنا فيما بعد أنها أوروبية، كانت شديدة التأثر والانفعال تفيض عيناها بالدمع ولا تتمالك مشاعرها جاءت لتسألنا عن شيء معين وهي تبدي إعجابها بما فعلنا من نظام وخشوع وليس هذا موضع الشاهد جاءت لتسأل عن شيء معين وهي تقول أية لغة هذه التي كانت يتحدث بها قسيسكم ؟ وهي لا تتصور أن يقيم مثل هذا إلا قسيس فصححنا لها هذا الفهم و أجبناها ، قالت إن اللغة التي يتحدث بها ذات إيقاع عجيب وان كنت لم افهم منها شيئا ثم كانت المفاجئة الحقيقة وهي تقول ولكن ليس هذا هو الموضوع الذي أريد أن أسأل عنه إن الموضوع الذي لفت انتباهي اكثر في حسي وانطبع في قلبي هو أن الإمام ،بعد أن تصححت الكلمة وصححت، هو أن الإمام كانت ترد في أثناء كلامه فقرات من نوع آخر يختلف عن بقية كلامه ،نوعٌ اكثر عمقا واشد إيقاعا في النفس إن هذه الفقرات التي كان يقرأها أثناء الخطبة أحدثت في نفسي قشعريرة ورعشة إنها شيء آخر . وتفكرنا قليلا ثم أدركنا ماذا تعني إنها تعني الآيات القرآنية التي وردت في أثناء الخطبة في أثناء خطبة الجمعة وفي أثناء الصلاة ، وكانت مع ذلك مفاجأة لنا تدعو إلى الدهشة من امرأة أعجمية لا تفهم شيئا من اللسان العربي، (انه لقول فصل وما هو بالهزل ) ( انه لقرآن كريم في كتاب مكنون لا يمسه إلا المطهرون تنزيل من رب العالمين ) . هذا القرآن سبب عظيم جدا لإدخال كثير من الكفرة إلى الإسلام ،وحتى الآن يقدم لهم القرآن المترجم فيكون سببا في دخولهم في الدين،أليس هذا دليلا أيها الاخوة على أن هذا الدين باق وعلى انه يملك في طياته مقومات بقائه وجذب الناس إليه؟ اللهم أحينا مسلمين وتوفنا مسلمين واجعلنا من الدعاة إلى سبيلك القويم . أقول قولي هذا واستغفر الله لي ولكم فاستغفروه انه هو الغفور الرحيم . الحمد لله الذي لا اله إلا هو لا شريك له، له الملك وله الحمد وهو على كل شيء قدير هو الأول والآخر والظاهر والباطن وهو بكل شيء عليم ، خلق فسوى وقدر فهدى ، هو الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوا أحد ، واشهد أن محمدا رسول الله حقا والمبلغ عن الله صدقا ، بلغ الرسالة وأدى الأمانة وجاهد في الله حق جهاده وتركنا على البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك صلى الله عليه وعلى اله وصحبه ومن اتبع هديه إلى يوم الدين . عباد الله أن يَخرج الناس متأثرون من خطبة، أن تكون الهداية منبعها من المسجد ،شيء متصور ،وان يخرج شخص متأثرا من مدرسة من موعظة أستاذ ،شيء قريب إلى الذهن ، أن يكون الإنسان في محاضرة أو درس فيتأثر، شيء مقبول في الأذهان، لكن أن يخرج أناس يهديهم الله ،من أحط أوساط الرذيلة والفساد، فهذا هو الشيء المدهش ، أن تكون الهداية في وسط أناس قد مرغوا في أوحال الرذيلة والفواحش والشهوات والمجون دهرا طويلا، ثم يتجهون بعد ذلك إلى هذا الدين، هذا أمر محير فعلا لمن لا يعرف السر في هذا الدين . إنني أشير بهذه الكلمات إلى تلك الطائفة من الفنانات المعتزلات، اللاتي قد اشتغلن ردحا من الزمن بعرض أجسادهن ومفاتنهن ،في الأفلام والصور والرقصات والأغاني . أن توجد الهداية في الوسط الفني العفن ، هذا أمر فعلا عجيب .أن توبة الفنانات التي نسمع عنها في هذه الأيام وفي كل فترة تنضم إلى تلك القافلة الكريمة من التائبات ،امرأة أخرى من النساء اللاتي كن قد عملن في تلك الرذائل دهرا من حياتهن، أن توبة هؤلاء الفنانات فعلا أمر مدهش ومحير ،لان هؤلاء خرجن من مستنقع الرذيلة ،فان المعروف أن أحط وسط من أوساط المجتمع ،هو الوسط الفني بما يمخر به من عباد الرذيلة وألوان الفساد و أمواجه . إن هذه الظاهرة التي اضطر العلمانيون والكتاب الفسقة والمجلات المنحرفة للكتابة عنها، وظهرت في بعض أغلفة المجلات المنحرفة بدلا من صورة فتاة الغلاف الماجنة صورة فنانة متحجبة، لقد اضطروا إلى الاعتراف بالقضية ،لان المسألة لا يمكن تغطيتها ،فان هؤلاء المهتديات مشهورات ،وليست القضية واحدة أو اثنتين فان المسألة عدد، حتى أُحرج المخرجون واضطروا إلى الاستعانة بالممثلات من الدرجة الثانية أو ممثلات الكومبارس لإخراج وجوه جديدة تملا الفراغات التي خلفها توبة أولئك الفنانات . وشنت الحرب بطبيعة الحال وهذا متوقع لأنه مكتوب لأنه منزل في القران ( ولتسمعن من الذين أوتوا الكتاب من قبلكم ومن الذين أشركوا أذى كثيرا وان تصبروا وتتقوا ) ،هذا هو الموقف قيل : انه دفعت لهن الأموال وكتب في أحد المجلات عبارة: من الذي دفع لفاتن حمامه سبعة ملايين جنيه حتى تتحجب لكنها رفضت !! كذب وافتراء ولذلك قالت بعضهن : انه يدفع لنا الآن المبالغ الطائلة لنعود لا لكي تتحجب الواحدة . أشاعوا الإشاعات وقالوا أن فلانة أصيبت بالمرض وهذه فقدت الجمال ، لكن مردود عليهم بهذا التوالي والتتابع لبعضهن وهن في قمة الشهرة والجمال وفي سن الشباب ، انه دليل فعلا الهداية الموجودة في الوسط الفني العفن إنها دليل على عظمة هذا الدين . إن هذه القافلة من الأسماء المشهورة شمس البارودي وشادية وهالة فؤاد وكميله العربي وهناء ثروت وشهيرة وفريدة سيف النصر ونسرين وسوسن بدر وسهير البابلي وغيرهن من المعروفات جيدا لكثير من العوائل الإسلامية مع الأسف من الناس الذين يأتون إلى صلاة الجمعة وهم يشهدون تلك المسلسلات الهابطة ، التي صار من الحرب على هؤلاء الفنانات إعادة عرضها ، وتكثيف عرضها في صالات العرض محاولة من الضغط والحرب . هذه الأسماء وغيرها من ثبت منهن على الهداية إنها صفعة قوية موجهه لتجار الغرائز وانه إعلان فعلا أن هذا الدين باق وان الله يهدي من يشاء ولو كان الناس يستعبدون هدايته ، انه فعلا سر عجيب في هذا الدين أن يهتدي إليه من شاء من عباد الله، يهدي الله به من شاء بهذا القرآن ،بهذا التوحيد ،بهذا النور من شاء من عباده. انه فعلا انه عجب انه عجب أيها الاخوة و الآن هل لنا في عودة صادقة إلى هذا الدين هل لنا أن نتمثل هذه المواقف أو هذه المبادئ الموجودة في هذا الدين ؟ هل لنا أن نكون دعاة إليه (فان يهدي الله به رجلا واحدا خير لك من الدنيا وما عليها )؟ هل لنا على الأقل أن ندعو بالثبات لؤلئك الذين اهتدوا أن يزيدهم الله هدى وثبات وان نستحي من الله أن ننظر إلى تلك الأفلام قد تاب من يمثل فيها . اللهم اهدنا فيمن هديت وعافنا فيمن عافيت وتولنا فيمن توليت وبارك لنا فيما أعطيت ،اللهم اشف مريضنا وارحم ميتنا واهلك عدونا وانصر ديننا واجمع كلمتنا ورد غائبنا واهدى ضالنا إلى الحق يا رب العالمين، سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين وقوموا إلى صلاتكم يرحمكم الله\n \n\nالصوتيات والمرئيات الإسلامية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"قصص عن تأثير هذا الدين","ar":"قصص عن تأثير هذا الدين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.435285","updatedAt":"2025-02-04T13:31:09.435287","createdBy":null,"isPromoted":false,"id":"472"}