{"type":{"type":"article","data":{"item":{"id":"184","title":"الوسطية من أبرز خصائص هذه الأمة","description":"","author":"","content":" إن سنة الله (عز وجل) في خلقه للكون والـحـيـاة التكامل والتوازن، وقد خلق (جل وعلا) الإنسان في أحسن تقويم، وجعله يحوي جوانب كـثـيـرة مختلفة عقلاً، وروحاً، وجسداً، وعواطف، ومشاعر، ولكلٍّ منها حق، ولا يمكن الوفاء بـكـــل حـقــوقها إلا بتوازن يكمِّلها جميعاً، ولا يغلِّب جانباً منها على حساب جانب آخر. وذلك التوازن هو الوسطية التي جاء بها الإسلام، وهي الصراط المستقيم. حتى نفهم الوسطية (1) لا تخرج معاني الوسطية عن العدل والفضل والخيرية، والنِّصف والبينية، والتوسط بين طرفين، فقد استقر عند العرب أنهم إذا أطلقوا كلمة (الوسط) أرادوا معاني الخير والعدل والنّصَفَة، والجودة والرفعة والمكانة العالية. ولا يصح إطلاق مصطلح (الوسطية) على أمر إلا إذا توفرت فيه صفتان 1- الخيرية، أو ما يدل عليها. 2- البينية، سواء أكانت حسية أو معنوية. كـمـــا يقصد بالتوازن في الشريعة الإسلامية النظر في كل الجوانب، وعدم طغيان جانب على آخر، وذلك باجتناب الغلو والجفاء.. ولا بـــد مـــن فهم حقيقة هذين الأمرين؛ لتفهم حقيقة الوسطية والتوازن، فإنه لا يمكن تحقيقها إلا بعد الفهم السليم لها. معالم في فهم الوسطية أولاً الغلو والإفراط قال الله (تعالـى) ((يَـــا أَهْلَ الكِتَابِ لا تَغْلُوا فِي دِينِكُمْ)) [النساء 171]، وقال (إياكم والغلو، فإنما أهلك من كان قبلكم الغلو في الدين) (2). والغلو المبالغة في الشيء، والتـشـديــد فيه بتجاوز الحد، فحقيقته مبالغة في الالتزام في الدين، وليس خروجاً عنه في الأصل، ويكون متعلقاً بفقه النصوص، أو الأحكام، أو الحكم على الآخرين، وكما يكون فعلاً فإنه يـكـــون تركاً، كترك النوم وتحريم الطيبات، وليس منه طلب الأكمل من العبادة، بل هو تجــاوز الأكمل إلى المشقة، ومعلوم أن الحكم بالغلو على شخص أو فعل لا يجوز إلا بالكتاب والسنة، ولا يقدر عليه إلا العلماء. وقد أُتِيتْ بعض الدعوات والحركات من هذا الـبــاب، فاستلزم الحذر منه، ومعرفة آفاته ومظاهره وأسبابه ليحذر منه. فمن أخطار الغلو في الدين وعيوبه وآثاره (3) 1- كراهية الناس ونفورهم، وانفضاض الأنصار، قال (إن منكم منفرين، فأيكم ما صلى بالناس فليتجوز، فإن فيهم الضعيف والكبير وذا الحاجة) (4). 2- الفتور أو الانقطاع، فالإنسان ملول، وطاقته محدودة. وقــد وضـــح طبيعة هذا الدين فقال (إن الدين يسر، ولن يشاد هذا الدين أحد إلا غلبه، فسددوا وقاربوا، وأبشروا، واستعينوا بالغدوة والروحة، وشيء من الدلجة) (5). فبَيّن أنه لا يتعمق أحد في العبادة، ويترك الرفق ـ كالرهبان ـ إلا عجز، فيُغلب. 3- التقـصـيـر فـي الحقوق والواجبات الأخرى، وانظر قول النبي -صلى الله عليه وسلم- لعبد الله بن عـمـرو (رضي الله عنهما) (فإن بحسبك أن تصوم من كل شهر ثلاثة أيام)..؛ (فإن لزوجك عليك حقّاً، ولزورك عليك حقّاً، ولجسدك عليك حقّاً)(6). 4- تضييع العمر فيما لا فائدة فيه، بل ما فيه الضرر. 5- الفرقة والتمزق في الصف الإسلامي، وهو ما نشاهده ونعيشه كثيراً. وللغلو مظاهر كثيرة، منها (7) كثرة الافتراضات والسؤالات عما لم يقع، والمبالغة في التطوع المفضي إلى ترك الأفضل، أو تضييع الواجب، والعدول عن الرخصة في موضعها إلى العزيمة، والاشتغال بمسائل الفروع على حساب الأصــــول، واستفراغ الجهد في المختلف فيه مع إهمال المجمع عليه، علماً وعملاً، ومن المظاهر أيضاً التعصب للرأي، وعدم الاعتراف بالرأي الآخر، وإلزام جمهور الناس بما لم يلزمهم بـــــه الله، والتشديد في غير محله، ككونه في غير مكانه أو زمانه أو أهله، ومنها الغلظة والجـفــــــاء والخشونة في غير الجهاد وإقامة الحدود، وسوء الظن بالآخرين، وتهمتهم وإدانتهم، والسقوط في هاوية التكفير بلا ضوابط شرعية. أسباب الغلو وللغلو دوافع وأسباب، منها ـ البيئة الغالية، أو المستخدمة للـشـدة والضغط والإكراه، ومنها التكوين النفسي والفكري لبعض المغالين، والذكاء مع الفراغ وعــــدم البصيرة بالأولويات، والاعتماد على النفس من أول الأمر في تحصيل العلم أو المعرفة، أو التلقي عن الجاهلين، مع خلو الساحة من العلماء الذين يضبطون الفكر والتصور والسلوك، والتصدر للفتوى والاجتهاد قبل الاستواء والنضج. ـ الرغبة في الطاعة مع الجهل بالسنة. ـ وقد يكون من الأسباب أحياناً الحظوظ النفسية، والإغراء بالدنيا. ـ ومن أبلغ الأسباب تأثيراً تعطيل شرع الله في الأرض، والعلمنة الصريحة، وإعراض أكثر المسلمين عن دينهم، متمثلاً في كثرة البدع والعقائد الفاسدة، والإعراض عن منهج السلف، وشيوع الفساد، وترك الأمر بالمعروف والنهي عن المنكر، أو التقصير في القيام بذلك، وشيوع الظلم، وتحكم الكافرين في مصالح المسلمين، ومحاربة التمسك بالدين، والجفوة بين العلماء والشباب، والخلل في مناهج بعض الدعوات، مع وجود قوة العاطفة لدى فئات من الشباب. وقد كان النبي -صلى الله عليه وسلم- ينكر كل بادرة غلو، وينهى عن ذلك أشد النهي، كما في قصة النفر الثلاثة، الذين عزموا على الصيام، والقيام، وترك النساء (8)، وأخبر أيضاً بهلكة المتنطعين (9)، وأراد أن ينكل بمن واصلوا معه في الصيام(10)، وقد نهاهم عنه، ليرتدعوا.. وما ذاك إلا لأن الغلو شطط وانحراف وبُعْدٌ عن الصراط المستقيم، ونافذة على الانحراف والضلال. ثانياً التفريط والجفاء التفريط هو التضييع، والتقصير، والترك، ومنشؤه ـ غالباً ـ التساهل والتهاون. والجفاء هو الترك، والبعد، ويستعمل ـ غالباً ـ فيما فيه قصد الأمر، من الترك والبعد وسوء الخلق. ومن مظاهر التفريط تأخير الصلاة عن وقتها، وترك إنكار المنكرات، وإهمال تربية الأولاد، وترك الأخذ بالأسباب، والغلظة في المعاملة، والسلبية تجاه الاهتمام بواقع المسلمين. ويبدو خطر التفريط واضحاً في كونه عين العجز والكسل، ولا يتحقق به أمر الله (تعالى) ـ كما أراده (سبحانه) ـ، وأنه يقطع الإنسان عن كثير من الأجور والدرجات، فقد يخرجه من دائرة أولياء الله الصالحين، وقد يعرضه للوعيد والعقوبة، وقد يجره إلى الانحراف (والعياذ بالله). وسببه إما أن يكون الجهل، أو الكسل. فأما الكسل فما أكثر ما استعاذ النبي -صلى الله عليه وسلم- من العجز والكسل؛ الكسل الناتج من إيثار العاجلة، ونسيان الآخرة، وهو نوع من الظلم. وأما الجهل فداء عضال، وأَقْبِحْ باتصاف الداعية به، خاصة إذا كان الإخلال بالقدر الواجب من العلم، المتعين أو الكفائي، أو حتى القدر المستحب. وقد يكون السبب في التفريط الاستجابة لضغط الواقع، أو الهروب من تهمة التطرف والغلو.. ونحو ذلك مما يكون ـ في الغالب ـ إفرازاً لانحراف في المنهج، ومظهراً من مظاهر الانحراف في الفهم. ثالثاً الصراط المستقيم وهذا المعلم لا يمكن فهم الوسطية دون فهمه، ومعناه الطريق الواضح الهادي، وهو دين الله الذي لا اعوجاج فيه، وهو كتاب الله، أو الإسلام، أو الرسول، أو السنة والجماعة، وحاصل كل ذلك المتابعة لله ورسوله. ومعنى الصراط المستقيم يدل على الوسطية في مفهومها الشرعي الاصطلاحي، فمثلاً في سورة الفاتحة جعله الله طريق الخيار الذين أنعم عليهم، وهو بين طريقي المغضوب عليهم والضالين، وفي سورة البقرة ذكره ثم ربطه بالوسطية، فقال ((يَهْدِي مَن يَشَاءُ إلَى صِرَاطٍ مُّسْتَقِيمٍ (142) وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً)) [البقرة 142، 143]، فالصراط المستقيم يمثل أعلى درجات الوسطية. والقرآن الكريم، وكذا سنة النبي -صلى الله عليه وسلم-، يرشدان إلى التوسط، ويذمان التقصير والغلو، وسورة الفاتحة قد وضعت القاعدة والمنطلق، ورسمت المنهج، وحددت معالمه، ثم جاءت الآيات مقررة، قال الله (تعالى) ((إنَّ اللَّهَ يَاًمُرُ بِالْعَدْلِ وَالإحْسَانِ)) [النحل 90]، وقال (تعالى) ((قُلْ أَمَرَ رَبِّي بِالْقِسْطِ)) [الأعراف 29]، والعدل في كل الأمور لزوم الحد فيها، وألا يغلو ويتجاوز الحد، كما لا يقصر ويدع بعض الحق. وانظر إلى الوسطية واضحة في مثل قوله (تعالى) ((وَالَّذِينَ إذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَاماً)) [الفرقان 67]، وفي قوله (تعالى) ((وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا)) [القصص 77]، وقوله (تعالى) ((رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً)) [البقرة 201]، وفي دعائه (اللهم أصلح لي ديني الذي هو عصمة أمري، وأصلح لي دنياي التي فيها معاشي، وأصلح لي آخرتي التي فيها معادي) (11). وكذا فإن الوسطية سمة ثابتة بارزة في كل باب من أبواب الإسلام في الاعتقاد، والتشريع، والتكليف، والعبادة، والشهادة والحكم، والأمر بالمعروف والنهي عن المنكر، والجهاد في سبيل الله، والأخلاق والمعاملة، وكسب المال وإنفاقه، ومطالب النفس وشهواتها.. ملامح الوسطية وسماتها وضوابطها وتحديد ذلك ضروري؛ لتتميز الوسطية عن غيرها، ولئلا تكون مجالاً لأصحاب الأهواء والشهوات، ومن تلك الملامح 1- الخيرية وهي تحقيق الإيمان الشامل، يحوطه الأمر بالمعروف والنهي عن المنكر. 2- الاستقامة وهي لزوم المنهج المستقيم بلا انحراف، فالوسطية لا تعني التنازل أو التميع أبداً. 3- البينية وذلك واضح في كل أبواب الدين، فالصراط المستقيم بين صراطي المغضوب عليهم والضالين. 4- اليسر ورفع الحرج وهي سمة لازمة للوسطية. 5- العدل والحكمة وقد فسر النبي -صلى الله عليه وسلم- الوسط بالعدل (12)، وذلك هو معنى الخيار؛ وذلك لأن خيار الناس عدولهم. والوسطية أمر نسبي يخضع تحديده لعدة عوامل لا بد من مراعاتها، ولا يتحقق ذلك إلا بإتقان الحكمة. مثال تطبيقي للوسطية فعل السنن تتمثل مظاهر البعد عن السنة في اتجاهين (13) الاتجاه الأول التفريط والجفاء، ومن مظاهره عدم العناية بها، ودعوى تقسيم الإسلام إلى لب وقشور، والانشغال بالقضايا المعاصرة فقط. الاتجاه الثاني الغلو، ومن مظاهره تتبع الغرائب من السنن، والاهتمام بها على حساب الواجبات، والاهتمام بها على حساب القضايا المعاصرة، والإكثار من طرحها وإثارتها، والتكلف والتشدد في تطبيقها. والواجب العناية بالإسلام جملة وتفصيلاً، بالسنة والواجبات، مع الحرص على إحياء السنن المهجورة، كالتبكير للصلاة، والتبكير للجمعة، وقيام الليل، والجلوس في المسجد للذكر بعد الصبح، لما لذلك من أثر في إحياء القلوب، وإزالة قسوتها.. ولا بد من التحلي بالحكمة والتأني، وعدم التكلف، ولايسوغ الإكثار من طرحها وإثارتها على حساب ما هو أهم منها، بل يكفي تأصيلها. نحو تربية متكاملة متوازنة إن التربية التي نحتاجها اليوم هي التي تأخذ الإسلام جملة وتفصيلاً، وتراعي شخصية الفرد بجميع جوانبها وأبعادها، مع التوازن في تربية الجوانب المختلفة العقلية، والمعرفية، والوجدانية، كما توازن أيضاً في رعاية الجانب الواحد، كالجانب العقلي مثلاً، وهذا بالنسبة للفرد. وعلى صعيد المجتمع ينبغي ألا تكون التربية نخبوية تخص فئة من الناس دون غيرهم، وتهمل بقية الفئات، كما ينبغي أن تتكامل كل المؤسسات التربوية وتتظافر جهودها، وأن تتكامل الجهود داخل المؤسسة التربوية الواحدة، وكذلك أن تتكامل في استخدام الوسائل التربوية. ومما يعين على ذلك التفكير، والتخطيط، والترتيب للعملية التربوية، ووضع الأهـــداف الواضحة المنضبطة بالضوابط الشرعية مع المراجعة المستمرة؛ لتلافي الأخطاء، وألا تكـــون التربية مجرد استجابة لردود الأفعال. ومما يجب التنبه له أن التوازن والتكامل لا يعني أن يحمل كل شخص قدراً متساوياً من كل جانب؛ وذلك لاختلاف الأشخاص في القدرات والمواهب، ولحاجة الأمة إلى أبـــواب كثيرة تستدعي أن تُعنى بكل جانب فئةٌ من الفئات، كما لا يعني التوازن ترك التخصص (14). وجدير بالذكـر أن فهم الوسطية تزول به إشكالات كثيرة، يكثر السؤال عـنـهــا ـ بسبب عدم فهم الوسطية ـ كالتوفيق بين العلم، والعبادة، والدعوة، والجهاد إلخ. تلاميذ المدرسة النبوية وقد كان نتاج تربية النبي -صلى الله عليه وسلم- لصحابـتـــه أن عُرفوا باستجابتهم لأمر الله (تعالى)، ومسارعتهم إلى الطاعة، حتى صار لهم في كل مـيــدان سـهـــــم، مع تحقيق التوازن في أنفسهم بحيث لا يُغلِّبون جانباً على حساب آخر، وتحقيقه أيضاً في المجتمع؛ حيث كان منهم متخصصون في كل مـيــــدان هم أساتذته ومراجعه، ولم يكن ينكر بعضهم على بعض من ذلك شيئاً، بل كان من سجـيـتهم أن يعرف بعضهم حقوق بعض، رضي الله عنهم. واليوم نقول ما قاله قديماً معاوية بن قرة (رحمـه الله) (من يدلني على رجل بكّاء بالليل، بسّام بالنهار؟)(15). وختاماً عن الحسن قال (السنة ـ والذي لا إلــــه إلا هــو ـ بين الغالي والجافي، فاصبروا عليها رحمكم الله، فإن أهل السنة كانوا أقل الناس فيما مضى، وهم أقل الناس فيما بقي، الذين لم يذهبوا مع أهل الإتراف في إترافهم، ولا مع أهل البدع في بدعهم، وصبروا على سنتهم حتى لقوا ربهم، فكذلك ـ إن شاء الله ـ فكونوا)(16). الهوامش 1) انظر الوسطية في ضوء القرآن الكريم، د. ناصر العمر. 2) أخرجه النسائي، وانظر صحيح سنن النسائي، ح/2863. 3) انظر الصحوة الإسلامية بين الجحود والتطرف، د. يوسف القرضاوي. 4) رواه البخاري، ح/702. 5) رواه البخاري، ح/39. 6) رواه مسلم، ح/1159. 7) انظر آفات على الطريق، د. السيد محمد نوح، جـ 3، ص 193. 8) البخاري، 6/116. 9) صحيح مسلم، ح/1104. 10) مسلم، ح/2670. 11) مسلم، ح/2720. 12) المسند، 3/32، والترمذي، ح/2961. 13) انظر مقالاً بعنوان تطبيق السنة بين الغلو والجفاء، لمحمد الدويش، مجلة البيان، ع/36، ص 36. 14) مقتبس من محاضرة بعـنــــوان التكامل والتوازن في التربية، للشيخ محمد الدويش، وانظر رسالة بعنوان التنازع والتوازن في حياة المسلم، لمحمد حسن بن عقيل موسى، فقد بيّن جوانب التوازن الـمـطـلـوبة في نوازع العلم والعبادة والدعوة والجهاد وطلب المال، وأسس ذلك التوازن. 15) سير أعلام النبلاء، جـ5، ص 154. 16) إغاثة اللهفان، 1/70.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الوسطية من أبرز خصائص هذه الأمة","ar":"الوسطية من أبرز خصائص هذه الأمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.378323","updatedAt":"2025-02-04T13:31:09.378326","createdBy":null,"isPromoted":false,"id":"184"}