{"type":{"type":"article","data":{"item":{"id":"500","title":"فضائل شهر رمضان","description":"","author":"أحمد فريد","content":"ملخص الخطبة\n\n1- موعظة في استقبال رمضان. 2- خصوصيات شهر رمضان. 3- تعريف الصوم. 4- فوائد الصوم. 5- صيام الجوارح. 6- رمضان شهر القرآن والقيام والإنفاق.\n \n\nالخطبة الأولى\n\n \n\n \n\nثم أما بعد:\n\nقال الله عز وجل: شهر رمضان الذي أنزل فيه القرآن هدى للناس وبينات من الهدى والفرقان فمن شهد منكم الشهر فليصمه ومن كان مريضاً أو على سفر فعدة من أيام أخر يريد الله بكم اليسر ولا يريد بكم العسر ولتكملوا العدة ولتكبروا الله على ما هداكم ولعلكم تشكرون [البقرة:185].\n\nيا من طالت غيبته عنا قد قربت أيام المصالحة.\n\nيا من دامت خسارته، قد أقبلت أيام التجارة الرابحة.\n\nمن لم يربح في هذا الشهر، ففي أي وقت يربح.\n\nمن لم يقرب فيه من مولاه فهو على بعده لا يبرح.\n\nعباد الله هبت على القلوب نفحة من نفحات نسيم القرب، سعى سمسار المواعظ للمهجورين في الصلح، وصلت البشارة للمنقطعين بالوصل، وللمذنبين بالعفو، والمستوجبين النار بالعتق .\n\nلما سلسل الشيطان في شهر رمضان، وخمدت نيران الشهوات بالصيام، انعزل سلطان الهوى، وصارت الدولة لحاكم العقل بالعدل ،فلم يبق للعاصي عذر، يا غيوم الغفلة عن القلوب تقشعي، يا شموس التقوى والإيمان اطلعي، يا صحائف أعمال الصائمين ارتفعي، يا قلوب الصائمين اخشعي، يا أقدام المتهجدين اسجدي لربك واركعي، ويا عيون المجتهدين لا تهجعي، يا ذنوب التائبين لا ترجعي، يا أرض الهوى ابلعي ماءك ويا سماء النفوس اقلعي، يا خواطر العارفين ارتعي، يا همم المحبين بغير الله لا تقنعي، قد مدت في هذه الأيام، موائد الإنعام للصوام، فما منكم إلا من دعى: يا قومنا أجيبوا داعي الله [الأحقاف:31].\n\nفطوبى لمن أجاب فأصاب، وويل لمن طرد عن الباب وما دعى.\n\nقال المعلّى بن الفضل: كان السلف يدعون الله ستة أشهر أن يبلغهم رمضان، ثم يدعونه ستة أشهر أن يتقبله منهم.\n\nوقال يحي بن أبي كثير: كان من دعائهم اللهم سلمني إلى رمضان، وتسلمه مني متقبلا .\n\nوروى البخاري عن أبي هريرة أن رسول الله قال: ((إذا جاء رمضان فتّحت أبواب الجنة ))([1]).\n\nوله عنه قال: قال رسول الله : ((إذا دخل شهر رمضان فتحت أبواب السماء، وغلقت أبواب جهنم، وسلسلت الشياطين ))([2]) وفي رواية عند مسلم ((فتحت أبواب الرحمة)).\n\nقال عياض: يحتمل أنه على ظاهره، وحقيقته أن ذلك كله علامة للملائكة لدخول الشهر، وتعظيم حرمته، ولمنع الشياطين من أذى المؤمنين، ويحتمل أن يكون إشارة إلى كثرة الثواب، وأن الشياطين يقل إغواؤهم فيصيرون كالمصفدين.\n\nقال: ويحتمل أن يكون فتح أبواب الجنة وغلق أبواب النار عبارة عن صرف الهمم عن المعاصي الآيلة بأصحابها إلى النار، وتصفيد الشياطين عبارة عن إعجازهم عن الإغواء وتزيين الشهوات.\n\nوهذا الشهر عباد الله مدرسة ربانية رحمانية تفتح أبوابها كل سنة شهرا كاملا يتدرب فيه العباد على طاعة الله عز وجل والإمساك عن معاصيه، فهو شهر الصيام والقيام وتلاوة القرآن والصدقة والعمرة وسائر الطاعات .\n\nروى البخاري وغيره عن أبي هريرة قال: قال رسول الله : قال الله: ((كل عمل ابن آدم له إلا الصيام فإنه لي وأنا أجزي به، والصيام جنة فإذا كان يوم صوم أحدكم فلا يرفث ولا يصخب، فإن سابه أحد أو قاتله فليقل إني امرؤ صائم، والذي نفس محمد بيده لخلوف فم الصائم أطيب عند الله من ريح المسك، للصائم فرحتان يفرحهما: إذا أفطر فرح بفطره وإذا لقي ربه فرح بصومه ))([3]).\n\nوالصيام في اللغة هو الإمساك، وفي الشرع إمساك مخصوص في زمن مخصوص بشرائط مخصوصة، فهو إمساك المكلف بالنية عن الطعام والشراب والشهوة من الفجر إلى المغرب.\n\nوفي التقرب بترك هذه الشهوات بالصيام فوائد:\n\nمنها كسر النفس، فإن الشبع والري ومباشرة النساء تحمل النفس على الأشر والبطر والغفلة.\n\nومنها تخلي القلب للفكر والذكر، فإن تناول هذه الشهوات قد يقسي القلب ويعميه، وخلو البطن من الطعام والشراب، ينور القلب ويوجب رقته ويزيل قسوته ويخليه للفكر والذكر.\n\nومنها أن الغني يعرف قدر نعمة الله عليه بامتناعه عن هذه الشهوات في وقت مخصوص، وحصول المشقة له بذلك بتذكر من منع من ذلك على الإطلاق فيوجب له ذلك شكر نعمة الله عليه بالغنى، ويدعوه إلى رحمة أخيه المحتاج ومواساته بما يمكن من ذلك.\n\nومنها أن الصيام يضيق مجاري الدم التي هي مجاري الشيطان من ابن آدم، فإن الشيطان يجري من ابن آدم مجرى الدم، فتسكن بالصيام وساوس الشيطان وتنكسر سورة الشهوة والغضب، ولهذا جعل النبي الصوم وجاءً؛ لقطعه عن شهوة النكاح.\n\nولا يتم التقرب إلى الله تعالى بترك الشهوات المباحة في غير حالة الصيام، إلا بعد التقرب إليه بترك ما حرم الله في كل حال، من الكذب والظلم والاعتداء على الناس في دمائهم وأموالهم وأعراضهم، ولهذا قال النبي : ((من لم يدع قول الزور والعمل به فليس لله حاجة أن يدع طعامه وشرابه ))([4]).\n\nقال بعض السلف: أهون الصيام ترك الشراب والطعام.\n\nوقال جابر: إذا صمت فليصم سمعك وبصرك ولسانك عن الكذب والمحارم، ودع أذى الجار، وليكن عليك سكينة ووقار يوم صومك، ولا تجعل يوم صومك ويوم فطرك سواء.\n\nوكان السلف إذا صاموا جلسوا في المساجد وقالوا: نحفظ صومنا ولا نغتاب أحدا.\n\nوالصائمون على طبقتين: أحدهما من ترك طعامه وشرابه وشهوته لله تعالى يرجو عنده عوض ذلك في الجنة، فهذا قد تاجر مع الله وعامله والله تعالى لا يضيع أجر من أحسن عملا ولا يخيب معه من عامله بل يربح عليه أعظم الربح، فهذا الصائم يعطى في الجنة ما شاء الله من طعام وشراب ونساء، قال الله تعالى: كلوا واشربوا هنيئا بما أسلفتم في الأيام الخالية  [الحاقة:24].\n\nقال مجاهد وغيره: نزلت في الصائمين .\n\nوفي الصحيحين عن النبي قال: ((إن في الجنة بابا يقال له الريان يدخل منه الصائمون لا يدخل منه غيرهم))([5]). وفي رواية: ((فإذا دخلوا أغلق)) وفي رواية: ((من دخل شرب ومن شرب لم يظمأ أبدا)).\n\nوالطبقة الثانية من الصائمين من يصوم في الدنيا عما سوى الله، فيحفظ الرأس وما حوى، ويحفظ البطن وما وعى، ويذكر الموت والبلى ويريد الآخرة فيترك زينة الدنيا، فهذا عيد فطره يوم لقاء ربه وفرحه برؤيته .\n\nأهل الخصوص من الصوام صومهم               صون اللسان عن البهتان والكذب \n\nوالعارفون وأهل الأنس صومهم                  صون القلوب عن الأغيار والحجب\n\nالعارفون لا يسليهم عن رؤية مولاهم قصر، ولا يرويهم دون مشاهدته نهر هممهم أجلّ من ذلك .\n\nمن صام عن شهواته في الدنيا أدركها غدا في الجنة، ومن صام عما سوى الله فعيده يوم لقائه من كان يرجو لقاء الله فإن أجل الله لآت [العنكبوت:5].\n\nوقوله عز وجل في الحديث القدسي: ((كل عمل ابن آدم له إلا الصيام فإنه لي وأنا أجزي به)) معناه أن الأعمال كلها تضاعف بعشر أمثالها إلى سبعمائة ضعف، إلا الصيام فإنه لا ينحصر تضعيفه في هذا العدد، بل يضاعفه الله عز وجل أضعافا كثيرة، بغير حصر عدد فإن الصيام من الصبر وقد قال الله تعالى: إنما يوفى الصابرون أجرهم بغير حساب [الزمر:10].\n\nوقيل الحكمة في إضافة الصيام إلى الله عز وجل، أن الصيام هو ترك حظوظ النفوس وشهواتها الأصلية التي جبلت على الميل إليها، من الطعام والشراب والنكاح، ولا يوجد ذلك في غيره من العبادات.\n\nقال بعض السلف: طوبى لمن ترك شهوة حاضرة لموعد غيب لم يره، وقيل: لأن الصيام سر بين العبد وربه لا يطلع عليه غيره، لأنه مركب من نية باطنة لا يطلع عليها إلا الله، وترك لتناول الشهوات التي يستخفي بتناولها دائما، ولذلك قيل: لا تكتبه الحفظة، والله عز وجل يحب من عباده أن يعاملوه سرا.\n\nوشهر رمضان له خصوصية بالقران كما قال الله تعالى: شهر رمضان الذي أنزل فيه القرآن  [البقرة:185].\n\nوقد قال ابن عباس رضي الله عنهما أنه أنزل جملة واحدة من اللوح الحفوظ إلى بيت العزة في ليلة القدر ويشهد لذلك قوله تعالى: إنا أنزلناه في ليلة القدر [القدر:1].\n\nكان الزهري إذا دخل رمضان قال: إنما هو تلاوة القرآن، وإطعام الطعام، قال ابن عبد الحكم: كان مالك إذا دخل رمضان يفر من قراءة الحديث ومجالسة أهل العلم، وأقبل على تلاوة القرآن من المصحف.\n\nوالشهر عباد الله مجاهدة بالليل والنهار، فكما أن العبد يجاهد نفسه بالصيام ويلزمها بأخلاق الصائمين، يجاهد نفسه كذلك بالقيام تشبها بالصالحين. قال رسول الله : ((من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه ))([6]).\n\nوكان عمر قد أمر أبي بن كعب وتميما الداري أن يؤما بالناس في شهر رمضان، فكان القارئ يقرأ بالمائتين في ركعة، حتى كانوا يعتمدون على العصي من طول القيام، وما كانوا ينصرفون إلا قرب الفجر.\n\nوالشهر كذلك عباد الله تدريب على الإنفاق وكثرة الجود، ففي الصحيحين عن ابن عباس رضي الله عنهما قال: كان النبي أجود الناس بالخير، وكان أجود ما يكون في رمضان، حين يلقاه جبريل، وكان جبريل يلقاه كل ليلة في رمضان فيدارسه القرآن، فلرسول الله حين يلقاه جبريل أجود بالخير من الريح المرسلة ([7]).\n\nفقد كان النبي أجود الناس وكان جوده لله وفي ابتغاء مرضاته، وكان جوده يتضاعف في شهر رمضان على غيره من الشهور، كما أن جود ربه يتضاعف فيه أيضا، فإن الله جبله على ما يحبه من الأخلاق الكريمة، وكان على ذلك من قبل البعثة.\n\nثم كان بعد الرسالة جوده في رمضان أضعاف ما كان قبل ذلك، فإنه كان يلتقي هو وجبريل عليه السلام، ويدارسه الكتاب الذي جاء به إليه، وهو أشرف الكتب وأفضلها، وهو يحث على الإحسان ومكارم الأخلاق، فلهذا كان يتضاعف جوده وإفضاله في هذا الشهر لقرب عهده بمخالطة جبريل عليه السلام وكثرة مدارسته له هذا الكتاب الكريم الذي يحث على المكارم والجود.\n\nوفي تضاعف جوده في شهر رمضان بخصوصه فوائد كثيرة:\n\nمنها: شرف الزمان ومضاعفة أجر العمل فيه، فإن العمل يشرف ويزداد ثوابه لشرف الزمان، أو المكان، أو لشرف العامل وكثرة تقواه.\n\nومنها: إعانة الصائمين والقائمين والذاكرين على طاعتهم، فيستوجب المعين لهم مثل أجرهم، كما أن من جهز غازيا فقد غزا، ومن خلفه في أهله فقد غزا.\n\nومنها: أن شهر رمضان شهر يجود الله فيه على عباده بالرحمة والمغفرة والعتق من النار لا سيما في ليلة القدر، والله تعالى يرحم من عباده الرحماء.\n\nكما قال : ((إنما يرحم الله من عباده الرحماء)) ([8]).\n\nفمن جاد على عباد الله جاد الله عليه بالعطاء والفضل والجزاء من جنس العمل.\n\nومنها: أن الجمع بين الصيام والصدقة من موجبات الجنة، وفي صحيح مسلم عن أبي هريرة عن النبي أنه قال: ((من أصبح منكم اليوم صائما؟ قال أبو بكر: أنا، قال: من تبع منكم اليوم الجنازة ؟ قال أبو بكر: أنا، قال: من تصدق بصدقة ؟ قال أبو بكر: أنا، قال فمن عاد منكم مريضا ؟ قال أبو بكر: أنا، قال: ما اجتمعت في امرئ إلا دخل الجنة ))([9]).\n\nومنها: أن الجمع بين الصيام والصدقة أبلغ في تكفير الخطايا، واتقاء جهنم والمباعدة عنها، وقد قال : ((الصيام جنة))([10]). وقال : ((الصدقة تطفئ الخطيئة))([11]).\n\nقال أبو الدرداء: صلوا في ظلمة الليل ركعتين لظلمة القبور، صوموا يوما شديدا حره لحر يوم النشور، تصدقوا بصدقة لشر يوم عسير.\n\nومنها: أن الصيام لا بد أن يقع فيه خلل أو نقص، فالصدقة تجبر ما فيه من النقص والخلل، ولهذا وجب في آخر شهر رمضان زكاة الفطر طهرة للصائم من اللغو والرفث.\n\nومنها: ما قاله الشافعي رحمه الله: أَحِبُّ للرجل الزيادة بالجود في شهر رمضان، اقتداء برسول الله ، ولحاجة الناس فيه إلى مصالحهم، ولتشاغل كثير منهم بالصوم عن مكاسبهم، اللهم تقبل منا صيامنا وقيامنا.\n\nاللهم اغفر لحينا وميتنا، وصغيرنا وكبيرنا، وذكرنا وأنثانا، وحاضرنا وغائبنا.\n\nوصلى الله وسلم وبارك على محمد وعلى آله وأصحابه وسلم تسليما.\n\n \n\n([1])البخاري (4/112) الصوم : هل يقال رمضان أو شهر رمضان ومسلم (7/87) أول كتاب الصوم رقم     (1898).\n\n([2])البخاري (4/112) الصوم ، رقم 1899.\n\n([3])البخاري (4/103) الصوم : باب فضل الصوم ومسلم (8/32) في الصيام : باب فضل الصيام.\n\n([4])رواه البخاري (4/16) في الصوم : باب من لم يدع قول الزور والعمل به في الصوم وفي الأدب باب قول الله تعالى: واجتنبوا قول الزور ورواه أبو داود (6/488) في الصوم ك باب الغيبة والترمذي (3/226) باب ما جاء في التشديد في الغيبة للصائم .\n\n([5])البخاري (4/111) في الصوم : باب الريان للصائمين ومسلم (8/32) في الصيام : باب فضل الصيام.\n\n([6])رواه البخاري (4/250) التراويح : باب فضل من قام رمضان.\n\n([7])رواه البخاري (4/116) الصوم : باب أجود ما كان النبي يكون في رمضان ، ومسلم (15/68،69) الفضائل : جوده .\n\n([8])رواه الطبراني في الكبير عن جرير. وحسنه الألباني في صحيح الجامع رقم 317، (2/293).\n\n([9])أخرجه مسلم في صحيحه (3/92) ، (7/110) والبخاري في الأدب المفرد (75) – أحكام الجنائز 69.\n\n([10])رواه البخاري ومسلم عن أبي هريرة وتقدم تخريجه .\n\n([11])لم أقف على لفظه وقد روى الترمذي عنه e ((إن الصدقة لتطفئ غضب الرب وتدفع ميتة السوء)) وحسنه الترمذي ولكن ضعفه الألباني في الإرواء حديث 885 (3/390) وذكره الألباني في الصحيحة رقم 1908(4/535) لفظ ((صدقة السر تطفئ غضب الرب)) وقال حفظه الله بعد أن ذكر طرق الحديث : وجملة القول أن الحديث بجموع طرقه وشواهده صحيح بلا ريب بل يلحق بالمتواتر عند بعض المحدثين المتأخرين.\n\n \n\nالمصدر:http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"فضائل شهر رمضان","ar":"فضائل شهر رمضان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.440550","updatedAt":"2025-02-04T13:31:09.440553","createdBy":null,"isPromoted":false,"id":"500"}