{"type":{"type":"article","data":{"item":{"id":"72","title":"ذو القرنين ويأجوج","description":"","author":"محمد حسان","content":"ملخص الخطبة\n\n1- جدد إيمانك \n2- قسوة القلب وقلة الخوف من علاّم الغيوب\n 3- أين المصير يوم القيامة\n 4- صفة النار 5- دعوة للتوبة\n\nالخطبة الأولى\n\nأما بعـد:\n\nفحياكم اللـه جميعا أيها الآباء الفضلاء وأيها الإخوة الأحباب الكرام الأعزاء، وطبتم وطاب ممشاكم، وتبوأتم جميعا من الجنة منزلاً، وأسأل اللـه العظيم جل وعلا الذي جمعنا وإياكم في هذا البيت المبارك على طاعته أن يجمعنا وإياكم في الآخرة مع سيد الدعاة المصطفى في جنته ودار كرامته إنه ولي ذلك والقادر عليه.\n\nأحبتي في اللـه:\n\nفي رحاب الدار الآخرة:\n\nسلسلة علمية هامة تجمع بين المنهجية والرقائق وبين التأصيل العلمي والأسلوب الوعظي الهدف منها:\n\nتذكيـر النـاس بحقيقـة الدنيـا للإنابـة والتوبة إلى اللـه جل وعلا قبل أن تأتيهـم الساعة بغتة وهم يخصمـون فلا يستطيعون توصية ولا إلى أهلهم يرجعون.\n\nوهذا هو لقاءنا السادس من لقاءات هذه السلسلة، وحديثنا اليوم إن شاء اللـه تعالى عن علامة من علامات الساعة الكبرى التي ذكرها المصطفى في حديثه الصحيح الذي رواه مسلم من حديث حذيفة بن أُسَيد الغفاري قال: اطلع علينا النبي صلى اللـه عليه وسلم ونحن نتذاكر فقال المصطفى : ((ما تذاكرون))؟ فقالوا: نذكر الساعة، قال المصطفى: ((إنها لن تقوم حتى تروا قبلها عشر آيات فذكر: الدخان، والدجال، والدابة، وطلوع الشمس من مغربها، ونزول عيسى بن مريم، ويأجوج ومأجوج، وثلاثة خسوف: خسف بالمشرق، وخسف بالمغرب، وخسف بجزيرة العرب، وآخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم))([1]).\n\nتكلمنا عن الدجال ونزول عيسى عليه السلام وحديثنا اليوم إن شاء اللـه تعالى عن يأجوج ومأجوج.\n\nوكعادتنـا حتـى لا ينسـحب بساط الوقت من بين أيدينا سريعا، فسوف أركز الحديث مع حضراتكم اليوم عن يأجوج ومأجوج في العناصر التاليـة:\n\nأولاً: تأصيل لغوى شرعي مختصر.\n\nثانياً: بعث النار.\n\nثالثاً: ذو القرنين ويأجوج ومأجوج.\n\nرابعاً: خروجهم بين يدي الساعة.\n\nخامساً: عيسى بن مريم والدعاء المستجاب.\n\nفأعرني قلبك وسمعك أيها الحبيب، واللـه أسأل أن يجعلني وإياكم جميعا من الذين يستمعون القول فيتبعون أحسنه أولئك الذين هداهم اللـه وأولئك هم أولوا الألباب .\n\nأولاً: تأصيل لغوى وشرعي مختصر:\n\nأيها الأحبة: لقد أورد كثير من المؤرخين والمفسرين أخباراً عجيبة وروايات غريبة عن يأجوج ومأجوج، ذكروا في هذه الروايات والأخبار أصلهم، ونسبهم، وأشكالهم، وألوانهم، ومكانهم!!\n\nوهذه الأخبار والروايات لا تعدو أن تكون مجرد خرافات وأوهام وخيالات وأساطير، لأنها أُخِذَت من الإسرائيليات.\n\nأُخِذَت من غير المصادر اليقينية أي القرآن والسنة النبوية الصحيحة، فلا يجوز لأحدٍ بحال أن يتكلم في مثل هذه الأمور الغيبية إلا بالدليل الصريح من القرآن أو بالدليل الصحيح من سنة النبي عليه الصلاة والسلام.\n\nفلسنا في حاجة على الإطلاق لأن نلهث وراء الإسرائيليات والأخبار العجيبة والموضوعة لنتكلم عن يأجوج ومأجوج أو عن ذي القرنين ،وإنما يجب علينا جميعا أن نقف عند النص اليقيني في كتاب ربنا وفي سنة الحبيب نبينا ففيه الغنى.\n\nيأجوج ومأجوج أُمَّتَانِِ من البشر من ذرية آدم عليه السلام يتميزان عن بقية البشر بالاجتياح المروع والكثرة الكاثرة في العدد والتخريب والإفساد في الأرض بصورة لم يسبق لها مثيل.\n\nوقال المحققون من أهل اللغة نقلا عن ابن منظور في لسان العرب وغيره قالوا  :\n\nيأجوج ومأجوج اسمان أعجميان مشتقان من أجيج النار أي من التهابها ومن الماء الأجاج وهو الشديد الملوحة والحرارة .\n\nفشبَّهوهم بالنار المضطرمة المتأججة وبالمياه الحارة المحرقة المتموجة لكثرة تقلبهم، واضطرابهم، وتخريبهم، وإفسادهم في الأرض .\n\nهذا هو التأصيل اللغوي الذي لابد منه بداية حتى لا نطلق لخيالنا العنان لنلهث وراء الخرافات والأساطير والأوهام .\n\nلذا أخبرنا المصطفى أن يأجوج ومأجوج هم بعث النار يوم القيامة وهذا هو عنصرنا الثاني من عناصر اللقاء:\n\nثانياً: بعث النار:\n\nففي الصحيحين من حديث أبى سعيد الخدري رضي اللـه عنه أن النبي قال: ((يقول اللـه يوم القيامة: يا آدم فيقول آدم: لبيك وسعديك والخير في يديك فيقول اللـه جل وعلا: أَخْرِج بعث النار فيقول آدم عليه السلام: وما بعث النار يا رب؟، فيقول الملك: من كل ألف تسعمائة وتسعة وتسعون إلى جهنم، وواحد إلى الجنة)) فشق ذلك على أصحاب النبي المختار، وفي رواية ((فيئس القوم حتى ما أبدوا بضاحكة))، وفي رواية ((فبكى أصحاب الرسول وقالوا: يا رسول اللـه وأينا ذلك الواحد))؟ فقال المصطفى :((أبشروا! أبشروا! فمن يأجوج ومأجوج تسعمائة وتسعة وتسعون ومنكم واحد)) ثم قال المصطفى : ((والذي نفسي بيده إني لأرجو أن تكونوا ربع أهل الجنة)) فكبرنا. قال: ((والذي نفسي بيده إني لأرجو أن تكونوا ثلث أهل الجنة)) فكبرنا . فقال المصطفى في الثالثة: ((واللـه لأرجو أن تكونوا نصف أهل الجنة)).\n\nأمة النبي أمة مرحومة.. أمة النبي أمة ميمونة .\n\nو كدت بأخمصي أطأ الثُّريــا\n\t\n\n \n\t\n\nومما زادني فخــرا وتيهــا\n\nوأن أرسلت أحمد لـي نبيــا\n\t\n\n \n\t\n\nدخولـي تحت قولك يا عبادي\n\nاسجد له شكراً أنك من أمة الحبيب محمد ، فأمة المصطفى أمة مرحومة أثنى عليها ربها وأثنى عليها نبيها .\n\nقال اللـه لها: كُنتُم خَيرَ أُمَّةِ أُخرِجتْ لِلنَّاسِ .\n\nقال اللـه لها: وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا [البقرة: 143] .\n\nوفـى الحديـث الذي رواه الترمذي وأحـمـد وابـن ماجـه بسند حسن قال المصطفى : ((أنتم موفون سبعون أمة أنتم خيرها وأكرمها على اللـه جل وعلا))([2]).\n\nأنتم خير الأمم.. أنتم أكرم الأمم على اللـه جل وعلا .\n\nبل وفي صحيح البخاري من حديث أبى سعيد الخدري أن الحبيب النبي قال: ((يدعى نوح يوم القيامة فيقال له: يا نوح هل بلغت قومك؟ فيقول: نعم يا رب. فيدعى قومه ويقال لهم: هل بلغكم نوح؟ فيقول قوم نوح: لا ما أتانا من نذير، وما أتانا من أحد، فيقول الحق جل وعلا: وهو أعلم، من يشهد لك يا نوح؟ فيقول نوح: يشهد لي محمد وأمته، يقول المصطفى: فتدعون فتشهدون له بالبلاغ ثم أدعى فأشهد عليكم ))([3]).\n\nوذلك قول اللـه جل وعلا : وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا .\n\nبل ومن الأحاديث الممتعة التي تبين فضل السابقين واللاحقين من أمة سيد النبيين ما رواه البخاري ومسلم من حديث أبى هريرة أن النبي أتى المقبرة يوما فقال: ((السلام عليكم دار قوم مؤمنين أنتم السابقون وإنّا إن شاء اللـه بكم لاحقون)) ثم قال الحبيب 0: ((وددت أنَّا قد رأينا إخواننا)) فقال الصحابة: أو لسنا إخوانك يا رسول اللـه؟ قال : ((أنتم أصحابي، وإخواننا قوم لم يأتوا بعد)) فقال الصحابة: فكيف تعرف من لم يأتِ بعد من أمتك يا رسول اللـه؟ فقال المصطفى : ((أرأيت  لو أن رجلا له خيلُُ غُرُّ مُحَجَّلَة بين ظَهْرَي خَيْلٍ دُهْمٍ بُهْمٍ (أي سود) ألا يعرف خيله))؟ قالوا: بلى يا رسول اللـه، فقال المصطفى : ((فأنهم يأتون غُراً محجلين من الوضوء ))([4]).\n\nأحبتي في اللـه:\n\nأقف الآن وحضراتكم مع هذا الحوار الجميل بين ذي القرنين وقوم تعرضوا للفساد والإيذاء على أيدي يأجوج ومأجوج وهذا هو عنصرنا الثالث بإيجاز .\n\nثالثاً: ذو القرنين ويأجوج ومأجوج:\n\nلقد حكى اللـه قصة ذي القرنين في سورة واحدة من سور القرآن ألا وهي سورة الكهف قال اللـه تعالى: وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْرًا إِنَّا مَكَّنَّا لَهُ فِي الأَرض وَءَاتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا فَأَتْبَعَ سَبَبًا حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَاذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا وَأَمَّا مَنْ ءَامَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا ثُمَّ أَتْبَعَ سَبَبًا حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا ثُمَّ أَتْبَعَ سَبَبًا حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لا يَكَادُونَ يَفْقَهُونَ قَوْلا قَالُوا يَاذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الأَرض فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا ءَاتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ ءَاتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا [الكهف:83-98].\n\nهذه هي قصة ذي القرنين مع يأجوج ومأجوج وأقول لك أن قصة ذي القرنين هي الأخرى قد نُسِجَ حولها من الأساطير والخرافات والخيالات والأوهام ما يندى له جبين التحقيق خجلاً وحياءً.\n\nلا يجوز لأحد يحترم علمه وعقله أن يتجاوز النص القرآني في قصة ذي القرنين فما ذكره اللـه في القرآن عن ذي القرنين فيه الغنى وفيه الكفاية، ولسنا في حاجة لأن نلهث وراء الإسرائيليات لننسج حول شخصية ذى القرنين الأساطير والخرافات والأوهام .\n\nوالآن أدعوك لنتجول سوياً لنتعرف على قصة ذي القرنين مع يأجوج ومأجوج بالنص القرآني والتفسير اليسير.\n\nذو القرنين عبد صالح اختلف أهل التفسير في نبوته لكن لا يستطيع أحد أن يجزم بذلك.\n\nوالقصة تبدأ بسؤال المشركين للنبي المصطفى ويأتي الجواب من اللـه جل وعلا: \"قل\" يا محمد، وكلمة \"قل\" يسميها علماء التفسير وعلماء اللغة قل التلقينيه أي القصة ليست من عند رسول اللـه بل هي وحي من عند اللـه جل وعلا: قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْرًا :         كلمة \" منه \" التبعيضية: أي سأتلوا عليكم بعض الشيء من قصة ذي القرنين ولو علم اللـه في الزيادة عن النص القرآني خيراً لذكرها لنا فلنقف عند ما ورد في القرآن وما ثبت في حديث النبي عليه الصلاة والسلام: إِنَّا مَكَّنَّا لَهُ فِي الأَرض : تدبر ... فمن الذي مَكَّنَ لذي القرنين؟\n\nفالتمكين إن نقبت عنه في القرآن سترى أنه في كل مرة وردت لفظة التمكين تنسب إلى اللـه رب العالمين، وهذه القاعدة البلاغية تؤصل في القلوب قاعدة إيمانية .\n\nفالذي يُمَكِّن للدول والأمم والشعوب هو اللـه، فيجب علينا جميعا أن نعلق قلوبنا بالملك الذي يفعل كل شيء، مع الأخذ بالأسباب فهذا من حقيقة التوكل على اللـه .\n\nلا تسود أمة إلا بإذن اللـه ولا تزول أمة إلا بإذن اللـه .\n\nقال تعالى: قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ [آل عمران:26].\n\nإِنَّا مَكَّنَّا لَهُ فِي الأَرض وَءَاتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا فَأَتْبَعَ سَبَبًا . أخذ بهذه الأسباب والوسائل للتمكين والنصر والفتح والظهور .\n\nالَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرض أَقَامُوا الصَّلاةَ وَءَاتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأمُورِ [الحج:41].\n\nفهناك من الأمم من يمكن اللـه لها فتأخذ بأسباب التمكين فيزيدها اللـه ثباتا وتمكينا فإن فرطت أذهب اللـه عنها التمكين. وهناك من الناس من إذا مكن اللـه له أخذ بوسائل التمكين فزاده اللـه رفعة ونصرا فإن فرط في هذه الأسباب والوسائل أمر اللـه عز وجل بزاوله وهلاكه .\n\nوَءَاتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا . أعطاه من الأسباب ما يستطيع أن يفتح وأن ينتصر وأن يجوب البلاد شرقا وغربا .\n\nيبدأ ذو القرنين الرحلة الجهادية الأولى في سبيل اللـه نحو المغرب .\n\n حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا .\n\nومن المعلوم أنه ليس للشمس مشرقاً واحداً ولا مغرباً واحداً بل لها عدة مشارق ومغارب .\n\nقال اللـه تعالى: فَلا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ [المعارج:40].\n\nفالشمس لها مشارق ومغارب بحسب فصول السنة وأيامها وشهورها، لها مشارق ومغارب بحسب المكان، لها مشارق ومغارب بحسب رؤية الرائي إلى قرص الشمس أثناء الشروق أو الغروب .\n\nقُلْنَا يَا ذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا .\n\nفبين ذو القرنين منهجه العادل ودستوره الحكيم، فقال كما ذكر في كتاب ربنا: قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا وَأَمَّا مَنْ ءَامَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا .\n\nوأما من ظلم نفسه بالشرك وعدم اتباعي فسوف أعذبه وله عند اللـه العذاب العظيم، أما من اتبعني وآمن بما جئت به ووحد اللـه واستقام على منهج اللـه فله الحسنى وهى الجنة، أما من ناحيتي فسنقول له يسرا .\n\nثم انطلق نحو المشرق في رحلة ثانية :\n\nحَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا . لا يحمى هؤلاء الناس والقوم شيء على الإطلاق، لا يحول بينهم وبين الشمس شيء.\n\nكَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا : أي علم اللـه عز وجل كل ما يدور في قلبه وفي نفسه.\n\n وتبدأ الرحلة الثالثة التي هي محل الشاهد في موضوعنا:\n\nحَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ والسدين: الجبلين العظيمين .\n\nوَجَدَ مِنْ دُونِهِمَا قَوْمًا لا يَكَادُونَ يَفْقَهُونَ قَوْلا .\n\nلا يعرفون لغة ذي القرنين أو لا يستطيعون أن ينفتحوا على غيرهم من الأمم، فهم قوم منعزلون على أنفسهم، تعرضوا إلى أشد الهجمات وأعنف الضربات على يدي يأجوج ومأجوج، فلما رأوا ذا القرنين الملك الفاتح العادل توسلوا إليه وانطلقوا وقوفا بين يديه وقالوا: يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الأَرض فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا .\n\nهؤلاء القوم يقولون لذي القرنين هل نبذل لك من أموالنا ما تشاء وما تريد على أن تبنى لنا سدا منيعا يحمينا من يأجوج ومأجوج .\n\nفرد عليهم بزهد وورع وقال: قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ .\n\nلقد أعطاني اللـه عز وجل من وسائل التمكين ما أغنانى به عن مالكم ولكنه لمح فيهم الكسل، فأراد أن يشركهم في هذا المشروع العظيم وفي هذا العمل الضخم، فقال لهم ولكن!\n\nفَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا . أي قال بلغة العصر: التخطيط الهندسي والمعماري والإنفاق المادي لبناء هذا السد ولإقامة هذا المشروع، سنتكفل نحن بذلك، ولكننا في حاجة إلى العمال، في حاجة إلى عمالة يحملون ويبنون ويقيمون هذا العمل: فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا .\n\nوبدأ ذو القرنين المهندس البارع الذي سبق علماء الهندسة المعاصرين بعدة قرون .\n\nأمر بالبدء في المرحلة الأولى من مراحل هذا المشروع .\n\nءَاتُونِي زُبَرَ الْحَدِيدِ : أي اجمعوا لي قطع الحديد الضخمة وأمرهم بوضع هذه القطع في مكان ضيق بين هذين السدين، فلما وضعت قطع الحديد حتى ساوت قمة الجبلين قال: انفخوا النار المشتعلة التي تصهر هذا الحديد، ولك أن تتصور حجم هذه النيران التي اشتعلت لتصهر أطناناً من الحديد لا يعلم وزنها إلا العزيز الحميد، اشتعلت النيران تحت هذا الحديد بين السدين في مكان ضيق، يريد أن يسد على يأجوج ومأجوج الطريق الذي ينفذون منه إلى هذه الأمم المسكينة المغلوبة على أمرها .\n\nفأشعل النيران حتى انصهر الحديد وذاب بين السدين أي بين الجبلين، فأمر ذو القرنين أن يدخلوا في المرحلة الثانية من مراحل البناء، ألا وهي أن يذيبوا النحاس حتى ينصهر .\n\nفلما انصهر النحاس أمرهم بصب النحاس على الحديد فتخلل النحاس الحديد فأصبح النحاس والحديد معدناً واحداً ليزداد صلابة وقوة فلا تستطع يدى يأجوج ومأجوج أن تتسلقه أو أن تنقبه .\n\nوبذلك يكون ذو القرنين قد سبق العلم المعاصر في تقوية الحديد بالنحاس فلما ساوى بين الصَّدَفين بهذا الحديد وبهذا النحاس ليبين لنا سمات القيادة الفذة الناجحة التي تستطيع أن تجمع بين الخيوط والخطوط .\n\nالتي تستطيع أن تجمع بين المواهب والطاقات والقدرات والإمكانيات لتستغل الموارد والطاقات أعظم استغلال.\n\nذو القرنين يبين لنا سمات القيادة الناجحة، وما أحوج الأمة إلى هذه القيادة الفذة، فلما نظر إلى هذا السد العظيم لم تسكره نشوة القوة والعلم، لم يقل فن الإدارة!!\n\nلم يقل: إنما أوتيته على علم عندي!! وإنما نسب الفضل لصاحب الفضل جل وعلا فقال:  قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا\n\nدرس عظيم .. هذا رحمة من ربي ثم بين للحضور معتقده الصافي في الإيمان بالبعث والإيمان بيوم القيامة فقال لهم إن الذي أمر ببناء هذا السد هو اللـه، وأن الذي أمر بحجز يأجوج ومأجوج هو اللـه، وأن الذي سيأذن لهم بالخروج هو اللـه، وحتما سيأتي يوم على هذا السد المنيع ليجعله اللـه عز وجل دكاء أي ليسويه بالأرض وذلك لا يكون إلا بين يدي الساعة كما سيسوى جبال الأرض كلها بالأرض .\n\nفَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا .\n\nهكذا يبين ذو القرنين العقيدة الصافية في الإيمان بالبعث، في الإيمان بيوم القيامة وعلامته الكبرى حين يأذن الحق تبارك وتعالى ليأجوج ومأجوج في الخروج حينئذ يستطيعون أن ينفذوا هذا السد ويخرجوا وهذا هو عنصرنا الرابع من عناصر هذا اللقاء:\n\nرابعاً: خروجهم بين يدي الساعة:\n\nفي صحيح البخاري من حديث زينب بنت جحش رضي اللـه عنها: أن النبي دخل عليها يوما فزعا وهو يقول: ((لا إله إلا اللـه، لا إله إلا اللـه ويل للعرب من شر قد اقترب، فتح اليوم من ردم يأجوج ومأجوج مثل هذه)) وحلق بأصبعه السبابة والإبهام فقالت زينب بنت جحش: يا رسول اللـه أَنهلِكُ وفينا الصالحون فقال المصطفى:((نعم إذا كَثُرَ الخبث))(4).    \n\nيهلك الصالح والطالح ويبعث اللـه الصالحين والطالحين على نيـاتهـم .\n\nوتدبر معي هذا الحديث: الذي رواه أحمد والترمذي وابن ماجه وابن حبان والحاكم في المستدرك وصحح الحاكم الحديث على شرط الشيخين وأقر الحاكمَ الذهبيُ والألبانيُ في السلسلة الصحيحة من حديث أبي هريرة أن الصادق المصدوق الذي لا ينطق عن الهوى قال: ((إن يأجوج ومأجوج يحفرون السد كل يوم، حتى إذا كادوا يرون شعاع الشمس قالوا: ارجعوا فستحفرونه غداً فيرجعون فيعيد اللـه السد أشد مما كان، حتى إذا أراد اللـه أن يبعثهم خرجوا يحفرون السد فقال الذي عليهم إذا ما رأوا شعاع الشمس: ارجعوا وستحفروه غدا إن شاء اللـه تعالى فيعودون فيرون السد كهيئته التي تركوه عليها فيحفرونه ويخرجون))(5)\n\nوفي رواية مسلم في حديث النواس بن سمعان ((فيمرون على بحيرة طبرية فإذا مَرَّ أوائل يأجوج ومأجوج شربوا ماء البحيرة كله فإذا مر آخرهم قال: لقد كان في هذه البحيره ماء)).\n\nفيخرجون فيخاف الناس ويتحصنون منهم في الحصون، يتركون لهم الشوارع والطرقات لا قدرة لأحد بقتالهم كما سأذكر في رواية النواس بن سمعان قال المصطفى : ((أوحى الله إلى عيسى: يا عيسى إني قد بعثت قوما (أي يأجوج ومأجوج) لا يدان لأحد بقتالهم (أي لا طاقة لأحد بقتالهم) فحرز عبادي إلى الطور أي اجمع عبادي من المؤمنين إلى جبل الطور في سيناء)). ويتحصن الناس منهم في حصونهم فيقول يأجوج ومأجوج: لقد قتلنا أهل الأرض تعالوا لنقتل أهل السماء.\n\nانظر إلى الفجور!! وبهذه العبارة فقط تستطيع أن تتصور حجم الفساد في الأرض إذ تجرأ هؤلاء وفكروا في أن يقاتلوا أهل السماء وبالفعل يوجهون النشاب (أي السهام) إلى السماء فيريد الملك أن يبتليهم فيرد اللـه عليهم نشابهم ملطخة دماً فتنة من اللـه تعالى فيقولون قهرنا أهل الأرض وعلونا أهل السماء. في الوقت الذي تبتلى فيه الأرض بهذه الفتنة تكون فتنة أخرى عصفت بأهل الأرض عصفاً ألا وهى فتنة الدجال فينزل عيسى عليه السلام وهذا ما سنتعرف عليه بعد جلسة الاستراحة.\n\nوأقول قولي هذا وأستغفر اللـه لي ولكم\n\n([1]) سبق تخريجه .\n\n([2]) رواه البخارى رقم (4478) فى التفسير ، باب قوله تعالى وكذلك جعلناكم أمة وسطاً والترمذى رقم (2965) فى التفسير ، باب ومن سورة البقرة ، وهو فى صحيح الجامع رقم (8034) .\n\n([3]) رواه البخارى رقم (3339) فى أحاديث الأنبياء ، باب قول الله عز وجل ولقد أرسلنا نوحاً إلى قومه ورواه الترمذى ، والنسائى ، وابن ماجة ، ورواه أيضاً أحمد فى المسند رقم (11222) .\n\n([4]) رواه البخارى رقم (136) فى الوضوء ، باب فضل الوضوء والغر المحجلون ، ومسلم رقم (249) فى الطهارة ، باب استحباب إطالة الغرة والتحجيل فى الوضوء ، والموطأ (1/28-30) والنسائى (1/93/95) فى الطهارة .\n\n(4) رواه البخارى رقم (3346) فى أحاديث الأنبياء ، باب قصة يأجوج ومأجوج ، ومسلم رقم (2880) فى الفتن ، باب اقتراب الفتن ، والترمذى رقم (2188) فى الفتن .\n\n \n\n(5)  رواه ابن ماجة رقم (4080) والحاكم وهو فى صحيح ابن حبان (1908) .\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\n \n\nالحمد لله رب العالمين وأشهد أن لا إله إلا اللـه وحده لا شريك له وأشهد أن سيدنا محمداً عبده ورسوله، اللـهم صلّ وسلم وزد وبارك عليه وعلى آله وأصحابه وأحبابه وأتباعه وعلى كل من اهتدى بهديه واستن بسنته واقتفى أثره إلى يوم الدين .\n\nخامساً: عيسى بن مريم والدعاء المستجاب:\n\nيُنزل اللـه تعالى عيسى عليه السلام كما في حديث النَّواس بن سمعان الذي رواه مسلم قال المصطفى: ((فبينما هو كذلك (أي الدجال) إذ أنزل اللـه عز وجل عيسى بن مريم عند المنارة البيضاء شرقى دمشق بين مهرودتين (أى ثوبين مصبوغين) واضعاً كَفَّيه على أجنحة ملكين إذا طأطأ رأسه قطر وإذا رفعه تحدَّر منه جمان كاللؤلؤ)) إذا رفع نبي اللـه عيسى رأسه تقطر منها الماء كحبات اللؤلؤ الأبيض .\n\nيقول المصطفى : ((فيطلب عيسى بن مريم الدجال حتى يدركه بباب لُدّ (مدينة بفلسطين) )). فيقتل عيسى بن مريم الدجال عليه لعنة اللـه: ((ثم يأتي عيسى بن مريم قوم قد عصمهم اللـه منه فيمسح عن وجوههم ويبشرهم بدرجاتهم في الجنة  فبينما هو كذلك إذ أوحى اللـه: إلى عيسى إني قد أخرجت عباداً لي لا يدان لأحد بقتالهم فحرز عبادي إلى الطـور)) (أي لا طاقـة ولا قـدرة لأحـد بقتـالـهم) يقـول المصطفى : ((ويبعث اللـه يأجوج ومأجوج، وهم من كل حدب ينسلون)). ينتشرون، يغطون وجه الأرض من فوق المرتفعات والجبال.\n\nفيمر أوائلهم على بحيرة طبرية فيشربون ما فيها، ويمر آخرهم فيقولون: لقد كان بهذه مَّرةً ماءُُ ويحصر نبي اللـه عيسى عليه السلام وأصحابه فيـرغـب نـبي اللـه عيسى وأصحابه أن يتضرعـوا إلى اللـه عز وجل أن يهلـك يأجوج ومأجوج فيستجيب اللـه دعاء عيسى وأصحابه من أمة النـبي محمد .\n\nاسمع ماذا قال المصطفى : ((فيرسل اللـه على يأجوج ومأجوج النغف)) النغف: هو الدود الصغير.\n\nتدبر قدرة الملك وعظمة الملك، واللـه ما أحوج الأمة إلى أن تمتلئ قلوبها يقينا بقدرة الملك جل جلاله.\n\nما أحوجنا إلى أن نتعرف على عظمة اللـه وعلى جلال اللـه، وعلى قوة اللـه، وعلى قدرة اللـه، فإن أمر اللـه بين الكاف والنون .\n\nفيرسل اللـه عليهم النغف أى الدود الصغير في رقابهم فيهلكهم الحق جل وعلا فيقول المصطفى : ((فيصبحون فرسى (أي قتلى) كموت نفس واحدة)) في رواية ((يطلب نبى اللـه عيسى واحداً من هؤلاء المتحصنين الخائفين أن يخرج وأن يبذل نفسه ليرى ماذا فعل يأجوج ومأجوج في الأرض فيخرج وهو مستعد للقتل والهلاك فيرى هذه الكرامة والمعجزة والآية فيرجع لنبي اللـه عيسى وينادي عليه وعلى أصحابه: أبشروا لقد أهلك اللـه يأجوج ومأجوج )). يقول المصطفى : ((ثم يهبط نبي اللـه عيسى مع أصحابه فلا يجدون موضع شبر إلا ملأه زهمهم ونتنهم (الزهم: الدهن والشحم) لا يقوى الناس على هذه الرائحة الكريهة النتنة. فيرغب نبي اللـه عيسى وأصحابه إلى اللـه أن يطهر الأرض من هذه النتن، فيرسل اللـه عز وجل طيراً كأعناق البخت (أي كرقاب الإبل) فتحملهم فتطرحهم حيثما شاء اللـه ثم يرسل اللـه مطرا لا يكن منه بيت مدر ولا وبر فيغسل الأرض حتى يتركها كالزَّلَقَة (أي تصبح الأرض كالمرآة في صفائها ونقائها) وحينئذ يقال للأرض أنبتي ثمرتك وردِّى بركتك)). يقول المصطفى : ((فبينما هم كذلك إذ بعث اللـه ريحاً طيبة تأخذ الناس تحت آباطهم فتقبض هذه الريح روح كل مؤمن ومسلم ويبقى شرار الناس يتهارجون في الأرض تهارج الحمر (أي الحمير) وعليهم تقوم الساعة)).\n\nوبذلك يكون قد أنهيت الحديث عن يأجوج ومأجوج من المصادر اليقينية من كتاب اللـه والسنة الصحيحة، وأنصح أحبابي أن لا يقفوا بعد ذلك وراء الأساطير والأوهام والإسرائيليات التي وردت في ذلك.\n\nأحبتي في اللـه..\n\nهذا وما كان من توفيق فمن اللـه وما كان من خطأ أو سهو أو زلل أو نسيان فمني ومن الشيطان واللـه ورسوله منه براء وأعوذ باللـه أن أكون جسرا تعبرون عليه إلى الجنة ويُلقى به في جهنم ثم أعوذ باللـه أن أذكركم به وأنساه.\n\nوصلِّ اللـهم وسلم وزد وبارك على محمد صلى اللـه عليه وسلم.\n\nوأقم الصـلاة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"ذو القرنين ويأجوج","ar":"ذو القرنين ويأجوج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.352634","updatedAt":"2025-02-04T13:31:09.352637","createdBy":null,"isPromoted":false,"id":"72"}