{"type":{"type":"article","data":{"item":{"id":"238","title":"اعترافات عاشق","description":"","author":" محمد بن عبد الرحمن العريفي","content":"الحمد لله الذي جمع قلوب أهل حبه على طاعته.. وأورثهم من الخيرات ما نالوا به كرامته..\nأحمده سبحانه فهو الذي جعل محبتة إلى جنته سبيلاً..\nوأبغض العصاة وأورثهم حزناً طويلاً..\nوسبحان من نوع المحبة بين محبة الرحمن.. ومحبة الأوثان.. ومحبة النسوان والصبيان.. ومحبة الألحان.. ومحبة القرآن..\nوالصلاة والسلام..\nأما بعد أيها الأخوة والأخوات :\nفهذه جلسة مع العاشقين والعاشقات.. من الشباب والفتيات..\nلا لأزجرهم وأخوفهم.. وإنما لأعدهم وأبشرهم..\nحديث إلى أولئك الشباب.. الذين أشغلوا نهارهم بملاحقة الفتيات.. في الأسواق وعند أبواب المدارس والكليات.. وأشغلوا ليلهم بالمحادثات الهاتفية.. والأسرار العاطفية..\nوحديث إلى أولئك الفتيات.. اللاتي فتنت عيونهن بالنظرات.. وغرّتهن الهمسات.. فامتلأت حقائبهن بالرسائل الرقيقة.. وصور العشيق والعشيقة..\nفلماذا أتحدث مع هؤلاء ؟!..\nأتحدث معهم..\nلأن كثيراً من العاشقين والعاشقات وقعوا في شراك العشق فجأة.. بسبب نظرة عابرة.. أو مكالمة طائشة.. فأردت أحدهم قتيلاً.. وأورثته حزناً طويلاً.. ولم يجد من يشكو إليه..\nنعم.. أتحدث معهم..\nلأن التساهل بالعشق.. والتمادي فيه.. يجر إلى الفواحش والآثام.. ومواقعة الحرام.. ويشغل القلوب عن علام الغيوب..\nوكم أكبت فتنة العشق رؤوسا في الجحيم..\nوأذاقتهم العذاب الأليم..\nكم أزالت من نعمة.. وأحلت من نقمة..\nفلو سألت النعمَ.. ما الذي أزالك ؟\nوالهمومَ والأحزان.. ما الذي جلبك ؟\nوالعافيةَ.. ما الذي أبعدك ؟\nوالسترَ.. ما الذي كشفك ؟\nوالوجهَ.. ما الذي أذهب نورك وكسفك ؟\nلأجابتك بلسان الحال :\nهذا بجناية العشق على أصحابه.. لو كانوا يعقلون..\nنعم.. أتحدث عن العشق..\nلأن انتشار العلاقات المحرمة.. لا يضر الفاعلين فقط.. فقد جرت سنة الله أنه عند ظهور الزنا يشتد غضب الجبار..\nقال عبد الله بن مسعود رضي الله عنه : ما ظهر الربا والزنا في قرية إلا أذن الله بإهلاكها..\nوفي الحديث الحسن الذي عند ابن ماجة وغيره ، قال صلى الله عليه وسلم : ( لم تظهر الفاحشة في قوم قط ، حتى يعلنوا بها ، إلا فشا فيهم الطاعون ، والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا )..\nوكم من فتاة ضيعت شبابها.. وفضحت أهلها.. أو قتلت نفسها بسبب ما تسميه العشق..\nوكم من فتى أشغل أيامه وساعاته.. وأضاع أنفاس حياته.. فيما يسميه العشق..\nوما كيس في الناس يحمد رأيه * فيوجد إلا وهو في الحب أحمق\nوما أحد ما ذاق بؤس عشية * فيعشق إلا ذاقها حين يعشق\nونحن في زمن كثرت فيه المغريات.. وتنوعت الشهوات..\nوترك المفسدون في قنواتهم ومجلاتهم.. مخاطبةَ العقول والأفهام.. ولجئوا إلى مخاطبة الغرائز وإثارة الحرام..\nفأصبح الشباب والفتيات حيارى.. بين مجلات تغري.. وشهوات تسري.. وقنوات تُعرّي.. وأفلام تزين وتجرّي..\nفاشتغل الشباب والفتيات بعضُهم ببعض.. واغتروا بالصحة والفراغ.. { كلا إن الإنسان ليطغى * أن رآه استغنى}..\nوإلا فلو كان أحدهم فقيراً معدماً.. أو مريضاً مقعداً.. لما وجد في عقله مكاناً لفلان أو فلانة..\nومن طريف ما يستشهد به على أن الترفه والتنعم الزائد.. مع عدم الدين.. يوقع في مثل هذه التوافه..\nأن رجلاً كان يسكن في إحدى الدول المجاورة التي يظهر فيها السفور.. وكان هذا الرجل غنياً منعّماً.. فطلبت منه ابنته الجامعية أن يشتري لها سيارة خاصة.. فقال لها : السيارة مفتاح شرّ.. وتزيد اختلاطك بالرجال.. وأخوك تحت يدك يذهب بك إلى ما تريدين..\nفأصرت الفتاة.. وبكت.. حتى اشترى لها السيارة.. وبدأت تذهب وتجيء كيفما شاءت..\nفلما جاءت العطلة..\nقالت لأبيها : أريد أن أقضي الإجازة في بريطانيا لدراسة اللغة الإنجليزية !!\nفقال الأب المسكين : لا ضرورة لذلك..\nفأصرّت عليه وتباكت..\nفاقترح أن تذهب العائلة كلها معها..\nفغضبت.. وقالت : أنا واثقة في نفسي.. ولا يمكن أن أتعرض لمكروه..\nفأبى عليها..\nلكنها تعرف دواءه.. بكت.. وأقفلت على نفسها في غرفتها.. وأضربت عن الطعام والشراب..\nحتى رق لها قلبه.. ودمعت عينه.. وقال : اخرجي من عزلتك وسوف تسافرين إلى بريطانيا.. ففرحت الفتاة.. وبدأت تجمع حقائبها..\nورفع الأب سماعة الهاتف واتصل بقريب لهم.. يسكن في المملكة في مدينة تقع على طريق مكة المكرمة..\nاتصل به وقال له : يا فلان !! هل تذكر فلان ابن عمنا.. الذي يسكن في خيمة في البر ؟\nقال صاحبه : نعم.. وهو لا يزال على حاله في البر.. يرعى الغنم.. وعنده إبل.. ويشتغل ببيع السمن.. والإقط..\nفسأله صاحبنا : هل تزوّج ؟\nقال : لا.. ومن يزوّجه.. وهو لا يقرّ له قرار.. يرحل بخيمته كل حين..\nفقال : حسناً.. أنا آتٍ إلى مكة بعد يومين.. وسوف أتغدى عندك.. وأريد أن أراه..\nثم ودعه وأقفل الهاتف..\nوجاء الأب إلى ابنته وقال : سوف نذهب للعمرة بالسيارة.. ثم تسافرين إلى بريطانيا بالطائرة عن طريق مطار جدة..\nفلما انطلقوا.. وانتصف بهم الطريق إلى مكة توجه الأب إلى مدينة صاحبه وقال لأهله : نرتاح قليلاً في بيت فلان.. ونتغدى.. ثم نكمل السفر..\nونزلت النساء عند النساء.. ودخل هو عند الرجال..\nورأى صاحبه راعي الإبل والغنم.. فتحدث معه طويلاً.. ثم عرض عليه أن يزوجه ابنته !! فوافق فوراً.. ثم عُقد النكاح..\nوخرج الأب ونقل حقائب البنت.. - العروس -.. من إلى سيارة زوجها..\nثم صاح بأهله ليخرجوا.. فخرجت زوجته بأطفالها..\nوخرجت البنت الرقيقة.. تنفض يديها من غبار هذا المنزل.. وتتأفف من ذبابه وحشراته..\nفلما ركبت مع أبيها.. زفَّ إليها بشرى زواجها.. فظنت أنه يمزح..\nلكنه بدا جاداً.. وأمرها بالنزول مع زوجها.. فأبت.. وبكت..\nفذهب الأب إلى الزوج وقال : زوجتك تستحي أن تأتي لتركب معك.. فتعال أنت وخذها..\nفنزل الرجل فرحاً مستبشراً.. وفتح سيارة أبيها.. وحملها معه.. ومضى بالسيارة إلى خيمة السعادة.. وشق الصحراء.. وغاب بين كثبان الرمال..\nأما الأب فقد كان حازماً.. وتغلّب على بكاء الأم وتوسلاتها..\nورجع ببقية العائلة إلى بلده.. وبعد أسبوع.. اتصل الأب بصاحبه الذي في المدينة وسأله عن الأخبار.. فقال : هما بخير.. قد رأيتهما في السوق قبل يومين..\nومضت الأيام والشهور.. والأب يتلقى الأخبار من صاحبه هاتفياً.. فلما مضت سنة.. اتصل به صاحبه وبشره بأنه أصبح جَداً.. وأن ابنته رزقت بغلام..\nوبعد شهور.. ذهبت العائلة لزيارة ابنتهم.. فلما أقبلوا على خيمتها فإذا بامرأة حامل وبجانبها طفل صغير.. فاقتربوا.. فإذا هي ابنتهم.. فرحبت.. وحيّت..\nوصاحت بزوجها.. وجاء وأكرمهم..\nفتأملوا حال هذه الفتاة.. وكيف صار زواجها من هذا الأعرابي.. خيراً لها من بريطانيا..\nمع التنبيه إلى أن تزويج البنت بغير رضاها لا يجوز.. لكني أوردت القصة مستشهداً بها على عاقبة الترفه والفراغ..\n\nأيها العاشقون والعاشقات..\nلقد كان العشاق قديماً يكتفي أحدهم بتذكر محبوبه.. وإنشاد الأشعار فيه.. دون أن يخلو به أو يراه.. قال عمرو بن شبة : كان أحدهم إذا أحب امرأة دار حول بيتها سنة.. لعله يرى من رآها.. أما اليوم فإن الرجل إذا عشق امرأة جهدها وكأنما أشهد على نكاحها أبا هريرة..\nوبعض الناس يسمع عن العشق والعشاق.. ويجالس العاشقين.. ويقرأ أخبارهم.. ويصل إلى درجة يشعر معها انه عاشق وهو ليس كذلك..\nفيجتهد في البحث عن معشوق أو معشوقة.. ثم يبدأ يتغنى بالعشق والغرام وهو ليس من أهله..\nكما ذكروا أن أعرابياً مرَّ بمسجد فجلس مع قوم صالحين يتذاكرون التعبد في الليل.. وكل واحد منهم يذكر فضل نوع من العبادات.. فهذا يذكر الصلاة.. وذاك يمدح الاستغفار.. والأعرابي ساكت.. فالتفتوا إليه.. وقالوا له :\nهل تنام طوال الليل أم أنك تقوم..\nفقال : كلا.. بل أقوم..\nقالوا : فماذا تفعل ؟\nفقال : أبول.. ثم أرجع وأنام..\nوقد يزين الشيطان للفتى أو الفتاة أنه جميل جذاب.. وأن الطرف الآخر معجب به أشد الإعجاب..\nوإذا مشى في الأسواق.. أو ضاحك الرفاق.. ظن أنه يلفت الأنظار.. ويفتن الواقف والمارّ.. فيدفعه ذلك للتعرض والتبذل.. ويحتال عليه أصحاب الشهوات حتى يعبثوا به أو بها.. فإذا قضوا شهواتهم منه أو منها.. ذهبوا يبحثون عن فريسة أخرى..\nولو أنه ترفع عن ذلك.. واشتغل بما خلق من أجله.. لكان أسلم لدينه وعقله..\nوتأمل في حال يوسف عليه السلام.. الذي أوتي من البهاء والحسن والجمال.. ما يفوق الخيال..\nتراوده الملكة.. وهو عبد مملوك.. اشتراه زوجها بثمن بخس.. ليخدمها..\nوهو إلى ذلك غريب لا يخشى فضيحة..\nشاب أعزب تشتاق نفسه إلى مثلها.. وهي ذات منصب وجمال..\nوهي تتوعده بالسجن والصغار..\nوتراوده.. وتبذل كلَّ ما عندها لإغرائه..\nأسرعت إلى أبوابها فغلقتها.. وإلى ثيابها فجملتها.. وإلى فرشها فزينتها..\nثم قالت في تغنج ودلال : هيت لك..\nفيصرخ بها العفيف عليه السلام.. { معاذ الله إنه ربي أحسن مثواي إنه لا يفلح الظالمون }..\nبل تأمل في حاله عليه السلام..\nلما جمعت امرأة العزيز زوجات الكبراء.. وحليلات الأمراء.. ووضعت لهن أطايب الفاكهة.. وآتت كل واحدة منهن سكيناً.. ثم جعلت يوسف يمرّ أمامهن..\nفلما رأينه.. ما تحملن النظر إليه.. وغابت عقولهن من حسنه وبهائه.. فقطعن أيديهن بالسكاكين.. وقلن { ما هذا بشراً إن هذا إلا ملك كريم }..\nفهل التفت يوسف إليهن ؟ أو اغترّ بشبابه وجماله ؟\n.. كلا.. بل صاح بأعلى صوته وقال..{ ربِّ السجن أحب إلي مما يدعونني إليه وإلا تصرف عني كيدهن أصب إليهن وأكن من الجاهلين } قال الله : { فاستجاب له ربه فصرف عنه كيدهن إنه هو السميع العليم } ..\nنعم السجن خير له من الفاحشة..\nقارن ذلك.. بما ذُكِر..\nعن شاعر الغزل عُمرَ بنِ ربيعة..\nأنه مرَّ بامرأة في الطريق.. فحكت عينها بيدها..\nفظن أنها تغازله.. فوقع في حبها.. وأنشد متغزلاً يقول :\nأَشَارَتْ بِطَرْفِ العَيْنِ، خِيفَةَ أَهْلِها ** إشارَةَ مَحْزونٍ وَلَمْ تَتَكَلَّم\nفَأَيْقَنْتُ أَنَّ الطَّرْفَ قَدْ قَلَ مَرْحَباً ** وَأَهْلاً وَسَهْلاً بِالحَبِيبِ المُتَيَّمِ\nفقارن حال يوسف بهذا.. أو قارنه إن شئت..\nبذلك الشاب الذي خرجت مرة من المسجد.. فإذا هو ينتظرني عند سيارتي.. بجسم نحيل.. ووجه شاحب.. ومظهر مخيف.. فلما رأيته فزعت.. فقلت له ماذا تريد ؟\nفقال لي : أنا يا شيخ.. قررت أن أتوب..\nفظننت أنه سيتوب من تهريب المخدرات.. أو قطع الطريق.. أو القتل.. إذا أن مظهره قد يوحي بذلك..\nلكني سألته وقلت : تتوب من ماذا ؟\nفقال : من مغازلة الفتيات !!\nفعجبت.. لكني سكتُّ.. وقلت له مشجعاً : نعم.. الحمد لله على أن وفقك للتوبة..\nفصاح بي قائلاً : ولكن هناك أمر يمنعني من التوبة !!\nقلت له : وما هو ؟!!\nفقال : إذا مشيت في السوق.. البنات ما يتركنني.. يغازلنني في كل زاوية..!!\nمع أنني أجزم أنه لو غازل عجوزاً شمطاء لما التفتت إليه..\nوهذا الشاب يذكرني بما ذُكر أن أحد المفتونين بمغازلة الفتيات.. تعرف على فتاة من خلال الهاتف..فأعجبه صوتها..وتمنى أن يراها..\nفما زال هو والشيطان بها حتى قابلته في طريق.. فلما كشفت غطاء وجهها ليراها.. فإذا وجه قبيح بشع..\nفصاح بها : أعوذ بالله.. ما هذا الوجه..\nفقالت له : أصلاً.. أهم شيء الأخلاق !!\nما شاء الله..\nالأخت تقول : أهم شيء الأخلاق..!!!\nوأي أخلاق بقيت.. وقد سلكت هذا السبيل..\nأيها الأخوة والأخوات..\nأسباب المحبة كثيرة.. فقد تحب أحداً لأنه قوام لليل.. أو صوام للنهار.. أو حافظ للقرآن.. أو داعياً إلى الله.. فهذه المحبة لله.. وأنت مأجور عليها.. والمتحابون في الله.. ولأجل الله.. يوم القيامة يكونون على منابر من نور يغبطهم عليها الأنبياء والشهداء..\nهذا هو النوع الأول من أسباب المحبة وهو نوع نافع بلا شك في الدنيا والآخرة..\nأما نفعه في الدنيا فهو ما يقع من تعاون على الخير.. ومحبة صادقة..\nوأما نفعه في الآخرة فهو الاجتماع في جنات النعيم.. ( الذين آمنوا وهاجروا وجاهدوا في سبيل الله بأموالهم وأنفسهم أعظم درجة عند الله وأولئك هم الفائزون * يبشرهم ربهم برحمة منه ورضوان وجنات لهم فيها نعيم مقيم * خالدين فيها أبداً إن الله عنده أجر عظيم )..\nوقد تحب شخصاً.. لجمال وجهه.. أو رقة كلامه.. أو تغنجه ودلاله.. دون أن تنظر إلى صلاحه وطاعته لله..\nفهذه المحبة لغير الله.. ولا تزيد من الله إلا بعداً..\nوقد هدد الله أصحابها وقال : { الأخلاء يومئذ بعضهم لبعض عدوٌ إلا المتقين }..\nوفي الآية الأخرى : { ويوم يعض الظالم على يديه يقول يا ليتني اتخذت مع الرسول سبيلاً * يا ويلتى ليتني لم أتخذ فلانا خليلا * لقد أضلني عن الذكر بعد إذ جاءني وكان الشيطان للإنسان خذولاً }..\nبل إن هؤلاء المتحابين الذين اجتمعوا على ما يغضب الله يعذبون يوم القيامة.. وينقلب حبهم إلى عداوة.. كما قال تعالى عن فريق من العصاة { ثم يوم القيامة يكفر بعضكم ببعض ويلعن بعضكم بعضاً ومأواكم النار }..\nنعم.. مأواهم النار..\nولماذا لا يكون جزاؤهم كذلك..\nوهم طالما اجتمعوا على الحرام.. وتحدثوا عن الحب والغرام..\nلعبت بهم الشهوات.. وولغوا في الملذات..\nفهم.. يوم القيامة يجتمعون.. ولكن أين يجتمعون ؟\nفي نار.. لا يخبوا سعيرها.. ولا ينقص لهيبها.. ولا يبرد حرها..\n{ ومن يعش عن ذكر الرحمن نقيض له شيطانا فهو له قرين * وإنهم ليصدونهم عن السبيل ويحسبون أنهم مهتدون * حتى إذا جاءنا قال يا ليت بيني وبينك بعد المشرقين فبئس القرين * ولن ينفعكم اليوم إذ ظلمتم أنكم في العذاب مشتركون }..\nوتلك لعمر الله الفتنة الكبرى.. والبلية العظمى..\nالتي استعبدت النفوس لغير خلاقها.. وملَّكتِ القلوبَ لعُشّاقها..\nفأحاطت القلوب بمحنة.. وملأتها فتنة..\nفالمحب بمن أحبه قتيل.. وهو له عبد خاضع ذليل..\nإن دعاه لباه.. وإن قيل له ما تتمنى ؟ فهو غاية ما يتمناه..الجواب الكافي ( 494 – 496 )\nأيها الأخوة والأخوات :\nهذا هو العشق المحرم.. الذي يكون الدافع إليه.. ليس هو صلاح المحبوب.. وإنما جماله وملاحته..\nومن أكبر أسباب وقوعه..\nالنظر إلى الأفلام الهابطة.. التي يختلط فيها الرجال بالنساء.. حتى يقع في قلب الناظر إليها أن الاختلاط أمر عادي.. فيبدأ في البحث عن عشيق أو عشيقة..\nوأعظم من ذلك إذا كانت هذه الأفلام يقع فيها الحب والغرام.. واللمسات والقبلات.. فإذا رآها الشباب والفتيات حركت فيهم الساكن.. وأظهرت الباطن.. ونزعت الحياء.. وقرّبت البلاء..\nفمن رأى صور الفسق الفجور.. ومشاهد العهر والمجون.. اندفعت نفسه إلى تقليدها في كل حين.. في السوق.. وعلى فراشه.. وفي مكتبه.. ولا يزال الشيطان يدعوه إليها.. ويحثه عليها..\nلذلك لما أمر الله تعالى بحفظ الفروج عن الزنا أمر قبل ذلك بغض البصر فقال سبحانه :\n{ قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم } ..\nوفي الصحيحين قال صلى الله عليه وسلم : ( العين تزني وزناها النظر )..\nفجعل النظر إلى الحرام نوعاً من الزنا.. يأثم عليه صاحبه..\nكما أن كثرة الكلام عن العشق والحب.. في مجالس الشباب والفتيات.. أو في المدارس والكليات.. يهيج النفوس إليه.. بل.. ويُشعِر العفيف الذي صان نفسه عن هذه الأمور أنه شاذّ بينهم.. فيبدأ في البحث عن خليل.. أو خليلة..\nفعلى العاقل أن يجتنب هذه المجالس.. التي لا تكاد تحفها الملائكة.. ولا تغشاها الرحمة.. بل هي طريق للحسرة والندامة على أصحابها يوم القيامة..\nومن أسباب التعلق بهذا العشق.. الاستماع إلى الأغاني.. نعم.. هذه الأغاني التي حرّمها الله تعالى من فوق سبع سماوات بقوله { ومن الناس من يشتري لهو الحديث ليضلَّ عن سبيل الله }..\nالأغاني.. هي صوت العصيان.. وعدوّة القرآن..\nبل هي مزمار الشيطان.. الذي يزمر به فيتبعه أولياؤه.. قال تعالى : { واستفزز من استطعت منهم بصوتك وأجلب عليهم بخيلك ورجلك }.. وقال ابن مسعود : الغناء رقية الزنا.. أي أنه طريقُه ووسيلتُه..\nعجباً.. هذا كان يقوله ابن مسعود لما كان الغناء يقع من الجواري والإماء المملوكات.. يوم كان الغناء بالدفّ والشعر الفصيح.. يقول هو رقية الزنا..\nفماذا يقول ابن مسعود لو رأى زماننا هذا.. وقد تنوّعت الألحان.. وكثر أعوان الشيطان.. فأصبحت الأغاني تسمع في السيارة والطائرة.. والبر والبحر..\nوما يكاد يُذكر فيها إلا الحب والغرام.. والعشق والهيام..\nبالله عليكم..\nهل سمعتم مغنياً غنى في التحذير من الزنا ؟ أو غض البصر ؟\nأو حفظ أعراض المسلمين ؟!!\nكلا.. ما سمعنا عن شيء من ذلك.. بل كل إناء بما فيه ينضح.. امتلأ قلب هذا المغني بالشهوات.. وتعلقت نفسه بالملذات.. فبدأ ينفق مما عنده..\nكما أن من أسباب العشق.. المؤدي غالباً إلى الفاحشة..\nالتساهل بمخالطة الخادمات في المنازل.. أو الخلوةِ بهن عند غياب أهل البيت.. وما خلا رجل بامرأة إلا كان الشيطان ثالثهما..\nوالتساهل كذلك.. باستعمال شبكة الإنترنت.. والمحادثات التي تتم من خلالها بين الشباب والفتيات.. وقد يصاحب ذلك نقلُ الصوت والصورة.. أو إرسالُ الصور من خلال البريد الإلكتروني..\nومع الأسف.. أن بعض الآباء يوفر لأولاده هذه الشبكة.. ولا يدري والله ما يقع فيها..\nكما أن من أسبابه قراءة الروايات العاطفية.. والقصص الغرامية..\nفمن تساهل بهذه الأسباب.. وقع في العشق المذموم.. وحلت عليه الكرب والهموم..\nأيها العاشقون والعاشقات..\nوقد يزعم البعض أن وقوعه في هذا العشق أمر اضطراري لا يستطيع التخلص منه..\nكما قال :\nيلومونني في حب سلمى وإنما ** يرون الهوى شيئاً تيممته عمداً\nألا إنما الحب الذي صدع الحشا ** بلاء من الرحمن يبلو به العبد\nبل قد كتب إليَّ أحد العاشقين.. رسالة يلومني فيها على إثارة هذا الموضوع.. وسطر فيها أبياتاً بلهجته العامية.. ولا بأس أن انقل لكم شيئاً منها.. يقول..\nلو يتداوى كل يا شيخ من حب * وش لون ابلقى لي وليف نصوحي\nلي صاحب بالحب شاطر مدرب * ما اظن من شافه يصد ويروحي\nعن الهوى لا تنشد إلا مجرب * تلقى دوى العشاق كان انت توحي\nوانت لو انك يالعريفي تكهرب * في حب مجمول شحوح مزوحي\nكان اعترفت وقمت يا شيخ تقلب * عنوان درسك بالعنا والجروحي\nومهما زعم هؤلاء أن العشق يأسر قلوبهم بغير اختيارهم.. فهذا باطل..\nبل هم الذين يستدعونه.. ويتسابقون إليه.. ويمنون أنفسهم به حتى يقعوا فيه..\nنعم..\nوقد يتساهل الفتى أو الفتاة.. حتى يقع في المرض الأعظم.. والخطب الأطم..\nوهو تعلق الشاب بشاب مثله.. وافتتان الفتاة بفتاة أخرى..\nلأن ظاهر هذه العلاقة.. أنها صداقة سليمة نظيفة.. لكن باطنها على غير ذلك..\nوقد يعترض البعض ويقول :\nأنت تشدد علينا.. فأنا لي مكالمات.. ونظرات.. لكنها كلها علاقات بريئة..\nكما كتب إليَّ أحد العاشقين مشكلته مع عشيقته..في رسالة طويلة..\nوكان مما قال فيها : وأنا يا شيخ آخذها معي في السيارة.. ونمضي الساعات الطوال ونحن نتمشى.. ووالله يا شيخ لا يقع بيننا شيء يغضب الله.. لكن الجلسة لا تخلو من القبلات الشريفة !!\nولا أدري ما معنى القبلات الشريفة.... لعلها من وراء حجاب..\nوهذا مسكين.. فإن مجرد الخلوة بينهما محرّمة.. وما خلا رجل بامرأة إلا كان الشيطان ثالثهما )..\nوفي الصحيحين عنه صلى الله عليه وسلم قال : ( إياكم والدخول على النساء ).. يعني الخلوة بهن..\nبل أمر الله المرأة بالتستر حتى لا يراها الرجال.. فقال { يا أيها النبي قل لأزواجك وبناتك ونساء المؤمنين يدنين عليهن من جلابيبهن ذلك أدنى أن يعرفن فلا يؤذين }..\nبل قد نهى الله الصحابة جميعاً عن الاختلاط بالنساء.. فقال :\n{ وإذا سألتموهن متاعاً } يعني إذا سألتم أزواج النبي وهن أطهر النساء..\n{ فاسألوهن من وراء حجاب } .. لماذا..؟؟\n{ ذلكم أطهر لقلوبكم وقلوبهن }..\nوحسبك بالصحابة طاعة وخوفاً وتعبداً..\nفكيف الحال اليوم مع شبابنا.. وفتياتنا.. وقد فسد الزمان ؟..\nفكيف يخلو اليوم شاب بفتاة.. ويقولان صداقة بريئة..\nعجباً..\nقال سفيان الثوري لرجل صالح من أصحابه : ( لا تخلون بامرأة ولو لتعلمها القرآن )..نعم أيها الأخوة والأخوات..\nهذا ديننا.. ليس فيه تساهل مع الأعراض..\nوحتى يعرف الشاب والفتاة.. الفرق بين المحبة المحرمة المبنية على العلاقات العاطفية.. وبين المحبة العادية.. أذكر بعض الضوابط في ذلك :\nتجد أن المحِب العاشق لا يهتم بدين محبوبه.. ولا بصلاحه.. وإن اهتم بذلك فهو يهتم به ظاهرياً ليبعد اللوم عن نفسه..\nوأكثر ما يعجبه في محبوبه.. نظراته.. وحركاته..\nبل قد يضل ويقع في الآثام من أجل موافقة محبوبه..\nكما قال أحدهم وقد أحب امرأة فاسقة..\nفإن تُسْلِمي نُسْلِم وإنْ تَتَنْصَّري يُعَلق رجالٌ بين أعينهم صُلْبا\nوتجد أن هذا العاشق.. ينبسط انبساطاً زائداً.. عند وجوده في مجلس مع معشوقه..\nوينشرح صدره.. ويكثر كلامه وضحكه.. ويحاول أن يجذب الأنظار إليه..\nبل ويحاول الجلوس بجانبه دائماً.. والمشي معه.. مع قبض اليدين على بعضهما.. ونحو ذلك..\nوكذلك تجد أنه يديم إحداد النظر إليه..ولا يكاد يصرف عنه بصره\nمع الغيرة الشديدة على من يحب.. فإذا رآه مع غيره.. ضاق صدره.. ويحس أن ذلك الإنسان اعتدى على بعض خصوصياته..\nولا يصبر عنه أبداً.. بل إما أن يراه كل يوم.. أو يتصل به بالهاتف.. أو ينظر إلى صوره.. أو يقرأ رسائله..\nفمن كانت عنده هذه الأعراض.. فليسارع إلى علاج نفسه.. فإنه مبتلى..\nيا من يرى سقمي يزيد * وعلتي أعيت طبيبي\nلا تعجبن فهكذا * تجني العيون على القلوب\nفما هو السبب الأول.. والداهية العظمى.. والمصيبة الكبرى.. الذي يوقع في هذا الداء ؟!\nإنها السهم المسمومة.. إنها جناية العين..\nكل الحوادث مبداها من النظر * ومعظم النار من مستصغر الشرر\nكم نظرة فتكت في قلب صاحبها * فتك السهام بلا قوس ولا وتر\nوالمرء ما دام ذا عين يقلبها * في أعين الغيد موقوف على الخطر\nيســر مقلته ما ضر مهجته * لا مـرحباً بسرور عاد بالضرر\nنعم هي جناية العين..\nبل.. إنها عقوبة المخالفة لقوله تعالى { قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم }..\nوقوله للمؤمنات : ( وقل للمؤمنات يغضضن من أبصارهن ويحفظن فروجهن )..\nما زلت تتبع نظرة في نظرة * في إثر كل مليحة ومليح\nوتظن ذاك دواء قلبك * وهو في التحقيق تجريح على تجريح\nنعم.. قد أفسد قلبه وجرّحه..\nومستفتحٌ باب البلاء بنظرة * تزوّد منها قلبه حسرة الدهر\nفوالله لا تدري أيدري بما جنت * على قلبه أم أهلكته ولا يدري\nقال ابن القيم رحمه الله :\nإن الله تعالى لما أمر بغض البصر أعقب ذلك بالأمر بحفظ الفرج.. ليدلّ بذلك على أن من أطلق بصره.. أداه ذلك إلى إطلاق فرجه..\nنعم.. أيها الأخوة والأخوات..\nوفي الحديث الذي أخرجه الحاكم وصححه ( النظرة سهم من سهام إبليس مسمومة فمن تركها من خوف الله أثابه جل و عز إيماناً يجد حلاوته في قلبه )..\nوفي الصحيحين : ( إن الله كتب على بن آدم حظه من الزنا أدرك ذلك لا محالة.. فزنا العين النظر.. وزنا اللسان المنطق.. والنفس تمنى وتشتهي.. والفرج يصدق ذلك.. أو يكذبه ) .\nفتأمل كيف بدأ بالعين.. وختم بالفرج.. ليدل أن إطلاق البصر.. هو طريق الزنا..\nقال ابن القيم : دافع الخطرة فإن لم تفعل صارت فكرة..\nوصدق رحمه الله..\nفإن المرء إذا تساهل بالسهم الأولى وهي النظرة.. أصابته السهم الثانية وهي النظر بالقلب فيتفكر ويتمنى..\nثم يتدخل الشيطان فيزين ويوسوس.. يقول له : افعلها وتب.. كل الشباب هكذا.. تمتع بحياتك..\nفتتحول هذه الفكرة إلى عزيمة وهم.. فيبدأ يفكر ويخطط.. فإن لم يدافع ذلك.. صار فعلاً.. فإذا هتك الستر بينه وبين ربه.. هانت المعصية على النفس.. وتعودت على المعصية..\nلكنه لو تعوذ بالله من أول نظرة.. وصاح بها كما صاح يوسف.. ويقول : { معاذ الله إنه ربي أحسن مثواي إنه لا يفلح الظالمون }..\nنعم..\nهذا حال الأبرار المتقين..\n{ إن الذين اتقوا إذا مسهم طائف من الشيطان تذكروا فإذا هم مبصرون * وإخوانهم يمدونهم في الغي ثم لا يقصرون }..\nوإطلاق البصر في الشهوات سبب لسوء الخاتمة والعياذ بالله..\nهل سمعتم بالرجل الذي قيل له عند موته قل لا إله إلا الله.. فجعل يقول : أين الطريق إلى حمام منجاب ؟\nذاك رجل.. كان واقفاً بازاء داره.. وكان بابها يشبه باب هذا الحمام..\nفمرت به جارية لها منظر.. فقالت : أين الطريق إلى حمام منجاب ؟\nفأشار إلى باب بيته وقال : هذا حمام منجاب..\nفدخلت الدار ودخل وراءها فلما رأت نفسها في داره.. وعلمت أنه قد خدعها.. أظهرت له البشر والفرح باحتماعها معه.. وقالت : خدعة منها له وتحيلاً لتتخلص مما أوقعها فيه.. وخوفاً من فعل الفاحشة.. يصلح أن يكون معنا ما يطيب به عيشنا وتقرّ به عيوننا..\nفقال لها : الساعة آتيك بكل ما تريدين..\nوخرج وتركها في الدار ولم يغلقها.. فأخذ ما يصلح ورجع.. فوجدها قد خرجت.. فهام الرجل.. وأكثر الذكر لها.. وجعل يمشي في الطرق ويقول :\nيا رب قائلة يوماً وقد تعبت * أين الطريق إلي حمام منجاب\nفبينا يقول ذلك وإذا بجاريته أجابته قائلة :\nهلا جعلت سريعاً إذ ظفرت بها *حرزاً على الدار أو قفلاً على الباب\nفازداد هيجانه ولم يزل هذا البيت حتى مات..\nوذكر ابن القيم أن رجلا قيل له عند موته قل : لا إله إلا الله فصاح بأعلى صوته وقال :\nأسـلمُ يا راحة العليل * ويا شفاء الـمُدْنف النحيل\nحبك أشهى إلى فؤادي * مـن رحمـة الخالق الجليل\nهذا شاب.. عشق شخصاً فاشتد كلفه به وتمكن حبه من قلبه.. حتى وقع ألما به ولزم الفراش بسببه.. وتمنع ذلك الشخص عليه واشتد نفاره عنه.. فلم تزل الوسائط يمشون بينهما حتى وعده أن يعوده.. فأخبر بذلك البائس ففرح واشتد سروره.. وانجلى غمه وجعل ينتظر للمعياد الذي ضربه له فبينا هو كذلك إذ جاءه الساعي بينهما..\nفقال : إنه وصل معي إلى بعض الطريق.. ورجع فرغبت إليه وكلمته..\nفقال : إنه ذكرني وبرح بي ولا أدخل مداخل الريب ولا أعرض نفسي لمواقع التهم.. فعاودته فأبى وانصرف..\nفلما سمع البائس ذلك أسقط في يده.. وعاد إلى أشد مما كان به.. وبدت عليه علائم الموت فجعل يقول في تلك الحال :\nأسـلمُ يا راحة العليل * ويا شفاء الـمُدْنف النحيل\nحبك أشهى إلى فؤادي * مـن رحمـة الخالق الجليل\nفقلت له : يا فلان.. اتق الله..\nقال : قد كان.. فقمت عنه فما جاوزت باب داره حتى سمعت صيحة الموت.. فعياذا بالله من سوء العاقبة وشؤم الخاتمة..\nوذكر ابن القيم في كتابه الجواب الكافي.. أن مؤذناً كان ببغداد..\nنعوذ بالله من مثل هذا الحال..\nلذا..\nكان للسلف في الحرص على غض البصر شأن عجيب..\nخرج حسان بن أبي سنان يوم عيد..\nوكان محمد بن واسع يأتي إلى صديق له فإذا طرق الباب.. صاحبك الأعمى..\nنعم.. هؤلاء كان لهم أبصار.. وعندهم غرائز.. ونفوسهم تشتهي الملذات..\nلكنهم.. يخافون يوماً تتقلب فيه القلوب والأبصار..\nومن تساهل بالنظرة الأولى.. ولم يسارع إلى علاج نفسه..\nوقع في الداهية العظمى وهي تعلق القلب.. فإذا تمكن المحبوب من القلب بدأ المحب يستحسن كل ما يقع منه.. وتعجبه حركاته.. وتثيره ضحكاته..\nويفتن بابتسامته.. ويأنس بمجالسته..\nبل.. ويُعجب منه بكل شيء وإن كان قبيحاً..\nكما ذكروا أن رجلاً كان يحب امرأة سوداء.. فلما تمكن حبها من قلبه.. صار كل سواد يذكره بها.. فأحب كل شيء أسود.. وكان يتغزّل بها ويقول :\nأُحِبُّ الكلاب السودَ من أجل حُبها *** ومن أَجْلِها أحببتُ ما كان أسوداً\n\nومن تساهل بالنظر أوقعه ذلك في أحد الخطرين.. إما عشق النساء.. أو عشق الغلمان.. فيصرفه ذلك عن طاعة الرحمن.. إلى وسوسة الشيطان..\n\nكما كتب إليَّ أحدهم يشرح فيها قصة وقوعه في العشق.. وضمنها أبياتاً نظمها بلهجته العامية.. ولا بأس أن أسوق لكم شيئاً منها.. يقول :\nبسم الله الرحمن بابدا كلامي واكتب على بيض الورق كل ما اخفيت\nبعد اذنكم باشرح حكاية غرامي والعذر منكم كان بالهرج زليت\nيا شيخ أنا والله ما ادري علامي حبيت مدري ليه يا شيخ حبيت\nلو ادري ان الحب هم وهيامي ما كان لا حبيت ولا تعنيت\nعلقني بحبه وزاد اهتمامي ودارت بي الدنيا وقفا وقفيت\nواليوم عقب الهجر عفت المنامي مغير افكر فيه لاصبحت وامسيت\nوان جيت ابنسى قلت هذا حرامي لا يمكن انسى صحبته لو تناسيت\nيا اهل الهوى ما في المحبة ملامي اما شقا ولا دموع وتناهيت\nنعم.. هي شقاء.. ودموع.. وتناهيت..\n\nولا يزال الشيطان بهذا العاشق حتى يقع في الفاحشة عياذاً بالله..\nوقد عظم الله هذه الفاحشة وقرنها بالشرك والقتل فقال : { والذين لا يدعون مع الله إلها آخر ولا يقتلون النفس التي حرم الله إلا بالحق ولا يزنون } ..\nثم ذكر الله تعالى عذاب من فعل ذلك يوم القيامة فقال : { ومن يفعل ذلك يلق أثاماً * يضاعف له العذاب يوم القيامة ويخلد فيه مهانا } ..\nثم دعاهم الكريم الرحيم إلى رحمته فقال : { إلا من تاب وآمن وعمل عملاً صالحاً فأولئك يبدل الله سيئاتهم حسنات وكان الله غفورا رحيماً * ومن تاب وعمل صالحا فإنه يتوب إلى الله متاباً }..\nونفى النبي صلى الله عليه وسلم الإيمان عن الزاني فقال كما في الصحيحين : ( لا يزني الزاني حين يزني وهو مؤمن ) .\nوسبيل الزنا هو شر السبل.. لذا قال عز وجل :\n{ ولا تقربوا الزنا إنه كان فاحشة وساء سبيلاً }..\nوروى البخاري أن النبي صلى الله عليه وسلم أتاه في المنام آتيان فابتعثاه معهما.. فاطلع على أنواع من عذاب العصاة..\nقال صلى الله عليه وسلم : فانطلقنا فأتينا على مثل التنور ( والتنور هو نقبٌ مثلُ الحفرة يشعل فيه الخباز النار ويطرح الخبز على جدرانها حتى ينضج )\nقال : فأتينا على مثل التنور.. فإذا فيه لغط وأصوات فاطلعنا فيه فإذا فيه رجال ونساء عراة.. وإذا هم يأتيهم لهب من أسفل منهم.. فإذا أتاهم ذلك اللهب.. ضوضوا ( أي صاحوا ).. فلما رآهم النبي صلى الله عليه وسلم فزع من حالهم.. وسأل جبريل عنهم..\nفقال جبريل : هؤلاء هم.. الزناة والزواني..\nوفي رواية ابن خزيمة بإسناد صحيح قال صلى الله عليه وسلم : ( ثم انطلق بي فإذا بقوم أشد شيء انتفاخاً.. وأنتنُه ريحاً.. كأن ريحهم المراحيض.. قلت : من هؤلاء ؟ قال : هؤلاء الزانون والزواني ) .\nوذكر الههيتمي أنه مكتوب في الزبور : إن الزناة يعلقون بفروجهم في النار.. ويضربون عليها بسياط من حديد.. فإذا استغاث أحدهم من الضرب.. نادته الملائكة :\nأين كان هذا الصوت وأنت تضحك.. وتفرح.. وتمرح.. ولا تراقب الله ولا تستحي منه..!!\nوفي الصحيحين في خطبته صلى الله عليه وسلم في صلاة الكسوف أنه قال : ( يا أمة محمد.. والله إنه لا أحد أغير من الله.. أن يزنى عبده.. أو تزني أمته.. يا أمة محمد والله لو تعلمون ما أعلم.. لضحكتم قليلاً ولبكيتم كثيراً ) .\nنعم.. كم من لذة ساعة.. أورثت حزناً عظيماً.. وعذاباً أليماً..\nوليس ربهم والله بغافل عنهم.. { أم يحسبون أنا لا نسمع سرهم ونجواهم بلى ورسلنا لديهم يكتبون }..\nفليس بعد مفسدة الشرك والقتل أعظم من مفسدة الزنا..\nولو بلغ الرجلَ أن ابنته قتلت.. كان أسهل عليه من أن يبلغه أنها زنت..\nفأفٍّ للزنا.. ما أقبح أثرَه.. وأسوء خبرَه..\nوكم من شهوة ذهبت لذتها.. وبقيت حسرتها..\nوأول من يشهد على الزناة والزواني.. أعضاؤهم التي متعوها بهذا الزنا..\nرجله التي مشى بها.. ويده التي لمس بها.. ولسانه الذي تكلم به..\nبل تشهد عليه.. كل ذرة من جلده.. وكل شعرة من شعراته..\nقال الله { ويوم يحشر أعداء الله إلى النار فهم يوزعون * حتى إذا ما جاؤوها شهد عليهم سمعهم وأبصارهم وجلودهم بما كانوا يعملون * وقالوا لجلودهم لم شهدتم علينا قالوا أنطقنا الله الذي أنطق كل شيء وهو خلقكم أول مرة وإليه ترجعون * وما كنتم تستترون أن يشهد عليكم سمعكم ولا أبصاركم ولا جلودكم ولكن ظننتم أن الله لا يعلم كثيرا مما تعملون * وذلكم ظنكم الذي ظننتم بربكم أرداكم فأصبحتم من الخاسرين * فإن يصبروا فالنار مثوى لهم وإن يستعتبوا فما هم من المعتبين }..\nنعوذ بالله من هذا الحال..\nوفي الدنيا..\nأمر الله بتغليظ العقوبة على الزاني والزانية..وإن كانا شابين عزبين..\nونهى عباده أن تأخذهم بالزناة رأفة.. وأمر أن يكون الحد بمشهد من الناس..\nقال عز وجل { الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تأخذكم بهما رأفة في دين الله إن كنتم تؤمنون بالله واليوم الآخر وليشهد عذابهما طائفة من المؤمنين }..\nهذا غير عقوبات الدنيا التي تتتابع على الزاني..\nكالفقر الذي ينزله الله به ولو بعد حين..\nوالبلاء والكرب المبين..\nضيقُ الصدر.. وتعسّرُ الأمر..\nهذا غير.. دعاء الصالحين عليه..\nفكم من يدٍ في ظلمة الليل بسطت.. تدعوا عليه وعليها..\nوكم من جبهة بين يدي الله سجدت..تستنزل العذاب عليه وعليها..\nوكم من عين دمعت.. ودعوة رفعت.. تستعدي رب العالمين.. على المفسدين..\nفكيف يتلذذ عاقل بمتعة هذه عاقبتها.. وشهوة هذه نهايتها..\nتلكم – أيها الشباب والفتيات - عاقبة الزنا في الدنيا..\nوأول طريق الزنا خطوة.. ونظرة.. وضحكة.. وتبرج وسفور..\nوبعض الفتيات.. إذا مشت في السوق أو الشارع صارت كأنها بغي تدعو الناس إلى فعل الفاحشة..\nوإلا.. فبماذا تفسرون..\nتبرج بعض الفتيات في عباءتها.. وإخراجها كفيها وقدميها.. بل ووجهها أحياناً.. وقد تخرِج غير ذلك..\nوبماذا تفسرون وضعها للطيب.. وهي تمشي بين الرجال فيشمون ريحها..\nوقد قال صلى الله عليه وسلم فيما أخرجه أحمد والنسائي : ( أيما امرأة استعطرت ثم مرت على قوم ليجدوا ريحها فهي زانية )..\nوبماذا تفسرون تبرجها في لباسها أو عباءتها..\nإضافة إلى تكسرها في مشيتها.. وجرأتها في مخاطبة الرجال.. والله يقول : { ولا تخضعن بالقول فيطمع الذي في قلبه مرض وقلن قولاً معروفاً * وقرن في بيوتكن ولا تبرجن تبرج الجاهلية الأولى وأقمن الصلاة وآتين الزكاة وأطعن الله ورسوله }..\nوإنك لتعجب.. وتعجبين.. إذا علمت أن قوله تعالى للمؤمنات : { ولا يضربن بأرجلهن ليعلم ما يخفين من زينتهن }..\nمعناه : أن لا تضرب المرأة برجلها الأرض بقوة وهي لابسة خلاخل في قدميها.. حتى لا يسمع الرجال صوت الخلاخل فيفتنون..\nعجباً..\nإذا كان هذا حراماً.. فما بالكِ بمن تحادث شاباً الساعات الطوال في الهاتف.. أو ترفع صوتها بالضحكات.. والهمسات.. وتنظم القصائد الشعرية.. وتكتب الرسائل العاطفية..\nومثل ذلك بعض الشباب الذين لا همَّ لهم إلا التزين.. والتسكع في الأسواق..\nوهذا كله من إشاعة الفاحشة في الذين آمنوا.. وقد توعد الله من فعل ذلك بقوله : { إن الذين يحبون أن تشيع الفاحشة في الذين آمنوا لهم عذاب أليم في الدنيا والآخرة والله يعلم وأنتم لا تعلمون}..\nوهذا الوعيد في الذين يحبون أن تشيع الفاحشة.. فقط مجرد محبة.. لهم عذاب أليم.. فكيف بمن يعمل على إشاعتها..\nبل قد تقع هذه العاشقة أو العاشق.. فيما هو أكبر من مجرد الشهوة.. إذ قد يفعلون ما يخل بالعقيدة.. من التشبه بالكفار.. والاحتفال بأعيادهم التي هي من مظاهر دينهم.. كالاحتفال بعيد الحب.. بأي صورة من الصور كإرسال الهدايا.. أو الرسائل العاطفية.. أو غير ذلك..\nولو رأينا مسلماً أو مسلمة قد علق صليباً على صدره.. أو رسم على لباسه نجمة اليهود السداسية.. لأنكرنا عليه..\nوهذا لا يختلف كثيراً عمن يحتفل بعيد الحب الذي هو عيد القسيس فالن تاين.. إذ كلاهما قد أحيا مظهراً من مظاهر الكفار..\nومن ادعى أنه يكلم الفتيات.. أو ادعت أنها تكلم الشباب.. لمجرد الصداقة والتسلية.. فقد وقع في الحرام.. فقد قال تعالى في حق المؤمنات :{ محصنات غير مسافحات ولا متخذات أخدان }.. وقال في حق الرجال : { محصنين غير مسافحين ولا متخذي أخدان }.. والخدن هو العشيق والعشيقة..\nنعم.. هذا حال الفساق..\nأما أهل العفاف.. الذين غضوا أبصارهم عن الحرام.. فليبشروا..\nفإن من حفظ لسانه وفرجه دخل الجنة..\nوبشر النبي صلى الله عليه وسلم النساء خاصة فقال : ( أيما امرأة اتقت ربها.. وأحصنت فرجها.. وأطاعت زوجها.. قيل لها يوم القيامة : ادخلي من أي أبواب الجنة شئت ) .\nوللعفيفين والعفيفات.. مع العفة أخبار وأسرار..\nيصيح أحدهم بالفتنة إذا عرضت له.. ويقول :\nوالله لو قيل لي تأتي بفاحشة * وأن عقباك دنيانا وما فيها\nلقلت لا والذي أخشى عقوبته * ولا بأضعافها ما كنت آتيها\nفهم قوم عفوا عن المحرّمات.. فكشف الله عنهم الكربات.. واستجاب لهم الدعوات..\nولا يخفى عليكم.. حديث الثلاثة.. الذين قص النبي صلى الله عليه وسلم علينا خبرهم..\nوأنهم..\nنعم.. هنا تظهر العبودية لله.. ويبرز الخوف من الله.. فيعظم قدر المرء عند ربه..\nوليبشر من عف عن المحرمات بظل عرش الرحمن يوم القيامة.. فإن من السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله : رجل دعته امرأة ذات منصب وجمال فقال : إني أخاف الله..\nوهذا ليس خاصاً بالرجل.. بل حتى المرأة.. التي تُزين لها الفاحشة فتتركها خوفاً من الله.. هي في ظل عرش الرحمن يوم القيامة..\nتعرضت امرأة لأحد الصالحين.. فجعلت نفسه توسوس له أن يقع في الفاحشة ثم يتوب.. وكان أمامه سراج فيه فتيلة تشتعل..\nفقال : يا نفس أدخل أصبعي في هذا السراج فإن صبرت على حر هذه النار..مكنتك مما تريدين.. ثم وضع أصبعه على لهيب النار.. فاضطرب من حرّ النار.. وسحب أصبعه.. فقال : يا نفس.. لم تصبري على حر هذه النار التي خففت سبعين مرة عن نار الآخرة.. فكيف تصبرين على عذاب الله..!!\nنعم..\nفكم ذي معاص نال منهن لذة * ومات فخلاها وذاق الدواهيا\nتصرم لذات المعاصي وتنقضي * وتبقى تباعات المعاصي كما هيا\nفيـا سوأتا والله راء وسامع * لعبد بعين الله يغشى المعاصيا\nومن ترك شيئاً لله عوضه الله خيراً منه..\nذكر الدمشقي في كتابه \\\" مطالع البدور \\\"..\nعن أمير القاهرة في وقته شجاع الدين الشِّـرَزي.. قال :\nبينما أنا عند رجل بالصعيد.. وهو شيخ كبير شديد السمرة.. إذ حضر أولاد له بيض حسان.. فسألناه عنهم.. فقال : هؤلاء أمهم إفرنجية.. ولي معها قصة.. فسألناه عنها.. فقال :\nذهبت إلى الشام وأنا شاب.. أثناء احتلال الصليبيين له.. واستأجرت دكاناً أبيع فيه الكتان.. فبينما أنا في دكاني إذ أتتني امرأة إفرنجية زوجة أحد قادة الصليبيين.. فرأيت من جمالها ما سحرني.. فبعتها وسامحتها في السعر..\nثم انصرفت.. وعادت بعد أيام فبعتها وسامحتها.. فأخذت تتردد عليَّ.. وأنا أتبسط معها فعلمت أني أعشقها..\nفلما بلغ الأمر مني مبلغه.. قلت للعجوز التي معها :\nقد تعلقت نفسي بهذه المرأة فكيف السبيل إليها ؟\nفقالت : هذه زوجة فلان القائد.. ولو علم بنا.. قتلنا نحن الثلاثة..\nفما زلت بها.. حتى طلبت مني خمسين ديناراً.. وتجيء بها إليَّ في بيتي..\nفاجتهدت حتى جمعت خمسين ديناراً.. وأعطيتها إياها..\nوانتظرتها تلك الليلة في الدار.. فلما جاءت إليَّ أكلنا وشربنا..\nفلما مضى بعض الليل.. قلت في نفسي : أما تستحي من الله !! وأنت غريب.. وبين يدي الله.. وتعصي الله مع نصرانية !!\nفرفعت بصري إلى السماء وقلت : اللهم إني أشهدك أني عففت عن هذه النصرانية.. حياءً منك وخوفاً من عقابك..\nثم تنحيت عن موضعها إلى فراش آخر.. فلما رأت ذلك قامت وهي غضبى ومضت..\nوفي الصباح.. مضيت إلى دكاني..\nفلما كان الضحى.. مرت عليَّ المرأة وهي غضبى.. ووالله لكأن وجهها القمر..\nفلما رأيتها.. قلت في نفسي : ومن أنت حتى تعفَّ عن هذا الجمال..؟ أنت أبو بكر.. أو عمر.. أم أنت الجنيد العابد.. أو الحسن الزاهد..\nوبقيت تحسّر عليها.. فلما جاوزتني.. لحقت بالعجوز.. وقلت لها : ارجعي بها.. الليلة..\nفقالت : وحق المسيح.. ما تأتيك إلا بمائة دينار..\nقلت : نعم..\nفاجتهدت حتى جمعتها.. وأعطيتها إياها..\nفلما كان الليل.. وانتظرتها في الدار . جاءت.. فكأنها القمر أقبل عليَّ.. فلما جلست.. حضرني الخوف من الله.. وكيف أعصيه مع نصرانية كافرة.. فتركتها خوفاً من الله..\nوفي الصباح.. مضيت إلى دكاني.. وقلبي مشغول بها..\nفلما كان الضحى.. مرت عليَّ المرأة وهي غضبى..\nفلما رأيتها.. لُمْتُ نفسي على تركها..\nوبقيت أتحسّر عليها.. فسألت العجوز..\nفقالت : ما تفرح بها.. إلا بخمسمائة دينار.. أو تموت كمداً..\nقلت : نعم.. وعزمت على بيع دكاني.. وبضاعتي.. وأعطيها الخمسمائة دينار..\nفبينما أنا كذلك.. إذ منادي النصارى ينادي في السوق.. يقول :\nيا معاشر المسلمين إن الهدنة التي بيننا وبينكم.. قد انقضت.. وقد أمهلنا من هنا من التجار المسلمين أسبوعاً..\nفجمعت ما بقي من متاعي وخرجت من الشام وفي قلبي الحسرة ما فيه..\nثم أخذت أتاجر ببيع الجواري.. عسى أن يذهب ما بقلبي من حب تلك ما فيه..\nفمضى لي على ذلك ثلاثُ سنين..\nثم جرت وقعة حطين.. واستعاد المسلمون بلاد الساحل..\nوطُلب مني جارية للملك الناصر.. وكان عندي جارية حسناء.. فاشتروها مني بمائة دينار..\nفسلموني تسعين ديناراً.. وبقيت لي عشرة دنانير.. فقال الملك :\nامضوا به إلى البيت الذي فيه المسبيات من نساء الإفرنج.. فليختر منهن واحدة بالعشرة دنانير التي بقيت له..\nفلما فتحوا لي الدار.. رأيت صاحبتي الافرنجية.. فأخذتها..\nفلما مضيت إلى بيتي.. قلت لها : تعرفيني ؟! قالت : لا..\nقلت : أنا صاحبك التاجر.. الذي أخذت مني مائة وخمسين ديناراً.. وقلت لي : لا تفرح بي إلا بخمسمائة دينار.. هاأنا أخذتك مِلكاً بعشرة دنانير..\nفقالت : أشهد أن لا إله إلا الله وأشهد أن محمداً رسول الله..\nفأسلمت وحسن إسلامها.. فتزوجتها..\nفلم تلبث أن أرسلت أمها إليها بصندوق.. فلما فتحناه.. فإذا فيه الصرتان التي أعطيتها.. في الأولى الخمسون ديناراً.. وفي الأخرى المائة.. وفيه لباسها الذي كنت أراها فيه.. وهي أم هؤلاء الأولاد.. وهي التي طبخت لكم العشاء..\nنعم.. ومن ترك شيئاً لله.. عوّضه الله خيراً منه..\nفهذا طرف من أخبار أهل العفة..\nوهذه الطائفة لعفتهم أسباب :\nأقواها إجلال الجبار.. ومراقبته في السر والعلن.. والخوف من الله تعالى.. فهو الذي وهبهم القوى والأسماع والأبصار..\nوالعبد قد يختفي من الناس.. ولكن أنى له أن يختفي من الله.. وهو معه..\nوالمرأة العفيفة.. لا تهتك سترها.. ولا تدنس عرضها.. وإن كان في ذلك فقدان حياتها..\nذكر الخطاب في كتابه \\\" عدالة السماء \\\" :\nأنه كان ببغداد قبل قرابة الأربعين سنة.. رجل يعمل جزاراً يبيع اللحم.. وكان يذهب قبل الفجر إلى دكانه.. فيذبح الغنم.. ثم يرجع إلى بيته.. وبعد طلوع الشمس يفتح المحل ليبيع اللحم..\nوفي أحد الليالي بعدما ذبح الغنم.. رجع في ظلمة الليل إلى بيته.. وثيابه ملطخة بالدم.. وفي أثناء الطريق سمع صيحة في أحد الأزقة المظلمة.. فتوجه إليها بسرعة.. وفجأة سقط على جثة رجل قد طعن عدة طعنات.. ودماؤه تسيل.. والسكين مغروسة في جسده..\nفانتزع السكين.. وأخذ يحاول حمل الرجل ومساعدته.. والدماء تنزف على ثيابه..\nلكن الرجل مات بين يديه..\nفاجتمع الناس.. فلما رأوا السكين في يده.. والدماء على ثيابه.. والرجل فزع خائف..\nاتهموه بقتل الرجل.. ثم حكم عليه بالقتل..\nفلما أحضِر إلى ساحة القصاص.. وأيقن بالموت..\nصاح بالناس.. وقال :\nأيها الناس أنا والله ما قتلت هذا الرجل.. لكني قتلت نفساً أخرى.. منذ عشرين سنة.. والآن يقام عليَّ القصاص..\nثم قال :\nقبل عشرين سنة كنت شاباً فتياً.. أعمل على قارب أنقل الناس بين ضفتي النهر..\nوفي أحد الأيام جاءتني فتاة غنية مع أمها.. ونقلتهما..\nثم جاءتا في اليوم التالي.. وركبتا في قاربي..\nومع الأيام.. بدأ قلبي يتعلق بتلك الفتاة.. وهي كذلك تعلقت بي..\nخطبتها من أبيها لكنه أبى أن يزوجني لفقري..\nثم انقطعت عني بعدها.. فلم أعد أراها ولا أمها..\nوبقي قلبي معلقاً بتلك الفتاة.. وبعد سنتين أو ثلاث..\nكنت في قاربي.. أنتظر الركاب.. فجاءتني امرأة مع طفلها..\nوطلبت نقلها إلى الضفة الأخرى.. فلما ركبت.. وتوسطنا النهر..\nنظرت إليها.. فإذا هي صاحبتي الأولى.. التي فرق أبوها بيننا..\nففرحت بلقياها.. وبدأت أذكرها بسابق عهدنا.. والحب والغرام..\nلكنها تكلمت بأدب.. وأخبرتني أنها قد تزوجت وهذا ولدها..\nفزين لي الشيطان الوقوع بها.. فاقتربت منها.. فصاحت بي.. وذكرتني بالله..\nلكني لم ألتفت إليها.. فبدأت المسكينة تدافعني بما تستطيع.. وطفلها يصرخ بين يديها..\nفلما رأيت ذلك أخذت الطفل.. وقربته من الماء وقلت إن لم تمكنيني من نفسك.. غرقته.. فبكت وتوسلت.. لكني لم التفت إليها..\nوأخذت أغمس رأس الطفل فإذا أشفى على الهلاك أخرجته.. وهي تنظر إليّ وتبكي.. وتتوسل.. لكنها لا تستجيب لي.. فغمست رأس الطفل في الماء.. وشددت عليه الخناق.. وهي تنظر.. وتغطي عينيها.. والطفل تضطرب يداه ورجلاه.. حتى خارت قواه.. وسكنت حركته.. فأخرجته فإذا هو ميت.. فألقيت جثته في الماء..\nثم أقبلت عليها.. فدفعتني بكل قوتها.. وتقطعت من شدة البكاء..\nفسحبتها بشعرها.. وقربتها من الماء.. وجعلت أغمس رأسها في الماء.. وأخرجه.. وهي تأبى عليَّ الفاحشة..\nفلما تعبت يداي.. غمست رأسها في الماء.. فأخذت تنتفض حتى سكنت حركتها..\nوماتت.. فألقيتها في الماء.. ثم رجعت..\nولم يكتشف أحد جريمتي.. وسبحان من يمهل ولا يهمل..\nفبكى الناس لما سمعوا قصته.. ثم قطع رأسه.. { ولا تحسبن الله غافلاً عما يعمل الظالمون }..\nفتأملوا في حال هذه الفتاة العفيفة.. التي يقتل ولدها بين يديها.. وتموت هي.. ولا ترضى بهتك عرضها..\nفأين هذه العفة.. من فتيات اليوم.. تبيع إحداهن عرضها بمكالمة هاتفية.. أو هدية شيطانية.. وتنساق وراء كلام معسول من فاسق.. أو تنجرّ وراء شبهة من منافق..\nثم الرغبة في دار الأخرى.. فيها متع عظيمة..\nالتفكر في الحور الحسان في دار القرار.. فإن من صرف استمتاعه في هذه الدار إلى ما حرم الله عليه منعه من الاستمتاع هناك.. قال صلى الله عليه وسلم : ( من يلبس الحرير في الدنيا لم يلبسه في الآخرة.. ومن شرب الخمر في الدنيا لم يشربها في الآخرة )..\nفلا يكاد يُجمع للعبد بين لذائذ الدنيا المحرمة.. ولذائذ الآخرة الدائمة..\nلذة شرب الخمر ولبس الحرير والتمتع بما حرم الله عليه من النساء والصبيان في الدنيا.. خُشي أن يحرم من مُتع الآخرة..\nومن تعلقت نفسه بالجنة وما أعدَّ الله فيها من المتع هانت عليه متع الدنيا..\nوكذلك من اشتاقت نفسها إلى الجنة وما فيها من زيادة حسن وجمال لها.. لم تدنس عرضها في الدنيا..\nويكمل الجمال ويزين.. للمؤمنات في الجنة..\nتكون المؤمنة في الجنة أكمل وأجمل..\nنعم.. إذا كان الله تعالى قد وصف الحور العين بما وصف..\nوهن لم يقمن الليل.. ولم يصمن النهار..\nفما بالك بجمالك أنت.. وحسنك.. وبهائك..\nوأنت التي طالما خلوت بربك في ظلمة الليل.. يسمع نجواك.. ويجيب دعاك..\nطالما تركت لأجله اللذات.. وفارقت الشهوات..\n{ وعد الله المؤمنين والمؤمنات جنات تجري من تحتها الأنهار خالدين فيها ومساكن طيبة في جنات عدن ورضوان من الله أكبر ذلك هو الفوز العظيم }..\nفعلق نفسك بجمال آخر في الجنة.. وعلقي نفسك به..\nواسمع.. واسمعي..\nصفات عرائس الجنات ثم اختر لنفسك يا أخا العرفان\nحور حسان قد كملن خلائقا * ومحاسنا من أجمل النسوان\nكملت خلائقها وأكمل حسنها * كالبدر ليل الست بعد ثمان\nوالشمس تجري في محاسن وجهها * والليل تحت ذوائب الأغصان\nحمر الخدود ثغورهن لآلأ * سود العيون فواتر الأجفان\nوالبرق يبدو حين يبسم ثغرها * فيضيء سقف القصر بالجدران\nولقد روينا أن برقا ساطعا * يبدو فيسأل عنه من بجنان\nفيقال هذا ضوء ثغر ضاحك * في الجنة العليا كما تريان\nلله لاثم ذلك الثغر الذي * في لثمه إدراك كل أمان\nوروى ابن أبي الدنيا والخطيب في تاريخه : عن يزيد الرقاشي قال بلغني أن نورا سطع في الجنة لم يبق موضع في الجنة إلا دخل من ذلك النور فيه فقيل ما هذا قيل حوراء ضحكت في وجه زوجها..\nهذا جمال ثغرها.. وتلك حلاوة بسمتها..\nوالمعصمان..\nفإن تشأ شبههما * بسبيكتين عليهما كفان\nكالزبد لينا في نعومة ملمس أصداف در دورت بوزان\nلا الحيض يغشاه ولا بول ولا * شيء من الآفات في النسوان\nوإذا يجامعها تعود كما أتت * بكرا بغير دم ولا نقصان\nأقدامها من فضة قد ركبت * من فوقها ساقان ملتفان\nوالريح مسك والجسوم نواعم * واللون كالياقوت والمرجان\nوكلامها يسبي العقول بنغمة * زادت على الأوتار والعيدان\nبكر فلم يأخذ بكارتها سوى المحبوب من انس ولا من جان\nيعطى المجامع قوة المائة التي اجتمعت لأقوى واحد الانسان\nوأعفهم في هذه الدنيا هو الأقوى هناك لزهده في الفاني\nفاجمع قواك لما هناك وغمض العينين واصبر ساعة لزمان\nما هاهنا والله ما يسوى قلا مة ظفر واحدة ترى بجنان\nلا تؤثر الأدنى على الأعلى فان * تفعل رجعت بذلة وهوان\n.... .\nوإذا بدت في حلة من لبسها * وتمايلت كتمايل النشوان\nتهتز كالغصن الرطيب وحمله * ورد وتفاح على رمان\nوتبخترت في مشيها ويحق ذا * ك لمثلها في جنة الحيوان\nووصائف من خلفها وأمامها * وعلى شمائلها وعن أيمان\nكالبدر ليلة تمه قد حف في * غسق الدجى بكواكب الميزان\nفلسانه وفؤاده والطرف في * دهش وإعجاب وفي سبحان\nفالقلب قبل زفافها في عرسه * والعرس إثر العرس متصلان\nحتى إذا ما واجهته تقابلا * أرأيت إذ يتقابل القمران\nفسل المتيم هل يحل الصبر عن * ضم وتقبيل وعن فلتان\nوسل المتيم أين خلف صبره * في أي واد أم بأي مكان\nوسل المتيم كيف عيشته إذا * وهما على فرشيهما خلوان\nوسل المتيم كيف مجلسه مع الــمحبوب في روح وفي ريحان\nوتدور كاسات الرحيق عليهما * بأكف أقمار من الولدان\nيتنازعان الكأس هذا مرة * والخود اخرى ثم يتكئان\nفيضمها وتضمه أرأيت معشوقين بعد البعد يلتقيان *\nغاب الرقيب وغاب كل منكد * وهما بثوب الوصل مشتملان\nأتراهما ضجرين من ذا العيش لا * وحياة ربك ما هما ضجران\nولا يمل أحدهما من الآخر :\nويزيد كل منهما حبا لصا * حبه جديدا سائر الأزمان\nووصاله يكسوه حبا بعده * متسلسلا لا ينتهي بزمان\nفالوصل محفوف بحب سابق * وبلاحق وكلاهما صنوان\nهذا هو والله النعيم الحقيقي..\nأما نعيم الدنيا ومتعتها.. فمهما طالت فهي منقطعة..\nتفنى اللذاذة ممن نال صفوتها من الحرام ويبقى الذل والعار\nتبقى عواقب سوء في مغبتها لا خير في لذة من بعدها النار\nقال الله : { أفرأيت إن متعناهم سنين * ثم جاءهم ما كانوا يوعدون * ما أغنى عنهم ما كانوا يمتعون * وما أهلكنا من قرية إلا لها منذرون * ذكرى وما كنا ظالمين }..\nهذا هو النوع الأول من العاشقين والعاشقات..\nالذين تعلق كل جنس منهم بالجنس الآخر..\nأما النوع الثاني من العشاق..\nفهم من شذوا عن الفطرة.. فعشق الشاب شاباً مثله..\nوالفتاةُ فتاةً مثلها..\nوهؤلاء.. أعظم شذوذاً.. وأكثر ضلالاً..\nوقد ذكر الله خبرهم في القرآن.. وأن لوطاً صاح بهم وقال { أتأتون الفاحشة ما سبقكم بها من أحد من العالمين } ..\nوإذا وقعت هذه الفاحشة.. كادت الأرض تميد من جوانبها.. والجبال تزول عن أماكنها..\nولم يجمع الله على أمة من العذاب ما جمع على قوم لوط.. فإنه طمس أبصارهم.. وسوّد وجوههم.. وأمر جبريل بقلع قراهم من أصلها ثم قلبها عليهم.. ثم خسف بهم.. ثم أمطر عليهم حجارة من سجيل..\nقال عز من قائل : { فلما جاء أمرنا جعلنا عاليها سافلها وأمطرنا عليها حجارة من سجيل }..\nفجعلهم آية للعالمين.. وموعظة للمتقين.. ونكالا للمجرمين..\nإن في ذلك لآيات للمتوسمين..\nأخذهم على غرة وهم نائمون.. فما أغنى عنهم ما كانوا يكسبون..\nنعم..\nذهبت اللذات.. وأعقبت الحسرات.. وانقضت الشهوات..\nتمتعوا قليلاً.. وعذبوا طويلاً.. وأعقبهم عذابا أليماً..\nندموا والله ولا ينفع الندم.. وبكوا بدل الدموع الدم..\nفلو رأيتهم والنار تشوي وجوههم..\nوتخرج من أفواههم وأنوفهم..\nوهم بين أطباق الجحيم.. يشربون كؤوس الحميم..\nويقال لهم وهم على وجوههم يسحبون.. ذوقوا ما كنتم تكسبون..\n{ إصلوها فاصبروا أو لا تصبروا سواء عليكم إنما تجزون ما كنتم تعملون }\nوما هي من الظالمين ببعيد..\nنعم.. هذا حال هؤلاء الفساق..\nوبعض الشباب قد يتساهل بمثل ذلك.. بل قد يظهر منه ما يدلّ على استدعائه لذلك..\nفكم نرى من الشباب المائعين في حركاتهم.. وضحكاتهم.. بل وأسلوب الكلام.. وطريقة المشي..\nإضافة إلى لبس الثوب الضيق المخصّر.. واستعمال العطورات المنوّعة.. والاعتناء الزائد بالمظهر.. وقصة الشعر..\nنرى أحياناً هذه المظاهر في بعض المدارس.. وفي الشوارع..\nفلماذا يفعل هذا الشاب ذلك..\nأيا ناكح الذكران تهنيكم البشرى * فيوم معاد الناس إن لكم أجرا\nكلوا واشربوا وازنو ولوطوا واكثروا * فان لكم زفا الى ناره الكبرى\nفاخوانكم قد مهدوا الدار قبلكم * وقالوا الينا عجلوا لكم البشرى\nوها نحن أسلاف لكم فى انتظاركم * سيجمعنا الجبار في ناره الكبرى\nولا تحسبوا أن الذين نكحتموا * يغيبون عنكم بل ترونهم جمرى\nويلعن كلٌ منهم لخليله * ويشقى به المحزون في الكرة الاخرى\nيعذب كل منهم بشريكه * كما اشتركا في لذة توجب الوزرى\nأما رسول الله صلى الله عليه وسلم فقد صح عنه فيما رواه الترمذي : ( إن أخوف ما أخاف على أمتي عمل قوم لوط )..\nوصح فيما رواه ابن حبان : ( لعن الله من عمل عمل قوم لوط.. لعن الله من عمل عمل قوم لوط.. لعن الله من عمل عمل قوم لوط )..\nوصحّ في مسند أحمد أنه صلى الله عليه وسلم قال : ( من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به )..\nأما الصحابة فكانوا يحرقون اللوطية بالنار..\nوقال ابن عباس رضي الله عنهما : اللوطي إذا مات من غير توبة مسخ في قبره خنزيراً..\nومن كان قد أسرف على نفسه.. ووقع في شيء من ذلك.. فليسارع إلى التوبة والاستغفار.. والإنابة إلى العزيز الغفار..\n{ قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله.. }..\nوفي الصحيحين عنه صلى الله عليه وسلم قال : ( لله عز وجل أفرح بتوبة أحدكم من رجل خرج بأرض دوية مهلكة معه راحلته عليها طعامه وشرابه وزاده وما يصلحه فأضلها فخرج في طلبها حتى إذا أدركه الموت ولم يجدها قال أرجع إلى مكاني الذي أضللتها فيه فأموت فيه فأتى مكانه فغلبته عينه فاستيقظ فإذا راحلته عند رأسه عليها طعامه وشرابه وزاده.. فأخذها ثم قال : اللهم أنت عبدي وأنا ربك.. أخطأ من شدة الفرح )..\nوالتوبة أمرها يسير.. ولا يلزم من وقع في الفاحشة أن يسلم نفسه.. ليقام عليه الحد.. بل يتوب بينه وبين ربه.. ويستتر بستر ربه..\nوإن كانت الفتاة.. قد وقع لها صور أو تسجيل.. تهدد بها.. فلا يمنعها ذلك من التوبة.. بل تستعين بثقة من أهل العلم والدين.. ولا تستجيب للتهديد والوعيد.. وحتى لو وقعت الفضيحة.. فإن خزي الدنيا أهون من خزي الآخرة..\nهذه أنواع المحبة..\nولا ننسى..\nأقواماً من المحبين.. سمت نفوسهم عن التعلق بمحبة الخلق.. إلى التعلق بمحبة الخالق جل جلاله.. يحبهم ربهم ويحبونه..\nربهم أحبّ إليهم من أهلهم وأموالهم وأنفسهم.. طالما تملقوا إليه في الأسحار.. وبكوا من خشيته في النهار.. اشتاقوا إلى رؤيته.. وتقطعت قلوبهم من عظم محبته..\nفليتـك تحلو والحياة مريرة * وليتك ترضى والأنام غضاب\nوليت الذي بيني وبينك عامر * وبيني وبين العالمين خراب\nإذا صح منك الودّ فالكل هين * وكل الذي فوق التراب تراب\nوكيف لا تتعلق القلوب بمن حياتها بنعمه.. وطعامها وشرابها بكرمه.. ومرضها وشفاؤها بأمره.. وموتها بقضائه وقدره..\nهؤلاء الصالحون لهم شهوات.. نعم.. لهم شهوات.. وفيهم غرائز.. لكنها سمت وارتفعت عن المعاصي.. قال محمد بن سيرين : ما غشيت امرأة في يقظة ولا منام غير أم عبد الله.. وإني أرى المرأة في المنام فتعجبني فأذكر أنها لا تحلّ لي فأصرف بصري عنها..\nفكن من هؤلاء القوم تفلح.. وإنما الدنيا ساعة فاجعلها طاعة..\nوختاماً.. أيها العاشقون والعاشقات..\nما هو العلاج من هذا الداء ؟\nالعلاج سهل ميسور.. لكنه يحتاج إلى جزم وإصرار..\nأول العلاج : أن تعلم أنه لا اختيار لك في إطلاق بصرك.. نعم لا اختيار لك.. هل تنظر أم لا تنظر.. بل يجب عليك أن تصرف بصرك فوراً.. فالله يعلم خائنة الأعين وما تخفي الصدور.. وإطلاق البصر باب من أبواب النار..\nثانياً : مجاهدة النفس لترك هذا الفعل المحرم.. وصرف النفس عن التفكير فيه.. وتذكر ما يبغضك في هذا المعشوق..\nقال عبد الله بن مسعود : إذا أعجبت أحدكم امرأة فليتذكر مناتنها..\nيعني : يتذكر رائحة فمها الكريهة.. وغائطها.. وبولها.. وقيئها الذي يملأ فمها.. ومخاطها الذي يقذر أنفها.. ويتخيل حالها لو أصابها جدري أو جذام..\nواعلم أن الشيطان يزين لك المعشوق.. وإن كان قبيحاً..\nذُكر أن أحد الشعراء كان فاسقاً ماجناً....\nما أبغضك في الحلال.. وألذك في الحرام !!\nوذكر ابن الجوزي في المواعظ :\nأن شاباً فقيراً كان بائعاً يتجول في الطرقات.. فمرّ ذات يوم ببيت..فأطلت امرأة وسألته عن بضاعته فأخبرها.. فطلبت منه أن يدخل لترى البضاعة.. فلما دخل أغلقت الباب..\nثم دعته إلى الفاحشة.. فصاح بها.. فقالت : والله إن لم تفعل ما أريده منك صرخت.. فيحضر الناس فأقول هذا الشاب.. اقتحم عليَّ داري.. فما ينتظرك بعدها إلا القتل أو السجن..\nفخوّفها بالله فلم تنزجر.. فلما رأى ذلك..\nقال لها : أريد الخلاء..\nفلما دخل الخلاء : أقبل على الصندوق الذي يُجمع فيه الغائط.. وجعل يأخذ منه ويلقي على ثيابه.. ويديه.. وجسده..\nثم خرج إليها.. فلما رأته صاحت.. وألقت عليه بضاعته.. وطردته من البيت..\nفمضى.. يمشي في الطريق والصبيان.. يصيحون وراءه : مجنون.. مجنون..\nحتى وصل بيته.. فأزال عنه النجاسة.. واغتسل..\nفلم يزل يُشمُّ منه رائحة المسك.. حتى مات..\nوكذلك من العلاج الإقبال على الله تعالى ومصاحبة الصالحين.. وتقوية العلاقة بالله.. بالإكثار من قراءة القرآن.. والمحافظة على صلاة الوتر.. وحضور مجالس الذكر.. وقد قال تعالى في الحديث القدسي : ( ولا يزال عبدي يتقرب إليَّ بالنوافل.. )..\nومن أهم العلاج :\nالابتعاد عما يذكرك بهذه المعاصي.. فلا تجالس أهلها.. وإن كان عندك صور تذكرك بها فأتلفها.. وأحرق كل ما لديك من رسائل وأشرطة..\nومن العلاج.. الابتعاد عن الأماكن التي يختلط فيها الرجال بالنساء.. سواء في الأسواق أو الجامعات أو غير ذلك.. ولا تكن ممن يبيع دينه بعرض من الدنيا..\nومن العلاج :\nالابتعاد عن المثيرات.. من الأفلام.. والصور الفاتنة.. والقصص والروايات التي تذكر العشق والغرام..\nومن العلاج : إدامة ذكر الله على جميع الأحوال.. في الصباح والمساء.. وعند النوم..\nومن العلاج : مفارقة بلاد المحبوب.. والسفر إلى بلد آخر.. فإن البعيد عن العين بعيد عن القلب.. وإن كان المحبوب زميلاً في مدرسة أو كلية أو وظيفة.. فابحث عن مكان آخر.. ومن يتق الله يجعل له مخرجاً..\nومن العلاج.. ملء وقت الفراغ.. بالنافع المفيد..\nومن العلاج : الزواج.. فإنه الطريق الشرعي لحماية الفطرة.. ونشر لفضيلة.. ولا تقل لا أريد إلا فلانة.. فإن النبي صلى الله عليه وسلم قال : ( إذا أعجبت أحدكم امرأة فليأت أهله.. فإن معها مثل الذي معها )..\nوأنبه هنا إلى أمر مهم.. وهو أن تقصير أحد الزوجين في حق الآخر.. وعدم مشاركته في عواطفه.. يجعله يبحث عن بديل.. فيبدأ الرجل يتطلع إلى من يفرغ فيه عواطفه.. وتبدأ المرأة تميل مع كل من يتلطف معها.. أو يلين لها الكلام..\nولا بأس من استعمال الطب في العلاج.. من الزنا.. ومن اللواط خاصة..\nفابدأ حياة جديدة من هذه الساعة..\nقبل أن تقوم قيامتك.. وجهنم قد سعرت.. والأغلال قد نصبت.. والزبانية قد أعدت ؟!\nوأنت تبكي وتقول :\nكيف كنت أتتبّع الشهوات.. وأواقع اللذات..\nقد غرّني فيما مضى شبابي.. وجمال سيارتي وثيابي..\nوقد عظمت كربتك.. وذهبت قوتك..\nآهٍ.. إذا زلت يوم القيامة القدم.. وارتفع البكاء وطال الندم..\nوالله لو علمت ما وراءك لما ضحكت ولأكثرت البكا\nقد حفت الجنة بالمكاره والنار بالذي النفوس تشتهي\nوإن عملت سيئاً فاستغفر وتب إلى الله بداراً يغفر\nوبادراً بالتوبة النصوح قبل احتضار وانتزاع الروح\nأسأل الله تعالى أن يخلص محبتنا له وفيه عز وجل.. وأن يعيذنا جميعاً من الفواحش والفتن ما ظهر منها وما بطن.. وأن يجعل حبنا له سبحانه فوق كل حب.. وطاعتنا له فوق كل طاعة.. وأن يجعلنا ممن يتبعون الحق إذا تبين لهم.. آمين..\n\nــــــــــــــــــــــــــــــــــــــــــــ\n\nكتبه :\nد. محمد بن عبد الرحمن العريفي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"اعترافات عاشق","ar":"اعترافات عاشق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.389729","updatedAt":"2025-02-04T13:31:09.389732","createdBy":null,"isPromoted":false,"id":"238"}