{"type":{"type":"article","data":{"item":{"id":"345","title":"الطـــلاق","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- الطلاق عند الأمم السابقة. 2- الطلاق في شريعة الإسلام. 3- أسباب الطلاق الظاهرة والباطنة. 4- ضوابط الطلاق في الإسلام.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nيقول الحق جلا وعلا: الطلاق مرتان فإمساك بمعروف أو تسريح بإحسان [البقرة:229].\n\nالطلاق من أبغض الحلال إلى الله عز وجل، والطلاق علاج للحالات المستعصية التي لا يمكن فيها الإصلاح بين الزوجين والجمع بينهما، ويكون فراقهما خير من اجتماعهما .\n\nفما الطلاق؟ وما أسبابه؟ وما ضوابط الطلاق في الإسلام؟\n\nأما الطلاق فهو حل للرابطة الزوجية وإنهاء للعلاقة بينهما، العرب قبل الإسلام في الجاهلية كان للرجل أن يطلق زوجته ما شاء أن يطلقها فإذا أوشكت عدتها أن تنقضي راجعها ثم طلقها فأنزل الله تعالى قوله: الطلاق مرتان فإمساك بمعروف أو تسريح بإحسان في الديانة اليهودية المنحرفة الطلاق بيد الرجل ويحق له أن يطلق زوجته لعيب خُلقي أو خَلقي وليس للمرأة أن تطلب الطلاق.\n\nفي الديانة النصرانية المنحرفة الطلاق محرم جاء في إنجيل متّى: (ما جمعه الله لا يفرقه إنسان) لذا يعيش كل منهما حياته الخاصة بين الخليلات في عهر ودعارة منهيان رابطة العلاقة الزوجية بينهما.\n\nفي إسلامنا الطلاق بيد الرجل ولكن للمرأة الحق أن تطلب الطلاق وللقاضي أن يفرق بين الزوجين إذا أثبتت الزوجة أن ضررا وإيذاء لحق بها من قبل الزوج.\n\nالطلاق بيد الرجل لأن عليه الالتزامات المالية في النفقة في المهر ما يجعله أكثر صبرا وأكثر ترويا قبل الطلاق، والمرأة ليست كذلك فليس عليها من الالتزامات فيما لو حصل شجار أو نزاع أن تنطق ألفاظ الطلاق لو كان الطلاق بيدها.\n\nأما أسباب الطلاق:\n\nفمنها العامة والخاصة ومنها الظاهرة والباطنة:\n\nحديثنا عن الظاهر العام ومعظمها يعود إلى:\n\n1- الأسرة المفككة: التي أصبحت سمة من سمات واقعنا، التربية المعوجة، الوالد الذي يظن أن مهمته تنتهي بمجرد توفير الطعام والشراب لولده وهي نظرة لا تعدو أن تكون كنظرة الإنسان إلى الحيوان .\n\n     ليس اليتيم من انتهى أبواه من       هم الحياة وخلفاه ذليلا\n\n    إن اليتيم هو الذي تلقى له            أما تخلت أو أبا مشغولا\n\nفلا يجلس مع ولده جلسة المؤدب المعلم له فينشأ جيلا لا رجولة فيه وليس له إحساس بمسؤولية الزواج ولا يفكر بآثار الطلاق بعد ذلك وعواقبه.\n\nوالأم التي تظن أن مهمتها تنتهي بمجرد الوضع وتوكل أمر تربية الولد بعد ذلك إلى الخادمة أو المربية ولا تعد ابنتها للحياة الزوجية وإذا أرادت أن تعدها فإنما تعدها حتى تكون ندا لزوجها تعلمها كيف تسلبه ماله؟ تعلمها كيف تبرؤه من أهله من أمه من أبيه؟\n\nالأمر الذي أثمر لنا بعد ذلك الأسرة المفككة الضائعة التائه.\n\n2- تنازع القوامة:\n\nفالأصل أن القوامة للرجل: الرجال قوامون على النساء [النساء:34]. فالرجل هو الذي ينفق على الأسرة وهو الذي يتولى مسئوليتها في الدنيا وأمام الله عز وجل يوم القيامة. ويتولى حمايتها وهو أكثر تحكما بعواطفه من المرأة فهو الأنسب في سياسة الأسرة والقوامة عليها ولكن التربية المعوجة هي التي أثمرت لنا المرأة المسترجلة التي شابهت الرجال الأمر الذي أصبح بعد ذلك سببا من أسباب الطلاق وهو فقدان الاحترام والمودة بين الزوجين، والأصل أن الأسرة تقوم على المودة، تقوم على الرحمة: وجعل بينكم مودة ورحمة [الروم:21]. ولكن التربية هي التي تجعل المرأة تغفل عظيم حق زوجها عليها، ورسول الله يقول: ((لو كنت آمرا أحدا أن يسجد لأحد، لأمرت المرأة أن تسجد لزوجها))([1]). يقول أنس كان الأصحاب إذا زفوا امرأة إلى زوجها يوصونها برعاية حقه وبطاعته.\n\nتحفظ لنا كتب التاريخ وصية أمامة بنت الحارث وهي توصي ابنتها يوم زفافها تقول: فكوني له أمة يكون لك عبدا، وكوني له أرضا يكن لك سماء، وبالخشوع له والقناعة وحسن السمع له والطاعة، والتفقد لموضع عينه و أنفه، فلا تقع عينيه على قبيح ولا يشم منك إلا أطيب ريح، والتفقد لوقت طعامه ومنامه، فإن تواتر الجوع ملهبة وتنغيص النوم مغضبة.\n\nنعم المرأة في واقعنا تخرجت من الجامعات والكليات ولكن خبرتها في الحياة وإقامة الأسرة المسلمة ورعاية الزوج قليلة وإن لم تكن مفقودة، فهي في جهالة جهلاء وضلالة عمياء.\n\n3- فقدان الاحترام:\n\nالرجل الذي نظر إلى زوجته أنها لا تعدو إلا أن تكون حماما يقضي فيها حاجته، فلا أحاسيس ولا مشاعر، رسول الله يقول: ((أكمل المؤمنين إيمانا أحسنهم خلقا، وخياركم خياركم لنسائهم))([2])، والمرأة التي تنظر إلى زوجها نظرة السيد إلى الخادم، ولا يجوز أن يرفض لها طلبا، وتكلفه ما لا يطيق من الكماليات وتتباهى بين صويحباتها بقوة شخصيتها وضعف شخصيته.\n\n4- اختلاف الطبائع واختلاف الأخلاق:\n\nوالله تعالى خلق خلقه منهم الطيب ومنهم الخبيث، ومنهم البخيل ومنهم الكريم، منهم الغضوب ومنهم الحليم، فإذا وجد خلقان متنافران في الأسرة فإما أن يصبر أحدهما على الآخر، وإما أن يكون الطلاق محتملا. رسول الله يقول: ((لا يفرك (لا يبغض) رجل امرأته فإن كره منها خلقا أحب فيها آخر))([3]).ورب العزة يقول: فإن كرهتموهن فعسى أن تكرهوا شيئا ويجعل الله فيه خيرا كثيرا [النساء:19].\n\n5- مجالس النساء الفارغات:\n\nمجالس النساء إذا كان فيها النصيحة البناءة والتذكير بالله وباليوم الآخر وتعظيم حق الزوج ورعاية الأبناء فاحرص على حضور زوجتك إليها، فإنها نافعة، وإن كانت مجالس غيبة ونميمة وتفاخر وإثارة للزوجة القانعة على زوجها، والراضية بإفساد ما بينها وبين زوجها فيقول ابن الجوزي رحمه ال:له (وأكثر العلاج في إصلاح المرأة منعها من محادثة جنسها وأن تكون عندها عجوز تؤدبها وتلقنها تعظيم الزوج)([4]).\n\n6- النظرة المعوجة في أول النكاح وفي أثنائه:\n\nفي أول النكاح: أن ينظر إلى النكاح على أنه صفقة تجارية الكل يريد أن يربح والكل يريد أن لا يخسر، الأمر الذي يجعل بعد ذلك النفوس متوترة ثم تبادل الاتهامات والأقاويل والخداع.\n\nأن يطلب من الزوج مقدما دينارا واحدا مثلا، ثم يستنزف حاله كله بحجة أنه ديناه.\n\nفي إسلامنا رسول الله عليه الصلاة والسلام يقول: ((أعظم النكاح بركة أيسره صداقا))([5]) لأنه لا طمع فيه، تأمل معي:\n\nخطب أمير المؤمنين الوليد بن عبد الملك بنت سعيد بن المسيب إلى ابنه فرفض سعيد بن المسيب إمام التابعين وسيدهم، ورعا ومخافة من الله تعالى أن تعيش ابنته في بيت الخلافة وكثيرا ما تكون بيوت الخلافة فيها شيء من المظالم.\n\nمظالم والله هي في واقعنا رحمات ولكنها في حسهم الإسلامي مظالم.\n\nفيبعث أمير المؤمنين من يرغب سعيد ومن يرهبه فلا يلتفت إلى ذلك كله.\n\nويفتقد سعيد بن المسيب أحد تلامذته ابن أبي وداعة يوماً، فلما أتاه بعد ذلك، قال: لم تغيبت بالأمس؟ قال: ماتت زوجتي، قال: ألا تريد أن تتزوج؟ قال: ليس معي مال، قال: وما عندك، قال: درهمين فقال سعيد بن المسيب زوجتك ابنتي على درهمين.\n\nيعود بعد ذلك مساء ابن أبي وداعة إلى بيته فإذا بالباب يطرق، قال: من؟ فأجابه الطارق: سعيد بن المسيب، فقال: ابن أبي وداعة، عله جاء يعتذر عما أبرمه مسرعا، ففتح الباب يقول: فرأيت وراء سعيد ظل امرأة، فقال سعيد: كرهت أن تبيت أعزب وهذه زوجتك، ودفعها وأغلق الباب، فقال: فاستغربت فعله، فخرجت إلى الجيران، قلت: استروني ستركم الله، والله ليس عندي طعام أطعم به ابنة سعيد بن المسيب، فيقول: فاحضروا لي الطعام، ولما كان الصباح أردت أن أذهب إلى سعيد حتى أطلب منه العلم، فقالت لي زوجتي: إلي أين؟ قلت: أطلب العلم من والدك، فقالت: اجلس فإن علم سعيد بن المسيب عندي.\n\nمفاهيم حقيقية غفلناها في واقعنا لا نكاد نجلس مع بناتنا أو أخواتنا فنعدهم إلى الإعداد الذي ينبغي للحياة الزوجية بل كل ما تأخذه المرأة من أسرتها أن تكون رجلا في البيت بل لا تكاد تفرقها عن الرجل أيضا.\n\n7- سوء اختيار الزوجة وسوء اختيار الزوج الرجل:\n\nوغفلة كاملة عن قول رسول الله عليه الصلاة والسلام: ((من زوج كريمته من فاسق فقد قطع رحمها))([6]). ورسول الله عليه الصلاة والسلام يقول: ((إذا أتاكم من ترضون دنيه وخلقه فزوجوه، إلا تفعلوا تكن فتنة في الأرض وفساد كبير))([7]).\n\nرسول الله يقول: ((من تزوج امرأة لمالها لم يزده الله إلا فقرا ومن تزوج امرأة لحسبها لم يزده الله إلا دناءة، ومن تزوج امرأة يغض بها بصره ويحصن بها فرجه بارك الله له فيها وبارك لها فيه))([8]).\n\n8- رغبة الزوج في الزوجة الثانية :\n\nوهذا أمر أباحه الشرع: فانكحوا ما طاب لكم من النساء مثنى وثلاث ورباع وهو علاج لمشكلة العنوسة في الأمة وكذلك لمرض الزوجة والشهوة العارمة للرجل وذلك بشرطين العدل بين الزوجات والقدرة على الإنفاق، ولكن الإعلام فعل فعله في إفساد المفاهيم وصوّر الزواج الثاني طعنا في كرامة الأولى وخيانة للعشرة، وسببا وجيها لطلب الطلاق.\n\n9- قضية الولد:\n\nأن يطلب الرجل الجاهل من زوجته أن تلد غلاما فإذا لم تلد فهي طالق، وغفلة عن قول الله تعالى: لله ملك السماوات والأرض يخلق ما يشاء يهب لمن يشاء إناثا ويهب لمن يشاء الذكور أو يزوجهم ذكرانا وإناثا ويجعل من يشاء عقيما [الشورى:49].\n\nذكر أن رجلا يقال له: أبو حمزة طلب من امرأته أن تلد له غلاما، فولدت جارية فهجرها عاما، مر بعد ذلك بخبائها (بخيمتها) فسمعها تداعب وليدتها وتقول:\n\nما لأبي حمـزة لا يأتينا      يظل في البيت الذي يلينا\n\nغضبان ألا نلد البنينا تالله ماذاك في أيدينا                       \n\nونحن كالأرض لزارعينا       نخرج ما قد زرعوه فينا\n\nفكأنها نبهت في نفسه أمرا فدخل وقبل وليدته وقبل زوجته ورضي بعطاء الله.\n\nرسول الله عليه الصلاة والسلام يقول: ((من كانت له أنثى فلم يئدها ولم يهنها ولم يؤثر ولده (يعني الذكور) عليها أدخله الله الجنة))([9]).\n\nضوابط الطلاق في الإسلام:\n\nينبغي على المرأة ألا تسأل زوجها الطلاق من غير بأس ومن غير ضرر حقيقي لحق بها ورسول الله يقول: ((أيما امرأة سألت زوجها الطلاق من غير بأس فحرام عليها رائحة الجنة))([10]).\n\nفي الطلقة الأولى أو الثانية لا يجوز أن تخرج من بيت الزوجية أو أن يأمرها زوجها أن تترك بيت الزوجية، يقول الله تعالى: لا تخرجوهن من بيوتهن ولا يخرجن إلا أن يأتين بفاحشة مبينة وتلك حدود الله ومن يتعدّ حدود الله فقد ظلم نفسه لا تدري لعل الله يحدث بعد ذلك أمرا [الطلاق:1]. قال العلماء: أي من الرغبة عنها إلى الرغبة إليها، ومن إيقاع الطلاق إلى استئناف الحياة الزوجية بينهما.\n\nأما إذا خرجت المرأة من دار الزوجية ويعلم بذلك أهل الزوجين وتتدخل بعد ذلك الأطراف، الأمر الذي يوسع الشقة بين الزوجين بعد ذلك.\n\nوصية من الرسول عليه الصلاة والسلام إلى الرجال والنساء معا: إلى الرجال أن يعرفوا طبائع النساء لغلبة الجانب العاطفي فيهن يقول عليه الصلاة والسلام: ((استوصوا بالنساء خيرا فإنهن خلقن من ضلع أعوج، وأعوج ما في الضلع أعلاه فإن ذهبت تقومه كسرته وإن تركته لم يزل أعوج فاستمتعوا بهن على عوجهن))([11]).\n\nووصية للمرأة ألا تنكر معروف زوجها وإحسانه يقول عليه الصلاة والسلام: ((لا ينظر الله إلى امرأة لا تشكر لزوجها وهي لا تستغني عنه))([12])، ويقول عليه الصلاة والسلام أيضا: ((يا معشر النساء إني رأيتكن أكثر أهل النار، قالوا: مم يا رسول الله؟ قال: لأنكن تكفرن، قلن: نكفرن بالله؟ قال: تكفرن العشير (أي الزوج) لو أحسن الزوج إليكن الدهر كله ثم أساء قلتن: ما رأينا منك خيرا قط))([13]).\n\n([1])ابن ماجة .\n\n([2])رواه الترمذي .\n\n([3])رواه مسلم .\n\n([4])اللطائف ص 135 .\n\n([5])رواه أحمد والبيهقي .\n\n([6])رواه ابن حبان .\n\n([7])رواه الترمذي .\n\n([8])ابن حبان .\n\n([9])رواه أبو داود الحاكم .\n\n([10])رواه أبو داود والترمذي .\n\n([11])رواه البخاري ومسلم .\n\n([12])النسائي والبزار .\n\n([13])البخاري .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الطـــلاق","ar":"الطـــلاق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.410724","updatedAt":"2025-02-04T13:31:09.410726","createdBy":null,"isPromoted":false,"id":"345"}