{"type":{"type":"article","data":{"item":{"id":"386","title":"أسباب الرزق","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- صور من ظلم العمال. 2- أسباب الرزق (التوبة – الاستغفار – التقوى – صلة الرحم - الإنفاق في سبيل الله – التجرد لله – الحج والعمرة – الهجرة في سبيل الله – التوكل على الله).\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nإن من الهموم التي تسيطر على كثير من الناس مسألة الرزق والبحث عن لقمة العيش، ترى بعض الناس قد تغرب عن أهله ووطنه، وآخرين قد ظهر على وجوههم التعب والاجهاد من آثار السعي في جمع المال. وعلى صعيد آخر يعيش مجموعات من الموظفين والعمال تحت رحمة أرباب الأعمال والكفلاء فترى الواحد منهم يعصره، همه الخصومات من مرتبه، فنهاره يترقب القرارات الصادرة من رئيسه التي تتعلق به وبراتبه، وفي الليل تسيطر عليه كوابيس شتى فهو يعيش في رق الوظيفة ليله ونهاره.\n\nويسهم أيها الأحبة إسهاماً كبيراً في جعل هذه القضايا ظواهر ذات نطاق واسع فئة من أصحاب المؤسسات والشركات ممن لا يخافون الله عز وجل، يتعاملون مع الموظف والعامل كما يتعاملون مع الآلات، وعند الله تجتمع الخصوم.\n\nهذه طبيعة الدنيا لا يصفو فيها حال إلا بشئ من الكدر.\n\nفنذكر إخواننا المسلمين على اختلاف طبقاتهم من غني وفقير وكفيل ومكفول ورئيس ومرؤوس، نذكرهم جميعاً بأنهم لن يصلهم من الدنيا إلا ما قدّر الله لهم، فقد كتب الله جل جلاله رزقك يا ابن آدم وأنت في بطن أمك.\n\nأيها المسلمون: يوجد هناك من يعتقد أن التمسك بالإسلام والالتزام بأوامر الله يعتقد أن هذه الأمور لا تجتمع مع الغنى، وهذا سوء ظن بالله عز وجل.\n\nإنك أخي المسلم تدعو ربك في كل صلاة فتقول: ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار فهل تدرك معنى هذه الدعوة؟ لقد كان هذا أكثر ما يدعو به المصطفى صلى الله عليه وسلم. إنه سؤال الرب عز وجل أن يؤتيك من الدنيا ما تتعفف به عن الآخرين وتكتمل لك السعادتان سعادة الدنيا وسعادة الآخرة.\n\nإذن شرع الله لا يهمل مسألة الرزق وكسب العيش، بل إن التمسك بشرع الله حقاً من أعظم أسباب الرزق، وذلك أن تعمل بما جاء به النبي صلى الله عليه وسلم.\n\nأيها الأحبة: سأذكر لكم في هذه الخطبة بعض ما جاء في شرع الله من أسباب كسب الرزق وزيادته ونماءه، لكن قبل ذلك ينبغي أن نعلم جيداً بأن ما يُذكر لا ينتفع به صاحبه وإن فعله وطبقه إذا ضعف يقينه بالله، هذا إن فعل فكيف بالذي لا يفعل ما يذكر به، فاحذر أخي المسلم وأنت تسمع نصوص الكتاب والسنة أن يضعف يقينك في كلام الله وفي كلام رسوله صلى الله عليه وسلم، فرقٌ بين من يعمل العمل وهو يستيقن أن الله عز وجل وعده صدق وكلامه حق وبين من يقرئه وهو متردد في ذلك.\n\nإن من أعظم أسباب الرزق أيها المسلمون المؤمنون: التوبة إلى الله، والرجوع إليه واستغفاره، قال الله تعالى: فقلت استغفروا ربكم إنه كان غفاراً يرسل السماء عليكم مدراراً ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً.\n\nنعم يوجد فئات كثيرة من المستغفرين ربما يستغفرون كثيراً لكنهم لا يزدادون إلا فقراً، فتسأل؟ الجواب: أنه استغفار اللسان فقط، هذا الاستغفار الذي ربما أنت تستغفره كل يوم وبعد كل صلاة قد يكون نوعاً من العبث، بل إن استغفارك أخي المسلم دون وعي ودون عمل ربما يكون ذنباً يجب عليك أن تقلع منه، ولذلك قال أحدهم: استغفر الله، من استغفر الله من كلمة قلتها لا أدري معناها. قال ابن كثير رحمه الله في تفسير الآيات السابقة: إي إذا تبتم إلى الله واستغفرتموه وأطعتموه كثر الرزق عليكم، وسقاكم ربكم من بركات السماء، وأنبت لكم من بركات الأرض وأنبت لكم الزرع وأدرّ لكم الضرع وأمدكم بأموال وبنين أي أعطاكم الأموال والأولاد، وجعل لكم جنات فيها أنواع الثمار وخللها بالأنهار الجارية بينها.\n\nقل لي بربك أيها المؤمن: هل في يوم من الأيام - واستعرض شريط حياتك - هل في يوم من الأيام لما ضاقت بك السبل وضاق عليك أمر المعاش لجأت إلى الله تعالى بالإستغفار والتوبة. أدع الجواب لك.\n\nشكى رجل إلى الحسن البصري شدة الجدب ونقص الماء فقال له: استغفرالله. . وشكى آخر الفقر فقال له: استغفرالله. . وقال ثالث: يا أبا سعيد أدعوا الله أن يرزقني الولد فإني عقيم، فقال له: استغفر الله. . وشكى رابع جفاف بستانه فقال له: استغفر الله. . فقال أحد الجالسين: أتاك رجالاً يشكون أنواعاً فأمرتهم جميعاً بالاستغفار، فقال الحسن رحمه الله إن الله تعالى يقول: فقلت استغفروا ربكم إنه كان غفاراً يرسل السماء عليكم مدراراً ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً.\n\nأيها المسلمون: وممن تفطن لثمرة الاستغفار وأنه من أسباب الرزق نبي الله هود عليه السلام حيث قال: ويا قوم استغفروا ربكم ثم توبوا إليه يرسل السماء عليكم مدراراً ويزدكم قوة إلى قوتكم ولا تتولوا مجرمين.\n\nفيا أيها الأحبة إن كلام الله حق وصدق، فإذا ما استغفرت يا عبد الله ولم تجد نتيجة فاعلم أن الخلل فيك أنت لا في غيرك، وأن استغفارك لم يتجاوز اللسان، فابحث في حالك وفتش في نفسك، لعلك واقع في ذنب عظيم حرمك الله بسببه أثر الاستغفار.\n\nومن أسباب الرزق، بل ومن أعظم أسباب الرزق الشرعية: تقوى الله عز وجل في السر والعلن والخوف منه وامتثال أمره واجتناب نهيه والبعد عن المعاصي قال الله تعالى: ومن يتق الله يجعل له مخرجاً ويرزقه من حيث لا يحتسب قال ابن كثير رحمه الله: أي ومن يتق الله فيما أمره به وترك ما نهاه عنه يجعل له من أمره مخرجاً ويرزقه من حيث لا يحتسب، أي من جهةٍ لا يخطر بباله.\n\nقال ابن مسعود رضي الله عنه: إن أكبر آية في القرآن فرحاً ومن يتق الله يجعل له مخرجاً.\n\nوقال تبارك وتعالى: ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ولكن كذبوا فأخذناهم بما كانوا يكسبون أين نحن أيها المسلمون المؤمنون بنصوص الكتاب والسنة من هذه الآيات، أين الذين يخافون على أرزاقهم إذا تركوا العمل المحرم، أين الذين يظنون أنه لن يتقدم اقتصاد المسلمين إلا إذا ربط باقتصاد الغرب من يهود ونصارى، ألا يقرؤون هذه الآية: ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض إنه ليس رزقاً بسيطاً تحصل به الكفاية، كلا، لكنه فتح من الأرض وفتح من السماء، ولو فتح الله باب السماء للعبد والمجتمع والأمة فمن الذي سيمنعه أو يوقفه أو حتى ينقصه ويقلله، فلماذا يربطون اقتصادهم بالكفار؟ ولماذا يخافون من أزمات اقتصادية كما يقال وبين أيدينا إن كنا مسلمين حقاً هذه الآيات الواضحات البينات. قال الله تعالى: ولو أنهم أقاموا التوراة والانجيل وما أنزل إليهم من ربهم لأكلوا من فوقهم ومن تحت أرجلهم وقال جل جلاله: وألّوا استقاموا على الطريقة لأسقيناهم ماءً غدقاً وقال سبحانه: لئن شكرتم لأزيدنكم.\n\nكثير من المسلمين من أصحاب الشركات والمؤسسات بل وبعض الموظفين يعلمون أنهم يقعون في مخالفات شرعية بغض النظر عما يظهرون من القول، هم يعلمون قبل غيرهم جيداً أنهم يقعون في محرمات كالربا والقمار والعقود المحرمة والتعاون على الإثم، وبعضهم يعلم يقيناً أنه قد تورط، لكن حب المال والخوف من الفقر يجعلهم يتمسكون بالحرام وأحسن منهم حالاً من يقول لك: أعطني إذا سمحت البديل حتى أترك ما أنا فيه من المحرمات.\n\nفيا سبحان الله كيف تريد البديل من الله وأنت لم تترك المحرم ابتداءً من أجله، ثم أنت وحدك المسؤول عن المحرم الذي فعلته، والبديل هو الترك أولاً.\n\nوثانياً: ينبغي أن تعلم أنت وغيرك بأن الفتح من الله لن يحصل إلا إذا صدق اعتماد العبد عليه وكمل يقينه بموعود الله.\n\nولبعض الصالحين تجارب كثيرة مع هذه الآيات وكيف أن تقوى الله عز وجل والخوف منه مع الصبر يفتح أسباباً من الرزق لم تدر في خاطره يوماً من الدهر.\n\nإن القضية تحتاج منا إلى جرئة وعزيمة إيمانية يعاهد العبد ربه على التقوى وترك المحرم، وبعد ذلك ينتظر الفرج من رب كريم رحيم لا تنقص خزائنه ولا ينقطع خيره.\n\n-       وأيضاً من الأسباب المؤدية إلى كثرة المال والرزق في الدنيا: صلة الرحم. نعم صلة الرحم. والمقصود بالرحم هم الأقارب، وهم كل من بينك وبينهم نسب من جهة الولادة سواءً كان ذلك من طريق الأب أو الأم.\n\nوصلة الرحم معناه تقديم الإحسان بكل أنواعه حسية ومعنوية، وسواءً كانوا صغاراً أو كباراً نساءً أو رجالاً يسكنون في بلدك أو بعيدون عنك، روى الامام البخاري في صحيحه عن أبي هريرة رضي الله عنه أنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ((من سره أن يبسط له في رزقه وأن ينسأ له في أثره فليصل رحمه)) ولهذا بوب البخاري رحمه الله فقال: باب من بسط له في الرزق بصلة الرحم.\n\nلعلك أخي المسلم تستغرب إذا وجدت بعض المسلمين قد فتح الله لهم أبواب تلو أبواب من الرزق وهم قليلو النشاط وضعيفو الخبرة قياساً بغيرهم من أصحاب رؤوس الأموال الكبيرة، ولكنك إذا فتشت عن حاله وجدته ممن يصل رحمه، بل لا تستغرب أخي الحبيب إذا أخبرتك بأن بعض العصاة والفساق بل وبعض الفجرة قد تنمو أموالهم بسبب صلة الرحم، اسمع لما رواه ابن حبان في صحيحه بسند جيد عن أبي بكرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ((ما من ذنب أجدر أن يعجل الله تعالى لصاحبه العقوبة في الدنيا مع ما يدخره له في الآخرة له من قطعية الرحم، والخيانة، والكذب، وإن أعجل الطاعة ثوابا صلة الرحم، حتى إن أهل البيت ليكونوا فجرة، فتنمو أموالهم، ويكثر عددهم، إذا تواصلوا)).\n\nإن هذا الحديث يفسر لنا ظاهرة ربما كانت موضع استغراب عند كثيرين، نعم أيها الأحبة: ((إن اهل البيت ليكونوا فجره، فتنمو أموالهم، ويكثر عددهم، إذا تواصلوا)).\n\n- ومن أسباب فتح أبواب الرزق: الإنفاق في سبيل الله. فمتى ما أنفقت من مالك يا عبد الله كان ذلك سبباً لكثرته، وهذه قاعدة صحيحة في باب الرزق، كلما أخرجت زاد المال لا كما يظن الماديون أنهم ينقص إذا أخرج زكاته أو تصدق قال الله تعالى: وما أنفقتم من شيء فهو يخلفه وهو خير الرازقين قال ابن كثير رحمه الله في تفسير هذه الآية: أي مهما أنفقتم من شيء مما أمركم الله به وأباحه لكم فهو يخلفكم ويخلفه عليكم في الدنيا بالبدل، وفي الآخرة بالجزاء والثواب، ولذا لما أمر الله عز وجل بالإنفاق في سبيل الله قال بعد ذلك الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلاً والله واسع عليم قال ابن القيم رحمه الله: إن وعد الشيطان لابن آدم بالفقر ليس شفقة عليه وليس نصيحة له، وأما الله عز وجل فإنه يعد عبده مغفرة منه لذنوبه وفضلاً بأن يخلف عليه أكثر مما أنفق وأضعافه، إما في الدنيا أو في الدنيا والآخرة. روى مسلم في صحيحه عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال الله تبارك وتعالى: ((يا ابن آدم أنفق أنفق عليك)).\n\n((ما من يوم يصبح العباد فيه إلا ملكان ينزلان فيقول أحدها: أللهم أعط منفقاً خلفاً، ويقول الآخر: اللهم أعط ممسكاً تلفا)) رواه البخاري من حديث أبي هريرة. ((أنفق يا بلال ولا تخش من ذا العرش إقلالا)) رواه البيهقي.\n\nبعض المسلمين لا يتصور نفسه من المنفقين، ولا يمكن أن يتخيل أن يكون في يوم من الأيام من الذين ينفقون في سبيل الله إلا إذا كان من أصحاب الملايين وهذا خطأ، لأن كلاً يمكنه أن ينفق بحسبه ووضعه وإمكانياته، فقد يكون الريال الواحد الذي تنفقه في سبيل الله بصدق وإخلاص أعظم من المليون الذي ينفقه غيرك لأنه أراد الشهرة مثلاً، والله هو أعلم بالنيات قال الله تعالى: من كان يريد الحياة الدنيا وزينتها نوف لهم أعمالهم فيها وهم فيها لا يبخسون أولئك الذين ليس لهم في الآخرة إلا النار وحبط ما صنعوا فيها وباطل ما كانوا يعملون واعلم بأن هذا الأمر وهو العناية بالضعفاء والمحتاجين من أعظم أسباب الرزق لأن المصطفى صلى الله عليه وسلم قال: ((هل تنصرون وترزقون إلا بضعفائكم)).\n\n-       ومن الأسباب الشرعية لكسب الرزق في الدنيا التعبد الحق لله عز وجل وذلك أن تعبد الله بقلب فارغ عما سواه، لا تعبد ربك وأنت تفكر في غيره، روى الإمام أحمد والترمذي وابن ماجة عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ((إن الله تعالى يقول: يا ابن آدم: تفرغ لعبادتى أملأ صدرك غنى، وأسد فقرك، وإن لا تفعل ملأت يديك شغلاً، ولم أسد فقرك)) حديث صحيح. والتفرغ المطلوب أيها الأحبة لا يعني ترك كسب الرزق فيصير العبد عالةً على غيره، بل ذلك بأن يفرغ العبد قلبه أثناء العبادة عما سواه، فمثلاً الصلاة، لا تكن من الذين يصلون بأجسادهم وقلوبهم تحلق يميناً وشمالاً. نسأل الله تعالى أن يعيننا على أنفسنا.\n\nنفعني الله وإياكم بهدي كتابه واتباع سنة نبينا محمد صلى الله عليه وسلم، أقول هذه القول وأستغفر الله لي ولكم من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأما بعد:\n\nوأيضاً من الأسباب في زيادة الرزق في الدنيا: المتابعة بين الحج والعمرة، وذلك بزيارة البيت الحرام كلما سنحت الفرصة سواء كان ذلك لحج أو عمرة، وهذا أمر قد لا يتفطن له كثيرون: أنهم إذا ذهبوا إلى الحج والعمرة كان ذلك سبباً بإذن الله لزيادة الرزق والمال، والله على كل شيء قدير وفضله واسع، روى الإمام أحمد والترمذي والنسائي عن ابن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ((تابعوا بين الحج والعمرة)) وفي رواية: ((أديموا الحج والعمرة، فإنهما ينفيان الفقر والذنوب كما ينفي الكير خبث الحديد والذهب والفضة)).\n\n- ومن الأسباب أيضاً: الهجرة في سبيل الله قال الله تعالى: ومن يهاجر في سبيل الله يجد في الأرض مراغماً كثيراً وسعة ومعنى مراغماً: أي سبباً لإرغام أنف أعداء الله، وكم من رجال هاجروا فأغاظوا أعداء الله تبارك وتعالى، فيحصل هذا مع السعة، وهو السعة في الرزق كما فسرها حبر الأمة عبدالله بن عباس رضي الله عنهما.\n\n- ومن الأسباب: التوكل على الله حق التوكل، وذلك بأن يعتمد القلب على الله وحده فتُظهِر أيها العبد عجزك واعتمادك على خالقك، روى الإمام أحمد والترمذي عن عمر بن الخطاب رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ((لو أنكم تتوكلون على الله حق توكله لرزقكم كما يرزق الطير، تغدو خماصاً وتروح بطانا)).\n\n-       ومن الأسباب: أن تنفق أخي المسلم من مالك على طلبة العلم الشرعي، وهذا باب مع كل أسف غفل عنه الكثيرون، فتراه ينفق على فقير محتاج، لكن إذا دعي لمشروع دعوي من أجل طلب علم شرعي، أو حلقات تحفيظ القرآن الذي هو أعظم العلم تراه يحجم ولا يشارك ويقول بأن سد حاجة الفقير أولى، وهذا خطأ أحياناً.\n\nخذ هذا المثال: الإنفاق على الجهاد في سبيل الله يكون في كثير من الأحيان أعظم من إطعام فقير، لأن الفقير لا يموت جوعاً، أما الجهاد إذا عطّل في الأمة كما هو الآن فإن الأمة كلها قد تنكب ويصيبها الذل والهوان، وليس باب العلم الشرعي بأقل من باب الجهاد لأن ذاك جهاد بالسيف والسنان، وهذا جهاد بالقلم والبيان، والأمة محتاجة للأمرين معاً , روى الترمذي عن أنس رضي الله عنه قال: كان إخواني على عهد رسول الله صلى الله عليه وسلم فكان أحدهما يأتي النبي صلى الله عليه وسلم – قال الشارح: أنه يأتيه لطلب العلم – والآخر تحترف – يعني عنده صنعة – فشكى المحترف أخاه النبي صلى الله عليه وسلم فقال المصطفى عليه الصلاة والسلام: ((لعلك ترزق به)).\n\nوقد ذكر بعض أهل العلم أن المتفرغين لطلب العلم الشرعي داخلون في قوله تعالى: للفقراء الذين أحصروا في سبيل الله لا يستطيعون ضرباً في الأرض يحسبهم الجاهل أغنياء من التعفف تعرفهم بسيماهم لا يسألون الناس إلحافاً.\n\nأيها المسلمون: لا شك أن الرزق في الدنيا والسعي فيها أمر يحرص عليه كل مسلم بلا استثناء، ولا شك أيضاً بأن العاقل من سلك هذه الأسباب الشرعية التي مر ذكرها. وخير من ذلك كله أن ترتفع همة الصبر عند العبد، فينظر ببصيرته إلى نعيم الآخرة، إلى تلك الدار التي لا يلحقها فناء ولا يكدر صفوها موت أو مرض، ولذا كان من دعاء النبي صلى الله عليه وسلم: ((اللهم لا عيش إلا عيش الآخرة)).\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"أسباب الرزق","ar":"أسباب الرزق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.418695","updatedAt":"2025-02-04T13:31:09.418698","createdBy":null,"isPromoted":false,"id":"386"}