{"type":{"type":"article","data":{"item":{"id":"393","title":"الـــــــــرزق","description":"","author":"عبدالحميد الداغستاني","content":"ملخص الخطبة\n\n1- الله خير الرازقين. 2- الرزق مكتوب فلا تستبطئوه. 3- الله ضامن لكل مخلوق رزقه فإن شاءه العبد بالحلال بلغه وإلا فبالحرام. 4- الأسباب لا تهب الرزق. 5-الاقتصاد في طلب الرزق. 6- تفاوت الأرزاق حكمة لا يعلمها إلا الله.\n\nالخطبة الأولى\n\n\nأما بعد :\n\nفإن الله سمى نفسه الرزاق: أي كثير الرزق فقال: إن الله هو الرزاق ذو القوة المتين  [الذاريات:58]. بـل هو سبحانه وتعالى خير الرازقين: وإن الله لهو خير الرازقين [الحج:58].\n\n كيف لا يكون خير الرازقين وهو الذي يرسل الملك بعد مضي أربعـة أشهـر وبضعة أيام إلى رحم المرأة فينفخ في الجنين الـروح ويؤمـر بكتب أربع: يكتب: رزقه ، وأجله ، وعمله ، وشقي أو سعيـد.\n\n فالـرزق مقـدر معلـوم، والإنسان في بطن أمه لم يكتمل بناء أو تشكيلاً، فلا يزيد رزقه عند خروجه على ما كتب ولا ينقص. روي عن عبد الله بن مسعود عن النبي قال: (( إن روح القدس (4) نفث (5)في روعي (1) أن نفساً لن تموت حتى تستكمل رزقها، ألا فاتقوا الله وأجملوا في الطلب ، ولا يحملنكم استبطاء الرزق أن تطلبوه بمعاصي الله ، فإنه لا يدرك ما عند الله إلا بطاعته ))(2).\n\n نعم لن تموت نفس حتى تستكمل رزقها وأجلها، فلماذا إذا يسرق السارق ، ويرتشي المرتشي ، ويختلس المختلس ، ويرابي المرابي ويتقاضى الفائدة طالما أن رزقه آتيه لا محالة ، إنه لو استقرت هذه الحقيقة في ذهنه لما عصى الله وتجرأ على محارمه  فالمولى جل وعلا ضمن حتى للبهيمة العاجزة الضعيفة قوتها: وكأين من دابة لا تحمل رزقها الله يرزقها وإياكم [العنكبوت:60].\n\nفكم من الطير والبهائم ما يدب على الأرض تأكل لوقتها ولا تدخر لغد فالله يرزقها أينما توجهت ، وعندما يقول لنا سبحانه: الله يرزقها وإياكم فإنه يسوي بين الحريص والمتوكل في رزقه ، وبين الراغب والقانع ، وبين القوي والضعيف فلا يغتر جلد قوي أنه مرزوق بقوته ، ولا يتصور العاجز أنه ممنوع من رزقه بعجزه، وعندما يخاطبنا الله في محكم آياته فيقول: وما من دابة فى الأرض إلا على الله رزقها ويعلم مستقرها ومستودعها كل في كتاب مبين [هود:6]. فإنه يضمن للخليقة جمعاء رزقها فضلا منه لا وجوبا عليه، ووعداً منه حقاً، فهو لم يخلق الخلق ليضيعهم .\n\nولربما يخيل للبعض أنه بعلمه وقوته وفطنته يتحصل على الرزق، وليس الأمر كذلك، فالله أضاف الرزق إلى نفسه إذ يقول: كلوا واشربوا من رزق الله [البقرة:60].\n\n فإذا تحصل الإنسان على رزقه بوسيلة أو بسبب ما فليعلم أن الله هو واهبه هذه الوسيلة، وهذا السبب وهما كذلك من رزق الله.\n\nنعم قد يغفل الإنسان في وقت ما فيصرف بصره تلقاء الأسباب الأرضية في الحصول على الرزق. هنا تأتي الإجابة سريعا لترد الأمور إلى نصابها ولتوقظ هذه الغفلة: وفي السماء رزقكم وما توعدون فورب السماء والأرض إنه لحق مثل ما أنكم تنطقون [الذاريات:22-23].\n\nفعندئذ يتعلق القلب بالله أولاً وآخرا لا بالسبب الأرضي الحقير، ومن يهتم بالرزق اهتماماً يجاوز الحد المشروع فإننا نقدم له حديث رسول الله الذي يرويه الطبراني وفيه يقول: (( إن الرزق ليطلب العبد أكثر مما يطلبه أجله ))(2).\n\nفالاهتمام الزائد بشأن الرزق فيه شغل للقلوب عـن عـلام الغيوب وعن القيام بحق المعبود. وقد قال بعضهم لآخر: (اجتهادك فيما ضمن لك وتقصيرك فيما طلب منك دليل على انطماس بصيرتك).\n\n ويقول لرجل: من أين تأكل؟ فقال: الذي خلق الرحى يأتيها بالطحين والذي شدق الأشداق هو خالق الأرزاق .\n\nذكر الحكيم الترمذي في نوادر الأصول بإسناده : أن الأشعريين أبا موسى وأبا عامر وأبا مالك في نفر منهم لما هاجروا وقدموا على رسول الله … وقد أرملوا (3) من الزاد، فأرسلوا رجلاً منهم إلى رسول الله يسأله، فلما انتهى إلى باب رسول الله سمعه يقرأ هذه الآية: وما من دابة في الأرض إلا على الله رزقها ويعلم مستقرها ومستودعها كل في كتاب مبين [هود:6]. فقال الرجل: ما الأشعريون بأهون الدواب على الله.\n\nفرجع ولم يدخل على رسول الله ، فقال لأصحابه: أبشروا أتاكم الغوث ولا يظنون إلا أنه قد كلم رسول الله فوعده، فبينما هم كذلك إذ أتاهم رجلان يحملان قصعة لبن لو أنا رددنا هذا الطعام إلى رسول الله ليقضي به حاجته فقالوا للرجلين: اذهبا بهذا الطعام إلى رسول الله فإنا قد قضينا منه حاجتنا.\n\n ثم إنهم أتوا رسول الله فقالوا: يا رسول الله ما رأينا طعاماً أكثر ولا أطيب من طعام أرسلت به قال : ما أرسلت إليكم طعاماً، فأخبروه أنهم أرسلوا صاحبهم، فسأله رسول الله فأخبره ما صنع وما قال له ، فقال : )) ذلك شيء رزقكموه الله ((.\n\n \n\n \n\n(4) روح القدس هو جبريل عليه السلام .\n\n(5) نفث : أوحى وألقى ، من النفث بالفور ، وهو أقل من التفل لأن التفل لا يكون إلا ومعه شيء من الريق ، النهاية في غريب الحديث والأثر 5 / 88 .\n\n(1) روعي : نفسي وخلدي ، المرجع السابق 2 / 277 .\n\n(2) أخرجه البغوى في شرح السنة 14 / 304 . وقال: رجاله ثقات لكنه مرسل، وله شواهد كثيرة يتقوى بها الحديث ويصح روى بنحوه الحاكم 2 / 4 على شرط مسلم ، وصححه ابن حبان << 1084 >> .\n\n(2) وأخرجه ابن أبي عاصم عن أبي الدرداء رضي الله عنه ، السنة 1 / 116 .\n\n(3) أرملوا : إذا نفذ زادهم ، وأصله من الرمل كأنهم لصقوا بالرمل ، النهاية في غريب الحديث والأثر       2 / 265 . \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين الذي ضمن الرزق للمؤمن والكافر ، الحمد لله الذي يعطي الدنيا من يحب ومن يكره، ولا يعطي الدين إلا من يحب، بسط رزقنا وجمع فرقتنا ولم شملنا، فله الحمد حمدا كثيرا طيباً.\n\n  وأشهد أن لا إله إلا الله وحده لا شريك له أثنى على عباده الشاكرين ووصفهم بأنهم الأقلون فقال: وقليل من عبادي الشكور [سبأ:13].\n\n وأشهد أن نبينا محمداً عبد الله ورسوله وإمام المتقين ، فصلى الله عليه وسلم وعلى آله وصحبه أجمعين أما بعد :\n\nفإن العبد إذا أيقن أن الرزق بيد الله وأنه آتية لا محالة تفرغ لأداء المهمة التي خلقه الله من أجلها، وهي العبادة بمفهومها الشامل (2) … وعند ذلك يمكنه أن يقول الحق ولا يخشى في الله لومة لائم ، فلا يخشى فصلاً من عمل ، أو طرداً من وظيفة ، أو حرمانا من تجارة فرزقه فيه لا محالة .\n\nوهو عندما يبذل سبباً للحصول على الرزق يبذله وهو عزيز النفس رافع الرأس، فليس لأحد منة عليه، بل المنة والفضل لله جميعاً.\n\nوهناك حقيقة أخرى يجب أن تعلمها وهي أن الله عندما قسم الأرزاق جعل بينها تفاوتا: إن ربك يبسط الرزق لمن يشاء ويقدر إنه كان بعباده خبيراً بصيراً [الإسراء:30].\n\n ولو أعطى الله الخلق فوق حاجتهم من الرزق لحملهم ذلك على البغي والطغيان: ولو بسط الله الرزق لعباده لبغوا في الأرض ولكن ينزل بقدر ما يشاء إنه بعباده خبير بصير [الشورى:27].\n\n إنه سبحانه وتعالى يرزق عباده بالقدر الذي فيه صلاحهم، فيغني من يستحق الغنى ويفقر من يستحق الفقر. جاء في الحديث القدسي: (( إن من عبادي من لا يصلحه إلا الغنى ولو أفقرته لافسدت عليه دينه، وإن من عبادي من لا يصلحه إلا الفقر، ولو أغنيته لأفسدت عليه دينه ))(1).\n\nعباد الله إن للرزق جوالباً منها صلة الرحم ، فمن أحب أن ينسأ له في عمره ويوسع له في رزقه فليصل رحمه .\n\n ومنها الاستغفار والتوبة وطاعة الله ، قال رسول الله : (( من لازم الاستغفار جعل الله له من كل ضيق مخرجاً ، ومن كل هم فرجاً ، ورزقه من حيث لا يحتسب ))(2)رواه أبو داود.\n\n ومنها كذلك صدق اليقين والتوكل على الله مع بذل الأسباب قال : (( لو أنكم كنتم تتوكلون على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصاً (3) وتروح بطاناً ))(4) رواه الترمذي.\n\n(2) فهي اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة .\n\n(1) أخرجه البيهقي في كتاب الأسماء والصفات .\n\n(2) سنن أبي داود : كتاب الصلاة ، باب في الاستغفار 2/ 85  .\n\n(3) أي تذهب في الصباح جياعا ، وترجع مساء وهي ممتلئة الجوف ، النهاية في غريب الحديث والأثر 2/8.\n\n(4) سنن الترمذي : كتاب الزهد ، باب في التوكل على الله 4/ 573 .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الـــــــــرزق","ar":"الـــــــــرزق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.420106","updatedAt":"2025-02-04T13:31:09.420109","createdBy":null,"isPromoted":false,"id":"393"}