{"type":{"type":"article","data":{"item":{"id":"350","title":"طفلك والقرآن","description":"","author":"عطاف عيد محمد المنسي","content":"ها قد ودعنا رمضان فلا تكوني ممن يودع القرآن مع رمضان ، ولا تدعي من حولك يفعلون ذلك بل اجعلي من رمضان شحنة إيمانية تبنين عليها ، فمعايشة القرآن في رمضان يمكن أن تصلح أساسا لرفقة القرآن طوال العام لك ولأسرتك ولا تنسي الصغار منهم ؛ فقد كان من عادات المسلمين أن يبدؤوا بتعليم الصغير القرآن قبل كل شيء . سئلت أعرابية مسلمة عن ابن لها كان عجيب المنظر, حسن الهيئة, فقالت : \" إذا أتم خمس سنوات أسلمته إلى المؤدب فحفظ القرآن فتلاه , فعلمه الشعر فرواه , ورغب في مفاخرة قومه , وطلب مآثر آبائه وأجداده , فلما بلغ الحلم حملته على أعناق الخيل فتمرس وتفرس ولبس السلاح \" .\nواستدل العلماء على استحباب تعليم الصغار القرآن الكريم بما يلي :\n·      النصوص العامة في فضل تعلم القرآن وحفظه ومنها : عن النبي صلى الله عليه وسلم قال : {خيركم من تعلم القرآن وعلمه} . وقوله صلى الله عليه وسلم :{ يجيء القرآن يوم القيامة فيقول : يارب حَلِّهِ , فيلبس تاج الكرامة , ثم يقول : يارب زده , فيلبس حلة الكرامة , ثم يقول : يارب ارض عنه , فيرضى عنه , فيقال له : اقرأ وارق , وتزاد بكل آية حسنة}.\n·      ما جاء من الأجر العظيم في تحفيظ الأولاد القرآن ومنه : عن رسول الله صلى الله عليه وسلم أنه قال:{من قرأ القرآن وعمل بما فيه ألبس والده يوم القيامة تاجًا ضوؤه أحسن من ضوء الشمس في بيوت الدنيا وكانت فيه فما ظنكم بالذي عمل به}. وفي رواية أخرى: { من قرأ القرآن وتعلمه وعمل به ألبس يوم القيامة تاجًا من نور ضوؤه مثل ضوء الشمس ويُكْسَى والداه حلتان لا يقوم بهما الدنيا فيقولان بما كسينا فيقال بأخذ ولدكما القرآن}.\nوورد في الأثر : \" كان يقال إن الله ليريد العذاب بأهل الأرض فإذا سمع تعليم الصبيان الحكمة صرف ذلك عنهم, ويعني بالحكمة القرآن \".\n·      ما ورد عن بعض الصحابة في حفظهم القرآن الكريم في سن الصغر : عن ابن عباس رضي الله عنه قال:\" توفي رسول الله صلى الله عليه وسلم وأنا ابن عشر سنين وقد قرأت المحكم \", وقد صح عن ابن عبـاس  رضي الله عنه أنه حفظ القـرآن وهو صغير.\nقال ابن حجر:\" وإنما يعلم الصغير القرآن وهو صغير؛ لأنه أدعى لثبوته ورسوخه عنده, كما يقال \" التعلم في  الصغر كالنقش على الحجر \".\n·      ماورد عن بعض العلماء من اجتهادهم في حفظ القرآن وطلب العلم في الصغر:\nقال الشافعي حفظت القرآن وأنا ابن سبع سنين , وحفظت \" الموطأ\" وأنا ابن عشر . وقال لقمان الحكيم لابنه : \" يابني ابتغ العلم صغيرًا فإن ابتغاء العلم يشق على الكبير \". وقال ابن الجوزي : \" فإني أذكر نفسي ولي همة عالية , وأنا في المكتب ابن ست سنين , وأنا قرين الصبيان الكبار , وقد رزقت عقلاً وافرًا في الصغر يزيد على عقل الشيوخ , فما أذكر أني لعبت في طريق الصبيان ولا ضحكت ضحكًا فارحًا, حتى أني كنت ولي سبع سنين أو نحوها أحضر رحبة الجامع فلا أتخير حلقة مشعبذ , بل أطلب المحدِّث , فيتحدث بالسير فأحفظ جميع ما أسمعه فأذهب إلى البيت فأكتبه \".\nوقيل أن الأوزاعي  كان يسأل الغلام الذي يأتيه يتعلم منه: يا غلام قرأت القرآن؟ فإن قال نعم , قال : اقرأ \" يوصيكم الله في أولادكم \", وإن قال لا, قال : ( اذهب تعلم القرآن قبل أن تطلب العلم ) لأن من تعلم القرآن واتبع ما فيه هداه من الضلالة , ووقاه  يوم القيامة سوء الحساب .\n·      من فوائد تعلم الصغار للقرآن الكريم :\n·      أنه يربط قلب الصغير بالقرآن ويحببه فيه \" إذا ارتبط قلب الولد بالقرآن وفتح عينيه على آياته فإنه لن يعرف مبدأ يعتقده سوى مبادئ القرآن الكريم ولا يعرف تشريعًا يستقي منه سوى تشريع القرآن ولا يعرف بلسمًا لروحه وشفاء لنفسه سوى التخشع بآيات القرآن , فعندئذ يصل الأب إلى غايته المرجوة في تكوين ولده الروحي وإعداده إيمانيًا وخلقيًا \".\n·      أنه يتربى على معاني القرآن الحقيقية , وليس فقط تجويده وإقامة حروفه .\n·      \" التربية بالقرآن غايتها القريبة إتقان تلاوته , وحسن فهمه , وتطبيق تعاليمه , وهذا فيه كل العبودية والطاعة لله , والاهتداء بكلامه , والخوف منه , وتنفيذ أوامره والخشوع له أي أن دروس القرآن لو حققت غاياتها لكانت من أفضل الوسائل لتحقيق الهدف الأسمى للتربية الإسلامية , والأثر التربوي لجميع أسس التربية الدينية \"\n·      أن القرآن في الصغر , يصقل مواهب الصغير وينميها , ويزيد من مهاراته وقدراته . وقد أظهرت نتائج الدراسات , أن تلاوة القرآن الكريم وحفظه ودراسته أسهمت في تنمية مهارات القراءة والكتابة لدى  تلاميذ الصف السادس الابتدائي , مما مكن التلاميذ في مدارس تحفيظ القرآن الكريم من الحصول على درجات أعلى من متوسط أقرانهم في مدارس التعليم العام, وأظهرت دراسات أخرى تفوق طالبات تحفيظ القرآن الكريم على طالبات المدارس العادية في مهارتي القراءة والإملاء.\nولابد من مراعاة النقاط التالية مجتمعة , دون إخلال ببعضها حين تعليم الصغير القرآن الكريم :\n·      أن يربي لسان الناشئ ويقومه بحسن التجويد وعدم اللحن .\n·      أن يربي قلب الناشئ بالخشوع عندما يمر بآية تستوجب الخشوع أو الحنين إلى الجنة أو الشعور بمحبة الله .\n·      أن يربي سلوك الناشئ بأخذ العهد عليه وتعهده ليعمل بتعاليم القرآن الكريم .\n·      أن يربي عقل الناشئ بالاستدلال على ما استدل عليه القرآن في مخلوقات الله ويتأمل ما يدل على عظمة الله.\nإن إهمال تعليم الأطفال العلوم الشرعية والقرآن وآدابه منذ الصغر ,سبب من أسباب العقوق في الكبر, \"ومن أهمل تعليم ولده ما ينفعه وتركه سدى فقد أساء إليه غاية الإساءة, وأكثر الأولاد إنما جاء فسادهم من قبل الآباء وإهمالهم لهم , وترك تعليمهم فرائض الدين وسننه, فأضاعوهم صغارًا, فلم ينتفعوا بأنفسهم ولم ينفعوا آباءهم كبارًا\".\n·      حكم مس المصحف للصغير\nالصحيح أنه لا يمنع الصغير من حمل ومس المصحف؛ لأنه يحتاج إلى الدراسة فيه, ولا يلزم بالوضوء إذا مسه , لأن استصحاب الطهارة للصغار أثناء تعلمهم القرآن أمر تعظم فيه المشقة , وقد يؤدي بهم إلى ترك الحفظ . غير أنه ينبغي مراعاة ما يلي :\n·      تعويد الصغير توقير وإجلال المصحف؛ لأنه كلام الله تعالى,  ولا يعبث به,  ولا يستهين بشأنه .\n·      تعويده حسن الاستماع إلى تلاوته من المذياع أو من أحد أفراد الأسرة\n·      السبل المثلى لتدريس القرآن للصغار\nمن خلال عملي وتجاربي في مجال الأطفال تبين لي أنه يجب أن يكون المسؤول عن متابعة الطفل في الحفظ لمّاحا فيركز على الطريقة التي تناسب طفله فيستخدم التشجيع تارة ، والحزم تارة أخرى ، وأحيانا يتركه ليلهو عن الحفظ إذا كان محتاجا إليه حتى لا يسأم أو يمل من الحفظ .\nويمكن إتباع الآتي :\n·      استخدام الطريقة غير المباشرة في تحفيظ الصغير وذلك مثل استخدام جهاز التسجيل مع شريط القرآن ويوضع في البيت في غرفة نوم الطفل أو غرفة ألعابه ليسمع الطفل الآيات دائما وهو يلهو بأشياء أخرى . وقد جربت بعض الأمهات استخدام جهاز الكمبيوتر مع الأقراص المضغوطة للقرآن فيسمع الطفل الآيات مع تكريرها حسب ما يختار من خيارات ثم يختار ما يشاء من ألعاب الكمبيوتر وقد جاءت هذه الطريقة بنتائج ممتازة جدا مع الحفظ المتقن .\n·      نحتاج بعد استخدام الطريقة السابقة شيء من التأكيد على الحفظ بالترديد مع الطفل حتى نتأكد من حفظه .\n·      نحتاج إلى التشجيع المستمر فكل نتيجة مهما كانت صغيرة لابد أن نبالغ في دعم الثقة لدى الطفل .\n·      على الأم أو المربية أن تختار طريقة التشجيع التي يحبها الطفل ؛ يمكن أن تستخدم : الكلمات الحسنة / الهدايا / مع ملاحظة أن ألا تكون الهدية غالية وكبيرة الحجم ، فقطعة من الحلوى أو مبلغ زهيد من المال قد يكفي حسب ما تراه الأم . ويجب أن يستخدم كل ذلك بطريقة مجدية وفعالة وإلا انقلب ضررا على الطفل إذا كان هناك إفراط أو مبالغة .\n·      يجب أن نلغي تماما الضرب أو التهديد أو الإيذاء النفسي أو الكلام السيئ لأنه يأتي بنتائج سلبية .\n·      تجربة مضيئة\nكانت عندنا في وحدة البراعم بالجماعة الخيرية لتحفيظ القرآن الكريم بجدة تجربة في العام الماضي والحمد لله نجحت بشكل كبير وهي تحفيظ الأطفال ما بين 6:5 سنوات ثلاثة أجزاء من القرآن مع تدريس ( القراءة والكتابة ) بطريقة القاعدة النورانية خلال عام دراسي وقد نجحنا للأسباب التالية :\nأولا : الاستعانة بالله\nثانيا : إصرارنا على الوصول إلى نتيجة فكانت توضع الكثير من الإمكانيات لهذا الفصل مثل :\n·      تقليل عدد الأطفال ( 10أطفال ) لدقة المتابعة .\n·      دعم المعلمة وتشجيعها ومتابعتها\n·      توفير هدايا وألعاب للأطفال\n·      مساعدة أهالي الأطفال للمعلمة وللمدرسة وتفاهمهم بشكل كبير .\nوقد نشأت لجنة البراعم عام 1419هـ لتربية النشء على أسس مستمدة من كتاب الله تعالى وسنة نبيه محمد صلى الله عليه وسلم .. وتهدف اللجنة إلى تحديد مناهج القرآن الكريم والأحاديث النبوية والأدعية التي تناسب أعمار الأطفال لتضع أقدامهم على صراط الله المستقيم منذ الصغر ، لذا أعدت للأطفال الكتب الشيقة والمناسبة لتحقيق الأهداف بأسلوب علمي تربوي وبألوان جذابة يحبها الطفل .\n------------------------\n* عضوة في المجلس الاستشاري لجمعية تحفيظ القرآن الكريم / بجدة\nرئيسة لجنة براعم القرآن في جمعية تحفيظ القرآن الكريم / جدة\nمديرة مدرسة دار التوفيق لتحفيظ القرآن الكريم بجدة .\nدبلوم الماجستير في الدعوة والإعلام\nماجستير في الشريعة تخصص في الفقه المقارن\nإجازة في القرآن الكريم عن طريق الشاطبية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"طفلك والقرآن","ar":"طفلك والقرآن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.411655","updatedAt":"2025-02-04T13:31:09.411658","createdBy":null,"isPromoted":false,"id":"350"}