{"type":{"type":"article","data":{"item":{"id":"354","title":"إصلاح المال","description":"","author":". يحي بن إبراهيم اليحي","content":"أقسام الناس في المال:\n\n1- جعل الدنيا أكبر همه فراح فلا يبالي أجمعها من حلال أم من حرام.\n\n روى الترمذي عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ r: «مَنْ كَانَتِ الْآخِرَةُ هَمَّهُ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ وَجَمَعَ لَهُ شَمْلَهُ وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَفَرَّقَ عَلَيْهِ شَمْلَهُ وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا قُدِّرَ لَهُ».\n\n2- يتحرى الحلال في كسبه ولكن شغلت الدنيا أكثر وقته وصيطرت على تفكيره.\n\n3- جمع المال بحقه وأنفقه في حقه فهذا بخير المنازل.\n\n4- أخرق، لا يحسن التصرف فضيع الدنيا وأصبح عالة على الناس يتفضلون ويتصدقون عليه.\n\n5- جعل شغله وعمله في المسألة فأذل نفسه وأهرق ماء وجهه.\n\n6- فتح على نفسه المسألة من أجل الدعوة وخدمة الإسلام، فكانت أعماله أكثر من إمكاناته ولم يعر أي اهتمام لقضية الاستثمار وتغطية نفقاته.\n\nخطر المال وفتنته:\n\n {يا أيها الناس إن وعد الله حق فلا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور}.\n\n {إعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفرا ثم يكون حطاما وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور}.\n\nروى الترمذي عَنْ كَعْبِ بْنِ عِيَاضٍ قَالَ سَمِعْتُ r يَقُولُ: «إِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً وَفِتْنَةُ أُمَّتِي الْمَالُ» قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ غَرِيبٌ إِنَّمَا نَعْرِفُهُ مِنْ حَدِيثِ مُعَاوِيَةَ بْنِ صَالِحٍ. قال البخاري: بَاب مَا يُتَّقَى مِنْ فِتْنَةِ الْمَالِ وَقَوْلِ اللَّهِ تَعَالَى {إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ}.\n\nروى البخاري عَنْ حَكِيمِ بْنِ حِزَامٍ قَالَ سَأَلْتُ النَّبِيَّ r فَأَعْطَانِي ثُمَّ سَأَلْتُهُ فَأَعْطَانِي ثُمَّ سَأَلْتُهُ فَأَعْطَانِي ثُمَّ قَالَ: «هَذَا الْمَالُ» وَرُبَّمَا قَالَ سُفْيَانُ قَالَ لِي: «يَا حَكِيمُ إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ فَمَنْ أَخَذَهُ بِطِيبِ نَفْسٍ بُورِكَ لَهُ فِيهِ وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ وَكَانَ كَالَّذِي يَأْكُلُ وَلَا يَشْبَعُ وَالْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى».\n\nروى البخاري عن ابن عَبَّاسٍ رَضِي اللَّهُ عَنْهُمَا يَقُولُ: سَمِعْتُ النَّبِيَّ r يَقُولُ: «لَوْ كَانَ لِابْنِ آدَمَ وَادِيَانِ مِنْ مَالٍ لَابْتَغَى ثَالِثًا وَلَا يَمْلَأُ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ».\n\nوروى البخاري عَنْ عَبَّاسِ بْنِ سَهْلِ بْنِ سَعْدٍ قَالَ سَمِعْتُ ابْنَ الزُّبَيْرِ عَلَى الْمِنْبَرِ بِمَكَّةَ فِي خُطْبَتِهِ يَقُولُ: يَا أَيُّهَا النَّاسُ إِنَّ النَّبِيَّ r كَانَ يَقُولُ: «لَوْ أَنَّ ابْنَ آدَمَ أُعْطِيَ وَادِيًا مَلْئًا مِنْ ذَهَبٍ أَحَبَّ إِلَيْهِ ثَانِيًا وَلَوْ أُعْطِيَ ثَانِيًا أَحَبَّ إِلَيْهِ ثَالِثًا وَلَا يَسُدُّ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ».\n\nروى الإمام أحمد والترمذي والدارمي عَنِ ابْنِ كَعْبِ بْنِ مَالِكٍ الْأَنْصَارِيِّ عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا ذِئْبَانِ جَائِعَانِ أُرْسِلَا فِي غَنَمٍ بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ». قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ وَيُرْوَى فِي هَذَا الْبَابِ عَنِ ابْنِ عُمَرَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَا يَصِحُّ إِسْنَادُهُ.\n\nهوان الدنيا على الله:\n\nروى مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مَرَّ بِالسُّوقِ دَاخِلًا مِنْ بَعْضِ الْعَالِيَةِ وَالنَّاسُ كَنَفَتَهُ فَمَرَّ بِجَدْيٍ أَسَكَّ مَيِّتٍ فَتَنَاوَلَهُ فَأَخَذَ بِأُذُنِهِ ثُمَّ قَالَ: «أَيُّكُمْ يُحِبُّ أَنَّ هَذَا لَهُ بِدِرْهَمٍ فَقَالُوا: مَا نُحِبُّ أَنَّهُ لَنَا بِشَيْءٍ وَمَا نَصْنَعُ بِهِ قَالَ: أَتُحِبُّونَ أَنَّهُ لَكُمْ قَالُوا: وَاللَّهِ لَوْ كَانَ حَيًّا كَانَ عَيْبًا فِيهِ لِأَنَّهُ أَسَكُّ فَكَيْفَ وَهُوَ مَيِّتٌ فَقَالَ: فَوَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذَا عَلَيْكُمْ».\n\nوينظر في عيش الرسول r ولباسه.........\n\nوعن عبيد الله بن محصن الأنصاري الخطمي قال: قال رسول الله r: «من أصبح منكم آمنا في سربه، معافى في جسده، عنده قوت يومه، فكأنما حيزت له الدنيا بحذافيرها» رواه الترمذي.\n\nوعن أنس قال رأيت بين كتفي عمر أربع رقاع.\n\nوعن زيد بن وهب قال: رأيت عمر بن الخطاب رضي الله عنه خرج إلى السوق، وبيده درة، وعليه إزار فيه أربع عشرة رقعة، بعضها من أدم. (إصلاح المال لابن أبي الدنيا ص109).\n\nالمال محاسب عليه عند الدخول والخروج:\n\nفي الترمذي والدارمي عن أبي برزة السلمي قال: قال رسول الله r: «لا تزول قدم ابن آدم يوم القيامة من بين يدي ربه عز وجل حتى يسأل عن ماله، من أين اكتسبه، وفيم أنفقه» (إصلاح المال لابن أبي الدنيا ص28).\n\nحظ المسلم من المال:\n\nروى أحمد ومسلم عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِيهِ أَنَّ رَجُلًا انْتَهَى إِلَى رَسُولِ اللَّهِ r وَهُوَ يَقُولُ: {أَلْهَاكُمُ التَّكَاثُرُ حَتَّى زُرْتُمُ الْمَقَابِرَ} قَالَ: يَقُولُ ابْنُ آدَمَ مَالِي مَالِي وَهَلْ لَكَ مِنْ مَالِكَ إِلَّا مَا تَصَدَّقْتَ فَأَمْضَيْتَ أَوْ لَبِسْتَ فَأَبْلَيْتَ أَوْ أَكَلْتَ فَأَفْنَيْتَ».\n\nالمال الصالح ومنزلته وآثاره:\n\nفي المسند وأخرجه البخاري في الأدب المفرد عن عمرو بن العاص قال: قال رسول الله r: «نعم المال الصالح للمرء الصالح» (إصلاح المال لابن أبي الدنيا ص32).\n\nأنزل المال لخدمة الدين\n\nروى الإمام أحمد عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ قَالَ: «كُنَّا نَأْتِي r إِذَا أُنْزِلَ عَلَيْهِ فَيُحَدِّثُنَا فَقَالَ لَنَا ذَاتَ يَوْمٍ إِنَّ اللَّهَ عَزَّ وَجَلَّ قَالَ إِنَّا أَنْزَلْنَا الْمَالَ لِإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَلَوْ كَانَ لِابْنِ آدَمَ وَادٍ لَأَحَبَّ أَنْ يَكُونَ إِلَيْهِ ثَانٍ وَلَوْ كَانَ لَهُ وَادِيَانِ لَأَحَبَّ أَنْ يَكُونَ إِلَيْهِمَا ثَالِثٌ وَلَا يَمْلَأُ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ ثُمَّ يَتُوبُ اللَّهُ عَلَى مَنْ تَابَ».\n\nأخذ المال بحقه معونة على الطاعة:\n\nروى مسلم عن أبي سعيد قال: قال رسول الله r: «إن هذا المال خضرة حلوة، فمن أخذه بحقه فنعم المعونة هو».\n\nروى البخاري عن أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ r: «وَإِنَّ هَذَا الْمَالَ حُلْوَةٌ مَنْ أَخَذَهُ بِحَقِّهِ وَوَضَعَهُ فِي حَقِّهِ فَنِعْمَ الْمَعُونَةُ هُوَ وَمَنْ أَخَذَهُ بِغَيْرِ حَقِّهِ كَانَ كَالَّذِي يَأْكُلُ وَلَا يَشْبَعُ».\n\nالإنفاق في وجهه:\n\nعن ابن مسعود عن النبي r قال: «لا حسد إلا في اثنتين: رجل آتاه الله مالاً، فسلطه على هلكته في الحق، ورجل آتاه الله حكمة، فهو يقضي بها ويعلمها» متفق عليه.\n\nوعن عبدالله من عمرو أن رجلا سأل رسول الله r: أيّ الإسلام خير؟ قال: «تطعم الطعام، وتقرأ السلام على من عرفت ومن لم تعرف» متفق عليه.\n\nروى مسلم وأحمد عَنْ أَنَسٍ «أَنَّ رَجُلاً سَأَلَ النَّبِيَّ r فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ فَأَتَى قَوْمَهُ فَقَالَ: أَيْ قَوْمِ أَسْلِمُوا فَوَاللَّهِ إِنَّ مُحَمَّدًا لَيُعْطِي عَطَاءَ مَنْ لَا يَخَافُ الْفَاقَةَ وَإِنْ كَانَ الرَّجُلُ لَيَجِيءُ إِلَى رَسُولِ اللَّهِ r مَا يُرِيدُ إِلَّا الدُّنْيَا فَمَا يُمْسِي حَتَّى يَكُونَ دِينُهُ أَحَبَّ إِلَيْهِ أَوْ أَعَزَّ عَلَيْهِ مِنَ الدُّنْيَا بِمَا فِيهَا».\n\nعن ميمون بن مهران قال: «عاد ناس عبد الله بن عامر بن كريز، فتوجع عبد الله وخاف ما بين يديه، فقال له من عنده: ما رأينا رجلاً أكثر عطاءً ولا صدقةً منك - وابن عمر ساكت - فقال عبد الله: ما تقول يا أبا عبد الرحمن؟ قال: إذا طاب الكسب زكت النفقة وسترد فترى» (إصلاح المال لابن أبي الدنيا ص17).\n\nيصل فيه رحمه ويتقي فيه ربه:\n\nوعن أبي كبشة عمر بن سعد الأنماري أنه سمع رسول الله r يقول: «ثلاثة أقسم عليهن وأحدثكم حديثًا فاحفظوه: ما نقص مال عبد من صدقة، ولا ظلم عبد مظلمة صبر عليها إلا زاده الله عزًا، ولا فتح عبد باب مسألة إلا فتح الله عليه باب فقر، أو كلمة نحوها. وأحدثكم حديثًا فاحفظوه قال: إنما الدنيا لأربعة نفر:\n\nعبد رزقه الله مالاً وعلمًا، فهو يتقي فيه ربه، ويصل فيه رحمه، ويعلم لله فيه حقًا، فهذا بأفضل المنازل. وعبد رزقه الله علمًا، ولم يرزقه مالاً، فهو صادق النية يقول: لو أن لي مالاً لعملت بعمل فلان، فهو بنيته، فأجرهما سواء.\n\nوعبد رزقه الله مالاً، ولم يرزقه علماً، فهو يخبط في مال بغير علم، لا يتقي فيه ربه، ولا يصل فيه رحمه، ولا يعلم لله فيه حقًا، فهذا بأخبث المنازل.\n\nوعبد لم يرزقه الله مالاً ولا علمًا، فهو يقول: لو أن لي مالاً لعملت فيه بعمل فلان، فهو بنيته، فوزرهما سواء» أخرجه أحمد والترمذي.\n\nيسبقون غيرهم في الدرجات:\n\nوعن أبي هريرة أن فقراء المهاجرين أتوا رسول الله r، فقالوا: «ذهب أهل الدثور بالدرجات العلى، والنعيم المقيم، فقال: وما ذاك؟ فقالوا: يصلون كما نصلي، ويصومون كما نصوم، ويتصدقون ولا نتصدق، ويعتقون ولا نعتق، فقال رسول الله r: أفلا أعلمكم شيئًا تدركون به من سبقكم، وتسبقون به من بعدكم، ولا يكون أحد أفضل منكم إلا من صنع مثل ماصنعتم؟ قالوا: بلى يا رسول الله، قال: تسبحون، وتحمدون وتكبرون دبر كل صلاة ثلاثًا وثلاثين مرة فرجع فقراء المهاجرين إلى رسول الله r، فقالوا: سمع إخواننا أهل الأموال بما فعلنا، ففعلوا مثله؟ فقال رسول الله r: ذلك فضل الله يؤتيه من يشاء» متفق عليه.\n\nوقال محمد بن المنكدر: «نعم العون على الدين الغنى» (إصلاح المال لابن أبي الدنيا ص37).\n\nالبركة في المال:\n\nروى مسلم عن أبي سعيد أن رسول الله r قال: «من يأخذ مالاً بحقه يبارك له فيه، ومن يأخذ مالاً بغير حقه، فمثله مثل الذي يأكل ولا يشبع».\n\nوفي المسند عن خولة بنت قيس أن رسول الله r قال: «إن هذا المال حلوة خضرة، من أصابه بحقه بورك له فيه، ورب متخوض فيما شاءت نفسه، من مال الله ورسوله، ليس له يوم القيامة إلا النار».\n\nيكف به وجهه ويصل به رحمه:\n\nروى ابن أبي الدنيا عن سعيد بن المسيب قال: «لا خير فيمن لا يريد جمع المال من حله، يكف به وجهه عن الناس، ويصل به رحمه، ويعطي منه حقه» (إصلاح المال لابن أبي الدنيا ص35).\n\nوقال أيضًا: «ينبغي للعاقل أن يحب حفظ المال في غير إمساك، فإنه من المروءة، يكف به وجهه، ويكرم نفسه، ويصل منه رحمه» (إصلاح المال لابن أبي الدنيا ص36).\n\nيحفظ عليه دينه:\n\nوقال سفيان لما رؤي في يده دنانير وقيل له في ذلك قال: «لولا هذه تمندل بنا هؤلاء» يعني الملوك. (إصلاح المال لابن أبي الدنيا ص41).\n\nوقال أيضًا: «المال في هذا الزمان سلاح المؤمن» (إصلاح المال لابن أبي الدنيا ص42).\n\nوقال أيضًا: «كنا نكره المال للمؤمن، وأما اليوم فنعم الترس: المال للمؤمن» (إصلاح المال لابن أبي الدنيا ص43).\n\nولهذا جاء الترغيب في العمل والاحتراف:\n\nقال سفيان: «من كان معه شيء فقدر أن يجعله في قرن ثور فليفعل، فإن هذا زمان إذا احتاج الرجل فيه إلى الناس، كان أول ما يبذل دينه» (إصلاح المال لابن أبي الدنيا ص41).\n\nوليس العمل دلالة على حب الدنيا فقد قال الحسن: «ليس من حبك الدنيا طلبك ما يصلحك فيها..» (إصلاح المال لابن أبي الدنيا ص42).\n\nعن رافع بن خديج قال: «يا رسول الله r أي الكسب أطيب؟ قال: «عمل الرجل بيده، وكل بيع مبرور» رواه البخاري.\n\nوروى البخاري عن المقدام بن معديكرب أنه سمع رسول الله r - ورآه باسطًا يده - يقول: «ما أكل أحدكم طعامًا أحب إلى الله عز وجل من عمل يده».\n\nكان محمد بن سيرين إذا أتاه رجل من العرب قال له: «ما لك لا تتجر؟ كان أبو بكر تاجر قريش» (إصلاح المال لابن أبي الدنيا ص73).\n\nوعن عائشة قالت: «كان أبو بكر من أتجر قريش حتى دخل في الإمارة» (إصلاح المال لابن أبي الدنيا ص75).\n\nوفي الحديث: «تسعة أشعار الرزق في التجارة» (إصلاح المال لابن أبي الدنيا ص73).\n\nوأخرج الترمذي وابن ماجة عن ابن عمر أن النبي r قال: «التاجر الصدوق الأمين المسلم، مع الشهداء يوم القيامة» (إصلاح المال لابن أبي الدنيا ص73).\n\nقال عمر بن الخطاب: «يا معشر القراء ارفعوا رؤوسكم فقد وضح الطريق، فاستبقوا الخيرات، ولا تكونوا عيالاً على المسلمين» (إصلاح المال لابن أبي الدنيا ص74).\n\nقال حماد بن زيد: سمعت أيوب يقول: «لو أعلم أن عيالي يحتاجون إلى جزرة بقل، ما قعدت معكم» (إصلاح المال لابن أبي الدنيا ص76).\n\nوقال أيوب: «كان أبو قلابة يأمرني بلزوم السوق والصنعة، ويقول: إن الغنى من العافية» (كتاب إصلاح المال لابن أبي الدنيا ص76).\n\nوقال سعيد بن المسيب: «كان أصحاب رسول الله r يتجرون في بحر الروم، منهم طلحة بن عبيد الله وسعيد بن زيد بن عمرو بن نفيل» (إصلاح المال لابن أبي الدنيا ص76).\n\n وعن الهيثم بن جميل قال: «قلت لابن المبارك: أتجر في البحر؟ قال: اتجر في البر والبحر، واستغن عن الناس» (إصلاح المال لابن أبي الدنيا ص77).\n\nوعن ابن عمر قال: «إذا لم يرزق أحدكم في البلد، فليتجر إلى بلد غيره» (إصلاح المال لابن أبي الدنيا ص77).\n\nلقي رجل الحسن بن يحيى بأرض الحبشة، معه تجارة، فقال له: «ما الذي بلغ بك هاهنا؟ فأخبره، فعذله الرجل. فقال: أكل هذا طلب للدنيا، وحرص عليها؟ فقال له الحسن: يا هذا إن الذي حملني على هذا، كراهة الحاجة إلى مثلك» (إصلاح المال لابن أبي الدنيا ص78).\n\nقال معاوية: «أنا أعلم أرخص ما يباع في السوق وأغلاه، قيل: وكيف؟ قال: أعلم أن الجيد رخيص، والرديء غال» (إصلاح المال لابن أبي الدنيا ص86).\n\nأمثلة من الصحابة:\n\nكرم عظيم وزهد كبير:\n\nعن سعدى بنت عوف امرأة طلحة قالت: «قسم طلحة في يوم مائة ألف درهم، ثم حبسه عن الرواح، أن جمعت له بين طرفي ثوبه، كان متحرق الوسط، فقطته ثم أخرجت وسطه ولفقته» (إصلاح المال لابن أبي الدنيا ص46).\n\nقال عبد الله بن الزبير: «قال لي الزبير: اشتر لي سرح بني فلان بالحيرة وإن بلغ عشرة آلاف. فقلت: عشرة؟! فقال: وإن بلغ عشرين ألفًا. قلت: سبحان الله! قال: وإن بلغ ثلاثين ألفًا فاشتره، إني والله لأن أعطي مالي أحب إليّ من غصبة أغصبها. فقلت: ما هذا إلا تكاثر الناس وفخرهم! فقال: إنه والله ما بالدنيا بأس، ما تدرك الآخرة إلا بالدنيا، فيها يوصل الرحم، ويفعل المعروف، وفيها يتقرب إلى الله عز وجل بالأعمال الصالحة، فإياك أن تذهب أنت وأصحابك فتقعوا في معصية الله عز وجل ثم تقولون: قبح الله الدنيا، ولا ذنب للدنيا» (إصلاح المال لابن أبي الدنيا ص48).\n\nقال رجل لأبي حازم سلمة بن دينار: «إني لأجد شيئًا يحزنني. قال أبو حازم: وما هو يا ابن أخي؟ قال: حبي الدنيا. فقال لي: اعلم يا ابن أخي إن هذا الشيء ما أعاتب نفسي على حب شيء حببه الله تعالى إلي ; لأن الله عز وجل قد حبب هذه الدنيا إلينا، ولكن لتكن معاتبتنا أنفسنا في غير هذا، أن لا يدعونا حبها إلى أن نأخذ شيئًا من شيء يكرهه الله، ولا أن نمنع شيئًا من شيء أحبه الله، فإذا نحن فعلنا ذلك لا يضرنا حبنا إياها» (الحلية 3\\244).\n\nوأخرج البخاري عن أنس رضي الله عنه قال: «قدم عبد الرحمن بن عوف فآخى النبي r بينه وبين سعد بن الربيع الأنصاري، فعرض عليه أن يناصفه أهله وماله، فقال عبد الرحمن: بارك الله لك في أهلك ومالك، دُلّني على السوق. فربح شيئًا من أقط وسمن، فرآه النبي r بعد أيام وعليه وَضَر من صفرة، فقال النبي r:مَهْيم يا عبد الرحمن؟ قال: يا رسول الله، تزوجت امرأة من الأنصار قال: فما سقت فيها؟ فقال وزن نواة من ذهب. فقال النبي r: أولم ولو بشاة» (الفتح 7\\317).\n\nوأخرج ابن أبي الدنيا: «أن إمرأة عبد الرحمن بن عوف صولحت بثمنها بثمانين ألفا» (إصلاح المال لابن أبي الدنيا ص51).\n\nإصلاح المال وحسن التدبير فيه:\n\nفي الصحيحين عن المغيرة بن شعبة قال: «سمعت رسول الله r ينهى عن وأد البنات، وعن عقوق الأمهات، وعن منع وهات، وعن قيل وقال، وعن كثرة السؤال، وعن إضاعة المال».\n\nسأل معاوية الأحنف فقال له: «ما تعدون المروءة فيكم؟ قال: التفقّه في الدين، وبرّ الوالدين، وإصلاح المال. فأرسل معاوية إلى يزيد فقال: اسمع من عمك» (إصلاح المال لابن أبي الدنيا ص53).\n\nوقال معاوية: «إصلاح مال في يديك، أفضل من طلب الفضل من أيدي الناس، وحسن التدبير مع الكفاف أحب إليّ من الكثير» (إصلاح المال لابن أبي الدنيا ص45).\n\nوقال عمر: «أيها الناس، أصلحوا أموالكم التي رزقكم الله عز وجل، فإن إقلالاً في رفق، خير من إكثار في خرق» (إصلاح المال لابن أبي الدنيا ص54).\n\nوقال أحيحة بن الجلاح: «اتقوا الله في أموالكم فإنكم لن تزالوا كرماء على عشيرتكم، ما داموا يعلمون أنكم مستغنون» (إصلاح المال لابن أبي الدنيا ص56).\n\nأتى قوم قيس بن سعد بن عبادة فسألوه حمالة، فرأوه في حائط له يلتقط التمر والحشف، ويميز كل واحد على حدة، فقالوا: ما عند هذا خير، ثم كلموه، فقضى حاجتهم، فقالوا: ما أبعد هذا من فعلك الأول؟ فقال: إنما أعطيكم من هذا الذي أجمع» (إصلاح المال لابن أبي الدنيا ص56).\n\nوقال هشام بن عبد الملك: «ثلاث لا تصغر الشريف: تعاهد الضيعة، وإصلاح المعيشة، وطلب الحق وإن قل» (إصلاح المال لابن أبي الدنيا ص57).\n\nوفي صحيح مسلم كان من دعائه r: «اللهمّ أصلح لي دنياي التي فيها معاشي، وأصلح لي آخرتي التي إليها معادي».\n\nوفي الحديث المخرج في سنن الترمذي والمستدرك عن عبد الله المزني قال رسول الله r: «إذا اشترى أحدكم لحمًا، فليكثر مرقته، فإن لم يصب لحمًا أصاب مرقًا».\n\nوعن سالم بن أبي الجعد أن رجلاً صعد إلى أبي الدرداء، وهو يلتقط حنطة، فقال: إن من فقهك رفقك بمعيشتك» (إصلاح المال لابن أبي الدنيا ص64).\n\nوقال أحد السلف: «حسن التدبير مفتاح الرشد، وباب السلامة الاقتصاد» (إصلاح المال لابن أبي الدنيا ص69).\n\nوعن عمر بن عبد الرحمن بن عوف قال: «لما قسم سهل بن حنيف بيننا أموالنا، قال: ابن أختي إني موصيك بوصية، إن أخذت بها فهي خير لك من مال أبيك لو خلوت به، اعلم أنه لا مال لأخرق، ولا عيلة على مصلح، واعلم أن خير المال ما أطعمك ولم تطعمه وإن قلّ، واعلم أن الرقيق جمال وليس مالاً، فإن الماشية مال أهلها، وإن النضج تعول الأرض ليس بمال، إنما كان أحدنا في الجاهلية يقوم فيه بنفسه وزوجته وبنيه، ثم يرد بمزيه وحببته عليهم، فلما ركبت فيه الدواب، وأشربت فيه الأدهان، ولبست فيه الثياب قصر أهله، فإن كنت لا بد متخذا شيئا، فاتخذ مزرعة، إن نشطت إليها زرعتها، وإن تركتها لم تغرمك شيئًا» (إصلاح المال لابن أبي الدنيا ص93).\n\nفي الصحيحين: «من خير أعمالكم الحرث والغنم، وهو من عمل الأنبياء، وصاحب الحرث يؤجر في كل ما أصيب منه بعمله أو بغير عمله، حتى أنه يؤجر فيما ضرب الطير وجرت النملة والذرة» (إصلاح المال لابن أبي الدنيا ص91) يرجع إليه.\n\nوفي الصحيحين عن أم بشر قالت: قال رسول الله r: «ما من مسلم يغرس غرسًا، أو يزرع زرعًا، فيأكل منه إنسان، أو سبع أو طائر، إلا كان له صدقة».\n\nالاقتصاد في المال:\n\nعن سفيان الثوري في قوله تعالى: {والذين إذا أنفقوا لم يسرفوا} قال: «لم يجعلوه في غير حقه، فيضيعوه. {ولم يقتروا} قال: لم يقصروا عن حقه. {وكان بين ذلك قوامًا} عدلاً وفضلاً».( إصلاح المال لابن أبي الدنيا ص100).\n\nوقال عمر بن الخطاب: «كفى بالمرء سرفًا أن يأكل كل ما اشتهى» (إصلاح المال لابن أبي الدنيا ص101).\n\nوعن عبيد الله بن حميد قال: مر جدي على عمر بن الخطاب رضي الله عنه وعليه بردة فقال: بكم ابتعت بردك هذا؟ قال: بستين درهما. قال: كم مالك؟. قال: ألف درهم. قال: فقام إليه بالدرة، فجعل يضربه ويقول: رأس مالك ألف درهم، وتبتاع ثوبا بستين درهما؟ رأس مالك ألف درهم، وتبتاع ثوبا بستين درهما؟\n\nوعن أنس قال: قال عمر رضي الله عنه: «إنه لا جديد لمن لا خلق له». (إصلاح المال لابن أبي الدنيا ص112).\n\nوقال معاوية: «ما رأيت تبذيرًا إلا وحقًا مضيعًا» (إصلاح المال لابن أبي الدنيا ص101).\n\nوقال النعمان بن بشير: «إن للشيطان مناصب وفخوخًا، ومن مناصب الشيطان وفخوخه: البطر بأنعم الله عز وجل والفخر بعطاء الله عز وجل والكبرياء على عباد الله عز وجل واتباع الهوى في غير ذات الله عز وجل» (إصلاح المال لابن أبي الدنيا ص102).\n\nوفي المسند عن عبد الله قال: قال رسول الله r: «ماعال مقتصد» (إصلاح المال لابن أبي الدنيا ص102).\n\nالمال الحرام أضراره وآثاره:\n\nقال ابن القيم: «ما أخذ العبد ما حرم عليه إلا من جهتين: إحداهما سوء ظنه بربه، وأنه لو أطاعه وآثره لم يعطه خيراً منه حلالاً، والثانية أن يكون عالماً بذلك وأن من ترك لله شيئاً أعاضه خيراً منه، ولكن تغلب شهوته صبره وهواه عقله، فالأول من ضعف علمه والثاني من ضعف عقله وبصيرته». (كتاب الفوائد ص26).\n\nتساهل الناس بكسب المال:\n\nوفي المسند عن أبي هريرة عن النبي r قال: «يأتي على الناس زمان لا يبالي العبد بحلال أخذ المال أم بحرام» (إصلاح المال لابن أبي الدنيا ص27).\n\nقال r: «إن روح القدس نفث في روعي أنه لن تموت نفس حتى تستكمل رزقها، فاتقوا الله وأجملوا في الطلب، ولا يحملنكم استبطاء الرزق أن تطلبوه بمعصية الله فإن ما عند الله لا ينال إلا بطاعته» رواه ابن ماجة وابن حبان والحاكم وأبونعيم عن جابر، والبزار عن حذيفة، والحاكم عن ابن مسعود، وأبو نعيم عن أبي أمامة، زاد المعاد 1\\78.\n\nقال ابن القيم: جمع النبي صَلّى اللهُ عَلَيْهِ وسَلَّم في قوله «فاتقوا الله وأجملوا في الطلب» بين مصالح الدنيا والآخرة ونعيمها ولذاتها، إن ما ينال بتقوى الله وراحة القلب والبدن وترك الاهتمام والحرص الشديد والتعب والعناء، والكد والشقاء في طلب الدنيا إنما ينال بالإجمال في الطلب، فمن اتقى الله فاز بلذة الآخرة نعيمها، ومن أجمل في الطلب استراح من نكد الدنيا وهمومها - فالله المستعان.\n\nقد نادت الدنيا على نفسها\n\t\n\nلو كان في ذا الخلق من يسمع\n\nكم واثق بالعيش أهلكته\n\t\n\nوجامع فرقت ما يجمع\n\n{فائدة} جمع النبي صَلّى اللهُ عَلَيْهِ وسَلَّم بين المأثم والمغرم فإن المأثم يوجب خسارة الآخرة، والمغرم يوجب خسارة الدنيا. (كتاب الفوائد ص77).\n\nحرمان استجابة الدعاء:\n\nروى مسلم عن أبي هريرة أن رسول الله r قال: «إن الله طيب لا يقبل إلا طيبًا، وإن الله - عز وجل - أمر المؤمنين بما أمر به المرسلين، فقال: {يا أيها الرسل كلوا من الطيبات} وقال تعالى: {يا أيها الذين آمنوا كلوا من طيبات ما رزقناكم} قال: ثم ذكر عبدًا أشعث أغبر، يطيل السفر، رافعًا يديه: يا رب! يا رب! ومطعمه حرام، ومشربه حرام، وملبسه حرام، وغذي بالحرام، فأنى يستجاب لهذا».\n\nعدم قبول النفقة منه:\n\nفي البخاري أن رسول الله r قال: «لا يقبل الله صلاة بغير طهور، ولا صدقة من غلول».\n\nيتحول إلى عبد للمال:\n\nعن أبي هريرة عن النبي r قال: «تعس عبد الدينار والدرهم والقطيفة والخميصة، إن أعطي رضي، وإن لم يعط لم يرض» رواه البخاري.\n\nالمال يجلب الهموم ويشعبها:\n\nفي المستدرك وسنن ابن ماجة أن رسول الله r قال: «من كثر ماله كثر همه، ومن كثر همه افترق قلبه في أودية شتى، فلم يبال الله عز وجل أيها سلك، ومن كان همه همًا واحدًا كفاه الله عز وجل هموم الدنيا» (إصلاح المال لابن أبي الدنيا ص25).\n\nفساد للدين:\n\nوفي المسند والترمذي والدارمي وغيرها عن كعب بن مالك قال: قال رسول الله r: «ما ذئبان جائعان أرسلا في زريبة غنم أفسد به من حرص الرجل على المال والشرف لدينه».\n\nانتزاع البركة فيه والحرمان من لذته:\n\nقال الأوزاعي:\n\nالمال يذهب حله وحرامه\n\t\n\nيومًا ويبقى بعده آثامه\n\nليس التقي بمتق لإلهه حتى\n\t\n\nيطيب طعامه وكلامه\n\nوبال عليه في الآخرة:\n\nعن أبي هريرة أن رسول الله r قال: «أيما مال لم يطع الله فيه، ولم يعط حقه، جعله الله عز وجل شجاعًا له زبيبتان ينهسه من قبل القفا، فيقول: ما لي ولك؟ فيقول: أنا الذي جمعتني لهذا اليوم، أنا الذي جمعتني لهذا اليوم حتى يضع يده في فيه فيقضمها» (إصلاح المال لابن أبي الدنيا ص29، وأصله في الصحيحين، وأخرجه أحمد بمعناه عن ابن عمر).\n\nعن أبي سعيد أن رسول الله r قال: «يؤتى بأنعم أهل الدنيا من أهل النار يوم القيامة، فيصبغ في النار صبغة، ثم يقال: يا ابن آدم هل رأيت خيرًا قط؟ هل مرّ بك نعيم قط؟ فيقول: لا والله يا رب. ويؤتى بأشد الناس بؤسًا في الدنيا من أهل الجنة، فيصبغ صبغة في الجنة، فيقال له: يا ابن آدم هل رأيت بؤسًا قط؟ هل مرّ بك شدة قط؟ فيقول: لا، والله، ما مرّ بي بؤس قط، ولا رأيت شدة قط» رواه مسلم.\n\n «هم أول من تسعر بهم النار يوم القيامة» رواه مسلم.\n\nالمسألة:\n\nالترغيب في العفاف:\n\nالصحة خير من المال:\n\nفي المسند والمستدرك و في الأدب المفرد للبخاري أن رسول الله r قال: «لا بأس بالغنى لمن اتقى الله عز وجل، والصحة لمن اتقى الله عز وجل خير من الغنى، وطيب النفس من النعم» (إصلاح المال لابن أبي الدنيا ص32).\n\nوعن أبي هريرة عن النبي r: «ليس الغنى عن كثرة العرض، ولكن الغنى غنى النفس» متفق عليه.\n\nوعن عبد الله بن عمرو عن النبي r: «قد أفلح من أسلم، ورزق كفافًا، وقنعه الله بما آتاه» رواه مسلم.\n\nوعن حكيم بن حزام أن النبي r قال: «اليد العليا خير من اليد السفلى، وابدأ بمن تعول، وخير الصدقة عن ظهر غنى، ومن يستعفف يعفه الله، ومن يستغن يغنه الله» متفق عليه.\n\nروى البخاري عن الزبير أن النبي r قال: «لأن يأخذ أحدكم حبله، ثم يأتي الجبل، ثم يجيء بحزمة من حطب، فيبيعها فيستغني بثمنها، خير له من أن يسأل الناس، أعطوه أو منعوه».\n\nروى البخاري ومسلم عَنِ الزُّبَيْرِ بْنِ الْعَوَّامِ رَضِي اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَأْتِيَ بِحُزْمَةِ الْحَطَبِ عَلَى ظَهْرِهِ فَيَبِيعَهَا فَيَكُفَّ اللَّهُ بِهَا وَجْهَهُ خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ أَعْطَوْهُ أَوْ مَنَعُوهُ».\n\n روى أبو داود وابن ماجة عَنْ أَنَسِ بْنِ مَالِكٍ «أَنَّ رَجُلًا مِنَ الْأَنْصَارِ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْأَلُهُ فَقَالَ أَمَا فِي بَيْتِكَ شَيْءٌ قَالَ بَلَى حِلْسٌ نَلْبَسُ بَعْضَهُ وَنَبْسُطُ بَعْضَهُ وَقَعْبٌ نَشْرَبُ فِيهِ مِنَ الْمَاءِ قَالَ ائْتِنِي بِهِمَا قَالَ فَأَتَاهُ بِهِمَا فَأَخَذَهُمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ وَقَالَ مَنْ يَشْتَرِي هَذَيْنِ قَالَ رَجُلٌ أَنَا آخُذُهُمَا بِدِرْهَمٍ قَالَ مَنْ يَزِيدُ عَلَى دِرْهَمٍ مَرَّتَيْنِ أَوْ ثَلَاثًا قَالَ رَجُلٌ أَنَا آخُذُهُمَا بِدِرْهَمَيْنِ فَأَعْطَاهُمَا إِيَّاهُ وَأَخَذَ الدِّرْهَمَيْنِ وَأَعْطَاهُمَا الْأَنْصَارِيَّ وَقَالَ اشْتَرِ بِأَحَدِهِمَا طَعَامًا فَانْبِذْهُ إِلَى أَهْلِكَ وَاشْتَرِ بِالْآخَرِ قَدُومًا فَأْتِنِي بِهِ فَأَتَاهُ بِهِ فَشَدَّ فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عُودًا بِيَدِهِ ثُمَّ قَالَ لَهُ اذْهَبْ فَاحْتَطِبْ وَبِعْ وَلَا أَرَيَنَّكَ خَمْسَةَ عَشَرَ يَوْمًا فَذَهَبَ الرَّجُلُ يَحْتَطِبُ وَيَبِيعُ فَجَاءَ وَقَدْ أَصَابَ عَشْرَةَ دَرَاهِمَ فَاشْتَرَى بِبَعْضِهَا ثَوْبًا وَبِبَعْضِهَا طَعَامًا فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا خَيْرٌ لَكَ مِنْ أَنْ تَجِيءَ الْمَسْأَلَةُ نُكْتَةً فِي وَجْهِكَ يَوْمَ الْقِيَامَةِ إِنَّ الْمَسْأَلَةَ لَا تَصْلُحُ إِلَّا لِثَلَاثَةٍ لِذِي فَقْرٍ مُدْقِعٍ أَوْ لِذِي غُرْمٍ مُفْظِعٍ أَوْ لِذِي دَمٍ مُوجِعٍ» ورواه أحمد والترمذي والنسائي مختصرًا.\n\nوعن الضحاك بن مزاحم قال: «شرف المؤمن: صلاة في جوف الليل، وعزه: استغناؤه عن الناس» (إصلاح المال لابن أبي الدنيا ص96).\n\nوعن عمر بن الخطاب: «مكسبة فيها بعض الدناءة خير من مسألة الناس» (إصلاح المال لابن أبي الدنيا ص97).\n\nوقال أبو وائل: «الدرهم من تجارة أحب إلي من عشرة من عطايا» (إصلاح المال لابن أبي الدنيا ص76).\n\nأخطار المسألة وأضرارها:\n\nترك العمل طريق المسألة:\n\nوقال سعيد بن المسيب: «من لزم المسجد، وترك الحرفة، وقبل مايأتيه، فقد ألحف في السؤال» (إصلاح المال لابن أبي الدنيا ص76).\n\nالخضوع والخنوع للبشر:\n\nكان يقال: «ما أقبح الخضوع عند الحاجة، وما أقبح الجفاء عند الغنى» (إصلاح المال لابن أبي الدنيا ص70).\n\nيلق الله وليس في وجهه مزعة لحم:\n\nوعن ابن عمر عن النبي r: «لا تزال المسألة بأحدكم حتى يلقى الله تعالى وليس في وجهه مزعة لحم» متفق عليه.\n\nيده سفلى:\n\nوعن ابن عمر أن رسول الله r قال وهو على المنبر، وذكر الصدقة والتعفف عن المسألة: «اليد العليا خير من اليد السفلى. واليد العليا هي المنفقة، والسفلى هي السائلة» متفق عليه.\n\nمسألته جمر يوم القيامة:\n\nوفي مسلم عن أبي هريرة عن النبي r قال: «من سأل الناس تكثرًا فإنما يسأل جمرًا، فليستقل أو ليستكثر».\n\nلا تسد حاجته وفاقته:\n\nوعن ابن مسعود قال رسول الله r: «من أصابته فاقة فأنزلها بالناس لم تسد فاقته، ومن أنزلها بالله، فيوشك الله له برزق عاجل أو آجل» رواه أبو داود والترمذي وقال حديث حسن.\n\nوأخطره إن كانت المسألة مقابل الدين:\n\nروى مسلم عَنِ الْأَحْنَفِ بْنِ قَيْسٍ قَالَ كُنْتُ فِي نَفَرٍ مِنْ قُرَيْشٍ فَمَرَّ أَبُو ذَرٍّ وَهُوَ يَقُولُ: «بَشِّرِ الْكَانِزِينَ بِكَيٍّ فِي ظُهُورِهِمْ يَخْرُجُ مِنْ جُنُوبِهِمْ وَبِكَيٍّ مِنْ قِبَلِ أَقْفَائِهِمْ يَخْرُجُ مِنْ جِبَاهِهِمْ قَالَ ثُمَّ تَنَحَّى فَقَعَدَ قَالَ قُلْتُ مَنْ هَذَا قَالُوا هَذَا أَبُو ذَرٍّ قَالَ فَقُمْتُ إِلَيْهِ فَقُلْتُ مَا شَيْءٌ سَمِعْتُكَ تَقُولُ قُبَيْلُ قَالَ مَا قُلْتُ إِلَّا شَيْئًا قَدْ سَمِعْتُهُ مِنْ نَبِيِّهِمْ r قَالَ قُلْتُ مَا تَقُولُ فِي هَذَا الْعَطَاءِ قَالَ خُذْهُ فَإِنَّ فِيهِ الْيَوْمَ مَعُونَةً فَإِذَا كَانَ ثَمَنًا لِدِينِكَ فَدَعْهُ».\n\nأخرج ابن أبي الدنيا عن عبد الله بن يزيد الباهلي أنه قال لأبي ذر: «إن أعطياتنا قد ارتفعت اليوم وبلغت، فهل تخاف علينا منها شيئًا؟ قال: أما اليوم فلا، ولكن يوشك أن تكون أثمان دينكم، فإذا كانت أثمان دينكم فدعوهم وإياها» (إصلاح المال لابن أبي الدنيا ص29).\n\nوسأله الأحنف فقال: «ما تقول في هذا العطاء؟ قال: خذه اليوم فإن فيه منعة، فإذا كان لدينك فدعه» (إصلاح المال لابن أبي الدنيا ص29).\n\nلاتجوز المسألة إلا لثلاثة:\n\nوعن أبي بشر قبيصة بن المخارق قال: «تحملت حمالة فأتيت رسول الله r أسأله فيها، فقال: أقم حتى تأتينا الصدقة فنأمر لك بها. ثم قال: ياقبيصة إن المسألة لا تحل إلا لأحد ثلاثة: رجل تحمل حمالة، فحلت له المسألة حتى يصيبها، ثم يمسك. ورجل أصابته جائحة اجتاحت ماله، فحلت له المسألة حتى يصيب قوامًا من عيش، أو قال: سدادًا من عيش، ورجل أصابته فاقة، حتى يقول ثلاثة من ذوي الحجى من قومه: لقد أصابت فلانًا فاقة، فحلت له المسألة حتى يصيب قوامًا من عيش، أو قال سدادًا من عيش. فما سواهن من المسألة يا قبيصة سحت، يأكلها صاحبها سحتًا» رواه مسلم.\n\nوسيلة للشكر والعفاف:\n\nروى البخاري عن أبي هريرة أن رسول الله r قال: «إذا نظر أحدكم إلى من فضل عليه في المال والخلق، فلينظر إلى من هو أسفل منه».\n\nhttp://www.taiba.org","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"إصلاح المال","ar":"إصلاح المال"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.412402","updatedAt":"2025-02-04T13:31:09.412405","createdBy":null,"isPromoted":false,"id":"354"}