{"type":{"type":"article","data":{"item":{"id":"295","title":"الرياضة بين المشروع والممنوع","description":"","author":" عبد الله العلوي الشريفي","content":"ملخص الخطبة\n\n1- موقف الإسلام من الرياضة ومسابقاتها. 2- موقف الإسلام من العري والضياع والقمار واللهو الذي يسمى اليوم رياضة. 3- انشغال المسلمين برؤية المباريات عن الصلوات والواجبات. 4- آداب ممارسة الرياضة.\n \n\nالخطبة الأولى\n\n\nأما بعد:\n\nفيا إخوة الإيمان، بدأتِ اليَوْمَ الملهاةُ الكُبرَى، أو كأسُ العالمِ لكرةِ القدمِ كما يُسَمُّونَه ... ويَعْلَمُ اللهُ أنَّنِي لستُ من أعداءِ الرياضةِ، بلْ أنا مِمَّنْ يحبُّونَها، ويمارسُونها، ويَدْعُونَ إليها كما دعا إليها الإسلامُ كوسيلةٍ للصِّحَّةِ والقوةِ ... ففي صحيح مسلم أن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُـؤْمِـنِ الضَّعِيفِ وَفِي كُـلٍّ خَيْرٌ...)). ومنْ وسائلِ اكتسابِ القوةِ، ممارسةُ بعضِ الأنشطةِ الرياضيةِ التِي تُنمِّي الجسـمَ وتقوِّيهِ، كالرمايةِ، والسِّباحةِ، والمصارعةِ، والعدْوِ، ونحْوِ ذلكَ ... وبهذا جاءتْ توجيهاتُ الرسولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وصحابَتِهِ الأبرارِ ... فقد كان النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يمُرُّ على أصحابِهِ في حلقاتِ الرَّمْيِ فيُشَجِّعُهُمْ ويقولُ: ((ارْمُوا وَأَنَا مَعَكُمْ)) ـ البخاري ـ. وقال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((عَلَيْكُمْ بِالرَّمْيِ فَإِنَّهُ مِنْ خَيْرِ لَعِبِكُمْ )) ‌حديث رقم‌ (4065) صحيح الجامع‌.‌\n\nوقدْ كانَ الصَّحابةُ رضيَ اللهُ عنهمْ يتسابقونَ على الأقدام، والنبيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقِرُّهُمْ عليهِ، ويُرْوَى أنَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صارعَ رجُلاً معروفاً بقوَّتهِ يسمى رُكانةَ، فصَرَعَهُ النَّبِيُّ أكْثَرَ من مرَّةٍ، كما شَهِدَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ احتفالاتِ المبارزةِ، فقدْ رَوَتْ عَائِشَةُ زوجُ النبيِّ الكريمِ: (كَانَ الْحَبَشُ يَلْعَبُونَ بِحِرَابِهِمْ فَسَتَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا أَنْظُرُ، فَمَا زِلْتُ أَنْظُرُ حَتَّى كُنْتُ أَنَا أَنْصَرِفُ) ـ البخاري ـ. وقالَ عمرُ رضي الله عنه: \"عَلِّمُوا أولادَكُمُ السِّباحةَ والرِّمايةَ، ومُروهُمْ فَلْيَثِبُوا على ظهورِ الخيلِ وَثْباً\".\n\nفهذه ألوانٌ من اللهوِ، وأنواعٌ من الرِّياضَةِ كانتْ معروفةً عندَهُم، شرَعَها النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ للمسلمينَ، لمُزاوَلَتِها أو للفُرجَةِ، ترفيهاً عنهُمْ، وترويحاً لَهُمْ، وهي في الوقتِ نفسِهِ تُهَيِّءُ نُفُوسَهُم للإقبالِ على العباداتِ والواجباتِ الأُخْرَى، أكْثرَ نشاطاً وأشَدَّ عزيمةً ...\n\nمن هنا أريدُ أن أقولَ: إنَّ الإسلامَ يُقِرُّ ويَحُضُّ على الرِّياضةِ الهادفةِ النَّظيفةِ، التي تُتَّخَذُ وسيلةً لا غايةً، وتُلْتَمَسُ طريقاً إِلىَ إيجَادِ الإنْسانِ الفاضِلِ المتميِّزِ بجِسْمِهِ القوِيِّ، وخُلُقِهِ النَّقِيِّ، وعَقْلِهِ الذَّكِيِّ، فمن حقِّنا أن نتمتَّعَ بالرياضةِ، إذا كانت وسيلةً لا غايةً، واسْتِمْتاعاً لا تَعَصُّباً.\n\nإخوةَ الإيمان، ما أبشعَ البعضَ عندما يُصيِّرونَ الحلالَ حراماً، فالمصارعة حلالٌ، ولكنْ عندما تتحوَّلُ إلى استعراضٍ للعُريِ، فإنَّ هذا النَّوعَ من المصارعةِ وليسَ مُطلقَ المصارعةِ يدخلُ قائمةَ المحظوراتِ من الرِّياضاتِ، فضَرورةُ سَتْرِ الأجْسادِ لا تحتاجُ إلى دليلٍ، يكفي قولُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا الْمَرْأَةُ إِلَى عَوْرَةِ الْمَرْأَةِ، وَلَا يُفْضِ الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ، وَلَا تُفْضِ الْمَرْأَةُ إِلَى الْمَرْأَةِ فِي الثَّوْبِ الْوَاحِدِ)) ـ مسلم ـ.\n\nوسِباقُ الخيلِ حلالٌ، ولكن عندما يُصْبِحُ السِّباقُ بُؤْرَةً للمراهَناتِ، فإنَّ السباقَ يدخلُ دائرةَ المَيْسِرِ والقِمارِ المُحَـرَّمِ والمَنْهِيِّ عنه، وكُرَةُ القدمِ من أنواعِ الرياضةِ المباحةِ، ولكنْ شريطةَ ألا تَشْغَلَنَا عنْ واجباتٍ ثِقالٍ تلاُحِقُنا من يمينٍ وشِمالٍ، ونحن نلاحظُ أن الرياضةَ ـ وخاصَّةً كرةَ القدمِ ـ صارتْ كالبلاءِ أو كالسُّعارِ، حيثُ انحرفتْ عنْ طَريقِها المقبولِ، وزادتْ عن حدِّها المعقولِ، فالجماهيرُ الغفيرةُ منَ الناسِ تتْرُكُ أعمالَهَا من أجلِ كرةِ القدمِ، والألوفُ تتجَمَّعُ حَوْلَ أَجْهِزَةِ التلفزيونِ لمشاهدةِ هذِهِ المبارَياتِ بِحِرْصٍ وشَغَفٍ مجْنونَيْنِ، وليتَ هذه المشاهدةَ تَتِمُّ في هدوءٍ وحكمةٍ، ولكِنَّها تمتلئُ بالصَّخبِ والضَّجيجِ، والمناقشةِ الحادَّةِ، والتَّعصُّبِ الأحمق، مما يؤدِّي إلى خلافٍ عنيفٍ، أو إلى خصومةٍ هائجةٍ بين الأصدقاءِ والمعارفِ، وبين الأزواجِ والزَّوْجاتِ، وبين الأبناءِ والآباءِ، قدْ تبلغُ حدَّ التقاذُفِ بالتُّهمِ والشتائمِ...\n\nواليومَ أو غداً، أو فيما يُسْتقبلُ من الأيامِ ستُطالِعُكُمُ الصُّحُفُ والإذاعاتُ بأخبارِ من يموتُ بالسَّكْتةِ القلبيةِ لأنَّ فريقَ الكرةِ الذي يُحِبُّهُ قدِ انهزمَ،  والـزَّوْجُ الذي ضَـرَبَ أو طلَّقَ زوجتَهُ غيْظاً، وستسْمعون من كسَّرَ تِلْفازَهُ غضباً وسُخطاً، والتِّجـارةُ ستبُـورُ، ومصالحُ الناسِ ستتعطَّلُ، والمساجدُ ستزدادُ خُلُواً منَ المُصلِّينَ في الأوقاتِ التي توافقُ بثَّ المبارياتِ، حتىَّ وجدنا منْ يسْألُ ويَسْتفْتِي: هل يجوزُ تأخيرُ صلاةِ الجمعةِ اليومَ إلى أن تنتهيَ مُباراةُ الافتتاحِ ؟ لأنَّه سَيُحْرَمُ من مُشَاهَدَتِها، أو على الأقَلِّ سيُحْرَمُ من شَوْطِها الأولِ، ولا عليهِ أنْ يحضُرَ متأخِّراً للصَّلاةِ، لِهَذِهِ الدَّرَجَةِ بَلَغَ الحِرْصُ على مُشاهَدَةِ مُبارَيَاتِ كُرَةِ القَدَمِ، يا لَيْتَنَا كُنَّا نَحْرِصُ عَلَى الصَّلاةِ مِثْلَ هَذَا الحِرْصِ، أما من طَبَعَ اللهُ على قلوبِهم مِمَّنْ جَعلُوا الكُرَةَ مَعْبُودَهُمْ، فقد تخلَّفُوا عنِ الجمعةِ لمشاهدةِ مباراةِ الافتتاحِ، لأنَّهُ لا يُمكنُ لهم أنْ يحرِمُوا أنْفُسَهم من مُتْعَتِها وخيرِها وفضلِها الَّذي يفوقُ في ميزانِهِم فضلَ صلاةِ الجمعةِ الذي قال فيه رسولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ أَتَى الْجُمُعَةَ فَاسْتَمَعَ وَأَنْصَتَ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ وَزِيَادَةُ ثَلَاثَةِ أَيَّامٍ...)) ـ رواه مسلم ـ.\n\nإنَّ من شَغَلَتْهُ الكرةُ عنِ الصَّلاةِ، أو أجَّلَ وأخَّرَ الصَّلاةَ عن وقتِها من أجْلِ الكُرَةِ عليه أنْ يُرَاجِعَ إيمانَهُ، ويَعْلَمَ أنَّ طاعَتَهُ للهِ ورَسُولهِ ناقصة ومغشوشة، وحالُهُم كحالِ أولئكَ الذين نَـزَلَ فيهم قَـولُ اللهِ تعالى: وَإِذَا رَأَوْاْ تِجَـٰرَةً أَوْ لَهْواً ٱنفَضُّواْ إِلَيْهَا وَتَرَكُوكَ قَائِماً قُلْ مَا عِندَ ٱللَّهِ خَيْرٌ مّنَ ٱللَّهْوِ وَمِنَ ٱلتّجَـٰرَةِ وَٱللَّهُ خَيْرُ ٱلرزِقِينَ [الجمعة:11].\n\n لقد أصبح أمرُ هذه الأمَّةِ عجيباً ـ أيها الإخوةُ ـ إسرافٌ في اللهوِ لا مثيلَ لهُ، حالةُ الطوارئِ أُعلِنَتْ في جميعِ القنواتِ التلفزيةِ، والجرائدِ اليوميةِ والأسبوعيةِ التي تُصْدِرُ ملاحقَ عنِ الملهاةِ العالميةِ، لا حديثَ في الشارعِ والبيـوتِ إلا عنِ الكُرَةِ، ثلاثُ إلى أربعِ مقابلاتٍ يومياً، بمعدَّلِ خمسِ إلى ستِّ ساعاتٍ، يضافُ إليها التعليقاتُ والملخَّصاتُ، وقراءةُ الملحقاتِ الرياضيةِ، لهوٌ في لهوٍ، حتَّى يتساءلُ كثيرٌ منَّا: تُرَى ما الهدَفُ من وراءِ هذا الاهتمامِ الواسِعِ بمبارياتِ كرةِ القدمِ، وشَغْلِ النَّاسِ بها إلى هذا الحَدِّ، وإِثَارَتِهِمْ بسببها إلى هذا المَدَى، والكرمِ الحاتِمِيِّ في الإنفاقِ عليها، والتمكينِ لها، والحِرْصِ على إذاعتِها بوسائلِ الإعْلامِ المختلفة، حتَّى إنها لتطغى في أحيانٍ كَثيرةٍ على حُقوقِ أمورٍ جليلةٍ لها مكانتُها الدينيةُ أوِ الوطنيةُ أوِ الاجتماعيةُ؟؟؟\n\nواللهِ إنَّ كثيراً من الدولِ وهي فقيرةٌ، تُنْفِقُ ما يَصِلُ إلى حَدِّ السَّفَهِ على كُرَةِ القَدَمِ وحْدَها، بل قد تُنفقُ الذي تكونُ مُسْتَشْفَيَاتُها ومُؤَسَّسَاتُها التَّعليميةُ، وطُرُقُها ومرافقُها العامَّةُ أَحْوجَ إليهِ، أيكونُ الهدفُ من هذا كلِّهِ أن تَنْتَشِرَ الرِّياضَةُ السَّليمةُ الهادِفَةُ التي تُهَـذِّبُ النفسَ، وتُقَوِّي الجِسْمَ، وتُرَبِّي الخُلُقَ، وتُعَوِّدُ على قوةِ الإرادةِ وضَبْطِ الشُّعورِ، وتَغْرِسُ رُوحَ النِّظامِ والتَّعَاوُنِ، أمْ أنَّ الهدَفَ إلهاءُ الشُّعوبِ والشَّبابِ خُصوصاً عن مهامِّهِمْ نَحْوَ أُمَّتِهِمْ، أيُّ رياضةٍ هذهِ التي تَشْغلُنا عن قضايانا الجَوهرِيةِ والمُلِحَّةِ، وتَشْغَلُ أَبْناءَنا عنِ امتحاناتِهِمُ المصيريةِ.\n\nإنَّ الإسلامَ لا يقاومُ الرِّياضةَ، بلْ هو يدعو إليها، ويحثُّ عليها، ولكنَّهُ يُريدُها وسيلةً للتَّربيةِ والتهذيبِ، لا أن تكونَ مَلهاةً خَبيثةً تَشغلُ الناسَ والأمَّةَ عن قضاياها الكبيرةِ، وعن واجباتِها الثقيلةِ، أمامَ طُغيانِ أعدائِها الذين يتربَّصونَ بها على الدَّوامِ.\n\nأقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين من كل ذنب، فاستغفروه، إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\nالحمد لله رب العالمين والصلاة والسلام على المبعوث رحمة للعالمين نبينا محمد وعلى آله وأصحابه أجمعين...\n\nأما بعد:\n\nفيا إخوة الإيمان، إنَّ لنَا أولاداً يُزَاولُونَ الرِّياضَةَ، ويَشْتَركُونَ في المبارياتِ والمسابقاتِ، فَأدِّبوهُمْ بِأدبِ الإسلامِ في هذا البابِ، وعلِّمُوهُمْ كيفَ يكونُ المسلمُ متواضعاً عندَ الفوزِ، فهو يفرحُ في غيرِ إسرافٍ ولا خيلاءٍ، لأنَّهُ من حَقِّ الفائِزِ أن يَفْرَحَ، ولكنْ ضمنَ ضوابط، علِّموهُمْ كيف يكون المسلم صبوراً عندَ الهزيمةِ: إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ ٱلْقَوْمَ قَرْحٌ مّثْلُهُ وَتِلْكَ ٱلاْيَّامُ نُدَاوِلُهَا بَيْنَ ٱلنَّاسِ [آل عمران:140]. مالكاً نفسَهُ عندَ الغضبِ، فالرسولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ ـ أي الذي لا يغلبه الرجال ـ إِنَّمَـا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ)) ـ البخاري ـ.\n\nفالرِّياضِيُ إذا ملكَ نفسَهُ عند الغضب فقد صار بطلاً، وأصبحَ عملاقاً، ولا يُتصَوَّرُ أن يقعَ منهُ تهوُّرٌ أو تمرُّدٌ أوِ اعتِداءٌ، علِّموا أولادَكُم أن اللهَ العلِيَّ القويَّ يريدُ لنا أن نكونَ أقوياءَ، ويريدُ منَّا أيضاً أن نكونَ فضلاءَ، يريدُنا أن نكـونَ أقوياءَ في إيمانِنَا، في أبْدانِنَا، مُتَطَهِّـرينَ في أَخْلاقِنَا، يَوْمَ يتعلَّمُ أبناؤُنا هذا، ويَعْمَلُونَ بِهِ، يُصْبِحُونَ مِمَّنْ فَهِمُوا المَعَانَيَ السَّامِيَةَ للرِّياضَةِ.\n\nأخيراً أُؤَكِّدُ أنَّ كرةَ القدمِ مباحةٌ، إنَّما يُحرِّمُها ما يرتبطُ بها من مُرَاهَنَاتٍ، وإِلْهَاءٍ عنِ الصَّلاةِ، والمُهِمَّاتِ مِنَ الواجِبَاتِ، وما يَتْبَعُها من سَبٍّ وشَتْمٍ، وسُكْرٍ وعُهْرٍ وضياع للأوقات..\n\nألا فلنتَّق اللهَ في كُلِّ أُمورِنا، ولْنَتَأَسَّ بِهَدْيِ وتعاليمِ دينِنَا، ولْنَسْتَفِدْ من الرِّياضَةِ بِجَمِيعِ أنواعِها المباحةِ، ولْتَكُنْ غايتُنا رضاءُ الله ونُصرةُ الإسلام.\n\nهذا وصلُّوا وسلِّموا على المبعوثِ للعالمين محمَّدٍ سيِّدِ الأولينَ والآخِرينَ، وأفْضَلِ الخَلْق أجمعينَ، وعلى آلِـهِ الطَّيِّبِينَ الطَّاهرين، وارْضَ اللَّهُمَّ عنِ الخُلَفَاءِ الرَّاشِدينَ، وعنِ الصَّحَابَةِ أَجْمَعينَ، والتابعينَ لهم بإحسانٍ إلى يومِ الدِّينِ ...\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الرياضة بين المشروع والممنوع","ar":"الرياضة بين المشروع والممنوع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.401022","updatedAt":"2025-02-04T13:31:09.401024","createdBy":null,"isPromoted":false,"id":"295"}