{"type":{"type":"article","data":{"item":{"id":"485","title":"خطبة استسقاء","description":"","author":" سعود الشريم","content":"ملخص الخطبة\n\n1- فضل التقوى. 2- التحذير من الاغترار بفتنة الدنيا. 3- فضل اليقين بالله تعالى والتوكل عليه. 4- غربة الدين في هذا الزمان. 5- آثار الذنوب والمعاصي. 6- الحث على التوبة والاستغفار. 7- دعاء.\n\nالخطبة الأولى\n\n \n\nأما بعد: فأوصيكم ـ أيها الناس ـ ونفسي بتقوى الله عز وجل، التي هي الزاد وبها المعاد، زادٌ مبلِّغ، ومَعاد مُنجح، دعا إليها أسمعُ داع، ووعاها أفقهُ واع، فأسمَع داعيها، وفاز واعيها.\n\nعباد الله، إن تقوى الله سبحانه حمت أولياءَ الله محارمَه، وألزمت قلوبهم مخافتَه، استقربوا الأجل فبادروا العمل، وكذّبوا الأمل فلاحظوا الأجل.\n\nثم إن الدنيا دارُ فناء وعناء، وإن ملكَ الموت لموتِرٌ قوْسَه، لا تخطئ سهامُه، ولا توصَى جراحُه، فبادروا العمل، وخافوا بعتة الأجل، فإنه لا يرجَى من رجعة العمر ما يُرجى من رجعة الرزق، فإن الرجاء مع الجائي، واليأسَ مع الماضي، وإن من العناء ـ عباد الله ـ أن يجمع المرءُ ما لا يأكل، ويبنيَ ما لا يسكن، ثم يخرجَ إلى الله، لا مالا حمل ولا بناءً نقل، فسبحان الله، ما أغرَّ سرورَ الدنيا، وأظمأ رِيَّها، وأضحى فيأَها، فلا جاءٍ يُردّ، ولا ماضٍ يرتدّ.\n\nأيها الناس، إنه ليس شيءٌ بشّر من الشر إلا عقابُه، وليس شيءٌ بخير من الخير إلا ثوابُه، واعلموا ـ يا رعاكم الله ـ أن ما نقص من الدنيا وزاد في الآخرة خيرٌ مما نقص من الآخرة وزاد في الدنيا، فكم من منقوصٍ رابح، وكم من مزيد خاسر. ألا وإن الذي أُمرتم به أوسعُ من الذي نُهيتم عنه، وما أُحلَّ لكم أكثرُ مما حرِّم عليكم، فذروا ما قلّ لما كثر، وما ضاق لما اتّسع.\n\nنستغفر الله، نستغفر الله، نستغفر الله، اللهم إنا نستغفرك إنك كنت غفاراً، فأرسل السماء علينا مدراراً.\n\nأيها الناس، إن خير ما أُلقي في الضمائر يقينٌ بالله، يرسخ في القلوب الرواسي، فإيمان صادقٌ بكفاية الله لعباده يدفعُهم إلى تقديم مرضاة ربهم على رضاء خلقه وعبيده، وعلى النقيض من ذلك فِئامٌ من الناس ضعُف فيهم اليقين بالله، فأرضَوا الناسَ بسخط الله، وجاملوهم في معاصي الله، وتعلَّقوا بهم، واشتغلوا عن ربِّهم، رغبةً منهم في نوال حطام الدنيا، أو خوفاً من سطوة ساطٍ أو بغي باغٍ. فحِذار حِذار من مثل صنيع هؤلاء حِذار، يقول ابن مسعود رضي الله عنه: (إن الرجل ليخرج من بيته ومع دينُه، فيلقى الرجلَ وله إليه حاجة، فيقول: أنت كيت وكيت، يثني عليه لعلَّه أن يقضيَ من حاجته شيئاً له، فيسخط الله عليه، فيرجع وما معه من دينه شيء)[1]، يقول حكيم بن حزام رضي الله تعالى عنه: بايعنا رسول الله على أن لا نسأل الناس شيئا. رواه مسلم[2]. حتى إن الرجلَ من الصحابة ليسقط سوطه من على راحلته، فينزل فيأخذه، لا يسأل أحداً أن يناوله إياه.\n\nعباد الله، في أعقاب الزمن تتنكّس الفطر، وتُدرَس معالم الشريعة كما يُدرَس وشيُ الثوب إلا ما شاء الله، وإنه ما من زمان يأتي إلا والذي بعده شرّ منه حتى تلقوا ربَّكم، وإنكم ستعرفون من الناس وتُنكرون، حتى يأتي على الناس زمن ليس فيه شيء أخفى من الحق، ولا أظهر من الباطل، ولا أكثر من الكذب على الله ورسوله، حتى أصبح الكتاب والسنة في الناس وليسا فيهم، ومعهم وليسا معهم، فاجتمع أقومٌ على الفُرقة، وافترقوا عن الجماعة، كأنهم أئمة الكتاب، وليس الكتاب إمامَهم.\n\nألا فاعلموا ـ عباد الله ـ أن من استنصح اللهَ يوفِّقْه، ومن اتَّخذ قولَه دليلاً هُدي للتي هي أقوم، وإنه لا ينبغي لمن عرف عظمةَ الله أن يتعاظم، فإن رفعة الذين يعلمون ما عظمتُه أن يتواضعوا له، وسلامةَ الذين يعلمون ما قُدرتُه أن يستسلموا له، فلا تنفروا من الحق ـ عباد الله ـ نِفار الصحيح من الأجرب، والبارئ من ذي السقم، فالتمسوا الرشدَ ـ رعاكم الله ـ من عند أهله، فإنهم عيشُ العلم، ومَوتُ الجهل، لا يخالفون الدين، ولا يختلفون فيه، فهو بينهم شاهدٌ صادق، وصامت ناطق، وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُواْ وَكَانُواْ بِـئَايَـٰتِنَا يُوقِنُونَ [السجدة:24].\n\nنستغفر الله، نستغفر الله، نستغفر الله، اللهم إنا نستغفرك إنك كنت غفاراً، فأرسل السماء علينا مدراراً.\n\nأيها المسلمون، إن الله سبحانه يبتلي عباده عند الأعمال السيئة بنقص الثمرات وحبسِ البركات، ليتوب تائب، ويُقلع مقلع، ويتذكَّر متذكِّر، ويزدجر مزدجر، وقد جعل الله سبحانه الاستغفارَ سبباً لدرور الرزق، ورحمة الخلق، فقال سبحانه: ٱسْتَغْفِرُواْ رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً  يُرْسِلِ ٱلسَّمَاء عَلَيْكُمْ مُّدْرَاراً وَيُمْدِدْكُمْ بِأَمْوٰلٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّـٰتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً [نوح:10-12]، قرأها الفاروق رضي الله عنه من على المنبر يستسقي ثم قال: (لقد طلبتُ الغيثَ بمجاديح السماء التي يُستنزَل بها المطر)[3]. فما لبعض الناس لا يرجون لله وقاراً، وقد خلقهم أطوارا؟! فرحم الله امرأً استقبل توبتَه، واستقال خطيئتَه، وبادر منيتَه، روى البيهقي وابن ماجه من حديث ابن عمر رضي الله تعالى عنهما قال: كنت عاشر عشرة رهط من المهاجرين عند رسول الله ، فأقبل علينا بوجهه فقال: ((يا معشر المهاجرين، خمسُ خصال أعوذ بالله أن تدركوهن: ما ظهرت الفاحشةُ في قوم حتى أعلنوا بها إلا ابتُلوا بالطواعين والأوجاع التي لم تكن في أسلافهم الذين مضوا، ولا نقص قوم المكيال إلا ابتُلوا بالسنين وشدة المؤونة وجور السلطان، وما منع قومٌ زكاةَ أموالهم إلا مُنعوا القطر من السماء، ولولا البهائم لم يُمطروا، ولا خفر قومٌ العهدَ إلا سلَّط الله عليهم عدوًا من غيرهم، فأخذوا بعضَ ما في أيديهم، وما لم يعمل أئمتُهم بما أنزل الله في كتابه إلا جعل الله بأسهم بينهم))[4]، يقول أبو هريرة رضي الله عنه: (إن الحُبارى لتموت في وكرها من ظلم الظالم)[5]، وقال مجاهد رحمه الله: \"إن البهائمَ تلعن عصاةَ بني آدم إذا اشتدَّت السنة وأمسك المطر، وتقول: هذا بشؤم معصية ابن آدم\"[6].\n\nألا فاتقوا الله عباد الله، واعلموا أن الأرض التي تحملكم والسماءَ التي تظلُّكم مطيعتان لربكم، فلا تمسكان بخلا عليكم، ولا رجاءَ ما عندكم، ولا تجودان توجُّعا لكم، ولا زلفى لديكم، ولكن أُمرتا بمنافعكم فأطاعتا، وأقيمتا على حدود الله مصالحَكم فقامتا، ثُمَّ ٱسْتَوَىٰ إِلَى ٱلسَّمَاء وَهِىَ دُخَانٌ فَقَالَ لَهَا وَلِلأَرْضِ ٱئْتِيَا طَوْعاً أَوْ كَرْهاً قَالَتَا أَتَيْنَا طَائِعِينَ [فصلت:11]، يقول علي بن أبي طالب رضي الله عنه: (إنه ليس من عبدٍ إلا له مصلًّى في الأرض، ومصعدُ عمله من السماء، فإن آل فرعون لم يكن لهم عمل صالح في الأرض، ولا عملٌ يصعد في السماء) ثم قرأ: فَمَا بَكَتْ عَلَيْهِمُ ٱلسَّمَاء وَٱلأَرْضُ وَمَا كَانُواْ مُنظَرِينَ [الدخان:29][7].\n\nنستغفر الله، نستغفر الله، نستغفر الله، اللهم إنا نستغفرك إنك كنت غفاراً، فأرسل السماء علينا مدرارا، وأمددنا بأموال وبنين، واجعل لنا جنات، واجعل لنا أنهارا.\n\nاللهم أنت الله، لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنت الله، لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم إنا خرجنا إليك من تحت البيوت والدور، وبعد انقطاع البهائم، وجدْب المراعي، راغبين في رحمتك، وراجين فضلَ نعمتك، اللهم قد انصاحت جبالنا، واغبرَّت أرضنا، اللهم فارحم أنين الآنَّة، وحنين الحانة، اللهم فأسقنا غيثك، ولا تجعلنا من القانطين، ولا تهلكنا بالسنين، اللهم إنا خرجنا إليك حين اعتركت على إخواننا مواقع القطر، وأغلظتهم مكايل الجوع، فكنت الرجاء للمبتئس، والمجيب [للملتمس]، اللهم انشر علينا وعليهم رحمتك بالسحاب، سحاً وابلاً غدقا مغيثاً هنيئاً مريئاً مجلِّلاً نافعا غير ضار، اللهم لتحيي به البلاد، وتسقي به العباد، وتحيي به ما قد مات، وتردَّ به ما قد فات، وتنعش به الضعيف من عبادك، وتحيي به الميت من بلادك، اللهم سقيا هنيئة، اللهم سقيا هنيئة، تروى بها القيعان، وتسيل البطان، وتستورق الأشجار، وترخص الأسعار، اللهم إنا نسألك أن لا تردَّنا خائبين، اللهم إنا نسألك أن لا تردَّنا خائبين، اللهم إنا نسألك أن لا تردَّنا خائبين، ولا تقلبنا واجمين، فإنك تنزل الغيث من بعد ما قنطوا، وتنشر رحمتك، وأنت الولي الحميد.\n\nألا فاعلموا ـ عباد الله ـ أنه يسنّ في مثل هذا الموطن أن تقلبوا أرديتكم اقتداءً بفعل نبيكم ، فقد حوَّل إلى الناس ظهره، واستقبل القبلة يدعو ثم حول رداءه[8] تفاؤلاً بتحويل الحال عما هي عليه من الشدة إلى الرخاء ونزول الغيث، وادعوا ربكم وأنتم موقنون بالإجابة.\n\nوصلوا وسلموا على خاتم الأنبياء والمرسلين، وعلى آله وأصحابه والتابعين.\n\nنستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، اللهم إنا نستغفرك إنك كنت غفاراً، فأرسل السماء علينا مدراراً، وأمددنا بأموال وبنين، واجعل لنا جنات واجعل لنا أنهاراً.\n\nسبحان ربك رب العزة عما يصفون، وسلام على المرسلين، وآخر دعوانا أن الحمد لله رب العالمين.\n\n[1] أخرجه ابن المبارك في الزهد (382)، وهناد في الزهد (1153)، والفريابي في صفة المنافق (111)، والطبراني في الكبير (9/107)، وصححه الحاكم على شرط الشيخين (8348)، وقال الهيثمي في المجمع (8/118): \"رواه الطبراني بأسانيد، ورجال أحدها رجال الصحيح\".\n\n[2] أخرج البخاري في فرض الخمس (3143) عن سعيد بن المسيب وعروة بن الزبير أن حكيم بن حزام رضي الله عنه قال: سألت رسول الله فأعطاني، ثم سألته فأعطاني، ثم قال لي: ((يا حكيم، إن هذا المال خضر حلو، فمن أخذه بسخاوة نفس بورك له فيه، ومن أخذه بإشراف نفس لم يبارك له فيه، وكان كالذي يأكل ولا يشبع، واليد العليا خير من اليد السفلى))، قال حكيم: فقلت: يا رسول الله، والذي بعثك بالحق لا أرزأُ أحدا بعدك شيئا حتى أفارق الدنيا. فكان أبو بكر يدعو حكيما ليعطيه العطاء فيأبى أن يقبل منه شيئا، ثم إن عمر دعاه ليعطيه فأبى أن يقبل، فقال: يا معشر المسلمين، إني أعرض عليه حقه الذي قسم الله له من هذا الفيء فيأبى أن يأخذه. فلم يرزأ حكيم أحدا من الناس شيئا بعد النبي حتى توفي. وأخرجه مسلم في الزكاة (1035).\n\n[3] أخرجه عبد الرزاق (4902) ، وسعيد بن منصور (5/353) ، وابن أبي شيبة (29485) ، والبيهقي (3/351) بسند جيد إلى الشعبي قال: خرج عمر يستسقي فما زاد على الاستغفار فقيل له في ذلك فذكره، قال أبو زرعة وأبو حاتم: الشعبي عن عمر مرسل. انظر: تحفة التحصيل (ص164).\n\n[4] أخرجه ابن ماجه في الفتن، باب: العقوبات (4019)، والطبراني في الكبير (12/446) والأوسط (5/62)، والبيهقي في الشعب (3/197)، وصححه الحاكم (4/540)، ووافقه الذهبي، وقال الهيثمي في المجمع (5/318): \"رجاله ثقات\"، وصححه الألباني بمجموع طرقه في السلسلة الصحيحة (106).\n\n[5] أخرجه ابن جرير في جامع البيان (14/126)، والبيهقي في الشعب (7479).\n\n[6] أخرجه سعيد بن منصور (236)، وابن جرير في جامع البيان (2/54، 55) بنحوه.\n\n[7] أخرجه ابن أبي حاتم كما في تفسير ابن كثير (4/143)،  وأخرجه من وجه آخر بنحوه ابن المبارك في الزهد (336)، وابن الجعد في مسنده (2305)، والضياء في المختارة (741) وسنده ضغيف.\n\n[8] سنة قلب الرداء أخرجها البخاري في الجمعة (1011)، ومسلم في الاستسقاء (894) من حديث عبد الله بن زيد رضي الله عنه.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"خطبة استسقاء","ar":"خطبة استسقاء"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.437672","updatedAt":"2025-02-04T13:31:09.437675","createdBy":null,"isPromoted":false,"id":"485"}