{"type":{"type":"article","data":{"item":{"id":"346","title":"التربية","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى التربية. 2- الأثر العظيم للوالدين في التربية. 3- صفات المربي. 4- الخطوط العريضة في تربية الأبناء. 5- موقف المسلم من التربية.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nقال تعالى: يا أيها الذين آمنوا قوا أنفسكم وأهليكم نارا وقودها الناس والحجارة عليها ملائكة غلاظ شداد لا يعصون الله ما أمرهم ويفعلون ما يؤمرون [التحريم:6]. اعلم أنه كلما اتسعت دائرة الحساب، فمسؤولية العبد بادئ ذي بدء عن نفسه أما وقد تزوج وأنجب أبناءا فيتسع الأمر بعد ذلك، تبعة ومسؤولية وحسابا بين يدي الله عز وجل، عن نفسه وزوجه وأبنائه، وخير ما يصلح الأبناء هي التربية الصالحة.\n\nفما هي التربية؟ وما صفات المربي؟ وما الخطوط العريضة للتربية؟ وما موقف المسلم منها؟\n\nأما التربية لغة: فهي مأخوذة من ربى يربي أي نشأ وترعرع، وأما اصطلاحا فعرف العلماء التربية فقالوا: هي عملية بناء الطفل شيئا فشيئا حتى يبلغ حد الكمال والتمام.\n\nوينبغي أن تعلم:\n\nأن تربية أبنائنا تقع تحت مسؤولية الجميع من ولي الأمر إلى الوالدين إلى الإعلام إلى التربية إلى المجتمع كله، مصداقا لقول النبي عليه الصلاة والسلام: ((كلكم راع وكلكم مسؤول عن رعيته))([1]).\n\nوينبغي أن تعلم أيضا أن للوالدين الأثر العظيم في تحديد مسار الأبناء واختيارهم لدينهم لقول النبي عليه الصلاة والسلام: ((ما من مولود إلا ويولد على الفطرة، (أي الإسلام) فأبواه يهودانه أو ينصرانه أو يمجسانه))([2]).\n\nوينبغي أن تعلم أيضا أنه لابد من العناية بتربية أبنائك حتى تنتفع بهم في حياتك وبعد مماتك في آخرتك، في حياتك بأن تقر عينك برؤيتهم والذين يقولون: ربنا هب لنا من أزواجنا وذرياتنا قرة أعين [الفرقان:74]، يقول عكرمة: والله ما أرادوا صباحة وجوه أبناءهم ولا جمال أجسادهم إنما أرادوا أن تقر أعينهم بصلاحهم وأن يكونوا مطيعين لله عز وجل([3])، ثم بعد مماتك فالأجر متصل لقول النبي عليه الصلاة والسلام: ((إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية أو علم ينتفع به أو ولد صالح يدعو له))([4]). وفي الآخرة قول النبي عليه الصلاة والسلام: ((إذا دخل الرجل الجنة سأل عن والديه وزوجه وأبنائه فيقال له إنهم: لم يعملوا عملك فيقول: يا رب قد عملت لي ولهم فيأمر الله تعالى أن يلحقوا به حتى تقر عينه في الجنة))([5]).\n\nولابد أيضا من العناية بتربية أبنائنا حتى لا تشقى الأمة بأبنائها وأي شقاء أعظم من أن يظهر في الأمة جيل مخنث ناقم على ذكورته ناقم على رجولته يفعل به ويلاط: أتأتون الذكران من العالمين وتذرون ما خلق لكم ربكم من أزواجكم بل أنتم قوم عادون [الشعراء:165]. ((من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به))([6]). أي شقاء أعظم تعيشه الأمة عندما يظهر فيها جيل يشتري الوهم والخيال والأحلام بأموال طائلة، بل إن أحدهم عرض عرضه حتى ينتفع بنشوة من شمة يشمها. أي شقاء للأمة يكون عندما يظهر فيها جيل من الزناة شغله الشاغل أن يعبث بأعراض الآخرين وأمثال هؤلاء لن تسلم أعراضهم.\n\n          إن الزنا دين إذا استقرضته     كان الوفا من أهل بيتك فاعلم\n\nأمة ظهر فيها الحشاشون والزناة والمخنثون فأي مصير بعد ذلك تنتظر، وأي قبر تحفره بيدها.\n\nوأما صفات المربي: فإن للمربي صفات:\n\nأن يستشعر مسئوليته فعليه أن يستقيم، في منطقه في سلوكه في خلقه لأنه في موضع قدوة والعيون معلقة به، أنت بالنسبة لولدك كنسبة العود إلى الظل ولا يستقيم الظل والعود أعوج، إن من الآباء من أجرموا في حق أبنائهم بالقدوة السيئة التي ضربوها، والد يبدل طاقم الخادمات كل ستة أشهر مرة بعد أن يفجر بهن والزوجة تعلم والأبناء يعلمون، الزوجة تعلم وتسكت لأنها تربت على عفن الإعلام فألف خليلة ولا حليلة فليفعل ما يفعل المهم أن لا يتزوج عليها كذا علمها إعلامنا لأن الزوجة الثانية انتقاص من كرامتها وأنوثتها، والأبناء يعلمون ولكن.\n\nإذا كان رب البيت بالدف ضاربا فشيمة أهل البيت كلهم الرقص\n\nآباء متقاعدون لا يأتون البلاد إلا نادرا شغلهم الشاغل الفجور في بلاد الكفر وإذا أتى فلا يأتي إلا أياما ومنهم من يطلب من ابنته أن تعلمه ضرب الإبر حتى يستعين بها على الحرام فكيف يكون حال الأبناء بعد ذلك؟\n\nمن صفات المربي أن يكون قد أحسن اختيار الزوجة، فهي الساعد الأيمن بالنسبة له، هي الرديف، هي التي تجبر النقص الذي تفعله بسبب تقصيرك بانشغالك في الرزق مثلا لذا أكد النبي عليه الصلاة والسلام على تخير الزوجة الصالحة المؤمنة فقال: ((فاظفر بذات الدين تربت يداك))([7])، ((خير متاع المؤمن المرأة الصالحة))([8])، أما المرأة المسترجلة التي ظاهرها أنثى وباطنها ذكر والتي تشيبك قبل المشيب والتي تنازعك القوامة ملعونة على لسان النبي عليه الصلاة والسلام عندما لعن المخنثين من الرجال والمسترجلات من النساء، أمثال هؤلاء يشغلنك عن تربية الولد بتلك الصراعات، وكذلك النزاع الذي يكون هو الجو السائد في الأسرة، وكذا خضراء الدمن التي غرك حسنها فلم تلتفت إلى أصلها ومنبتها، رسول الله حذرنا فقال: ((إياكم وخضراء الدمن قالوا: وما خضراء الدمن يا رسول الله؟ قال: حسنة المظهر سيئة المنبت))([9])، ومثل هذه لا تؤتمن على عرض فضلا عن أن تؤتمن على تربية الولد، والدمن: ما بقي من آثار الديار ويستعمل سمادا.\n\nمن صفات المربي أن يكون عادلا فلا يفضل أحدا على أحدا حتى لا يزرع البغضاء والعداوة والنفرة بين أبنائه،  وعندما أحس إخوة يوسف أن يعقوب عليه السلام يميل إلى يوسف وأخيه، صدق الله العظيم: إذا قالوا ليوسف وأخوه أحب إلى أبينا منا ونحن عصبة إن أبانا لفي ضلال مبين [يوسف:8]. ويتفاقم الأمر إلى القتل: اقتلوا يوسف أو اطرحوه أرضا يخل لكم وجه أبيكم وتكونوا من بعده قوما صالحين [يوسف:9]. حديث النعمان بن بشير جاء إلى النبي عليه الصلاة والسلام يقول: ((يا رسول الله إني نحلت ابني هذا غلاما، (أهديت له غلاما) وأريدك أن تشهد على ذاك، قال له النبي عليه الصلاة والسلام: هل أعطيت كل ولدك ما أعطيت النعمان؟ قال: لا، قال: إذن لا تشهدني على جور))([10])، أي على ظلم.\n\nمن صفات المربي أن يكون حازما وفرق بين الحزم والرفق، الرفق والرحمة لابد منهما، فرسول الله عليه الصلاة والسلام كان من أرحم الناس بعياله وأهله وأما الحزم الذي نتكلم عنه فهو أن لا تسكت على خطأ أبدا، لقول النبي عليه الصلاة والسلام: ((ولا ترفع عنهم عصاك أدبا)).\n\nقسا ليزدجروا ومن يك حازما    فليقس أحيانا على من يرحم\n\nإذا لم تمارس مهمة الناصح المغير الذي لا يرضى على خطأ أبدا، إن لم تفعل هذا كنت صفرا على الشمال ويتجرأ عليك الصغير والكبير، تفقد هيبتك في بيتك لا يكون لك قيمة، لابد من ممارسة الحزم بأن تثني على الصواب وتعترض على الخطأ.\n\nلابد أن تتولى أمر التربية بنفسك وتحت إشرافك فيكون لك وجود وحضور في أسرتك، أن ترصد كل ما يدخل بيتك من مجلة أو صحيفة أو فلم أو شريط أن ترصد كل ما يعرضه الإعلام من غث وسمين أن تسكت كل صوت لا ينبغي أن يسمع مما فيه دعوة إلى فاحشة وخنا، أن تنمي معاني الرجولة في أبنائك، ومعاني الحياء والعفة في بناتك وقبل أسبوعين نشرت مجلة \"اليقظة\" في باب أسئلة دينية فتاة تسأل هي طالبة في معهد للسكرتارية تتلقى العلم، لم تجد من يوصلها تبرع شقيق صديقتها أن يقوم بهذه المهمة، ففي الناس أشراف ولكنه كان كلبا مسعورا شغله الشاغل شهوته له صنعته من كلام معسول، يغري ناقصات العقل والدين ممن لم يكن لهن من الدين ما يعصمهن تطاول الأمر حتى مد يده إليها فلم ترفض، أخذ يصحبها إلى شقته يتمتع بها، تقول البنت: وما زلت احتفظ بشرفي، طلبت منه النكاح فرفض وقال: عندي عشرات من أمثالك، تقول: لا أستطيع الاستغناء عنه فماذا أفعل، ضع هذه جانبا وامرأة في عهد النبي عليه الصلاة والسلام، يقال لها أم خلاّد قتل ابنها في المعركة جاءت وهي متنقبة تغطي وجهها تسأل عن ابنها فقال لها بعض الأصحاب: اكشفي عن وجهك حتى نعرف من أنت ومن ابنك؟ قالت لهم: ((لأن أرزأ في ابني أحب إلي من أن أرزأ في حيائي)) أن أصاب بمصيبة في ابني فيموت أحب إلي من أن أصاب بمصيبة في حيائي فأكشف عن وجهي، هذا حديث يرويه أبو داود، تأمل في هذه القمم السامية التي تربت عند النبي عليه الصلاة والسلام وبين هذه السفوح الهابطة، فعل بها كل ما يريد وتقول: ما زلت احتفظ بشرفي، أي شرف يبقى بعد ذلك!! ما هي موازين الشرف في واقعنا! من أي بيت دعارة تخرجت؟! من هم والديها ماذا علموها؟! أسئلة يقف العاقل أمامها حائرا.\n\nأما الخطوط العريضة في تربية الأبناء:\n\nفالخط الأول هو أن تربط الولد بالله، بذكر الله عز وجل بأن تغرس في قلبه معاني اليوم الآخر من جنة ونار وحساب وعرض على الله عز وجل، عندما يولد المولود في إسلامنا من السنة أن تؤذن في أذنه فأول كلمة تطرق قلبه الله أكبر: ((ما من مولود يولد فيؤذن في أذنه اليمنى وتقام الصلاة في أذنه اليسرى إلا لم تضره أم الصبيان))([11]) وهو نوع من الجن، وإذا أراد الكلام فأول كلمة ينطق بها هي كلمة (لا إله إلا الله)) لقول النبي عليه الصلاة والسلام: ((افتحوا على صبيانكم لا إله إلا الله))([12])، ثم تغرس في نفسه معاني اليوم الآخر، أردف النبي عليه الصلاة والسلام ابن عباس وكان غلاما وراء ظهره ثم قال له: ((يا غلام احفظ الله يحفظك احفظ الله تجده تجاهك تعرف إلى الله في الرخاء يعرفك في الشدة إذا سألت فاسأل الله وإذا استعنت فاستعن بالله واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لا ينفعوك إلا بشيء قد كتبه الله لك وإن اجتمعوا على أن يضروك بشيء لا يضروك إلا بشيء قد كتبه الله عليك رفعت الأقلام وجفت الصحف))([13]).\n\nالتربية بالعادة أن يتعود الخلق الكريم وأن يتعود الطاعة لقول النبي عليه الصلاة والسلام: ((إذا رأيتم الرجل يعتاد المساجد فاشهدوا له بالإيمان))([14]). وهو لم يعتد المساجد في كبره إلا لأنه نشأ على هذا الأمر منذ صغره، تقول أم عطية: ((كنا نصوم صبياننا فإذا بكوا أشغلناهم باللعب حتى يأتي وقت الأذان))([15])، أن يتعود قولة: السلام عليكم. أن يتعود أن يقبل يدي والديه أن يتعود احترام الكبير حتى تنغرس هذه الأمور منذ صغره فتنموا بعد ذلك في كبره.\n\nمن الخطوط العريضة أيضا هي التربية بالقصة: إعلامنا أجرم عندما جعل من العاهرة بطلة ومن العاهر بطلا، إعلامنا أجرم في حق أبنائنا فلم يترك عاهرة إلا وصورها وعقد معها لقاء، لابد أن يربط الولد بأنبياء الله عز وجل: أولئك الذين هدى الله فبهداهم اقتده  [الأنعام:90]. وبرسو ل الله عليه الصلاة والسلام: لقد كان لكم في رسول الله أسوة حسنة [الممتحنة:6].\n\nإن لم تكونوا مثلهم فتشبهوا      إن التشبه بالكرام فلاح\n\nولابد من التربية أخيرا بالعقوبة: الضرب للولد مثل السماد للزرع: ((مروا أولادكم بالصلاة وهم أبناء سبع واضربوهم عليها وهم أبناء عشر سنين وفرقوا بينهم في المضاجع))([16]) (الولد سبع أمير وسبع أسير وسبع وزير ثم تشاوره ويشاورك)، ما بين مولده وحتى السابعة من عمره تلبي له طلبه، ولا تستخدم العنف معه مما يفسد طاقاته ومواهبه وبين السابعة والرابعة عشر لابد أن يشدد على الولد، ولابد أن يفرض عليه الخلق فرضا، أصحب فلانا ولا تصحب فلانا، اقرأ كذا، ولا تقرأ كذا، فإذا فلت منك في هذه السن فلن تظفر به بعد ذلك.\n\nوأما موقف المسلم من التربية:\n\nفينبغي أن لا تكون النعمة سببا أن ننسى رسول الله عليه الصلاة والسلام وأن ننسى أخلاقنا يحدثني أحد الفضلاء من المدرسين أن ولدا مسك وهو يمارس الفاحشة في الحمام مع أحد الطلاب ولفداحة الأمر ولخطورته اتصلوا بولي أمره في عمله فلما جاء متلهفا مسرعا، وهذا أمر يثنى عليه عرض عليه الأمر بعد تحرج فنظر إليهم نظرة المستهزئ، وقال: لمثل هذا طلبتموني هل الأمر يستحق أن أترك عملي حتى تخبروني أن ولدي يمارس الفاحشة؟، هو يريد أن يلعب يريد أن يلهو فلماذا الاعتراض عليه؟، أهكذا فعلت بنا النعمة فأصبح الفجور بدل العفة والخلاعة بدل الحشمة والجنون بدل العقل أمور ينبغي أن نلتفت إليها: الذين بدلوا نعمة الله كفرا [إبراهيم:28]. فبدل أن نستقبل نعم الله بالشكر وأن نزداد لله طاعة تطيش العقول ونفقد ديننا وأخلاقنا ويصبح الدينار والدرهم رباً أمور ينبغي أن تراجع.\n\nأيضا موقف المسلم من التربية أن يكون لك حضور في أهلك فإن لأسرتك منك نصيب، ولا يكون العمل هو الشغل الشاغل (حمار في النهار جيفة في الليل عالم بالدنيا جاهل بالآخرة) ومنهم من يكون شغله الشاغل أن يقضي وقته بالديوانيات لا يرى ولده ولا أهله فكيف تكون التربية بعد ذلك؟ وينمي النبي عليه الصلاة والسلام أمر القناعة في القلوب فيقول عليه الصلاة والسلام: ((من أصبح منكم آمنا في سربه، معافا في جسده عنده قوت يومه فقد حيزت له الدنيا بحذافيرها))([17]).\n\n([1])متفق عليه .\n\n([2])البخاري .\n\n([3])مختصر ابن كثير ج2 ص 641 .\n\n([4])مسلم .\n\n([5])الطبراني .\n\n([6])رواه الخمسة إلا النسائي .\n\n([7])رواه البخاري ومسلم .\n\n([8])مسلم .\n\n([9])رواه الدار قطني .\n\n([10])متفق عليه .\n\n([11])البيهقي وابن السني .\n\n([12])الحاكم .\n\n([13]) أحمد والترمذي .\n\n([14])الترمذي .\n\n([15])البخاري ومسلم .\n\n([16])أبو داود بإسناد حسن .\n\n([17])الترمذي وقال حديث حسن . ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"التربية","ar":"التربية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.410927","updatedAt":"2025-02-04T13:31:09.410930","createdBy":null,"isPromoted":false,"id":"346"}