{"type":{"type":"article","data":{"item":{"id":"432","title":"وَسْئَلْهُمْ عَنِ ٱلْقَرْيَةِ ٱلَّتِى كَانَتْ حَاضِرَةَ ٱلْبَحْرِ ","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- ضرورة الاعتبار بقصص السابقين. 2- ابتلاء الله لليهود بالسبت. 3- عقوبة الله للظالمين. 4- واجب الأمر بالمعروف والنهي عن المنكر.\n\nالخطبة الأولى\n\n \n\nأما بعد:\n\nفأوصيكم أيها الناس ونفسي بتقوى الله ـ عز وجل ـ، اتقوه وراقبوه، لئلا تدابروا ولا تحاسدوا ولا تباغضوا، ولا يبغي بعضكم على بعض، وتكونوا عباد الله إخوانا.\n\nأيها الناس، إن كتاب الله عز وجل هو المنبع الثرُّ للهدى والحق، فيه يجد المسلم النور الذي يضيء له الطريق، ومنه يفوز بالقوة والخشية من الله، المثمرة الاعتبار والادكار، اللذين يحفزان إلى الخير، وينقذان من ترادف الزلات، وحلقات الانحراف، ومن ندّ عن السويّ من ذلك فما هو بحي، ولو نما جسمه ونبض عرقه، بل هو ميت، وإن طار في السماء أو غاص في الماء، أَوَ مَن كَانَ مَيْتًا فَأَحْيَيْنَـٰهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِى ٱلنَّاسِ كَمَن مَّثَلُهُ فِي ٱلظُّلُمَـٰتِ لَيْسَ بِخَارِجٍ مّنْهَا كَذَلِكَ زُيّنَ لِلْكَـٰفِرِينَ مَا كَانُواْ يَعْمَلُونَ[الأنعام:122].\n\nألا وإن المرء المؤمن حينما يغشى معالم كتاب ربه بقلب غير مقفول، لهو كمتعبد يغشى في مصلاه، ولربما أكرمه مولاه جزاء تدبره فلم يخطئ، دمع عينه مجراه، يغدو في خمائل القصص والعبر، يمتح من هذه، وينهل من تلك، متأولاً قول ربه ـ سبحانه ـ: لَقَدْ كَانَ فِى قَصَصِهِمْ عِبْرَةٌ لاّوْلِى ٱلالْبَـٰبِ مَا كَانَ حَدِيثًا يُفْتَرَىٰ وَلَـٰكِن تَصْدِيقَ ٱلَّذِى بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلّ شَىْء وَهُدًى وَرَحْمَةً لْقَوْمٍ يُؤْمِنُونَ [يوسف:111].\n\nإن مثل آيات القصص ـ عباد الله ـ لجديرة بحق، أن نقف عند معانيها، وما ترمي إليه من دروس وعظات، ينبغي ألا تذهب هدراً على ذوي الألباب؛ إذ ليس شيء أنفع للمرء من تدبر القرآن، وإطالة النظر في عواقب المثلات التي قد عفت، فيرى لعن اليهود ومسخهم، ويقرأ غرق فرعون ذي الأوتاد، وخسف قارون، ويتأمل عذاب إرم ذات العماد التي لم يخلق مثلها في البلاد، فيعيش المرء مع القرآن حتى كأنه في الآخرة، ويغيب عن الدنيا حتى كأنه خارج عنها: وَإِذَا تُلِيَتْ عَلَيْهِمْ ءايَـٰتُهُ زَادَتْهُمْ إِيمَـٰناً وَعَلَىٰ رَبّهِمْ يَتَوَكَّلُونَ [الأنفال:2].\n\nعباد الله، يقول ربنا ـ جل وعلا ـ في سورة الأعراف: وَسْئَلْهُمْ عَنِ ٱلْقَرْيَةِ ٱلَّتِى كَانَتْ حَاضِرَةَ ٱلْبَحْرِ إِذْ يَعْدُونَ فِى ٱلسَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لاَ يَسْبِتُونَ لاَ تَأْتِيهِمْ كَذٰلِكَ نَبْلُوهُم بِمَا كَانُوا يَفْسُقُونَ وَإِذْ قَالَتْ أُمَّةٌ مّنْهُمْ لِمَ تَعِظُونَ قَوْمًا ٱللَّهُ مُهْلِكُهُمْ أَوْ مُعَذّبُهُمْ عَذَاباً شَدِيدًا قَالُواْ مَعْذِرَةً إِلَىٰ رَبّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ فَلَمَّا نَسُواْ مَا ذُكّرُواْ بِهِ أَنجَيْنَا ٱلَّذِينَ يَنْهَوْنَ عَنِ ٱلسُّوء وَأَخَذْنَا ٱلَّذِينَ ظَلَمُواْ بِعَذَابٍ بَئِيسٍ بِمَا كَانُواْ يَفْسُقُونَ فَلَمَّا عَتَوْاْ عَن مَّا نُهُواْ عَنْهُ [الأعراف:163-166].\n\nهذه الآيات ـ عباد الله ـ إنما هي بسط في المقام لما أجمل في قوله ـ سبحانه ـ: وَلَقَدْ عَلِمْتُمُ ٱلَّذِينَ ٱعْتَدَواْ مِنكُمْ فِى ٱلسَّبْتِ فَقُلْنَا لَهُمْ كُونُواْ قِرَدَةً خَـٰسِئِينَ [البقرة:65]. والمقرر ـ عباد الله ـ أن من خصائص القرآن الكريم، الإجمال في موضع، والبيان في موضع آخر، لأجل أن تشرئب النفوس إلى معرفة التأويل، وربط الآيات القرآنية بعضها ببعض، وليس ذلك إلا للقرآن خاصة ٱللَّهُ نَزَّلَ أَحْسَنَ ٱلْحَدِيثِ كِتَـٰباً مُّتَشَـٰبِهاً مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ ٱلَّذِينَ يَخْشَوْنَ رَبَّهُمْ [الزمر:23].\n\nأيها الناس، إن حاصل معنى آيات الأعراف هذه، هو أن اليهود المعارضين لرسالة محمد  زعموا أن بني إسرائيل لم يكن فيهم عصيان ولا معاندة لما أمروا به؛ ولذا أمر الله نبيه  أن يسألهم على جهة التوبيخ لهم عن هذه القرية، وهي على المشهور من أقوال المفسرين قرية أيلة على شاطئ بحر القلزم بين مدين والطور، هذه القرية أهلها من اليهود وكانوا يعتدون في يوم السبت، ويخالفون شرع الله؛ حيث إنه نهاهم عن الصيد فيه، وكان الله ـ سبحانه ـ قد ابتلاهم في أمر الحيتان بأن تغيب عنهم سائر الأيام، فإذا كانوا يوم السبت جاءتهم في الماء شُرّعا مقبلة إليهم مصطفة، فإذا كان ليلة الأحد غابت بجملتها، ففتنهم ذلك وأضر بهم، فتطرقوا إلى المعصية بأن حفروا حفراً يخرج إليها ماء البحر على أخدود، فإذا جاءت الحيتان يوم السبت وكانت في الحفرة ألقوا فيها حجار فمنعوها من الخروج إلى البحر، فإذا كان الأحد أخذوها، حتى كثر صيد الحوت، ومُشي به في الأسواق، وأعلن الفسقة بصيده، فنهضت فرقة منهم ونهت عن ذلك، وجاهرت بالنهي واعتزلت، وفرقة أخرى لم تعص ولم تنه، بل قالوا للناهين: وَإِذْ قَالَتْ أُمَّةٌ مّنْهُمْ لِمَ تَعِظُونَ قَوْمًا ٱللَّهُ مُهْلِكُهُمْ أَوْ مُعَذّبُهُمْ عَذَاباً شَدِيدًا [الأعراف:164]. فلما لم يستجب العاصون؛ أخذهم الله بعذاب بئيس بما كانوا يفسقون، فنص سبحانه على نجاة الناهين وسكت عن الساكتين، فهم لا يستحقون مدحاً فيمدحوا، ولا ارتكبوا عظيماً فيذموا.\n\nروى ابن جرير بسنده عن عكرمة قال: دخلت على ابن عباس ـ رضي الله عنهما ـ والمصحف في حجره وهو يبكي، فقلت: ما يبكيك يا ابن عباس جعلني الله فداءك؟ فقال: هؤلاء الورقات، وإذا هو في سورة الأعراف، فقال: ويلك، تعرف القرية التي كانت حاضرة البحر؟ فقلت: تلك أيلة، فقال ابن عباس: لا أسمع الفرقة الثالثة ذكرت، نخاف أن نكون مثلهم، نرى فلا ننكر، فقلت: أما تسمع الله يقول: فَلَمَّا عَتَوْاْ عَن مَّا نُهُواْ عَنْهُ [الأعراف:166]. فسرّي عنه وكساني حلةً.\n\nعباد الله، إننا بحاجة ماسة إلى أن نرفع الستار، ونلي الضوء الواعظ على هذه الآيات الكريمات، التي تتمخض عنها دروس ثرة، ووصايا حثيثة، نوجز منها على سبيل المثال لا الحصر: ما أوضحه الله في هذه الآيات مما تنطوي عليه طبائع اليهود، من خبث ومكر، وتنكر للرسالة السماوية، يتلونون تلون الحِرْباء مما جلب لهم المقت من ربهم، فأوقع بهم شر العقوبات، قُلْ هَلْ أُنَبّئُكُمْ بِشَرّ مّن ذٰلِكَ مَثُوبَةً عِندَ ٱللَّهِ مَن لَّعَنَهُ ٱللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ ٱلْقِرَدَةَ وَٱلْخَنَازِيرَ وَعَبَدَ ٱلطَّـٰغُوتَ أُوْلَـئِكَ شَرٌّ مَّكَاناً وَأَضَلُّ عَن سَوَاء ٱلسَّبِيلِ [المائدة:60].\n\nلقد كان لليهود شأن في بادئ الأمر، وقد أثنى الله عليهم بقوله: وَلَقَدْ نَجَّيْنَا بَنِى إِسْرٰءيلَ مِنَ ٱلْعَذَابِ ٱلْمُهِينِ مِن فِرْعَوْنَ إِنَّهُ كَانَ عَالِياً مِّنَ ٱلْمُسْرِفِينَ وَلَقَدِ ٱخْتَرْنَـٰهُمْ عَلَىٰ عِلْمٍ عَلَى ٱلْعَـٰلَمِينَ [الدخان:30-32]. لكن التحول الذي حدث فيهم كان جذرياً، حتى أصبح لا يعرف من شمائلهم أنهم يقودون إلى تقوى، أو يعرفون بمهادنة، ومن هنا تبدو النكتة اللطيفة وهي أنه من الغباء بمكان أن يحسب أهل جيل ما أن رحى الأيام لا تدور بالمجتمعات، وأن من ارتفع اليوم ستبقى رفعته له غداً إذا غير وبدل.\n\nإن التاريخ صفحات متتابعة، يُطوى منها اليوم ما يطوى، ويُنشر منها غداً ما ينشر، وإن الله ـ جل شأنه ـ يختبر بالرفعة والوضاعة، بالزلزلة والتمكين، بالخوف والأمن، بالضحك والبكاء: وَأَنَّ إِلَىٰ رَبّكَ ٱلْمُنتَهَىٰ وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَىٰ وَأَنَّهُ هُوَ أَمَاتَ وَأَحْيَا [النجم:42-44]. كل ذلك حتى تنقطع الأعذار، وتُخرس الألسن التي مُرنت الجدل، فإن ناساً سوف يبعثون يوم القيامة وهم مشركون ويقولون لله: وَٱللَّهِ رَبّنَا مَا كُنَّا مُشْرِكِينَ ٱنظُرْ كَيْفَ كَذَبُواْ عَلَىٰ أَنفُسِهِمْ وَضَلَّ عَنْهُمْ مَّا كَانُواْ يَفْتَرُونَ [الأنعام:23، 24].\n\nولأجل ذا ـ عباد الله ـ جاء التحذير الصارخ من أن نسلك مسالكهم، بل جاء الأمر الصريح بمخالفة اليهود والنصارى في غير ما حديث.\n\nومن الدروس المستفادة ـ عباد الله ـ: أنه ينبغي على أهل العلم وذوي الإصلاح أن يقوموا بواجب النصح والوعظ في إنكار المنكرات، على الوجوه التي جاءت بها الشريعة الإسلامية، بالحكمة والموعظة الحسنة، والمجادلة بالتي هي أحسن.\n\nولا يمنع من التمادي على الوعظ بالأمر والنهي والإصرار عليه، عدم القبول من المخالف؛ لأنه فرضٌ فرضه الله قبل أو لم يُقبل، وأن هذا هو الذي يحفظ للأمة كيانها بأمر الله، وبذلك تكون المعذرة إلى الله، ويكون الخروج من التبعية وسوء المغبة، وبمثل أولاء يدفع الله البلايا عن البشر: وَمَا كَانَ رَبُّكَ لِيُهْلِكَ ٱلْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ [هود:117]. ولم يقل: وأهلها صالحون، فإن مجرد الصلاح ليس كفيلاً في النجاة من العقوبة الإلهية الرادعة؛ ولأجل ذلك قال النبي  : ((لا إله إلا الله، ويل للعرب من شر قد اقترب، فتح من ردم يأجوج ومأجوج مثل هذه)) وحلّق بإصبعه الإبهام والتي تليها، قالت زينب بنت جحش: يا رسول الله، أنهلك وفينا الصالحون؟ قال: ((نعم، إذا كثر الخبث)) [رواه البخاري ومسلم][1].\n\nوَمَا كَانَ رَبُّكَ مُهْلِكَ ٱلْقُرَىٰ حَتَّىٰ يَبْعَثَ فِى أُمّهَا رَسُولاً يَتْلُو عَلَيْهِمْ ءايَـٰتِنَا وَمَا كُنَّا مُهْلِكِى ٱلْقُرَىٰ إِلاَّ وَأَهْلُهَا ظَـٰلِمُونَ [القصص:59].\n\nبارك الله لي ولكم في القرآن...\n\n\n\n[1]  صحيح البخاري ح (3346)، صحيح مسلم ح (2880).\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله والتابعين.\n\nأما بعد:\n\nفإن من الدروس المستفادة من الآيات ـ عباد الله ـ، أن التهوين من شأن الإصلاح أو التخذيل أو الإرجاف فيه، ليس من سمات الأمة المسلمة الحقة، وأن مقولة بعضهم: \"دع الناس وشأنهم فربهم رقيب عليهم\"، ليس من السنة في شيء، إنما هو في الواقع إقعاد بكل صراط يوعد فيه، ويصد عن سبيل الله من آمن، وحينئذ لابد من معرفة العاقبة، لمن كان ديدنه كذلك: وَإِذْ قَالَتْ أُمَّةٌ مّنْهُمْ لِمَ تَعِظُونَ قَوْمًا ٱللَّهُ مُهْلِكُهُمْ أَوْ مُعَذّبُهُمْ عَذَاباً شَدِيدًا [الأعراف:164]. ومن هنا ـ عباد الله ـ جاء حذر ابن عباس من أن يكون ومن معه من الفرقة الثالثة.\n\nوبعد، فيا ـ رعاكم الله ـ:\n\nليت شعري من لم يكن بالحق مقتنعاً        يخلي الطريق ولا يوهن من اقتنعا\n\nومن الدروس ـ عباد الله ـ، أن الشارع الحكيم جاء بسد الذرائع، المفضية إلى ما حرم الله ورسوله ، وأن شيئا من أنواع الحيل الموصلة إلى ما حرم الله لا يجوز ألبتة؛ لأن الحيل طرق خفية يتوصل بها إلى حصول الغرض، بحيث لا يُفطن لها إلا بنوع من الذكاء والفطنة، وهي وإن كانت تخفى على جملة من البشر؛ إلا أنها لا تخفى على رب البشر؛ إذ إنها من باب الإلحاد في حدود الله، وهو الميل والانحراف عنها: إِنَّ ٱلَّذِينَ يُلْحِدُونَ فِى ءايَـٰتِنَا لاَ يَخْفَوْنَ عَلَيْنَا أَفَمَن يُلْقَىٰ فِى ٱلنَّارِ خَيْرٌ أَم مَّن يَأْتِى ءامِناً يَوْمَ ٱلْقِيَـٰمَةِ ٱعْمَلُواْ مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ [فصلت:40].\n\nوأياً كانت هذه الحيل، في العبادات، أو المعاملات، أو الأحوال الشخصية، أو نحوها، لا يجوز فعلها للوصول إلى المحرم من طرف خفي، ولربما انتشر مثل هذا في أوساط الكثيرين، لا سيما في البنوك والمصارف، أو في الهيئات، والشركات المتعهدة في اتخاذ طرق ومرابحات دولية، أو مضاربات صورية، إنما هي في حقيقتها حيلة على أخذ الربا، فيُخدع ببهرجتها السذج، ويُغرُّ بها الذين ينشدون الكسب الحلال، فيوقعونهم في شرّ مما فروا منه، دون الرجوع إلى أهل العلم والمعرفة في كشف حقيقة تلك المرابحات، ما يجوز منها وما لا يجوز، وكذا الحيل في التخلص من الزكاة بتفريق المجتمع، وجمع المتفرق. ولقد كتب أبو بكر ـ رضي الله عنه ـ فريضة الصدقة التي فرض رسول الله : ((ولا يجمع بين متفرق، ولا يفرق بين مجتمع خشية الصدقة)) [رواه البخاري][1].\n\nومن ذلك ـ عباد الله ـ، الحيل في إباحة المطلقة طلاقاً لا رجوع فيه، نتيجة شقاق ورعونة عقل، أعقبها ندم، ولات ساعة مندم، ثم لا تسألوا بعدها ـ عباد الله ـ عن كذا حيلة وحيلة يزوّرها في نفسه، ويخدع بها في إباحة ما حرم من لا يعرف الحيل، إلا على المحتال فلا؛ لأنه هو طبيبها، ويا محنة الأجيال بالمحتال، ولا غرو أن يقع أولئك في أتون الإثم، والتعدي على حدود الله، ناسين أو متناسين قول النبي  فيما رواه أبو عبد الله بن بطة بسند جيد أن النبي  قال: ((لا ترتكبوا ما ارتكب اليهود فتستحلوا محارم الله بأدنى الحيل)) [2].\n\nوثبت في الصحيحين أن النبي  قال: ((قاتل الله اليهود، حرمت عليهم الشحوم فجملوها فباعوها)) [3]، وغير ذلك كثير وكثير، وما الأمثلة المطروحة إلا شعبة في واد، وترّة من نبع، القصد من ورائها تنبيه الغافلين، وإنذار المتغافلين، والتأكيد الجازم على خطورة شيوع الحيل المحرمة، وما تودي به من كدر في الصفو، وعطب في النية والمقصد، وهي وإن تقالّها ثلة من الناس، فان هذا لا يهوّن من شأنها، فإن القليل بالقليل يكثر، وإن الصفاء بالقذى ليكدر.\n\nاللهم صل على محمد...\n\n\n[1]  صحيح البخاري ح (1450).\n\n[2]  إبطال الحيل لابن بطة ص 24 [نقلاً عن ارواء الغليل للألباني (5/375)].\n\n[3]  صحيح البخاري ح (2223)، صحيح مسلم ح (1582).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"وَسْئَلْهُمْ عَنِ ٱلْقَرْيَةِ ٱلَّتِى كَانَتْ حَاضِرَةَ ٱلْبَحْرِ ","ar":"وَسْئَلْهُمْ عَنِ ٱلْقَرْيَةِ ٱلَّتِى كَانَتْ حَاضِرَةَ ٱلْبَحْرِ "}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.427890","updatedAt":"2025-02-04T13:31:09.427893","createdBy":null,"isPromoted":false,"id":"432"}