{"type":{"type":"article","data":{"item":{"id":"516","title":"رمضان منحة إلهية","description":"","author":"ناصر بن يحيى الحينيني","content":"الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين وعلى آله وصحبه أجمعين أما بعد :رمضان منحة إلهية ونعمة ربانية ولنا معه بعض الوقفات :\n\nالوقفة الأولى شرف الزمان وبركة الشهر وفضله:\nأيها المسلمون :قد أظلكم هذا الشهر الكريم شهر مبارك شهر له فضل ومزية عن غيره من الشهور ، إن هذا الوقت وهذا الزمن من السنة له منزلة عند ربنا ، ولهذا أودع فيه من الخير والبركة مالا يوصف من مضاعفة الحسنات وتكفير السيئات والعتق من النار وتصفيد الشياطين وفتح أبواب الجنان وإغلاق أبواب النيران ، وجعل سبحانه جزاء الصوم خاصاً به من سائر الأعمال ، وأودع فيه ليلةً خيراً من ألف شهر ، فيا عبدالله استشعر عظم هذا الزمان ومنزلته عند ربك فأوله عنايتك واجعله مشروع عمرك الذي تتقرب به إلى ربك وفرصة للحصول على أعظم الأجور فيه ، وقد أحسن القائل : \"لما سلسل الشيطان في شهر رمضان ،وخمدت نيران الشهوات بالصيام ، انعزل سلطان الهوى ، وصارت الدولة لحاكم العقل بالعدل ؛ فلم يبق للعاصي عذر ، ياغيوم الغفلة عن القلوب تقشعي ، يا شموس التقوى والإيمان اطلعي ، يا صحائف أعمال الصالحين ارتفعي ، يا قلوب الصائمين اخشعي ، يا أقدام المجتهدين اسجدي لربك واركعي ، ياعيون المتهجدين لا تهجعي ، يا ذنوب التائبين لا ترجعي ، يا أرض الهوى ابلعي ماءك وياسماء النفوس أقلعي ، يا بروق الأشواق للعشاق المعي ، يا خواطر العارفين ارتعي ، ياهمم المحبين بغير الله لا تقنعي ،قد مدت في هذه الأيام موائد الإنعام للصوام فما منكم إلا من دعي ، وياهمم المؤمنين اسرعي ، فطوبي لمن أجاب فأصاب ، وويل لمن طرد عن الباب وما دعي \".\nقال جل وعلا :{ شهر رمضان الذي أنزل فيه القرآن هدى للناس وبينات من الهدى والفرقان} قال ابن كثير : \" يمدح الله شهر الصيام من بين سائر الشهور بأن اختاره من بينهن لإنزال القرآن العظيم فيه ، وكما اختصه بذلك قد ورد حديث بأنه الشهر الذي كانت الكتب الإلهية تنزل فيه على الأنبياء\"أ.هـ\nوإن من بركات هذا الشهر أن الحسنات فيه تضاعف بغير عدد ولاحساب فإذا كانت الحسنة بعشر أمثالها إلى سبعمائة ضعف فإن الصوم في هذا الشهر لا عد له ولا حساب ، ثبت في الصحيحين عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال : ( كل عمل ابن آدم له الحسنة بعشر أمثالها إلى سبعمائة ضعف ، قال الله : إلا الصيام فإنه لي وأنا أجزي به ، إنه ترك شهوته وطعامه وشرابه من أجلي ، للصائم فرحتان : فرحة عند فطره ، وفرحة عند لقاء ربه ،ولخلوف فم الصائم آطيب عند الله من ريح المسك ) قال ابن رجب رحمه الله :\"فتكون الأعمال كلها تضاعف بعشر أمثالها إلى سبعمائة ضعف إلا الصيام فإنه لا ينحصر تضعيفه في هذا العدد ، بل يضاعفه الله عزوجل أضعافاً كثيرة بغير حصر عدد ، فإن الصيام من الصبر وقد قال الله تعالى : { إنما يوفى الصابرون أجرهم بغير حساب }\"أهـ، وقال أيضاً رحمه الله –مبينا شرف الزمان الذي فيه عبادة الصوم - :\" فلما كان الصيام ي نفسه مضاعفاً أجره بالنسبة إلى سائر الأعمال ، كان صيام شهر رمضان مضاعفاً على سائر الصيام لشرف زمانه ، وكونه هو الصوم الذي فرضه الله على عباده ، وجعل صيامه أحد أركان الإسلام التي بني الإسلام عليها \"أ.هـ.\n\nالوقفة الثانية : لله عتقاء من النار في كل ليلة\nورد في الحديث :(أنه ينادي مناد : يا باغي الخير أقبل ويا باغي الشر أقصر ولله عتقاء من النار وذلك في كل ليلة )، فمن أعظم ما تميز به رمضان من المنح الربانية والفضائل الإلهية أنه شهر يعتق الله فيه من النار في كل ليلة حتى إذا كانت آخر ليلة من رمضان أعتق الله فيها مثل الذين اعتقهم في طوال الشهر ، فما أكرم ربنا وما أعظم فضله علينا ولهذا كان الخاسر المحروم من حرم المغفرة والقبول في هذا الشهر الكريم (رغم أنفه ثم رغم أنفه ثم رغم أنفه من هو ياجبريل قال من أدرك رمضان ولم يغفر له ) ، لو لم يكن لهذا الشهر من فضيلة إلا هذه لكفى بها والله فما أعظم هذه المنحة الربانية على هذه الأمة ويا حسرتاه على من فوت على نفسه مثل هذا الأجر فاجتهد أخي وبادر وما هي إلا أياما معدودة قليلة وتفوز بخير عظيم .، وقد جاء في الحديث الذي حسنه بعضهم عن عبادة بن الصامت رضي الله عنه أن رسول الله  صلى الله عليه وسلم قال يوما وقد حضر رمضان : \" أتاكم رمضان شهر بركة يغشاكم الله فيه فينزل بالرحمة ويحط الخطايا ويستجيب في الدعاء ينظر الله تعالى إلى تنافسكم ويباهي ملائكته فأروا الله تعالى من أنفسكم خيراً فإن الشقي من حرم فيه رحمة الله عزو جل )أ.هـ\n\nالوقفة الثالثة: رمضان فرصة للتغيير\nأيها المسلمون جبل الإنسان على التقصير وعلى النقص ، ومن سعة رحمة الله أن يسر للمؤمن مواسم خير يسد فيها الخلل ويكمل فيه النقص والتقصير ومن هذه المواسم شهر رمضان الذي هو أعظم فرصة لنغير فيها أشياء كثيرة في حياتنا :\nفرمضان فرصة للتائبين الذين أسرفوا على أنفسهم بالمعاصي فالشياطين قد صفدت وأبواب الجنان قد فتحت ودواعي الخير أقبلت ووجدت على الخير معينا فكل من حولك ما بين صائم وخاشع وباك ، فإلى متى الغفلة .\n\nرمضان فرصة لتربية أنفسنا على معالي الأمور ، وعالي الهمم ، فرصة لننزع الكسل والتقصير عن كواهلنا ، فرصة لصقل نفوسنا من الأخلاق الرديئة والعادات المشينة ، فرصة للعلو بالنفوس إلى مقامات الصالحين ودرجات العابدين ، واللحاق بركب المجاهدين، فإن من الحكم في التقرب إلى الله بترك شهوة الطعام والشراب والجماع في هذا الشهر :كسر النفس ، فإن الشبع والري ومباشرة النساء تحمل النفس على الأشر والبطر والغفلة ، ومن الحكم كذلك تخلي القلب للفكر والذكر : فإن تناول هذه الشهوات قد تقسي القلب وتعميه ، وتحول بين العبد وبين الذكر والفكر ، وتستدعي الغفلة ، وخلو الباطن من الطعام والشراب ينور القلب ويوجب رقته ويزيل قسوته ويخليه للذكر والفكر ، ومن الحكم كذلك : أن الغني يعرف قدر نعمة الله عليه بإقداره له على ما منعه كثيراً من الفقراء من فضول الطعام والشراب والنكاح ، فإنه بامتناعه من ذلك في وقت مخصوص وحصول المشقة له بذلك يتذكر به من مُنع ذلك على الإطلاق فيوجب له شكر نعمة الله عليه بالغنى ويدعوه إلى رحمة اخية المحتاج ومواساته بما يمكن من ذلك ،ومن الحكم كذلك أن الصيام يضيق مجاري الدم التي هي مجاري الشيطان من ابن آدم فتسكن بالصيام وساس الشيطان وتنكسر سورة الشهوة والغضب ولهذا جعل النبي  صلى الله عليه وسلم الصوم وجاء لقطعه عن شهوته النكاح .\n\nأيها المسلمون : إن رمضان فرصة لتغيير الأخلاق الرديئة التي انطبع عليها بعض الخلق فرصة لأَن يرتقوا بأنفسهم فرمضان فرصة لنزيل الشح والبخل من نفوسنا ونكون كما كان نبينا أجود بالخير من الريح المرسلة وكان أجود ما يكون في رمضان ، فرصة لنغير من سوء خلقنا وفحش قولنا ( فإن سابه أحد أو شاتمه فليقل إني صائم )، ( ومن لم يدع قول الزور والعمل به فليس لله حاجة في أن يدع طعامه وشرابه ).\n\nأيها المسلمون : رمضان فرصة لتربية أبناءنا فنفوسهم مقبلة والمجتمع من حولهم يعينهم على الطاعة والبعد عن المعصية فرصة لتربيتهم على الصوم وترك الشهوات فرصة لتعليمهم الصلوات والبعد عن المحرمات ،نسال الله أن يصلح أبناءنا ونساءنا والمسلمين أجمعين.\n\nأيها المسلمون : رمضان فرصة لدعوة الناس وتوجيهم وأمرهم بالمعروف ونهيهم عن المنكر ، فالشيطان قد صفد ودواعي الشر في نفوس الناس ضعفت فالوضع مهيء لك يا من تريد الأجر فاحرص على دعوة أهلك وأقاربك وجيرانك وزملاء عملك بالكلمة الطيبة وبالكتاب النافع والشريط ، وغيرها من وسائل الدعوة والإصلاح .\n\nالوقفة الثالثة : رمضان شهر القرآن :\n(اقرأوا القرآن فإنه يأتي يوم القيامة شفيعا لأصحابه )، وجاء في الحديث عن عبدالله بن عمرو بن العاص رضي الله عنهما ،أن رسول الله  صلى الله عليه وسلم قال : (الصيام والقرآن يشفعان للعبد يوم القيامة ، يقول الصيام أي رب منعته الطعام والشهوة فشفعني فيه ، ويقول القرآن : منعته النوم بالليل فشفعني فيه ، قال فيشفعان ) وهوحديث حسن رواه أحمد ، هنيئاً لمن أشغله القرآن ليله ونهاره هنيئاً لمن عاش مع القرآن وتلذذ بالقرآن ونهل من معين القرآن وتأدب بآداب القرآن فإن النبي  صلى الله عليه وسلم كان خلقه القرآن ، خيركم من تعلم القرآن وعلمه ، أهل القرآن هم أهل الله وخاصته ، وهذا شهر القرآن يا أمة القرآن ، وخير ما ينفق من الأموال هو ما ينفق على القرآن ، والموفق من وفقه الله لتلاوة القرآن وتدبره آناء الليل وأطراف النهار .\nأيها المسلمون لقد كان من هدي السلف إذا دخل رمضان يتركون تدريس العلم ويقبلون على القرآن فقد قال ابن عبدالحكم :\" كان مالك إذا دخل رمضان نفر من قراءة الحديث ومجالسة أهل العلم وأقبل على تلاوة القرآن \"، وقال عبدالرزاق : \"كان سفيان الثوري إذا دخل رمضان ترك جميع العبادة وأقبل على تلاوة القرآن \" ، أقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب فاستغفروه إنه هو الغفور الرحيم .\n\nالخطبة الثانية\n\nالحمدلله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين وصلى الله وسلم على أشرف الأنبياء والمرسلين وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين أما بعد :\n\nأيها المسلمون : جاء هذا الشهر وبه يفرح المؤمنون لكننا نتذكر حال إخوان لنا في العقيدة والدين إخواننا في أرض الرباط في أرض الإسراء والمعراج وقد اشتد بهم الكرب -وهو إن شاء الله علامة على قرب النصر - أقول اشتد بهم البلاء وتجرأ عليهم أخس خلق الله وهم إخوان القردة والخنازير فهدموا بيوتهم ورملوا نساءهم ويتموا أطفالهم ، وكل هذا على مرأى ومسمع من العالم كله ولا من مجيب ، إيها المسلمون : لتكن قلوبنا حية ونشعر بحال إخواننا فهم في ضائقة وكرب فاجتهدوا في مد يد العون والمساعدة لهم ، واحذروا أن تستجيبوا لدعوة أعداءنا بالكف عن مساعدتهم فوالله نخشى من العقوبة إن تركنا عونهم ومساعدتهم ، ابذلوا ولا تترددوا فقد اجتمع لكم شرف الزمان وشدة الحاجة التي يعانيها اخوانكم فيجتمع لكم عظيم الأجر من الله ، واجتهدوا بارك الله فيكم لهم بالدعاء فرمضان تستجاب فيه الدعوات وتخيروا لهم الأوقات التي هي مظنة تالإجابة كالدعاء في الوتر مع الإمام وفي السجود وعند الفطر وآخر ساعة في يوم الجمعة وبين الآذان والإقامة نسأل الله أن ينصرهم على عدوهم وأن يأمنهم في أوطانهم وأن يسد جوعتهم ، ويسكن روعهم ويرزقهم الصبر والاحتساب وأن يحقن دمائهم وأن يكبت عدوهم إن ولي ذلك والقادر عليه وصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم .\n\n صيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"رمضان منحة إلهية","ar":"رمضان منحة إلهية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.443492","updatedAt":"2025-02-04T13:31:09.443494","createdBy":null,"isPromoted":false,"id":"516"}