{"type":{"type":"article","data":{"item":{"id":"322","title":"إلى مستخدم الإنترنت","description":"","author":"","content":"الحمد لله غافر الذنب وقابل التوب شديد العقاب، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه أما بعد:\n \n\nفإليك أخي في الله.. إليك يا مستخدم الإنترنت.. إليك أهدي هذه الرسالة في كلمات يسيرة، وموعظة قصيرة أذكرها لك في عدة وقفات، وأسأل الله عز وجل أن ينفعني وإياك بها.. اللهم آمين.\n \n\n \nالوقفة الأولى: ما هي الإنترنت؟ وكيف نشأت؟\n\n\n \n\n \n\nفي بداية أيلول سبتمبر عام 1969 م أمكن امتداد المعلومات بين جهازي حاسب آلي بينهما بضعة أمتار في كاليفورنيا عن طريق الهاتف، ليدشن ذلك ولادة هذه الشبكة نسيج العنكبوت وكانت قد نشأت كفكرة في مختبرات وزارة الدفاع الأمريكية في جزء من برنامج حظر الهجوم والذي يرمي إلى بناء شبكة لا يوجد لها مركز تصلح للإستخدامات العسكرية، وقد قفز عدد الذين ارتبطوا بهذه الشبكة وتطور أمرها تطورا سريعا حتى بلغ عددهم (180) مليون مستخدم مرتبطين عن طريق (35) مليون جهاز حاسب آلي في العالم، فيما اعتبره بعصر الناس أهم اختراع في القرن العشرين.\n \n\n \nالوقفة الثانية: الإنترنت من اشراط الساعة الصغرى:\n\n\n \n\n \n\nقال تعالى: وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ [الصافات:96]، وقال سبحانه: عَلَّمَ الْإِنسَانَ مَا لَمْ يَعْلَمْ [العلق:ه]، وعن أبي هريرة قال: قال رسول الله عليه وسلم: { لا لقوم الساعة حتى تظهر الفتن ويكثر الكذب وتتقارب الأسواق ويتقارب الزمان } وفي رواية { ويقترب الزمان ويكثر الهرج، قيل وما الهرج، قال: القتل } [أرواه الإمام أحمد].\nقال سماحة الشيخ عبد العزيز بن باز رحمه الله- في تعليقه على تقارب الزمان المذكور في الحديث: (يفسر بما وقع في هذا العصر من تقارب ما بين المدن والأقاليم وقصر المسافة بينها بسبب اختراع الطائرات والسيارة والإذاعة وما إلى ذلك والله أعلم) أ. هـ.\n \n\nأخي الكريم: لو طبقت ما في هذا الحديث من تقارب الزمان وتقارب الأسواق لوجدته مطابقا لما في الإنترنت خصوصا إذا علمنا أن بعض المواقع تحوي (350 ألف) سلعة تستطيع أن تطلع عليها جميعا بمجرد كتابة عنوان ذلك الموقع والإتصال عليه، وهذا دليل على قرب قيام الساعة وحدوث أغلب أشراط الساعة الصغرى.\n \n\nومن الأحاديث التي أخبرنا أنها ستقع من أشراط الساعة الصغرى قوله فيما رواه عنه أنس رضي الله عنه: { إن من أشراط الساعة... (فذكر منها) ويظهر الزنا! } [رواه البخاري ومسلم]. وكذا في الإنترنت نعلم انتشار الزنا وظهوره إذا علمنا أن هناك (455 ألف) موقع لبث الدعارة والجنس من خلال الشبكة العنكبوتية على مستوى العالم... وإذا علمنا كذلك إنتشار هذه الشبكة حيث يبلغ عدد المشتركين بها في آخر الإحصائيات (211 مليون) شخص. وهذا مما يدل على سرعة انتشار هذه الشبكة بشكل سريع جدا..\n \n\n \nالوقفة الثالثة: الإنترنت والدعوة إلى الله:\n\n\n \n\n \n\nهذه الوقفة يقصد بها الدعاة إلى الله ومن يستطيع أن يقدم خدمة لهذا الدين من طلبة العلم والمشايخ ومن هم في عزلة عن الفتن... وليس لأولئك الذين يريدون الفرجة والإستطلاع الزائد. إن حضورنا الإسلامي على هذه الشبكة ضئيل جدا جدأ، وهذا أمر محزن بالنسبة لكوننا خير أمة أخرجت للناس، إن العالم مليء بالجرائم والإعتداءات، وهو يعيش فراغ روحي بلا شك.\n \n\nعالم يعيش بلا ضوابط ولا حنان ولا أخوة.. وإذا كان ديننا الدين الإسلامي هو الدين الذي أنزله الله سبحانه على رسوله وجعله الدين الذي لا يقبل سواه سبحانه قال تعالى: إن الدين عند ألله الإسلام [آل عمران:19]. وقال سبحانه: ومن يبتغ غيرالإسلام دينا فلن يقبل منه [آل عمران:85]، فإنه يجب علينا أن نقوم بواجبنا من تبليغ هذا الدين ونشره في جميع أنحاء العالم... واستخدام جميع الوسائل المتاحة لتبليغ هذا الدين ونحن مأمورون بتبليغ هذا الدين ونشره قال تعالى: لتكونوا شهداء على الناس . [البقرة:143]. وهذا أمر لا مفر منه ولا مجال لنا في تركه إذا أردنا أن نعلي هذا الدين وأن ننشره بطريقة صحيحة بين الناس. ولابد لذلك من مخططات وتنظيمات ووضع برامج لتحقيق ذلك الهدف المنشود لنا جميعا ألا وهو نشر الدين الإسلامي بطريقة واضحة... بهدي القران الكريم والسنة النبوية الصحيحة، والواقع يدل على أن الناس متعطشون لمعرفة الحقائق عن الإسلام بل إن هناك أعداد كثيرة دخلت في الإسلام عن طريق الإنترنت.. هذا أحدهم يرسل رسالة إلى من تحدث معه عن الإسلام يقول فيها: إنني أسلمت وقد أخبرتك لتشاطرني الفرحة. وآخر يقول: أريد أن أسلم وأمارس لعبة كرة السلة هل يتعارض الإسلام مع لعب كرة السلة؟، وثالث يقول: أريد أن اسلم وأخشى من عدم استطاعتي أداء الصلاة في مكتبي في الشركة.. ورابع يقول: أنا من كولومبيا و70% من كولومبيا مخدرات، وأنا متورط في المخدر وأريد أن أسلم، ما موقف الإسلام مني؟ وغيرها الكثير من الرسائل التي تحتاج إلى ردود بسيطة ليدخل أصحابها في الإسلام.\n \n\n \nالوقفة الرابعة: الإنترنت واللإستخدام السيء:\n\n\n \n\n \n\nإن هذه الشبكة مع ما فيها من المنافع إلا أن أضرارها أكبر بكثير من منافعها، وسلبياتها كثيرة جدا جدا، وقد انتبه الكفار لهذه الأشياء حتى على مستوى أطفالهم والإدمان، يقضي الطفل الأمريكي من 6- 10 ساعات يوميا على الشبكة.\n \n\nبل العجيب أن بعض الآباء والأمهات هناك لهم رقابة على أطفالهم عند دخولهم الشبكة أكثر من بعض آبائنا وأمهاتنا على أطفالنا.. والأعجب من ذلك أن كثيرا منهم بهتوا وذهلوا عندما رأوا شدة الإباحية والجنس على تلك الشبكة هذا وهم كفار، فكيف بنا نحن المسلمين؟\n \n\nإن من أخطار الإنترنت: انتشار مقاهي الإنترنت، وحجم المخاطر التي تأتي منها كبير جدا.. وهذه بعض الأرقام التي تؤكد ذلك، يقول بعض القائمين على مقاهي الإنترنت إن 70% من القادمين إلينا يأتون للتسلية المحرمة (اتصالات مع الأجنبيات، الإتصال على مواقع الفحش والرذيلة..). 85% من الأمريكيين يدخلون على مواقع إباحية 95% من الشباب في بعض الدول العربية يدخلون على المواقع ا لإبا حية.\n \n\nأرايت أيها الأخ الكريم!! إن الله سبحانه وتعالى فد أخبرنا بمكائد أعدائنا، يقول جل من قائل: ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم قل إن هدى الله هو الهدى ولإن اتبعت أهواءهم من بعد ما جاءك من العلم ما لك من الله من ولي ولا نصير [البقر ة:112].\n \n\nوفي كتاب مؤتمر العاملين المسيحيين بين المسلمين يقول: إن المسلمين يدعون أن في الإسلام ما يلي كل حاجة اجتماعية في البشر فعلينا نحن المبشرين أن نقاوم الإسلام با لأسلحة الفكرية والروحية.. ويقول مرماديوك باكتول: إن المسلمين يمكنهم أن ينشروا حضارتهم في العالم الآن بنفس السرعة التي نشروها سابقا بشرط أن يرجعوا إلى الأخلاق التي كانوا عليها حين قاموا بدورهم الأول لأن هذا العالم الخاوي لا يستطيع الصمود أمام روح حضارتهم.\n \n\nوهاك أخي هذه القصة الواقعية التي تؤكد خطورة الإستخدام السيء للإنترنت والتي ذكرها فضيلة الشيخ: محمد بن صالح المنجد وهي عبارة عن رسالة جاءت إلى الشيخ من امرأة تقول فيها:~لقد كنا في سعادة وهناء دون مشاكل، وكان يغمر منزلنا ذكر الله، كان زوجي لا ينام عن صلاة الفجر وكان يصلي كل فرض في وقته ويخصص يوما في الأسبوع يتفقد أحوال المساكين ويذهب لزيارة أقربائه، ويتفقد أحوال المساجد، ويرى ماذا ينقص المساجد المجاورة وقد بارك الله له في رزقه وكان يساعد الناس في كل مكان ولكن عندما دخل على الإنترنت ابتلي بابتلاء عظيم عندما رأى تلك الصور الخليعة للفاجرات تغير حالة جدا وأصبح لا يعرف صلاة الفجر وكأنها محيت من قاموسه، أما الصلوات الباقية فأصبح يصليها في وقت متأخر، ولا يصلي مع الجماعة، حاولت المستحيل أن أنصحه، وبعدة طرق لكن دون جدوى قلت له: تزوج امرأة أخرى لكنه رفض.\n \n\nأنا حائرة لا أدري ماذا أفعل؟ وقد يئست منه لأنه قال لي: لن اترك التفرج ولن أستطيع الإستغناء عنها؟ وأصبح كل وقته في ذلك الجهاز لكن المشكلة أن هذا العمل غلبه عليه شيطانه وأنا معي الآن منه ثلاثة أولاد وأريد أن يتربوا تربية صالحة ماذا أفعل؟ والمشكلة تطورت وقال: إنه سيشتري تلفزيون ودش وسيشترك في القنوات؟ أرجوكم ساعدوني..\n \n\nأخي يا رعاك الله: لعلك وقفت معي في هذه الوقفة على جزء يسير من مخاطر الإستخدام السيء للإنترنت، وعلاج تلك المخاطر ليس في إقفال مواقع الشر فحسب، لأنه حسب الإحصائيات في كل ثلاث دقائق يظهر موقع جديد على الشبكة، ومدينة الملك عبد العزيز للعلوم والتقنية يقفلون كل يوم مائة موقع إباحي جزاهم الله خيرا، فإذن العلاج الحقيقي هو تقوى الله ومراقبته والإيمان الصادق بأنه يعلم السر وأخفى: يعلم خائنة الأعين وما تخفى الصدور [غافر:19]. واعلم أخي أن لذة الدنيا زائلة ولا تستمر، فلا تدمر نفسك وإخوانك وأهلك باستخدامك السيء لهذه الشبكة العنكبوتية. وحذر كل من يستخدمها ذلك الإستخدام السيء بسوء العاقبة ومغبة النتيجة والفشل بكل أنواعه كما في القصة السابقة...\n \n\n \nالوقفة الخامسة: الإنترنت والإدمان:\n\n\n \n\n \n\nإن الإدمان لم يعد في المخدرات فقط بل إنه ظهر الآن نوع جديد من أنواع الإدمان ألا وهو إدمان الإنترنت.\nمن صفات مدمن الإنترنت:\n \n\n1- اشتهاء المدمن موضوع إدمانه دائما والشغف به.\n \n\n2- الألم الشديد عند مفارقته.\n \n\n3- الرجفة واضطراب المزاج والضيق والتأفف وحصول الإصطدام بين المدمن وبين من يعايشونه.\n \n\n4- فقدان الوظيفة.\n \n\n5- الوقوع في الميسر والفواحش.\n \n\nوقد ذكرت دكتورة أمريكية في محاضرة عن إدمان الإنترنت أنها قد وصلت إلى نتيجة بعدة أسئلة تطرح على مستخدم الشبكة، فإذا أجاب على أحدها بالإيجاب فهو مدمن انترنت، ومن تلك الأسئلة:\n \n\n- هل هدد ارتباطك بالإنترنت وظيفتك أو علاقتك الأسرية؟\n \n\n- هل ترى في الإنترنت وسيلة للهرب من مشاكل حياتك اليومية؟\n \n\n- هل تكذب بشأن عدد الساعات التي تمضيها مع الإنترنت؟\n \n\nإلى غير ذلك من الأسئلة...\n \n\nأعراض الإدمان:\nالأرق- إجهاد اليدين- آلام الظهر- آلام المعصم من كثرة العكوف على الجهاز.\n \n\n \nالوقفة السادسة: نصائح لمستخدم الإنترنت:\n\n\n \n\n \n\nأولا: إذا كنت في غنى عن هذه الشبكة فاستغن عنها ولا تسمح لأولادك بالذهاب إلى مقاهي الإنترنت.\n \n\nثانيا: إذا كنت من المضطرين إلى استخدامها فإليك هذه الوصايا:\n \n\nا- لا تسلم هذه الشبكة إلى الصغار والمراهقين والمراهقات فهذا خطر بالغ جدا لا يمكن أن يرضى به مسلم.\n \n\n2- يجب أن ينحصر استخدام هذه الشبكة فيمن يستفيد منها، وفيما يفيد مثل: الإستفادة الشرعية (دعوة- نشر علم)، وكذلك أصحاب رسائل الماجستير والدكتوراة، الأطباء، إلخ. ويجب أن يمنع من استخدامها كل من يريد: الفرجة، إثباث القدرة على اختراق المواقع، الفضول، حب الإستطلاع، إلخ.\n \n\n3- استخدم الانترنت في البحث عن المواقع الإسلامية الصحيحة العقيدة والمنهج، والإستفادة من تلك المواقع.\n \n\n4- لا يغرك الشيطان بأن يزين لك الإشتراك في الإنترنت بحجة الدعوة إلى الله وأنت غير صادق فيما تقولى، وإذا أردت أن تعرف لماذا اشتركت في الإنترنت؟ فأنظر في المواقع التي تتصل عليها؟ وما هو الغالب منها. هل هي المواقع الإسلامية أم أنها مواقع أخرى؟.\n \n\n \nالوقفة السابعة: إلى مستخدم الإنترنت:\n\n\n \n\n \n\nأيها الأخ الكريم.. إلى أي حد نفقد تعاليم ديننا ونبتعد عنه إذا نحن ولجنا في هذه الشبكة العنكبوتية بقصد الإطلاع على المواقع الإباحية والإستمتاع- كما يزعمون - بمشاهدة تلك الصور الفاضحة المخزية.\n \n\nأخي أكرمك الله بجنته.. ألا تعلم أن داء الشهوة والغرام يؤدي بالإنسان إذا تعلق به ودخل في قلبه إلى الوصول أحيانا إلى الكفر بالله سبحانه!. كان أحدهم مغرما بغلام اسمه أسلم فمرت عليه فتره ولم ير ذلك الغلام فأصابه المرض حتى وعده أحدهم أن يحضر له الغلام الآن، فكان ينتظره على أحر من الجمر وعندما جيء بالغلام فكر الغلام في نفسه، وقرر أن يرجع فذهبوا إلى ذلك الرجل وقالوا له: لقد رجع الغلام فأنشد أبياتا في الغلام منها:\n \n\n\nلقاؤك أشهي لي *** من رحمة الخالق الجليل\n \n\n\n \n\n \n\nأرأيت يا أخي أن البداية كانت حب وكرام بريء- كما يقال - فكانت النهاية كفر بالله سبحانه. والقصص على هذا الشيء كثيرة جدا ومعروفة.\n \n\nأخي.. أين نحن من أسلافنا الصالحين.. كان الربيع بن خثيم من شدة غضه لبصره وإطراقه برأسه تظن النساء أنه أعمى، وقال ابن سيرين رحمه الله: والله ما غشيت امرأة قط في يقظة ولا في منام غير أم عبدالله - أي زوجته - وإني لأرى المرأة في المنام فأذكر أنها لا تحل لي فأصرف بصري عنها.\n \n\nأيها الأخ الفاضل: إذا عرضت لك نظرة لا تحل فاعلم أنها مسعر حرب فاستتر منها بحجاب: قل للمؤمنين يغضوا من أبصارهم [النور:30]، فقد سلمت من الأثر وكفى والله المؤمنين القتال.. ولا ترم بسهام النظر فإنها والله فيك تقع، رب راع مقلة أهملها فأغير على السرح.\n \n\n\nكل الحوادث مبدأها من النظر *** ومعظم النار من مستصغر الشرر\nكم نظرة فعلت في قلب صاحبها *** فعل السهام بلا قوس ولا وتر ا\n \n\n\n \n\n \n\nيا بائعا نفسه بهوى من حبه ضنى، ووصله أذى، وحسنه إلى فناء، لقد بعت أنفس الأشياء بثمن بخس. كأنك لم تعرف قدر السلعة ولا خسة الثمن، حتى إذا قدمت يوم التغابن تبين لك الغبن في عقد التبايع.\n \n\nلا إله إلا الله سلعة الله مشتريها وثمنها الجنة والدلال الرسول ، ترضى بيعها بجزء مما لا يساوي كله جناح بعوضة!!!\n \n\nأخي مستخدم الانترنت.. إذا ضغطت بأناملك على لوحة المفاتيح للإتصال على أحد المواقع وقبل أن تضغط على مفتاح الإدخال (Enter) تذكر أن الله سبحانه وتعالى أقرب إليك من حبل الوريد، وهو عالم جل في علاه بالسر وأخفى، فانظر أخي الكريم إن كان الموقع الذي تريد أن تتصل معه، فيه شيء من غضب القوي العزيز فإني أناديك قائلا: يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ (39) مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحاً مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ [غافر:39-40]. وإن كان الموقع الذي تريد أن تتصل معه فيه طاعة لله أو علم نافع مفيد أو أخبار للمسلمين فامض على بركة الله وجد في الدعوة إلى الله واحذر أن تقع فيما نهاك الله عنه، أسأل الله عز وجل أن يجمعني وإياك في جنات النعيم وأن يقينا وإياك سوء الفتن ما ظهر منها وما بطن اللهم آمين.\n \n\nوصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه وسلم.\n \n\nوقفة لمحاسبة النفس:\n- النظر إلى المرأة الأجنبية حرام.\n- سماع الغناء والمعازف حرام.\n- على المسلم أن يسلم بعقيدته من الإرتياب ومواطن الشبه.\n- على المسلم مجانبة الكافرين وعداوتهم.\n- على المسلم نبذ المواطن التي يعصى فيها الله عز وجل بالقول أو الفعل فرارا بدينه.\n- الحذر من الفتن في الشبهات والشهوات.\n \n\n \nوفي الختام:\n\n\n \n\n \n\nتذكر حديث النبي صلي الله عليه وسلم قبل أن تبدأ العمل على الإنترنت: { بين يدي الساعة فتنا كقطع الليل المظلم يصبح الرجل مسلما ويمسي كافرا، ويمسي مؤمنا ويصبح كافرا }. حفظك الله ونزه سمعك وبصرك عما يشين.\n\n\n \n\nموقع كلمات\nhttp://www.kalemat.org\n\nعنوان المقال\nhttp://www.kalemat.org/sections.php?so=va&aid=40","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"إلى مستخدم الإنترنت","ar":"إلى مستخدم الإنترنت"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.406165","updatedAt":"2025-02-04T13:31:09.406168","createdBy":null,"isPromoted":false,"id":"322"}