{"type":{"type":"article","data":{"item":{"id":"27","title":"فضل الصلاة على النبي صلى الله عليه وسلم","description":"","author":"رضا محمد السنوسي","content":"ملخص الخطبة\n\n1- ضرورة أن يعرف المسلم منزلة النبي صلى الله عليه وسلم وفضله. 2- فضل الصلاة على النبي صلى الله عليه وسلم وأثارها. 3- رد النبي صلى الله عليه وسلم السلام. 4- الإكثار من الصلاة على النبي صلى الله عليه وسلم دليل محبته. 5- المقصرون في أداء هذا الواجب.\n\nالخطبة الأولى\n\nأما بعد:\n\nأحبابنا في الله: أمتع الحديث ما كان فيه ذكر نعمة وإشادة بإحسان، وأعظم النعم التي تفضل الله بها علينا أن جعلنا من أمة الإسلام، ومن أمة هذه الحبيب عليه أفضل الصلاة والسلام، فالحديث عنه  حديث كل مناسبة، فهو  البشير النذير، والسراج المنير، والرؤوف الرحيم، بأمته، العطوف بهم، الحريص عليهم.\n\nفالحديث عنه  مفتاح القلوب وبهجة النفوس، إن أسعد الناس من يوفق في عبادته لله بالصلاة على النبي ، فإنها من أجل العبادات التي يتقرب بها العبد إلى مولاه، وينال بها مناه في الدنيا والآخرة.\n\nإن أولى الناس بشفاعة النبي ، وأحقهم بتقديره، وأخصهم بعنايته يوم القيامة أكثرهم صلاة عليه ، وأن يعملوا بشريعته، ويتمسكوا بسنته، وأن يكثروا من الصلاة والسلام عليه دائماً أبداً.\n\nإخوة الإسلام: إذا كان مولانا سبحانه وتعالى في عظمته وكبريائه، وملائكته في أرضه وسمائه يصلون على النبي الأمي إجلالاً لقدره، وتعظيماً لشأنه، وإظهاراً لفضله، وإشارة إلى قربه من ربه، فما أحرانا نحن المؤمنين أن نكثر من الصلاة والسلام عليه امتثالاً لأمر الله تعالى، وقضاء لبعض حقه ، فقد أخرجنا الله به من الظلمات إلى النور، وهدانا به إلى الصراط المستقيم، وجعلنا به من خير الأمم، وفضلنا به على سائر الناس أجمعين، وكتب لنا به الرحمة التي وسعت كل شيء وَرَحْمَتِى وَسِعَتْ كُلَّ شَىْء فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ ٱلزَّكَـوٰةَ وَٱلَّذِينَ هُم بِـئَايَـٰتِنَا يُؤْمِنُونَ   ٱلَّذِينَ يَتَّبِعُونَ ٱلرَّسُولَ ٱلنَّبِىَّ ٱلامّىَّ [الأعراف:156-157]. فالحمد لله الذي هدانا للإسلام، والحمد لله أن جعلنا من أمة محمد عليه أفضل الصلاة والسلام.\n\nأحبتي في الله: أكثروا من الصلاة والسلام على النبي المختار يفتح الله عليكم أبواب رحمته، واعلموا أن الصلاة عليه تشرح الصدور، وتزيل الهموم، وترفع مقام العبد، فيسمو بها إلى الدرجات العلى والمنازل الشريفة، وقد جاءت الأحاديث مستفيضة في هذا، توضح فضل الصلاة على النبي ، وتبين مكانة المكثر من الصلاة عليه .\n\nأخرج أحمد والنسائي عن أبي طلحة الأنصاري رضي الله عنه قال: أصبح رسول الله  يوماً طيب النفس، يُرى في وجهه البشر، قالوا: يا رسول الله، أصبحت اليوم طيب النفس يُرى في وجهك البشر، قال: ((أجل، أتاني آت من ربي عز وجل، فقال من صلى عليك من أمتك صلاة كتب الله له بهاً عشر حسنات، ومحا عنه عشر سيئات، ورفع له عشر درجات)).\n\nوفي رواية للطبراني قال: دخلت على رسول الله  وأسارير وجهه تبرق، فقلت: يا رسول الله، ما رأيتك أطيب نفساً ولا أظهر بشراً من يومك هذا، قال: ((ومالي لا تطيب نفسي، ويظهر بشري؟ وإنما فارقني جبريل عليه السلام الساعة، فقال: يا محمد، من صلى عليك من أمتك صلاة كتب الله له بها عشر حسنات، ومحا عنه عشر سيئات، ورفعه بها عشر درجات، وقال له الملك مثل ما قال لك، قلت: يا جبريل، وما ذاك الملك؟ قال: إن الله عز وجل وكل ملكاً من لدن خلقك إلى أن يبعثك، لا يصلي عليك أحد من أمتك إلا قال: وأنت صلى الله عليك)) [ترغيب المنذري: 2471].\n\nاللهم صلّ وسلم وبارك على عبدك ورسولك، سيدنا محمد وعلى آله وصحبه وسلم تسليماً كثيراً.\n\nوعن ابن مسعود رضي الله عنه عن النبي  قال: ((إن لله ملائكته سياحين، يبلغوني من أمتي السلام)) [المنذري: 2474].\n\nبل إنه  يرد على من يسلم عليه، أخرج أحمد وأبو داود بإسناد صحيح عن أبي هريرة رضي الله عنه عن رسول الله  قال: ((ما من أحد يسلم علي إلا رد الله إلي روحي حتى أرد عليه السلام)) [المنذري:2477].\n\nوالسعيد من وفق للإكثار من الصلاة والسلام على حبيبي، خير الأنام عليه أفضل الصلاة والسلام، أخرج أحمد وابن ماجه بإسناد حسن عن عامر بن ربيعة رضي الله عنه قال: سمعت رسول الله  يخطب ويقول: ((من صلى علي صلاة لم تزل الملائكة تصلي عليه ما صلى علي: فليقل عبد من ذلك أو ليكثر)) [المنذري:2480].\n\nوالصلاة على النبي  سبب في دفع الهموم وغفران الذنوب، أخرج أحمد في مسنده، والترمذي في سننه، والحاكم في مستدركه عن أبي بن كعب رضي الله عنه قال: كان رسول الله  إذا ذهب ربع الليل قام فقال: ((يا أيها الناس اذكروا الله، اذكروا الله، جاءت الراجفة، تتبعها الرادفة، جاء الموت بما فيه، جاء الموت بما فيه))، قال أبي بن كعب: فقلت: يا رسول الله، إني أكثر الصلاة، فكم أجعل لك من صلاتي؟ قال: ((ما شئت))، قال: قلت: الربع؟ قال: ((ما شئت، وإن زدت فهو خير))، قلت: النصف؟ قال: ((ما شئت، وإن زدت فهو خير))، قال: أجعل لك صلاتي كلها؟ قال: ((إذن تكفى همك، ويغفر لك ذنبك)) [قال الترمذي: حسن صحيح].\n\nوفي رواية لأحمد: ((إذن يكفيك الله تبارك وتعالى ما همك من أمر دنياك وآخرتك))، وإسنادها جيد. اللهم صلّ وسلم وبارك عليه وعلى آله وصحبه أجمعين.\n\nوالمصلي على النبي  يحظى بشفاعته ، أخرج مسلم: (384) بسنده عن عبد الله بن عمرو بن العاص – رضي الله عنهما – أنه سمع النبي  يقول: ((إذا سمعتم المؤذن فقولوا مثل ما يقول، ثم صلوا علي، فإنه من صلى علي صلاة صلى الله عليه عشراً، ثم سلوا لي الوسيلة، فإنها منزلة في الجنة لا تنبغي إلا لعبد من عباد الله، وأرجو أن أكون هو، فمن سأل لي الوسيلة حلت له الشفاعة)). اللهم صلّ وسلم وبارك على سيدنا محمد، وأنزله المقعد المقرب عندك.\n\nيقول أبو بكر الصديق رضي الله عنه: الصلاة على رسول الله  أمحق للخطايا من الماء للنار، والسلام على النبي  أفضل من عتق الرقاب، وحب رسول الله  أفضل من مهج الأنفس. [الدر المنضود ص126].\n\nإذا أنت أكثرت الصلاة على الذي    صلى عليه الله في الآيات\n\nوجعلتـهـا ورداً عليـك محتمـاً         لاحت عليك بشائر الخيرات\n\nوالمكثر من الصلاة والسلام على رسول الله  يضرب البرهان الساطع والدليل القاطع على محبته لرسول الله ، والحبيب  يبشره بأنه مع من أحب، أخرج البخاري: (6168)، ومسلم: (264). عن عبد الله بن مسعود رضي الله عنه قال: جاء رجل إلى رسول الله  فقال: يا رسول الله، كيف تقول في رجل أحب قوماً، ولم يلحق بهم؟ فقال رسول الله : ((المرء مع من أحب)).\n\nاللهم ارزقنا حبك وحب رسولك ، واجعل اللهم حبك وحب رسولك أحب إلينا من المال والأهل والولد، وارزقنا مرافقته في الجنان تفضلاً منك وإحساناً.\n\nفاتقوا الله عباد الله، وحققوا محبتكم لرسول الله  بالاتباع لسنته، والامتثال لأوامره، وأظهروا ذلك في أعمالكم وأموالكم، واحفظوا لهذا الرسول الكريم مقامه، واسترشدوا بهديه واملؤوا أوقاتكم بالصلاة عليه.\n\nأعوذ بالله من الشيطان الرجيم: لَقَدْ جَاءكُمْ رَسُولٌ مّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِٱلْمُؤْمِنِينَ رَءوفٌ رَّحِيمٌ [التوبة:128].\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم. اللهم ارزقنا كمال الاتباع لنبيك، اللهم أحينا على سنته، وتوفنا على ملته، واحشرنا في زمرته. آمين.\n\nأقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n\nالخطبة الثانية\n\n\nالحمد لله حمداً كثيراً.. .. أما بعد:\n\nإخوة الإسلام: البخيل من ذكر النبي  عنده فلم يصلّ عليه، عن أبي ذر رضي الله عنه قال: خرجت ذات يوم، فأتيت رسول الله قال: ((ألا أخبركم بأبخل الناس))؟ قالوا: بلى يا رسول الله، قال: ((من ذكرت عنده فلم يصلّ علي، فذلك أبخل الناس)) [المنذري:2505].\n\nاللهم صلّ وسلم وبارك عليه وعلى آله وصحبه أجمعين.\n\nومن ترك الصلاة على النبي  فقد خطئ طريق الجنة، فعن حسن بن علي رضي الله عنهما قال رسول الله : ((من ذكرت عنده فخطئ الصلاة علي خطئ طريق الجنة)) [المنذري:2501، أخرجه المنذري بإسناد حسن].\n\nومن نسي الصلاة على النبي  فقد خسر وباء بالذلة والهوان، أخرج الترمذي: (3545)، عن أبي هريرة رضي الله عنه قال رسول الله : ((رغم أنف رجل ذكرت عنده فلم يصل علي، ورغم أنف رجل دخل رمضان، ثم انسلخ قبل أن يُغفر له، ورغم أنف رجل أدرك عنده أبواه الكبر فلم يدخلاه الجنة)). اللهم صلّ وسلم وبارك على هذا العبد الكريم، وعلى آله وصحبه أجمعين.\n\nإخوة الإسلام: فاعرفوا لنبيكم  حقه، وإياكم أن تكونوا من البخلاء والمحرومين، واربأوا بأنفسكم عن ذلك، وأكثروا من الصلاة والسلام على خير الأنام، الشافع المشفع، فقد أمركم بذلك مولانا الكريم: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"فضل الصلاة على النبي صلى الله عليه وسلم","ar":"فضل الصلاة على النبي صلى الله عليه وسلم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.340539","updatedAt":"2025-02-04T13:31:09.340545","createdBy":null,"isPromoted":false,"id":"27"}