{"type":{"type":"article","data":{"item":{"id":"411","title":"فضل الشهادة","description":"","author":" أسامة بن عبد الله خياط","content":"ملخص الخطبة\n\n1- سمو الغاية يستلزم سمو البذل والثمن. 2- بذل النفس أعظم ثمن للجنة. 3- منزلة الشهيد وفضل الشهادة. 4- نماذج من شهداء الصحابة. 5- وللشهادة موكب في عصرنا هذا. 6- دعوة لنصرة إخواننا في فلسطين والتحذير من خذلانهم. 7- تضليل الإعلام الغربي وتشويهه لحقيقة ما يصفه إخواننا في فلسطين.\n \nالخطبة الأولى\n\n \nأما بعد:\n\nفيا عباد الله: اتقوا الله تعالى فإن تقوى الله خير زاد يصحب المرء في حياته الدنيا وفي سيره إلى الله والدار الآخرة.\n\nأيها المسلمون: إن بلوغ الأهداف الكبرى في الحياة يستلزم تضحيات كبرى مكافئة لها, ولا ريب أن سمو الأهداف وشرف المقاصد ونبل الغايات تقتضي سمو التضحيات وشرفها ورقي منازلها, وإذا كان أشرف التضحيات وأسماها هو ما كان ابتغاء رضوان الله تعالى ورجاء الحظوة بالنعيم المقيم في جنات النعيم, فإن الذود عن حياض هذا الدين والذب عن حوذته والمنافحة عن كتابه وشرعه ومقدساته يتبوأ أرفع درجات هذا الرضوان, ثم إن للتضحيات ألوانًا كثيرة ودروبًا متعددة, لكن تأتي في الذروة منها التضحية بالنفس, وبذل الروح رخيصة في سبيل الله لدحر أعداء الله ونصر دين الله, وذلك هو المراد لمصطلح الشهادة والاستشهاد.\n\nولقد جهد رسول الله كل جهد, واستوفى غاية وسعه في ترسيخ جذور هذا المعنى العظيم, وتعميق مفهوم هذا المصطلح الجهادي في نفوس أصحابه الكرام رضوان الله عليهم أجمعين ثم في نفوس أمته من بعدهم, سالكًا في ذلك مسلكين:\n\nأحدهما: إفصاح بين وإيضاح جلي لما يعتمد في ذات نفسه الشريفة من حب عميق للشهادة حمله على التمني أن يرزق بها مراتٍ متعددة, فعن أبي هريرة رضي الله عنه أن رسول الله قال: ((والذي نفسي بيده لوددت أن أغزو في سبيل الله فأقتل, ثم أغزو فأقتل, ثم أغزو فأقتل)) أخرجه البخاري ومسلم في صحيحيهما, وإنها لأمنية يا لها من أمنية كيف انبعثت من هذا القلب الطهور معبرة أبلغ التعبير عن هذا الحب العميق, والشوق الغامر إلى هذا الباب العظيم من أبواب جنات النعيم.\n\nوالمسلك الثاني في ترسيخ مفهوم الشهادة وإحيائه في القلوب وبعثه في النفوس ما ثبت عنه صلوات الله وسلامه عليه في صحيح السنة الشريفة من بيان محكم وإيضاح دقيق لفضل الشهادة ومنازل الشهداء في دار الكرامة عند مليك مقتدر, في الطليعة من ذلك بيان صفة حياة الشهداء عند ربهم, فعن مروان أنه قال: سألنا عبد الله عن هذه الآية: ولا تحسبن الذين قتلوا في سبيل الله أمواتًا بل أحياء عند ربهم يرزقون, فقال: أما إنا قد سألنا عن ذلك رسول الله فقال: ((أرواحهم في جوف طير خضر لها قناديل معلقة بالعرش تسرح من الجنة حيث شاءت, ثم تأوي إلى تلك القناديل)), الحديث أخرجه مسلم في صحيحه.\n\nومنها أن للشهيد عند ربه ست خصال جاءت مبينة في حديث المقدام بن معد يكرب رضي الله عنه أنه قال: قال رسول الله : ((للشهيد عند الله ست خصال: يغفر له في أول دُفعة ـ والدفقة بضم الدال المهملة هي الدفعة من الدم وغيره ـ ويرى مقعده من الجنة, ويجار من عذاب القبر, ويأمن من الفزع الأكبر, ويوضع على رأسه تاج الوقار الياقوتة منه خير من الدنيا وما فيها, ويُزوج اثنتين وسبعين من الحور العين, ويشفع في سبعين من أقاربه ـ وفي لفظ ـ من أهل بيته)) أخرجه الترمذي وابن ماجه في سننهما بإسناد صحيح.\n\nومنها أنه يخفف عنه مس الموت حتى إنه لا يجد من ألمه إلا كما يجد أحدنا من مس القرصة, وقد أخرج الترمذي والنسائي وابن ماجه في سننهم وابن حبان في صحيحه بإسناد صحيح عن أبي هريرة رضي الله عنه أنه قال: قال رسول الله : ((ما يجد الشهيد من مس القتل إلا كما يجد أحدكم من مس القرصة)), ومنها أن باب الشهداء في الجنة أحسن الدور وأفضلها, فقد أخرج البخاري في صحيحه عن سمرة بن جندب رضي الله عنه أنه قال: قال رسول الله : ((رأيت الليلة رجلين أتياني فصعدا بي الشجرة فأدخلاني دارًا هي أحسن وأفضل لم أرَ قط أحسن منها قالا لي: أما هذه فدار الشهداء)).\n\nومن ألوان الكرامة أيضًا أن الملائكة تظله بأجنحتها؛ فقد أخرج الشيخان في صحيحيهما عن جابر بن عبد الله رضي الله عنهما أنه قال: \"جيء بأبي إلى النبي ـ أي شهيدًا يوم أحد ـ قد مُثل به فوضع بين يديه فذهبتُ أكشف عن وجهه فنهاني قومي فسمع, أي النبي , فسمع النبي صوت صائحة فقال: ((لما تبكين؟ فلا تبكي مازالت الملائكة تظله بأجنحتها)).\n\nولهذا كله كان الشهيد وحده من أهل الجنة هو الذي يحب أن يرجع إلى الدنيا كما في حديث أنس رضي الله عنه أن النبي قال: ((ما أحد يدخل الجنة يحب أن يرجع إلى الدنيا, وأن له ما على الأرض من شيء إلا الشهيد فإنه يتمنى أن يرجع إلى الدنيا فيقتل عشر مرات لما يرى من الكرامة)), وفي رواية: ((لما يرى من فضل الشهادة)) أخرجه البخاري ومسلم.\n\nوليس عجبًا إذًا أن يجد هذا البيان النبوي الرفيع صدًا ضخمًا وأثرًا بالغًا وسلطانًا قويًا على نفوس تلك الصفوة المختارة, والصحبة التقية من الصحابة الكرام الأعلام, فتوطدت في نفوسهم أعمق معاني الشهادة, وترسخت في قلوبهم أسمى درجات الحب لها والولع بها والعمل الدؤوب لبلوغ مقامها, والتنعم برياضها.\n\nوفي صحيح السنة من أخبار هذا الشوق الظامئ, والحب الطهور الذي أكرم الله به هذه الكوكبة المؤمنة والطليعة الراشدة, ما لا يحده حد, ولا يستوعبه بيان, فمن ذلك ما أخرجه مسلم في صحيحه عن أنس رضي الله عنه أنه قال: انطق رسول الله وأصحابه حتى سبقوا المشركين إلى بدر, وجاء المشركون فقال رسول الله : ((لا يقدمن أحد منكم إلى شيء حتى أكون أنا دونكم)), فدنا المشركون فقال رسول الله : ((قوموا إلى جنة عرضها السموات والأرض)), فقال عمير بن الحمام: يا رسول الله إلى جنة عرضها السموات والأرض؟ قال: ((نعم)), قال: بخ بخ, قال: ((ما يحملك على قول بخ بخ)) قال: لا والله يا رسول الله إلا رجاء أن أكون من أهلها, فقال: ((فإنك من أهلها)), فأخرج تمرات من قرنه ـ وهو جعبة النبال ـ فجعل يأكل منهن, ثم قال: إن أنا حييت حتى آكل تمراتي هذه إنها لحياة طويلة, فرمى ما كان معه من التمر ثم قاتل حتى قتل.\n\nفانظروا رحمكم الله كيف استبطأ رضي الله عنه الشهادة لتأخرها عنه دقائق معدودات, ولقد كانت كلمات بعضهم عند الشهادة صرخات مدوية زلزلت قلوب قاتليهم, وحملتهم على الدخول في دين الله, هذا حرام بن ملحان رضي الله عنه أحد القراء الذين بعث بهم رسول الله يدعون قومًا من المشركين إلى الإسلام, ويقرأون عليهم القرآن, فغدرت بهم رعل وذكون من قبائل العرب وقتلوهم عند بئر معونة, فهذا حرام يصيح عند الاستشهاد في وجه قاتله: فزت ورب الكعبة, وأدبر قاتله من المشركين بعد إسلامه وسأل عن معنى ذلك فقيل له إنه قصد الشهادة فكانت سببًا في إسلام هذا القاتل, أخرج هذه القصة البخاري في صحيحه.\n\nوكان بعضهم يأتيه من روح الجنة وريحها ما لا يملك معه إلا شدة الإقبال على القتال وعلى الاستبسال فيه, فهذا أنس بن مالك رضي الله عنه يقول غاب عمي أنس بن النضر عن قتال بدر فقال: يا رسول غبت عن أول قتال قاتلت المشركين لئن الله أشهدني قتال المشركين ليرين الله ما أصنع, فلما كان يوم أحد وانكشف المسلمون قال: اللهم إني أعتذر إليك مما صنع هؤلاء, يعني أصحابه وأبرأ إليك مما صنع هؤلاء يعني المشركين, ثم تقدم, واستقبله سعد بن معارذ رضي الله عنه فقال: يا سعد بن معاذ الجنة ورب النضر إني لأجد ريحها دون أحد قال سعد: فما استطعت يا رسول ما صنع, قال أنس: ووجدنا به بضعًا وثمانين ما بين ضربة بالسيف أو طعنة برمح, أو رمية بسهم, وجيء به وقد مُثل به فما عرفه أحد إلا أخته ببنانه أخرجه البخاري ومسلم.\n\nثم استمعوا رعاكم الله إلى خبر هذا الأعرابي المسلم كيف صدق الله في طلب الشهادة فصدقه الله وبلّغه ما أراد, فقد أخرج النسائي في سننه بإسناد صحيح عن شداد بن الهاد رضي الله عنه أن رجلاً من الأعراب جاء إلى النبي فآمن به واتبعه ثم قال: أهاجر معك فأوصى به النبي بعض أصحابه فلما كانت غزاة غنم النبي فقسم وقسم له ـ للأعرابي ـ فأعطى أصحابه ما قسم له, وكان ـ يعني الأعرابي ـ يرعى ظهرهم يعني إبلهم, وما يركبون من دواب, فلما جاء دفعوه إليه, فقال: ما هذا؟ قالوا: قسم قسمه لك النبي فأخذه فجاء به إلى النبي فقال: ما هذا؟ قال: ((قسمته لك)), قال الأعرابي: ما على هذا اتبعتك, ولكن اتبعتك على أن أرمى هاهنا وأشار إلى حلقه بسهم فأموت فأدخل الجنة, فقال النبي : ((إن تصدق الله يصدقك)), فلبثوا قليلاً ثم نهضوا إلى قتال العدو فأتي به  النبي يحمل قد أصابه سهم حيث أشار فقال النبي : أهو هو؟ قالوا: نعم, قال: ((صدق الله فصدقه)), ثم كفنه النبي في جبته, ثم قدمه فصلى عليه, وكان مما ظهر من صلاته : ((اللهم هذا عبدك خرج مهاجرًا في سبيلك فقتل شهيدًا, أنا شهيد على ذلك)).\n\nوأي شهادة يا عباد الله أرفع وأسمى وأصدق وأخلص من هذه الشهادة الكريمة العظيمة, وكم في حياة السلف أيها الأخوة من صور هذا الحب العاطر والشوق الظامئ إلى الظفر بمقام الشهادة, ياله من مقام, وهكذا مضت على بذل الشهادة المضئ كواكب متتابعة وقوافل متعاقبة من الشهداء الأبرار الذين بدمائهم الزكية أروع صحائف التضحية والبذل وأرفع أمثلة العطاء والجود, إنه الجود بالنفس, وهو أقصى غاية الجود, فهاهم شهداء المسلمين في البوسنة والهرسك, وفي كوسوفا, وفي الشيشان, ومن قبل في أفغانستان, وفي غيرها من ديار الإسلام, وها نحن اليوم نرى بأم أعيننا, نرى ويرى العالم كله معنا هذه الصور العظيمة المتجددة من صور الانتفاضة والشهادة ـ إن شاء الله ـ على أرض بيت المقدس, وعلى كل أرض فلسطين المسلمة الصابرة, إننا في حاجة يا عباد الله إلى مواقف وصور تحيي في ضمير الأمة معاني الشهادة وتبعث في روحها حب الاستشهاد من جديد سيرًا على درب السلف رضوان الله عليهم, ذلك الدرب الذي سلكه من قبلهم رسول الله والأنبياء من قبله نصرًا لدين الله ودحرًا لأعداء الله.\n\nفيا أيها المسلمون في كل أرجاء الدنيا: النصرة النصرة, انصروا إخوانكم في بلاد الأقصى؛ فإن نصرهم فرض متعين عليكم فلا تخذلوهم, واسمعوا لقول نبيكم صلوات الله وسلامه عليه إذ يقول: ((ما من مسلم يخذل امرئً مسلمًا في موطن ينتقص فيه من عرضه وينتهك فيه من حرمته إلا خذله الله تعالى في موطن يحب فيه نصرته, وما من أحد ينصر مسلمًا في موطن ينتقص فيه من عرضه وينتهك فيه من حرمته إلا نصره الله في موطن يحب فيه نصرته)) أخرجه الإمام أحمد في مسنده, وأبو داود في سننه بإسناد حسن.\n\nويا أهل العلم, وقادة الفكر والرأي في الأمة, جردوا أقلامكم وابسطوا ألسنتكم في إحياء معنى الشهادة والاستشهاد وتعميق مفهومها في النفوس, وترسيخه في سويداء القلوب بمختلف الوسائل المقروءة والمسموعة والمرئية, وإنما رأيناه في هذه البلاد المباركة, بلاد الحرمين الشريفين حرسها الله من صور البذل السخي, والعطاء المتدفق المنبعث من مختلف المستويات, قادة وعلماء ومسئولين, رجالاً ونساءًا, شبابًا وشيوخًا وأطفال, كل ذلك مما يفرح به المؤمنون, وَيشْرَق به الكافرون الحاقدون من اليهود الطاغين, ومن شايعهم وأيدهم وناصرهم وناضل دونهم من المستكبرين المتجبرين, وهكذا ما وقع في بلاد المسلمين قاطبة من صور النصرة والمساندة لإخوانهم في فلسطين فجزى الله خيرًا كل من بذل من نفسه وأو ماله لله ولنصر إخوانه في الله, ونسأله سبحانه أن تواصل هذه المسيرة المباركة طريقها في البذل والعطاء والفداء, فإلى المزيد, إلى المزيد, فالبدار البدار إلى جنة عرضها السموات والأرض, أعوذ بالله من الشيطان الرجيم: إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويقتلون وعدًا عليه حقًا في التوراة والإنجيل والقرآن ومن أوفى بعهده من الله فاستبشروا ببيعكم الذي بايعتم به وذلك هو الفوز العظيم, نفعني الله وإياكم بهدي كتابه وبسنة رسوله , أقول قولي هذا واستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله الذي جعل الشهادة بابًا من أعظم أبواب الجنة, دار السلام, أحمده سبحانه, حث الأمة على المضي في درب الشهادة في سبيل الملك العلام, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن نبينا محمدًا عبده ورسوله, خير من ضرب الأمثال في حب الشهادة, وفي بذل التضحيات العظام, صلى الله عليه وعلى آله وصحبه الأئمة الأبرار الأعلام وسلم تسليمًا كثيرًا.\n\nأما بعد:\n\nفيا عباد الله: لقد دأبت بعض أجهزة الإعلام الأجنبية على تسمية ما يصدر من إخواننا المسلمين الصابرين في بيت المقدس, وفي كل فلسطين من تصدٍ لعدوان اليهود ـ لعنهم الله ـ ومن تحدٍ لطغيانهم وبغيهم وتجبرهم, دأبت هذه الأجهزة الإعلامية الأجنبية على تسمية هذا التحدي والإقبال والاستبسال وعلى وصفه بأنه أعمال عنف, وابتنت عليه الدعوة إلى وقف أعمال العنف وإلى الاستماتة في محاولة إيقافها, وهذا يا عباد الله من تحريف الكلم عن مواضعه, وهؤلاء اليهود المجرمون هم أصحاب هذه الصفة المقبوحة التي سجلها عليهم كتاب الله, وهو أيضًا من تسمية الأشياء بغير أسمائها خداعًا, وتضليلاً منهم ومن أشياعهم من قوى الاستكبار والطغيان, فإن ما يقوم به إخوانكم المسلمون في فلسطين لا يسمى أعمال عنف ـ كما زعموا ـ بل انتفاضة مباركة لصد العدوان وقمع الباطل ودحر الطغيان, وهذا حق مشروع في جميع الشرائع الإلهية وفي كل الأعراف والقوانين الدولية, لا يملك إنكاره ولا دفعه إلا جاهل مكابر, أو مغرض خبيث, فكيف أيها المسلمون تسمى هذه الانتفاضة المباركة أعمال عنف, وإذا سلمنا جدلاً بأنها أعمال عنف, فمن هو الذي أشعل نارها وأذكى أوارها وألهب جذوتها أول مرة؟ ألم يكن أحد زعمائهم, ألم يكن هذا المشعل المفسد هو أحد زعمائهم حين اقتحم بجنوده حرمة المسجد الأقصى المبارك, وحين أطلق جنوده النار على الركع السجود, إن الحق بيِّن, وكيف يساوى بين الجلاد والضحية, وبين الظالم والمظلوم وبين المعتدي والمعتدى عليه, إن الحق يا عباد الله بيِّن, والحقيقة واضحة وضوح الشمس في رابعة النهار, لكنه الخداع والتضليل, والمغالطة والمكابرة يخادعون الله والذين آمنوا وما يخدعون إلا أنفسهم وما يشعرون.\n\nألا وصلوا وسلموا على خير خلق الله محمد بن عبد الله فقد أُمرتم بذلك في كتاب الله حيث قال سبحانه: إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليمًا, اللهم صل وسلم على عبدك ورسولك سيدنا محمد, وارض اللهم عن خلفائه الأربعة أبي بكر وعمر وعثمان وعلي, وعن سائر الآل والصحابة والتابعين, ومن سار على نهجهم واتبع سبيلهم إلى يوم الدين, وعنا معهم بعفوك وكرمك وإحسانك يا أكرم الأكرمين.\n\nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون, فاذكروا الله يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"فضل الشهادة","ar":"فضل الشهادة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.423868","updatedAt":"2025-02-04T13:31:09.423871","createdBy":null,"isPromoted":false,"id":"411"}