{"type":{"type":"article","data":{"item":{"id":"501","title":"فضل العشر الأواخر وليلة القدر","description":"","author":"","content":" الحمد لله رب العالمين وصلى الله على النبي الأمين محمد وعلى آله وصحبه أجمعين وبعد\n\n    فقد كان النبي صلى الله عليه وسلم يجتهد في العشر الأواخر من رمضان ، ما لا يجتهد في غيرها مسلم(1175) عن عائشة ومن ذلك انه كان يعتكف فيها ويتحرى ليلة القدر خلالها البخاري (1913) ومسلم(1169) وفي الصحيحين من حديث عائشة رضي الله عنها أن النبي صلى الله عليه وسلم \" كان إذا دخل العشر أحيا الليل وأيقظ أهله وشد مئزره \" البخاري (1920) ومسلم (1174) زاد مسلم وجَدَّ وشد مئزره .\n\n    وقولها \" وشد مئزره \" كناية عن الاستعداد للعبادة والاجتهاد فيها زيادة على المعتاد ، ومعناه التشمير في العبادات .\n\n    وقيل هو كناية عن اعتزال النساء وترك الجماع .\n\n    وقولهم \" أحيا الليل \" أي استغرقه بالسهر في الصلاة وغيرها . وقد جاء في حديث عائشة الآخر رضي الله عنها : \" لا أعلم رسول الله صلى الله عليه وسلم قرأ القران كله في ليلة ولا قام ليلة حتى الصباح ولا صام شهرا كاملا قط غير رمضان\" سنن النسائي (1641) فيحمل قولها \" أحيا الليل \" على أنه يقوم أغلب الليل . أو يكون المعنى أنه يقوم الليل كله لكن يتخلل ذلك العشاء والسحور وغيرهما فيكون المراد أنه يحيي معظم الليل .\n\n    وقولها : \" وأيقظ أهله \" أي : أيقظ أزواجه للقيام ومن المعلوم أنه صلى الله عليه وسلم كان يوقظ أهله في سائر السنة ، ولكن كان يوقظهم لقيام بعض الليل ، ففي صحيح البخاري أن النبي صلى الله عليه وسلم استيقظ ليلة فقال : \" سبحان الله ماذا أُنزل الليلة من الفتن ! ماذا أُنزل من الخزائن ! من يوقظ صواحب الحجرات ؟ يا رب كاسية في الدنيا عارية في الآخرة \" البخاري (1074) وفيه كذلك أنه كان عليه السلام يوقظ عائشة رضي الله عنها إذا أراد أن يوتر البخاري (952) .  لكن إيقاظه صلى الله عليه وسلم لأهله في العشر الأواخر من رمضان كان أبرز منه في سائر السنة .\n\n    وفعله صلى الله عليه وسلم هذا يدل على اهتمامه بطاعة ربه ، ومبادرته الأوقات ، واغتنامه الأزمنة الفاضلة .\n\n    فينبغي على المسلم الاقتداء بالنبي صلى الله عليه وسلم فإنه هو الأسوة والقدوة ، والجِدّ والاجتهاد في عبادة الله ، وألا يضيّع ساعات هذه الأيام والليالي ، فإن المرء لا يدري لعله لا يدركها مرة أخرى باختطاف هادم اللذات ومفرق الجماعات والموت الذي هو نازل بكل امرئ إذا جاء أجله ، وانتهى عمره ، فحينئذ يندم حيث لا ينفع الندم .\n\n    ومن فضائل هذه العشر وخصائصها ومزاياها أن فيها ليلة القدر ، قال الله تعالى : ( حم . والكتاب المبين . إنا أنزلناه في ليلة مباركة إنا كنا منذرين . فيها يفرق كل أمر حكيم . أمراً من عندنا إنا كنا مرسلين . رحمة من ربك إنه هو السميع العليم ) سورة الدخان الآيات 1-6\n\n    أنزل الله القران الكريم في تلك الليلة التي وصفها رب العالمين بأنها مباركة وقد صح عن جماعة من السلف منهم ابن عباس وقتادة وسعيد بن جبير وعكرمة ومجاهد وغيرهم أن الليلة التي أنزل فيها القران هي ليلة القدر.\n\n    وقوله \" فيها يفرق كل أمر حكيم \" أي تقدّر في تلك الليلة مقادير الخلائق على مدى العام ، فيكتب فيها الأحياء والأموات والناجون والهالكون والسعداء والأشقياء والعزيز والذليل والجدب والقحط وكل ما أراده الله تعالى في تلك السنة .\n\n    والمقصود بكتابة مقادير الخلائق في ليلة القدر  -والله أعلم - أنها تنقل في ليلة القدر من اللوح المحفوظ ، قال ابن عباس \" أن الرجل يُرى يفرش الفرش ويزرع الزرع وأنه لفي الأموات \" أي انه كتب في ليلة القدر انه من الأموات . وقيل أن المعنى أن المقادير تبين في هذه الليلة للملائكة .\n\n    ومعنى ( القدر ) التعظيم ، أي أنها ليلة ذات قدر ، لهذه الخصائص التي اختصت بها ، أو أن الذي يحييها يصير ذا قدر . وقيل : القدر التضييق ، ومعنى التضييق فيها : إخفاؤها عن العلم بتعيينها ، وقال الخليل بن أحمد : إنما سميت ليلة القدر ، لأن الأرض تضيق بالملائكة لكثرتهم فيها تلك الليلة ، من ( القدر ) وهو التضييق ، قال تعالى : ( وأما إذا ما ابتلاه فقدر عليه رزقه ) سورة الفجر /16 ، أي ضيق عليه رزقه .\n\n    وقيل : القدر بمعنى القدَر - بفتح الدال  - وذلك أنه يُقدّر فيها أحكام السنة كما قال تعالى : ( فيها يفرق كل أمر حكيم ) . ولأن المقادير تقدر وتكتب فيها .\n\n    فسماها الله تعالى ليلة القدر وذلك لعظم قدرها وجلالة مكانتها عند الله ولكثرة مغفرة الذنوب وستر العيوب فيها فهي ليلة المغفرة كما في الصحيحين عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال : ( من قام ليلة القدر إيماناً واحتساباً غفر له ما تقدم من ذنبه ) البخاري ( 1910 ) ، ومسلم ( 760 ) .\n\n    وقد خص الله تعالى هذه الليلة بخصائص :\n\n    1- منها أنه نزل فيها القرآن ، كما تقدّم ، قال ابن عباس وغيره : أنزل الله القرآن جملة واحدة من اللوح المحفوظ إلى بيت العزة من السماء الدنيا ، ثم نزل مفصلاً بحسب الوقائع في ثلاث وعشرين سنة على رسول الله صلى الله عليه وسلم . تفسير ابن كثير 4/529 .\n\n    2-  وصْفها بأنها خير من ألف شهر في قوله : ( ليلة القدر خير من ألف شهر ) سورة القدر الآية/3\n\n    3- ووصفها بأنها مباركة في قوله : ( إنا أنزلنه في ليلة مباركة ) سورة الدخان الآية 3 .\n\n    4- أنها تنزل فيها الملائكة ، والروح ، \" أي يكثر تنزل الملائكة في هذه الليلة لكثرة بركتها ، والملائكة يتنزلون مع تنزل البركة والرحمة ، كما يتنزلون عند تلاوة القرآن ، ويحيطون بحِلَق الذِّكْر ، ويضعون أجنحتهم لطالب العلم بصدق تعظيماً له \" أنظر تفسير ابن كثير 4/531  والروح هو جبريل عليه السلام وقد خصَّه بالذكر لشرفه .\n\n    5- ووصفها بأنها سلام ، أي سالمة لا يستطيع الشيطان أن يعمل فيها سوءا أو يعمل فيها أذى كما قاله مجاهد أنظر تفسير ابن كثير 4/531 ، وتكثر فيها السلامة من العقاب والعذاب بما يقوم العبد من طاعة الله عز وجل .\n\n    6- ( فيها يفرق كل أمر حكيم ) الدخان /4 ، أي يفصل من اللوح المحفوظ إلى الكتبة أمر السنة وما يكون فيها من الآجال والأرزاق ، وما يكون فيها إلى آخرها ، كل أمر محكم لا يبدل ولا يغير انظر تفسير ابن كثير 4/137،138 وكل ذلك مما سبق علم الله تعالى به وكتابته له ، ولكن يُظهر للملائكة ما سيكون فيها ويأمرهم بفعل ما هو وظيفتهم \" شرح صحيح مسلم للنووي 8/57 .\n\n    7- أن الله تعالى يغفر لمن قامها إيماناً واحتساباً ما تقدم من ذنبه ، كما جاء في حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال : ( من صام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه ، ومن قام ليلة القدر إيماناً واحتساباً غفر له ما تقدم من ذنبه ) متفق عليه . وقوله : ( إيماناً واحتساباً ) أي تصديقاً بوعد الله بالثواب عليه وطلباً للأجر لا لقصد آخر من رياء أو نحوه . فتح الباري 4/251 .\n\n    وقد أنزل الله تعالى في شأنها سورة تتلى إلى يوم القيامة ، وذكر فيها شرف هذه الليلة وعظَّم قدرها ، وهي قوله تعالى : ( إنا أنزلناه في ليلة القدر . وما أدراك ما ليلة القدر . ليلة القدر خير من ألف شهر . تنزل الملائكة والروح فيها بإذن ربهم من كل أمر . سلام هي حتى مطلع الفجر ) سورة القدر .\n\n    فقوله تعالى : ( وما أدراك ما ليلة القدر ) تنويهاً بشأنها ، وإظهاراً لعظمتها . ( ليلة القدر خير من ألف شهر ) أي : أي إحْياؤها بالعبادة فيها خير من عبادة ثلاث وثمانين سنة ، وهذا فضل عظيم لا يقدره قدره إلا رب العالمين تبارك وتعالى ، وفي هذا ترغيب للمسلم وحث له على قيامها وابتغاء وجه الله بذلك ، ولذا كان النبي صلى الله عليه وسلم يلتمس هذه الليلة ويتحراها مسابقة منه إلى الخير ، وهو القدوة للأمة ، فقد تحرّى ليلة القدر .\n\n    ويستحب تحريها في رمضان ، وفي العشر الأواخر منه خاصة جاء في صحيح مسلم من حديث أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اعْتَكَفَ الْعَشْرَ الأَوَّلَ مِنْ رَمَضَانَ ثُمَّ اعْتَكَفَ الْعَشْرَ الأَوْسَطَ فِي قُبَّةٍ تُرْكِيَّةٍ ( والقبة : الخيمة وكلّ بنيان مدوّر ) عَلَى سُدَّتِهَا حَصِيرٌ قَالَ فَأَخَذَ الْحَصِيرَ بِيَدِهِ فَنَحَّاهَا فِي نَاحِيَةِ الْقُبَّةِ ثُمَّ أَطْلَعَ رَأْسَهُ فَكَلَّمَ النَّاسَ فَدَنَوْا مِنْهُ فَقَالَ إِنِّي اعْتَكَفْتُ الْعَشْرَ الأَوَّلَ أَلْتَمِسُ هَذِهِ اللَّيْلَةَ ثُمَّ اعْتَكَفْتُ الْعَشْرَ الأَوْسَطَ ثُمَّ أُتِيتُ فَقِيلَ لِي إِنَّهَا فِي الْعَشْرِ الأَوَاخِرِ فَمَنْ أَحَبَّ مِنْكُمْ أَنْ يَعْتَكِفَ فَلْيَعْتَكِفْ فَاعْتَكَفَ النَّاسُ مَعَهُ قَالَ وَإِنِّي أُرْيْتُهَا لَيْلَةَ وِتْرٍ وَإِنِّي أَسْجُدُ صَبِيحَتَهَا فِي طِينٍ وَمَاءٍ فَأَصْبَحَ مِنْ لَيْلَةِ إِحْدَى وَعِشْرِينَ وَقَدْ قَامَ إِلَى الصُّبْحِ فَمَطَرَتْ السَّمَاءُ فَوَكَفَ الْمَسْجِدُ فَأَبْصَرْتُ الطِّينَ وَالْمَاءَ فَخَرَجَ حِينَ فَرَغَ مِنْ صَلاةِ الصُّبْحِ وَجَبِينُهُ وَرَوْثَةُ أَنْفِهِ فِيهِمَا الطِّينُ وَالْمَاءُ وَإِذَا هِيَ لَيْلَةُ إِحْدَى وَعِشْرِينَ مِنْ الْعَشْرِ الأَوَاخِرِ . صحيح مسلم 1167\n\n    وفي رواية قال أبو سعيد : ( مطرنا ليلة إحدى وعشرين ، فوكف المسجد في مُصلى رسول الله صلى الله عليه وسلم ، فنظرت إليه ، وقد انصرف من صلاة الصبح ، ووجهه مُبتل طيناً وماء ) متفق عليه ، وروى مسلم من حديث عبد الله بن أُنيس رضي الله عنه نحو حديث أبي سعيد لكنه قال : ( فمطرنا ليلة ثلاثة وعشرين )  وفي حديث ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم قال : ( ألتمسوها في العشر الأواخر من رمضان في تاسعة تبقى ، في سابعة تبقى ، في خامسة تبقى ) رواه البخاري 4/260\n\n    وليلة القدر في العشر الأواخر كما في حديث أبي سعيد السابق وكما في حديث عائشة وحديث ابن عمر أن النبي صلى الله عليه وسلم قال : ( تحروا ليلة القدر في العشر الأواخر من رمضان ) حديث عائشة عند البخاري 4/259 ، وحديث ابن عمر عند مسلم 2/823 ، وهذا لفظ حديث عائشة .\n\n    وفي أوتار العشر آكد ، لحديث عائشة أن رسول الله صلى الله عليه وسلم قال : ( تحروا ليلة القدر في الوتر من العشر الأواخر ) رواه البخاري 4/259 .\n\n    وفي الأوتار منها بالذات ، أي ليالي : إحدى وعشرين ، وثلاث وعشرين ، وخمس وعشرين ، وسبع وعشرين ، وتسع وعشرين . فقد ثبت في الصحيحين أن النبي صلى الله عليه وسلم قال : ( التمسوها في العشر الأواخر ، في الوتر ) رواه البخاري ( 1912 ) وانظر ( 1913 ) ورواه مسلم ( 1167 ) وانظر ( 1165 )\n\n    وفي حديث ابن عباس رضي الله عنه أن النبي صلى الله عليه وسلم قال : ( التمسوها في العشر الأواخر من رمضان ليلة القدر في تاسعة تبقى ، في سابعة تبقى ، في خامسة تبقى ) رواه البخاري ( 1917 - 1918 ) . فهي في الأوتار أحرى وأرجى إذن .\n\n    وفي صحيح البخاري عن عبادة بن الصامت قال : خرج النبي صلى الله عليه وسلم ليخبرنا ليلة القدر فتلاحى ( أي تخاصم وتنازع ) رجلان من المسلمين ، فقال : ( خرجت لأخبركم بليلة القدر ، فتلاحى فلان وفلان فرُفعت ، وعسى أن يكون خيراً لكم ، فالتمسوها في التاسعة والسابعة والخامسة ) البخاري ( 1919 ) . أي في الأوتار .\n\n    وفي هذا الحديث دليل على شؤم الخصام والتنازع ، وبخاصة في الدِّين وأنه سبب في رفع الخير وخفائه .\n\n    قال شيخ الإسلام ابن تيمية : ( لكن الوتر يكون باعتبار الماضي فتطلب ليلة إحدى وعشرين ، وليلة ثلاث وعشرين ، وليلة سبع وعشرين ، وليلة تسع وعشرين ، ويكون باعتبار ما بقي كما قال النبي صلى الله عليه وسلم : ( لتاسعة تبقى ، لسابعة تبقى ، لخامسة تبقى ، لثالثة تبقى ) فعلى هذا إذا كان الشهر ثلاثين يكون ذلك ليالي الأشفاع وتكون الاثنان والعشرون تاسعة تبقى ، وليلة أربع وعشرين سابعة تبقى ، وهكذا فسره أبو سعيد الخدري في الحديث الصحيح ، وهكذا أقام النبي صلى الله عليه وسلم في الشهر ، وإذا كان الأمر هكذا فينبغي أن يتحراها المؤمن في العشر الأواخر جميعه ) انتهى المقصود من كلامه رحمه الله الفتاوى 25/284،285 .)\n\n    وليلة القدر في السبع الأواخر أرجى ، ولذلك جاء في حديث ابن عمر رضي الله عنه أن رجالاً من أصحاب النبي صلى الله عليه وسلم أروا ليلة القدر في المنام ، في السبع الأواخر ، فقال رسول الله صلى الله عليه وسلم : ( أرى رؤياكم قد تواطأت في السبع الأواخر ، فمن كان متحريها فليتحرها في السبع الأواخر ) رواه البخاري ( 1911 ) ومسلم ( 1165 ) . ولمسلم : ( التمسوها في العشر الأواخر ، فإن ضعف أحدكم أو عجز فلا يُغلبن على السبع البواقي .\n\n    وهي في ليلة سبع وعشرين أرجى ما تكون ، فقد جاء عن النبي صلى الله عليه وسلم من حديث ابن عمر عند أحمد ومن حديث معاوية عند أبي داود أن النبي صلى الله عليه وسلم قال : ( ليلة القدر ليلة سبع وعشرين ) مسند أحمد وسنن أبي داود ( 1386 ) .  وكونها ليلة سبع وعشرين هو مذهب أكثر الصحابة وجمهور العلماء ، حتى أبيّ بن كعب رضي الله عنه كان يحلف لا يستثني أنها ليلة سبع وعشرين ، قال زر ابن حبيش : فقلت : بأي شيء تقول ذلك يا أبا المنذر ؟ قال : بالعلامة ، أو بالآية التي أخبرنا رسول الله صلى الله عليه وسلم أنها تطلع يومئذ لا شعاع لها . رواه مسلم 2/268\n\n    وروي في تعيينها بهذه الليلة أحاديث مرفوعة كثيرة .\n\n    وكذلك قال ابن عباس رضي الله عنه : ( أنها ليلة سبع وعشرين ) واستنبط ذلك استنباطاً عجيباً من عدة أمور ، فقد ورد أن عمر رضي الله عنه جمع الصحابة وجمع ابن عباس معهم وكان صغيراً فقالوا : إن ابن عباس كأحد أبنائنا فلم تجمعه معنا ؟ فقال عمر : إنه فتى له قلب عقول ، ولسان سؤول ، ثم سأل الصحابة عن ليلة القدر ، فأجمعوا على أنها من العشر الأواخر من رمضان ، فسأل ابن عباس عنها ، فقال : إني لأظن أين هي ، إنها ليلة سبع وعشرين ، فقال عمر : وما أدراك ؟ فقال : إن الله تعالى خلق السموات سبعاً ، وخلق الأرضين سبعاً ، وجعل الأيام سبعاً ، وخلق الإنسان من سبع ، وجعل الطواف سبعاً ، والسعي سبعاً ، ورمي الجمار سبعاً . فيرى ابن عباس أنها ليلة سبع وعشرين من خلال هذه الاستنباطات ، وكأن هذا ثابت عن ابن عباس .\n\n    ومن الأمور التي استنبط منها أن ليلة القدر هي ليلة سبع وعشرين : أن كلمة فيها من قوله تعالى : ( تنزل الملائكة والروح فيها ) هي الكلمة السابعة والعشرون من سورة القدر .\n\n    وهذا ليس عليه دليل شرعي ، فلا حاجة لمثل هذه الحسابات ، فبين أيدينا من الأدلة الشرعية ما يغنينا .\n\n    لكن كونها ليلة سبع وعشرين أمر غالب والله أعلم وليس دائماً ، فقد تكون أحياناً ليلة إحدى وعشرين ، كما جاء في حديث أبي سعيد المتقدّم ، وقد تكون ليلة ثلاث وعشرين كما جاء في رواية عبد الله بن أُنيس رضي الله عنه كما تقدّم ، وفي حديث ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم قال : ( التمسوها في العشر الأواخر من رمضان في تاسعة تبقى ، في سابعة تبقى ، في خامسة تبقى ) رواه البخاري 4/260) .\n\n    ورجّح بعض العلماء أنها تتنقل وليست في ليلة معينة كل عام ، قال النووي رحمه الله : ( وهذا هو الظاهر المختار لتعارض الأحاديث الصحيحة في ذلك ، ولا طريق إلى الجمع بين الأحاديث إلا بانتقالها ) المجموع 6/450 .\n\n    وإنما أخفى الله تعالى هذه الليلة ليجتهد العباد في طلبها ، ويجدّوا في العبادة ، كما أخفى ساعة الجمعة وغيرها .\n\n    فينبغي للمؤمن أن يجتهد في أيام وليالي هذه العشر طلباً لليلة القدر ، اقتداء بنبينا صلى الله عليه وسلم ، وأن يجتهد في الدعاء والتضرع إلى الله .\n\n    وعن عائشة رضي الله عنها قالت : قلت : يا رسول الله أرأيت أن وافقت ليلة القدر ما أقول ؟ قال : قولي : ( اللهم إنك عفو كريم تحب العفو فاعف عني ) رواه الإمام أحمد ، والترمذي (3513) ، وابن ماجة (3850) وسنده صحيح .\n\n    ثالثاً : اختصاص الاعتكاف فيها بزيادة الفضل على غيرها من أيام السنة ، والاعتكاف لزوم المسجد لطاعة الله تعالى ، وقد كان النبي صلى الله عليه وسلم يعتكف هذه العشر كما جاء في حديث أبى سعيد السابق أنه اعتكف العشر الأول ثم الوسط ، ثم أخبرهم انه كان يلتمس ليلة القدر ، وانه أريها في العشر الأواخر ، وقال : ( من كان اعتكف معي فليعتكف العشر الأواخر ) وعن عائشة رضي الله عنها أن النبي صلى الله عليه وسلم كان يعتكف العشر الأواخر من رمضان حتى توفاه الله تعالى ، ثم اعتكف أزواجه من بعده متفق عليه ولهما مثله عن ابن عمر .\n\n    وكان صلى الله عليه وسلم إذا أراد أن يعتكف صلى الفجر ثم دخل معتكفه كما جاء في الصحيحين من حديث عائشة .\n\n    وقال الأئمة الأربعة وغيرهم رحمهم الله يدخل قبل غروب الشمس ، وأولوا الحديث على أن المراد أنه دخل المعتكف وانقطع وخلى بنفسه بعد صلاة الصبح ، لا أن ذلك وقت ابتداء الاعتكاف ، انظر شرح مسلم للنووي 8/68،69 ، وفتح الباري 4/277 . ويسن للمعتكف الاشتغال بالطاعات ، ويحرم عليه الجماع ومقدماته لقوله تعالى :  ( ولا تباشروهن وأنتم عاكفون في المساجد ) سورة البقرة /177 .\n\n    ولا يخرج من المسجد إلا لحاجة لا بد منها .\n\n    العلامات التي تعرف بها ليلة القدر :\n\n    العلامة الأولى : ثبت في صحيح مسلم من حديث أبيّ بن كعب رضي الله عنه أن النبي صلى الله عليه وسلم أخبر أن من علاماتها أن الشمس تطلع صبيحتها لا شُعاع لها . مسلم ( 762 )\n\n    العلامة الثانية : ثبت من حديث ابن عباس عند ابن خزيمة ، ورواه الطيالسي في مسنده ، وسنده صحيح أن النبي صلى الله عليه وسلم قال : ( ليلة القدر ليلة طلقة ، لا حارة ولا باردة ، تُصبح الشمس يومها حمراء ضعيفة ) صحيح ابن خزيمة ( 2912 ) ومسند الطيالسي .\n\n    العلامة الثالثة : روى الطبراني بسند حسن من حديث واثلة بن الأسقع رضي الله عنه أن النبي صلى الله عليه وسلم قال : ( ليلة القدر ليلة بلجة \" أي مضيئة \" ، لا حارة ولا باردة ، لا يرمى فيها بنجم \" أي لا ترسل فيها الشهب \" ) رواه الطبراني في الكبير انظر مجمع الزوائد 3/179 ، مسند أحمد .\n\n    فهذه ثلاثة أحاديث صحيحة في بيان العلامات الدالة على ليلة القدر .\n\n    ولا يلزم أن يعلم من أدرك وقامها ليلة القدر أنه أصابها ، وإنما العبرة بالاجتهاد والإخلاص ، سواء علم بها أم لم يعلم ، وقد يكون بعض الذين لم يعلموا بها أفضل عند الله تعالى وأعظم درجة ومنزلة ممن عرفوا تلك الليلة وذلك لاجتهادهم . نسأل الله أن يتقبّل منا الصيام والقيام وأن يُعيننا فيه على ذكره وشُكْره وحُسْن عبادته . وصلى الله على نبينا محمد  .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"فضل العشر الأواخر وليلة القدر","ar":"فضل العشر الأواخر وليلة القدر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.440752","updatedAt":"2025-02-04T13:31:09.440755","createdBy":null,"isPromoted":false,"id":"501"}