{"type":{"type":"article","data":{"item":{"id":"225","title":"الشركات المساهمة","description":"","author":"مشبب القحطاني","content":"في الفترة الأخيرة طفحت على سطح المجتمع ظاهرة تداول أسهم الشركات ، هذه الظاهرة الاجتماعية الخطيرة ، سببت مشاكل متعددة سواء على المستوى الاقتصادي للإفراد أو المستوى الاجتماعي للأسر أو المستوى التربوي والديني والنفسي للمشاركين في سوق الأسهم . وبدأنا نسمع بقصص عجيبة وغريبة أصبحت ، مثار سخرية وتندر بين الناس ، فمن ذلك على سبيل المثال جلوس بعض كبار السن أمام شاشات تداول الأسهم ، وهم شاردون عن العالم ، فبدل أن يتفرغوا للعبادة في آخر حياتهم ، نراهم مركزون على الشاشات التي أمامهم ، يتابعون بكل دقة حركة الأرقام ، سحابة السجائر فوق الرؤوس في بعض البنوك ، يؤذن المؤذن لصلاة الظهر والمغرب والعشاء وتقام الصلاة ، والقلوب معلقة بأرقام الشاشات ، والقليل من يتحرك من مكانه لأداء صلاة الله اعلم بحالها .. بعض الموظفين تركوا أعمالهم الرسمية ، التي يأخذون عليها اجر ماديا ، وانشغلوا بمتابعة الأسهم والصناديق الاستثمارية ، بل إن من الطرائف التي تقال أن الموظفين في بعض الدوائر ارتاحوا من متابعة رؤسائهم لانشغال الرؤساء بمتابعة الأسهم . ومن القصص أن بعضهم سقط مغشيا عليه لما خسر في سوق الأسهم ، وبعضهم أصيب بجلطات دماغية ، وربما أصيب بعضهم بسكتة قلبية، وبعضهم باع منزله أو اقترض أسهما أو سيارات ، وبعضهم اقترض قروضا ربوية والعياذ بالله للمشاركة في سوق الأسهم .. قصص غريبة وعجيبة أفرزتها لنا سوق الأسهم .. أناس أعماهم الطمع عن النظر في مصالحهم الحقيقة ، نسال الله تعالى السلامة للجميع . إخواني في الله وأمام هذه الظاهرة الخطيرة ، وحرصا على مصلحة الجميع ، فان الخطبة في هذا اليوم ستدور حول حكم تداول الأسهم بوضعها الحالي ، بعد معرفتنا عن أنواع الشركات المساهمة ، مع بعض الوصايا للمشاركين في سوق الأسهم العالمية والمحلية . عباد الله : إن الشركات المساهمة في الأسواق العالمية والمحلية تنقسم من حيث إباحتها وحرمتها إلى ثلاثة أقسام : القسم الأول : وهي الشركات التي تقع كل عملياتها في دائرة الحلال ، ويطلق عليها اسم (الشركات النقية ) ؛ وتتميز هذه الشركات بأن رأسَ مالها حلال، و جميعَ أنشطتها التجارية مباحة، وينص نظامُها وعقدُها التأسيسي ، على أنها تتعامل في حدود الحلال ، ولا تتعامل بالربا إقراضـاً أو اقتراضاً، ولا تتضمن امتيازاً خاصاً أو ضماناً ماليـاً لبعض دون بعض. فهذا النوع من أسهم الشركات ـ مهما كانت تجارية أو صناعية أو زراعية ـ لا خلاف في جواز إنشائها والاكتتاب بها وبيع أسهمها وشرائها. وفي هذه الخطبة لن يذكر أسماء تلك الشركات ، حتى لا يكون دعاية لها ، ثم إنها في أي لحظة يمكن تغير من سياستها المالية فنتقل الى مجموعة الشركات المحرمة أو المشبوهة .. ولكن الحريص يسال ،وسيجد من يجيبه عليها . القسم الثاني من الشركات المساهمة : ما كان عملها محرما بالكامل أو في الأغلب ، وهذه مثل البنوك الربوية ، و الشركات التي تتاجر بالخمور أو المخدرات أو القمار. و المصارف الربوية بشتى أنواعها؛ وشركات التأمين التجاري. وشركات الإعلام الهابط، أو الإعلام المحارب للعقائد والمبادئ الإسلامية ، وغيرها مما يكون نشاطها أو كله في الأمور المحرمة شرعا. أيها الإخوة : وهذه الشركات لا خلاف في حرمة المساهمة فيها تأسيسا أو بيعا أو شراء. كما لا يجوز العمل فيها موظفا أو عضو مجلس إدارة أو نحو ذلك ً، وذلك لما فيها من الإعانة على الإثم والعدوان ، ومعصية الواحد الديان . إخواني الكرام القسم الثالث من الشركات المساهمة : فهي ما يكون أصل نشاطها مباحاً، ولكنها تتعامل ببعض الأنشطة المحرمة . فتلك الشركات لا يغلب على استثماراتها أنها في أمور محرمة، وإنما تنتج سلعاً وخدمات مشروعة ، مثل إنتاج وبيع الحديد ، أو إنتاج وبيع الأسمدة ، أو إنتاج وبيع بعض الأغذية أو الملابس ونحو ذلك ، فاصل إنشاءها من اجل إنتاج سلع مسموح بها شرعا ، ولكن وجودها في بيئة رأسمالية ، أو وجود بعض أعضاء مجلس الإدارة الذين هم من كبار المرابين أصلا ، قد يؤدي إلى أن تمول عملياتها عن طريق الاقتراض الربوي من البنوك الربوية ، أو توظف سيولتها الفائضة توظيفاً ربوياً قصير الأجل ، وتأخذ على نسبة معينة من الربا ، وتدخله في أموال المساهمين. وهذه هي المشكلة الحقيقية . وهذه الشركات إخواني الأعزاء انقسم طلاب العلم المعاصرين تجاهها إلى قسمين القسم الأول يقول بجواز المساهمة في هذه الشركات ، وتداول أسهمها ، وحجتهم في هذا القول ، أن هذه الأسهم تلبي حاجة عامة للأمة أفرادا ودولا ، فتنزل منزلة الضرورة الخاصة ، واشترطوا ألا تزيد نسبة الإيراد الناتج عن محرم عن 5 ، وبعضهم أوصلها إلى 30 واتفق المجيزون على أنه يجب على المساهم في هذه الحال ، أن يتحرى مقدار ما دخل على عائدات أسهمه من الإيرادات المحرمة، من واقع القوائم المالية للشركة، فيتخلص من تلك النسبة بتوزيعها على أوجه البر، دون أن ينتفع بها أي منفعة، ولا أن يحتسبها من زكاته، ولا يعتبرها صدقة من حُرّ ماله، ولا أن يدفع بها ضريبة حكومية، ولو كانت من الضرائب الظالمة؛ لأن كل ذلك انتفاع بذلك العنصر الحرام من عائدات أسهمه . القسم الثاني : يقولون بتحريم المساهمة وتداول أسهم تلك الشركات ، ويخالفون أصحاب القول الأول ، وحجتهم في ذلك ما يلي انه لا فرق بين قليل الربا أو كثيره ، لأنه يدخل ضمن النهي عن أكل الربا الوارد في قوله تعالى : {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إن كُنتُم مُّؤْمِنِينَ ، فإن لم تفعلوا فأذنوا بحرب من الله ورسوله ..} فالإذن بالحرب من الله ورسوله على معصية الربا ، دليل على خطرها وعظم شأنها ، ولم يفصل بين القليل والكثير ، وتحديد نسبة معينة ليس عليه دليل ، ثم إن المجيزين له اختلفوا في تحديد النسبة المحرمة . ويردون على قول المجيزين ( بان على المساهم أن يقدر نسبة الحرام ويخرجه ،) إن هذا الكلام غير صحيح ، لأن قليلا من الناس من ينتبه لهذا الأمر ، ومن انتبه له قد لا يحرص على إخراجه ، ومن أخرجه فانه لا يستطيع اخرج النسبة المحرمة على بالدقة ، لان هذا يصعب معرفته . وإذا كان قصدهم أن إخراج نسبة الحرام من باب التوبة وتطهير المال من الحرام ، قياسا على من يتوب من الربا ، فهذا ليس صحيحا ، لأن من شروط التوبة الإقلاع عن الذنب ، والعزم على عدم العودة ، و الندم على ما فات ، والذي دأبه أخذ الحرام ثم إخراجه ، هذا لا يعد نادماً ولا عازماً على الإقلاع . أما قول المجيزين بان المساهمة في تلك الشركات المختلطة من باب حاجة الأمة لها ، فلا يسلم لقائله على إطلاقه ، لأن هذه الشركات المساهمة ليست هي الطريق الوحيد للكسب ، بل توجد طرق أخرى كثيرة ولله الحمد ، فهناك شركات مباحة أخرى ، ونحن في بلد مسلم ، ويمكن أن تقوم شركاتنا على أساس التعامل المباح . وكذلك فإن دعوى الحاجة يجب ألا تصادم النص الشرعي ، والنصوص الموجودة بين أيدينا تدل على تحريم الربا قليله و كثيره . ثم إن تلبية الحاجة يستلزم منه أن ترتفع الحاجة عن المساهمين والأمة ، والدخول في هذه الشركات قد لا يرفع الحاجة ، فقد تخسر الشركة وتزداد الحاجة ، أو لا تربح فتبقى الحاجة . ودعوى الحاجة قد يفتح الباب على مصراعيه ، فيدخل الناس في التعامل بالسندات وبعض المعاملات المحرمة الأخرى ، بل قد يصبح محل استغلال عند المتفقهين المسايرين للتيارات المعاصرة ، وطريق لإتباع الهوى وإرضاء للنفوس المريضة وانقياد مع نزوات النفوس وشهواتها. أيها وفي ختام هذه الخطبة وبعد أن سمعتم أنواع الشركات المساهمة وحكم الاشتراك فيها ..فالأسلم لدين المرء ولعرضه ، أن يترك المساهمة في الشركات المحرمة أو الشركات المختلطة ، حتى لا يقع في الربا الذي يغضب الله تعالى ، والذي يؤدي في النهاية إلى فساد المجتمع ..ففي الشركات المباحة غنية عنها . وليستحضر المسلم دائما وابدأ ، تلك النصوص الواردة في تحريم الربا بجميع أشكاله ، لعلها تكون رادعا له من الدخول في متاهات الربا أعاذنا الله منه .. تلك النصوص التي جاءت في الكتاب والسنة والتي منها قوله تعالى ـ: {الَّذِينَ يَأْكُلُونَ الرِّبَا لا يَقُومُونَ إلاَّ كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْـمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَن جَاءَهُ مَوْعِظَةٌ مِّن رَّبِّهِ فَانتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ إلَى اللَّهِ وَمَنْ عَادَ فَأُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ ) ومنها قوله صلى الله عليه وسلم في الحديث صحيح. ( درهم ربا يأكله الرجل وهو يعلم ، أشد من ستة وثلاثين زنية ) . رواه أحمد والدار قطني. ومنها قوله صلى الله عليه وسلم في الحديث الصحيح أيضا ( الربا ثلاثة وسبعون بابا ، أيسرها مثل أن ينكح الرجل أمه ، وإن أربى الربا عرض الرجل المسلم ) رواه الحاكم ثم إن عاقبة المرابي الخسارة في الدنيا والآخرة ، ففي الآخرة نهايته معروفة والعياذ بالله ، وأما في الدنيا فقد وعد رسوله الله صلى الله عليه وسلم المرابي بالخسارة في أمواله في نهاية المطاف وذلك في قوله ( الربا و إن كثر ، فان عاقبته تصير إلى قل ) . لذلك فليحذر المسلم من الوقوف مع صف المحاربين لله تعالى ولرسوله صلى الله عليه وسلم وللمؤمنين ، فيخسر خسارة لا يفلح بعدها أبدا .. أيها الإخوة في الله وبعد أن استعرضنا سويا أنواع الشركات المساهمة وحكم المساهمة فيها ، فان المن المناسب أن نحذر كل الحذر من مما يعرف بـالصناديق الاستثمارية الشرعية بالأسهم المحلية التي تديرها البنوك ، فالواقع أن هذه الصناديق يدخل في استثماراتها شركات من النوع الأول المحرمة والنوع الثاني المختلطة ، وهذه الشركات كما نعلم نسبة الربا نسبة الربا فيها متحققة ، وأحيانا تكون مرتفعة جدا ، فالدخول فيها ، مشاركة للمرابين في تعاملاتهم ، وليس المجال هنا للتفصيل وذكر الأسماء ، وإنما المجال هنا للتذكير والتحذير ، وعدم الاغترار بإطلاق لفظ كلمة الشرعية على بعض المعاملات ..ومن أراد الاستزادة فعليه بالرجوع إلى ما نشر في الصحف والانترنت عن تلك الصناديق والشركات ، أو الحضور للمحاضرة التي ستقام في الأسبوع القادم حول أسهم الشركات للدكتور يوسف الشبيلي في جامع الخفرة بالدمام .. والاعلان موجود عند الأبواب . اسأل الله تعالى أن يجعلني وإياكم من الذين يستمعون القول فيتبعون أحسنه ، كما اسأله عز وجل أن يكفينا بحلاله عن حرامه وان يغنينا بفضله عمن سواه . أقول قولي هذا واستغفر الله لي لكم من كل ذنب ، فاستغفروه جل وعلا انه هو الغفور الرحيم الخطبة الثانية الحمد لله ، الحمد لله الذي سخر الكون للناس ليكتفوا بالحلال عن الحرام ، وأمرهم بأكل الحلال الطيب حين قال ({يَا أَيُّهَا النَّاسُ كُلُواْ مِمَّا فِي الأَرْضِ حَلاَلاً طَيِّباً وَلاَ تَتَّبِعُواْ خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِين ) واشهد ألا اله إلا الله وحده لا شريك له ، له الملك وله الحمد وهو على كل شيء قدير ، واشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله أصحابه أجمعين أما بعد أيها المسلمون : وبعد أن استعرضنا بشيء من الاختصار الشديد واقع الشركات المساهمة ، فانه ينبغي للعقلاء من امتنا أن يفكروا جديا في خطر الانخراط في سوق الأسهم ، حتى لو كان في الشركات المباحة ، فالأمر إخواني خطير ، وخطير جدا خصوصا في ظل دخولنا في منظمة التجارة العالمية . والخطر يمكن في تكدس الأموال في البنوك ، وفي أيدي عدد محدود من أصحاب الأموال ، وعدم تداولها بين الناس ، وبالتالي فان حركة الشراء والبيع ستقل وستنحصر في سوق الأسهم ، وستقف المشاريع التجارية ، وستتعطل كثير من الأعمال ، كما هو حاصل الآن ، وهذا احد أسباب تحريم الربا ، أن السيولة النقدية ، تصبح حكرا على عدد محدود من الناس . وهذا أيضا سيؤدي إلى قلة الشركات والمؤسسات والمشاريع في البلد ، مما يزيد من نسبة البطالة في المجتمع ، و يمهد إلى سيطرة الشركات العالمية لبلدنا عند السماح لها بممارسة أعمالها داخل الحدود ، وستجد الأرض خصبة ، فلا مصانع منتجة بمعنى الكلمة ، ولا شركات منافسة ، والتالي سيخلو لها الجو لتسويق بضائعها ، ثم السيطرة على مقدرات الأمة . أيها الإخوة : إن التعامل في سوق الأسهم ، يخرج لنا أناس أنانيون ، لا يهمهم إلا كسبهم ، ولو على حساب الآخرين ، وهذا هو الحاصل ، فكسب احدهم هو خسارة الآخرين ، وهولاء لا يهمهم خدمة المجتمع بقدر ما يهمهم رفع رصيدهم في البنوك . كما أن العمل في سوق الأسهم ، سيؤخر عجلة تقدم الأمة ، فالواقع يشهد بان بعض الآباء تركوا واجبهم انصرفوا إلى الشاشات ، والموظفين تركوا أعمالهم الرسمية وتوجهوا إلى متابعة الأسهم ، والفقراء استدانوا للمنافسة أصحاب الملايين ، وأصحاب الملايين انصرفوا عن نفع الأمة إلى رفع أرصدتهم ، وسحق صغار المستثمرين ، ورميهم في السجون والمستشفيات . وهذه هي بعض مظاهر النظام الرأسمالي البغيض ، الذي بدأ يسيطر على العالم الإسلامي فترة وجيزة . لذا لابد من أن ننتبه لهذا الخطر ، ولابد لأصحاب الأموال من تشغيل أموالهم وتحريكها في داخل البلد ، وفتح المشاريع النافعة ، ليستفيد منها اكبر قد ممكن من الناس ، ولو اجتمع أكثر من شخص وكونوا شركة مباحة لكان أفضل ، فالزمن القادم هو زمن التكتلات واندماج الشركات ، لكي يقفوا في وجه الشركات العالمية الكبرى. وختاما لهذه الخطبة فان هناك وصايا تقال للإخوة المستثمرين أو المتاجرين في أسهم الشركات سواء أمام الشاشات أو في البيوت ..ومن تلك الوصايا : أولا : الحذر من أن يكون شغل الأسهم ومتابعاتها سببا في الصد عن ذكر الله وعن الصلاة ، ومخالطة الفجرة والفاسقين وحبهم والتقرب إليهم . ثانيا إذا قررت أخي الدخول في شركات الأسهم فلتبحث عن شركات الأسهم التي خلت عن أي نوع من أنواع الحرام في أنشطتها ، وهي موجودة بحمد الله تعالى ، ولتحرص على التعاون مع إخوانك على مقاطعة الربا والمرابين ، فمن المعلوم أن الشركات تقوم على أموال المساهمين ، فإذا ابتعد المساهمون عن الدخول فيها بسبب ما فيها من الربا ، فإنها لن تلجأ إلى الربا ولو كان يسيرا لأن حاجتها للمساهمين أكبر . ثم إذا شاركت في هذه الأسهم وإن كانت مباحة فأعط كلا قدره وحظه ، لا تفرط في واجباتك ، ولا تهمل في بيتك ، ولا تترك أولادك ، فإنهم ربما كانوا ضحية انهماكك بالدنيا ، فتندم أشد الندم ، وقد تخسر المال كما تخسر الأولاد . أخي في الله وفي نهاية يومك سل نفسك وحاسبها : أين المكاسب الأخروية ، أين التنافس على جمع الحسنات ، أين الباقيات الصالحات ، أين الأجور المضاعفة التي لا تدخلها الخسارة ولا تتطرق إلها شبهة ، هل حرصت على الحسنات ، ونافست المحسنين كما حرصت على الأسهم ومنافسة المساهمين ؟؟ اسأل نفسك أخي الحبيب واجب على أسئلتك بكل تجرد وصراحة ، واعلم أخي أننا لم نخلق لأجل الدنيا ، ولم نخلق لأجل عبادة المال إنما خلقنا لعبادة الله جل وعلا ، والمال وطلب الدنيا وسيلة وليست غاية ، والوسيلة لا تصد ولا تشغل عن الغاية ، وإنما هي طريق إليها ، فمن استعان بدنياه على آخرته فهو السعيد ومن ألهته دنياه عن آخرته فهو المحروم (( خسر الدنيا والآخرة ذلك هو الخسران المبين )) . وقبل هذا وبعده على الجميع أن يحذروا من فتنة المال ، فقد حذرنا منها المصطفى صلى الله عليه وسلم بقوله (، والله ما الفقر أخشى عليكم ، و لكن أخشى عليكم أن تبسط عليكم الدنيا ، كما بسطت على من كان قبلكم ، فتنافسوها كما تنافسوها ، فتهلككم كما أهلكتهم ) ولنحذر أيضا من أكل الحرام فقد حذر منه الحبيب صلى الله عليه وسلم بقوله ( كل جسد نبت من سحت فالنار أولى به ) . أسال الله تعالى أن يلهمنا رشدنا ، وأن يقينا من شرور أنفسنا ، اللهم لا تجعل الدنيا أكبر همنا ، ولا مبلغ علمنا ، ولا إلى النار مصيرنا ، ولا تسلط علينا بذنوبنا من لا يخافك ولا يرحمنا ، واجعل الجنة هي دارنا وقرارنا . اللهم إنا نسألك الهدى والتقى والعفاف والغني . الله إنا نسألك خشيتك في الغيب والشهادة وكلمة الحق في الغضب والرضا ، والقصد في الفقر والغني ،انك على كل شيء قدير وبالإجابة جدير وصلى الله على نبينا محمد وعلى آله وأصحابه أجمعين ,","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"الشركات المساهمة","ar":"الشركات المساهمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.387029","updatedAt":"2025-02-04T13:31:09.387032","createdBy":null,"isPromoted":false,"id":"225"}