{"type":{"type":"article","data":{"item":{"id":"374","title":"الحسد","description":"","author":"","content":"قالت طائفة من الناس: إنّ الحسد هو تمني زوال النعمة عن المحسود ، وإن لم يصر للحاسد مثلها. بخلاف الغبطة فإنها تمني مثلها من غير حب زوالها عن المغبوط. والتحقيق أن الحسد هو البغض والكراهة لما يراه من حسن حال المحسود. وهو نوعان:أحدهما كراهة للنعمة عليه مطلقاً فهذا هو الحسد المذموم وإذا أبغض ذ لك فإنه يتألم ويتأذى بوجود ما يبغضه فيكون ذلك مرضاً في قلبه ، ويلتذ بزوال النعمة عنه وإن لم يحصل له نفع بزوالها. والنوع الثاني: أن يكره فضل ذلك الشخص عليه فيحب أن يكون مثله أو أفضل منه فهذا حسد وهو الذي سموه الغبطة وقد سماه النبي صلى الله عليه وسلم حسداً في الحديث المتفق عليه من حديث ابن مسعود وابن عمر رضي الله عنهما قال:(لا حسد إلا في اثنتين رجل آتاه الله الحكمة فهو يقضي بها ويعلمها، ورجل آتاه الله مالاً فسلطه على هلكته في الحق). ورواه البخاري من حديث أبي هريرة ولفظه(لا حسد إلا في اثنتين: رجل آتاه الله القرآن فهو يتلوه آناء الليل والنهار فسمعه رجل فقال: يا ليتني أوتيت مثل ما أوتي هذا فعملت فيه مثل ما يعمل هذا. ورجل آتاه الله مالاً فهو يهلكه في الحق، فقال رجل: يا ليتني أوتيت ما أوتي هذا فعملت فيه ما يعمل هذا).فهذا الحسد الذي نهى عنه النبي صلى الله عليه وسلم إلا في موضعين هو الذي سماه أولئك الغبطة ، وهو أن يحب مثل حال الغير ويكره أن يفضل عليه.وقد يشكل هنا تسميته حسداً ما دام همه أن ينعم الله عليه بمثل ما أنعم على صاحبه؟ فيقال: مبدأ هذا الحب هو نظره إلى إنعامه على الغير وكراهيته أن يفضل عليه.ولولا وجود ذلك الغير لم يحب ذلك ، فذلك كان حسداً لإنه كراهة تتبعها محبة. واما من أحب أن ينعم الله عليه مع عدم التفاته إلى أحوال الناس فهذا ليس عنده من الحسد شىْ. ولهذا يبتلى غالب الناس بهذا القسم الثاني.وحقيقة الحسد شدة الأسى على الخيرات تكون للناس الأفاضل وهو غير المنافسة.قال صاحب اللسان:إذا تمنى أن تتحول إليه نعمته وفضيلته أو يسلبهما هو.وقال الجوهري: تمني زوال النعمة عن المنعم عليه وخصه بعضهم بأن يتمنى ذلك لنفسه والحق أنه أعم.وقال النووي: قال العلماء: هو حقيقي: تمني زوال النعمة عن صاحبها وهذا حرام بإجماع الأمة مع النصوص الصريحة ، ومجازي: هو الغبطة وهو أن يتمنى مثل النعمة التي على غيره من غير زوالها عن صاحبها فإذا كانت من أمور الدنيا كانت مباحة وإذا كانت طاعة فهي مستحبة.وقيل :الحسد تمني زوال النعمة عن صاحبها سواء كانت نعمة دين أو دنيا.وقيل: أن تكره النعم على أخيك وتحب زوالها ، فحد الحسد: كراهة النعمة وحب وإرادة زوالها عن المنعم عليه، والغبطة:ألاّ تحب زوالها ، ولا تكره وجودها ودوامها ، ولكن تشتهي لنفسك مثلها.والمنافسة: هو أن يرى بغيره نعمة في دين أو دنيا ، فيغتم ألا يكون أنعم الله عليه بمثل تلك النعمة ، فيحب أن يلحق به ويكون مثله ، لا يغتم من أجل المنعم عليه نفاسة منه عليه ، ولكن غمّاً ألا يكون مثله. وفي الحسد في الحقيقة نوع من معاداة الله ، فإنه يكره نعمة الله على عبده وقد أحبها الله ويحب زوالها والله يكره ذلك فهو مضاد لله في قضائه وقدره ومحبته و لذلك كان إبليس عدوه حقيقة لإن ذنبه كان عن كبر وحسد.وللحسد حد وهو المنافسة في طلب الكمال والأنفة أن يتقدم عليه نظيره فمتى تعدى صار بغياً وظلماً يتمنى معه زوال النعمة عن المحسود ويحرص على إيذائه ، ومن نقص عن ذلك كان دناءة وضعف همة وصغر نفس.\n\nوقد اُبتلي يوسف بحسد إخوته له حيث قالوا(لَيوسف وأخوه أحب إلى أبينا منّا ونحن عصبة إنَّ أبانا لفي ضلال مبين) فحسدوه على تفضيل الأب له ولهذا قال يعقوب ليوسف ( لاتقصص رؤياك على إخوتك فيكيدوا لك كيداً إن الشيطان للإنسان عدو مبين) ثم إنهم ظلموه بتكلمهم في قتله وإلقائه في الجبّ وبيعه رقيقاً لمن ذهب به إلى بلاد الكفر فصار مملوكاً لقوم كفار ، وقد قيل للحسن البصري: أيحسِد المؤمن ؟ فقال: ما أنساك إخوة يوسف لا أبا لك؟! ولكن غمه في صدرك فإنه لايضرك ما لم تعد به يداً ولساناً. وقال تعالى في حق اليهود(ودّ كثير من أهل الكتاب لو يردونكم من بعد إيمنكم كفرا حسدا من عند أنفسهم من بعد ما تبين لهم الحق) يودون أي يتمنون ارتدادكم حسدا ، فجعل الحسد هو الموجب لذلك الودّ ، من بعد ما تبين لهم الحق لإنهم لمّا رأوا أنكم قد حصل لكم من النعمة ما حصل - بل ما لم يحصل لهم مثله حسدوكم. وكذلك في الآية الأخرى( أم يحسدون الناس على ما ءاتهم الله من فضله فقد ءاتينا آل إبراهيم الكتب والحكمة وآتينهم ملكاً عظيماً فمنهم من ءامن به ومنهم من صدّ عنه وكفى بجهنم سعيراً) وقال تعالى( قل أعوذ برب الفلق من شر ماخلق ومن شر غاسق إذا وقب ومن شر النفاثات في العقد ومن شر حاسد إذا حسد) وقد ذكر طائفة من المفسرين أنها نزلت بسبب حسد اليهود للنبي صلى الله عليه وسلم حتى سحروه ، سحره لبيد بن الأعصم اليهودي. وقال الله تعالى( ولا يجدون في صدورهم حاجة مما أُوتوا ويؤثرون على أنفسهم ولو كان بهم خصاصة) أي مما أُوتي إخوانهم المهاجرون . قال المفسرون: لا يجدون في صدورهم حاجة أي حسداً وغيظاً مما أُوتي المهاجرون. ثم قال بعضهم: من مال الفئ ، وقيل: من الفضل والتقدم ، فهم لا يجدون حاجة مما أُوتوا من المال ولا من الجاه ، والحسد يقع على هذا. وكان بين الأوس والخزرج منافسة على الدين ، فكان هؤلاء إذا فعلوا ما يفضلون به عند الله ورسوله أحب الآخرون أن يفعلوا نظير ذلك ، فهي منافسة فيما يقربهم إلى الله كما قال تعالى( وفي ذلك فليتنافس المتنافسون). والحسد يبقى إلى لحظة نزول عيسى بن مريم عليه السلام في آخر الزمان قبيل قيام الساعة، وهذا ما أخبر به النبي صلى الله عليه وسلم ففي الحديث الذي رواه مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم : (والله لينزلن ابن مريم حكماً عادلا، فليكسرن الصليب وليقتلن الخنزير وليضعن الجزية ولتتركن القلاص نوع من أشرف أنواع الإبل فلا يسعى عليها، ولتذهبن الشحناء والتباغض والتحاسد وليدعون إلى المال فلا يقبله أحد).\n\n \n\nمراتب الحسد:\n\nومراتبه: الأولى: يتمنى زوال النعمة عن الغير، ويعمل ويسعى في الوسائل المحرمة الظالمة ويسعى في اساءته بكل ما يستطيع وهذا الغاية في الخبث والخساسة والنذالة وهذه الحالة هي الغالبة في الحسّاد خصوصاً المتزاحمين في صفة واحدة ويكثر ذلك في طلاب المناصب والجاه. الثانية: يتمنى زوال النعمة ويحب ذلك وإن كانت لا تنتقل إليه ، وهذا في غاية الخبث ، ولكنها دون الأولى. الثالثة: أن يجد من نفسه الرغبة في زوال النعمة عن المحسود وتمني عدم استصحاب النعمة سواء انتقلت إليه أو إلى غيره ولكنه في جهاد مع نفسه وكفها عن ما يؤذي خوفاً من الله تعالى وكراهية في ظلم عباد الله ومن يفعل هذا يكون قد كفي شر غائلة الحسد ودفع عن نفسه العقوبة الأخروية ولكن ينبغي له أن يعالج نفسه من هذا الوباء حتى يبرأ منه. الرابعة: أن يتمنى زوال النعمة عن الغير ، بغضاً لذلك الشخص لسبب شرعي ، كأن يكون ظالماً يستعين على مظالمه بهذه النعمة فيتمنى زوالها ليرتاح الناس من شره. ومثل أن يكون فاسقاً يستعين بهذه النعمة على فسقه وفجوره فيتمنى زوال المغل هذا عنه ليرتاح العباد والبلاد من شره القاصر والمتعدي فهذا لايسمى حسداً مذموماً وإن كان تعريف الحسد يشمله ، ولكنه في هذه الحالة يكون ممدوحاً لا سيما إذا كان يترتب عليه عمل يرفع هذا الظلم والعدوان ويردع هذا الظالم. الخامسة: ألاّ يتمنى الشخص زوال النعمةعن غيره ولكن يتمنى لنفسه مثلها فإن حصل له مثلها سكن واستراح ، وإن لم يحصل له مثلها تمنى زوال النعمة عن المحسود حتى يتساويا ولايفضله صاحبه.السادسة: أن يحب ويتمنى لنفسه مثلها فإن لم يحصل له مثلها فلا يحب زوالها عن مثله فهذا لابأس به، إن كان من النعم الدنيوية كالمال المباح والجاه المباح ، وإن كان من النعم الدينية كالعلم الشرعي والعبادة الشرعية كان محموداً كأنّ يغبط من عنده مال حلال ثم سلطه على هلكته في الحق من واجب ومستحب فإن هذا من أعظم الأدلة على الإيمان ومن أعظم أنواع الإحسان وكذا من آتاه الله الحكمة والعلم فوفق لنشره كما في الحديث (لا حسد إلا في اثنتين رجل آتاه الله مالاً فسلطه على هلكته في الحق ، ورجل آتاه الله الحكمة فهو يقضي بها ويعلمها). فهذان النوعان من الإحسان لا يعادلهما شىء ؛ إلا أن ترتب عليه وساوس شيطانية وخواطر نفسانية تجر الإنسان إلى مواضع الخطر التي تفسد عمله كأن يقول في نفسه: أنا أحق منه بهذا ، فهذا اعتراض على حكمة الله وقسمته ولايجوز ذلك.\n\n \n\nالفرق بين المنافسة والحسد\n\nوإذا لم ينظر إلى أحوال الناس فهذه منافسة في الخير لا شىء فيها فيتنافس الأثنان في الأمر المطلوب المحبوب كلاهما يطلب أن يأخذه وذلك لكراهية أحدهما أن يتفضل عليه الآخر كما يكره المستبقان كل منهما أن يسبقه الآخر. والتنافس ليس مذموماً مطلقاً ، بل هو محمود في الخير.قال تعالى(إن الأبرار لفي نعيم.على الأرائك ينظرون . تعرف في وجوههم نظرة النعيم . يسقون من رحيق مختوم. ختامه مسك وفي ذلك فليتنافس المتنافسون) وهذا موافق لحيث النبي صلى الله عليه وسلم فإنه نهى عن الحسد إلا فيمن أوتي العلم فهو يعمل به ويعلمه، ومن أوتي المال فهو ينفقه. فأما من أوتي علماً ولم يعمل به ولم يعلمه ، أو أوتي مالاً ولم ينفقه في طاعة الله فهذا لايحسد ولا يتمنى مثل حاله ، فإنه ليس في خير يرغب فيه ، بل هو معرّض للعذاب. وحال أبي بكر الصديق رضي الله عنه أفضل فهو خال من المنافسة مطلقاً لا ينظر إلى حال غيره وكذلك موسى صلى الله عليه وسلم في حديث المعراج حصل له منافسة وغبطة للنبي صلى الله عليه وسلم حتى بكى لما تجاوزه النبي صلى الله عليه وسلم فقيل له: ما يبكيك؟ قال:أبكي لإن غلاماً بعث بعدي يدخل الجنة من أمته أكثر ممن يدخلها من أمتي) رواه البخاري ومسلم. قاعدة: أن من عنده همة الخير وليست لديه منافسة وغبطة أفضل ممن لديه تلك المنافسة والغبطة مثل أبو عبيدة بن الجراح رضي الله عنه ونحوه فقد كانوا سالمين من الغبطة والمنافسة وإن كان ذلك مباحاً ولهذا استحق أبو عبيدة رضي الله عنه أن يكون أمين هذه الأمة ؛ فإن المؤتمن إذا لم يكن في نفسه مزاحمة مما ائتمن عليه كان أحق بالأمانة ممن يخاف مزاحمته. وفي الحديث عن أنس رضي الله عنه قال: كنا جلوساً عند النبي صلى الله عليه وسلم فقال: يطلع عليكم الآن من هذا الفج رجل من أهل الجنة قال: فطلع رجل من الأنصار تنطف لحيته من الوضوء .... )إلى آخر الحديث. رواه أحمد. فالحاسد المبغض للنعمة على من أنعم الله عليه بها ظالم معتد ، والكاره لتفضيله المحب لمماثلته منهي عن ذلك إلا فيما يقربه إلى الله ، فإذا أحب أن يعطى مثل ما أعطي مما يقربه إلى الله فهذا لا بأس به ، وإعراض قلبه عن هذا بحيث لا ينظر إلى حال الغير أفضل. وربما غلط قوم فظنوا أن المنافسة في الخير هي الحسد وليس الأمر على ما ظنوا لإن المنافسة طلب التشبه بالأفاضل من غير إدخال الضرر عليهم والحسد مصروف إلى الضرر لإن غايته أن يعدم الأفاضل فضلهم من غير أن يصير الفضل إليه فهذا الفرق بين المنافسة والحسد. وقد روي عن النبي صلى الله عليه وسلم أنه قال:المؤمن يغبط والمنافق يحسد.\n\nحكم الحسد:\n\nالحسد مرض من أمراض النفوس وهو مرض غالبٌ فلا يخلص منه إلا القليل من الناس ؛ ولهذا قيل: ما خلا جسد من حسد. ، لكن اللئيم يبديه والكريم يخفيه. والحسد ذميم قبيح حيث أن الله أمر رسوله صلى الله عليه وسلم أن يتعوذ من شر الحاسد كما أمر بالاستعاذة من شر الشيطان .قال الله تعالى(ومن شر حاسد إذا حسد) وناهيك بحال ذلك شراً. فبالحسد لُعن إبليس وجعل شيطاناً رجيماً. ومن أجل أن الحسد بهذه الدرجة ورد فيه تشديد عظيم حتى قال فيه الرسول صلى الله عليه وسلم (الحسد يأكل الحسنات كما تأكل النار الحطب). وإن قوي ذلك الحسد فيك حتى بعثك على إظهاره بقول أو فعل بحيث يُعرف ذلك من ظاهرك بأفعالك الأختيارية فأنت حسود عاص أما الفعل فهو غيبة وكذب وهو عمل صادر عن الحسد وليس هو عين الحسد ويجب الاستحلال من الأسباب الظاهرة على الجوارح وإن كففت ظاهرك بالكلية إلا أنك بباطنك تحب زوال النعمة وليس في نفسك كراهة لهذه الحالة فأنت حسود عاص لأن الحسد صفة القلب لا صفة الفعل قال الله تعالى(ولا يجدون في صدورهم حاجة مما أوتوا) وقال عز وجلّ(ودوا لو تكفرون كما كفروا فتكونون سواء) وقال تعالى(إن تمسسكم حسنة تسؤهم). والحسد الذي محله القلب دون الجوارح ليس بمظلمة يجب الاستحلال منها بل هو معصية بينك وبين الله تعالى. وقد ذهب ذاهبون إلى أنه لا يأثم إذا لم يظهر الحسد على جوارحه ولما روي عن الحسن أنه سئل عن الحسد فقال: غمه فإنه لا يضرك مالم تبده. والأولى أن يحمل على أن يكون فيه كراهة من جهة الدين والعقل في مقابلة حب الطمع لزوال نعمة العدو وتلك الكراهة تمنعه من البغي والإيذاء فإن جميع ما ورد من الأخبار في ذم الحسد يدل ظاهره على أن كل حاسد آثم ، ثم إن الحسد عبارة عن صفة القلب لا عن الأفعال فأما إذا كففت ظاهرك وألزمت مع ذلك قلبك كراهة ما يترشح منه بالطبع من حب زوال النعمة حتى كأنك تمقت نفسك على ما في طبعها فتكون تلك الكراهة من جهة العقل في مقابلة الميل من جهة. وفي الحسد إضرار بالبدن وإفساد للدين وفيه تعدي وأذى على المسلم نهى الله ورسوله عنه. والحسد حرام بكل حال إلا نعمة أصابها فاجر أو كافر وهو يستعين بها على تهييج الفتنة وإفساد ذات البين وإيذاء الخلق فلا يضرك كراهتك لها ومحبتك لزوالها فإنك لا تحب زوالها من حيث هي نعمة بل من حيث هي آلة الفساد ولو أمنت فساده لم يغمك بنعمته ، و لاعذر في الحسد ولا رخصة وأي معصية تزيد كراهتك لراحة مسلم من غير أن يكون لك منه مضرة. وقال بعض السلف: الحسد أول ذنب عُصي الله به في السماء يعني حسد إبليس لآدم عليه السلام وأول ذنب عُصي الله به في الأرض يعني حسد أبن آدم لأخيه حتى قتله.\n\nبعض الأسباب التي تؤدي إلى الاتصاف بالحسد:\n\nقد تجتمع أسباب الحسد المذكورة هنا في شخص واحد أو أكثرها.\n\n1 - العدواة والبغضاء والحقد (هذا السبب من الحاسد): وهذا من أشد أسباب الحسد وأصل المحاسدات العدواة وأصل العدواة التزاحم على غرض والغرض الواحد لا يجمع متباعدين بل متناسبين فلذلك يكثر الحسد بينهما.والحسد نتيجة من نتائج الحقد وثمرة من ثمراته المترتبة عليه فإن من يحقد على إنسان يتمنى زوال نعمته ويغتابه وينمّ عليه ويعتدي على عرضه ويشمت به لما يصيبه من البلاء ويغتّم بنعمة إن أصابها ويسر بمعصية إن نزلت به وهذا من فعل المنافقين والعياذ بالله.\n\n2 - التعزز والترفع(هذا السبب من الحاسد): فإذا أصاب أحد زملائه ولاية أو مالاً خاف أن يتكبر عليه وهو لا يطيق تكبره وافتخاره عليه. ومن التكبر والتعزز كان حسد أكثر الكفار لرسول الله صلى الله عليه وسلم إذ قالوا: كيف يتقدم علينا غلام يتيم فنطأطئ رؤوسنا له فقالوا(لولا نزّل هذا القران على رجل من القريتين عظيم).\n\n3 - الكبر(هذا السبب من المحسود): وهو أن يكون في طبعه أن يتكبر عل الحاسد ويستحقره ويستصغره ويستخدمه فإذا نال ولايةً خاف ألاّ يحتمل تكبره.\n\n4 - التعجب(هذا السبب من الحاسد): كما أخبر الله عن الأمم الماضية إذ (قالوا ما أنتم إلا بشر مثلنا) فتعجبوا أن يفوز برتبة الرسل والوحي والقرب من الله بشر مثلهم فحسدوهم وأحبوا زوال النعمة عنهم.\n\n5 - الخوف من المزاحمة وفوات مقصد من المقاصد بين النظراء في المناصب والأموال: وذلك يختص بمتزاحمين على مقصود واحد وذلك مثل الضرات عند زوجهن والتلاميذ عند الأستاذ والإخوة في التزاحم على نيل المنزلة في قلوب الأبوين ليتوصل بها إلى مقاصد الكرامة والمال وخدّام الملك في نيل المنزلة من قلبه. والتاجر يحسد التاجر والصانع يحسد الصانع والنجار يحسد النجار والفلاح يحسد الفلاح وأرباب الجاه يحسدون أرباب الجاه والمناصب الحكومية يحسد بعضهم بعضاً، ومن الأمثال المتدوالة قولهم: عدو المرء من يعمل عمله. والحسد يقع كثيراً بين المتشاركين في رئاسة أو مال إذا أخذ بعضهم قسطاً من ذلك وفات الآخر.ويكون بين النظراء لكراهة أحدهم أن يفضل عليه الآخر ، كحسد إخوة يوسف وكحسد ابني ءادم أحدهما لأخيه فإنه حسده لكون الله تقبل من قربانه ولم يتقبل قربان هذا ، فحسده على ما فضله الله من الإيمان والتقوى كحسد اليهود للمسلمين ، وقتله على ذلك.و لهذا قيل: أول ذنب عصي الله به ثلاثة: الحرص والكبر والحسد. فالحرص من ءادم ، والكبر من إبليس ، والحسد من قابيل حيث قتل هابيل. والحسد يكثر في المناصب والأموال ، ويقع لما يحصل للغير من السؤدد والرياسة وإلا فالعامل في العادة ولو كان تنعمه بالأكل والشراب والنكاح أكثر من غيره.بخلاف نوعي العلم والمال فإن صاحبيهما يُحسدان كثيراً ، ولهذا يوجد بين أهل العلم الذين لهم أتباع من الحسد مالايوجد فيمن ليس كذلك ، وكذلك فيمن له أتباع بسبب إنفاق ماله فذلك ينفع الناس بقوت القلوب، وهذا ينفعهم بقوت الأبدان والناس محتاجون إلى ما يصلحهم من هذا وهذا. ولهذا كان الناس يعظّمون دار العباس: كان عبدالله يعلم الناس وأخو يطعم الناس، فكانوا يعظّمون لذلك.و رأى معاوية الناس يسألون ابن عمر عن المناسك وهو يفتيهم فقال: هذا والله الشرف.أو نحو ذلك. هذا وعمر بن الخطاب رضي الله عنه نافس أبا بكر رضي الله عنه الإنفاق كما ثبت في الصحيح عن عمر بن الخطاب رضي الله عنه قال: أمرنا رسول صلى الله عليه وسلم أن نتصدق، فوافق ذلك مالاً عندي ، فقلت:اليوم أسبق أبا بكر إن سبقته يوماً .فقال :فجئت بنصف مالي، قال: فقال لي رسول صلى الله عليه وسلم : ما أبقيت لأهلك؟ فقلت: مثله.وأتى أبو بكر رضي الله عنه بكل ما عنده ، فقال له رسول صلى الله عليه وسلم : ما أبقيت لأهلك؟ قال: أبقيت لهم الله ورسوله فقلت: لا أسابقك إلى شىء أبداً.رواه الترمذي. وكما جرى لزينب بنت جحش رضي الله عنه رضي الله عنها فإنها كانت هي التي تسامي عائشة رضي الله عنها من أزواج النبي صلى الله عليه وسلم ، وحسد النساء بعضهن لبعض كثير غالب لا سيما المتزوجات بزوج واحد، فإن المرأة تغارعلى زوجها لحظها منه، فإنه بسبب المشاركة يفوت بعض حظها.\n\n6 - حب الرياسة وطلب الجاه لنفسه من غير توصل به إلى مقصود ومن غير قصد شرعي صحيح وذلك كالرجل الذي يريد أن يكون عديم النظير في فن من الفنون إذا غلب عليه حب الثناء والمدح واستفزه الفرح بما يمدح به، فإنه لو سمع بنظير له في أقصى أقطار الأرض لساءه ذلك وأحب موته أو زوال تلك النعمة التي عند الذي يشاركه بها في المنزلة من شجاعة أو علم أو صناعة أو جمال أو ثروة أو نحو ذلك.\n\n7 - خبث النفس وحبها للشر وشحها بالخير لعباد الله: فتجد المتصف بذلك شحيحاً بالفضائل بخيلاً بالنعم وليست إليه فيمنع منها ولابيده فيدفع عنها لإنها مواهب قد منحها الله من شاء فيسخطه على الله عز وجلّ في قضائه ويحسد على ما منح من عطائه وإن كانت نعم الله عز وجلّ عنده أكثر ومنحه عليه أظهر، وإذا ذكر له اضطراب ونكبات تصيب الناس وكذلك إدبارهم وفوت مقاصدهم وتنغيص عيشهم استنار وجهه وفرح به وصار يبثّه وربما أتى بإشاعة في صورة الترحم والتوجع فهوأبداً يحب الإدبار لغيره ويبخل بنعمة الله على عباده كأن ما أعطاهم الله يؤخذ من ماله وخزانته على أنه ليس بينه وبينهم عدواة وهذا ليس له سبب إلا التعمق في الخبث والرذالة والنذالة والخساسة في الطبع اللئيم ولذلك يعسر معالجة هذا السبب لإنه ظلوم جهول وليس يشفي صدره ويزيل حزازة الحسد الكامن في قلبه إلا زوال النعمة فحينئذ يتعذر الدواء أو يعزّ ومن هذا قول بعضهم:\n\nوكلٌ أدوايه على قدر دائه------- سوى حاسدي فهي التي لاأنالها\n\nوكيف يدواي المرء حاسد نعمة------- إذا كان لايرضيه إلا زوالها\n\nوهذا النوع من الحسد أعمها وأخبثها إذ ليس لصاحبه راحة ولا لرضاه غاية. فإن اقترن بشر وقدرة كان بوراً وانتقاماً وإن صادف عجزاً ومهانة كان جهداً وسقاماً. وقال عبدالحميد: الحسود من الهمّ كساقي السم فإن سرى سمه زال عنه همّه.أما الأسباب الأخرى فيتصور إزالتها في المعالجة .\n\n8 - ظهور الفضل والنعمة على المحسود: بحيث يعجز عنه الحاسد فيكره تقدمه فيه واختصاصه به فيثير ذلك حسداً لولاه لكفّ عنه وهذا أوسطها لإنه لا يحسد إلا كفاء من دنا وإنما يختص بحسد من غلا وقد يمتزج بهذا النوع ضرب من المنافسة ولكنها مع عجز فصارت حسداً.وأعلم أنه بحسب فضل الإنسان وظهور النعمة عليه يكون حسد الناس له فإن كثر فضله كثر حسّاده وإن قلّ قلّوا لإن ظهور الفضل يثير الحسد وحدوث النعمة يضاعف الكمد ولذك قال رسول صلى الله عليه وسلم (استعينوا عى قضاء الحوائج بسترها فإن كل ذي نعمة محسود).وقال عمر بن الخطاب رضي الله عنه : ما كانت نعمة الله على أحد إلا وجّه الله لها حاسداً فلو كان الرجل أقوم من القدح لما عدم غامزاً . وقد قال الشاعر:\n\nإن يحسدوني فإني غير لائمهم ------- قبلي من الناس أهل الفضل قد حُسدوا\n\nفدام لي ولهم مابي ومابهم ------- ومات أكثرنا غيظاً بما يجد\n\n9 - حب الدنيا : فمنشأ التزاحم حب الدنيا فإن الدنيا هي التي تضيق على المتزاحمين أما الآخرة فلا ضيق فيها.\n\n10 - حب تسخير البشر للنفس 11 - المجاورة والمخالطة 12 - شدة البغي وكثرة التطاول على العباد(هذا السبب من المحسود) 13 - شدة البخل (هذا السبب من المحسود) 14 - أن يكون له الرفعة والرياسة 15 - ألاّ يكون الحاسد تابعاً لغيره 16 - أن يقبل قول الحاسد منه ويتبع 17 - محبة الحاسد أن يزول غيره عن الرفعة 18 - كراهية رفعة المنزلة للمحسود 19 - الرياء وحب المنزلة والرياسة أن يعلوالحاسد غيره 20 - التعزز و الترفع 21 - الغضب\n\nآثار الحسد واضراره على الحاسد والمجتمع:\n\n1 - حلق الدين: روي عن النبي صلى الله عليه وسلم أنه قال: دبّ إليكم داء الأمم قبلكم البغضاء والحسد هي الحالقة حالقة الدين لا حالقة الشعر والذي نفسي بيده لا تؤمنوا حتى تحابّوا ألا أنبئكم بأمر إذا فعلتموه تحاببتم أفشوا السلام بينكم).\n\n2 - انتفاء الإيمان الكامل: قال صلى الله غليه وسلم(لا يجتمع في جوف عبد غبار في سبيل الله وفيح جهنم ، ولا يجتمع في جوف عبد الإيمان والحسد) رواه ابن حبان والبيهقي. والذي يجب أن يُفهم من هذا الحديث أن الإيمان الصادق الكامل الذي يستحضر صاحبه أن كل أفعال الله لحكمة لايجتمع هذا الإيمان مع الحسد الذي يعترض على فعل الله وحكمته.وقد جاء عنه صلى الله عليه وسلم أن الحسد يفسد الإيمان كما يفسد الصبر العسل.\n\n3 - رفع الخير وانتشار البغضاء في المجتمع: يقول صلى الله عليه وسلم(لا يزال الناس بخير ما لم يتحاسدوا) رواه الطبراني. والمعنى والله أعلم أنهم إذا تحاسدوا ارتفع الخير منهم وكيف لايرتفع منهم الخير وكلٌ منهم يتمنى أن يزول الخير الذي عند صاحبه.\n\n4 - إسخاط الله وجني الأوزار:يسخط الله في معارضته ويجني الأوزار في مخالفته إذ ليس يرى قضاء الله عدلاً ولا من الناس لنعمه أهلاً. ولذلك قال النبي صلى الله عليه وسلم(الحسد يأكل الحسنات كما تأكل النار الحطب) وقال عبدالله بن المعتز: الحاسد مغتاظٌ على من لاذنب له بخيلٌ بما لا يملكه طالبٌ مالا يجده.\n\n5 - مقت الناس للحاسد وعدواتهم له: حتى لا يجد فيهم محباً ولا يرى فيهم ولياً فيصير بالعدواة مأثوراً وبالمقت مزجوراً ولذك قال النبي صلى الله عليه وسلم(شر الناس من يبغض الناس ويبغضونه).\n\n6 - انخفاض المنزلة وانحطاط المرتبة للحاسد: لانحراف الناس عنه ونفورهم منه وقد قيل في منثورالحكم:الحسود لا يسود.\n\n7 - الحسرات على الحاسد والسقام والغمّ الغير منقطع وقصر العمر: ثم لا يجد لحسرته انتهاء ولا يؤمل لسقامه شفاء. قال ابن المعتز:الحسد داء الجسد. وقال الأصمعي: قلت لأعرابي:ماأطول عمرك؟ قال: تركت الحسد فبقيت. والحاسد يُقتل غمّاً بصبر المحسود. قال بعض الحكماء: يكفيك من الحاسد أنه يغتمّ في وقت سرورك. وقيل في منثور الحكم: عقوبة الحاسد من نفسه. وقال بعض الأدباء: ما رأيت ظالماً أشبه بمظلوم من الحسود نفس دائم وهمّ لازم وقلب هائم فأخذه بعض الشعراء فقال:\n\nإنّ الحسود الظلوم في كرب ------- يخاله من يراه مظلوماً\n\nذا نفس دائم على نفس ------ يظهر منها ما كان مكتوماً\n\nقال معاوية رضي الله عنه: ليس في خصال الشر أعدل من الحسد يقتل الحاسد قبل أن يصل للمحسود.وقال عبدالله ابن المعتز رحمه الله تعالى:\n\nاصبر على كيد الحسو------- د فإن صبرك قاتله\n\nفالنار تأكل بعضها-------- إن لم تجد ما تأكله\n\n8 - عدم نفع الحاسد: قال رجل لشريح القاضي: إني لأحسدك على ما أرى من صبرك على الخصوم ووقوفك على غامض الحكم. فقال: ما نفعك الله بذلك ولاضرني.\n\n9 - الحسد نوع من معاداة الله في الاعتراض على قسمته وفعله10- الحاسد مضاد لله في قضائه وقدره ومحبته وكراهته 11- الحاسد قد أبغض كل نعمة قد ظهرت على غيره 12- الحاسد سخط لقسمة الله تعالى 13- الحاسد ضنّ بفضله عز وجلّ 14- الحاسد خذل ولي الله تعالى 15- الحاسد أعان عدوه إبليس لعنه الله 16- الحاسد لا ينال في المجالس إلا مذمة وذلاً ولا ينال من الملائكة إلا لعنةً وغضباً ولا ينال في الخلوة إلا جزعاً وهمّاً ولا ينال عند النزع إلا شدةً وهولاً ولا ينال في الموقف إلا فضيحةً ونكالاً ولا ينال في النار إلا حراً واحتراقاً 17- الحاسد متشمت بما أصاب المحسود من بلاء 18- الحاسد يهجر المحسود ويصارمه وينقطع عنه وإن طلبه وأقبل عليه 19- الحاسد يعرض عن المحسود استصغاراً له 20- الحاسد يتكلم في المحسود بما لايحل من كذب وغيبة وإفشاء سرّ وهتك ستر وغيره 21- الحاسد يحاكي المحسود استهزاءً به وسخرية منه 22- الحاسد يؤذي المحسود بالضرب وما يؤلم البدن 23- الحاسد يمنع المحسود من قضاء دين أو صلة رحم أو ردّ مظلمة 24- الحاسد في مصيبة لا يُؤجر عليها 25- وفي مذمة لا يُحمد عليها 26- يسخط الله على الحاسد 27- تُغلق أبواب التوفيق على الحاسد.\n\nموقف المحسود من الحاسد:\n\n1 - الرجوع إلى الله وتجديد التوبة مع الله من الذنوب التي سلطت عليه أعداءه. 2 - التوكل على الله وقول: حسبنا الله ونعم الوكيل. 3 - الاستعاذة بالله تعالى وقراءة الأذكار والأوراد الشرعية. 4 - الدعاء والتضرع إلى الله بأن يقيك الله ويحفظك من شر أعدائك وحسّادك. 5- العدل مع الحاسد وعدم الإساءة إليه بالمثل وإنصاف حقه وعدم ظلمه بسبب فعله. 6 - الإحسان إالى الحاسد. 7 - مداراة الحاسد والتودد إليه. 8 - التعوذ بالله من شر الحاسد والتحصن بالله واللجأ إليه. 9 - تقوى الله وحفظه عند أمره ونهيه. 10 - الصبر على العدو وألاّ يقاتله ولا يشكوه ولا يحدّث نفسه بأذاه أصلاً. 11 - فراغ القلب من الاشتغال به والفكر. 12 - الإقبال على الله والإخلاص له وجعل محبته ورضاه والإنابة إليه في محل خواطر النفس وأمانيها. 13 - الصدقة والإحسان ما أمكنه. 14 - تجريد التوحيد والترحل بالفكر في الأسباب إلى المسبِّب العزيز الحكيم. 15 - عدم إخبار الحاسد بنعمة الله عليه. 16 - اغتسال الحاسد وصبّ ماءه على المحسود. 17 - الرقيّة.\n\nوإذا بُلي الإنسان بأحدٍ من الحسّاد استعاذ بالله من شره وتوقى مصارع كيده وتحرز من غوائل حسده وأبعد عن ملابسته وادنائه لعضل دائه وإعواز دوائه ، فقد قيل: حاسد النعمة لايرضيه إلا زوالها.وقال بعض الحكماء: من ضرَّ بطبعه فلا تأنس بقربه فإن قلب الأعيان صعب المرام. وقال عبدالحميد: أسدٌ تقاربه خيرٌ من حسود تراقبه. وقال محمود الورّاق:\n\nأعطيت كل الناس من نفسي الرضا ------- إلا الحسود فإنه أعياني\n\nما إن لي ذنباً إليه علمته ------- إلا تظاهر نعمة الرحمن\n\nوأبى فما يرضيه إلا ذلتي ------- وذهاب أموالي وقطع لساني\n\nالدواء المزيل للحسد من الحاسد نفسه:\n\n1 - التقوى والصبر: فمن وجد في نفسه حسداً لغيره فليستعمل معه الصبر والتقوى فيكره ذلك في نفسه.\n\n2 - القيام بحقوق المحسود: بعض من الناس الذين عندهم دين لا يعتدون على المحسود ، فلا يعينون من ظلمه ، ولكنهم أيضاً لا يقومون بما يجب من حقه ، بل إذا ذمه أحدٌ لم يوافقوه على ذمه ولا يذكرون محامده ، وكذلك لو مدحه أحدٌ لسكتوا وهؤلاء مدينون في ترك المأور في حقه مفرطّون في ذلك لا معتدون عليه، وجزاؤهم أنهم يبخسون حقوقهم فلا ينصفون أيضاً في مواضع ولا ينصرون على من ظلمهم كما لم ينصروا هذا المحسود. أما من اعتدى بقول أو فعل فذلك يعاقب ، ومن اتقى الله وصبر فلم يدخل في الظالمين نفعه الله بتقواه.\n\n3 - عدم البغض: في الحديث(ثلاثٌ لا ينجو منهن أحد:الحسد والظن والطيرة وسأحدثكم بما يخرج من ذلك :إذا حسدت فلا تبغض وإذا ظننت فلا تحقّق وإذا تطيّرت فامض) رواه ابن أبي الدنيا من حديث أبي هريرة.\n\n4 - العلم بإن الحسد ضرر على الحاسد في الدين والدنيا ومنفعته للمحسود في الدين والدنيا: فلا ضرر به على المحسود لا في الدنيا ولا في الدين بل ينتفع به فيهما جميعاً. أما ضرره في الدين فلأنه سخطٌ لقضاء الله وقدره وكراهة لنعمته على عبده المؤمن وانضم إليه غش المسلم وترك نصحه وترك العمل بقول النبي صلى الله عليه وسلم(لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه) وانضم أيضاً إلى ذلك أنه شارك أبليس وهذه خبائث تأكل الحسنات.وأما ضرره في الدنيا فإنه الألم النقد الحاضر والعذاب الأليم وأما كونه لا ضرر على المحسود فواضحٌ لإن النعمة لا تزول بالحسد. وأما منفعته في الدين فهو أن المحسود مظلوم من جهة الحاسد لا سيما إذا أخرج الحسد صاحبه إلى القول والفعل بالغيبة والقدح فيه وهتك ستره وذكر مساويه فهذه هدايا تُهدى إليه ، وأما منفعته في الدنيا للمحسود فهو أن أهم مقاصد أكثر أبناء الدنيا إيصال الضرر والهمّ إلى أعدائهم وهو متوفر في الحسد وقد فعل الحاسد بنفسه مرادهم. فأنت إذا حسدت بالحقيقة عدوٌ لنفسك صديق لعدوك ومع هذا كله فقد أدخلت السرور على أبليس وهو أعدى عدو لك ولغيرك ولو عقلت تماماً لعكست وكلفت نفسك نقيض الحسد إذ أن كل مرض يعالج بضده كمثلً:\n\n5 - الثناء على المحسود وبرَّه: فيكلف نفسه الثناء عليه من غير كذب ويلزم نفسه بره إن قدر ، فهذه الأفعال تعمل مقاربة تطِّيب قلب المحسود ويحب الحاسدَ ويصير ما يتكلفه أولاً طبعاً آخراً. ولا يعمل بوساوس الشيطان أنَّ هذا عجزٌ ونفاق وخوف لإن ذلك من خدعه ومكائده فهذا الدواء إلا أنه مرٌّ قلَّ من يقدر عليه .قال تعالى(ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوةٌ كأنه ولي حميم). والعمل النافع فيه عدم البغي وكذلك أن يحكم الحسد فكل ما يتقاضاه الحسد من قول وفعل فينبغي أن يكون نقيضه فإن بعثه الحسد على القدح في محسوده كلَّف لسانه المدح له والثناء عليه ، وإن حمله على التكبر عليه ألزم نفسه التواضع له والاعتذار إليه ، وإن بعثه على كفّ الإنعام عليه ، فمهما فعل ذلك عن تكلف وعرفه المحسود طاب قلبه وأحبه ومهما ظهر حبه عاد الحاسد فأحبه وتولَّد من ذلك الموافقة التي تقطع مادة الحسد لإن التواضع والثناء والمدح وإظهار السرور بالنعمة يستجلب قلب المنعَم عليه ويسترقه ويستعطفه ويحمله على مقابلة ذلك ثم ذلك الإحسان يعود إلى الأول فيطيب قلبه.وإنما تهون مرارة هذا الدواء أعني التواضع للأعداء والتقرب إليهم بالمدح والثناء بقوة العلم بالمعاني التي ذكرنا وقوة الرغبة في ثواب الرضا بقضاء الله تعالى وحب ما أحبه وعزة النفس وترفعها عن أن يكون في العالم شيء عى خلاف مراده.\n\n6 - إفشاء السلام : قال صلى الله عليه وسلم(أفشوا السلام بينكم) فأخبر صلى الله عليه وسلم بحال الحسد وأن التحابب ينفيه وأن السلام يبعث على التحابب فصار السلام إذن نافياً للحسد. وقد جاء كتاب الله تعالى يوافق هذا القول في قوله تعالى (ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوةٌ كأنه ولي حميم) قال مجاهد: معناه ادفع بالسلام إساءة المسىء . قال الشاعر:\n\nقد يلبث الناس حيناً ليس بينهم ------- ودٌّ فيزرعه التسليم واللطف\n\n7 - القناعة بعطاء الله: قال بعض الحكماء: من رضي بقضاء الله تعالى لم يسخطه أحد ومن قنع بعطائه لم يدخله حسد ، فيكون راضياً عن ربه ممتلئ القلب به.ويتيقن بأن الحرمان أحيانا للإنسان خيرا من العطاء، وأن المصيبة قد تكون له نعمة، وأن الإنسان احيانا يحب ما هو شر له ويكره ما هو خير له .\n\n8 - نقل الطباعة(الطبع): أما يستعمله من كان غالباً عليه الحسد وكان طبعه إليه مائلاً لينتفي عنه ويكفاه ويسلم من ضرره وعدواه فأمور هي له حسمٌ إن صادفها عزم ، فمنها: اتباع الدين في اجتنابه والرجوع إلى الله عز وجل في آدابه فيقهر نفسه على مذموم خلقها وينقلها عن لئيم طبعها وإن كان نقل الطباعة عَسِراً لكن بالرياضة والتدرج يسهل منها ما استصعب ويحبب منها ما أتعب وأن نقدِّم قول القائل : من ربّه خلقه كيف يخلي خلقه ، غير أنه إذا عانى تهذيب نفسه تظاهر بالتخلق دون الخلق ثم بالعادة يصير كالخلق . قال أبو تمام الطلئي:\n\nفلم أجدِ الأخلاق إلا تخلقاً ------- ولم أجدِ الأفضال إلا تفضلاً\n\n9 - العقل: الذي يستقبح به من نتائج الحسد مالا يرضيه ويستنكف من هجنة مساويه فيذلل نفسه أنفة ويطهرها حمية فتذعن لرشدها وتجيب إلى صلاحها. وهذا إنما يصح لذي النفس الأبية والهمة العلية وإن كان ذو الهمة يجلّ عن دناءة الحسد الذي يريد بعقله - بما استودعه الله عز وجل من المعرفة بضرر الحسد - على منازعة الطبع ودعاء العدو.\n\n-10 استدفاع ضرر الحسد وتوقي أثره: ويعلم أن مكانته في نفسه أبلغ ومن الحسد أبعد فيستعمل الحزم في دفع ما أكدّه وأكمده ليكون أطيب نفساً وأهنأ عيشاً . وقد قيل: العَجَب لغفلة الحسّاد عن سلامة الأجساد.\n\n11 - رؤية النفور الناس منه(أي الحاسد) وبعدهم عنه: فيخافهم إما على نفسه من عدواة أو على عرضه من ملامة فيتألفهم بمعالجة نفسه ويراهم إن صلحوا أجدى نفعاً وأخلص ودّاً. وفي الحديث عند ابن ماجة عن عبدالله بن عمرو رضي الله عنهما قال: قيل لرسول الله صلى الله عليه وسلم : أي الناس أفضل؟ قال: (كل مخموم القلب، صدوق اللسان), قالوا: صدوق اللسان نعرفه، فما مخموم القلب؟ قال: (هو التقي النقي لا أثم فيه ولا بغي ولا غل ولا حسد).\n\n12 - مساعدة القضاء والاستسلام للمقدور: ولايرى أن يغالب قضاء الله فيرجع مغلوباً ولا أن يعارضه في أمره فيُرَدَّ محروماً مسلوباً ، وقد قال أردشير بن بابك:إذا لم يساعدنا القضاء ساعدناه. وفال محمود الورّاق:\n\nقدر الله كائنٌ ------- حين يقضي وروده\n\nقد مضى فيك علمه ------- وانتهى ما يريده\n\nوأخو الحزم حزمه ------- ليس مما يزيده\n\nفأرِد ما يكون إن ------- لم يكن ما تريده\n\n13 - قمع أسباب الحسد: فأما الدواء المفصَّل فهو تتبع أسباب الحسد من الكبر وغيره وعزة النفس وشدة الحرص على مالا يغني ، فهو مواد المرضى ولا يقمع المرض إلا بقمع المادة.\n\n14 - كراهة القلب لحب زوال النعمة: أما إذا ألزمت نفسك وقلبك كراهة ما يترشح منه بالطبع من حب زوال النعمة حتى كأنك تمقت نفسك على ما في طبعها فتكون تلك الكراهة من جهة العقل في مقابلة الميل من جهة الطبع ، فقد أديت الواجب عليك ولا يدخل تحت اختيارك في أغلب الأحوال أكثر من ذلك.\n\n15 - العلم بأضرار الحسد على الحاسد في الآخرة: بإن : الحاسد معترض على أقدار الله - الحاسد متشبه بالكافرين - الحاسد جنديٌ من جنود إبليس - الحاسد مفارقٌ للمؤمنين - الحاسد معَذَّب في الآخرة - حسنات الحاسد تذهب للمحسود.\n\n16 - العلم بأضرار الحسد على الحاسد في الدنيا : بإن: الحاسد دائماً في الهمّ والحزن - الحاسد قد يتمنى لنفسه البلاء - الحاسد تنزل عليه البلايا.\n\n17 - أن يعلم الحاسد أنه قد غشَّ من يحسده من المسلمين وترك نصيحته وشارك أعداؤه:إبليس والكفار في محبتهم للمؤمنين زوال النعم عنهم وكراهةما أنعم عليهم به ، وأنه قد سخط قضاء الله عز وجلَّ الذي قسم لعباده.\n\n18 - أن يعلم الحاسد أنه لو كان الذي يحسده أبغض الناس إليه وأشدهم عدواة له ، أنه لا تزول النعمة عنه بحسد الحاسد له.\n\n19 - أن يعلم الحاسد أنَّ الحسد في الدين والدنيا من حسد إبليس.\n\n20 - أن يعلم الحاسد أنه لو كان حسد الحاسد يضر المحسود فيزيل عنه بحسده له النعم ، لدخل على الحاسد أعظم الضرر ؛ لإنه لا يعرى أن يحسده غيرُه.\n\n21 - العلم بإنه خلق دنئ يتوجه نحو الأكفاء والأقارب ويختص بالمخالط والمصاحب.\n\n22 - الإخلاص\n\n23 - قراء القران وتدبره\n\n24 - تذكر الحساب والعقاب\n\n25 - الدعاء والصدقة\n\n26 - تذكر الحاسد أن من ينفث سمومه عليه من إخوانه ويناله بسهمه ، هو أخٌ مسلم ليس يهودياً ولا نصرانياً.\n\nفإن أظفرته السعادة بأحد هذه الأسباب وهدته المراشد إلى استعمال الصواب سلم من سقامه وخلص من غرامه واستبدل بالنقص فضلاً واعتاض من الذم حمداً.\n\n \n\nموقع أعمال القلوب\n\nhttp://www.heartsactions.com/s6.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الحسد","ar":"الحسد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.416170","updatedAt":"2025-02-04T13:31:09.416173","createdBy":null,"isPromoted":false,"id":"374"}