{"type":{"type":"article","data":{"item":{"id":"252","title":"الميزان الحق","description":"","author":"منقذ بن محمود السقار","content":"صور لاختلال الميزان:\n    أ- تسمية الأثرياء بألفاظ وضعت للدلالة على أهل الخير والعلم: الشيخ فلان.\n    ب- تسمية نجوم السينما والكرة بألفاظ وضعت للدلالة على أهل الجهاد والبذل، بطل الفيلم، بطل الدروي، بطل العرب.وصدق صلى الله عليه وسلم حين قال عن زمن ترفع فيه الأمانة ((حتى يقال للرجل : ما أجلده. ما أظرفه. ما أعقله. وما في قلبه مثقال حبة من خردل من إيمان))[1] .\n    ج- حفظ أسماء الفنانين واللاعبين حتى غدا ما يحفظه أبناؤنا من أسمائهم أكثر مما يحفظونه من أسماء الصحابة والأبطال، وما يعرفونه عن أدوارهم ومساهماتهم الفنية أكثر مما يعرفونه عن معارك الإسلام الخالدة، وما يحفظونه من كلمات أغانيهم أكثر مما يحفظونه من القرآن.\n    د- اهتمام الإعلام الواسع بأخبار الفن والكرة، وإفراد صفحات بل صحف لهؤلاء وأخبارهم.\n    ثم رواتب هؤلاء الفنانين واللاعبين لا يوازيها رواتب حتى أساتذة الجامعات بل والوزراء.\n    هـ- تقديم هؤلاء لأبنائنا على أنهم القدوة والمثال ويتضح هذا بالأسئلة التي تطرح عليهم في المقابلات الصحفية: من قدوتك؟ ما أفضل كتاب قرأته؟ ما الحكمة المفضلة لديك؟ ما هي الطبخة المفضلة لديك؟ كيف بدأت مشوارك الفني أو الرياضي؟...\n    ويقابل ذلك غياب كامل لأخبار أهل العلم والتقى والجهاد.\n    و- اهتمام وسائل الإعلام المختلفة بوفاة فنان أو لاعب وتداعيها للتركيز على منجزاته التي لا تقدم في واقع الأمة ولا تؤخر، في حين أنا لا نجد مثل هذا الاهتمام عند موت العلماء أو المجاهدين المنافحين عن حياض الإسلام.\n    ز- جعل الله التقوى مناط التكريم، وجعلنا المال أو الشرف أو الشهرة هي مناط التكريم والحفاوة والتقدير.\n    هذه الصور وغيرها تؤكد أن الصور في مجتمعنا مقلوبة، وأن الموازين مختلة.\n\n    2) القيمة الحقيقية هي التقوى والدين والخلق الحسن.\n    عند تدبرنا في النصوص القرآنية والنبوية نرى أن الله جعل الدين والتقوى والخلق الحسن مناط التشريف والتقديم في الدنيا والآخرة،ولم يجعل ذلك معلقاً بشهرة أو لهو أو نسب أو.....\n    وفي ذلك نصوص كثيرة منها:\n    أ- {إن أكرمكم عند الله أتقاكم} [الحجرات 13].\n    ب- ((خيركم من تعلم القرآن وعلمه))[2] .\n    ج- ((خيركم من يرجى خيره ويؤمن شره))[3] .\n    د- ((خيركم خيركم لأهله، وأنا خيركم لأهلي))[4] .\n    هـ- ((خيركم إسلاماً أحاسنكم أخلاقاً إذا فقِهوا))[5] .\n    و-((قيل يا رسول الله من أكرم الناس؟ قال: أتقاهم. فقالوا: ليس عن هذا نسألك. قال: فيوسف نبي الله ابن نبي الله ابن نبي الله ابن خليل الله.\n    قالوا: ليس عن هذا نسألك قال: فعن معادن العرب تسألون، خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا))[6] .\n    ز- ((خيركم من أطعم الطعام أو الذين يطعمون الطعام))[7] .\n    ح- سئل رسول الله: ((أي الناس خير؟ قال: رجل جاهد بنفسه وماله ورجل في شعب من الشعاب يعبد ربه ويدع الناس من شره))[8] .\n    ط- سئل ((أي الناس خير؟ قال: من طال عمره وحسن عمله))[9] .\n    من هذا وغيره يتبين لنا أن التكريم عند الله والتفاضل والخيرية إنما هو بالتقوى والعمل الصالح.\n    والكريم عند الله ينبغي أن يكون كريماً عند المؤمنين، والعكس بالعكس.\n\n    3) تصحيح النبي صلى الله عليه وسلم للقيم في مجتمعه.\n    أ- ((إن الله لا ينظر إلى صوركم وأموالكم ولكن ينظر إلى قلوبكم وأعمالكم))[10] .\n    ب- قال مصعب بن سعد: رأى سعد رضي الله عنه أن له فضلاً على من دونه فقال النبي: ((هل تنصرون وترزقون إلا بضعفائكم))[11] .\n    ج - ((لينتهين أقوام يفتخرون بآبائهم الذين ماتوا، إنما هم فحم جهنم، أو ليكونن أهون على الله من الجعل الذي يدهده الخرء بأنفه.. إنما هو مؤمن تقي وفاجر شقي))[12] .\n    د - ((لا تقولوا للمنافق سيد، فإنه إن يك سيداً فقد أسخطتم ربكم عز وجل))[13] .\n    هـ- ((ألا أخبركم بشر عباد الله الفظ المستكبر، ألا أخبركم بخير عباد الله الضعيف المستضعف ذو الطمرين لو أقسم على الله لأبر الله قسمه))[14] .\n    و- مر رجل على رسول الله صلى الله عليه وسلم فقال لرجل عنده جالس ما رأيك في هذا؟ فقال: رجل من أشراف الناس، هذا والله حري إن خطب أن ينكح، وإن شفع أن يشفع قال: فسكت رسول الله صلى الله عليه وسلم ثم مر رجل آخر فقال له رسول الله صلى الله عليه وسلم: ما رأيك في هذا فقال: يا رسول الله هذا رجل من فقراء المسلمين، هذا حري إن خطب ألا ينكح، وإن شفع أن لا يشفع وإن قال أن لا يسمع لقوله فقال صلى الله عليه وسلم: ((هذا خير من ملئ الأرض مثل هذا))[15] ، وفي رواية للحديث عند الروياني في مسنده أنه سمى الفقير جعيلاً وقال: ((فجعيل خير من ملئ الأرض مثل هذا)).\n    ز- وروى ابن حبان في صحيحه أن رسول الله صلى الله عليه وسلم قال: ((يا أبا ذر أترى كثرة المال هو الغنى؟)) قلت: نعم. قال: ((فترى قلة المال هو الفقر؟)) قلت: نعم، قال: ((إنما الغنى غنى القلب، والفقر فقر القلب)).\n    يقول أبو ذر: ثم سألني: ((هل تعرف فلاناً؟)) - عن رجل من قريش – قلت: نعم قال: ((كيف تراه))، قلت إذا سأل أُعطي، وإذا حضر أدخل قال: ثم سألني عن رجل من أهل الصفة فقال: ((هل تعرف فلاناً)). قلت: لا والله ما أعرفه يا رسول الله، فما زال يجليه وينعته حتى عرفته، فقلت: قد عرفته يا رسول الله.\n    قال: ((كيف تراه))، قلت: هو رجل مسكين من أهل الصفة فقال: ((هو خير من طلاع الأرض من الآخر))[16] .\n    ح - وعند دفن الشهداء كان صلى الله عليه وسلم يسأل أيهم أكثر أخذاً للقرآن فإن أشير إلى أحدهما، قدمه في اللحد. حتى في الدفن التكريم والتقديم لأهل القرآن؟! [17]\n    ط- وجاء في وصف إبراهيم عليه السلام: {إن إبراهيم كان أمة قانتاً لله حنيفاً ولم يك من المشركين} [النحل:120].\n    ي- ((أن أبا سفيان أتى على سلمان وصهيب وبلال في نفر فقالوا: والله ما أخذت سيوف الله من عنق عدو الله مأخذها قال: فقال أبو بكر: أتقولون هذا لشيخ قريش وسيدهم فأتى النبي صلى الله عليه وسلم فأخبره فقال: يا أبا بكر لعلك أغضبتهم لئن كنت أغضبتهم لقد أغضبت ربك. فأتاهم أبو بكر فقال: يا إخوتاه أغضبتكم؟ قالوا: لا. يغفر الله لك يا أخي))[18] .\n    ك- ((اللهم أحيني مسكيناً وأمتني مسكيناً واحشرني في زمرة المساكين يوم القيامة))[19] .\n    ل- ((إن فقراء المهاجرين يسبقون الأغنياء يوم القيامة إلى الجنة بأربعين خريفاً))[20] .\n    م - ((بعث رسول الله صلى الله عليه وسلم بعثاً وهم ذو عدد فاستقرأهم فاستقرأ كل رجل منهم ما معه من القران ، فأتى على رجل منهم من أحدثهم سناً فقال (( ما معك يا فلان؟ قال: معي كذا وكذا وسورة البقرة. قال: أمعك سورة البقرة؟ فقال: نعم ، قال: فاذهب فأنت أميرهم))[21] .\n    ن- ((رُبّ أشعث مدفوع بالأبواب لو أقسم على الله لأبره))[22] .\n\n    4) هل طبق المجتمع المسلم النظرة القيمية الجديدة أم بقيت حبراً على ورق؟\n    في الإجابة على هذا السؤال نذكر نماذج من هدي السلف ، نرى من خلالها كيف وقّر المجتمع المسلم أناساً لا يؤبه لهم في ميزان الدنيا ، وكان سبب توقيرهم الدين والتقوى والسابقة في الدين.\n    أ- ابن أم مكتوم الضرير كان رسول الله يؤمره في أسفاره على المدينة، كما أضحى سلمان الفارسي بعد فتح فارس أميراً على المدائن.\n    ب- دخل عبد الله بن عمر على أبيه في خلافته مستعتباً فقال: فرضت لي ثلاثة آلاف ، وفرضت لأسامة أربعة آلاف ، وقد شهدت مالم يشهد أسامة فقال عمر: زدته لأنه كان أحب إلى رسول الله منك ، وكان أبوه إلى رسول الله من أبيك.\n    ثم فرض للناس على قدر منازلهم وقراءتهم للقرآن وجهادهم [23].\n    ولما جاءه خراج البحرين فرض للمهاجرين الأولين خمسة آلاف وللأنصار أربعة آلاف ، ولأزواج النبي عليه السلام اثني عشر ألفاً [24].\n    ج- عن عبد الله بن عمر قال: لما قدم المهاجرون الأولون العصبة (موضع بقباء) قبل مقدم رسول الله صلى الله عليه وسلم كان يؤمهم سالم مولى أبي حذيفة وكان أكثرهم قرآناً))[25] .\n    وبعد هجرة الرسول كان سالم مولى أبي حذيفة يؤم المهاجرين الأولين وأصحاب النبي في مسجد قباء وفيهم أبو بكر وعمر وأبو سلمة وزيد وعامر بن ربيعة [26].\n    د- يقول عمر رضي الله عنه: (أبو بكر سيدنا وأعتق سيدنا يعني بلالاً )[27] .\n    هـ - حضر الحارث بن هشام وسهيل بن عمرو وحويطب بن عبد العزى عند عمر ومعهم بلال وصهيب وغيرهم فخرج آذنه فأذن لبلال وصهيب ونحوهما وترك الآخرين.\n    فقال أبو سفيان: لم أر كاليوم إنه أذن لهذ العبيد وتركنا جلوساً ببابه لا يأذن لنا.\n    فقال سهيل بن عمرو وكان رجلاً عاقلاً: أيها الناس إني والله لقد أرى الذي في وجوهكم ، فإن كنتم غضاباً فاغضبوا على أنفسكم ، دعي القوم ودعيتم ، فأسرعوا وأبطأتم ، أما والله لما سُبقتم إليه من الفضل أشد عليكم فوتاً في بابكم الذي تنافستم عليه.\n    قال الحسن: لا يجعل الله عبداً أسرع إليه كعبد أبطأ عنه [28].\n    ز- لما أراد قتيبة بن مسلم قتال الترك سأل عن محمد بن واسع فقيل: هو ذاك في الميمنة جامح على قوسه يبصبص بإصبعه نحو السماء، قال: (تلك الإصبع أحب إلي من مائة ألف سيف شهير وشاب طرير).\n    و- كان منادي بني أمية في الحج يصيح لا يفتي في الحج إلا عطاء بن أبي رباح ، ووصفه بعض من عرفه فقال: كان عطاء أسود أعور أفطس أشل أعرج ثم عمي [29].\n\n    ---------------------------\n    الهوامش\n    [1]  رواه البخاري برقم 7086، ومسلم برقم 143 .        [2]  رواه البخاري برقم 5027 من حديث عثمان.\n    [3]  رواه الترمذي برقم 2263 من حديث أبي هريرة.      [4]  رواه الترمذي برقم 3795 من حديث عائشة.\n    [5]  رواه أحمد من حديث أبي هريرة برقم 9720.          [6]  رواه البخاري برقم3353 من حديث أبي هريرة.\n    [7]  رواه أحمد في المسند برقم 23411.               [8]  رواه البخاري من حديث أبي سعيد الخدري برقم 6494.\n    [9]  رواه الترمذي من حديث أبي بكرة برقم 2330.       [10]  رواه مسلم برقم 2564 من حديث أبي هريرة.\n    [11]  رواه النسائي من حديث أبي الدرداء برقم 3179.   [12]  رواه الترمذي برقم 3955 من حديث أبي هريرة.\n    [13]  رواه أبو داود من حديث بريدة.                   [14]  رواه أحمد برقم 22947 من حديث حذيفة.\n    [15]  رواه البخاري برقم 6447 من حديث سهل بن سعد الساعدي.\n    [16]  رواه ابن حبان من حديث أبي ذر برقم684.    [17]  رواه البخاري برقم 1343 من حديث جابر بن عبد الله.\n    [18]  رواه مسلم من حديث عائذ بن عمروا برقم 2504.               [19]  رواه الترمذي برقم2352.\n    [20]  رواه مسلم برقم 2979 من حديث عبد الله بن عمرو بن العاص.\n    [21]  رواه الترمذي برقم 2876في حديث أبي هريرة.          [22]  رواه مسلم من حديث أبي هريرة 2622.\n    [23]  رواه ابن سعد في الطبقات 3/226.                 [24]  رواه ابن سعد في الطبقات 3/228.\n    [25]  رواه البخاري 7563.       [26]  رواه البخاري7175.          [27]  رواه البخاري برقم 3754.\n    [28] رواه الطبراني برقم 6038.             [29]  سير اعلام النبلاء 5/80- 82.\n\nكتبه\nد. منقذ بن محمود السقار\nmongiz@maktoob.com","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الميزان الحق","ar":"الميزان الحق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.392590","updatedAt":"2025-02-04T13:31:09.392593","createdBy":null,"isPromoted":false,"id":"252"}