{"type":{"type":"article","data":{"item":{"id":"416","title":"غزوة أحد","description":"","author":"مازن التويجري","content":"1 ـ هزيمة بدر دفعت المشركين للبحث عن الثأر 2 ـ خروج قريش للثأر3 ـ رؤيا النبي التي رآها قبل خروجه لأحد 4 ـ استشارة النبي أصحابه في تحديد مكان المعركة. 5 ـ انسحاب المنافقين مع عبد الله بن أبي6 ـ إعداد رسول الله جيشه للمعركة 7 ـ شجاعة الصحابة وبذلهم يوم أحد8 ـ عصيان الرماة لأمر النبي صلى الله عليه وسلم 9 ـ إشاعة قتل النبي وجرحه صلى الله عليه وسلم. 10 ـ بعض صورة شجاعة الصحابة وبذلهم\n\n \nالخطبة الأولى\n\n \n\nلم تزل مكة تغلي نار الحقد في أرجائها، ويتعالى لهب العدواة في جنباتها بعد الهزيمة المخزية في بدر.\n\nوهي تعالج الهموم والآلام على فقد أشرافها وصناديدها، ومن ذلك الحين وهي تعد العدة لأخذ الثأر، واسترداد الكرامة، والنيل من أعدائهم كما نالوا منهم، حتى إن قريشًا كانوا قد منعوا البكاء على قتلاهم، ومنعوا الاستعجال في فداء الأسارى حتى لا يتفطن المسلمون إلى مدى مأساتهم وحزنهم، واتفقت قريش على القيام بحرب شاملة ضد المسلمين، وأول ما فعلوه بهذا الصدد أنهم احتجزوا عير أبا سفيان وقالوا لأربابها: يا معشر قريش، إن محمدًا قد وتركم وقتل خياركم فأعينونا بهذا المال على حربه، لعلنا أن ندرك منه ثأرًا فأجابوا لذلك فباعوها وكانت ألف بعير وخمسين ألف دينار  إِنَّ ٱلَّذِينَ كَفَرُواْ يُنفِقُونَ أَمْوٰلَهُمْ لِيَصُدُّواْ عَن سَبِيلِ ٱللَّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ [الأنفال: 36].\n\nولما استدارت السنة كانت مكة قد استكملت عدتها واجتمع لها ثلاثة آلاف مقاتل من قريش والحلفاء والأحابيش وكان في الجيش ثلاثة آلاف بعير ومائتا فرس وسبعمائة درع، وقائدهم أبا سفيان، وقائد الفرسان خالد بن الوليد وعكرمة بن أبي جهل.\n\nولما ترك جيش المشركين بعث العباس رضي الله عنه رسالة إلى رسول الله   ضمنها جميع تفاصيل الجيش، ووصل جيش مكة إلى أحد فنزل قريبًا من جبل أحد في مكان يقال له عينين فعسكر هناك يوم الجمعة السادس من شهر شوال سنة ثلاث من الهجرة، واستشار النبي  أصحابه وأخبرهم عن رؤيا رأها قال: ((إني قد رأيت والله خيرًا، رأيت بقرًا تذبح، ورأيت في ذباب سيفي ثلمًا، ورأيت أني أدخلت في درع حصينة))، وتأول البقر بنفر من أصحابه يقتلون، وتأول الثلمة في سيفه برجل يصاب من أهل بيته، وتأول الدرع بالمدينة، ورأى  ألا يخرجوا من المدينة بل يتحصنوا بها، فإن أقام المشركون أقاموا بشر مقام وبغير جدوى، وإن دخلوا المدينة قاتلهم المسلمون على أفواه الأزقة، والنساء من فوق البيوت وكان هذا هو الرأي، وأشار جماعة من الصحابة ممن فاته الخروج يوم بدر بالخروج إليهم، وألحوا على رسول الله  وكان في مقدمتهم حمزة بن عبد المطلب، فاستقر الرأي على الخروج إليهم، ودخل رسول الله   بيته مع صاحبيه أبي بكر وعمر، فألبساه وعمماه، فتدجج بسلاحه وظاهر بين درعين وتقلد السيف، وندم الناس كأنهم استكرهوا رسول الله  فقالوا: يا رسول الله، ما كان لنا أن نخالفك فاصنع ما شئت، إن أحببت أن تمكث بالمدينة فافعل، فقال عليه الصلاة والسلام: ((ما ينبغي لنبي إذا لبس لأمته ـ أي درعه ـ أن يضعها حتى يحكم الله بينه وبين عدوه)) فسار الجيش وكان قوامه ألف مقاتل في مائة درع، واستعرض عليه السلام جيشه ورد من كان صغيرًا منهم كعبد الله بن عمر وأسامة بن زيد وغيرهما، وأجاز رافع بن خديج؛ لأنه كان ماهرًا في رماية النبل وسمرة بن جندب حيث قال: أنا أقوى من رافع فأمرهما أن يتصارعا أمامه فصرع سمرة رافعًا فأجازه أيضًا.\n\nوأدركهم المسلمون في مكان يقال له الشيخان فباتوا ليلتهم وقبل طلوع الفجر بقليل والجيش الإسلامي قد قرب من عدوه حتى أضحوا يرونه ويراهم، تمرد عبد الله بن أبي المنافق، فانسحب بنحو ثلث العسكر ثلاثمائة مقاتل قائلاً: \"ما ندري علام نقتل أنفسنا\"، وكاد أن يحدث الاضطراب في الجيش الإسلامي بعد انسحاب المنافق ومن معه، فليس يسيرًا على النفوس الضعيفة أن يخسر الجيش ثلثه، وهم قاب قوسين أو أدنى من قتال العدو، وتبعهم عبد الله بن حرام والد جابر بن عبد الله وهو يقول: \"تعالوا قاتلوا في سبيل الله أو ادفعوا\"، قالوا: \"لو نعلم أنكم تقاتلون لم نرجع\" فقال عبد الله: أبعدكم الله، أعداء الله فسيغني الله عنكم نبيه  وَلِيَعْلَمَ ٱلَّذِينَ نَافَقُواْ وَقِيلَ لَهُمْ تَعَالَوْاْ قَاتِلُواْ فِى سَبِيلِ ٱللَّهِ أَوِ ٱدْفَعُواْ قَالُواْ لَوْ نَعْلَمُ قِتَالاً لاَّتَّبَعْنَـٰكُمْ هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلإيمَـٰنِ يَقُولُونَ بِأَفْوٰهِهِم مَّا لَيْسَ فِى قُلُوبِهِمْ وَٱللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ [آل عمران: 167].. وسار النبي  بمن بقي معه من الجيش حتى نزل الشعب من جبل أحد، فعسكر بجيشه مستقبلاً المدينة وجاعلاً ظهره إلى هضاب جبل أحد، وهناك عبأ جيشه وهيأهم صفوفًا للقتال، واختار فصيلة من الرماة الماهرين قوامهما خمسون مقاتلاً وجعل قائدهم عبد الله بن جبير بن النعمان وأمرهم بالتمركز على جبل يقع على الضفة الجنوبية من وادي مناة، وهو ما يعرف اليوم بجبل الرماة. وقال لهم كما روى البخاري: ((إن رأيتمونا تخطفنا الطير فلا تبرحوا مكانكم هذا حتى أرسل إليكم، وإن رأيتمونا هزمنا القوم ووطأناهم فلا تبرحوا حتى أرسل إليكم)).\n\nوحض النبي   جيشه على القتل فجرد سيفًا باترًا ونادى بأصحابه: ((من يأخذ هذا السيف بحقه)) فقام أبو دجانه فقال: وما حقه يا رسول الله، قال: ((أن تضرب به وجوه العدو حتى ينحني)) قال: أنا آخذه بحقه يا رسول الله، فأعطاه إياه. وكان أبو دجانة رجلاً شجاعًا يعتصب بعصابة حمراء إذا اعتصب بها علم الناس أنه سيقاتل حتى الموت، فلما أخذ السيف عصب رأسه بتلك العصابة وجعل يتبختر بين الصفين وحينئذ قال رسول الله : ((إنها لمشية يبغضها الله إلا في هذا الموطن)).\n\nوقام النسوة من قريش يطفن بصفوف المشركين، ويضربن الدفوف، ويقلن:\n\nإن تقبلوا نعانق                 ونفرش النمارق\n\nأو تدبروا نفارق        فراق غير وافق\n\nولما تقارب الجمعان، كان أول وقود المعركة حامل لواء المشركين طلحة بن أبي طلحة العبدري، وكان من أشجع فرسان قريش، خرج وهو راكب على جمل، يدعو إلى المبارزة، فأحجم الناس لفرط شجاعته، ولكن تقدم إليه الزبير، ولم يمهله بل وثب إليه وثبة الليث، حتى صار معه على جمله، ثم اقتحم به الأرض، فألقاه عنه وذبحه بسيفه، فكبر النبي   وكبر المسلمون، وقال: إن لكل نبي حواريًا، وحواريي الزبير.\n\nثم اندلعت نيران المعركة، واشتد القتال، وتعاقب على حمل لواء المشركين عشرة من بني عبد الدار كلما قُتل أحدهم حمل الراية آخر، إلى أن سقطت الراية على الأرض، لم يبق أحد يحملها، وانطلق المسلمون في كل نقاط المعركة كالأسود، وهم يرددون شعارهم (أمتي أمتي). وعصب أبو دجانة عصابته الحمراء، وهو يقول:\n\nأنا الذي عاهدني خليلي         ونحن بالسفح لدى النخيل\n\nأن لا أقوم الدهر في الكيول     أضرب بسيف الله والرسول\n\nفجعل لا يلقى أحدًا إلا قتله، وكان في المشركين رجل شديد لا يدع جريحًا للمسلمين إلا قتله، فدنا منه أبو دجانة فاختلفا ضربتين، فضرب المشرك أبا دجانة فاتقاه بدرقته، فضربه أبو دجانة فقتله، قال وحشي قاتل حمزة، كنت غلامًا لجبير بن مطعم فجعل عتقي في قتلي حمزة بن عبد المطلب، فجعلت أنظر إليه وأتبصره حتى رأيته في عرض الناس مثل الجمل الأورق، يهد الناس هدًا، فوالله إني لأتهيأ له أريده فأستتر منه بشجرة أو حجر ليدنو مني، حتى إذا دنى، هززت حربتي حتى إذا رضيت منها دفعتها إليه فوقعت في أحشائه حتى خرجت من بين رجليه.\n\nوهكذا دارت رحى الحرب، وظل الجيش الإسلامي مسيطرًا على الموقف كله، وفر معسكر المشركين، قال البراء بن عازب كما عند البخاري، فلما لقيناهم هربوا، وتبع المسلمون المشركين، يضعون فيهم السلاح، وينتبهون الغنائم، وبينما كان الحال كذلك، كان الرماة فوق الجبل يرقبون الموقف، ويرون نصر الله يتنزل، غلبت آثاره من حب الدنيا، فقال بعضهم لبعض؛ الغنيمة، الغنيمة، ظهر أصحابكم، فما تنتظرون، فقال لهم قائدهم عبد الله بن جبير: أنسيتم ما قال لكم رسول الله ؟ فقالوا: والله لنأتين الناس فلنصيبن من الغنيمة، فنزل أربعون منهم والتحقوا بسواد الجيش، ولم يبق على جبل الرماة إلا ابن جبير وتسعة معه، عندها انتهز خالد بن الوليد هذه الفرصة، فاستدار بسرعة خاطفة حتى وصل إلى مؤخرة الجيش الإسلامي، فلم يلبث أن أباد عبد الله بن جبير وأصحابه، ثم انقض على المسلمين من خلفهم وصاح فرسانه فعاد المنهزمون من جيش المسلمين ورفعت امرأة يقال لها عمرة بنت علقمة الحارثية لواء المشركين فالتفوا حوله، وأحيط المسلمون من الأمام والخلف.\n\nوكان النبي   في تسعة نفر من أصحابه يرقب المسلمين ومطاردتهم المشركين إذ بوغت من الخلف بفرسان خالد بن الوليد فكان أمامه طريقان إما أن ينجو بنفسه ومن معه بسرعة وإما أن يخاطر بنفسه فيدعو أصحابه ليجمعهم حوله فنادى بأعلى صوته: عباد الله، فخلص إليه المشركون قبل أن يصل إليه المسلمون، وتزعزع الناس في معسكر المسلمين فلاذ بعضهم بالفرار إلى المدينة وصعد بعضهم جبل أحد، ثم صاح صائح: إن محمدًا قد قتل، فانهارت روح المؤمنين، أو كادت تنهار، فتوقف من توقف عن القتال، وألقى بعضهم السلاح، فمر بهؤلاء أنس بن النضر فقال: ما تنتظرون، فقالوا: قتل رسول الله قال: ما تصنعون بالحياة بعده، قوموا فموتوا على ما مات عليه رسول الله، ثم قال: اللهم إني أعتذر إليك مما صنع هؤلاء يعني المسلمين، وأبرأ إليك من صنع هؤلاء يعني المشركين، ثم تقدم فلقيه سعد بن معاذ فقال: إلى أين يا أبا عمر، فقال أنس: واهًا لريح الجنة يا سعد، إني لأجده دون أحد، ثم مضى فقاتل حتى قتل فما عرفه أحدٌ إلا أخته من بنانه، وبه بضع وثمانون ما بين طعنة برمح، وضربة بسيف ورمية بسهم، ومر رجل من المهاجرين برجل من الأنصار وهو يتشحط في دمه، فقال: يا فلان أشعرت أن محمدًا قد قتل فقال الأنصاري: إن كان محمد قد قتل قد بلغ، فقاتلوا عن دينكم. وبمثل هذه المواقف عادت الروح إلى قلوب المؤمنين، وطوق المشركون رسول الله ومن معه وكانوا تسعة فقتل سبعة منهم بعد قتال عنيف. ولم يبق معه غير سعد بن أبي وقاص وطلحة بن عبد الله.\n\nفطمعوا في القضاء على رسول الله  رماه عتبة بن أبي وقاص بالحجارة فوقع لشقه، وأصيبت رباعيته اليمنى السفلى، وكلمت شفته السفلى، وتقدم إليه عبد الله الزهري فشجه في جبهته، وجاء عبد الله بن قمنة فضرب على عاتقه بالسيف ضربة عنيفة شكا لأجلها أكثر من شهر، وضربه بأبي هو وأمي ضربة أخرى عنيفة حتى دخلت حلقتان من حلق المقفر في وجنته، فقال عليه السلام وهو يسلت الدم عن وجهه: ((كيف يفلح قوم شجوا وجه نبيهم وكسروا رباعيته وهو يدعوهم إلى الله، اللهم اغفر لقومي فإنهم لا يعلمون)).\n\nواستبسل سعد وطلحة في الدفاع عن رسول الله فقد نثل رسول الله  كنانته لسعد بن أبي وقاص وقال: ارم فداك أبي وأمي، وأما طلحة فقد قاتل حتى شلت يده، وكان أبو بكر رضي الله عنه إذا ذكر يوم أحد قال: ذلك اليوم كله لطلحة. وروى الترمذي أن النبي  قال فيه يومئذ: ((من ينظر إلى شهيد يمشي على وجه الأرض فلينظر إلى طلحة بن عبيد الله)).\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nوخلال هذا الموقف العصيب تسارع المسلمون إلى رسول الله  وأقاموا حوله سياجًا من أجسادهم وسلاحهم وبالغوا في الدفاع عنه، قام أبو طلحة على رسول الله يسور نفسه بين يدي رسول الله ويرفع صدره ليقيه عن سهام العدو، وكان راميًا يرمي فكلما رمى أشرف رسول الله  ليرى موضع سهمه، فيقول له أبو طلحة: بأبي أنت وأمي لا تشرف يصبك سهم من سهام القوم، نحري دون نحرك، وقام أبو دجانة أمام رسول الله عليه السلام فترس عليه ظهره والنبل يقع عليه، وهو لا يتحرك، وامتص مالك بن سنان الدم عن وجنته   وأنقاه فقال: مجه. فقال: والله لا أمجه أبدًا، ثم أدبر يقاتل، فقال النبي  : ((من أراد أن ينظر إلى رجل من أهل الجنة فلينظر إلى هذا)) فقتل شهيدًا.\n\nوقاتلت أم عمارة حول رسول الله  فضربها  ابن قمئه على عاتقها ضربة تركت جرحًا أجوف، وضربته فنجا بدرعه، وبقيت تقاتل حتى أصابها اثنا عشر جرحًا.\n\nوقال مصعب بن عمير وكان اللواء بيده فضربوه بيده اليمنى حتى قطعت، فأخذ اللواء بيده اليسرى فقطعت، ثم برك على صدره وعنقه حتى قتل، وقام النبي  فعرفه كعب بن مالك فنادى بأعلى صوته: يا معشر المسلمين أبشروا هذا رسول الله  ، فأشار إليه أن اصمت لئلا يعرف المشركون موضعه، فلاذ إليه المسلمون فأخذ بالانسحاب المنظم إلى شعب الجبل، وأثناء القتال كان النعاس يأخذ المسلمين أمنة من الله، وفي أثناء الانسحاب عرضت لرسول الله   صخرة من الجبل فنهض إليها ليعلوها فلم يستطع، فجلس تحته طلحة بين عبيد الله فنهض حتى استوى عليها وقال: ((أوجب طلحة)) أي الجنة.\n\nولما تكامل تهيؤ المشركين للانصراف، أشرف أبو سفيان على الجبل فنادى: أفيكم محمد، فلم يجيبوه فقال: أفيكم ابن أبي قحافة؟ فلم يجيبوه، فقال: أفيكم عمر بن الخطاب؟ فلم يجيبوه. فقال: أما هؤلاء فقد كفيتموهم، فلم يملك عمر نفسه أن قال: يا عدو الله إن الذين ذكرتهم أحياء، وقد أبقى الله ما يسوءك.\n\nثم قال: اعل هبل، فقال رسول الله : ((ألا تجيبوه)) فقالوا: ما نقول؟ قال: ((قولوا: الله أعلى وأجل)).\n\nثم قال: لنا العزى ولا عزى لكم. فقال عليه السلام: ((ألا تجيبونه)) قالوا: ما نقول: قال: ((قولوا: الله مولانا ولا مولى لكم))، ثم قال أبو سفيان: أنعمت فِعال يوم بيوم بدر، والحرب سجال، فأجاب عمر وقال: لا سواء قتلانا في الجنة وقتلاكم في النار.\n\nوأمر عليه السلام أن لا يغسل الشهداء، وأن يدفنوا كما هم بثيابهم بعد نزع الحديد والجلود، وكان يدفن الاثنين والثلاثة في القبر الواحد ويقدم أكثرهم أخذًا للقرآن.\n\nوفقدوا نعش حنظلة، فوجدوه في ناحية من الأرض يقطر ماءًا فأخبر الرسول عليه السلام أصحابه أن الملائكة تغسله فسألوا امرأته فأخبرتهم أنه حديث عهد بعرس.\n\nولما رأى ما بحمزة اشتد حزنه، قال ابن مسعود: ما رأينا رسول الله  باكيًا قط أشد من بكائه على حمزة وضعه في القبلة، ثم وقف على جنازته وانتحب حتى نشج من البكاء، أي شهق.\n\nروى أحمد قال: لما كان يوم أحد وانكفأ المشركون قال رسول الله : ((استووا حتى أثني على ربي عز وجل))، فصاروا خلفه فصفوفًا فقال: ((اللهم لك الحمد كله، اللهم لا قابض لما بسطت، ولا باسط لما قبضت، ولا هادي لمن أضللت، ولا مضل لمن هديت ولا معطي لما منعت، ولا مانع لما أعطيت، ولا مقرب لما باعدت، ولا مبعد لما قربت: اللهم ابسط علينا من بركاتك ورحمتك وفضلك ورزقك، اللهم إني أسألك النعيم المقيم الذي لا يحول ولا يزول، اللهم إني أسألك العون يوم العيلة، والأمن يوم الخوف، اللهم إني عائذ بك من شر ما أعطيتنا وشر ما منعتنا، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم توفنا مسلمين وأحينا مسلمين، وألحقنا بالصالحين غير خزايا ولا مفتونين، اللهم قاتل الكفرة الذين يكذبون رسلك ويصدون عن سبيلك، واجعل عليهم رجزك وعذابك، اللهم قاتل الكفرة الذين أوتوا الكتاب إله الحق.\n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"غزوة أحد","ar":"غزوة أحد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.424991","updatedAt":"2025-02-04T13:31:09.424993","createdBy":null,"isPromoted":false,"id":"416"}