{"type":{"type":"article","data":{"item":{"id":"158","title":"خيرَة الله","description":"","author":" عبد الوهاب الطريري","content":"الحمدُ لله حمدا طيبا كثيرا كما يجبُ ربُنا ويرضاه.\n\nوأشهد أن لا إله إلا اللهُ وحدَه لا شريك له، لا ربَ غيرُه ولا معبودَ بحقٍ سواه.\n\nوأشهدُ أن محمدا عبدُه ورسولُه أفضلَ نبيٍ وأشرفَه وأزكاه. صلى الله عليه وعلى آله وصحبه ومن اتبع سنتَه واهتدى بهداه.\n\nأما بعدُ أيها الناس، اتقوا اللهَ حق التقوى.\n\nأمةَ الإسلام: أحبابَ محمدٍ (صلى اللهُ عليه وسلم)، أتباعَ ملتِه وحملةَ رسالتِه وحراسَ عقيدتِه والسائرينَ على هديه وطريقتِه.\n\nأيها الأخوةُ المتحابونَ بجلالِ الله، إن قلوبَنا أشدَ ما تكونُ حاجةً لأن توردَ على المأثورِ عن رسولِ اللهِ (صلى الله عليه وسلم) من ذكرٍ ودعاء، يربي إيمانَها، ويكونُ يقينَها، ويزيدُ تعظيمَها لربِها ووثوقَها به.\n\nيقولُ جابرُ أبن عبد الله رضي الله عنه: كان رسولُ الله (صلى الله عليه وسلم) يعلمُونا الاستخارةَ في الأمورِ كلِها كما يعلمُونا السورةَ من القرآن.\n\nفعش بقلبِك وأحضر إلى وجدانِك تلكَ الفِقرَ النيرةَ من ذاكَ الدعاء: اللهم إني أستخيرُك بعلمِك، وأستقدِرك بقدرتِك وأسأُلك من فضلِك العظيم، فإنكَ تقدرُ ولا أقدِر، وتعلمُ ولا أعلم وأنت علامُ الغيوب.\n\nهذهِ العباراتُ المشرقةُ بإجلالِ اللهِ عز وجل، كم تربي في النفس من تعظيمِ الخالقِ جل جلالُه، كم تبينُ من عظمةِ الخالقِ، وتبينُ من ضعفِ المخلوق.\n\nإن المخلوقَ مقيدُ بالعجز، محجوبُ بالجهلِ، إنكَ تقدرُ ولا أقدر، وتعلمُ ولا أعلم، أما اللهُ جل جلالُه فهو القادرُ على كلِ شيء، وهو الذي أحاطَ بكلِ شيءٍ علما، ولذا فإن العبدَ يلوذُ من عجزِه بقدرةِ الله، ومن جهلِه بعلمِ الله عز وجل، إن اللهَ عليمُ قدير.\n\nكم هي الأمورُ التي ينظرُ إليها البشرُ بنظرِهم المحدود، ويقيسونَها بمقياسِهم القاصر، فيرونَ فيها ما يكرهون، ويستدفعونها فلا يقدرون، ويكونُ للهِ فيها من اللطفِ والخيَرَةِ ما تقصرُ عنُ عيونُهم وتتطامن عنهُ علومُهم.\n\nكم خارَ اللهُ لعبدِه وهو كاره! كم طوى اللهُ لعبدِه المنحَةَ في طي المحنَةَ!\n\nأنظر في صورِ خالدِة لا تبلى جدَتُها وقد ذُكرت في القرآن.\n\nأنظر إلى خبرِ نبيِ اللهِ يوسفَ عليه السلام:\n\nذلكَ الصبيُ المدللُ في كنَفِ أبن رحيم مشفقٍ يخافُ على أبنِه أن يخرجَ في نزهةٍ، ثم يُنتزَعُ من وسطِ هذا الدلالِ والرعايةِ ليلقى في غيابةِ الجُبِ ثم في ظُلمِ السجنِ.\n\nما هو مقياسُ هذا المصابِ في مقياسِ البشرِ القاصر، كيفَ ينظرُ البشرُ إلى هذا المشهد؟\n\nأنهم ينظرونَ إليه بإشفاقٍ، صبيُ حرمَ حنانَ الأبوة، حرمَ عطفَ الوالد، حرمَ لذةَ التلذذِ بنعمةِ الحنان، ثم يتعرضُ بعد ذلك لخطفِ الرقِ وقيدِ السجن. هل ينظرُ البشرُ إلى هذا المشهدِ إلا بهذه النظرة! ولكن كان علمُ الله، وحكمةُ الله، تدخرُ ليوسفَ شيئاً آخر، تدخرُ ليوسفَ النبوةَ والرسالةَ، وتدخرُ له حُكمَ مصِر، تدخرُ لهُ أن تكونَ خزائنُ مصرَ بيدِه، فإذا يوسفُ يخرجُ من السجنِ إلى الحكم، وإذا الأبُ الذي عميَ عليه حزناً يقرُ به عينا، وإذا الأخوةُ الذينَ ألقوه في غيابةِ الجبِ يقولون له: تَاللَّهِ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ.\n\nما الذي كان سيبقى ليوسفَ لو بقيَ حالُه كما كان! سيبقى ابنا مدللا لأبٍ شيخٍ تضعفُ قوتُه يوما إثر يوم، ولكنَه يُنتزعُ من هذا الجو في مشهدٍ ظاهرُه المحنةَ وفي طيِه المِنحةَ، إن خيرَةَ اللهِ كانت تدخرُ ليوسفَ ما كانت أفهامُ البشرِ تعجزُ عن إدراكِه أو استشفافِه، أعد النظرَ إلى البداياتِ ثم إلى النتائجِ واعتبر خيرَةَ الله الذي يعلمُ ونحنُ لا نعلم.\n\nثم أنظر إلى خَبرِ موسى عليه السلام:\n\nموسى الذي يعيشُ ربيبا لفرعونَ، يعيشُ في بلاطِ الملك، يعيشُ في نعيمِ الترف، يعيشُ لذةَ التمتعِ بكل متعِِ الملوكِ والفراعنة، ثم يقدرُ اللهُ عليه قدرَه فإذا الملأُ يأتمرونَ به ليقتلوه، وإذا به يخرجُ من المدينةِ خائفا يترقب، ويصلُ على مدينَ لاغبا جائعا يرفعُ بصرَه إلى السماءِ بذلةٍ ومسكَنةٍ: رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ.\n\nماذا يقولُ المقياسُ البشريُ عن هذا المشهد!\n\nماذا يقولُ النظرُ القاصرُ عن هذه الفصولُ من خبرِ موسى؟ إنه إنسانُ فوتَ على نفسِه فرصا كثيرة، وتعرضَ لمتاعبا لم تكن أصلا في طريقِه، هكذا يقولُ النظرُ القاصرُ المحدود.\n\nأما حكمةُ اللهِ وخيرَةُ الله فكانت تدخرُ لموسى شيئا آخر، تدخرُ لموسى ما هو أعظمُ من قصورِ الفرعون، وما هو أعظمُ من نعيمِ الترف، كانت تدخرُ له منصبَ الرسالة، وشرفَ النبوةَ، وأن يكلمَه ربُه بلا تُرجمان، وأن يكونَ من الخمسةِ الأوائلِ في تاريخِ البشريةِ كلِها، من أوليِ العزمِ من الرسل.\n\nماذا تساوي كلُ تلك المتعِ التي خسِراها في قصرِ الفرعون أمامَ خيرَةِ اللهِ المذكورةِ له.\n\nثم أنظر بعدُ إلى قصةِ الخَضِرِ وموسى عليهما السلام:\n\nيومَ ركبا السفينةِ فخرقها، لقد قال موسى بالعلمِ البشريِ: أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئاً إِمْراً، ولكنَ الخَضِرَ الذي كان يستشرفُ حكمةَ الله يرى إلى خيرَةَ اللهِ في هذا المصابِ لأهلِ السفينة، لقد كان وراؤهم ملكاً يأخذُ كلَ سفينةٍ صالحةٍ غصبا. \n\nثم الغلامُ يقتلُ تحتَ سمعِ موسى وبصرِه، على يدِ من؟\n\nعلى يدِ الخَضِرِ، فماذا يقولُ العلمُ والنظرُ البشريُ في هذا المشهد: أَقَتَلْتَ نَفْساً زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئاً نُكْراً، ولكنَ خيرَةَ اللهِ لأهلِ هذا الغلامُ يستشرفُها الخَضِرُ عليه السلام، إن هذا الغلامُ لو عاشَ لأرهقَ والديهِ طغيانا وكفرا، فإذا قُتلَ أبدلهما اللهُ خيرا منه زكاةً وأقربُ رحما.\n\nإن النظرةَ البشرةَ القاصرة، تنظرُ إلى مشهدِ الوالدينِ يومَ ولِدَ الولدُ ففرحا به، ويومَ قتلَ فحزنا عليه، لكنها لا تستشرفُ من في طيِ علمِ اللهِ من حكمةٍ وخيرَة.\n\nثم أنظر إلى هذا المعنى العظيمِ على مستوى الجماعة.\n\nأنظر إلى مشهدِ المسلمينَ:\n\nوهم يتسللون مستخفينَ يخرجونَ من مكةَ إلى المدينة، إن المشهدَ يريكهم وهم يخرجونَ مستخفينَ مشردينَ قد تركوا وطنَهم وهم له محبون، وتركوا أهلَهم ومالَهم وذوي أرحمَهم.\n\nأي معنىً يوحي به ذلكَ المشهد، إنه الرثاءُ لهؤلاء المستضعفين الذينَ يتركونَ خلفَهم كلَ شيء، ويقدِمونَ إلى بلدٍ لم يحسبوا في حسابُهم البشريُ أن هناكَ ما ينتظرُهم به من متعِ الدنيا. إنهم يخرجونَ من بلدِهم يتسللونَ مشردينَ خائفين في مشهدٍ يثيرُ الرثاءُ إلى أرضٍ أخرى وقومٍ آخرين، ما الذي يمكن أن يوحيَ به هذا المشهد إذا أُخذ على حدتِه؟\n\nجرد نفسَك عن بقيةِ المشهدِ وأنظر إليهم، أنظر إليهم وقد خرجَ كلُ منهم تاركاً دارَه، تاركا مالَه، تاركا أهلَه، ويممَ تلقاءَ المدينةِ، وليس هناكَ ما يُعدُ به من مال أو مأوى، أي نظرةٍ بشريةٍ تنظرُ إلى هذا المشهد هل يمكنُ أن يُفيضَ عليها ذلكَ المشهدُ إلا الرثاء لذلك المهاجرِ والرحمة له.\n\nولكن كانت خيرَةُ اللهِ المطويةُ في علمِه المحيط، تدخرُ لهم مشهدا آخرَ عظيما رائعا، إنه مشهد صُنعِ تاريخِ البشرية، وانطلاقِ الرسالةِ في طورٍ جديد، ووضعِ حجرِ الأساسِ لقيامِ الدولةِ الإسلامية، وإذا ذلكَ المشهد يولدُ نموا متتابعا يتمددُ في شكلٍ سريع تكلأهُ رعايةُ الله، ويتنزلُ عليه نصرُه وعونُه حتى يمدَ ذراعيه تضربُ أمواجُ المحيطُ الأطلسيُ على غربِه وترتاحُ جبالُ الصينِ على شرقِه.\n\nإن خيرَة الله كانت مذخورةً لهؤلاء الذين خرجوا مستضعفينَ لم يوعدوا بشيءٍ من متاعِ الدنيا، وإنما وعدوا بالجنةِ.\n\nثم أنظر إلى مشهدٍ آخر.\n\nأنظر إلى مشهدِ المسلمينَ وقد أناخوا بالحديبية:\n\nقلوبُهم تتقطعُ شوقا إلى البيتِ العتيق أن تلتصقَ أحشاؤهم به، وأن تكتحلَ أعينُهم برؤيتِه، جاءوا على أملِ الطوافِ به، جاءوا على أملِ الصلاةِ في رحابِه، جاءوا ومعهم رسولُ اللهِ (صلى اللهُ عليه وسلم)، لم يكونوا قلةً قلية بل كانوا ألفا وأربعمائة، كلُ منهم قد باعَ للهِ نفسَه.\n\nوإذا بالمفاوضاتِ تدورُ بين محمدٍ (صلى الله عليه وسلم) وكفارَ قريش، لتنتهي باتفاقيةٍ كانت بنودُها في ما يظهرُ للمسلمينَ جائرةً، فحزنت القلوبُ وتألمت النفوس، وعز عليها أن تصدَ عن البيتِ وقد اقتربت منه، وتردُ عنه وقد اقتربت منه، وترجعُ عنه وقد قدمت إليه، رجعت وفي القلبِ حسرة، وفي القلب غصة، وفي العين عبرة، حتى يجيَ عمرُ رضي الله عنه إلى رسول الله (صلى الله عليه وسلم) بحُرقةِ المؤمنِ ولهفتِه يقول:\n\nيا رسولَ الله ألسنا على الحق، أليسوا على الباطل، قال بلا، قال فلما نُعطي الدنيةَ في ديننا، قال إني عبدُ الله. يفعلُ ما يوحى إليه (صلى اللهُ عليه وسلم) ويصدرُ عن أمرِ ربِه.\n\nإن النظرةَ البشريةَ لهذا المشهد تفيضُ على النفسِ الحزنَ أن يردَ هؤلاءِ ويرجعوا وفي يديهم اتفاقيةُ جائرة، أن يرجعوا هذه السنة، ويعودوا السنةَ القادمةِ وليس معهم من السلاحِ إلا سلاحُ المسافر، وليس لهم فرصةُ إلا ثلاثةَ أيامٍ يقيمونَها في مكة، ثم من لحق من المسلمينَ بالنبيِ (صلى اللهُ عليه وسلام) وهو من أهلِ مكةَ فإنَه يردُ إلى المشركين، أما من لحق بالمشركين مرتدا من المسلمين فلا يردَ إليهم، لقد كانت اتفاقيةً فيما يبدو للناسِ جائرة، ولكنها كانت فتحا مبينا، فلم يمضي بعد هذه الاتفاقيةَ إلا زمنا يسيرا وإذا بالمسلمينَ يسيرونَ إلى مكةَ في قطعانٍ كالليلِ البهيم، عشرةُ ألافِ سيفٍ كلُها تحيطُ برسولِ الله (صلى اللهُ عليه وسلم)، تم تدخلُ مكةَ فاتحةً منتصرةً تتهاوى أصنامُها تحت أقدامِ النبي (صلى الله عليه وسلم): وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقاً.\n\nلقد كانت خيرَةُ اللهِ مدخرةُ لهؤلاءِ الذينَ رجعوا وفي قلوبِهم حسرة، وفي أنفسِهم لوعة، ولكن كانت خيرَةُ اللهِ مدخرةُ لهم في علم اللهِ المحيط.\n\nثم أنظر بعد إلى آلاف الأسرى من الروم ومن الفرس:\n\nومن أبناء الممالكِ التي فتحَها المسلمون، هؤلاءِ الذينَ دخل الإسلامُ بلادَهم وهم كارهون، هؤلاءِ الذين عاشوا آلامَ الهزيمة، ومرارةَ الأسر، ثم كان عاقبةَ ذلك دخولُهم الإسلام، فإذا هم يتبوءون نعيمَ الهداية، ويحرزونَ فوز الآخرة، ثم لا أسفَ بعد ذلكَ على ما فات من الدنيا. لقد كان مشهدُهم في نظرِهم وهم يهزمونَ على أيدي المسلمينَ مشهدا يثيرُ الرثاء، ولكنَه كان في حقيقتِه أنهم كانوا يقادونَ إلى الجنةِ في السلاسل يومَ دخلوا هذا الدين فعرفوا لذة الانتماءِ إليه، ونعيمَ الهدايةِ في ظلالِه.\n\nوهكذا لا تزالُ تجدُ في حياةِ الأفرادِ والجماعاتِ من الوقائعِ المماثلةِ ما يملئُ القلبَ ببردِ اليقينِ إلى خيرَةِ اللهِ جل وعلا التي قد تكونُ في ما يكرههُ عبده أو عبادُه.\n\nكم رأينا ببصرِ أعيننِا داعيةً يضيقُ عليه في بلدِه فيخرجُ منها أو يُخرَجُ منها فيجدُ في أرضِ اللهِ مراغما كثيرةً وسعة، يجدُ بلادا تؤويه وتُعزُه وتنصُرُه وتمكنُ له.\n\nكم رأينا داعيةً يُقتَلُ لإخمادِ ذكرِه، فيزيدُه اللهُ بهذا القتلِ شرفا إلى شرفِه، ويزيدُ ذلك في ذكرِه ذكرا، ويزيدُ ذلك في عزِه عزا، وإذا آثارُه تلقى بعد موتِه قَبولا، كما قال سيد قطب رحمَه الله: إن كلماتِنا ستظلُ عرائسَ من الدمعِ هامدةً، فإذا أسقيناها بدمائِنا انتفضت وسارت فيها الحياة، وهكذا كان، لقد كان دمُ السيدِ القطب حياةً دافقةً في كلماتِه هزتها ودفقت فيها الحياة.\n\nأيها الأخُ المبارك: إن علينا أن نعيَ جيدا أنه قد يكونُ من خيرَةِ اللهِ للعبد ملاقاتُه لما يكرهُه، ولكن العبرةَ بالعاقبة، وقد قال اللهُ جل وعلا: وَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ، واللهُ يعلمُ وأنتم لا تعلمون.\n\nإن الإنسانَ عاجزُ عن معرفةِ المستقبل، بل الإنسانُ عاجزُ عن انتظارِ المستقبل: وكان الإنسانُ عجولا.\n\nولذلك قد يقابلُ الإنسانُ ما يكرهُه، ولكن خيرَةَ اللهِ مطويةً في ذلك، وخذ مثالا على ذلك، الإمامُ النوويُ رحمَه الله:\n\nفقد بدأ حياتَه العلميةَ دارسا للطب، فبدأ يقرأُ كتابَ القانونَ لأبنِ سيناء، فوقعَ في قلبِه كرهُ لهذا العلم، وبلادةُ عن فهمِه حتى ضاقَ به ذرعا، فألقى كتابَ أبنِ سيناء جانبا، وأتجَه إلى الذي هو خير، إلى العلمِ الشرعي، ففتحَ عليهِ فيه فتحا مبينا، فإذا أثارُه لا تزالُ إلى اليومِ تنطقُ بالدعاءِ له، كم تذكرنا ذلكَ الإمامَ النووي ونحن نتسأل كم من مساجدِ المسلمينَ يُذكرُ فيها الإمامُ النوويُ عصرَ كلِ يوم فيقولُ إمامُ الحي: قال الإمامُ المؤلفُ رحمَه اللهُ تعالى، ثم يقرأُ فصولا من رياضِ الصالحين! كم يرفعُ لهُ من دعاءٍ في كلِ يوم! أي فضلاٍ أحرزَه، وأي شيءٍ قد فاتَه يومَ فاتَه كتابَ القانونِ لأبنِ سيناء.\n\nوهكذا في حياةِ الإنسانِ قد يخسرُ في تجارة، قد يفقدُ نصيبا من أعراضِ الدنيا يكونُ في ذلك توفيرُ لدينِه، وعصمةُ لعرضه، وحفظُ لإسلامِه: فَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَيَجْعَلَ اللَّهُ فِيهِ خَيْراً كَثِيراً.\n\nولذا فإن القلوبَ لابدَ أن تربى على التسليمِ لله، والتفويضِ إليه كما علمَ النبيُ (صلى اللهُ عليه وسلم) البراءَ في دعاءِ النوم الذي هو آخرِ ما يقولُ العبد: اللهم إني أسلمتُ نفسي إليك، ووجهتُ وجهي إليك، وفوضتُ أمري إليك، وكما قال مؤمنُ آل فرعون:  وَأُفَوِّضُ أَمْرِي إِلَى اللَّه.\n\nعلينا أن نربيَ أنفسَنا على إحسانِ الظنِ باللهِ جل جلالُه، قال الإمامُ أبنُ القيم رحمه الله: حسنُ الظنِ باللهِ يدعو إلى التوكلِ عليه، فإنكَ لا تتوكلُ إلا على من ترجوه، لابد أن يأويَ المؤمنُ من التفويضِ لله، وحسنُ الظنِ بالله، والثقةِ بالله، أن يأويَ من ذلك إلى رُكنٍ شديد.\n\nعلينا بعدَ ذلك أن نعيَ قضايا:\n\nأولُها وأهمُها أننا عندما نرى الظلمَ يحدث:\n\nفعلينا أن نتذكرَ أنه لا يحدثُ في غفلةٍ من الله، ولا في جهلٍ من الله، ولا في عجزٍ من الله، أنظر إلى نبيِ اللهِ يوسفَ عليه السلام يرسلُ إلى العزيزِ قائلا: فاسْأَلْهُ مَا بَالُ النِّسْوَةِ اللَّاتِي قَطَّعْنَ أَيْدِيَهُنَّ إِنَّ رَبِّي بِكَيْدِهِنَّ عَلِيمٌ، إن كيدَهُن لم يكن يحدثُ في غفلةٍ من الله، لقد كدنَ لي وربي عليمُ بكيدِهن، ولذا فإن المؤمنَ إذا رأى ظُلمَ الظالمين، ينبغي أن يتذكرَ أن هذا الظلمَ لا يحدثُ في غفلةٍ من الله: وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ.\n\nثانيا علينا أن ننظرَ إلى الهزائم:\n\nلا على أنها الماحقةُ والقاصمة فتُورثُنا الإحباطَ، ولكن رب هزيمةٍ كانت بدايةَ الانتصار، ربا هزيمةٍ جاءت لتربي الأمةَ وتعدُها لتستقبلَ انتصارا يليقُ بها.\n\nولذلك نتذكرُ هذه الأيامُ وفي هذه المحنُ عشيات استقلالِ البلادِ الإسلامية، يومَ دفعَ المسلمونَ دماؤَهم في حربِ المستعمرين، فلما حٌررت تلكَ البلادِ بدماءِ المسلمينَ قفزَ إلى الحكمِ طغمةٌ من الشيوعيينَ والعلمانيينَ والخونَةِ والعملاء، وجثموا على كراسيَ الحكمِ إلى اليوم، لقد كان المشهدُ في ظاهرِه وأولِه يورثُ الحسرة ويورثُ الألمَ أن يقطفَ الثمرةَ غيرَ من جاهدوا.\n\nولكننا الآن نستشرفُ حكمةً للهِ في ذلك، نعم لقد كانت الشعوبُ عندما تحررت من الاستعمارِ شعوبا مهزومةَ الوجدان، تعيشُ غَشيةَ الانبهارِ بالحضارةِ الغربيةِ، لم تكن معدةً ولا لائقةً لتتحمل تبعاتِ الحكمِ بشريعةِ الله عز وجل، ربما قبلت الحكمَ بالشرعي قبولَ المجربِ لا قبولَ المتعبدِ للهِ بذلك، ولذا امتُحنت بهذه الحكوماتِ المتعاقبةِ التي حكمتَها بكلِ أنواعِ الحكمِ إلا الحكمِ بالشريعة.\n\nحُكمت الشعوبَ الإسلاميةِ بكل أنواعِ الحكمِ إلا الحكمِ بالإسلام، فذاقت من ذلكَ مرارةٍ انعقدتَ في حلوقِها، وآلاما استقرت في قلوبِها لتعلمَ أن كلَ خيارٍ غير خيرَةِ اللهِ مفلسُ وخاسر، ولتطالبَ اليومَ بتحكيمِ شريعةِ الله، برغبةٍ أشد وإلحاحٍ أقوى.\n\nثم ننظرُ اليومَ إلى ما يحدثُن وإلى تفويتَ الفرصةَ على المطالبينَ بتحكيمِ الشريعة ليظل ممسكا بالحكمِ طُغمُ العسكرِ التي تتسلقُ إلى منصاتِ الحكمِ بالأحذيةِ الغليظة، تستهينُ بالإنسانِ، وبقيمتِه كإنسانٍ فظلا عن قيمتِه كمسلم لتقامَ معسكراتِ الاعتقالِ لتظمَ عشراتِ الآلاف، يؤخذُ أحدُهم هذه الأيامُ دون أن يستبدلَ ملابسَه، بل دون أن يأخذَ معَه الدواء الذي يستعملُه ولا يستسغنيَ عنه.\n\nنرى ذلك فنتذكرُ حكمةَ الله، ونقولُ لعل في ذلك حكمة، لعلَ الشعوبَ تُصنعُ بهذه المحن ليزدادَ عطشُها وتعطُشُها إلى اختيارِ حُكمِ الله، والإلحاحِ في طلبِه والصبرِ على التضحياتِ في سبيلِه، لعل الأمةَ تربى بهذا لانتصارٍ يليقُ بها يذخرُه اللهُ جل جلالُه لها.\n\nلابد من عطشٍ إلى تحكيمِ الشريعة، عطشُ يجعلُ الشعوبَ تختارُها خيارَ المتعبدِ للهِ بها، الذي يستهينُ كلَ ثمنٍ يقدمُ في سبيلِها، إن الأمةَ تُصنَعُ بهذه المحن، وتُربى بها لتتهيأ لطلبِ الحكمِ بشرعِ اللهِ عز وجل مهما كلفَ من تضحياتٍ، ومهما استلزمَ من تبعات، ومهما وِضعَ أمامَه من عقبات، لابد أن تعلمَ الأمةُ أن النصرَ ينبثقُ من الظلمةِ، ويأتي عند اشتدادِ الأزمة، وقد يتأخرُ لحكمةٍ يعلمُها الله.\n\nإن الشعوبَ المعرضةَ عن الله لا يُنعمُ عليها بشرعِه إلا بعد ابتلاءٍ وتمحيص، قد يكونُ منهُ هذا الذي نعيشُه الآن، ولذا لم يؤيد النبيُ (صلى الله عليه وسلم) يؤمنُ برسالتِه ثم ينصرُها، ولك أؤيدَ (صلى الله عليه وسلم) بأتباعِه الذين تربوا معَه، وصنعوا معهُ الأحداثَ ابتغاء رضوانِ اللهِ عز وجل، وانبثقَ النصرُ للنبيِ (صلى الله عليه وسلم)، وانبثقَ النورُ من وسطِ الظلمة، إن اللهَ نظرَ إلى أهلِ الأرضِ فمقتَهم عربَهم وعجمَهم إلا بقايا من أهلِ الكتابِ فأرسل حينئذٍ رسولَه.\n\nإن علينا أيها الأحبابُ أن نستشعرَ ذلك، وأن نتذكرَ أن المحن التي نعايشُها في سنين ليست إلا ومضةً أو لمعةً في عمرِ الزمنِ الطويل، وأن نظرَنا وعلمَنا المحدودِ قاصرُ وكليلُ وكسيح، وأن هناك علما للهِ محيطاً شاملا هو فوقَ علمِنا وفوق إدراكِنا، وأن نتذكرَ ونحنُ نرى ونعايشُ ما نعايشُه اليومَ أن ربَنا جل جلالُه مطلعُ وعالمُ بما يحدث، وأن ما يجري لا يجري في غفلةٍ من الله ولا في عجزٍ من الله تبارك ربي وتقدس، وأن نتذكرَ ونحنُ نعايش ما نعايشُ اليومَ أن الله أغيرَ على دينِه منا، كما قال (صلى الله عليه وسلم): أتعجبونَ من غيرةِ سعد، لنا أغيرُ من سعد واللهُ أغيرُ مني.\n\nعلينا أن نتلقى ما نتلقاهُ اليومَ بحسنِ الظنِ باللهِ عز وجل، بالتفويضِ إليه، بالركونِ إليه، باستشعارِ عظمتِه، بالتسليمِ لحكمتِه جل جلالُه وتقدست أسمائُه. هذه المعاني الإيمانيةُ يجبُ أن تربى في النفوسِ، وتزرعَ في القلوبِ، وتتُعاهدَ في الخواطرِ والوجدان.\n\nأيها الأحباب: أختم هذه الكلمةُ بكلماتِ نورانيةٍ انبثقت من المعاناةِ ومن الألم، قالها رجلُ يكتبُها بدمِه ويعصرُ معها دموعَه، ويسكبُ فيها آلامَه وآمالَه، أدعُكَ مع كلماتٍ للأستاذِ السيدِ القطبِ رحمَه اللهُ رحمةً واسعة يقول:\n\nالنصرُ قد يبطئُ على الذينَ ظُلموا وأخرجوا من ديارِهم بغيرِ حقٍ إلا أن يقولوا ربُنا الله، ولكن هذا لأبطئُ لحكمةٍ يريدُها الله:\n\nقد يبطئُ النصرُ لأن الأمةَ لم تنضج بعدُ نُضجَها، ولم يتمُ بعدُ تمامَها، فلو نالت النصرُ حينئذٍ لفقدتهُ وشيكا لعدم قدرتِها على حمايتِه طويلا.\n\nقد يبطئُ النصرُ حتى تبذلَ الأمةُ آخرَ ما في طوقِها من قوة، وأخرَ ما تملُكهُ من رصيد، فلا تستبقي عزيزا ولا غاليا إلا بذلتهُ هيناً رخيصا في سبيلِ الله.\n\nقد يبطئُ النصر حتى تتجردَ الأمةُ وتجربَ آخر قواها، فتدرك أن هذه القوى واحدَها بدونِ سندٍ من اللهِ لا تكفلُ النصر.\n\nقد يبطئُ النصرُ لتزيدَ الأمةُ المؤمنةُ صلتَها بالله وهي تعاني وهي تتألم وهي تبذل فلا تجدُ لها سندا إلا الله، وهذه الصلةُ حينئذٍ هي الضمانةُ الأولى لاستقامتِها على النهج فلا تطغى ولا تنحرفُ عن الحقِ والعدلِ إذا انتصرت.\n\nقد يبطئُ النصرُ لأن الأمةَ المؤمنةُ لم تتجرد بعدُ في كفاحِها وبذلِها وتضحياتِها للهِ ولدعوتِه، فهي قد تقاتلُ لمغنمِ، وقد تقاتلُ لحميةٍ، واللهُ جل وعلا يريدُ أن يكونَ الجهادُ له وحدَه وفي سبيلِه وحدَه.\n\nقد يبطئُ النصر لأن في الشرِ الذي تكافحُه الأمةُ بقيةُ في نفوسِ الناس، فيريدُ اللهُ جل جلالُه أن يجردَ الشرَ منها ليتمحض خالصا، ويذهبَ بعد ذلكَ وحدَه هالكا.\n\nقد يبطئُ النصرُ لأن الباطلَ الذي تحاربُه الأمةُ المؤمنةُ لم ينكشفَ زيفُه للناسِ تماما، فلو غلبَه المؤمنون حينئذٍ قد يجدُ له أنصارا، وقد يجدُ من يأسفُ عليه من المخدوعين.\n\nقد يبطئُ النصرُ لأن الأمةَ لا تصلحُ لاستقبال الحقِ والخيرِ والعدلِ الذي تمثلُه فيظلُ الصراعُ قائما حتى تتهيأُ النفوسُ من حولِه لاستقبالِ الحقِ الظافرِ ولاستبقائِه.\n\nمن أجل هذا كلِه ومن أجلِ غيرِه مما يعلمُه اللهُ ولا نعلمُه.\n\nقد يبطئُ النصرُ فتتضاعفُ التضحيات، وتتضاعفُ الآلام مع دفاعِ الله عن الذين آمنوا وتحقيقِ النصرِ لهم في النهاية. انتهى كلامُه رحمه الله.\n\nأقولُ ما تسمعونَ وأستغفرُ الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n\n................\n\nالحمد لله على إحسان والشكر له على توفيقه وامتنانه.\n\nوأشهد أن لا إله لا الله تعظيما لشأنه وأشهد أن محمدا عبده ورسول الداعي إلى رضوانه، صلى الله عليه وعلى آله وأصحابه وإخوانه وسلم تسليما كثيرا.\n\nأما بعدُ أيها الناسُ إني داعِ فأمنوا:\n\nاللهم إنا نسألكَ بأسمائكَ الحسنى، وصفاتِك العلى، نسألكَ بكلِ أسمٍ هو لك، أنزلتَه في كتابِك، أو علمتَه أحدا من خلقِك، أو استأثرتَ به في علمِ الغيبِ عندَك، نسأل:َ فخواننا وأهلِنا في جزائرِ الإسلام أن تكونَ لهم نصيراً فأنت نعمَ النصير، وأن تكونَ لهم عونا فتكشفَ عنهم كلَ غُمةٍ، وتدفعَ عنهم كلَ فتنةٍ، وأن تربطَ على قلوبِهم، وأن تؤلفَ بينَهم، وأن تنزلَ السكينةَ عليهم.\n\nاللهم إنا نسألكَ لأهلنِا في جزائرِ الإسلام أن تجعل عاقبةَ أمرِهم عزَ الإسلامِ وظهورَ المسلمين والحكمَ بما أنزلتَه في كتابِك وأرسلتَ به رسولَك حتى لا يحكمَ إلا بشرعِك، ولا يتحاكمَ إلا بدينِك.\n\nاللهم إنا نسألُكَ لكلِ من ظلمَ في الجزائرِ أن تجعل عاقبةَ أمرهِ نصرا مبينا، وعزا قريبا يا رب العالمين.\n\nاللهم إنا نسأُلكَ لهم نصرَك وعونَك وتأييدَك.\n\nاللهم اربط على قلوبِهم، اللهم أنزلِ السكينةَ عليهم، اللهم أحقن دماؤَهم.\n\nاللهم لا تجعلهم فتنةً للقومِ الظالمين يا رب العالمين.\n\nاللهم كن لهم ولا تكن عليهم.\n\nاللهم أجعل عاقبةَ الأمر في بلادِهم نصرا يحكمُ به دينُك، ويحّكمُ به شرعُك، ويتحاكمُ به إلى كتابِك.\n\nاللهم أجعل تلك العقبى في كلِ بلادِ المسلمين.\n\nيا خيرَ من سئُل، يا خيرَ من دُعي، يا من به المستعان، وعليه التكلان.\n\nربنا آمنا بك وتوكلَنا عليك ودعوناك فأستجب لنا كما وعدتَنا.\n\nوصلى اللم وسلم على نبينا محمد وعلى آله وصحبه وسلم تسليما كثيرا.\n\n \n\n..........................................\n\nواحات الهداية ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"خيرَة الله","ar":"خيرَة الله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.372923","updatedAt":"2025-02-04T13:31:09.372926","createdBy":null,"isPromoted":false,"id":"158"}