{"type":{"type":"article","data":{"item":{"id":"332","title":"أسباب النصر","description":"","author":"وليد بن إدريس المنيسي","content":"ملخص الخطبة\n\n1- أسباب الهزيمة وأسباب النصر. 2- حال المسلمين اليوم. 3- كيفما تكونوا يولِّي عليكم. 4- التحذير من إضاعة الصلاة.\n\nالخطبة الأولى\n\n \n\n \n\nالحمد لله والصلاة والسلام على رسول الله وبعد:\n\nعن عبد الله بن عباس رضي الله عنهما قال : ((خمس بخمس: ما نقض قوم العهد إلا سُلّط عليهم عدوهم، وما حكموا بغير ما أنزل الله إلا فشا فيهم الفقر، ولا ظهرت فيهم الفاحشة لا فشا فيهم الموت، ولا طففوا المكيال إلا منعوا النبات وأخذوا بالسنين، ولا منعوا الزكاة إلا حبس عنهم القطر)) [رواه الطبراني وهو حسن، انظر: صحيح الجامع 3240].\n\nوفي رواية: ((ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم فأخذوا بعض ما كان في أيديهم، وما لم تحكم أئمتهم بكتاب الله عز وجل ويتحروا فيما أنزل الله إلا جعل الله بأسهم بينهم شديداً)).\n\nيبين لنا النبي أسباب النصر وأسباب الهزيمة فنقض عهد الله وعهد رسوله - أي معصية الله ورسوله - هو سبب الهزيمة وتسلط الأعداء وتحكيم القوانين التي وضعها البشر والإعراض عن حكم الله هو سبب الفقر والاختلاف والتفرق الذي يعاني منه المسلمون، وفي المقابل فإن طاعة الله ورسوله هي سبب النصر قال تعالى: إن تنصروا الله ينصركم ويثب أقدامكم.\n\nمرّ سعد بن أبي وقاص يوم القادسية على معسكرات الجيش بالليل فمر بقوم يصلون فقال: من ههنا يأتي النصر، ومر بقوم نيام فقال: ومن هنا تأتي الهزيمة، رغم أن هؤلاء ناموا عن صلاة مستحبة ليست واجبة إلا أن سعداً رأى أن التكاسل عن المستحبات من أسباب الهزيمة.\n\nومر قتيبة بن مسلم – أحد القواد الفاتحين الكبار – على محمد بن واسع – أحد عبّاد التابعين – وهو رافع أصبعه إلى السماء يدعو وكانت الترك قد أغارت على خراسان وكان قتيبة أمير خراسان فقال قتيبة: أصبعه تلك أحب إليّ من ثلاثين ألف عنان – أي من ثلاثين ألف فارس.\n\nفكيف ينتظر المسلمون أن ينصرهم الله وقد فشا في المسلمين تضييع الصلاة والزكاة وأكل الربا وانتشرت في بلادهم الحانات والمراقص ولا حول ولا قوة إلا بالله، وإذا انتشر الخبث وكثر عم البلاء قيل: يا رسول الله أنهلك وفينا الصالحون؟ قال: ((نعم، إذا كثر الخبث))، وقال تعالى: واتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة [الأنفال]. فإذا أراد المسلمون النصر المبين فعليهم أن يغيروا ما بأنفسهم، قال تعالى: إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم [الرعد].\n\nولكن المسلم لا ييأس من رحمة الله فإن الله تعالى قد ينصر المسلمين لأجل ضعفائهم من المظلومين الذين لا يستطيعون حيلة ولا يهتدون سبيلاً فقد قال : ((إنما تنصرون وترزقون بضعفائكم)).\n\nوعلى قدر ما في عامة الناس من الخير والعدل يكون الخير والعدل في أمرائهم وحكامهم قال ابن القيم – رحمه الله -: (تأمّل حكمة الله تعالى في تسليط العدو على العباد إذا جار قويهم على ضعيفهم ولم يؤخذ للمظلوم حقه من ظالمه، كيف يسلط الله عليهم من يفعل بهم كفعلهم برعاياهم وضعفائهم سواء بسواء وهذه سنة الله تعالى منذ قامت الدنيا إلى أن تطوى الأرض ويعيدها كما بدأها، وتأمل حكمته تعالى في أن جعل ملوك العباد وولاتهم من جنس أعمالهم بل كأن أعمالهم ظهرت في صور ملوكهم فإن استقاموا استقامت ملوكهم وإن عدلوا عدلت عليهم وإن ظهر فيهم المكر والخديعة فولاتهم كذلك وإن منعوا حقوق الله لديهم وبخلوا بها منعت ولاتهم ما لهم عندهم من الحق وبخلوا به عليهم..\n\nوقيل لعلي : لم كثرت الفتن في عهدك ولم تكن كذلك في عهد أبي بكر وعمر؟ فقال : كان أبو بكر وعمر أميرين على مثلي وأنا اليوم أمير على مثلك.\n\nأيها المسلمون: إن من أعظم مظاهر إضاعة الدين إضاعة الصلاة فكم ممن ينتسب إلى الإسلام قد أضاع الصلاة إما أنه لا يصليها بالكلية أو لا يصلي إلا الجمعة أو يضيع أوقات الصلاة.\n\nقال : ((لتنتقضن عرى الإسلام عروة عروة فأولهن نقضاً الحكم وآخرهن الصلاة)) وقال : ((بين الرجل وبين الكفر ترك الصلاة)) [مسلم عن جابر].\n\n((الصلاة عمود الدين من أقامها فقد أقام الدين ومن هدمها فقد هدم الدين)).\n\nوهي أول ما يحاسب عليه العبد وهي آخر وصايا رسول الله : ((الصلاة الصلاة)) ووصف الله تعالى المؤمنين بقوله: والذين هم على صلاتهم يحافظون.\n\nوقال تعالى: إن الصلاة كانت على المؤمنين كتاباً موقوتاً.\n\nوقد أخبر النبي أنه ستكون بعده أمراء يميتون الصلاة يصلونها في غير وقتها فقال : ((صل الصلاة لوقتها ثم صل معهم فإنها تكون لك نافلة)).\n\nنسأل الله تعالى أن يصلح أحوال المسلمين.\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"أسباب النصر","ar":"أسباب النصر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.408046","updatedAt":"2025-02-04T13:31:09.408049","createdBy":null,"isPromoted":false,"id":"332"}