{"type":{"type":"article","data":{"item":{"id":"3","title":"العظمة","description":"","author":"نبيل العوضي","content":"إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله تعالى من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. أما بعــد:\n\nأيها الإخوة الكرام: أيها الإخوة الحضور! السلام عليكم ورحمة الله وبركاته. \n\nمهما تكلمنا في هذه المحاضرة ومهما تحدثنا فنحن مقصرون، ولن نثني على الله عز وجل حق الثناء، فالله جل وعلا له الأسماء الحسنى والصفات العلى، نثبت كل الأسماء وكل الصفات لله جل وعلا على ما تليق به: لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ [الشورى:11].. وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الأنعام:91]. \n\nموسى عليه السلام كلم الله جل وعلا مباشرة، فكان كليم الله، وبعد أن كلم الله اشتاق لرؤيته، والنظر إليه، فطلب من ربه هذا الطلب: قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ [الأعراف:143] أريد رؤيتك وأشتاق لرؤيتك، قال الله جل وعلا: لَنْ تَرَانِي [الأعراف:143] في هذه الدنيا لن يراه أحد. \n\nأما يوم القيامة فيراه المؤمنون: وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ [القيامة:22-23].. قَالَ لَنْ تَرَانِي وَلَكِنِ [الأعراف:143] انظروا إلى الشرط الذي اشترطه الله على موسى قال: انظر إلى الجبل الأصم الشامخ العظيم إن أطاق رؤيتي فسوف تراني، فإذا بالرب جل وعلا يتجلى للجبل قال ابن عباس : [قدر رأس الإصبع ] فإذا بالجبل العظيم يندك ولا يبقى من الجبل شيء. \n\nوموسى لما رأى المنظر خر على الأرض صعقاً، ولما أفاق: قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ [الأعراف:143]. \n\nقَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكّا وَخَرَّ مُوسَى صَعِقاً فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ [الأعراف:143].. وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الأنعام:91]. \n\nسعة ملك الله عز وجل \n\nهل من ترك الصلاة قدر الله حق قدره؟ \nهل من أكل الربا قدر الله حق قدره؟ \n\nيقول الله جل وعلا لمن أكل الربا: فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ [البقرة:279] قال ابن عباس ترجمان القرآن: [يأتي يوم القيامة فيعطى رمح ويقال له يوم القيامة: بارز ربك ] حارب الله جل وعلا، لأنه أكل الربا في هذه الدنيا: فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ [البقرة:279].. وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الأنعام:91]. \n\nيقول بشر رحمه الله: [لو تفكر الناس في عظمة الله جل وعلا ما عصوا ربهم جل وعلا ]. \n\nيقول سعد بن بلال : لا تنظر إلى صغر المعصية -لا تقل ليس فيها شيء أن أنظر إلى فلانة أو أتكلم معها أو أختلي بها، أو أسمع الأغاني، أو أنام عن الصلاة، أو أعق الوالدين، أو أقطع الأرحام- ولكن انظر إلى من عصيت تعرف قدر المعصية، ولو عرف الناس قدر عظمة الله ما عصوا ربهم جل وعلا. \n\nأرأيت هذه السماوات السبع، والكون كله، نحن على الأرض لا شيء، والأرض في المجموعة الشمسية لا شيء، والمجموعة الشمسية في المجرة لا شيء، والمجرة ضمن المجرات لا شيء، فنحن نقطة في فضاء كامل لا نراه، يقيس علماء الفلك الآن الفضاء بالسنوات الضوئية، شيء عجيب وكون فسيح حتى نصل إلى السماء الدنيا، ثم بين كل سماء والتي تليها مسيرة خمسمائة عام، ثم بين كل سماء والتي تليها مسيرة خمسمائة عام. \n\nأرأيت هذه السماوات العظيمة وهذا الكون الكبير الفسيح هذا كله بالنسبة إلى كرسي الرحمن كحلقة ملقاة في أرضٍ فلاة -أي في صحراء- هذا الكون كله والسماوات السبع كحلقة، أرأيت؟! أتخيلت؟! أتصورت؟! \n\nنحن ماذا نساوي داخل هذه الحلقة؟ لاشيء. \n\nثم اعلم أن هذا الكرسي بالنسبة لعرش الرحمن جل وعلا كالحلقة بالنسبة للغلاة -الصحراء- تخيل وتصور!! الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى [طه:5]. يعلم ما توسوس به كل نفس، يسمع دبيب النملة على الصخرة الصماء في الليلة الظلماء: وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الأنعام:91]. \n\nاللَّهُ لا إِلَهَ إِلَّا هُوَ [البقرة:255] أعظم آية فيها صفة الرب اللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ [البقرة:255] حي لا يموت، حي لا ينام، قيوم: قائمٌ بنفسه مقيم لغيره، ما من دابة إلا وهو آخذ بناصيتها الْحَيُّ الْقَيُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ [البقرة:255]. \n\nاطلاع الله تعالى على عباده \n\nتقول عائشة : (جاءتنا المجادلة -المجادلة التي في سورة قد سمع الله- تشتكي إلى رسول الله من زوجها، تقول عائشة : وليس بيني وبينها إلا ستارٌ رقيق، تقول: لا أسمع بعض كلامها، وإذا بالرب ينزل: قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا [المجادلة:1] ) لا تظن عندما تختلي بنفسك في معصية أو تغترب عن الأرض؛ لتعصي الله جل وعلا، أو تغلق على نفسك الباب وتطفئ الأضواء لتعصي لا تظن أن الله قد غفل عنك: \nإذا ما خلوت الدهر يوماً فلا تقل خلوت ولكن قل عليّ رقيب \n\n\nولا تحسبن الله يغفل ساعة ولا أن ما تخفيه عنه يغيب \n\n\nلهونا لعمر الله حتى تتابعت ذنوب على آثارهن ذنوب \n\n\nالإمام أحمد بن حنبل لما سمع هذه الأبيات ترك مجلس العلم، ودخل في غرفة وأغلق الباب على نفسه، وانتظره طلابه فلم يخرج، فجاءوا إلى الغرفة يريدون طرق الباب، فسمعوا الإمام أحمد يردد هذه الأبيات وهو يبكي. \n\nإذا ما خلوت الدهر يوماً فلا تقل خلوت ولكن قل عليّ رقيب \n\n\nولا تحسبن الله يغفل ساعة ولا أن ما تخفيه عنه يغيب \n\n\nلهونا لعمر الله حتى تتابعت ذنوب على آثارهن ذنوب \n\n\nفيا ليت أن الله يغفر ما مضى ويأذن في توباتنا فنتوب \n\n\nيقول وهب رحمه الله: [خف الله على قدر قدرته عليك ] خف من الله. \n\nزين العابدين علي بن الحسين رضي الله عنه وعن أبيه وجده: كان إذا توضأ اصفر لونه، فيقولون له: لم يصفر لونك عند الوضوء؟ بعض الناس يكبر للصلاة ولا يدري عن الصلاة شيئاً، هذا الرجل إذا توضأ اصفر لونه قالوا: لم؟ قال: [أتدرون بين يدي من أقف؟! أقف بين يدي الله.. أقف بين يدي الله ] أين الذين يكبرون للصلاة وقلوبهم في الأسواق وفي الدنيا وشهواتها؟ تجده يسمع قول الله: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ [الفاتحة:2-4] والقلب ما زال في الدنيا: وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ [الزمر:67] وأدع هذه الآية إلى آخر المحاضرة. \n\nالتحدي بخلق الذباب \n\nشاب كان جالساً في الطريق يمر ملكٌ طاغية ظالم فاجر طاغوت يعبده الناس من دون الله، وكان الشاب صالحاً متديناً، فرأى الناس يتجمعون حول هذا الملك الطاغية كلٌ منهم يتقرب إليه، ويتوسل إليه، ويريد منه القربى والزلفى وأموراً من الدنيا، فنظر إلى الناس، ونظر إلى هذا الملك وحوله الجنود، وحوله الحرس. \nفإذا ذبابة تطير حول الملك، كلما اقتربت ووقفت على وجهه هشها من حوله، فذهبت ثم رجعت والناس يتعجبون، كلما أراد إزالتها ذهبت الذبابة ثم رجعت على وجه الملك والناس يستغربون، ذبابة ما استطاع دفعها! \n\nفإذا بالشاب المسلم الصالح يستغل الموقف، فإذا به يرتل قول الله أعوذ: يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ [الحج:73] كل الناس يستمعون، فالله يضرب مثلاً ويقول للناس استمعوا لهذا المثل، واسمع إلى هذا المثل: إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَاباً [الحج:73] الله أكبر! أرأيت هذا المثل في هذا الموقف؟ أرأيت هذا الملك وجنده بل كل من في الأرض جميعاً الشرق والغرب بالتكنولوجيا التي اكتشفوها ووصلوا بها إلى القمر ودخلوا إلى الأرض وكسروا الذرة، هل يستطيعون أن يخلقوا ذبابة واحدة، تحدٍ من الله: إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَاباً وَلَوِ اجْتَمَعُوا لَهُ [الحج:73] هذا التحدي الأول. \n\nالتحدي الثاني: وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئاً [الحج:73] لو أن الذباب يأخذ شيئاً من طعامهم أو شيئاً من شرابهم فإن كل أهل الأرض ما يسترجعونه؛ لأن الذباب حشرة إذا دخل الطعام مباشرة في جوفها يتحلل الطعام ويتغير مباشرة ويتفكك: وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئاً لا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ [الحج:73-74]. \n\nفإذا بالناس كل منهم يكبر ويقولون: لا إله إلا الله، لا إله إلا الله والله أكبر! وانفض الناس عن ذلك الملك: وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الأنعام:91]. \n\nرسالة إلى كل غافل \n\nأخي الكريم: يا من تنام عن الصلاة! \nأخي العزيز: يا من هجرت القرآن! \n\nأختي الفاضلة: يا من مازلت تترددين هل تتحجبن أو لا تتحجبن؟ \n\nإلى الغافل عن أوامر الله ونواهيه \n\nأخي الفاضل: يا من مازلت تبيع الحرام، أو تشتري الحرام، أو تأكل الحرام، نحن لا نتعامل مع بشر، نحن نتعامل مع رب البشر جل وعلا، الذي قال عن نفسه: وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ [آل عمران:28] الله أكبر! الله يحذر البشر نفسه، ومازال بعض الناس في غيبته وغفلته. \nوبعض الناس لا ينتبه، أتعرف متى ينتبه؟! إذا كان ملك الموت عند رأسه، فهنا يتذكر ويقول: قَالَ رَبِّ ارْجِعُونِ [المؤمنون:99] الآن عرفت ربك؟ الآن عرفت قدر الله عز وجل؟ أليجمع أموالاً؟ ينظر أفلاماً ومسلسلات؟ يتمتع ببيته الجديد؟ أو يعانق زوجته وحبيبته؟ أو يقبل أولاده؟ لا. نسي الدنيا كلها، ويريد شيئاً واحداً: لَعَلِّي أَعْمَلُ صَالِحاً فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ [المؤمنون:100]. \n\n\n\nإلى الغافل عن عظمة الله \n\nيوماً من الأيام والنبي صلى الله عليه وسلم بين أصحابه، فإذا به يقول لهم: (تسمعون ما أسمع؟ قالوا: لا يا رسول الله ) واسمعوا هذا الحديث، وأريد كل واحدٍ منكم أن يتصوره، قال: (أطت السماء ) والأطيط: هو صوت الحمل على الناقة إذا كان ثقيلاً ومشت الناقة يظهر له صوت، بعضكم لعله سمع أو يتخيل هذا الصوت، وأي حمل على السماء؟ (أطت السماء وحق لها أن تئط ) ما الذي حدث؟ ما الذي جرى؟ السماء العظيمة فيها حمل ثقيل، أتعرف ما الذي فيها؟ (ما من موضع شبرٍ إلا وفيه ملك ساجدٌ أو راكع ) الله أكبر! الله أكبر! الله أكبر! (ما من موضع شبرٍ إلا وفيه ملك ساجد أو راكع ). \nهؤلاء الملائكة الذين لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ [التحريم:6] إذا بعثوا يوم القيامة تعرف ماذا يقولون؟ \n\nسبحانك ما عبدناك حق عبادتك! لا يعصون الله، حياتهم عبادة، وركوع وسجود وتنفيذ لأوامر الله، لا يعصون الله ما أمرهم، يسبحون الله ولا يفترون، ثم ما عبدناك حق عبادتك، تعرف لماذا؟ تعرف لِمَ؟ \n\nلأن تقديرهم لله أعظم من تقديرنا لله، بعضنا يَمنُّ على الله أنه صلى خمس صلوات في المسجد، ماذا تعني خمس صلوات؟! لا شيء، كانت خمسين فجعلها الله خمساً، وهي خمس في العمل خمسون في الميزان، ومع هذا يَمنُّ على الله أنه صلاها في اليوم والليلة، يَمنُّ على الله إذا حج بيت الله، يَمنُّ على الله إذا صام الإثنين والخميس: بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ [الحجرات:17]. \n\nأرأيت أو أسمعت بوصف أفضل الملائكة جبريل؟ جبريل له ستمائة جناح؛ كل جناح يغطي الأفق كله، فتخيل، وتصور! \n\nهذا جبريل صاح صيحة دمر قرية كاملة. \n\nجبريل بطرف جناحه قلب قرية على رأسها. \n\nجبريل هذا المخلوق العظيم رآه النبي صلى الله عليه وسلم في المعراج في السماء السابعة كالحلس البالي، كالثوب الخلق، تعرف لِمَ؟ لأن جبريل قد اقترب من الله فزاد خوفاً وهلعاً: وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ [الزمر:67]. \n\nأرأيت السماوات السبع العظيمة؟ يطويها الرب جل وعلا كطي السجل للكتب: رَفِيعُ الدَّرَجَاتِ [غافر:15] الله، ذُو الْعَرْشِ [غافر:15] الله يُلْقِي الرُّوحَ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ لِيُنْذِرَ يَوْمَ التَّلاقِ [غافر:15] يوم القيامة يَوْمَ هُمْ بَارِزُونَ [غافر:16] كل الناس حفاة عراة، ويقبض الرب عز وجل الأرض بيمينه والسماوات بيده الأخرى وكلتا يديه يمين، فيقول للخليقة كلها: أنا الملك، أين الجبارون؟ أين المتكبرون؟ من يرد عليه، من يجرأ أن يرد على الله في ذلك اليوم؟ \n\nأين ملوك الأرض؟ أين السلاطين؟ أين المتجبرون على أمر الله؟ على شرع الله؟ على دين الله؟ أين المتكبرون عن السجود لله عز وجل؟ \n\nيَوْمَ هُمْ بَارِزُونَ لا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ [غافر:16]. \n\nنماذج للغافلين \n\nشرف لك -يا عبد الله- أنك تطبق أوامر الله، وتسجد لله، كم من الناس في الدنيا اليوم محروم عن السجود لله؟ كم من الناس اليوم لا يعرف ربه؟ ولا يعرف ملة يهتدي بها في هذه الدنيا؟ أسمعت إلى ذلك الشاعر الذي يقول: \nجئت لا أعلم من أين ولكني أتيت \nثم أبصرت قدامي طريقاً فمشيت \n\nلست أدري لست أدري \n\nشئت هذا أم أبيت \n\nلست أدري \n\n\n\nنعم هو لا يدري من أين جاء؟ ولا يدري إلى أين المصير؟ هَلْ أَتَى عَلَى الْأِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئاً مَذْكُوراً * إِنَّا خَلَقْنَا الْأِنْسَانَ مِنْ نُطْفَةٍ [الإنسان:1-2] من الذي خلقه؟ الله. \n\nأرأيت إلى العالم المتحضر: رجل حصل على شهادة فوق الدكتوراه، ولعله بروفيسور ولعل عنده من علوم الدنيا ما عنده؛ لكنه يسجد لبقرة، أو يدعي أنه لا إله في الأرض، أو يعبد شهوته وهواه.. سبحان الله! \n\n\nوَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ \n\n\nيَعْلَمُونَ ظَاهِراً مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ [الروم:7] في يوم القيامة عندما يجمع الله الأولين والآخرين، يأتي الناس إلى أبي البشر ليشفع لهم فيقولون له: أنت أبونا، وأنت أول من خلقك الله اشفع لنا عند ربك ، ماذا يقول آدم؟ ماذا يقول نوح؟ ماذا يقول إبراهيم؟ ماذا يقول موسى؟ ماذا يقول عيسى؟ أتعرف ماذا يقولون؟ \nكلهم يقولون: إن ربي قد غضب اليوم غضباً لم يغضب مثله، اذهبوا إلى غيري، اذهبوا إلى نوح، اذهبوا إلى إبراهيم، اذهبوا إلى موسى، اذهبوا إلى عيسى، اذهبوا إلى محمدٍ عليه الصلاة والسلام ، هل يقول اذهبوا إلى غيري؟ \n\nتقف الشفاعة عنده، فإذا به يقول -بأبي هو وأمي-: أنا لها.. أنا لها.. أنا لها.. فيذهب إلى ربه جل وعلا فيخر ساجداً بين يديه، ولا يحق لأحد أن يقوم هذا المقام إلا هو، فيخر ساجداً ويلهمه الله عز وجل تسابيح وتحاميد ما كان يقولها في الدنيا، ثم يقول الله عز وجل لحبيبه ولخليله محمدٍ عليه الصلاة والسلام: (يا محمد! ارفع رأسك وسل تُعط واشفع تشفع ) تظنه ماذا يقول؟ هل يطلب النجاة لنفسه؟ هل يطلب النجاة لأولاده وأحبابه فقط؟ يقول: (اللهم أمتي أمتي، اللهم أمتي أمتي، اللهم أمتي أمتي ). \n\nوَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاناً خَلِيلاً [الفرقان:1-2].. وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الزمر:67].. (ما منكم من أحد إلا سيكلمه ربه ) أسمعت بهذا الحديث؟ الله يكلمك ويكلم كل الناس، بعض الناس لقلة إيمانه وضعف يقينه يقول الله يكلم كل البشر؟ نعم، أليس الرب جل وعلا الآن يسمعنا جميعاً؟ لو كل واحد في الأرض دعا ربه لسمعه الله، بل كل واحدٍ في الصلاة في مشارق الأرض ومغاربها إذا قال العبد: الحمد لله رب العالمين، يرد الله عليه فيقول: حمدني عبدي، الرب جل وعلا عظيم. \n\nفإذا بالرب جل وعلا يكلمك (ما منكم من أحد ألا سيكلمه ربه ليس بينه وبينه ترجمان ) لا توجد واسطة، (فينظر أيمن منه فلا يرى إلا ما قدم، وينظر أشأم منه فلا يرى إلا ما قدم ) هل قدم قيام الليل؟ هل قدم الأمر بالمعروف والنهي عن المنكر؟ هل قدم صيام النافلة؟ هل قدم الصدقات والزكاة؟ هل قدم الدعاء والذكر؟ أم ماذا قدم؟ هل قدم النوم عن الصلاة؟ هل قدم النظر إلى النساء والخلوة بهن؟ هل قدم استماع الأغاني والطرب؟ كل شيء فعله في الدنيا يراه، قال الله: وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِراً وَلا يَظْلِمُ رَبُّكَ أَحَداً [الكهف:4]. \n\nلا تنظر إلى صغر المعصية، لا تقل صغيرة، لا يغادر صغيرة ولا كبيرة إلا أحصاها، الواحد منا اليوم إذا كان في مجمعٍ من الناس يستحي أن يعصي ربه، أمام والده يستحي أن يرتكب بعض المنكرات، أمام إخوانه، أمام شيخ المسجد، أمام بعض الصالحين يستحي من بعض المعاصي، لكن إذا لم يكن أحدٌ يراه لا يستحي من الله جل وعلا: أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى [العلق:1] ألا يعلم هذا الرجل وهذا العاصي بتلك العاصية أن الله عز وجل مطلع عليه فيها، أن الله يراه. \n\nعمر بن الخطاب يتجول في الصباح الباكر فإذا به يسمع امرأة تقول لابنتها: امذقي اللبن بالماء، قالت البنت الصغيرة: يا أماه! إن أمير المؤمنين عمر بن الخطاب قد منع الناس من مذق الماء باللبن، فقالت أمها: إن أمير المؤمنين الآن لا يرانا، كل الناس يمذقون فامذقي يا بنية! فقالت البنت المؤمنة: إن كان عمر لا يرانا فإن الله يرانا: مَا يَكُونُ مِنْ نَجْوَى ثَلاثَةٍ إِلَّا هُوَ رَابِعُهُمْ [المجادلة:7] الله يرى ويسمع. \n\nيا عبد الله: هل فكرت أن ترجع إلى الله؟ يا من تتوجه بيديك وقلبك إلى البشر، هلا توجهت إلى الله؟ هلا كنت صادقاً في توجهك إلى الله؟ \n\nأمن يجيب المضطر إذا دعاه \n\nرجل تاجر كان يوصل براحلته من مكان إلى آخر، فإذا به -اسمع ما الذي حدث- يركب على راحلته رجل، وقال له: أوصلني، قال: إلى أين؟ قال: أوصلني إلى بلد الفلاني، قال: أوصلك، يقول: وأثناء الطريق دخلنا وادٍ مظلم، ورأيت جماجم الناس متناثرة، يقول: فخفت، وعلمت أن في الأمر شيئاً، يقول: فقال لي: انزل عن البغلة، قال: ماذا تريد؟ قال: فأشهر سكيناً قال: أريد قتلك، يقول: فهربت منه، يقول: فتبعني حتى قبض عليّ، ثم قلت له: يا فلان خذ البغلة وما عليها واتركني أعيش، قال: أما المال والبغلة فهي لي، أما أنا فأريد قتلك، قال: فإن كان ولابد فدعني أصلي ركعتين قبل أن تقتلني، قال: لك ذلك، ولكن أوجز فيهما. \nيقول: فكبرت للصلاة، ومن شدة الخوف نسيت القرآن كله، ولم أتذكر إلا آية واحدة، أي آية؟ أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ [النمل:6] يقول: وما إن انتهيت من الصلاة إلا وجاء فارس من قلب الوادي قد أشهر رمحه يقول: فلما اقترب ضرب الرجل في قلبه فلم يخطئه فخر صريعا، فقلت: سبحان الله! من أنت؟ فقال لي: أنا رسول الذي يجيب المضطر إذا دعاه، الله أكبر! \n\nالله أكبر بكرة وأصيلا وله الثناء مرتلاً وجميلا \n\n\nالله أكبر كلما هتفت به مهج العباد وسبحته طويلا \n\n\nالله أكبر ما تطوف محرم بالبيت أو لبى له تبتيلا \n\n\nالله أكبر في السماوات العلى والأرض حيث تجاوبت تهليلا \n\n\nالله أكبر! الله أكبر! وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الزمر:67]. \n\nأخي العزيز: أختي الفاضلة! أتعرف أن الرب العظيم الجليل الكبير المتعال يحب عبده إذا رجع إليه؟ أتعلم أن الله العظيم يفرح إذا أقبل عبده إليه تائباً؟ لو أمضى سنوات من حياته في المعاصي، وأسرف على نفسه بالذنوب، وأكثر من الذنوب والمعاصي، ثم أراد أن يرجع إلى الله قبله الله، وأحبه، وفرح به إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ [البقرة:222]؟ \n\nمن أنا حتى يحبني الله؟ من أنا حتى يفرح الله عز وجل بي؟ أنا الذي أذنبت وأسرفت وأكثرت من المعاصي والذنوب، ولطالما عصيت الله، والآن يحبني الله؟ نعم. لو رجعت وتبت وندمت على ما مضى فإن الله عز وجل يحبك. \n\nرجل من بني إسرائيل عَبَدَ الله أربعين سنة؛ ثم انتكس فعصى ربه أربعين عاماً، ثم بعد أربعين سنة من المعصية أراد التوبة، فقال وهو يبكي ويدعو: رب عبدتك أربعين عاماً، وعصيتك أربعين عاماً، فهل لي من توبة إن أنا رجعت إليك؟ فإذا به يسمع هاتفاً يقول له: عبدي عبدتنا فقربناك، وعصيتنا فأمهلناك، وإن رجعت إلينا قبلناك وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحاً ثُمَّ اهْتَدَى [طه:8].. وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ [الزمر:67]. \n\nأسأل الله تبارك وتعالى بأسمائه الحسنى وصفاته العلى أن يجعل هذا الحديث وهذا المجلس في موازين أعمالنا. \n\nاللهم اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا، وانصرنا على القوم الكافرين. \n\nوصلِّ اللهم وسلم على نبينا محمد وعلى آله وصحبه أجمعين. \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"العظمة","ar":"العظمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.333649","updatedAt":"2025-02-04T13:31:09.333654","createdBy":null,"isPromoted":false,"id":"3"}