{"type":{"type":"article","data":{"item":{"id":"292","title":"لا تحزن إن الله معنا","description":"","author":"محمد بن عبدالرحمن العريفي","content":"منذ فتره لم أره ضاحكا، نعم يتبسم أحيانا، لكن الحزن والكآبة أبدا ظاهران على محياه، يكثر السؤال عن أحوال المسلمين، يتتبع أخبار الاضطهاد والقتل والتشريد.. قال لي يوما:\n \n\n- أحمد!.. أولسنا على الحق وأعداؤنا على الباطل؟ قلت: بلى!!\n \n\n- أولسنا في صف الرحمن، وهم في صف الشيطان؟ قلت: بلى!!.\n \n\n- أولسنا ندعو إلى الفضيلة وهم يدعون إلى الرذيلة؟ أولسنا مسالمين لا نعتدي ولا نظلم وهم السفاحون الخونة؟.. قلت: بلى.. بلى !!\n \n\n- فلماذا لا ينصرنا الله عليهم؟ لماذا نبقى في اضطهاد وتشريد؟.. أكاد أجن ! بل لو جاز قتل النفس لفعلت، مانفيق من ألم\nصفعة إلا تتبعها أخرى! من الاعتداء على أفغانستان، إلى مذابح كشمير، وهدم المساجد في الهند، و.. و.. وآلام وويلات في بلاد الإسلام، حتى بلغنا من الذل أن ذبحنا ذبح الشياه في البوسنة والهرسك، ثم في كوسوفا.. ولاندري أين يكون الجرح القادم..\n \n\nأطفال يتامى.. نساء أرامل.. فتيات يحملن في أحشائهن أبناء المعتدين ! لم يستطعن أن يحصلن ولو على حبوب منع الحمل..\n \n\nإلى متى يستمر حال الأمة هكذا؟! صارالمسلم الآن لاينتظر إذا أصبح إلا خبرا مبكيا، أو موتا منسيا.. لاحول ولا قوة إلا بالله..\n \n\nثم بكى !.. بل اشتد بكاؤه.. وهو ينظر إلي.. ينتظر أن أشاركه النياحة!!..\n \n\nأدخلت يدي في جيبي وناولته منديلا يمسح به بقية همه وغمه، ثم قلت له:\n \n\n- خالد! لاتحزن إن الله معنا .. إن نصر الله قريب.. إي والله إنه قريب، وما يصيب أمة الاسلام الآن إلا آلام ماقبل الولادة.. نعم ولادة النصر والتمكين لهذا الدين\n \n\n\nوالدين منصور وممتحن فلا *** تعجب فهذي سنة الرحمن\n \n\n\n \n\n \n\nواستمع إلى هذه البشائر:\n \n\nقال تعالى: يُرِيدُونَ لِيُطْفِؤُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ (8) هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ [الصف:8-9]، وقال سبحانه: ولقد سبقت كلمتنا لعبادنا المرسلين، إنهم لهم المنصورون، وان جندنا لهم الغالبون [الصافات:171-173]، وقال عز وجل: وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ [النور:155].\n \n\nفهذه كلها وعود جازمة بالنصر والتمكين، وعدنا بها من بيده ملك السماوات والأرض، وعدنا بها من قلوب العباد، وعقولهم، ونواصيهم، وقواتهم، وأسلحتهم، وتخطيطاتهم، بيده وحده لاشريك له.. فهل تنكر من ذلك شيئا؟..\n \n\nثم لا تنبهـر عينك من كثرة الكافرين وتألبهم على المسلمين، ولا تخش من أسلحتهم، وتطورهم، وظهورهم، فإن كيدهم مهما عظم فهو ضعيف: إنهم يكيدون كيدا، وأكيد كيدا، فمهل الكافرين أمهلهم رويدا [الطارق:15-17]، نعم أمهلهم رويدا.. وقد يكون هذا الرويد سنة أو سنتين أو عشرأ أو عشرين أو ألفا.. لكنه رويد مهما طال، وهم مع اجتماعهم، واتفاقهم على حربنا، إلا أنهم والله يوشكون أن يختلفوا ويقتتلوا، ويكفي الله المؤمنين القتال تحسبهم جميعا وقلوبهم شتى [الحشر:14].\n \n\nواستمع إلى هذه البشائر:\n \n\nعن تميم الداري قال: سمعت رسول الله يقول: { ليبلغن هذا الأمر مابلغ الليل والنهار، ولا يترك الله بيت مدر ولا وبر إلا أدخله الله هذا الدين بعز عزيز، أو بذل ذليل، عزا يعز الله به الإسلام، وذلا يذل الله به الشرك } [أخرجه أحمد والحاكم، وصححه الألباني].\n \n\nوعن حذيفة بن اليمان أن رسول الله قال: { تكون النبوة فيكم ماشاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة، تكون ماشاء الله أن تكون، ثم يرفعها إذا شاء أن يرفعها، ثم تكون ملكا عاضا، فيكون ما شاء الله أن يكون، ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون ملكا جبريا، فتكون ماشاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة } [أخرجه أحمد، وصححه العرا قي، والألباني].\n \n\nوعن سعد بن أبي وقاص أن وسول الله قال: { لا تزال طائفة من أمتي ظاهرين على الحق، لايضرهم من خذلهم حتى يأتي أمر الله وهم كذلك } [رواه مسلم].\n \n\nوعن أبي بن كعب رضي الله أن رسول الله قال: { بشر هذه الأمة بالنساء، والنصر، والتمكين، ومن عمل منهم عمل الآخرة للدنيا؟ لم يكن له في الآخرة نصيب } [أخرجه أحمد، والحاكم وصححه ووافقه الذهبي والألباني].\n \n\nهل تعلم؟!! سوف نقاتل اليهود ! نعم اليهود، الذين نجري الآن وراءهم نستجديهم السلام ! سوف نقاتلهم، بل سوف نقتلهم، ويقاتلهم معنا كل شيء حتى الحجر والشجر!.\n \n\nعن أي هريرة أن رسول الله قال: { لاتقوم الساعة حتى يقاتل المسلمون اليهود، فيقتلهم المسلمون، حتى يختبأ اليهودي من وراء الحجروالشجر! فيقول الحجرأو الشجر: يامسلم ! ياعبدالله ! هذا يهودي خلفي فتعال فاقتله، إلا الغرقد\nفإنه من شجر اليهود } [رواه البخاري ومسلم].\n \n\nوسوت نفتح مأرز النمرانية، ونسيطر على أرض الفاتيكات، سوت نملك \"روما \" ونحكمها بالاسلام، نعم.. النصارى الذي يرسمون الصلبان بالسكاكين على صدور المسلمين في كوسوفا، وقبلها في البوسنة، وقبلها في بقاع كثيرة.. سوف يؤدون لنا الجزية عن يد وهم صاغرون، إلا أن يدخلوا في الإسلام..\n \n\nعن عبدالله بن عمرو بن العاص رضى الله عنه قال: { بينما نحن عند رسول الله نكتب، إذ سئل: أي المديتتين تفتح أولا: أقسطنطينية، أم رومية؟ فقال رسول الله : \"مدينة هرقل تفتح أولا، يعني القسطنطينية. } [أخرجه أحمد، والحاكم وصححه ووافقه ا لذهبي، والألباني].\n \n\nوهناك بشائر أخرى، منها:\n \n\nأن دين الاسلام: هو الدين الذي يتوافق مع فطرة الأنسان، ويكفل له سعادتي الدنيا والاخرة، ولايمكن أن يعيش الناس في أمن وسعادة في ظل دين آخر..\n \n\nجرائم الاغتصاب، والسرقة، والقتل، بل والتفكك الأسري، والأمراض النفسية، كلها في إزدياد يوما بعد يوم في أكثر البلاد تطورا وحضارة، ولماذا؟ لأن أديانهم الباطلة والمحرفة لم تفلح في تعليق قلوبهم بالآخرة..\n \n\nفي أمريكا: في عام 1997: أصبح الذين لديهم خبرة في الأجرام بمختلف أنواعه 8، 34 مليون، منهم 74% جرائمهم كبيرة جدا!! ومن كل: 1000 شخص، تم القبض على: 199 سارقا !! [تم استخراج هذه المعلومات، وما بعدها، من إدارة الاحصاءات الأمريكية]\n \n\nووصل معدل الجريمة خلال عام واحد الى 25. 14 مليون جريمة!!\n \n\nوبلغت نسبة الطلاق 60% من عدد الزيجات!!\n \n\nويغتصب يوميا 1900 فتاة!! 20% منهن يغتصبن من قبل آبائهن!!\n \n\nفهل تظن أن مجتمعا مثل هذا يظل منصررا متمكنا؟!: فلا تعجل عليهم إنما نعد لهم عدا [مريم:84].\n \n\nومن البشائر: مانشاهده يوما بعد يوم في بلاد الإسلام، من إقبال الناس على التمسك بالدين، والاهتمام بأحكامه، بل وفي غير بلاد الاسلام نرى، ازياد الداخلين في الإسلام.\n \n\nأما مانشاهده اليوم من اضطهاد، وقتل، وتشريد للمسلمين،فهو لايعني أن الأمة سيستمر حالها هكذا، لا، بل سيأتي يوم ينتصر فيه الاسلام، وعندما يأتي ذلك اليوم، فماذا يعني عمر جيل من البشر؟ أو أجيال؟ النصر قادم.. ليس المهم متى سيأتي النصر، لكن المهم أنه سيأتي، مهما وقع من المصائب والآلام.. سيأتي وكان حقا عليا نصر المؤمنين [الروم:47].\n \n\nولو قلبت صفحات التاريخ، لرأيت أنه قد حل بالمسلمين في أزمان مضت، مذابح، ومصائب، تشيب منها مفارق الولدان!! ثم لما حاسب المسلمون أنفسهم، ولجئوا إلى ربهم، كشف الله كربتهم، وأبدل خوفهم أمنا، وذلهم عزا..\n \n\nومن ذلك: ماحل بالمسلمين عام 656 هـ لما نزل التتار ببلاد الاسلام، وانتهبوها، حتى وصلوا إلى بغداد- عاصمة الخلافة وقتئذ- فحاصروها، ثم قتلوا الخليفة، وجنده، وحاشيته، وستباحوا بغداد أربعين يوما يقتلون ما نالته أيديهم من الرجال والنساء والصبيان.. لم يكن لجنود التتار شغل إلا: القتل.. القتل..\n \n\nأتدري كم قتل من المسلمين خلال أربعين يوما؟ ذبحا بالسكاكين، وطعنا بالرماح، وتغريقا في دجلة؟!\n \n\nإلبك ماذكره الإمام ابن كثير في تاريخه، واصفا الحال، كله، قال رحمه الله:\n \n\n\"ومالوا على البلد فقتلوا جميع مق قدروا عليه من الرجال، والنساء، والولدان، والمشا يخ، والكهول، والشبان، ودخل كثير من الناس في الآبار، وأماكن الحشوش، وقنى الوسخ، ومكثوا كذلك أياما لايظهرون، وكان الجماعة من الناس يجتمعون إلى الخانات، ويغلقون عليهم الأبواب، فتفتحها التتار إما بالكسر وإما بالنار، فيهرب الناس إلى السطوح، فيقتلونهم هناك حتى جرت الميازيب بالدماء في الأزقة!!\n \n\nوقتل خلال الأربعين يوما ألف ألف وثمانمائة ألف!! فإنا لله وإنا إليه راجعون.. وكان الرجل يستدعى فيخرج بأولاده ونسائه فيساقون إلى المقبرة ثم يذبحون ذبح الشياه، ويؤسر من يختارون من بناته وجواريه..\n \n\nولما انقضت الأربعون خرج التتار من بغداد، وبقيت خاوية على عروشها، القتلى قي الطرقات كالتلال، وسقط عليهم المطر فأنتوا، وتغير الهواء، ووقع بسبب ذلك وباء مات بسببه خلق في الشام من سريان الهواء الفاسد إليهم!!\n \n\nأما من كان مختبئا في المقابر والمطامير، فخرجوا بعد الأربعين يوما كأنهم موتى نشروا من قبورهم.. قد أنكر بعضهم بعضا.. لايعرف الوالد ولده.. ولا الأخ أخاه.. فلم يلبثوا أن أصابهم الوباء فتصرعوا، ولحقوا بمن مضى، واجتمعوا تحت الثرى، بأمر الذي يعلم السر وأخفى، الله لا إله إلا هو له الأسماء الحسنى\" ا. هـ [ج 215/13 بتصرف].\n \n\nوبعد هذه المحنة العظيمة، كشف الله تعالى الكربة، ورفع البلاء، وراجع المسلمون دينهم، وعاد لهم عزهم ومجدهم: وما أصابكم من مصيبة فبما كسبت أيدكم ويعفو عن كثير [الشورى:30].\n \n\nووقوع ذلك البلا عليهم، بل ووقوع غيره قبله وبعده إلى زماننا هذا، لايعني أن الله تعالى يبغض المسلمين، أو يفضل عليهم الكافرين، ولكن قل هو من عند أنفسكم [آل عمران:165]، إن الله لا يغير ما بقومحتى يغيروا ما بانفسهم [الرعد:11].\n \n\nولعله يسأل سائل فيقول: كيف يكون المستقبل للإسلام؟ والأعداء قد اجتمعوا عليه وتكالبوا من كل جهة؟ وقد سلطوا عذابهم ونيرانهم على المسلمين عامة، وعلى الدعاة إليه والمتمسكين به خاصة؟ كيف والأعداء يملكون القنابل النووية، والأسلحة الفتاكة، والمسلمرن عزل من السلاح؟\n \n\nإن هذا السائل لينسى: أن الذى ينصر المسلمين هو الله - جل شأنه - لاجهدهم ولا قوتهم: قاتلوهم يعذبهم اللة بأيديكم [التوبة:14]، فالمسلمون سبب لتحقيق قدر الله وإرادته: فلم تقتلوهم ولكن الله قتلهم وما رميت إذ رميت ولكن الله رمى [الأنفال:17].\n \n\nوينسى هذا السائل: أن الله يسبح له من في السموات ومن في الأرض، ومما يسبح له قنابل هؤلاء وأسلحتهم وسجونهم ومعتقلاتهم.\n \n\nوينسى هذا الساثل: أن الله إذا أراد أمرا، فإنما يقول له: كن، فيكون: وما أمرنا إلا واحدة كلمح بالبصر [القمر:50].\n \n\nوينسى هذا السائل: أن الأعداء وصلوا إلى هذا المستوى الهائل من القوة والتمكين، بجهدهم البشري، وهو ليس حكرا على أحد، فالمسلمون قادرون على أن يسيروا في طريق التقدم العلمي والمادي مع المحافظة على الأصول الأسلامية، بل يمكن أن يبدءوا من حيث انتهى غيرهم، بل لو وقفت فاحصا عن العقول التي شاركت في صنع هذه القنابل والأسلحة المتطورة لوجدتها لاتخلوا من عقول إسلامية.\n \n\nوينسى هذا السائل: أن الاسلام الذي انتصر - أول ما ظهر - على الرغم من كيد قريش واليهود ومشركي العرب، بل بالرغم من كيد فارس والررم، والصليبيين والتتار، هو الذي تواجهه الآن القوى المختلفة المتنازعة فيما بينها، من النصارى واليهود، كتب اللة لأغلبن أنا ورسلي إن الله قوي عزير [المجادلة:21]، وصدق الله إذ يقول: وَقُل لِّلَّذِينَ لاَ يُؤْمِنُونَ اعْمَلُواْ عَلَى مَكَانَتِكُمْ إِنَّا عَامِلُونَ، وَانتَظِرُوا إِنَّا مُنتَظِرُونَ، وَلِلّهِ غَيْبُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَيْهِ يُرْجَعُ الأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ [هود:121-123].\n \n\nولكن هناك أمور لابد أن نراعيها لنستجلب النصر:\n \n\nأولها: أن نصلح حالنا مع ربنا جل جلاله، وأهم ذلك أن نخلص التوحيد له وحده سبحانه، ونتخلص من جميع صور الشرك، كدعاء غير الله، أو الاستعانة بغير الله، أو تعظيم القبور وبناء المساجد عليها، أو الحلف بغير الله، أو غير ذلك من صور الشرك.\n \n\nثانياً: أن نقوي علاقتنا بالله عز وجل، وأول ذلك أن نحرص على إقامة الصلوات الخمس، مع ما استطعنا من النوافل، مع الاكثار من تلاوة القرآن والذكر.\n \n\nثالثاً: أن نحاسب أنفسنا: لماذا وقعت علينا هذه العقوبات؟إذ كيف ينصرنا الله ونحن نعصيه بأسماعنا وأبصارنا؟ ثم: هل ربينا أولادنا على الاسلام؟ هل علمناهم الصلاة؟ هل حفظناهم ا لقرآن؟ هل حجبنا نساءنا؟ أو لما أصابتكم مصيبة قد أصبتم مثليها قلتم أنى هذاقل هو من عد أنفسكم [آل عمران:165].\n \n\nرابعاً: أن يبذل كل واحد منا مايستطيع من جهود: مالية، وبدنية وفكرية، لنشر الخير، ودعوة المسلمين جميعا.. مهما كلفنا ذلك، ومهما بذلنا من جهد ووقت ومال، فإن هذا قليل في سبيل انتصار الدين وظهوره..\n \n\nانظر ! كم يبذل الأعداء من جهود وأموال في سبيل إضلال المسلمين، وتغييبهم عن واقعهم، من خلال مجلات ماجنة، أو قنوات هابطة، أو من خلال دعوات صريحة إلى التبرؤ من الاسلام، واستبداله بالنصرانية أو العلمانية اللادينية!! والله لو بذلنا نصف ما يبذلون لتغيرت أحوال لعالم كله، فـ ياليت قومي يعلمون .\n \n\nخامساً: أنه مهما طال أمد انتظار النصر فلا ينبغي أن نيئس من حصوله، عن خباب قال: { أتيت رسول الله وهو متوسد بردة له في ظل الكعبة - ولقد لقينا من المشركين شدة - فقلت: يارسول الله، ألا تدعوا الله لنا؟! فقعد وهو محمر وجهه، فقال: لقد كان من قبلكم ليمشط بمشاط الحديد مادون عظامه من لحم أو عصب مايصرفه ذلك عن دينه، ويوضع المنشار على مفرق رأسه، فيشق باثنين ما يصرفه ذلك عن دينه وليتمن الله هذا الأمر، حتى يسير الراكب من صنعاء إلى حضرموت مايخاف إلا الله } [رواه البخاري].\n \n\nسادساً: أن نزرع في نفوس الناس الثقة بهذا الدين وإنتصاره، وننشر بينهم النصوص الشرعية، والدلاثل الواقعية التي تؤكد ذلك.\n \n\nسابعاً: لاينبغي أن نستمع إلى المخذلين، وضعفاء الأيمـان، الذبن استسلموا لأعدائهم، وأعطوهم قيادهم، وأيبسوا من رحمة الله ونصره وإذ يقول المنافقون والذين في قلوبهم مرض ما وعدنا الله ورسوله إلا غرورا [الأحزاب:12] هذا حال المنافقين، أما المؤمنون فإنهم ولما رآى المؤمنون الأحزاب قالوا هذا ما وعدنا اللة ورسوله وصدق اللة ورسوله وما زادهم إلا ايماناً وتسليماً [الأحزاب:22].\n \n\nأسأل الله تعالى أن ينصر دينه ويعلي كلمته.. آمين.\n\n\n \n\nموقع كلمات\nhttp://www.kalemat.org\n\nعنوان المقال\nhttp://www.kalemat.org/sections.php?so=va&aid=93","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"لا تحزن إن الله معنا","ar":"لا تحزن إن الله معنا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.400255","updatedAt":"2025-02-04T13:31:09.400259","createdBy":null,"isPromoted":false,"id":"292"}