{"type":{"type":"article","data":{"item":{"id":"282","title":"الإصلاح","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- الإصلاح واجب. 2- الأنبياء يقومون بواجب الإصلاح. 3- المفسدون يدّعون الإصلاح. 4- أنواع من الفساد تنبأ رسول الله بظهورها. 5- الإصلاح يقي الأمة غضب الله والتقصير فيه يعرضها للمقت. 6- إصلاح عقائد الأمة. 7- إصلاح سلوك الأمة. 8- صفات المصلحين.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nإنما المؤمنون إخوة فأصلحوا بين أخويكم واتقوا الله لعلكم ترحمون [الحجرات:10].\n\nالعداوة والبغضاء داء مدمر، يعصف بالإيمان والدين، وهنا تظهر فضيلة الإصلاح والمصلحين في سبيل نيل رحمة الله تعالى.\n\nفما الإصلاح؟ ولماذا؟ وما الذي ينبغي في المصلحين إصلاحه؟ وما صفات المصلحين؟\n\nالإصلاح لغة: ضد الإفساد .\n\nاصطلاحا: إرادة الخير وتقويم العوج .\n\nوينبغي أن تعلم:\n\nأن الأنبياء ومن سار على دربهم بصدق هم المصلحون الحقيقيون قال تعالى حكاية عن شعيب: إن أريد إلا الإصلاح ما استطعت وما توفيقي إلا بالله [هود:88].\n\nوالمصلحون يحتسبون وجه الله سبحانه فيما ينالهم في سبيل إصلاح الفاسدين من إيذاء وإيلام وكيد وقتل قال تعالى في بيان ما تفنن به المشركون في محاربتهم لرسول الله :  وإذ يمكر بك الذين كفروا ليثبتوك أو يقتلوك أو يخرجوك ويمكرون ويمكر الله والله خير الماكرين [الأنفال:30].\n\nوما تعرض له النبي من خنق في جوف الكعبة، ووضع لفضلات الجزور على ظهره وهو ساجد وحبس في شعب أبي طالب حتى شد الحجر على بطنه من الجوع والسخرية والاستهزاء ووضع لجائزة لمن يأتي برسول الله حيا أو ميتا .\n\nوأدعياء الإصلاح كثيرون فالكلام صنعة يتقنها الصادق كما يتقنها الكاذب، بل إن المفسدين لا يتحرجون من أن يصفوا فسادهم وإفسادهم بالصلاح والإصلاح بلا حياء ولا خجل قال تعالى: وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون ألا إنهم هم المفسدون ولكن لا يشعرون .\n\nوقد أخبر النبي بظهور مفاسد في الأمة منها ما هو واقع بل كلها واقعة.\n\nأ- فساد أمني: ففي الحديث: ((لا تقوم الساعة حتى يقتل الرجل أخاه لا يدري فيم قتله))([1]).\n\nب- فساد سياسي ففي الحديث: ((إذا ضيعت الأمانة فانتظروا الساعة قالوا: وكيف إضاعتها يا رسول الله؟ قال: إذا وسد الأمر إلى غير أهله فانتظروا الساعة))([2]).\n\nج- فساد خلقي :\n\n     1- للحديث: ((لا تقوم الساعة حتى يتسافد الناس في الطرق كما تتسافد البهائم))([3]).\n\n     2- وشرب الخمور ففي الحديث: ((ليشربن أناس من أمتي الخمر يسمونها بغير اسمها يعزف على رؤوسهم بالقينات والمعازف يخسف الله بهم الأرض ويمسخهم قردة وخنازير))([4]).\n\nد – فساد اجتماعي :\n\n1-  إهانة للأمهات والآباء ففي الحديث ((وأطاع الرجل زوجته وعق أمه وأدنى صديقه وجفا أباه))([5]).\n\n2-  فقدان الأمانة وفي الحديث: ((يصبح الناس يتبايعون فلا يكاد أحد يؤدي الأمانة حتى يقال: أن من بني فلان رجل أمين))([6]).\n\nوأما لماذا الإصلاح ؟\n\nفلابد من الإصلاح حتى تحيا الأمة حياة كريمة، تأمن فيها على دينها وأعراضها وأموالها، لقد أثبتت كل النظريات التربوية فشلها كالتربية الوطنية وربط الإنسان بالأرض والطين بدل أن يربط بإسلامه ودينه الذي يبعث فيه الخشية والحياء .\n\nيرى عمر غلاما يرعى غنما فيقول له: يا غلام بعني واحدة، فيقول الغلام: هي ليست ملكي إنما هي لسيدي، فيقول عمر - مختبرا -: يا غلام بعني واحدة وخذ ثمنها وقل لسيدك: الذئب أكلها فقال الغلام: فأين الله؟ أي أين أكون من الله إن قلت هذا؟ فاهتز عمر لهذه الكلمة واشتري الغلام وأعتقه وقال له: هذه كلمة أعتقتك في الدنيا أسأل الله أن يعتق بها رقبتك يوم القيامة([7]) .\n\nحتى تنجوا الأمة من غضب الله ومقته، لابد أن تكون الصلة بين إيمان الناس وأحوالهم قوية فإذا بدلوا في إيمانهم بدل الله عليهم أحوالهم فأبدلهم بدل الأمن خوفا وبدل الرزق جوعا، إن الله يحفظ الأمة بالصالحين، والمنفقين والساعين إلى الخير لما ينالونه من دعوات صالحة من كل منكوب ومحتاج ومجاهد وفقير قال تعالى: إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم [الرعد:11].\n\nجرى زلزال في المدينة زمن عمر فجمع الناس وقال لهم: (ما كان هذا ليحدث إلا بذنب، والله لئن عادت لا أساكنكم فيها أبدا)([8]). وقال تعالى: وما كان ربك ليهلك القرى بظلم وأهلها مصلحون [هود:117]. فصلاح الأمة خير عاصم لها من عذاب الله ومقته .\n\nوأما الذي ينبغي على المصلحين إصلاحه:\n\nأولا: إصلاح الأمة في عقيدتها :\n\nأ- بإفراد الله وحده بتوحيد الربوبية وتوحيد الألوهية، أما توحيد الربوبية، فالعرب تقول: (أنا رب الدار) أي صاحبها القائم على شؤونها، والله هو رب العالمين القائم على شؤون خلقه سبحانه من خلق ورزق وإحياء وإماتة.\n\nوتوحيد الألوهية: تقول العرب (أله الفصيل إلى أمة) أي لجأ ولد الناقة إلى أمة من مفزع أفزعه والمعنى إفراد الله وحده بالرهبة والرغبة والاستغاثة والدعاء والاستعانة .\n\nب – نبذ كل مظاهر الشرك: والشرك هو أن تجعل لله ندا وهو خلقك، ومن صور الشرك: الذبح لغير الله للحديث: ((لعن الله من ذبح لغير الله، لعن الله من لعن والديه))([9]). ودعاء غير الله شرك والله تعالى هو النافع الضار قال تعالى: وإن يمسسك الله بضر فلا كاشف له إلا هو وإن يمسسك بخير فهو على كل شيء قدير [الأنعام:17]. وللحديث: ((أنه لا يستغاث بي وإنما يستغاث بالله))([10]).\n\nوالتقرب لغير الله ولو بشيء تافه شرك للحديث: ((دخل الجنة رجل في ذباب، ودخل النار رجل في ذباب، قالوا: وكيف ذلك يا رسول الله؟ قال: مر رجلان على قوم لهم صنم لا يجاوزه أحد حتى يقرب له شيئا، فقالوا: لأحدهما قرب قال: ما عندي شيء. قالوا: قرب ولو ذبابا، فقرب ذبابا فخلوا سبيله، فدخل النار، وقالوا للآخر قرب: قال: ما كنت لأقرب لأحد شيئا دون الله، فضربوا عنقه فدخل الجنة))([11]).\n\nثانياً: إصلاح الأمة في وعيها وفهمها:\n\nأ - أن الإسلام عقيدة وشريعة: عقيدة تتضمن الإيمان بالله والأنبياء والبعث والجزاء وشريعة تتضمن العبادات والمعاملات والآداب، والأحوال الشخصية والعقوبات الجنائية، والعلاقات الدولية، فإسلامنا دين ودولة عقيدة ونظام، مصحف وسيف ولن يكون العبد مسلما إلا أن يعتقد شمولية الإسلام. قال تعالى: ما فرطنا في الكتاب من شيء [الأنعام:38]. ولن يكون العبد مسلما حتى يعتقد بأن الإسلام هو الحل لكل ما تعانيه البشرية وإلا فالله تعالى يقول: أفحكم الجاهلية يبغون ومن أحسن من الله حكما لقوم يوقنون ، ومن لم يحكم بما أنزل الله فأولئك هم الكافرون [المائدة:44].\n\nب – أن تعي الأمة أعداءها من يهود ونصارى وشيوعيين وفرق باطنية ظاهرها الإسلام وباطنها الكفر كالبابية والبهائية والقاديانية والرافضة والعلوية وغيرهم .\n\nج – أن تعي الأمة معنى الولاء وأنه لا يكون إلا لله ورسوله والمؤمنين. والولاء معناه المحبة والنصرة قال تعالى: لا تجد قوما يؤمنون بالله واليوم الآخر يوادون من حاد الله ورسوله ولو كانوا آباءهم أو أبناءهم أو إخوانهم أو عشيرتهم [المجادلة:22]. يقول عبد الله بن مسعود : والله لو قام رجل بين الكعبة والمنبر يعبد الله سبعين سنة إلا حشر يوم القيامة مع من أحب. وقد بلغ من جهل البعض من المسلمين أنهم يعتقدون أن موالاة أعداء الله ونصرتهم وخذلانهم المسلمين وإخوانهم قمة الفهم والتصرف الحكيم فتأمل .\n\nثالثا: إصلاح الأمة في قلوبها وسلوكها:\n\nأ - ذلك لأن القلوب هي موضع نظر الحق سبحانه للحديث: ((إن الله لا ينظر إلى صوركم ولا إلى أجسامكم ولكن ينظر إلى قلوبكم وأعمالكم))([12]). فلابد من تطهير للقلوب من الغل والحسد والحقد والانتقام والتشفي والعجب والتي أصبحت سمة ظاهرة في المصلحين وقد قيل :\n\n          لا تنه عن خلق وتأتي مثله        عار عليك إذا فعلت عظيم\n\nب – أن تكون للمسلم شخصية واحدة في بيته وعمله ومسجده، وقد سمى الله تعالى اختلاف الشخصيات وأن يلبس المسلم لكل حالة ما يناسبه خيانة قال تعالى: يا أيها الذين آمنوا لا تخونوا الله والرسول وتخونوا أماناتكم وأنتم تعلمون [الأنفال:27]. يقول عروة بن الزبير: أي (لا تظهروا لرسول الله من الحق ما يرضى به منكم ثم تخالفوه في السر إلى غيره فإن ذلك هلاك لأماناتكم وخيانة لأنفسكم )، قال رسول الله : ((لأعلمن أقواما يأتون يوم القيامة بأعمال كجبال تهامة بيضاء فيجعلها الله هباء منثورا، أما إنهم إخوانكم ومن جلدتكم ويأخذون من الليل كما تأخذون لكنهم قوم إذا خلوا بمحارم الله انتهكوها))([13]).\n\nوأما صفات المصلحين فيما بينهم:\n\nالإخلاص: بأن يتجردوا إلى الله وحده في كل أقوالهم وأفعالهم من غير التفات إلى رتبة أو منصب أو تقدم أو ظهور وقديما قيل: (حب الظهور كم قصم الظهور) وإذا فقد الإخلاص تحول العمل من أن يكون لله تعالى إلى دعوة لشخوص أرضية وذوات بشرية أحاطت أنفسها بهالة من القدسية حيث لا تقبل النقد والتقويم ورحم الله عمر عندما قام إليه رجل فقال: اتق الله، فقيل للرجل: كيف تقول لأمير المؤمنين إتق الله؟ فقال لهم عمر: دعوه والله لا خير فيكم إن لم تقولوها لنا، ولا خير فينا إن لم نقبلها منكم. صدقت يا سيدي الفاروق ولا خير فينا إن لم نقبلها منكم، لقد رحل الخير برحيل الرجال ولم يبق إلا أشباه الرجال الذين لا يرجى خيرهم بل يخشى شرهم ومكرهم من الذين لا تتسع قلوبهم لإخوانهم فلا يجدون إلا القمع والأساليب الجبانة سبيلا للانتقام مع الاستعانة ببعض المبررات الشرعية تحايلا وزورا.\n\nالتعاون فيما بين المصلحين: وصف رب العزة أعداءه بولاية بعضهم لبعض فقال: والذين كفروا بعضهم أولياء بعض إلا تفعلوه تكن فتنة في الأرض وفساد كبير [الأنفال:73]. وأي فتنة أعظم وأي فساد أكبر من أن يكون المصلحون بحاجة إلى من يصلحهم ويهذبهم ويعلمهم، إن على المصلحين أن يعوا حقيقة تغيب عن أذهان الكثيرين هي أن بناء الشخصية الإسلامية لا يتم إلا ببناء عقيدته ووعيه وقلبه وسلوكه، وأن الاقتصار على العقيدة فقط أو الوعي فقط أو القلب فقط يجعل البناء هشا معوقا منفرا، ضره أكبر من نفعه لما يعطيه، من صورة ناقصة قاصرة لهذا الإسلام العظيم، فحاجة المصلحين بعضهم إلى بعض حقيقة تستلزم فتح أبواب الحوار والتنسيق والتعاون وهذا هو المحك الذي يعرف من خلاله صدق المصلح من كذبه وإخلاصه لله سبحانه أو لهوى نفسه.\n\n3 – الحركة: إسلامنا لا يعرف الجمود، وآيات الله بالأمر بالدعوة والحركة واضحة، قال تعالى: ادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن [النحل:125]. وجعل سمة إتباع النبي الدعوة إلى الله قال تعالى: قل هذه سبيلي ادعوا إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين [يوسف:108].\n\nبل إن الداعية لا يفتر عن الدعوة وفي أشد الحالات كالسجن مثلا قال تعالى حكاية عن يوسف عليه السلام: يا صاحبي السجن ءأرباب متفرقون خير أم الله الواحد القهار [يوسف:39].\n\n \n\n([1])رواه الحاكم .\n\n([2])رواه البخاري .\n\n([3])رواه الطبراني .\n\n([4])أبو نعيم .\n\n([5])رواه الترمذي .\n\n([6])متفق عليه .\n\n([7])قبسات من حياة الرسول ص 190 .\n\n([8])الجواب الكافي ص46.\n\n([9])رواه مسلم .\n\n([10])رواه الطبراني .\n\n([11])رواه الطبراني .\n\n([12])رواه مسلم .\n\n([13])ابن ماجة .\n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الإصلاح","ar":"الإصلاح"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.398334","updatedAt":"2025-02-04T13:31:09.398337","createdBy":null,"isPromoted":false,"id":"282"}