{"type":{"type":"article","data":{"item":{"id":"73","title":"كل منا ممتحن","description":"","author":"علي عبد الخالق القرني","content":"عباد الله ؛ والأمة تمتحن امتحانات يصنع تاريخها من خلالها . غدًا يخوض أبناؤنا وإخواننا ذكورًا وإناثًا غمار الامتحانات الدراسية ، وبهذه المناسبة تجد القلوب وَجِلَة ، والأذهان قلقة ، والآذان تتلقف الأخبار عن الامتحان ، قلَّمَا تجد منزلا لم تعلن فيه حالات الطوارئ ، كل أب ينتظر بصبر وعلى مضض نتيجة ابنه في هذا الامتحان ؛ لأنه يرجو له النجاح ، تراه يدعو الله بتوفيقه وتسديده وتثبيته ، يعده ويمنِّيه إن نجح ، ويتوعده ويحذره ويهدده إن رسب ، وهذا إحساس من الأحاسيس التي فُطِر عليها البشر . لكن أيها الأب الحنون وقد اهتممت بابنك هذا الاهتمام، فأنت به الآن مشغول، تسعى وتصول وتجول، تهتم به وترعى ، وتحس أنك عنه مسؤول. فهلا كان الاهتمام بآخرته كالاهتمام بدنياه، هلاَّ كان الاهتمام به بعد موته كالاهتمام براحته في حياته ، علمك وما علمك ، مسئوليتك وما مسئوليتك ، أحاطت بعلوم الدنيا فأهملت الأخرى الباقية ، شغلت به في حياته ، وأهملته بعد مماته، بنيت له بيت الطين والإسمنت في دنياه ، وحرمته بيت اللؤلؤ والياقوت والمرجان في أخراه . نظرتك وما نظرتك ، طموحك ، أمَلُك ، غاية مُنَاكَ أن يكون طبيبًا أو مهندسًا أو طيارًا أو عسكريًا . و يا الله كل الأماني دنيوية! السعي والجد للفانية مع إهمال الباقية ، هذه ليست حالة نادرة ، بل قسم من الناس على ذلك . تأهبوا واستعدوا وعملوا على تربية أبناءهم أجسادًا وعقولا ، وأهملوا تربية القلوب التي بها يحيون ويسعدون ، أو بها يشقون.\nهذا هو الواقع ، والأدلة على ما نقول هاكها أيها الأب الحنون .\nهب أن ابنك تأخر في نومه عن وقت الامتحان ، ما حالتك ؟ ما شعورك ؟ ألا تسابق الزمن ليلحق الامتحان ؟ ألا تنام بعدها بنصف عين لألا يفوته الامتحان ؟ كأن الجواب يقول : بلى . هل كان شعورك حين نام عن صلاة الفجر كشعورك حين نام عن امتحانه ؟ ألا تسأله كل يوم عن امتحانه ؟ ماذا عمل ؟ وبماذا أجاب ؟ وعسى أن يكون الجواب صحيحًا . فهل سألته عن أمر دينه يوما ما ؟ ألا يضيق صدرك ويعلو همُّك حين تعلم أن ابنك قصَّر في الإجابة ؟ فهل ضاق صدرك حين قصَّر في سنن دينه وواجباته ؟ ألا تأتيه بالمدرس الخصوصي إن لم يستطع تجاوز الامتحان ، وتعطيه ما يريد ؟ ألا تمنعه من الملاهي التي رحبت بها في بيتك من فيديو وتلفاز وصحف ومجلات لئلا تشغله عن المذاكرة والاستعداد للامتحان ؟\n\nفما عساك فاعل أيها الأب الحنون في امتحان ليس له دور ثان ، ولا إعادة ، ولا حمل للمواد ؟ فقط نجاح أو رسوب ، والرسوب معناه الإقامة في النار أبد الآبدين، معناه الخسران المبين ، والعذاب المهين ، ماذا تغني عنه شهادته ومركزه وماله إذا أُوتيَ كتابه بشماله ، ثم صاح بأعلى صوته ( يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ * يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ ) ما أغنى عني مركزي ، ما أغنى عني سلطاني ، ما أغنى عني علمي الدنيوي وشهادتي . كل ذلك هَلَك واندَثَر ، هلك عني سلطاني ( خُذُوهُ فَغُلُّوهُ * ثُمَّ الْجَحِيمَ صَلُّوهُ ) خسارة ورسوب، وأي خسارة، وأي رسوب. تكون في الدنيا طبيبًا أو مهندِسًا أو رسَّامًا أو مُدرِّسا ، أما الآخرة فمؤمن وكافر ، فريقان ؛ فريق في الجنة ، وفريق في السعير .\nلا نقول: أهملوا أبناءكم، ولا نقول : دعوهم ، لا والله، بل نقول : إن الآخرة هي أولى بالاهتمام ، وأجدر بالسعي ، وأحق بالعمل .\n\nأيها الأحبة مَن أب حرص على جلب مرب لابنه يعلمه القرآن ويدارسه السُّنَّة ، قليل من فعل ذلك ، وليت الذي لم يفعل إذ لم يفعل جَنَّب ابنه عوامل الفساد والإفساد ، لكن البعض حَشَفاً وسوء كيل، جلب لابنه سائقًا وخادمًا وسيارة ، وهيأ له بيتًا ملأه بكل الملهيات عن ذكر الله وطاعته .\nمن أب فيكم أعطى لابنه جائزة يوم حفظ جزءًا من القرآن ، أو تعلَّم حديثًا لخير بني الإنسان عليه الصلاة والسلام ، قليل من فعل ذلك ، ونسأل الله أن يبارك في القليل ، لكنَّ البعض منا يَعِد ابنه إن نجح بقضاء أمتع الأوقات على الشواطئ في أي البلاد ، وما وعد ابنه مرة إن نجح بزيارة مسجد رسول الأنام –عليه الصلاة والسلام-.\n\nفماذا كانت النتيجة ؟ النتيجة أن نشأ نشء منا ، مِن أبنائنا يعرفون بلاد الكفر أكثر مما يعرفون مكة والمدينة النبوية . النتيجة أن اتجه شبابنا إلى الملاعب يوم نادى المنادي حي على الصلاة ، حي على الفلاح . النتيجة أن حلّ محل المصحف مجلة ، ومحل السواك سيجارة . النتيجة أن نشأ فينا نشء كالأنعام بل هم أضل ، أولئك هم الغافلون .\nإن ابنًا بنيناه جسدًا حَريٌ بنا أن نربي عقله وقلبه ، ونهتم بحياته بعد موته ، وأول خطوة إلى ذلك أن نصلح أنفسنا ؛ ففي صلاحنا وبصلاحنا تكون استقامتهم ، ورعاية الله لهم ، قال تعالى: ( وَكَانَ أَبُوهُمَا صَالِحًا ) وثانيها : أن نجعل التربية الإسلامية غاية وهدفًا ، لا مانع من تعلُّم العلوم الدنيوية ، ولكن ليس على حساب الاهتمام بالآخرة. (وَابْتَغِ فِيمَا آتَاكَ اللهُ الدَّارَ الآَخِرَةَ وَلاَ تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا )\n\nفيا عبد الله اتقِ الله في رعيَّتك ؛ فأنت عنهم مسئول أمام الله . اتق الله أن يستأمنك الله عليهم فتشرع لهم أبواب الفتن ؛ من أفلام وأجهزة خبيثة عديدة ، ومجلات فاتنة صفيقة .\nيا عبد الله يوم تهتم هذا الاهتمام المادي بابنك يصبح ابنك مركِّزًا كل همِّه في ثوبه و غطرته و مسكنه ومأكله ومشربه وسيارته . جزاك الله خيرًا على اهتمامك به ماديًا ، لكن ماذا فعلت لتؤنسه في وحدته ، إذا ما دفنته في التراب ما أنت صانع بشهادته ؟ قد يرسب الآن في مادة أو مادتين ، قد ينجح فيهما غدًا أو بعد غد، والمجال مفتوح للتعويض ، لكن لا تعويض في الآخرة .\nأعمال العمر كله تعرض الآن للتصحيح في وقت واحد ، عليها لِجَان دقيقة ، وسجلات وثيقة ، لا تغادر صغيرة ولا كبيرة ، لجنة كالمحْكَمَة ؛ رئيس وأعضاء وشهود ومحام ومدعٍ عام ، أما الرئيس – فسبحانه وبحمده – أحكم الحاكمين ، يعلم خائنة الأعين وما تخفي الصدور، وأما أعضاء المحكمة فملائكة الحساب، وأما الشهود فمنك وفيك؛ هم الأعضاء ( يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يكسبون ) وأما المدَّعي العام فهي الرسالة التي بلغتك من الله، عن طريق رسول الله –صلى الله عليه وسلم- وأما المحامي فهو القرآن الذي يأتي يوم القيامة حجيجًا لك أو حجيجًا عليك .\nيا عبد الله يوم غد ليس مضمونًا ، قد تسعى وتتعب وتزرع فلا تحصد ، قد تدرس وتختبر فلا تدرك النتيجة ، أما وقد بلغتك الرسالة فقد وجب الامتحان ووجبت النتيجة . يا أيها الأب الحنون أدعوك إلى التأمل في وصية لقمان لابنه الذي يحبه ، ويفتديه بالغالي والنفيس . هل أوصاه بدنيا ؟ هل أوصاه بزخرف ؟ لا، بل دعاه لما يحييه حياة طيبة ، وينجيه من العذاب الأليم ، نهاه أن يشرك بالله ( إنَّ الشَّرْكَ لَظُلْمُ عَظِيمٌ ) وأخبره أن الله محيط بكل شيء ، لا يعجزه شيء، ودلَّه على ما ينجيه من الله ؛ ألا هو الهرب منه إليه –تبارك وتعالى- بإقامة الصلاة ، بالأمر بالمعروف والنَّهي عن المنكر، بصبر على ما يصيبه من جرَّاء ذلك ، ثم يدلَّه على مكارم الأخلاق التي تسمو بها نفسه ، ويعلو بها مركزه . فلا تكبُّر على الخلق، ولا ذلة مع قصد في المشية ، وخفض في الصوت ( إنَّ أَنْكَرَ الأَصْوَاتِ لَصَوتُ الحَمِيرِ ) تلك يا عبد الله جملة وصية الأب الحنون حقا .\nفهل رجعت إلى القرآن ، فقرأت هذه الوصايا ، فعملت بهذه الوصية مع ابنك ؟ هل أوصيته ببعضها أو بها جميعها. لا إله إلا الله ! إن ديدن بعض الأباء تثبيط هِمَم أبنائهم ، وتكسير مجاديفهم . أقول ذلك ونحن نعيش التدريس عن كسب ، إذا ما هدى الله ابن بعضهم ذعروا وهبُّوا ووصفوه بالوسواس ، ووسموه بالعُقَدِ النَّفسية، سخروا منه وهزئوا به، ولا أدري أيسخرون من شخصه أم من دينه الذي يحمله ويمثله ( أَفِي قُلُوبِهِم مرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَن يَحِيفَ اللهُ عليهم) أهذه هي الأمانة أيها الأب ؟ \" ما من راعٍ استرعاه الله رعية فبات غاشًا لهم إلا حرم الله عليه رائحة الجنة\". عباد الله ولنا في سِيَر الأخيار عظات وعِبَر ، لقد امتحنوا فنجحوا وتفوَّقوا ، فبهم\nفتشبهوا بهم إن لم تكونوا مثلهم *** إن التشبُّه بالكرام فلاح\n\nهاهو [عمر بن عبد العزيز] -عليه رحمات رب جليل- يعود يومًا بعد صلاة العشاء إلى داره -وهو خليفة المسلمين، مقدرات الأمة بين يديه- يلمح بناته الصغار، فيسلم عليهن كعادته ، وكنّ يسارعن إلى تقبيله ، لكنهن هَرَبْنَ هذه المرة ، وهنَّ يغطين أفواههن ، فقال لزوجه: ما شأنهن ؟ قالت: لم يكن لديهن ما يتعشين به سوى عدس وبصل ، فكرهن أن تشم من أفواههن رائحة البصل ، فبكى وأجهش بالبكاء وهو يئن تحت وطأة المسؤولية ، ميزانية الأمَّة تحت يديه، يقول: يا بنياتي أينفعكن أن تتعشين أطيب الطعام والشراب ، وتكتسين أجمل الثياب من مال الأمة ، ثم يُأمر بأبيكن إلى النار ؟ قلن: لا ، لا ، ثم اندفعن يبكين . فلا والله لا تسمع في البيت إلا الحنين والأنين . لما حلَّت به سكرات الموت –عليه رحمة الله- دخل عليه [مسلمة] وقال : لقد تركت أبناءك فقراء جوعى فأوصِ بهم إلىَّ أو إلى أحد من أهل بيتك ، وكان مُضَّجعًا قال: أسندوني ، ثم صرخ ، والله ما منعت أبنائي حقًا لهم ، والله لن أعطيهم ما ليس لهم ، أما أن أوصي بهم إليك أو إلى غيرك فلا ، إن وصيَّ وولِيَّ فيهم الله الذي نزل الكتاب وهو يتولى الصالحين ، إن بنىَّ أحد رجلين ؛ إما رجل يتقي الله فسيجعل الله له مخرجًا ، ويرزقه من حيث لا يحتسب ، وإما رجل مكبٌّ على المعاصي فوالله لم أكن لأقويه على معصية الله ، ثم طلب جميع أولاده وهم بضعة عشر فاجتمعوا ، فنظر إليهم ، ثم ذرفت عيناه دموعًا حرَّى ، وقال: أفديكم بنفسي أيها الفتية الذين تركتهم فقراء لا شيء لهم ، يا بني إن أباكم خُيِّر بين أن تستغنوا ويدخل النار، أو تفتقروا ويدخل الجنة ، فكان أن تفتقروا ويدخل الجنة أحب إليه من أن تستغنوا ويدخل النار، إن وليَّي فيكم الله الذي نزل الكتاب وهو يتولى الصالحين ، ثم تلا قوله تعالي: ( تِلْكَ الدَّارُ الآَخِرَةُ نَجْعَلُهَا للذِينَ لاَ يُرِيدُونَ عُلُوا فِي الأرْضِ وَلاَ فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ ) عباد الله كلنا في امتحان ، فبين راسب وناجح ، والمادة هي لا إله إلا الله ، محمد رسول الله ، بين عامل بمقتضاها قائم بأركانها وشروطها وواجباتها ، قالها موقنا محبًا منقادًا مستسلمًا ، صدَّقها قلبه ، وعملت جوارحه بها ، فهو الناجح ، وأي نجاح ! . وآخر قالها بلسانه وما صدقها بالعمل ، فهو الراسب المنافق . وآخر لم ينطقها ، فإلى جهنم وبئس القرار . هاهي رسالة امتحان ، تأتي لصلاح الدين من أحد المسلمين على لسان المسجد الأقصى الأسير في يد الصليبين يوم ذاك ، واليهود اليوم مع الصليبيين، تقول الرسالة وهي امتحان واختبار لصلاح الدين :\nيا أيها الملك الذي *** لمعالم الصلبان نكَّس\nجاءت إليك ظِلامَةٌ *** تسعى من البيت المقدس\nكل المساجد طهِّرت *** وأنا على شرفي منجَّس\nامتحان لصلاح قام صلاح الدين فيه يصوم نهاره ، ويقوم ليله ، ويشحذ هِمَمَ الأمة الإسلامية ، ويصدر أوامره ألا يضحك أحد ، ولا يمزح أحد ، ولا يفكر أحد إلا باسترداد بيت المقدس ، ويقودها حملة لا تبقي ولا تذر بعد استعداد جيد للامتحان ، فيدمر الصليب ، ويحرر فلسطين والمسجد الأقصى ؛ ليكون قدوة لمن يريد استعادة الأقصى السليب. ثم ماذا بعد صلاح الدين أيها الأخوة ؟ استيقظ اليهود يوم نمنا فدنَّسوه ، ودخلوا إلى قبر صلاح الدين ورفسوه ، وقالوا : ها قد عدنا يا صلاح الدين، فيا ليت صلاح الدين يرى المؤامرات على أقصانا ، وما هدم العدو وما استباح ، ليته يرى كيف بغى اليهود ، وكيف أحسنَّا الصياح. إن أسئلة الامتحان التي قُدِّمت لصلاح الدين ، أسئلة الآن تُقدَّم لنا ، لكن صلاح الدين حلَّ الأسئلة بنفسه ، ونحن أحلنا حلَّ الأسئلة إلى غيرنا ، فكان ما كان .\nسقوا فلسطين أحلامًا منوِّمَة *** وأطعموها سخيف القول والخُطَب\n\nلكني أقول يا عباد الله : لا يأس ، لا قنوط ، سَتُحلُّ الأسئلة ، وستبقى طائفة على الحق ؛ لتقود الأمة ليعود الأقصى ، ويعود فلسطين والعاقبة للمتقين .\nلا يأس يسكننا فإن كبر الأسى *** وبغي فإن يقين قلبي أكبر\nفي منهج الرحمن أمن مخاوفي *** وإليه في ليل الشدائد نجأر\nوإن عرف التاريخ أوسًا وخزرجًا *** فلِلَّه أوس قادمون وخزرج\n\nأيها الآباء وأنتم تعدون أبناءكم للامتحان اتقوا الله فيهم ، اعلموا وعلموهم أن سلعة الله أغلى وأعلى . علِّموهم أن الامتحان والنجاح بقَصْر النفس على ما يرضي الله ، علموهم أن السعادة في تقوى الله ، واعلموا أنتم أنه لن ينصرف أحد من الموقف وله عند أحد مَظْلَمَة. يفرح ابنك أن يجد عندك مظلمة ، تفرح زوجتك أن تجد عندك مظلمة ، يأتي ابنك يقف يحاجّك بين يدي الله قائلا : يا رب سل أبي لِمَ ضيعني عن العمل لما يرضيك ، ورباني كالبهيمة ، ما يكون جوابك أيها الأب الحنون ؟ أَعِدَّ للسؤالِ جوابًا.\nيا أيها الابن تيقَّظ وانتبه *** وأقبل بقلب على مولاك تظفر باهتداء\nوقف بالباب واطلب منه فتحًا ***عسى تحظى به صبح امتحان\nاللهم إنَّا نسألك أن تجعلنا من الفائزين الناجين يوم القُدُوم عليك يا أكرم الأكرمين . اللهم إنا نسألك التوفيق لأبنائنا وبناتنا وإخواننا وأخواتنا. اللهم لا تضيِّع تعبهم ، ولا تبدِّد جهدهم. اللهم ذكِّرهم ما نسوا، وعلِّمهم ما جهلوا ، ووفِّقهم لخَيرَي الدنيا والآخرة يا أكرم الأكرمين . أقول ما تسمعون ، واستغفر الله فاستغفروه ؛ إنه هو الغفور الرحيم .\n\n\nوعندها يتبين الصادق من غيره . هل صليت وصمت لله يا عبد الله ؟ هل أطعت الله ورسوله ؟ هل تحب الخير وأهله ؟ هذه أسئلة ، أسئلة تتردد على مسامعكم ، هل تبغض الشر وأهله ؟ هل تأمر بالمعروف وتنهى عن المنكر ؟ هل تحب للناس ما تحب لنفسك ؟ هل سلمت أعراض المسلمين من لسانك ؟ هل يطمئن قلبك بذكر الله؟ هل يتعلق قلبك بالله في الشدة والرَّخاء ؟ هل نزّهت أذنك عن سماع ما يغضب الله ؟ هل غضضت عن محارم الله؟ هل غضبت لله ؟ هل أحببت في الله ؟ هل أبغضت في الله ؟ هل أعطيت لله ، ومنعت لله ؟ هل استسلمت لأمر الله ؟ هل استسلمت لأمره يوم يأمرك بالحجاب فحجبت أهل بيتك امتثالا لقول الله : ( يَا أَيُّهَا النَّبِيُّ قُل لأزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلاَبِيبِهِنَّ ) الأسئلة كثيرة تترد عليك صباح مساء ، إن كان الجواب بنعم فأنت من الناجحين الفائزين بإذن رب العالمين ، وإن كان الجواب بلا فعُدْ إلى الله ما دمت في زمن الإمهال ، واندم واقلع وردّ المظالم لأهلها قبل وضع الميزان ، وتطاير الصحف ، وعبور الصراط يوم ينسى الخليل خليله ، والصاحب صاحبه ، وكلٌ يقول: نفسي نفسي ، والرسل تقول : اللهم سلِّم سلِّم .\n\nأيها المُمْـتَحِن –وكلنا مُمْـتحَن- تذكر وقوفك لاستلام النتيجة ، يوم يوقف العبد بين كفتي الميزان ، ويوكل به ملك ، فإن ثقل ميزانه نادى بصوت يسمع الخلائق : لقد سعد فلان ابن فلان سعادة لا يشقى بعدها أبدًا. ذاك هو النجاح ، عندها يطرب ويفرح ويقول : ( هَاؤُمُ اقْرَؤُوا كِتَابِيَه ) وإن خفَّ ميزانه نادى المَلك بصوت يُسْمع الخلائق : لقد شقي فلان بن فلان شقاوة لا يسعد بعدها أبدًا . فذاك هو الرسوب . عندها يقول : ( يَا لَيتَنِي لَمْ أُوتَ كِتَابِيَه ) لا إله إلا الله ما عساك فاعل يوم ينادى باسمك يا فلان ابن فلان هلم إلى العرض على الله قمت ولم يقم غيرك يا لضعفك يا لشدة خوفك يا لخفقان قلبك يوم تقف بين يدي الملك الحق المبين وبيدك صحيفة لا تغادر صغيرة ولا كبيرة يا لله لك يوم تقرأ صحيفتك بلسانٍ كليل وقلبٍ كسير و حياءٍ من الله عظيم بأي لسان تجيبه حين يسألك عن عملك القبيح بأي لسان تجيب يوم يسألك يا أيها الممتحن عن عمرك فيما أفنيته و شبابك فيما أبليته و مالك يا من جعلت الربا و الفوائد عنوانا له مالك من أين اكتسبته و فيما أنفقته و عن علمك ماذا عملت فيه بأي قدمٍ تقف غدا بين يديه بأي عين تنظر إليه بأي قلب تجيب عليه ما تقول له إذا قال لك يا عبدي ما أجللتني أما استحييت مني أما راقبتني استخففت نظري إليك ألم أحسن إليك ألم أنعم عليك عندها تكاد تسقط فروة وجهك حياء من الله فكيف بك إن شقيت فيا أيها الممتحنون غدا و كلنا ممتحن لمثل هذه المواقف فأعدوا وتذكروا بامتحان الدنيا وقوفكم بين يدي المولى إذ تعدوا وأعدوا وتزودوا وخير الزاد التقوى . جد واتعب أيها الطالب وانصب فوالذي نفسي بيده لن تجد طعم الراحة إلا عند أول قدم تضعها في الجنة.\nفانتبه من رقدة غفلة فالعمر قليل *** واطرح سوف وحتى فإنهم داء دخيل\nأفق قد بنى الموت الذي ليس بعده *** سوى جنة أو حر نار تضرم\nوتشهد أعضاء المسيء بما جنا *** كذاك على فيه المهيمن يختم\nفاتق الله وقًصِّر أملا *** ليس في الدنيا خلود للمنى\n\nألا وصلوا وسلموا على نبينا محمد فقد أمرتم بالصلاة عليه ( إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما ) اللهم صل وسلم على عبدك ورسولك محمد وأهله وصحبه والتابعين لهم بإحسان إلى يوم الدين اللهم أعز الإسلام والمسلمين اللهم أعز الإسلام والمسلمين اللهم أعز الإسلام والمسلمين اللهم دمر أعداء الدين اللهم انصر عبادك الموحدين اللهم أصلح من في صلاحه صلاح للإسلام والمسلمين وأهلك من في هلاكه صلاح للإسلام والمسلمين اللهم آمنا في دورنا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا في عهد من خافك واتقاك واتبع رضاك برحمتك يا أرحم الراحمين الله من أراد الإسلام والمسلمين بسوء فاشغله بنفسه واجعل تدبيره تدميره واجعل الدائرة عليه واجعل كيده في نحره وزلزل الأرض من تحت قدميه اللهم لا ترفع له راية واجعله لمن خلفه آية يا كريم يا قوي يا جبار اللهم برحمتك اغفر لجميع موتى المسلمين الذين شهدوا لك بالوحدانية ولنبيك بالرسالة وماتوا على ذلك اللهم اغفر لهم وارحمهم وعافهم واعف عنهم وأكرم نزلهم ووسع مدخلهم و اغسلهم بالثلج والماء والبرد اللهم ارحمنا برحمتك إذا ما صرنا إلى ما صاروا إليه اللهم آنس وحشتنا في القبور وآمن فزعنا يوم البعث والنشور سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين .\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"كل منا ممتحن","ar":"كل منا ممتحن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.352851","updatedAt":"2025-02-04T13:31:09.352854","createdBy":null,"isPromoted":false,"id":"73"}