{"type":{"type":"article","data":{"item":{"id":"415","title":"غزوة بدر الكبرى","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n 1- كفار قريش يلاحقون بالتهديد المسلمين في المدينة. 2- خروج الصحابة لاعتراض القافلة. 3- هرب القافلة وخروج قريش لقتال المسلمين. 4- ثبات الصحابة وشجاعتهم حين استشارهم النبي في القتال. 5- مواقف في بدر. 6- مناشدة النبي ربه في طلب النصر. 7- مصرع أبي جهل. الخطبة الأولى لما استقر رسول الله وأصحابه في المدينة ونعموا بطيب العيش فيها, وارتاحت نفوسهم, واطمأنت أرواحهم بعد العناء والآلام التي كانوا يلاقونها في مكة وما جاورها, زاد غيظ الكفرة الملحدين فأرسلوا إلى عبد الله بن أُبي بن سلول حيث كان رئيس الأنصار قبل الهجرة كتابًا نصه: إنكم آويتم صاحبنا, وإنا نقسم بالله لنقاتلنه أو لتخرجنه, أو لنسيرن إليكم بأجمعنا, حتى نقتل مقاتلتكم ونستبيح نساءكم, وأرسلت قريش إلى المسلمين تقول: لا يغرَّنكم أنكم أفلتمونا إلى يثرب سنأتيكم فنستأصلكم ونبيد خضراءكم في عقر داركم. وهكذا هي سنة الحياة, يغيظ الكفار وأذنابهم أن ترتفع راية الإسلام, أو يهنئ أهله بطيب العيش أو رغد الحياة, بل يغيظ الكفار وأذنابهم أن يأكل المسلم أكلة هنية, أو يشرب شربة روية, بل يحسدون المسلمين على هواء نقي يتنفسونه, هذا هو حال الكفار, منذ قام الصراع بين الحق والباطل إلى اليوم, فكفار اليوم هم أبناء الآباء بالأمس, ومنافقو اليوم ورثوا النفاق صاغرًا عن صاغر. فأعداء الملة هم أعداء الملة، وإن أبدوا محبة وأظهروا ولاء, اليهود هم اليهود, والنصارى هم النصارى, وعبدة الأوثان هم هم, لم يتغيروا ولن يتغيروا، ما داموا على ملتهم ودينهم, يكيدون للإسلام, وينصبون العداء له, وإن دافعوا عن الإنسان وحقوقه, أو رفعوا شعارات المساواة والتقريب ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم [البقرة:120]. قاعدتهم التي يسيرون عليها وإذ يمكر بك الذين كفروا ليثبتوك أو يقتلوك أو يخرجوك ويمكرون ويمكر الله والله خير الماكرين [الأنفال:30]. فياليت قومي يعلمون, أو يفيقون فيعقلون. في جمادى الأولى من السنة الثانية للهجرة خرج رسول الله في مائتين من المهاجرين يعترضون عيرًا لقريش متجهة نحو الشام فبلغوا ذا العشيرة قرب ينبع, فوجدوا العير قد فاتتهم, فعادوا, ولما قرب رجعوها من الشام أرسل رسول الله طلحة بن عبيد الله وسعيد بن زيد إلى الشمال لاستكشاف خبرها, فوصلا الحوراء حتى مرَّ بهم أبو سفيان بألف بعير موقرة بالأموال فأسرعا إلى المدينة وأخبر رسول الله الخبر, فقال عليه الصلاة والسلام: ((هذه عير قريش فيها أموالكم, فاخرجوا إليها لعل الله أن ينفلكموها))[1] ولم يعزم على أحد بالخروج, فسار رسول الله بالجيش فيه ثلاثمائة وأربعة عشر رجلاً بفرسين وسبعين بعيرًا يتعاقبونها, وكان النبي وعليٌ ومرثد بن أبي مرثد يعتقبون بعيرًا واحدًا, ودفع لواء القيادة لمصعب بن عمير وكان أبيضًا, وقسم الجيش إلى كتيبتين, كتيبة المهاجرين وأعطى علمها علي بن أبي طالب, وكتيبة الأنصار أعطى علمها سعد بن معاذ, وجعل على قيادة الميمنة الزبير بن العوام, وعلى الميسرة المقداد بن عمرو, وعلى الساقة قيس بن أبي صعصعة, وهو القائد الأعلى للجيش. وعلم أبو سفيان بجواسيسه مسير عسكر المؤمنين فأرسل ضمضم بن عمرو الغفاري إلى مكة, فصرخ ببطن الوادي واقفًا على بعيره, وقد جدع أنفه, وحول رحله, وشق قميصه وهو يقول: يا معشر قريش, اللطيمة. اللطيمة, أموالكم مع أبي سفيان قد عرض لها محمد في أصحابه, لا أرى أن تدركوها, الغوث الغوث. فتحفز الناس سراعًا وتجمع نحو ألف وثلاثمائة مقاتل, في مائة فرس وستمائة درع وجمال كثيرة لا يعرف عددها بقيادة أبي جهل بطرًا ورئاء الناس ويصدون عن سبيل الله [الأنفال:47], وأقبلوا كما قال رسول الله : ((بحدهم وحديدهم يحادون الله, ويحادون رسوله)) [2]. وقد أفلت أبو سفيان بالعير فسار باتجاه الساحل, وأرسل رسالة إلى جيش قريش وهم في الجحفة: إنكم خرجتم لتحرزوا عيركم ورجالكم وأموالكم, وقد نجاها الله فارجعوا, فهم الجيش بالرجوع, عندها قام الطاغية الأشر أبو جهل, فقال: والله لا نرجع حتى نرد بدرًا, فنقيم بها ثلاثًا فننحر الجزور, ونطعم الطعام, ونسقي الخمر, وتعزف لنا القيان, وتسمع بنا العرب وبمسيرنا وجمعنا, فلا يزالون يهابوننا أبدًا, فرجعت بني زهرة وكانوا حوالي ثلاثمائة رجل, فسار الجيش من ألف مقاتل حتى نزل قريبًا من بدر وراء كثيب بالعدوة القصوى. ولما كان الأمر كذلك كان لابد من موقف بطولي شجاع, يرد كيد أهل مكة في نحورهم ويكسر شوكتهم, وتزعزع قلوب فريق من الناس, وخافوا اللقاء كما أخرجك ربك من بيتك بالحق وإن فريقًاَ من المؤمنين لكارهونيجادلونك في الحق بعد ما تبين كأنما يساقون إلى الموت وهم ينظرون [الأنفال:5]. واستشار النبي أصحابه, فقام أبو بكر فقال وأحسن, وقام عمر فقال وأحسن, ثم قام المقداد بن عمرو فقال: يا رسول الله, امض لما أراك الله فنحن معك, والله لا نقول لك كما قالت بنو إسرائيل لموسى: اذهب أنت وربك فقاتلا إنا هاهنا قاعدون [المائدة:24] ولكن اذهب أنت وربك فقاتلا إنا معكما مقاتلون, فو الذي بعثك بالحق لو سرت بنا إلى برك الغمام لجالدنا معك من دونه حتى تبلغه, فقال له رسول الله خيرًا ودعا له, وهؤلاء القادة الثلاثة كانوا من المهاجرين وهم قلة في الجيش. فقال عليه السلام: ((أشيروا عليَّ أيها الناس)) وإنما يريد الأنصار, فقال سعد بن معاذ: والله لكأنك تريدنا يا رسول الله, قال: ((أجل)). فقال سعد: لعلك تخشى أن تكون الأنصار ترى حقًا عليها أن لا تنصرك إلا في ديارهم, وإني أقول عن الأنصار وأجيب عنهم: فاظعن حيث شئت, وصل حبل من شئت, واقطع حبل من شئت, وخذ من أموالنا ما شئت, وأعطنا ما شئت, وما أخذت منا كان أحب إلينا مما تركت, وما أمرت فيه من أمر فأمرنا تبع لأمرك, فوالله لئت سرت حتى تبلغ البرك من غمدان لنسيرن معك, ووالله لئن استعرضت بنا هذا البحر فخضته لخضناه معك[3]. الله أكبر, إنه الحب الحقيقي, والولاء الحقيقي, فلا بأس في قاموس العقلاء الصادقين في انتمائهم أن تبذل الأنفس والأموال في سبيل رفع لا إله إلا الله محمد رسول الله, إنه صدق الاتباع، يتمثل في مواقف الصحابة من الرعيل الأول, فلا تلكأ ولا تردد, ولا انهزام, بل اذهب أنت وربك فقاتلا إنا معكما مقاتلون, أين هذا من تلك الانهزامية, وذلك التردد, وضعف الولاء عند عدد ليس باليسير من أبناء المسلمين؟! تعلو به أصواتهم في المجالس والمنتديات, أو ترقمه أقلامهم على أعمدة الصحف والمجلات, ولكن نقول ونحن مشفقون عليهم ما حالنا وحالكم إلا كما قال الأول: لا يضر القافلة أن تسير إذ الكلاب تنبح وسر النبي بقول سعد ثم قال: ((سيروا وأبشروا؛ فإن الله تعالى قد وعدني إحدى الطائفتين, والله لكأني أنظر إلى مصارع القوم)) [4]. وتحرك النبي بأصحابه فنزلوا قريبًا من بدر, واستكشف عليه السلام الأمر بنفسه، فعلم عدد القوم, ومن خرج من أشراف مكة فقال لأصحابه: ((هذه مكة قد ألقت إليكم أفلاذ كبدها)) [5]. في هذه الأثناء بدأت أول بشائر النصر في أرض المعركة, أنزل الله المطر, فكان على المشركين وابلاً شديدًا منعهم من التحرك, وكان على المسلمين طلاً طهرهم الله به, وأذهب عنهم رجس الشيطان, ووطأ به الأرض, وصلب به الرمل, وثبت الأقدام, ومهد به المنزل, وبط به على قلوبهم. وهكذا فالله مع أوليائه يحفظهم ويحرسهم ويحوطهم برعايته, وينصر جنده, وييسر لهم أمورهم, ويذلل العقبات لهم, متى ما ساروا على منهج الحق علمًا وعملاً واعتقادًا يا أيها الذين آمنوا إن تنصروا الله ينصركم ويثبت أقدامكم [محمد:7]. وتحرك النبي حتى نزل بدرًا فقال الحباب بن المنذر: يا رسول الله, أرأيت هذا المنزل, أمنزل أنزلك الله إياه, ليس لنا أن نتقدمه ولا نتأخر عنه, أم هو الرأي والحرب والمكيدة؟ قال: ((بل هو الرأي والحرب والمكيدة)) قال: يا رسول الله, فإن هذا ليس بمنزل, فانهض بالناس حتى نأتي أدنى ماء القوم فننزل ونغِّور ـ أي نخرب ـ ما وراءه من القَلب, ثم نبني عليه حوضًا, فنملأه ماء, ثم نقاتل القوم, فنشرب ولا يشربون, فقال رسول الله: ((لقد أشرت بالرأي)) [6]. فنهض عليه السلام بالجيش حتى أتى أقرب ماء من العدو فنزل عليه شطر الليل, واتخذ النبي له عريشًا على تل مرتفع في الشمال الشرقي لميدان القتال, ثم عبأ رسول الله جيشه, ومشى في موضع المعركة, وجعل يشير بيده ((هذا مصرع فلان غدًا إن شاء الله, وهذا مصرع فلان غدًا إن شاء الله)) [7] رواه مسلم. ثم بات عليه السلام يصلي إلى جذع شجرة, وبات المسلمون ليلهم بهدوء وسكينة, غمرت الثقة قلوبهم, وأخذوا من الراحة قسطهم, يأملون أن يروا بشائر نصر ربهم بأعينهم صباحًا, وأما جيش مكة المشرك فنزل صباحًا على وادي بدر, ودار عمير بن وهب الجمحي على جيش المسلمين ينظر عددهم فرجع إلى قومه وقال: ثلاثمائة رجل يزيدون قليلاً أو ينقصون, ولكني قد رأيت يا معشر قريش البلايا تحمل المنايا, نواضح يثرب تحمل الموت الناقع, قوم ليس معهم منعة ولا ملجأ إلا سيوفهم, والله ما أرى أن يقتل رجل منهم حتى يقتل رجلاً منكم, فإذا أصابوا منكم أعدادكم فما خير العيش بعد ذلك, فروا رأيكم. ولما طلع المشركون, وتراءى الجمعان قال رسول الله : ((اللهم هذه قريش قد أقبلت بخُيلائها وفخرها, تحادك وتكذب رسولك, اللهم فنصرك الذي وعدتني, اللهم فأحنهم إلي الغداة)) [8]. وأخذ النبي يعدل الصفوف بقدح في يده فضرب بطن سواد بن غزية وقال: ((استو يا سواد)) فقال سواد: يا رسول الله, أوجعتني, فأقدني, فكشف عن بطنه وقال: ((استقد)) فاعتنقه سواد, وقبّل بطنه, فقال: ((ما حملك على هذا يا سواد؟)) قال: يا رسول الله, قد حضر ما ترى, فأردت أن يكون آخر العهد بك، أن يمس جلدي جلدك, فدعا له رسول الله بخير. [9] ثم أمرهم ألا يبدأوا القتال حتى يأمرهم, وكان أول وقود القتال أن خرج من جيش المشركين الأسود بن عبد الأسد المخزومي وقال: أعاهد الله لأشربن من حوضهم أو لأهدمنه, أو لأموتن دونه, فخرج إليه حمزة رضي الله عنه فضربه ضربة قطع بها نصف ساقه, ثم ثنى عليه بضربة أتت عليه. ثم خرج ثلاثة من فرسان قريش هم عتبة وشيبة ابنا ربيعة, والوليد بن عتبة, وطلبوا المبارزة فخرج إليهم عوف ومعوذ ابنا عفراء وعبد الله بن رواحة فما ارتضوهم ونادوا: يا محمد, أخرج إلينا أكفاءنا من قومنا, فقال رسول الله : ((قم يا عبيدة بن الحارث, وقم يا حمزة، وقم يا علي)), فأما حمزة وعلي فلم يمهلا قرينيهما أن قتلاهما, وأما عبيدة فاختلف بينه وبين قرنه في ضربتين، فكر علي وحمزة على عتبة فقتلاه واحتملا عبيدة وقد قطعت رجله, ولم ينشب أن مات بعد ذلك بخمسة أيام رحمه الله ورضي عنه[10]. أعوذ بالله من الشيطان الرجيم كما أخرجك ربك من بيتك بالحق وإن فريقًاًً من المؤمنين لكارهونيجادلونك في الحق بعد ما تبين كأنما يساقون إلى الموت وهم ينظرونوإذ يعدكم الله إحدى الطائفتين أنها لكم وتودون أن غير ذات الشوكة تكون لكم ويريد الله أن يحق الحق بكلماته ويقطع دابر الكافرينليحق الحق ويبطل الباطل ولو كره المجرمون الأنفال:5-8]. [1] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/607). [2] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/621). [3] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/615). [4] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/615). [5] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/617). [6] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/620). [7] رواه مسلم ح (1779). [8] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/621). [9] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/626). [10] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/625). الخطبة الثانية ولم يزل رسول الله بعد رجوعه من تعديل الصفوف يناشد ربه ويقول: ((اللهم أنجز لي ما وعدتني, اللهم إني أنشدك عهدك ووعدك, اللهم إن تهلك هذه العصابة اليوم لا تعبد, اللهم إن شئت لم تعبد بعد اليوم أبدًا)) [1]. وبالغ في الابتهال حتى سقط رداؤه عن منكبيه, فرده عليه الصديق وقال: حسبك يا رسول الله ألححت على ربك, وأغفى النبي إغفاءة ثم رفع رأسه وقال: ((أبشر يا أبا بكر, أتاك نصر الله, هذا جبريل آخذ بعنان فرسه يقوده, على ثناياه النقع)) [2]. ثم خرج من باب العريش, وهو يثب في الدرع ويقول: ((سيهزم الجمع ويولون الدبر)) [3] ثم أخذ حفنة من الحصباء فاستقبل بها قريشًا, وقال: ((شاهت الوجوه)) ورمى بها في وجوههم, فما من المشركين أحد إلا أصاب عينه ومنخريه وفمه من تلك القبضة, [4] وما رميت إذ رميت ولكن الله رمى[الأنفال 17]. وأمر عليه السلام بالهجوم وهو يقول: ((والذي نفسي بيده لا يقاتلهم اليوم رجل فيقتل صابرًا محتسبًا، مقبلاً غير مدبر إلا أدخله الله الجنة, قوموا إلى جنة عرضها السموات والأرض)), فقال عمير بن الحمام: بخ بخ, وأخرج تمرات من قرنه فجعل يأكل منهن ثم قال: لئن أنا حييت حتى آكل تمراتي هذه إنها لحياة طويلة, فرمى بها, ثم قاتلهم حتى قتل[5]. قال ابن عباس رضي الله عنه بينما رجل من المسلمين يشتد في إثر رجل من المشركين أمامه إذا سمع ضربة بالسوط فوقه, وصوت الفارس يقول: أقدم حيزوم, فنظر إلى المشرك أمامه! فخر مستلقياً، فنظر إليه، فإذا هو قد خطم أنفه وشق وجهه كضربة السوط فاخضر ذلك أجمع، فجاء الأنصاري فحدث بذلك رسول الله فقال: ((صدقت, ذاك مدد السماء الثالثة)) [6], وقال أبو داود المازني: إني لأتبع رجلاً من المشركين لأضربه إذ وقع رأسه قبل أن يصل إليه سيفي, فعرفت أنه قد قتله غيري. قال عبد الرحمن بن عوف: إني لفي الصف يوم بدر إذ التفت, فإذا عن يميني وعن يساري فتيان حديثا السن إذ قال لي أحدهما سرًا عن صاحبه: يا عم أرني أبا جهل, فقلت: يا ابن أخي, فما تصنع به؟ قال أُخبرت أنه يسب رسول الله , والذي نفسي بيده لئن رأيته لا يفارق سوادي سواده حتى يموت الأعجل منا, فتعجبت لذلك, قال: وغمزني الآخر, فقال لي مثلها, فلم أنشب أن نظرت إلى أبي جهل يجول في الناس فقلت: ألا تريان؟ هذا صاحبكما الذي تسألاني عنه. قال: فابتدراه بسيفيهما فضرباه حتى قتلاه, ثم انصرفا إلى رسول الله فقال: ((أيكما قتله؟)) فقال كل واحد منهما: أنا قتلته, قال: ((هل مسحتما سيفيكما؟)) فقالا: لا, فنظر رسول الله إلى السيفين فقال: ((كلاكما قتله)) [7] وهما معاذ بن عمرو بن الجموح, ومعوذ بن عفراء. وكان النصر بعد ذلك. الله أكبر ألا فليصرخ بمثل هذه المواقف في المجالس والدور, ولتسقى هذه البطولة وتلك الغيرة مع ألبان الأمهات, وليعلم الصغار والكبار كيف تكون العزة والدفاع عن الدين ونصرة الحق, والغيرة على الإسلام من أبنائنا الصغار. أعوذ بالله من الشيطان الرجيم: واعلموا أنما غنتم من شيء فأن لله خمسه وللرسول ولذي القربى واليتامى والمساكين وابن السبيل إن كنتم آمنتم بالله وما أنزلنا على عبدنا يوم الفرقان يوم التقى الجمعان والله على كل شيء قديرإذ أنتم بالعدوة الدنيا وهم بالعدوة القصوى والركب أسفل منكم ولو تواعدتم لاختلفتم في الميعاد ولكن ليقضي الله أمرًا كان مفعولاً ليهلك من هلك عن بينة ويحيى من حيّ عن بينة وإن الله لسميع عليمإذ يريكهم الله في منامك قليلاً ولو أراكهم كثيرًا لفشلتم ولتنازعتم في الأمر ولكن الله سلّم إنه عليم بذات الصدوروإذ يريكموهم إذ التقيتم في أعينكم قليلاً ويقللكم في أعينهم ليقضي الله أمرًا كان مفعولاً وإلى الله ترجع الأموريا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا واذكروا الله كثيرًا لعلكم تفلحون الأنفال:1-45]. [1] رواه البخاري ح(2915). [2] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/627). [3] رواه البخاري ح(4875). [4] رواه الطبري في تاريخه(2/34). [5] رواه ابن إسحاق في سيرته. سيرة ابن هشام (2/627). [6] رواه البخاري ح(1763). [7] رواه البخاري ح(3141)، ومسلم ح(1752).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"غزوة بدر الكبرى","ar":"غزوة بدر الكبرى"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.424787","updatedAt":"2025-02-04T13:31:09.424791","createdBy":null,"isPromoted":false,"id":"415"}