{"type":{"type":"article","data":{"item":{"id":"481","title":"على مقاعد الدراسة","description":"","author":"محمد الدويش","content":"مقدمة\nالحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمد صلى الله عليه وسلم عبده ورسوله، أما بعد:\nفهذا الموضوع يعني فئة خاصة وهم الطلاب والدارسون، وهو يعين بدرجة أخص الصالحين والأخيار منهم الذين نأمل أن يؤدوا أدوارا محمودة؛ لأنهم في الأغلب رواد هذه الدروس والمجالس.\n\nأهمية الدراسة للطالب :\nتأخذ الدراسة على الطالب حيزاً كبيراً من وقته، فهو يقضي في اليوم قريبا من ست ساعات داخل المدرسة، وهي تمثل ربع ساعات اليوم، وإذا حذفت من اليوم ساعات للنوم ويعض ساعات الراحة والطعام لا تجد بعد ذلك إلا وقتا يسيرا.\nكما تأخذ الدراسة عليه وقتاً طويلاً من عمره؛ فهو يحتاج على أقل الأحوال إلى ستة عشر عاماً إذا أنهى المرحلة الجامعية، وهذه الدراسة تأتي في وقت مهم من عمره، وقت زهرة وحيوية الشاب ووقت بناء شخصيته.\nكما أن الدراسة تحدد توجه الشخص وتخصصه، وميدان عمله في المستقيل.\nوهذا كله يحتم على الطالب أن يعتني بها ويستفيد منها.\n\nالطالب وأستاذه :\nثمة قضايا مهمة لابد أن يعتني بها الطالب في التعامل مع أستاذه، فالأستاذ يشكل عنصراً أساسيًّا يتعامل معه الطالب في المدرسة، ومن هنا كان لابد من ضوابط تحكم علاقة الطالب بأستاذه ومنها :\n\nأدب الطالب مع أستاذه :\nوقد اعتنى السلف بذلك كثيراً في كتبهم، بل إن بعضهم أفرد هذا الباب بتصنيف خاص، وهو ما يعرف بآداب العالم والمتعلم، وعندما يتحدثون عن آداب المتعلم فإنهم يفردون جزءا خاصا بآداب المتعلم مع شيخه ومع أستاذه.\nوالمأمول من شبابنا وطلابنا أن يعنوا بهذا الأمر فيقرؤوا ما سطره السلف حول ما ينبغي أن يتأدب به الطالب مع شيخه وأستاذه، وأن يحرصوا قدر الإمكان على التخلق بتلك الآداب والتأدب بها.\nوحين نقارن بين ما سطره السلف حول آداب الطالب مع شيخه ومع أستاذه، وبين واقعنا اليوم نجد أن هناك مسافة شاسعة جدا.\nوبإمكانكم الرجوع إلى ما سطر في ذلك، ولعل من أفضلها كتاب الحافظ ابن جماعة وهو بعنوان (تذكرة السامع والمتكلم في أدب العالم والمتعلم) .\nولئن كان لدى الأستاذ تقصير في التزامه وتدينه، أو في علمه وتخصصه، فهذا لايسقط حقه من التوقير والتقدير.\nإننا نجد اليوم عدداً من يتولون التدريس قد ابتلي بمخالفات ظاهرة، ولا شك أن الأستاذ أولى الناس بأن يكون قدوة صالحة للطلاب، سواء بالتزامه بالأحكام الشرعية، أمام طلابه أوفي تعامله معهم فهو يدعوهم إلى حسن الخلق بمقاله فلا بد أن يدعوهم بفعله وحاله.\nلكن هذا الأستاذ الذي يرتكب بعض المخالفات لا ينظر إليك على أنك شاب ملتزم مستقيم، وهو عاص ضال، ولا أنك أنت أولى منه وأفضل منه، إنما ينظر إليك على أنك لازلت طالبا صغير السن، ومهما كان عندك من الاستقامة والعلم والخير فأنت لازلت دونه.\nوهو يفترض أنك مادمت مستقيماً وصالحاً فلا بد أن تكون حسن الخلق، وأن يرى منك معاملة الأستاذ بما يليق به.\nومع حسن المعاملة فلا بد من أن تحرص على أن تستفيد منه، فهو مهما كان لديه من تقصير سواء فيما يتعلق بالمخالفات الشرعية، أو ضعف علمي، فهو على كل حال أقدر منك علما وتجربة.\n\nحماية عرض الأستاذ:\nمجالس الطلاب كثيراً ماتملأ بالسخرية من أساتذتهم، أو اغتيابهم والوقوع في أعراضهم، ولئن كان هذا ممقوتاً في حق سائر الناس، فهو في حق المعلم أسوأ وأشد مقتاً، وحين تقع من طالب صالح ومستقيم فهي أشد وأنكى.\nفمن حق الأستاذ البعد عن تناول عرضه، بل الذب عنه حين يخوض الطلاب في عرضه، عن أبي الدرداء –رضي الله عنه- عن النبي صلى الله عليه وسلم قال: » من رد عن عرض أخيه رد الله عن وجهه النار يوم القيامة«، فإذا كان هذا في عرض أخيك فلا شك أن أستاذك وشيخك له حق عليك.\nوالأمر يحتاج إلى حكمة في تعامل الطالب مع زملائه، فحين تواجه زميلك الذي يقع في عرض أستاذه فقد لا يستجيب لك، لكن عندما تسلك أسلوباً فيه حكمة، أما ما يفعله بعض الطلاب بإبلاغ الأستاذ بمن يخوض في عرضه، فهو غير مشروع، بل هو مدعاة لزيادة الشحناء وإثارة البغضاء التي جاء الشرع بإزالتها بين المسلمين.\n\nالتعامل مع خطأ الأستاذ:\nالأستاذ بشر ليس معصوماً، فقد يقع في خطأ؛ فيستدل بحديث ضعيف، أو يختار قولاً مرجوحاً، وقد يتحدث في موضوع معين لدى الطالب فيه معلومات ليست لدى الأستاذ؛ فحين يدرك الطالب خطأ أستاذه فهذا لا يعني أنه أعلم منه ولا أكثر إحاطة؛ فإن الهدهد قال لسليمان ]أحطت بما لم تحط به وجئتك من سبأ بنبأ يقين[ فهل يعني هذا أن الهدهد أعلم من سليمان؟\nإن بعض الطلبة يفرح بمثل هذه القضية ويقفز مباشرة في وجه أستاذه ليقول له إن هذا الحديث ضعيف، أو هذا الكلام فيه كذا وكذا، أو سمعت كذا وكذا، وهذا فيه شهوة خفية وحب للظهور أمام الناس، قد لا يشعر به صاحبه، فيجب أن تسلك الحكمة في ذلك بتصحيح مثل هذا الخطأ بأسلوب مناسب؛ فمما يصعب على الأستاذ أن يعترف بالخطأ أمام الطلاب.\nوالطالب الحكيم يمكن أن يحدث أستاذه خارج الفصل، فيقول إني سمعت كذا وكذا وقرأت كذا وكذا، فكيف أوفق بين هذا وبين ما سمعته منك في الدرس؟ وقد يأتي بالكتاب ويعطيه الأستاذ ويقول أنا قرأت في هذا الكتاب كذا وكذا، وأنت قلت غير هذا الكلام فكيف أوفق بين كلامك وكلام الكتاب؟\nبل إنه في حالات كثيرة يفهم الطالب ما قرأه أو ماسمعه من أستاذه فهماً خاطئاً؛ فيخطئ أستاذه بناء على هذا الفهم.\nوقد يقع الأستاذ في مخالفة شرعية فالإنكار عليه ليس كمثل عامة الناس، بل يجب أن تسلك الأسلوب الذي ترى أنه فعلا يؤدي المصلحة التي تريد أن تصل إليها وتسعى إلى تحقيقها.\n\nالاستفادة من الأستاذ المتميز:\nقلما تجد مدرسة إلا وفيها عدد من الأساتذة المتميزين علميًّا -بالنظر إلى مستوى الطلاب على الأقل- ومن هنا أنا أوصي الشاب أن يحرص على أن يستثمر هذه الفرصة؛ فوجوده مع الأستاذ محدود، وتدريس هذا الأستاذ له مدة محدودة، فليحرص على أن يستفيد منه قدر الإمكان ولو حتى خارج الفصل، بل يجدر به أن يقوي صلته مع هذا الأستاذ ويحرص على الاستفادة منه سؤالا واستشارة ومناقشة.\n\nالطالب والدراسة:\nثمة قضايا لها أهميتها في صلة الطالب بدراسته، ومنها:\nالإخلاص لله عز وجل:\nلا يخلو الطالب من أن يكون يدرس دراسة شرعية، أو يدرس تخصصاً آخر غير شرعي، فإذا كان يدرس دراسة شرعية فهو يتعلم علما شرعياً، فيتأكد في حقه مراعاة النية الصالحة؛ فقد قال صلى الله عليه وسلم :\" من تعلم علما مما يبتغى به وجه الله عز وجل لا يتعلمه إلا ليصيب به عرضا من الدنيا لم يجد عرف الجنة يوم القيامة\" . وحتى لو دخل الطالب ابتداء ونيته ليست صالحة، فهذا لا يمنعه من أن يصحح نيته، والعلم الشرعي سبب لصلاح الإنسان في نفسه وصحة عبادته، وسبب لنفعه لعباد الله وإفادتهم ودعوتهم.\nأما من لا يدرس دراسة شرعية فحري به أن تكون نيته تقديم الخير للمسلمين ونفعهم فيما هو من تخصصه، فالأمة تحتاج إلى الطاقات في كافة التخصصات، وتحتاج إلى الناس الأخيار في كل ميدان.\nأما أولئك الذين يتجهون إلى هذه التخصصات لما ينتظرون من ورائها من مكانة اجتماعية، أو عائد مادي مجز فهؤلاء أصحاب أهداف قريبة قد رضوا لأنفسهم بالدون.\nوالإخلاص مع ما فيه من تصحيح العمل، وإقبال صاحبه عليه وتحقق الأجر والثواب له، فهو أمر قلبي لا يكلف صاحبه مزيداً من الجهد، فلو عقدت مقارنة بين طالبين: هذا مخلص لله وهذا غير مخلص، فكلهم سوف يحصل على الشهادة والمزايا المالية التي يحصل عليها الآخر.\nوالطالب الذي يستحضر النية الصالحة، منذ أن يخرج من منزله إلى أن يعود إليه وهو في عمل صالح؛ فهو داخل تحت قول النبي صلى الله عليه وسلم :\"من خرج في طلب العلم فهو في سبيل الله حتى يرجع، ومن سلك طريقا يلتمس فيه علما سهل الله له به طريقا إلى الجنة\" وكل ما يصيبه من تعب ومن جهد في الاستذكار والامتحانات فهو مأجور عليه.\n\nالاعتناء بالتخصص:\nإن الطالب الذي يستحضر النية الصالحة الخالصة لابد أن يعتني بتخصصه، وألا تكون صلته به مقتصرة على مايتلقاه في مقاعد الدراسة؛ فينبغي أن يظهر أثر ذلك في متابعته للكتب والدوريات والندوات والبرامج العلمية المتعلقة بتخصصه؛ إذ بدون ذلك لن يستطيع أن يفيد الأمة من خلال هذا التخصص.\nوسواء في ذلك التخصصات غير الشرعية، أو التخصصات الشرعية، فليس من التعامل السليم مع التخصص أن تجد مكتبة متخصص في الفقه وأصوله لاتختلف عن مكتبة متخصص في علوم القرآن.\n\nالدراسة وتحصيل العلم الشرعي:\nثمة فهم سائد لدى طائفة من الطلاب الذين يدرسون في التخصصات الشرعية؛ فتجدهم يعتبرون طلب العلم فيما هو خارج إطار الدراسة، سواء أكان من خلال القراءة والاطلاع، أم من خلال حضور الدروس والدورات العلمية، ويترتب على ذلك إهمال للدراسة، التي يقضي فيها زبدة وقته، ويتلقى من مختصين –مهما كانت خلفيتهم العلمية- قضوا وقتاً وجهداً في هذا التخصص والتعامل معه.\nإن المقرر الذي يتلقاه الطالب على مقاعد الدراسة غالباً ما يكون قد أعد بعناية، ويكمل فيه الطالب دراسة العلم –ولو بشكل مختصر- ويمتحن فيه، فيعيد قراءته ومراجعته واستذكاره.\n\nالطالب والدعوة:\nإن مدارسنا اليوم لاتكاد تخلو من عدد من الشباب الصالحين الذين يحملون هم الدعوة ويدركون المسؤولية الملقاة على عاتقهم، والمفترض أن تكون المدرسة هي الميدان الدعوي الأول للطالب الذي يشعر بأنه يحمل مسؤولية الدعوة، ومما يبرز أهمية الدور الدعوي في المدرسة:\nأن الطالب يقضي في المدرسة عدة ساعات هي زبدة وقته، فإذا لم يقم بالدعوة في هذا الميدان فأي ميدان سيكون أكثر إنتاجاً فيه؟\nكثرة عدد الطلاب، فهو يعد في المدرسة والكلية الواحدة بالمئات، فحين نعتني بالدعوة في المدارس فسوف نتعامل مع قطاع عريض جدًّا من قطاعات المجتمع.\nأن كثيراً من الأنشطة الدعوية تقدم لمن يقبل عليها كالدروس والمحاضرات ونحوها، أما العمل في هذه الميادين فهو يستهدف إيصال الدعوة للجميع.\nأن فئة الطلاب من أكثر الفئات استجابة للدعوة وقابلية للتأثر، ومن ثم فالنتائج المرجوة والمؤملة من هذا الميدان الدعوي أكثر من غيره من الميادين.\nأن هذه الفئة هي أهم فئات المجتمع، فالشباب أكثر طاقة وحيوية، وهم قادة المجتمع في المستقبل، بخلاف كبار السن ونحوهم.\nأن هذه الفئة هم أقرب الناس إلى الشاب، فهو يعيش معهم ويخالطهم ويجالسهم، لذا فدعوتهم أولى من دعوة غيرهم، والمسؤولية تجاههم آكد من المسؤولية تجاه غيرهم، فالمدرس يقابل هؤلاء مرتين أو أكثر في الأسبوع الواحد، والطالب يعايشهم لسنوات عدة، ويقابلهم كل يوم وقتاً ربما كان أكثر مما يقابل والديه.\nإن هذا هو الميدان الذي يطيقه الطالب ويحسنه، فكثير من المجالات والأنشطة الدعوية تتطلب قدراً من الإمكانات والطاقات قد لاتتوفر له، أما زملاؤه في الدراسة فهم في سنه، ومستوى تفكيره، فلن يحتاج معهم لمزيد من الجهد.\nإنه مما يؤسف له أن تنظر في حال بعض الشباب الذين كثيراً ما يسألون عن الدعوة ويتحدثون عنها فتراه يزامل بعض الشباب ثلاث سنوات أو تزيد، ومع ذلك لم يسمع منه كلمة واحدة. إن تملك دافعا وروحا تقودك إلى أن تحضر المحاضرة، أو تشتري الكتاب، أو تتفاعل مع المسلمين في بورما ويوغسلافيا والصومال وتسأل عن أخبارهم وتقرأ ما يتعلق بأمورهم وتتبرع لهم، هذه الروح لا نريد أن نقضي عليها، لكن نريدها أن تسهم في أن تدفعك لدعوة هذا الشاب الذي تراه كل يوم ومع ذلك لم تقدم له خيراً أليس هذا أولى الناس بك؟\n\nالقدوة ودورها في الدعوة:\nإن القدوة الصالحة تترك أثرها في الناس دون أن يتحرك لسانه بدعوتهم وخطابهم، والشاب الذي يحمل مسؤولية الدعوة ينبغي أن يكون قدوة لزملائه في عبادته فهو يصلي معهم في المدرسة فليروا منه الاهتمام بالصلاة والاعتناء بها فرضاً ونافلة، وأن يكون قدوة في الانضباط الشرعي فلا تظهر منه مخالفة أو مجاهرة بمعصية، وأن يكون الأخلاق والآداب العامة فلا يليق أن تجد الطالب الصالح يقف أمام المكاتب الإدارية معاقباً أو محاسباً، وأن يكون قدوة في الاتزان والسمت، فلايكون مزاحه وعبثه كسائر الطلاب، وأن يكون قدوة في التحصيل الدراسي وتعامله مع أساتذته.\nوما أجمل أن نجد أن الأستاذ يفرح عندما يرى الطالب قد استقام لأنه يعرف أن هذا سينشأ عنه استقامة سلوكه، واجتهاده في دراسته، وما أجمل أن يفرح الطلاب حين يدخل عليهم شاب مستقيم لأنهم يعرفون أنه يختلف عن سائر الطلاب فهو بشوش لطيف المعشر، بعيد عن المشاكسة والمشكلات، يعينهم في قضاء حوائجهم ويخدمهم فيما يريدونه منه.\n\nأهداف النشاط الدعوي في المدرسة:\nإن الدعوة في المدرسة ينبغي أن تأخذ ميداناً ومجالاً أوسع من الدائرة المحدودة التي يحصرها فيها البعض من الطلاب. ويمكن أن نحدد أهداف النشاط الدعوي في المدارس فيما يلي:\nأولا: زيادة المنتمين للصحوة ، من خلال الاعتناء بدعوة الشباب المحافظين الذين يقتصر تدينهم الفطري على أنفسهم، أن يدعى هؤلاء للمشاركة في الأنشطة والبرامج العامة التي تؤهلهم لأن يكونوا من جيل الصحوة وحملة الدعوة.\nثانياً: إصلاح بعض من وقع في الانحراف من الطلاب ، فكثير منهم مهما كان لديه من الانحراف فهو يحمل القابلية للخير والاستعداد للاستجابة (ارجع إلى محاضرة عوائق الاستقامة).\nثالثاً: نشر الخير ومظاهره بين عامة الطلاب فالأنشطة –ولو لم يكن لها أثر مباشر في استجابة بعض الطلاب- فلها أثرها في إحياء الحس الإسلامي وإيقاظه بين المدعوين، ولها أثرها في تصحيح كثير من المفاهيم الخاطئة، ونشر الخير والعلم الشرعي.\nرابعاً: إنكار المنكرات العامة، فهو واجب شرعي وفشو المنكرات والمجاهرة بها له أثره الكبير على بقية الطلاب، فكثير منهم يتعلم ألوالناً وصوراً من الانحرافات من خلال ما يراه في المدرسة. واعتناء الشباب الصالحين بإنكار المنكرات له أثره في حمايتهم من التأثر بها، فالإنسان مهما بلغ من التقوى والصلاح عرضة للتأثر.\n\nوثمة وسائل عدة يملكها الشاب الصالح لإنكار هذه المنكرات، منها النصيحة الشخصية لصاحب المنكر، ومنها التوبيخ له أمام زملائه وبخاصة حين يكون معلناً لمنكر فيه من الوقاحة والبشاعة، ومنها الاستعانة ببعض الأساتذة الغيورين….إلخ هذه الوسائل.\nولو تضافرت الجهود، وقام الغيورون بإنكار مايرونه من منكرات لاختفى كثير منها، وامتنع كثير من الطلاب من المجاهرة بها وإعلانها.\nوثمة أمور مما تعين على أن يحقق إنكار المنكر هدفه وغايته، ومنها:\nالأمر الأول: ضرورة التثبت في الإخبار عن المخالفات الشرعية، والبعد عن التعجل والتسرع.\nالأمر الثاني: الاستشارة للزملاء والأساتذة فيما يقوم به الشاب من أنشطة ، فحداثة تجربته تحوجه إلى الاستعانة والاسترشاد بتجارب من سبقه.\nالأمر الثالث: الثقة بالنفس وعدم احتقار الذات أو الشعور بعدم الإنجاز ، فكثير من المهام الدعوية التي تراد من الشاب لا تتطلب قدراً كبيراً من العلم والقدرة على التأثير، فهو في الأغلب يدعو أقرانه وهم دونه في العلم والثقافة والقدرات.\nالأمر الرابع: طول النفس وعدم الملل فالنتائج قد تأتي سريعة، بل إن دعوة الشاب لأحد زملائه قد لا يظهر أثرها إلا بعد أن يتخرج الجميع من المدرسة ويفترقون، وينسى الداعي ولا ينسى المدعو.\nهذه بعض الخواطر والمقترحات التي قد لا يكون فيها جديد لإخواننا، لكنها تذكير والذكرى تنفع المؤمنين.\nأسأل الله عز وجل أن يوفقنا وإياكم لطاعته وأن يجنبنا وإياكم أسباب معصيته وسخطه ويرزقنا وإياكم العلم النافع والعمل الصالح؛ إنه سميع مجيب، وصلى الله وسلم على نبينا محمد وآله وصحبه.\n\n \n\nموقع صيد الفوائد\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"على مقاعد الدراسة","ar":"على مقاعد الدراسة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.436951","updatedAt":"2025-02-04T13:31:09.436954","createdBy":null,"isPromoted":false,"id":"481"}