{"type":{"type":"article","data":{"item":{"id":"15","title":"دعوة للتأمل","description":"","author":"علي عبد الخالق القرني","content":"(الْحَمْدُ للهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ وَلَهُ الْحَمْدُ فِي الآَخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ يَعْلَمُ مَا يَلْجُ فِي الأرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ) (وَمَا تَحْمِلُ مِنْ أُنْثَى وَلاَ تَضَعُ إِلاَّ بِعِلْمِهِ وَمَا يُعَمَّرُ مِن مُّعَمَّرٍ وَلاَ يُنقَصُ مِنْ عُمُرِهِ إِلاَّ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللهِ يَسِيرٌ) (عَالِمِ الْغَيْبِ لاَ يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلاَ فِي الأرْضِ وَلاَ أَصْغَرُ مِن ذَلِكَ وَلاَ أَكْبَرُ إِلاَّ فِي كِتَابٍ مُّبِينٍ)\nالحمد لله، أصبحت له الوجوه ذليلة عَانِيَة، وحذرته النُّفوس مجدّة ومتوانية، ذمَّ الدنيا إذا هي حقيرة فانية، وشوَّق لجنة قطوفها دانية، وخوَّف صرعى الهوى أن يُسقوا من عين آنية، أحمده على تقويم شانيه، وأستعينه وأستعيذه من شر كل شان وشانية، وأحصِّن بتحقيق التوحيد إيمانيه، أحمده وهو العليم العالم بالسِّر والعلانية، فالسر عنده علانية.\nفهو العليم أحاط علمًا بالذي *** في الكون من سر ومن إعلان\nوهو العليم بما يوسوس عبده *** في نفسه من غير نطق لسان\nبل يستوي في علمه الداني *** مع القاصي وذو الإصرار والإعلان\nفهو العليم بما يكون غدًا وما *** قد كان والمعلوم في ذا الآن\nوبكل شي لم يكن لو كان كيف *** يكون موجودًا لذي الأعيان\nفهو السميع يرى ويسمع كل ما *** في الكون من سرٍ ومن إعلان\nفلكل صوت منه سمع حاضر *** فالسر والإعلان مستويان\nوالسمع منه واسع الأصوات لا *** يخفى عليه بعيدها والدَّاني\nويري دبيب النمل في غسق الدُّجى *** ويرى كذاك تقلُّب الأجفان\nلهو البصير يرى دبيب النملة *** السوداء تحت الصَّخر والصَّوَّان\nويرى مجاري القوت في أعضائها *** ويرى نِيَاطَ عروقها بعيان\nويرى خيانات العيون بِلَحْظِها *** إي والذي برأ الورى وبَرَانِي\nفهو الحميد فكل حمدٍ واقع *** أو كان مفروضًا على الأزمان\nهو أهله سبحانه وبحمده *** كل المحامد وصف ذي الإحسان\nفلك المحامد والمدائح كلها *** بخواطري وجوارحي ولساني\nولك المحامد ربنا حمًدا كما *** يرضيك لا يفنى على الأزمان\nملء السماوات العلا والأرض *** والموجود بعد ومنتهى الإمكان\nمما تشاء وراء ذلك كله *** حمدًا بغير نهاية بزمان\nوعلى رسولك أفضل الصلوات *** والتسليم منك وأكمل الرضوان\nصلى الإله على النبي محمد *** ما ناح قُمْرِيٌ على الأغصان\nوعلى جميع بناته ونسائه *** وعلى جميع الصَّحب والإخوان\nوعلى صحابته جميعًا والأُلَى *** تبعوهم من بعد بالإحسان\n\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُم مُّسْلِمُونَ)\nأما بعد، أحبتي في الله، إنها دعوة، دعوة إلى التأمل، دعوة موجَّهة إلى القلوب الذاكرة، العابدة، الخاشعة، دعوة إلى من يتفكرون، ويسمعون، ويعقلون، ويؤمنون، ويفقهون، إلى أولي الألباب، إلى أولي الأبصار، إلى أولي الأحلام والنُّهَى، إلى من يتأملون، ويتدبرون فينتفعون، فلا عند حدود النظر المشهود للعيان يقفون، بل إلى قدرة القادر في خلقه ينظرون، ولسان حالهم ومقالهم: (لا إِلَهَ إِلاَّ هُوَ لَهُ الْحَمْدُ فِي الأُولَى وَالآَخِرَةِ وَلَهُ الْحُكْمُ وَإليه تُرْجَعُونَ) ليزدادوا إيمانًا مع إيمانهم وكذلك يفعلون. وهي كذلك دعوة إلى الغافلين، السَّاهين، اللاهين، المعْرِضين، إلى من لهم عيون بها لا يبصرون، وآذان بها لا يسمعون، وقلوب بها لا يفقهون. إلى من هم كالأنعام يأكلون ويشربون ويتمتعون ولم يحققوا معنى إلاّ ليعبدون. إلى من هاجموا التوحيد ولم يفهموه، وهاجموا الإسلام ولم يعرفوه، ونقدوا القرآن ولم يقرؤوه. إلى من يمرُّون على آيات الله وهم عنها معرضون، إليهم هذه الدعوة؛ علَّهم يستيقظون، ويفقهون، ويعقلون، فيقدرون الله حقَّ قدره، لا إله إلا هو فأنى يؤفكون. (ذَلِكُمُ اللهُ رَبُّكُمْ لَهُ الْمُلْكُ لا إِلَهَ إِلاَّ هُوَ فَأَنَّى تُصْرَفُونَ) إنها باختصار دعوة إلى العلم بالله علمًا يقود إلى خشيته ومحبته، فمن كان به أعلم كان له أخشى (إِنَّمَا يَخْشَى اللهَ مِنْ عِبَادِهِ الْعُلَمَاءُ) وهي أيضًا دعوى لتعبد الله بمقتضى ذلك العلم، في تمام خضوع وذل ومحبة من طريقين اثنين؛ الأول: التدبر في آيات الله الشرعية المتلوة في كتابه العزيز، والثاني: النظر في مخلوقات الله، وآياته الكونية المشهودة (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأرْضِ وَاخْتِلاَفِ اللَّيْل وَالنَّهَارِ لآَيَاتٍ لأُولِي الألْبَابِ * الَّذِينَ يَذْكُرُونَ اللهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ) هي دعوة إلى التأمل في بديع صنع الله، وخلق الله، وبيان ما في هذا الكون من إبداع ينطق بعظمة الخالق جل وعلا، ووحدانيته في ربوبيَّته، وألوهيته، وأسمائه، وصفاته، كيف والكون كتاب مفتوح، يُقرأ بكل لغة، ويُدرك بكل وسيلة، يطالعه ساكن الخيمة، وساكن الكوخ، وساكن العمارة والقصر، كل يطالعه فيجد فيه زادًا من الحق إن أراد التطلع إلى الحق، إنه كتاب قائم مفتوح في كل زمان ومكان، تبصرة وذكرى لكل عبدٍ خضع وأناب، يأخذك كتاب الله إن تأمَّلته في جولات وجولات، ترتاد آفاق السماء، وتجول في جنبات الأرض والأحياء، يقف بك عند زهرات الحقول، ويصعد بك إلى مدارات الكواكب والنجوم، يفتح بصرك وبصيرتك إلى غاية إحكام وإتقان لا له مثيل، قد وضع كل شيء في موضع مناسب، وخُلِق بمقدار مناسب، يُرِيك عظمة الله، وقدرة الله، وتقديره في المخلوقات، ثم يكشف لك أسرار الخلق والتكوين، ويهديك إلى الحكمة من الخلق والتصوير، ثم يقرع الفؤاد بقوله: (أَإِلَهٌ مَّعَ اللهِ تَعَالَى اللهُ عَمَّا يُشْرِكُونَ) إن نظرت إليه بعين البصيرة طالعك بوحدانية الله في الربوبية مستدلا بها على وحدانيته في العبادة والألوهية، ذلَّت لعزة وجهه الثَّقلان. وفي نهاية الآيات، يقرع القلوب، ويطرق الآذان، ويصكُّ المشاعر والأحاسيس بذلك التعقيب الإلهي العظيم، لعلهم يذكَّرون، لعلهم يتفكرون، لعلهم يتَّقون، لعلهم يرجعون، كل هذا، وهناك من هم عنه معرضون، أم تحسب أنَّ أكثرهم يسمعون. إنه حديث طويل، يطالعك في طوال السور وقصارها، لكنه مع ذلك شائق جميل، تسكن له النفس، ويتلذَّذ به السمع، وتتحرك له الأحاسيس والمشاعر، تستجيب له الفِطَر السليمة المستقيمة، ومع ذا ينبِّه الغافل، ويدمغ المجادل المكابر؛ إذ هو حق، والحق يسطع ويقطع.\nوالحق شمس والعيون نواظر *** لا يختفي إلا على العميان\nوالشرع والقرآن أكبر عُدَّة *** فهما لقطع لجاجهم سيفان\n\nفتعالَ معي أخي لجولة أرجو ألا يستطيلها مَلُول، وألا يستكثرها مشغول، نرتاد فيها هذا الكون بسماواته وأرضه وأحيائه، متأملين، متدبِّرين (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللهُ مِنَ السَّمَاءِ مِن مَّاءٍ فَأَحْيَا بِهِ الأرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأرْضِ لآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ) فاللهم لا سهل إلا ما جعلته سهلا، وأنت تجعل الحَزن إذا شئت سهلا.\nتأمل في الوجود بعين فكر *** ترى الدنيا الدنيئة كالخيال\nومن فيها جميعًا سوف يفنى *** ويبقى وجه ربك ذو الجلال\nتأمَّل واطعن برمح الحق كل معاندٍ *** واركب جواد العزم في الجولان\nواجعل كتاب الله درعًا سابغًا *** والشرع سيفك وابْدُ في الميدان\nالسماء بغير عمدٍ ترونها من رفعها؟ بالكواكب من زيَّنها؟ الجبال من نصبها؟ الأرض من سطحها وذلَّلها وقال: (فَامْشُوا فِي مَنَاكِبِهَا) الطبيب من أرداه، وقد كان يرجى بإذن ربه شفاه؟. المريض وقد يُئِس منه، من عافاه؟ الصحيح من بالمنايا رماه؟ البصير في الحفرة من أهواه؟ والأعمى في الزِّحام من يقود خُطَاه؟ الجنين في ظلماتٍ ثلاثٍ من يرعاه؟ الوليد من أبكاه؟ الثعبان من أحياه، والسُّم يملأ فاه؟! الشَّهد من حلاَّه؟ اللبن من بين فرث ودم من صفَّاه؟ الهواء تحسُّه الأيدي ولا تراه من أخفاه؟ النَّبت في الصحراء من أرْبَاه؟ البدر من أتمَّه وأسراه؟ النخل من شقَّ نواه؟ الجبل من أرساه؟ الصخر من فجَّر منه المياه؟ النهر من أجراه؟ البحر من أطغاه؟ الليل من حاك دُجَاه؟ الصُّبح من أسفره وصاغ ضحاه؟ النوم من جعله وفاة؟ واليقظة منه بعثًا وحياة؟!! العقل من منحه وأعطاه؟ النحل من هداه؟ الطير في جو السماء من أمسكه ورعاه؟ في أوكاره من غذَّاه ونمَّاه؟ الجبار من يقصمه؟ المظلوم من ينصره؟ المضطَّر من يجيبه؟ الملهوف من يغيثه؟ الضال من يهديه؟ الحيران من يرشده؟ العاري من يكسوه؟ الجائع من يشبعه؟ الكسير من يجبره؟ الفقير من يغنيه؟. أنت، أنت مَنْ خلقك؟ من صوَّرك؟ من شق سمعك وبصرك؟ من سوَّاك فعَدَلَك؟ من رزقك؟ من أطعمك؟ من آواك ونصرك؟ من جعل ملايين الكائنات ترتادُ وأنت لا تشعر فَمَك؟ ولو اختفت لاختلفت وظائف فمك. من هداك؟ إنه الله الذي أحسن كل شيء خلقه. لا إله إلا هو. أنت من آياته، والكون من آياته، والآفاق من آياته، تشهد بوحدانيته. إن تأملت ذلك عرفت حقًا كونه موحدًا خالقًا؟ وكونك عبدًا مخلوقًا، الكون كتاب مسطور ينطق تسبيحًا وتوحيدًا، وذراته تهتف تمجيدًا: (هَذَا خَلْقُ اللهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ)\n\nلله في الآفاق آيات لعل *** أقلها هو ما إليه هداك\nولعل ما في النفس من آياته *** عجب عجاب لو ترى عيناك\nوالكون مشحون بأسرار إذا *** حاولْتَ تفسيرًا لها أعياك\nقل للطبيب تخطَّفته يد الردى *** من يا طبيب بطبِّه أرْدَاك؟\nقل للمريض نجا وعُوفيَ بعدما *** عجزت فنون الطب من عافاك؟\nقل للصحيح يموت لا من علة *** من بالمنايا يا صحيح دهاك؟\nقل للبصير وكان يحذر حفرة *** فهَوَى بها من ذا الذي أهواك؟\nبل سائل الأعمى خَطَا بين الزحام *** بلا اصطدام من يقود خطاك؟\nقل للجنين يعيش معزولا بلا *** راعٍ ومرعى ما الذي يرعاك؟\nقل للوليد بكى وأجهش بالبكاء *** لدى الولادة ما الذي أبكاك؟\nوإذا ترى الثعبان ينفث سمَّهُ *** فاسأله من ذا بالسموم حَشَاكَ؟\nواسأله كيف تعيش يا ثعبان *** أو تحيى وهذا السمُّ يملأ فَاكَ؟\nواسأل بطون النَّحل كيف تقاطرت *** شهدًا وقل للشهد من حلاَّك؟\nبل سائل اللبن المُصَفَّى كان *** بين دم وفرث ما الذي صفَّاك؟\nوإذا رأيت الحي يخرج من *** حَنَايا ميتٍ فاسأله من أحياك؟\nقل للهواء تحثُّه الأيدي ويخفى *** عن عيون الناس من أخفاك؟\nقل للنبات يجفُّ بعد تعهُّدٍ *** ورعاية من بالجفاف رَمَاك؟\nوإذا رأيت النَّبت في الصحراء *** يربو وحده فاسأله من أَرْبَاكَ؟\nوإذا رأيت البدر يسري ناشرًا *** أنواره فاسأله من أسْرَاك؟\nواسأل شعاع الشمس يدنو وهي *** أبعد كل شيء ما الذي أدناك؟\nقل للمرير من الثمار من الذي *** بالمرِّ من دون الثمار غذاك؟\nوإذا رأيت النخل مشقوق النوى *** فاسأله من يا نخل شقَّ نواك؟\nوإذا رأيت النار شبَّ لهيبها *** فاسأل لهيب النار من أوراك؟\nوإذا ترى الجبل الأشَمَّ مناطحًا *** قِمَمَ السَّحاب فسَلْه من أرساك؟\nوإذا ترى صخرًا تفجر بالمياه *** فسله من بالماء شقَّ صَفَاك؟\nوإذا رأيت النهر بالعذب الزُّلال *** جرى فسَلْه من الذي أجراك؟\nوإذا رأيت البحر بالملح الأُجاج *** طغى فسَلْه من الذي أطغاك؟\nوإذا رأيت الليل يغشى داجيًا *** فاسأله من يا ليل حاك دُجاك؟\nوإذا رأيت الصُّبح يسفر ضاحيًا *** فاسأله من يا صبح صاغ ضُحَاك؟\nستجيب ما في الكون من آياته *** عجب عجاب لو ترى عيناك\nربي لك الحمد العظيم لذاتك *** حمدًا وليس لواحد إلاَّك\nيا مدرك الأبصار والأبصار *** لا تدري له ولِكُنْهِهِ إدراكًا\nإن لم تكن عيني تراك فإنني *** في كل شيء أستبين عُلاك\n\nيا منبت الأزهار عاطرة الشَّذَى يا مجري الأنهار عاذبة الندى ما خاب يومًا من دعا ورَجَاك يا أيها الإنسان مهلا ما الذي بالله جل جلاله أغراك؟\nأحبتي في الله، الله نصب لخلقه دلالات، وأوضح لهم آيات بيِّنات في الأنفس والأرضين والسماوات (لِيَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ) (وَفِي الأرْضِ آيَاتٌ لِّلْمُوقِنِينَ * وَفِي أَنفُسِكُمْ أَفَلاَ تُبْصِرُونَ)\nوتحسب أنك جِرْم صغير *** وفيك انطوى عالم أكبر\n\nتأمل –أخي- مدى معرفة الناس بالجنين قبل حوالي ثلاثين عامًا، لقد كان كائنًا حيًا لا يُعْلَم عنه إلا حركاته التي يصدرها داخل بطن أمه، ومع تطور وسائل الملاحظة والمشاهدة، ووصولها إلى بطن الجسم الإنساني -وكل ذلك بإذن الله – كالتصوير والتسجيل الضوئي والصوتي، علم أن للجنين نفسية لا ينفصل فيها عن أمه تمامًا، فتراه في حالات انكماش واكتئاب مرة، وحالات انشراح وانبساط أخرى، بل يبدي الانزعاج لبعض مخالفات أمه؛ كالتدخين مثلًا، عافانا الله وإياكم والمسلمين عمومًا.\nيطلب طبيب مجرب من أم حامل في شهرها السادس كانت تعتاد التدخين أن تمتنع عنه لمدة أربع وعشرين ساعة، وهو يتابع الجنين بأجهزة التصوير الضوئي، فإذا به ساكن هادئ، وبينما هو كذلك، إذ قدم لها الطبيب لفافة؛ لفافة سيجارة –عافانا الله وإياكم- وما أن وضعتها بين أصابعها، وتمَّ إشعالها إلا وأشار المقياس إلى اضطراب الجنين تبعًا لاضطراب قلب أمه. فسبحان من جعله في وسط ظلمات ثلاث، يتأذى مما تتأذى منه أمه تبعًا، وإن لم تشعر أمه بذلك. أمكنهم أن يروه مضطربًا حينما تقع أمه في أزمة انفعال حادة؛ كغضب وخجل، أو في تأثر جسدي كوقوع على الأرض، أو اصطدام بشيء تبعًا لتأثر أمه بذلك. ثم أمكن الأطباء أن يروه هادئًا عندما تنصت أمه لسماع ما تستريح إليه من قرآن وأناشيد وغيرها. وحينما تسمع صوت أبيه، فتنصت له، رأوه كالمنصت له تبعًا لأمه. أما بعد الولادة، في أسبوعه الأول وجدوه أنه يأنس ويتبسم لصوت أبيه دون سائر الأصوات، إنها أمور مذهلة ، بل آيات بيِّنة بالغة، دالَّة على عظمة الله -سبحانه وتعالى- وعلى أحقِّيَّته بالتَّفرُّد في العبادة لا شريك له. أيضًا رأوا أنه حين ترغب الأم في الحمل، ثم تحمل، تجدها ترسل إليه -بإذن الله- موجاتٍ من العواطف المكثَّفة، وتغمره بفيض زاخر من الرضا والحنان، فيبادلها الشعور مبتهجًا، وكأنه يشكرها على حسن لقائها ورعايتها. ويعبر عن امتنانه لها بحركات لطيفة ساحرة، لا حد لعذوبتها على قلب أمه، فسبحان الله، وتبارك الله أحسن الخالقين! وحين لا ترغب الأم في الحمل، ثم تحمل مكرهة، تقطع الصِّلة العاطفية مع الجنين، فتراه يحيا منكمشًا، ثم يبدأ يتَّجه نحو المشاكسة، ويعبر عن ذلك بركلات من قدميْه تعبر عن احتجاجه واستنكاره، ولربما يصبح إسقاطا فيما بعد، وإن لم يسقط فإنه يبدو مهيأ للعناد، والرفض، والعدوان بعد ولادته، ويظهر ذلك في أول أيام ولادته.\n\nيذكر صاحب سنريهم آياتنا أن امرأة حملت مكرهة، وحاولت إسقاط الجنين، ولم تستطع؛ إذ قد ثبته الله، فجعله في قرار مكين؛ فأنَّى لأحدٍ أن يسقطه؟. ولدت بعد ذلك، وكان المولود أنثى، ولما وُلدت رفضت أن تتناول ثدي أمها، وأصرَّت أيامًا على هذا، ولكنها مع ذلك قبلت أن ترضع من مرضعة أخرى غير أمها، عندها أغمضت عيناها، وأعيدت إلى أمها معصوبة العينين، فرفضت ثديها مرة أخري وهي لم تره، فأجرى الطبيب حوارًا مع أمها، تبين أن الأم لم تكن راغبة في الحمل، فحملت على كُرْه، وحاولت الاعتداء عليه بإسقاطه، فانعكس ذلك على الجنين بعد ولادته، فسبحان الله رب العالمين! إنها أحاسيس ومشاعر وأفعال أمه، تنعكس عليه فحسب، وإلا فهو لا يعلم شيئًا بنص قول الله -جل وعلا-: (وَاللهُ أَخْرَجَكُم مِّن بُطُونِ أُمَّهَاتِكُمْ لاَ تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأبْصَارَ وَالأفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ) لا تعلمون شيئًا مما أخذ عليكم من الميثاق، ولا تعلمون شيئًا مما قضى به عليكم من السعادة والشقاوة، ولا تعلمون مصالحكم ومنافعكم؛ فهم يخرجون من بطون أمهاتهم لا يعلمون، وبعد خروجهم يرزقهم الله السَّمع؛ فالأصوات يدركون، ويرزقهم البصر؛ فالمرئيات يعرفون ويحسون، ويرزقهم الأفئدة؛ فبها يميِّزون، وتحصل هذه الحواس بأمر الله تدريجيًا، كلما كبر زِيدَ في سمعه وبصره حتى يبلغ أشده ليتمكن بها من عبادة ربه وطاعة مولاه –سبحانه وبحمده-. طالعت أمهات هذه الحقائق فكن يَبُحثْن عمَّا يريح أحاسيسهنَّ ومشاعرهنَّ أثناء الحمل لينعكس على أبنائهن، ينشدن ويسمعن آيات من كتاب الله، ولذا جاء في نفس الكتاب الماضي: أن سيدة حاملة في <دمشق> كانت تكثر من قراءة القرآن وسماعه قائمة وعاملة ومضطجعة، والنتيجة أنه عندما وُلِد الجنين تمكن –بفضل الله- أن يختم القرآن؛ حفظًا وتلاوة في الخامسة من عمره، فتبارك الله أحسن الخالقين! موجز القول: أن الجنين الذي يحيا في رباط مع أمه، سعيد من العواطف المُفْعَمة بالرضا والسكينة، يستجيب -بإذن ربه- بعد ولادته، معترفًا بإحسان أمه إليه في سلوك سَويٍّ ونفسية هادئة غالبًا، لسان حاله: (هَلْ جَزَاءُ الإِحْسَانِ إِلاَّ الإِحْسَانُ) فيا أيها العبد العاصي، ألك قَدْر إن فارقت صراط الله ودربه؟ (أَوَلَمْ يَرَ الإِنسَانُ أَنَّا خَلَقْنَاهُ مِن نُّطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُّبِينٌ * وَضَرَبَ لَنَا مَثَلا وَنَسِيَ خَلْقَه) تحتَجُّ على مولاك وقد هداك، وتحيد عن الطريق وقد دلَّك وأرشدك؟ بئس العبد عبد سها ولهى ونسيَ المبدأ والمنتهى. بئس العبد عبد طغى وعَتَا ونسي الجبار الأعلى. السماء تستأذن ربها أن تَحْصدَه، والأرض أن تخسف به، والبحر أن يغرقه، من أنت؟ وما تكون الأرض وما عليها؟ ثق أنك سقطت من عين الله، ولو كان لك قدرٌ عند الله لعصمك من المعاصي.\nيا أيها الماء المهين من الذي سوَّاك *** ومن الذي في ظلمة الأحشاء قد والاك\nومن الذي غذَّاك من نَعْمَائِه *** ومن الكروب جميعها نجَّاك؟\nومن الذي شقَّ العيون فأبصرت *** ومن الذي بالعقل قد حلاَّك؟\nومن الذي تعصي ويغفر دائمًا *** ومن الذي تنسى ولا ينساك\n(أَإِلَهٌ مَّعَ اللهِ تَعَالَى اللهُ عَمَّا يُشْرِكُونَ) النوم، ما النوم ؟ هل تأملته يومًا من الأيام؟ أنت تعرفه وتمارسه كل يوم، بل إن نصف عمرك أو أقل يذهب فيه، ضرورة لا غنى عنها، بل إن حياتك مؤلفة من قسمين اثنين لا ثالث لهما، من يقظة تبتغي فيها فضل الله، وِفْقَ شرع الله، ونوم تبتغي فيه الراحة لتعاود العمل في طاعة الله، الليل لِبَاس، والنهار مَعَاش (وهُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا إِنَّ فِي ذَلِكَ لآَيَاتٍ لِّقَوْمٍ يَسْمَعُونَ) النوم آية، بل إنه وفاة وموت؛ بنص قول الله: (اللهُ يَتَوَفَّى الأنفُسَ حِينَ مِوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا) (وَهُوَ الَّذِي يَتَوَفَّاكُم بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُم بِالنَّهَارِ) والله -جل وعلا- لا ينام، ولا ينبغي له أن ينام، يخفض القسط ويرفعه،\" حجابه النور، لو كشفه لأحرقت سبُحات وجهه ما انتهى إليه بصره من خلقه\" كما في صحيح [مسلم].\nحي وقيوم فلا ينام *** وجلَّ أن يشبه الأنام\nلا تأخذه سنه ولا نوم، لا إله إلاّ هو. هل تأملت ما يجري لإنسان حين ينام وينسلخ من وعيه فيرفع عنه القلم كيف يتسرب إليه النوم، ثم يستولي عليه؟ كيف يأتيه، أو كيف يأتي هو إلى النوم؟ إن أدنى درجات النوم -كما تعلمون- نعاس يصحبه تثاؤب، ثم تزنيق وتغفيق، سمع بلا فهم، ثم في درجة أخرى يأتي الوَسَن؛ وهو أول النوم، ثم في درجة ثالثة يأتي التهويم مع الغِرَار والإغفاء، ثم السِّنَة، ثم السهاد، ثم الكرى، ثم السُّبات، ثم الرُّقاد، ثم الغطيط المتميز بالشَّخير والنَّخِير؛ وهو أعلى وأثقل درجات النَّوم. في النوم تتعطل وظائف الحس إجمالا، يتوقف البصر –أولا- بإغماض الجفون حتى لو لم تغمض العينان، كما هي عند بعض الناس، فتبقى الجفون مفتوحة، لكن الرؤية مفقودة، كذلك الموت، والنوم وفاة. الحاسة التي تبقى تعمل خلال النوم هي السمع، وقد حدَّد العلماء والباحثون استمرار السمع خلال النوم بمقدار الثلثين على تفاوت بين الناس في السمع. فما أجمل الإعجاز في كتاب الله يوم يقول: (وَمِنْ آيَاتِهِ مَنَامُكُم بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُم مِّن فَضْلِهِ إِنَّ فِي ذَلِكَ لآَيَاتٍ لِّقَوْمٍ يَسْمَعُونَ) فجمع بين النوم والسمع في سياق واحد، كما قال في سورة الكهف أيضًا: (فَضَرَبْنَا عَلَى آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا) (وَلَبِثُوا فِي كَهْفِهِمْ ثَلاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا) وتحقيقًا لاستقرار النوم وعدم اضطرابه عندهم أوقف الله- تعالى- السَّمع عنهم. (وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ) أما الدِّماغ أثناء النوم فلا ينام بالمعني المفهوم، لكنه يتغير فبعد أن كان يبث على موجات عالية يصبح على موجات أقل ترددًا، ولذا رفع القلم عن النائم حتى يستيقظ؛ لأن العقل مناط التكليف كما هو معلوم . هل تأملت نائميْن متجاوريْن، ودار بِخَلَدِك أنَّ أحدهما ربما ينعم بالرؤى الصالحة بودِّه ألا يستيقظ الدهر كله مما يجد من لذة، والآخر يجاوره في شقاء يُعذَّب بالأحلام الشيطانية المزعجة، بودِّه لو لم يَنَم، ثم ساءلت نفسك، هل يعلم هذا عن مجاوره، أو ذاك عن هذا؟ أو أنت تعلم ما يدور بذهنهما. ألم يَدُر بخلدك وأنت تستعرض هذا في ذهنك أن تنتقل من هذه الصورة مباشرة إلى المقابر، فتتخيل الموتى صنوفًا بجانب بعضهم، هذا يُنعَّم، وذاك يُعذَّب (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ)\nيا رب إنك ذو عفوٍ ومغفرة *** فنجِّنا من عذاب القبر والنَّكَدِ\nواجعل إلى جنة الفردوس موئلنا *** مع النبيين والأبرار في الخُلْد\nهل تأمَّلت قيام النائم من فراشه، وتجوله في الدار، ثم عودته إلى الفراش، وهو ما يزال في نومه؟! يذكر صاحب كتاب النوم والأرق: أن شخصًا نهض من فراشه نائمًا، وخرج من النافذة، ومشى على كورنيش العمارة من الخارج، وتجمع الناس في الشارع يحبسون أنفاسهم خشية وقوعه، وظل يمشى على الكورنيش مغمض العينين حتى دار حول العمارة، ثم عاد إلى النافذة ودخل منها ليعود إلى سريره، فيواصل نومه، ولما استيقظ لم يذكر شيئًا مما حدث له. لقد كان يتحرك وهو نائم بل يمشى على ارتفاعات شاهقة مُغمَض العينين لو كان في صحوة ما استطاع ذلك ثم يعود إلى فراشه. من الذي قاد خطاه؟! إن في هذا لدلالة قاطعة على وحدانية الله الواحد القهار؛ فإنما نفوس العباد بيده في الحياة والموت والنوم والانتباه هو الإله المتصرف فيهم جميعًا؛ فلا يسوغ لهم أن يتجهوا إلى غيره بأي حال من أحوالهم (أَإِلَهٌ مَّعَ اللهِ قَلِيلا مَّا تَذَكَّرُونَ) (وَفِي أَنفُسِكُمْ أَفَلاَ تُبْصِرُونَ) آيات باهرات لا حدَّ لها ولا عدّ، كلها حق وصدق، تستحق الذكر والشكر باللسان والجنان والأركان، وقليل من العباد الشكور.\nلو كنت أعرف فوق الشكر منزلة *** أعلى من الشكر عند الله في الثمن\nإذًا منحتكها ربي مهذبة *** شكرًا على صنع ما أوليت من حسن\nاللهم لك الحمد أولا وآخر، وظاهرًا وباطنًا. إنها آيات في الأنفس تنطق بحكمة الخالق وعظمته، هل استعظمتم هذا؟ هل استكبرتم هذا؟ إن هناك مَا هو أعظم وأكبر(لَخَلْقُ السَّمَاوَاتِ وَالأرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ) تأمل السماء ثم ارجع البصر إليها أخرى، انظر فيها وفي كواكبها، دورانها، وطلوعها، وغروبها، واختلاف ألوانها وكثرتها، وشمسها وقمرها، باختلاف مشارقها ومغاربها، حركتها من غير فتور ولا تغير في سيرها، تجري في منازل قد رتِّبت لها بحساب مُقدَّر لا يزيد ولا ينقص إلى أن يطويها فاطرها. تأمل تجد أنه ما من كوكب إلا ولله من خَلْقِه حِكْمَة، في مقداره، في شكله، في لونه، في موضعه في السماء، في قربه من وسطها وبُعْدِه، في قربه من الكواكب التي تليه وبعده، على صفحة سماوات ترونها أُمْسِكت مع عِظَمِها وَعِظَم ما فيها، فثبتت بلا علائق من فوقها، ولا عُمُدٍ من تحتها. (خَلَقَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا) (وَيُمْسِكُ السَّمَاءَ أَن تَقَعَ عَلَى الأرْضِ إِلاَّ بِإِذْنِهِ) والإنسان العاقل أمام بديع صنع الله في سماواته يتوقف طويلا أمام أصغر جسم، وأعظم جسم، يرى فيها فتثبت له أدلة الإيمان، بعظمة الخالق في ملكوته، فما يملك إلا أن تخشع جوارحه، وتخضع، وتذل، وتستجيب، فتَقْدُر الله حقَّ قَدْرِه، وتفرده بالعبادة وحده لا شريك له.\nفسبحان الله لا يَقْدُر الخَلْقَ قَدْرِه *** ومن هو فوق العرش فردٌ موحَّد\n(تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ) نظر أحد علماء الفلك الكفار إلى السماء من خلال منظار بَنَاه بنفسه، فرأى ما أذهله في هذا الكون، فقال: إن الإنسانية لن تنتهي من سَبْر أغوار الكون، ولن تعرف من الكون إلا مقدار ما نعرفه من نقطة ماء في محيط عظيم. فهل آمن مع ذلك وصدَّق؟ لا، وصدق الله (يَعْلَمُونَ ظَاهِرًا مِّنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الآَخِرَةِ هُمْ غَافِلُونَ) وقال آخر أيضًا: إن وضع الأجرام السماوية ليس مجرد مصادفة وعشوائية، بل هي موضوعة في الفضاء بدقَّة وإتقان؛ إذ أن القمر لو اقترب من الأرض بمقدار ربع المسافة التي تفصلنا عنه لأغرق مدّ البحر الأرض كلها، وما علاقة القمر بالبحر؟! الله يعلمها الذي قال وصدق: (سَنُرِيهِمْ آيَاتِنَا فِي الآَفَاقِ وَفِي أَنفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ) ولا يزال علماء الفلك يكتشفون من خلال تجاربهم ومراصدهم ومناظيرهم كل يوم ما يشْدَهُ ويدهش العقول في هذا الكون الفسيح، حتى قال مكتشف الجاذبية معبرًا عن اكتشافه وضآلة ما اكتشفه بجانب ذلك الخلق العظيم، يقول: لست أدري كيف أبدو في نظر العالم، ولكني في نظر نفسي، وأنا أبحث في هذا الكون أبدو كما لو كنت غلامًا يلعب على شاطئ البحر، ويلهو بين حين وآخر بالعثور على حَجَر أملس، أو محارة بالغة الجمال، في الوقت الذي يمتد فيه محيط الحقيقة أمامي دون أن يسبر أحد غوره، نعم (وَمَا أُوتِيتُم مِّن الْعِلْمِ إِلاَّ قَلِيلا) لقد رأى البروج الصغيرة وهي تتألف من عشرة ملايين نجم قد عُرِف منها ما عُرِف، ورأى العملاقة وقد وصل عدد نجومها المعروفة لنا إلى عشرة آلاف مليار نجم يرتبط بعضها ببعض في غاية دقة وإحكام.\nالله أحكم خلق ذلك كله *** صنعًا وأتقن أيما إتقان\n\nنعم، لقد رأى مجموعة النظام الشمسي، وقد تألَّفت من مائة مليار نجم، قد عُرِف وعرف منها الشمس، وتبدو هذه المجموعة كقرص قطره تسعون ألف سنة ضوئية، وسمكه خمسة آلاف سنة ضوئية، ومع هذا البعد الشاسع فإن ضوء الشمس يصلنا في لحظات، وكذلك نور القمر. بل قد رأى هناك مجموعات تكبرها بعشرات المرات، أحصى منها مائة مليار مجموعة تجري، كلها في نظام دقيق بسرعة هائلة، كل في مساره الخاص دون اصطدام، كل يجري لأجل (تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاءِ بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُّنِيرًا) هذا الذي رآه، وما لم يره أكثر، فقد قال الله -عز وجل-: (فَلاَ أُقْسِمُ بِمَا تُبْصِرُونَ * وَمَا لاَ تُبْصِرُونَ)\nويقول أحد كبار علماء الفلك – وهو يهودي –: أريد أن أعرف كيف خلق الله الكون، أريد أن أعرف أفكاره. الله بارع حاذق ليس بشرِّير، الله لا يلعب بالنرد مع الكون، تعالى الله، وجلَّ الله (وَيُرِيكُمْ آيَاتِهِ فَأَيَّ آيَاتِ اللهِ تُنكِرُونَ) كيف لو اطَّلع على ما جاء في القرآن، لربما كان من المؤمنين حقًا. نعم، الله لا يلعب مع الكون، عز وجل، وتبارك وتعالى وتقدس هو القائل: (وَمَا خَلَقْنَا السَّمَاءَ وَالأرْضَ وَمَا بَيْنَهُمَا لاَعِبِينَ * لَوْ أَرَدْنَا أَن نَّتَّخِذَ لَهْوًا لاَّتَّخَذْنَاهُ مِن لَّدُنَّا إِن كُنَّا فَاعِلِينَ * بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ) أحبتي في الله؛ ما الأرض بالنسبة للكون إلا كحبة رمل في صحراء الربع الخالي تسير في مسار حول الشمس دون أن يصطدم بها ملايين النجوم، والكواكب المنتشرة في الكون. أما إننا لو علمنا ذلك يقينًا لاعترانا رهبة وخشوع يقود إلى امتثال لأمر الله في غاية حب وذل، وعندها نزكو ونفلح، يوم يفلح مَن نفسَه زكَّاها. إن السماء وتناثر الكواكب فيها أجمل مشهد تقع عليه العين، ولا تمل طول النظر إليه أبدًا، ولهذا أخي المسلم فإني أدعوك إلى أن تطلع على شيء من علم الفلك، ثم اخلُ بنفسك بضع دقائق في ليل صفا أَدِيمه، وغاب قمره، ثم تأمل عالم النجوم ، واعلم أن ما تراه ما هو إلا جزء يسير من مائة مليار مجموعة قد عرفت، وكثير منها لم يعرف، كل منها في مسارها يسير، لا يختلط بغيره. وأنت تتأمل انقل تفكيرك إلى ما بثَّه الله في السماوات من ملائكة لا يحصيهم إلا هو، فما من موضع أربعة أصابع إلا وملك قائم لله؛ راكع أو ساجد، يطوف منهم بالبيت المعمور في السماء السابعة كل يوم سبعون ألفًا لا يعودون إليه إلى قيام الساعة. \"أطَّت السماء وحقَّ لها أن تئط\" كما جاء في الصحيح. ثم انقل نفسك أخرى وتجاوز تفكيرك إلى بصيرة يسير قلبك بها إلى عرش الرحمن، وقد علمت بالنقل سعته وعظمته ورفعته، عندها تعلم أن السماوات بملائكتها، ونجومها، ومجرَّاتها، ومجموعاتها، والأرضين بجبالها، وبحارها، وما بينهما بالنسبة للعرش كحلقة مُلْقاة بأرض فلاة. فلا إله إلا الله! وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير\nالملائكة حفت من حول العرش، يسبحون، ويحمدون، ويقدسون، ويكبرون، والأمر يتنزل من الله بتدبير الممالك التي لا يعلمها إلا الله. يتنزل الأمر بإحياء قوم، وإماتة آخرين، وإعزاز قومٍ، وإذلال قوم، وإنشاء مُلْك، وسلب ملك، وتحويل نِعَم، وقضاء حاجات، من جبر كسير، وإغناء فقير، وشفاء مريض، وتفريج كرب، ومغفرة ذنب، وكشف ضُر، ونصر مظلوم، وهداية حيران، وتعليم جاهل، وردّ آبق، وأمان خائف، وإجارة مستجير، وإغاثة ملهوف، وإعانة عاجز، وانتقام من ظالم، وكف عدوان من معتدٍ. مراسيم تدور بين العدل والفضل، والحكمة والرحمة، تنفذ أقطار العالم، لا يشغله سمع شيء منها عن سمع غيره، ولا تُغلطه كثرة المسائل والحوائج على تباينها واتحاد وقتها، لا يتبرم من إلحاح الملحِّين، لا تنقص ذرة من خزائنه، لا إله إلا هو! ذلكم الله ربكم، فتبارك الله رب العالمين. عندها حق للقلب والجوارح أن تسجد مطرقة لهيبته، عانية لعزَّته، سجدة لا يرفع الرأس منها إلى يوم المزيد، يلْهَج صاحبها مرددًا (رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارَ) هل تأملت اختلاف الألسنة واللغات وتباينها من عربية وعجمية؛ كرومية وفارسية وتركية، وغيرها من اللغات، لا لغة تشبه لغة، ولا صوت يشبه صوتًا إِنَّ في ذلك لآَية ثم هل تأملت اختلاف الألوان من بيض وسود، وحمر وصفر وخضر، لا لون يشبه لونًا، حتى صار كل واحدٍ متميزًا بينكم لا يلتبس هذا بذاك. بل في كل فرد ما يميزه عن غيره، مع أن الجميع أولاد رجل واحد، وامرأة واحدة؛ آدم وحواء –عليهما السلام-. إن في هذا من بديع قدرة الله ما يستحق أن يفرد معه بالعبودية، وما يعقله إلا العَالِمُون، ولا يفهمه إلا المتفكرون. (وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالأرْضِ وَاخْتِلاَفُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لآَيَاتٍ لِّلْعَالَمِينَ) تأمل تعاقب الليل والنهار بصورة معتدلة، وتفاوت الليل عن النهار، وكلا عن مثله، فلا ليل يشبه ليلا، ولا نهار يشبه نهارًا مذ خلق الله الخلق وحتى قيام الساعة، إن ذلك من أعجب وأبدع آيات الله الدالة على ربوبيته وألوهيته وحكمته (وَمِنْ آيَاتِهِ اللَّيْل وَالنَّهَار) (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِّمَنْ أَرَادَ أَن يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا) إن تعاقب الليل والنهار نعمة عظيمة؛ إذ هي تنظم وجود الأحياء على الأرض، من نمو النبات، وتفتُّحُ الأزهار، ونضج الثِّمار، وهجرة الطيور والأسماك والحشرات، ومن شاء فليتصور ليلا بلا نهار، أو نهارًا بلا ليل، كيف تكون الحياة؟ (قُلْ أَرأيتُمْ إِن جَعَلَ اللهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللهِ يأْتِيكُمْ بِضِيَاءٍ أَفَلاَ تَسْمَعُونَ * قُلْ أَرأيتُمْ إِن جَعَلَ اللهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفلاَ تُبْصِرُونَ) أما إنها لو سكنت حركة الشمس لغرق نصف الأرض في ليل سرمدي، وغرق نصفها الآخر في نهار سرمدي، وتعطلت مع ذلك مصالح ومنافع، ومن عاش في المناطق القطبية بعض الوقت عرف نعمة تعاقب الليل والنهار؛ إذ يبقى النهار لمدة ستة أشهر، والليل كذلك. (وَمِن رَّحْمَتِهِ جَعَلَ لَكُمُ الْلَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ) يقول رائد الفضاء السوفيتي الملحد عندما أصبح حول الأرض، ونظر من كُوَّة مركبته فرأى بديع خلق الله في السماوات والأرض، فقال: ماذا أرى؟! أنا في حلم أم سُحِرَت عيناي، ثم يقول: في الفضاء يحل الليل بصورة مفاجئة، وبسرعة تقطع الأنفاس، وتعمي العيون بلا تدرج كما هو الحال على الأرض، وليل الفضاء الخارجي من أشد الأشياء السوداء التي رأيتها في حياتي، يقول: ثم تظهر الشمس فجأة، وتلمع كأنها ضوء صاعقة مبدّدة خلال ثوانٍ في وسط الليل الحالك، فلا تدرج في الفضاء، بل ثوان وأنت في ليل مظلم في أَحْلَك الظلمات، وثوان أخرى وأنت في نهار ساطع النور وهاج يبدد الظلمات. فيا لها من نعمة، نعمة الشروق والغروب، والليل والنهار، التي أقسم الله –عز وجل- بها في عدة آيات فقال: (فَلا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ * عَلَى أَن نُّبَدِّلَ خَيْرًا مِّنْهُمْ وَمَا نَحْنُ بِمَسْبُوقِينَ) وقال: (وَالنَّهَارِ إِذَا جَلاَّهَا * وَاللَّيْلِ إِذَا يَغْشَاهَا) ولك أن تتأمل أخرى، في قائل هذه الكلمات الشيوعي الملحد؛ فالبرَّغم من بديع ما رأى خلال دورانه حول الأرض إلاّ أنه لم يَرِد على لسانه سوى الإعجاب بما صنعه الإنسان، والذُّهول أمام عظمة الكون، ثم السكوت المطلق عن خالق الكون ومبدعه، واستحقاقه للعبادة وحده لا شريك له، فسبحان الله! (ومَن يُّضْلِلِ اللهُ فَلاَ هَادِيَ لَهُ وَيَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ) (إِنَّ الإِنسَانَ لِرَبِّهِ لَكَنُودٌ) (إِنَّ الإنْسَانَ لَظَلُومٌ كَفَّارٌ) تأمل كيف جعل الله الليل سكنًا ولباسًا؟ يغشى العالم فتسكن فيه الحركات، وتأوي إلى بيوتها الحيوانات، وإلى أوكارها الطير والحشرات، تستجمُّ فيه النفوس، ومن كَدِّ السعي والنَّصَب فيه تستريح، حتى إذا أخذت النفوس راحتها وَسُبَاتها وتطلَّعت إلى معاشها جاء فالق الإصباح –سبحانه- بالنهار يقدُمه بشير الصباح، فيهزم الظُلْمَة ويمزِّقها كل مُمَزَّق، ويكشفها عن العالم فإذا هم مبصرون. فينتشر الحيوان، وتخرج الطير من أوْكارِها لتطلب معاشها ومصالحها. فيا له من معادٍ ونشأة دالة على قدرة الله على المعاد الأكبر. (يَوْمَئِذٍ تُعْرَضُونَ لاَ تَخْفَى مِنكُمْ خَافِيَةٌ) ويا سبحان الله كيف يُعْمِي عن هذه الآيات البينة من شاء من خلقه فلا يهتدي بها، ولا يبصرها؛ كمن هو واقف في الماء إلى حَلْقِه وهو يستغيث من شدة العطش وينكر وجود الماء. يهدي الله من يشاء، ويضل من يشاء، يحكم لا معقِّب لحكمه، لا إله إلا هو، له الحكم وإليه ترجعون. ثم تأمل هذه الأرض بينما هي هادئة ساكنة وادعة؛ مهاد وفراش، قرار وذلول، خاشعة، إذا بها تهتز، تتحرك، تثور، تتفجر، تدمّر، تبتلع، تتصدع، زلازل، خَسْف، براكين، تجدها آية من آيات الله، وكم لله من آية يخوف الله بها عباده لعلَّهم يرجعون!، وهي مع ذلك جزاء لمن حقَّ عليه القول. وهي –أيضًا- تذكير بأهوال الفزع الأكبر، يوم يُبعثون ويُحشرون، وعندها لا ينفع مال ولا بنون. يذكر صاحب علوم الأرض القرآنية أنه قبل حوالي خمسة قرون ضرب زلزال شمال الصين عشر ثوان فقط، هلك بسببه أربعمائة ألف وثلاثون ألف ألف شخص، وقبل ثلاثة قرون ضرب زلزال مدينة <لشبونة> في <البرتغال> لعدة ثوان، هلك فيه ستمائة ألف، وشعر الناس برعب وهَلَع وجزع إثر ارتجاج الأرض تحت أقدامهم على مساحة ملايين الأميال، فنعوذ بالله أن نُغْتَال من تحتنا.\nوانفجرت جزيرة <كاراكات> في المحيط الهندي قبل قرن، فسُمِع الانفجار إلى مسافة خمسة آلاف كيلو متر، وسجلته آلات الرصد في العالم، وتحولت معه في ثوان جزيرة حجمها عشرون كيلو مترًا مربعًا إلى قطع نثرها الانفجار على مساحة مليون كيلو متر مربع، وارتفعت أعمدة الدخان والرَّماد إلى خمسة وثلاثين كيلو متر في الفضاء، وأظلمت السماء على مساحة مئات الكيلو مترات حاجبة نور الشمس لمدة سنتين، وارتفعت أمواج البحر إلى علوّ ثلاثين مترًا، فأغرقت ستة وثلاثين ألف نسمة من سكان <جاوا> و <سمطرا> (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُو) (قُلْ هُوَ الْقَادِرُ عَلَى أَن يَبْعَثَ عَلَيْكُمْ عَذَابًا مِّن فَوْقِكُمْ أَوْ مِن تَحْتِ أَرْجُلِكُمْ)\n(قتل الإنسان ما أكفره) يسمع ويرى آيات الله من زلازل وبراكين وأعاصير وأوبئة تحصد الآلاف في ثوانٍ فلا يتأمل ولا يتدبر ولا يرعوي ولا يقدر الله حق قدره بل يعيد ذلك أحياناً إلى الطبيعة في بلادة وبلاهة لا مثيل لها (وما قدروا الله حق قدره والأرض جميعاً قبضته يوم القيامة والسماوات مطويات بيمينه سبحانه وتعالى عما يشركون) لا يملك المسلم إزاء هذه البلاهة والبلادة إلا أن يقول بقول الله (ولا يظلم ربك أحدا)( ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ولكن كذبوا فأخذناهم بما كانوا يكذبون ولو رحمناهم وكشفنا ما بهم من ضر للجوا في طغيانهم يعمهون ولقد أخذناهم بالعذاب فما استكانوا لربهم وما يتضرعون) فإلى أولي الألباب(أأمنتم من في السماء أن يخسف بكم الأرض فإذا هي تمور أم أمنتم من في السماء أن يرسل عليكم حاصباً فستعلمون كيف نذير) تأمل الهواء تجده آية من آيات الله الباهرة وقد حبسه الله بين السماء والأرض يدرك ولا يرى ، جعله الله ملكاً للجميع ولو أمكن الإنسان التسلط عليه لباعه واشتراه وتقاتل مع غيره عليه كما فعل في أكثر الأشياء التي سخرها المولى له وجعلها أمانة بين يديه ، والله بحكمته جعل الهواء يجري بين السماء والأرض ، الطير فيه محلقة سابحة كما تسبح حيوانات البحر في مائه ، ويضطرب عند هيجانه كما تضطرب أمواج البحر عند هيجانها يحركه الله بأمره فيجعله رياحاً رخاءً وبشرى بين يدي رحمته فبين مبشرات ولواقح وذاريات ومرسلات ويحركه فيجعله عذابا عاصفاً قاصفاً في البحر وعقيماً صرصراً في البر (وتصريف الرياح آيات لقوم يعقلون) تتوزع على سطح الأرض تحت نظام محكم فتلقح الأزهار والسحاب فتبارك من جعلها سائقة للسحاب تذروه إلى حيث الله شاء فهل تأملت يوماً من الأيام سحاباً مظلماً قد اجتمع في جوٍ صافٍ لا كدر فيه وهو لينٌ رخو حامل للماء الثقيل بين السماء والأرض حتى إذا أذن له خالقه أرسل الريح تلقحه وتسوقه فينزل قطرة قطرة ، لا تختلط قطرة بأخرى ، ولا تدرك قطرة صاحبتها فتمتزج بها ، بل كل واحدة في طريق مرسوم لها حتى تصيب الأرض التي عينت لها لا تتعداها إلى غيرها ، لا قطرة إلا وينزل نحوها ملك إلى الآكام والقيعان ، هل تأملت ذلك؟ أحسب أنك تقول نعم ومعها لا إله إلا الله ، أإله مع الله؟ تعالى الله عما يشركون ، تأمل معي البحر بأمواجه وأحيائه تجده آية من آيات الله وعجائب مصنوعاته وكم لله من آية ثم أضف إلى علمك أن الماء في الأرض يملأ ثلاثة أرباع سطح الأرض فما الأرض بجبالها ومدنها وسهولها وأوديتها بالنسبة إلى الماء إلا كجزيرة صغيرة في بحر عظيم يعلوها الماء من كل جانب وطبعها العلو ولولا إمساك الرب ، سبحانه وبحمده له بقدرته ومشيئته لطفح على الأرض فأغرقها ودمرها وجعل عاليها سافلها ، فتبارك الله لا إله إلا هو رب العالمين ، ثم تأمل معي أخرى عجائب البحر وما فيه من الحيوانات على اختلاف أجناسها وأشكالها ومنافعها ومضارها وألوانها تجد عجباً وقدرة قادر جل وعلا ، في البحار حيوانات كالجبال لا يقوم لها شيء ، وفيه من الحيوانات ما يرى من ظهورها فيظن من عظمها أنها جزيرة فينزل عليها الركاب ويشعلوا نارهم فتحس بالنار إذا أوقدت فتتحرك فَيُعْلَم أنه حيوان كما ذكر [ابن القيم] ذلك في مفتاح دار السعادة ثم قال بعد ذلك ابن القيم: وما من صنف من أصناف حيوان البر إلا وفي البحر أمثاله بل فيه أجناس لا يعهد لها نظير أصلا ، مع ما فيه أيضاً من اللآلئ والجواهر و المرجان فسبحان الخالق الرحيم الرحمن ، ثم انظر إلى السفن وسيرها في البحر تشقه وتمخر عبابه ، بلا قائد يقودها ولا سائق يسوقها ، وإنما قائدها وسائقها الريح الذي سخره الله لإجرائها ، فإذا حبست عنها الريح ظلت راكدة على وجه الماء ، فذاك قول الله ( ومن آياته الجوار في البحر كالأعلام إن يشأ يسكن الريح فيظللن رواكد على ظهره إن في ذلك لآيات لكل صبار شكور) نعم ، سخر لكم الفلك لتجري في البحر بأمره ، لا بأمر غيره سبحانه وبحمده ، سخرها بأمره تجري ليست وفق رغبات النفوس الأمارة بالسوء ، ولا رغبات الجشعين من الأفراد والهيئات التي استعملت أساطيلها منذ أقدم العصور إلى يومك هذا لقهر الإنسان ونهب خيراته واحتقار آدميته ، فلك الحمد ربنا ، ولك الأمر من قبل ومن بعد ، ولكن أكثر الناس لا يعلمون ، في أواخر القرن التاسع عشر الميلادي ، صنع الإنجليز باخرة عظيمة ، كانت كما يقولون فخر صناعاتهم ، ثم انطلقت في رحلة ترفيهية حاملة على متنها علية القوم ونخبة المجتمع كما يصفون أنفسهم ، وقد بلغ الفخر والاعتزاز ببناة السفينة درجة كبيرة من الصلف والغرور فسموها الباخرة التي لا تقهر ، بل سمع أحد أفراد طاقمها يتشدق فخراً أمام بعض كبار ركابها بما ترجمته : حتى الله نفسه لا يستطيع أن يغرق هذا المركب ، جل الله وتعالى وتقدس لا يعجزه شيء في الأرض ولا في السماء ،يحيي ويميت ، فإذا قضى أمراً فإنما يقول له كن فيكون وفي اليوم الثالث من سيرها في المحيط الأطلسي وفي خضم كبرياء صناعها وركابها تصطدم بجبل جليدي عائم فيفتح فيها فجوة بطول تسعين متراً ، وبعد ساعتين وربع تستقر الباخرة التي لا تقهر ـ كما زعموا ـ في قعر المحيط ومعها ألف وخمسمائة وأربع ركاب وحمولة بلغت ستة وأربعين ألف طن ، (فكلاً أخذنا بذنبه ، فمنهم من أرسلنا عليه حاصباً ، ومنهم من أخذته الصيحة ، ومنهم من خسفنا به الأرض ، ومنهم من أغرقنا) (وما كان الله ليظلمهم ولكن كانوا أنفسهم يظلمون) ، تأمل معي أخرى كيف مد الله البحار ، وخلطها ، وجعل مع ذلك بينه حاجزاً ومكاناً محفوظاً ، فلا تبغي محتويات بحرٍ على بحر ، ولا خصائص بحرٍ على آخر عندما يلتقيان ، (إن في ذلك لآياتٍ لأولي النهى) في <إيران> أنهار عندما تلتقي بمياه البحر ترجع مياهها عائدة إلى مجاريها التي جاءت منها ، ونهر<الأمازون> يجعل مياه المحيط الأطلسي عذبة لمئات الكيلو مترات من مصبه فيه فلا يختلط بمياه المحيط الأطلسي ، وتلتقي مياه المحيط الأطلسي بمياه البحر الأبيض فتبقى مياه البحر الأبيض أسفل لثقلها ولكثرة ملحها وتعلو مياه المحيط لخفتها ، وكل بمقدرة ، وكذلك لا تختلط مياه البحر الأسود بمياه البحر الأبيض عندما تلتقي بل تشكل مجريين متلاصقين فوق بعضهما البعض ، فمياه الأسود تجري في الأعلى نحو مياه البحر الأبيض لأنها أخف ، ومياه البحر الأبيض تجري في الأسفل لأنها أثقل فتجري نحو البحر الأسود ، فتبارك الذي (مرج البحرين هذا عذب فرات وهذا ملح أجاج وجعل بينهما برزخاً وحجراً محجورا لا إله إلا هو سبحانه وتعالى عما يشركون ) ، عجائب البحر أعظم من أن يحصيها أحد إلا الله ، كشف علماء البحار من النصف الثاني من القرن العشرين أن في البحار أمواجاً عاتية دهماء مظلمة حالكة ، إذا أخرج المرء يده لم يكد يراها فعلى عمق ستين متراً عن سطح البحر يصبح كل شيء مظلماً في البحار ، بمعنى أننا لا نستطيع رؤية الأشياء في أعماق تبعد ستين متراً عن سطح البحر ، ولذلك زود الله الأحياء البحرية التي تعيش في أعماق البحار اللجية بنور تولده لنفسها ومن لم يجعل الله له نوراً في تلك الظلمات فما له من نور ، نسي هؤلاء المكتشفون أن الله ذكر تلك الظلمات في قوله قبل أن يخلقوا وآباؤهم وأجدادهم (أو كظلمات في بحر لجي يغشاه موج من فوقه موج من فوقه سحاب ظلمات بعضها فوق بعض إذا أخرج يده لم يكد يراها ومن لم يجعل الله له نوراً فما له من نور) ، تُرْجِمَ معنى هذه الآية لعالم من علماء البحار أفنى عمره في ذلك وظن أنه على شيء وأنه اكتشف شيئا وجاء بشيء فيه إبداع فقال في دهشة بعد ترجمة الآية : إن هذا ليس من عند محمد الذي عاش حياته في الصحراء ، ولم يعاين البحر ولججه وظلماته وأمواجه وشعبه ، إن هذا من عند عليم خبير ثم شهد شهادة الحق ودخل في دين الله ، نعم لا يملك إلا ذلك ، من واصف الظلمات في قعر البحار سوى الله العليم الباري ، سبحانه ملكاً على العرش استوى وحوى جميع المُلْكِ والسلطان ، لا إله إلا الله كيف تعمى العيون وتعمى القلوب عن آيات الله ، أإله مع الله ، تعالى الله سأل رجل أحد السلف عن الله ، قال له :ألم تركب البحر؟ ، قال : بلى ، قال فهل حدث لك مرة أن هاجت بكم الريح عاصفة قال نعم ، قال وانقطع أملك من الملاحين ووسائل النجاة ، قال نعم ، قال فهل خطر ببالك وانقدح في نفسك بأن هناك من يستطيع أن ينجيك إن شاء ، قال نعم ، قال فذاك هو الله لا إله إلا هو وسع كل شيء علماً ، (هو الذي يسيركم في البر والبحر حتى إذا كنتم في الفلك وجرينا بهم بريح طيبة وفرحوا بها جاءتها ريح عاصف وجاءهم الموت من كل مكان وظنوا أنه أحيط بهم دعوا الله مخلصين له الدين لئن أنجيتنا من هذه لنكونن من الشاكرين فلما أنجاهم إذا هم يبغون في الأرض بغير الحق يا أيها الناس إنما بغيكم على أنفسكم متاع الحياة الدنيا ثم إلينا مرجعكم فننبئكم بما كنتم تعملون) ومن عجائب البحر التي تدل على إدراكه وعبوديته لله جل وعلا أنه يعظم عليه أن يرى ابن آدم يعصي الله عز وجل مع حلم الله عليه فيتألم البحر لذلك ويتمنى هلاك عصاة بني آدم بل ويستأذن ربه في ذلك ، جاء في مسند الإمام أحمد فيما روي عن عمر بن الخطاب رضي الله عنه أن النبي صلى الله عليه وسلم قال : \" ليس من ليلة إلا والبحر يشرق فيها ثلاث مرات يستأذن الله أن ينتضح عليهم ـ أي على العصاة ـ فيكفه الله بمنه وكرمه \"، فلا إله إلا الله ، البحر يتمعر ، ويتمنى إغراق العصاة ، ويستطيع لكنه مأمور ، ومنا من لا تحرك فيه المعصية ساكنا ، تُنْتَهَك حرمات الله ، وتُتَجَاوز حدوده ، وتُضَيَّع فرائضه ، ويعادى أولياؤه ، ثم لا تتمعر الوجوه ، فأين الإيمان يا أهل الإيمان؟ إن في ذلك لآية وكم لله من آية ، فتأملوا يا أولي الألباب ، تأمل تلك النملة الضعيفة ، وما أعطيت من فطنة وحيلة في جمع القوت وادخاره ، وحفظه ودفع الآفة عنه ، ترى عبراً وآيات باهرات تنطق بقدرة رب الأرض والسماوات وتقول : (أإله مع الله قليلاً ما تذكرون) ، انظر إليها تخرج من أسرابها طالبة أقواتها ، فإذا ظفرت بها شرعت في نقلها على فرقتين اثنتين ، فرقة تحملها إلى بيوتها ذاهبة ، وأخرى خارجة من بيوتها إلى القوت ، لا تخالط فرقة أخرى كخيطين أو جماعتين من الناس ، الذاهبون في طريق والراجعون في أخرى في تناسق عجيب ، ثم إذا ثقل عليها حمل شيء ، استغاثت بأخواتها فتعاونت معها على حملها ، ثم خلوا بينها وبينه ، وبلا أجرة ، تنقل الحب إلى مساكنها ثم تكسره اثنتين أو أربعة ، لئلا ينبت إذا أصابه بلل ، وإذا خافت عليه العفن ، أخرجته إلى الشمس حتى يجف ، ثم ترده إلى بيوتها ، ولعلك قد مررت يوماً عليها ، وعلى أبواب مساكنها حب مكسر ، ثم تعود من قريب فلا ترى منه حبة واحدة ، والنمل مع ذلك يعتني بالزراعة وفلاحة الأرض ، فقد شاهد أحد العلماء في إحدى الغابات قطعة من الأرض قد نما فيها أرز قصير من نوع بري مساحة القطعة خمسة أقدام في ثلاثة ، ويترائى للناظر إلى هذه البقعة من الأرض أن أحداً لا بد أن يعتني بها ، الطينة مشققة ، والأعشاب مستأصلة والغريب أنه ليس هناك مناطق أرز حول ذلك المكان ، ولاحظ ذلك العالم أن طوائفاً من النمل تأتي إلى هذه المزرعة الصغيرة وتذهب ، فانبطح على الأرض ذات يوم ليراقب ماذا يصنع النمل ، فإذا به يفاجأ أن النمل هو صاحب المزرعة ، وإنه اتخذ الزراعة مهنة تشغل كل وقته فبعضه يشق الأرض ويحرث ، والبعض يزيل الأعشاب الضارة وينظف ، وطال الأرز واستوى ونضج ، وبدأ موسم الحصاد ، وهذا لا زال بمناظيره يراقب ، فانظر ، يشاهد صفاً من النمل وهو في وقت الحصاد وهو متسلقاً شجر الأرز ، إلى أن يصل إلى الحبوب فتنزع كل نملة حبة من تلك الحبوب ، ثم تهبط سريعاً إلى الأرض ، ثم تذهب بها إلى مخازن تحت الأرض لتخزنها ثم تعود ، وطائفة أخرى اعجب من ذلك تتسلق مجموعة كبيرة منها أعواد الأرز ، فتلقط الحب وتلقي به فبينما هي كذلك ، إذ بمجموعة أخرى تحتها تتلقى هذا الحب وتذهب به إلى المخازن ويعيش النمل هناك عيشة مدنية في بيوت بل في شقق وأدوار أجزاء منها تحت الأرض وأجزاء أخرى فوقها ، له حراس وخدم وعبيد وهناك ممرضات تعنى بالمرضى ليلاً ونهاراً ، وقسم آخر يرفع جثث الموتى ويشيعها ليدفنها ، كل هذا يتم بغريزة أودعها الله في هذا القلب ، فتبارك الله (وما من دابة في الأرض ولا طائر يطير بجناحيه إلا أمم أمثالكم) ، عالم النمل عالم عجيب ، من تأمله ازداد إيماناً ويقيناً بأن وراء ذلك التنظيم المحكم حكيما خبيرا ، بإفراد العبادة له جدير ، لا شريك له ، إنها تعرف ربها ، وتعرف أنه فوق سماواته مستوٍ على عرشه ، بيده كل شيء يوم ضل من ضل ، روى الإمام أحمد في الزهد من حديث أبي هريرة ـ رضي الله عنه ـ يرفعه قال : \"خرج نبي من الأنبياء بالناس يستسقون ، فإذا هم بنملة مستلقية على ظهرها رافعة قوائمها إلى السماء تدعو ربها ، فقال ارجعوا فقد سقيتم بغيركم \"، للنمل مدافن جماعية يدفن فيها موتاه كالإنسان ، والنمل ذكي ، جد ذكي ، ويصطاد بطريقة ذكية ، يأتي إلى شجرة فينقسم إلى قسمين ، قسم يرابط تحت الشجرة قرب جذعها ، وآخر يتسلق جذعها لمهاجمة الحشرات التي تكون عليها ، وبذلك يحكم الطوق على كل حشرة لا تطير ، فتسقط التي تنجو من النمل المتسلق فتقع في شباك النمل المتربص بها عند قاعدتها ، من هداها؟ ، من هيأ لها رزقها؟ إنه القائل ( وما من دابة في الأرض إلا على الله رزقها ويعلم مستقرها ومستودعها كل في كتاب مبين ألا له الخلق والأمر لا إله إلا هو وحده لا شريك له) ، وقفة ولعلها استراحة مع عجائب الأحياء ، يذكر صاحب من الثوابت العلمية في القرآن من بعض التصرفات الذكية الألمعية عند الحيوان ، ما يلقي الضوء على معنى قول الله (ربنا الذي أعطى كل شيء خَلْقَهُ ثُمَّ هَدَى) ، يُذْكَرُ أن طبيباً وجد في طريقه كلباً كسرت إحدى قوائمه ، فأخذه إلى عيادته واهتم بها وقومها وجبرها واعتنى به حتى شفي تماماً ، ثم أطلق سراحه ، وبعد ذلك بزمن سمع الطبيب قرعاً لطيفاً على باب عيادته فوجد الكلب نفسه مصطحباً معه كلباً آخر مكسور الرجل ، جاء به إلى المعاينة والعلاج ، فسبحان الله ولا إله إلا الله ، هذه عجائب طالما أخذت بها عيناك وانفتحت بها *** ، والأعجب من ذلك قصة هرٍ اعتاد أن يجد طعامه اليومي أمام بيت أحد المهتمين به فيأكله وفي أحد الأيام لاحظ رب البيت أن الهر لم يعد يكتفي بالقليل مما كان يقدم له من قبل ، أصبح يسرق غير ذلك فقام رب البيت يرصده ويراقبه فوجده يذهب بالطعام إلى هرٍ أعمى فيضع الطعام أمامه ، فتبارك الله (ما من دابة في الأرض إلا على الله رزقها وما من دابة إلا هو آخذ بناصيتها إن ربي على صراط مستقيم) ، ويذكر أيضاً صاحب عجائب الأحياء أن فرساً صغيراً ماتت أمه عنه ، فقام صاحبها الأعرابي واسمه [الزعتري]الذي يسكن مصر برعاية الفرس اليتيم رعاية بلغت حد التدليل ، فكان يقدم له الشعير مخلوطاً بالسكر ، وإذا مرض استدعى له الطبيب البيطري لفحصه إذا أصابه ما أصابه ، ولا غرابة في ذلك الاهتمام أيها الأحبة ، إذا علمتم ما ثبت في صحيح الجامع عن أبي ذر رضي الله عنه قال ، قال رسول الله صلى الله عليه وسلم : \" إنه ليس من فرس عربي إلا ويؤذن له مع كل فجر فيدعو بدعوة فيقول اللهم إنك خولتني من خولتني من بني آدم فاجعلني من أحب أهله وماله إليه \" فالفرس العربي يتجه بالدعاء إلى من يستحق الدعاء ، والله عز وجل يجيبه فيجعله من أحب أهل ومال الإنسان إليه والواقع يشهد بذلك ، ولا عجب فإن جذع النخلة وهو جماد بكى وأن وتألم وحزن وخار وتصدع لفراق الذكر حتى مسحه صلى الله عليه وسلم ، فسكن أحسن ما يكون السكون ، حن جذع إليه وهو جماد فعجيب أن تجمد الأحياء ، ويمرض الأعرابي الزعتري فيفقد الفرس شهيته ويترك حظيرته ليرابط أمام خيمة صاحبه وظل كذلك أياماً ثم مات الزعتري وحمل المشيعون جنازته فسار الفرس خلفهم حزيناً منكس الرأس حتى دُفِنَ صاحبه العزيز عليه في التراب ، ولما هم المشيعون بالرجوع انطلق الفرس المفجوع كالبرق وظل منطلقا حتى وصل إلى تلٍ عالٍ فصعده ثم ألقى بنفسه من قمته ليلقى حتفه وسط دهشة الجميع ، فسبحان من رزقه تلك الأحاسيس والمشاعر ومن سلبها كثيراً ممن كرمه الله من بني آدم ، ومن عجيب أمر القردة ما ذكره البخاري في صحيحه عن [عمرو بن ميمون] ، قال : رأيت في الجاهلية قرداً وقردةً زنيا فاجتمع عليهم القرود فرجموهما حتى ماتا ، عجباً لها من قرود ، تقيم الحدود حين عطلها بعض بني آدم ، إن هدايتها فوق هداية أكثر الناس (أم تحسب أن أكثرهم يسمعون أو يعقلون إن هم إلا كالأنعام بل هم أضل سبيلا) ومن عجيب أمر الفأر ما ذكره صاحب العقيدة في الله أنها إذا شربت من الزيت الذي في أعلى الجرة ينقص ويعز عليها الوصول إليه في أسفل الجرة فتذهب وتحمل في أفواهها الماء ثم تصبه في الجرة حتى يرتفع الزيت ويقترب منها ثم تشربه ، من علمها ذلك ، إنه الله أحق مَن عُبِدَ وصُلِّيَ لَهُ وسُجِد ، سبحان من يجري الأمور بحكمة في الخلق بالإرزاق والحرمان ، من علم الذئب إذا نام أن يناوب بين عينيه فينام بإحداهما حتى إذا نعست الأخرى نام وفتح بها الثانية ،\nينام بإحدى مقلتيه ويتقي *** بأخرى المنايا فهو يقظان نائم\n\nمن علم الطاووس أن يلقي ريشه في الخريف إذا ألقى الشجر ورقه ، فإذا اكتسى الشجر اكتسى أيضاً ، بإذن من؟ ، بإذن من؟ ، من علم العصفورة إذا سقط فرخها أن تستغيث؟ فلا يسمعها عصفور حولها حتى يجيء فيطير الجميع حول الفرخ ويحركونه ويحدثون له همة وقوة وحركة حتى يطير معهم ، ذاكم هو الله القائل (وما من دابة في الأرض ولا طائر يطير بجناحيه إلا أمم أمثالكم) واستطراداً فما أجمل قول [سفيان بن عيينة] رحمه الله حول قول الله (إلا أمم أمثالكم) يوم قال : فما في الأرض من آدمي إلا وفيه شبه من البهائم فمنهم من **** الأسد ، ومنهم من يعدو عدو الذئب ، ومنهم من ينبح نباح الكلب ، ومنهم من يختال كالطاووس ، ومنهم من يشبه الخنازير التي إذا ألقي إليها أطيب الطعام عافته ، فإذا قام الرجل عن غائطه ولغت فيه ، فلذلك تجد من الآدميين من لو سمع خمسين حكمة لم يحفظ واحدة منها ـ رحم الله سفيان ـ نَعَم ، وإن أخطأ أخوه حفظ ذلك الخطأ وشنع عليه بلا هدى تحت طيش الهوى وحب الغلبة ورغبة الاستعلاء ، وإرادة *** الغير ، تحريش غامض ، وتصنيف ساقط بلا برهان ولا بينة ، كفى أخي ثم كفى ، إذا لم تجد قولاً سديداً تقوله فطمتك على غير السداد سداد ، أحبتي في الله إن فيما أودع الله في مخلوقاته ما يستنطق الأفواه بالتسبيح ويملأ القلوب إجلالاً من معرفة حكمته وقدرته وما به يعلم العاقل أنه لم يخلق عبثاً ولم يترك سُدى ، فلله في كل مخلوق حكمة باهرة وآية ظاهرة وبرهان قاطع يدل على أنه المنفرد بكل كمال وأنه على كل شيء قدير وبكل شيء عليم ، قد خلق الخلق ليعبدوه ، وبالإله *** ، هل تأملت النحل وأحواله وأعماله وما فيها من العبر والآيات الباهرات ، ألم ترى أقراص شمعها السداسية في دقتها الحسابية وإتقان بنائها وإحكام صنعها ، الذي أدهش وما زال يدهش علماء النحل والحساب ، ماهي آلات الحساب والمقاييس التي سمحت لهذا المخلوق بالوصول إلى هذا العمل الهندسي الدقيق ، هل هذا بواسطة قرنين استشعار والفكين الذين يدعي علماء الأحياء أن الطبيعة زودتها بهما ، سبحان الله ، وتبارك الله ، عجيب وغريب منطق هؤلاء ، يتسترون وراء كلمات جوفاء كالطبيعة والتطور والصدفة ، كلما وقفوا أمام بديع صنع الله وإعجازه في الخلق فأنى يؤفكون وجحدوا بها واستيقنتها\nأفتستر الشمس المضيئة بالسها *** أم هل يقاس البحر بالخلجان\nسبحان الله ، لله في كل شيءٍ آية ، وتعمى عنها عيون أو تتعامى ،\nفقل للعيون الرمد إياكي أن تري *** سنا الشمس واستغشي ظلام اللياليا\nخفافيش أغشاها النهار بضو *** ئه ولائمها قِطْعٌ من الليل باديا\nفجالت وصالت فيه حتى إذا *** النهار بدا استخفت وأعطت تواريا\nفيا محنة الحسناء تُهْدى *** إلى امرئٍ ضريرٍ وعِنِّين من الورد خاليا\nالنحل مأمور بالأكل من كل الثمرات خلافاً لكثير من الحشرات التي تعيش على نوع معين من الغذاء ، وتعجب أنها لا تأكل من التبغ فلا تأكل إلا الطيبات فهل يعتبر بذلك أهل الغفلات ، زودها الله بقرنين استشعار وجعل فيهم شعيرات عصبية دقيقة يصل عددها إلى ثلاثين ألفاً تشكل حاسة الشم والسمع واللمس ، وتعمل كالكشاف في ظلام الخلية ، فسبحان من وهبها ذاك وبه زودها ، للنحلة عيون كثيرة ، في حافتي الرأس عينان ، وعينان أخريان في أعلى الرأس وتحتهما عين ثالثة ، مما جعل لها سعة أفق في النظر ، فالنحلة ترى أقصى اليمين وأقصى الشمال والبعيد والقريب في وقت واحد ، علماً بأن عيونها لا تتحرك ، ولذا فالنحل يعيش في أماكن يعيش فيها السحاب معظم شهور السنة مع أن رؤية الشمس كما هو معلوم ضرورية لمعرفة مكان الحقول التي فيها غذاء النحل ، وهنا تكمن الحكمة في قوة رؤية النحل ، فبإمكانها رؤية الشمس من خلال السحب ، كل ذلك لئلا يموت جوعاً في حالة اختفاء الشمس خلف الغمام ، كما هو في بعض البلدان ، إنها لحقيقة مذهلة ، تدل على حكمة الله ، وقدرة الله ، ووحدانية الله ، وكمال تدبيره فتبارك الله أحسن الخالقين ، أما فم النحلة فمن أعاجيب خلق الله في خلقه ، إذ هو مزود بما يمكنه من أداء جميع الوظائف الحيوية فهو يقضم ويلحس ، ويمضغ ويمتص ، وهو مع هذا شديد الحساسية لما هو حلو الطعم طبيعياً ، ولا يتحرج من المواد المرة ، إذ يحولها إلى حلوة بإذن ربه الذي ألهمه فسبحانه وبحمده لا شريك له ، أما سمع النحل فدقيق جداً ، يتأثر بأصوات وذبذبات لا تستطيع أن تنقلها أذن الإنسان ، فسبحان من زوده بها ، وتحمل مع ذلك النحلة ضعفي وزنها ، وبسرعة أربعمائة خفقة جناح في الثانية الواحدة ، فسبحان الله ، سبحان من خلق فسوى وقدر فهدى ، عُبِدَ وَوُحِّدَ وصُلِّيَ له وسُجِدَ له ، هناك من النحل مرشدات ، عندما تجد مصدراً للغذاء تفرز عليه مادة ترشد إليه بقية الجانيات للرحيق ، وعندما ينضب وينتهي الرحيق تفرز عليه المرشدات مواد منفرة منه ، حتى لا يضيع الوقت في البحث فيه ، ثم تنتقل إلى مصدر آخر ، من علمها وأرشدها؟ إنه الله ، ما من دابة إلا هو آخذ بناصيتها فلا إله إلا هو ، تستطيع العاملة خارج الخلية الرجوع إلى خليتها والتعرف عليها من بين عشرات الخلايا ، بلا عناء ولا تعب ، ولو ابتعدت عنها آلاف الأميال ، ولذا يقول أحد علماء الأحياء الكفار ، وقد رصد النحل بمناظيره فترة طويلة ، يقول: يا عجباً لها تنطلق آلاف الأميال من شجرة إلى ثمرة إلى زهرة ، ثم تعود ولا تخطئ طريقها ، ربما أن لها ذبذبات مع الخلية ، أو أنها تحمل لاسلكياً يربطها بالخلية ، ربما ، ربما ، ثم يقف حائراً بليداً تائهاً ، أما نحن فلا ، إنا نوقن أن الله ألهمها ذلك ، وأوحى إليها ، وعندنا سورة في كتاب الله تسمى سورة النحل ، (وأوحى ربك إلى النحل أن اتخذي من الجبال بيوتاً ومن الشجر ومما يعرشون ثم كلي من كل الثمرات فاسلكي سبل ربك ذللا يخرج من بطونها شراب مختلف ألوانه فيه شفاء للناس إن في ذلك لآية لقوم يتفكرون) ، تأمل قدرة الله بخلقه يوم جعل من النحل حراساً للخلية يستطيعون أن يميزوا كل غريب ودخيل عليهم من النحل ، فيطرحوه خارجاً أو يقتلوه ، علماً أن تعداد الخلية يصل إلى ثمانين ألف نحلة أو أكثر فسبحان من ألهمه ، سبحان من ألهمه معرفة صاحبه من غيره ، سبحان ربك رب العِزِّ مِنْ مَلِكٍ ، من اهتدى بهدى رب العباد هُدِي ، الكل في النحل يعمل في الخلية لأجل الكل ، لا حياة لفرد عند النحل بدون جماعة ، ولذلك أذهل ذلك علماء النحل (صنع الله الذي أتقن كل شيء إنه خبير بما تفعلون) والنحل من ألطف الحيوان وأنقاه وأنظفه ، ولذلك لا تلقي مخلفاتها في خليتها ، بل تطير ثم تلقيها بعيداً عنها ، وتأبى النتن والروائح الكريهة ، تأبى القذارة ، ولذلك إذا رجعت إلى الخلية بالعشية ، وقف على باب الخلية بواب منها ، ومعه أعوان كثر ، وكل نحلة تريد الدخول يشمها البواب ويتفقدها فإن وجد فيها رائحة منكرة ، أو رأى بها قَذَراً منعها من الدخول وعزلها إلى أن يدخل النحل كله ، ثم يرجع إلى الممنوعات المعزولات فيتبين ويتثبت ، ويتفقدها مرة أخرى ، فمن وجدها وقعت على شيء نجس أو منتن ، قدها وقطعها نصفين ومن كانت جنايتها خفيفة ، بها رائحة وليس عليها قَذَر ، تركها خارج الخلية حتى يزول ما بها ثم يسمح لها بالدخول ، وهذا دأب وطريقة البواب كل يوم في كل عشية ، فتبارك الذي هداها أن تسلك سبل مراعيها ، لا تضل عنها تسيح سهلاً وجبلاً خماصاً ، فتأكل من على رؤوس الأشجار والأزهار ، فتجني أطيب ما فيها ثم تعود إلى بيوتها بطاناً ، فتصب فيها شراباً مختلفاً ألوانه فيه شفاء للناس إن في ذلك لآية ، أما ملكتها أو ملكها فلا يكثر الخروج ، بل لا يخرج إلا نادراً ، إذا اشتهى التنزه خرج بحاشيته وخدمه ليطوف المروج والبساتين والرياض ساعة بالنهار ثم يعود إلى خليته ، ومن عجيب أمره أنه إذا لحقه أذى من صاحب الخلية غضب وغضبه يعرفه أصحاب النحل ، ثم يخرج من الخلية ، فيتبعه جميع النحل حتى تبقى الخلية خالية ، يذهب حتى يحط رحاله على رؤوس الشجر المرتفع ، ويجتمع عليه النحل كله حتى يصير كالعنقود ، عندها يضطر صاحب الخلية إلى الاحتيال عليه لاسترجاعه وطلب مرضاته ، فيأخذ عصاً طويلة ويضع عليها حزمة من نبات طيب الرائحة ، ويدنيه من هذا الكبير لها ، من ملكها على الشجرة فلا يزال يحركه ويستجديه ويستعطفه إلى أن يرضى ، فينزل على حزمة النبات الطيب الرائحة ، فيحمله صاحب الخلية إلى الخلية ، فينزل ويدخلها مع جنوده ، ثم يتبعه جميع النحل عائداً إلى الخلية ، تأمل نتاجها تجد عجبا ، تنطلق إلى البساتين ، فتأخذ تلك الأجزاء الصافية من على ورق الزهر والورد ، فتمصه لتكون مادة العسل ، ثم تكبس الأجزاء المنعقدة على وجه الورقة وتعقدها على رجلها ثم تذهب لتملأ بها المسدسات الفارغة ، ثم يقوم يعثوبها على بيته فينفخ فيه ، ثم يطوف على تلك البيوت بيتاً بيتاً وينفخ فيها كلها فتدب فيها الحياة بأمر الله بعد حين فتخرج طيوراً صغاراً ، نحلاً صغاراً بإذن الله ، وتلك آية قلما يتفطن الخلق لها كما قال ابن القيم رحمه الله ، كل هذا من ثمرة الوحي الإلهي ، تبارك الله وجل الله أعظم ما فاهت به الأفواه ، سبحان من ذلت له الأشراف ، أَكْرَمُ مَنْ يُرْجَى ومن يُخَاف ، جعل الله لكل مخلوق قوة وقدرة يدافع بها عن نفسه ، ومن تلك المخلوقات النحل ، كيف يدافع عن نفسه وعن نتاجه ، يذكر أن ألد أعداء النحل هو الفأر ، يهاجم الخلية فيأكل العسل ويلوث أجواء الخلية ، فماذا تفعل تلك النحلة الصغيرة أمام هذا الفأر الذي هو لها كجبل عظيم ، إنها تطلق عليه مجموعة من العاملات فتلدغه حتى يموت ، كيف تخرجه ، إن بقي أفسد العسل ، ولوث أجواء الخلية ، ولو اجتمع نحل الدنيا كله لإخراجه ما استطاع ، فماذا يفعل ، جعل الله عز وجل له مادة شمعية يفرزها ويغلف بها ذلك الفأر فلا ينتن ولا يتغير ولو بقي ألف عام ، حتى يأتي صاحب الخلية فيخرجه ، فسبحان من قدر فهدى وخلق فسوى ، إن في ذلك لآية ، وكم لله من آية مما يبصره العباد وما لا يبصرونه ، وتفنى الأعمار دون الإحاطة بجميع تفاصيلها ، ولكن أكثر الناس لا يفقهون ، أإله مع الله قليلاً ما تشكرون ، ومن عجائب النبات ، ما ذكره صاحب كتاب نوادر الكتب من أن شجرة غريبة في جنوب الصين ، تكون أوراقها في الأحوال الجوية العادية خضراء كأوراق الأشجار ، وقبل حدوث الفيضانات أو هطول الأمطار تتغير فتصبح حمراء ، فأصبحت عند سكان تلك المنطقة كمراقبة للأحوال الجوية ، وبلا تعليق إنها بلسان حالها تقول (ذلكم الله ربكم لا إله إلا هو خالق كل شيء فاعبدوه وهو على كل شيء وكيل ، عجباً ، عجباً ، عجب ، لا ينقضي العجب ولو كنا في شهر رجب ، كل الكون بكائناته يوحد ويسلم ويستسلم وينقاد لله رب العالمين ثم يبقى هذا الإنسان في هذا الكون ، إنه لظلوم مبين ، أفغير دين الله يبغون ، وله أسلم من في السماوات والأرض طوعاً وكرهاً وإليه يرجعون ، الكون كله بكائناته يؤمن بنبوة محمد صلى الله عليه وسلم ، وتدهش وتعجب لكثير من الإنس والجن يوم تعمى أبصارهم عن الحق فيكذبون بالرسالة والرسول صلوات الله وسلامه عليه ، في قمة بلاهة وبلادة ، فهم نشاز في هذا الكون ، ثبت في الصحيحة عن جابر رضي الله عنه قال : أقبلنا مع رسول الله صلى الله عليه وسلم حتى دفعنا إلى حائط في بني النجار ، فإذا فيه جَمَل لا يدخل الحائط أحد إلا شد عليه ، فذكروا ذلك للنبي صلى الله عليه وسلم فأتاه النبي صلى الله عليه وسلم فدعاه فجاء واضعاً مشفره على الأرض حتى برك بين يدي النبي صلى الله عليه وسلم فقال هاتوا خطاماً فخطمه ودفعه إلى صاحبه ، ثم التفت فقال ، واسمعوا إلى ما قال صلوات الله وسلامه عليه قال: \"إنه ليس شيء بين السماء والأرض إلا ويعلم أني رسول الله إلا عاصي الجن والإنس\" ، فسبحان من هدى هذه الكائنات للإيمان يوم ضل بعض بني الإنسان والجان ، لا إله إلا الله ، كم من مركوب هو خير من راكبه ، يا قوم هذا صراط الله فاتبعوا لا تسلكوا سبلاً تفضي إلى النار ، الكون بكائناته جميعاً يسبح الله ويثني على الله ، ويمجد الله تسبحاً وثناءً لا نفهمه ، الله سبحانه وتعالى يعلمه ، تسبح له السماوات السبع والأرض ومن فيهن ، وإن من شيءٍ إلا يسبح بحمده ولكن لا تفقهون تسبيحهم ، سبحت الكائنات بحمده فملأ الكون تحميده ، سبحه النبات جمعه وفريده ، والشجر عتيقه وجديده ، أولم يروا كيف يبدئ الله الخلق ثم يعيده ، سبحته الحيتان في البحار الزاخرات ، سبحته الوحوش في الفلاوات ، تسبحه نغمات الطيور ، يسبحه الظل تحت الشجر ، يسبحه النبع بين المروج ، يسبحه النَور بين الغصون ، وسحر المساء وضوء القمر ، فسبحان الله وبحمده عدد خلقه ورضا نفسه وزنة عرشه ومداد كلماته ، في الصحيحة أنه صلى الله عليه وسلم قال: ما تستقل الشمس ، فيبقى شيء من خلق الله إلا سبح الله بحمده ، إلا ما كان من الشياطين وأغبياء بني آدم ،وصدق رسول الله صلى الله عليه وسلم ، غباء وأي غباء أن يسخر الله لك كل ما حولك بمنه وكرمه ، ثم يسبحه كل مسخر لك وأنت غافل غبي أخرس أحمق\nسل الواحة الخضراء والماء جاريا *** وهذه الصحاري والجبال الرواسي\nسل الروض مزداناً سل الزهر والندى *** سل الليل والإصباح والطير شاديا\nوسل هذه الأنسام والأرض والسما *** وسل كل شيءٍ تسمع الحمد ساريا\nفلو جم هذا الليل وامتد سرمداً *** فمن غير ربي يرجع الصبح ثانيا\n\nسبحان الله وبحمده ، وسبحان الله العظيم ، ليس شيءٍ إلا وهو أضرع لله من بني آدم ، الكون كله بكائناته يسجد لله ويخضع ويذل وتبقى فئة من الناس صادةٌ نادةٌ نشازٌ في هذا الكون لا تستحق الحياة ، فانظر إلى تلك الحشود كما يقول [سَيِّدْ] رحمه الله :حشد من الخلائق مما يدرك الإنسان ومما لا يدرك ، وحشد من الأفلاك مما يعلم الإنسان ومما لا يعلم ، حشد من الملائكة ، حشد من الجبال والشجر والدواب ، حشد من خلق الله كلها في موكب خاشع ذليل تسجد لله وتتجه إليه لا إلى سواه في تناسق ونظام عجيب إلا هذا الإنسان يتفرق فجزء منه يتنكب الموكب نشاز لا يستحق الحياة ، ألم ترى أن الله يسجد له من في السماوات ومن في الأرض والشمس والقمر والنجوم والجبال والشجر والدواب وكثير من الناس ، وكثير حق عليه العذاب (ومن يهن الله فما له من مكرم إن الله يفعل ما يشاء) ، فانظر إلى قهره وانظر إلى ذل خلقه ، كل ما في الكون يأتي خاضعاً ذليلاً ساجداً لله يدين له النجم في أفقه ، يدين له الفلك الدائر ، يدين له الفرخ في عشه ، ونسر السما الجارح الكاسر ، تدين البحار وحيتانها وماء سحاباتها القاطر، تدين له الأُسْدُ في غابها وظبي الفلا الشارد النافر ، يدين له *** في سعيه ، يدين له الزاحف والناشر ، تدين النجاد ، تدين الوهاد ، يدين له البَرُّ والفاجر ، يدين الجلي ، يدين الخفي ، يدين له الجهر والخاطر ، تدين الحياة ، يدين الوجود ، يدين المقدر والحاضر ، وكل العباد إليه رجوع وفوق العباد هو القاهر ، الشجر والحجر والمدر ، يلبي ويوحد الله مع الحاج الملبي ، ثبت في الصحيحة أنه صلى الله عليه وسلم قال: ما من ملبٍ يلبي إلا لبى مع عن يمينه وشماله من حجر أو شجر أو مدر ، حتى تنقطع الأرض منها هنا ومنها هنا ، تفاعل الكون كله مع توحيد الله عز وجل، كل كنى عن شوقه بلغاته ، ولربما أبكى الفصيح الأعجم ، بل إن الشجر ليشهد ألا إله إلا الله ، وأن محمداً رسول الله صلى الله عليه وسلم ، روى الدارمي بإسنادٍ صحيح كما قال صاحب المشكاة ، عن ابن عمر رضي الله عنهما قال: كنا مع النبي صلى الله عليه وسلم في سفرٍ فأقبل أعرابيٌ فلما دنا قال له رسول الله صلى الله عليه وسلم : أتشهد ألا إله إلا الله وأن محمداً عبده ورسوله ، قال ومن يشهد على ما تقول ، قال هذه السلمة ـ حِجرة السلمة ـ فدعاها رسول الله صلى الله عليه وسلم وهي في شاطئ الوادي فأقبلت تهز الأرض حتى قامت بين يديه ، فاستشهدها صلى الله عليه وسلم فشهدت ثلاثاً ألا إله إلا الله وأن محمداً عبده ورسوله ، ثم رجعت إلى منبتها ، إن في ذلك لآية ، وروى الترمذي أيضاً كما في الصحيحة عن ابن عباس رضي الله عنهما قال :\" جاء أعرابي إلى رسول الله صلى الله عليه وسلم فقال : يا محمد بما أعرف أنك نبي ، بما أعرف أنك نبي ، قال صلى الله عليه وسلم إن دعوت هذا العذق شهد أني رسول الله ، فدعاه رسول الله صلى الله عليه وسلم فجعل ينزل العذق من النخلة حتى سقط إلى النبي صلى الله عليه وسلم ، ثم شهد ثم قال صلى الله عليه وسلم له ارجع ، فرجع إلى مكانه ، فقال الأعرابي وأنا أشهد ألا إله إلا الله وأنك رسول الله ، ودخل في دين الله \"، ألم يمر بذهنك وأنت تعلم عبودية الشجر لله ما روى البخاري عن[ سهل بن سعد] ، أن رسول الله صلى الله عليه وسلم قال : إن في الجنة لشجرة يسير الراكب الجواد المضمر السريع في ظلها مائة عام لا يقطعها ، فاشتاقت نفسك لظل هذه الشجرة فأحسنت التعامل مع الله لتكون من أهلها بإذن الله ، وأرجو الله أن نكون جميعاً من أهلها ، الجبال والحجارة تخشى الله ، فأين الخشية والخوف من الله ، وإن منها لما يهبط من خشية الله (لو أنزلنا هذا القرآن على جبلٍ لرأيته خاشعاً متصدعاً من خشية الله ) ، يا عجباً من مضغة لحمٍ أقسى من هذه الجبال ، تسمع آيات الله تتلى فلا تلين ولا تخشع ، من حكمة الله أن جعل لها ناراً إذا لم تلن بذكره ومواعظه فبها تلين ، فمن لم يلن قلبه في هذه الدار ولم يتب إلى الله ويخشه فليتمتع قليلاً ، فإن المرد إلى عالم الغيب والشهادة ، فنشكو إلى الله القلوب التي قست وران عليها كسب تلك المآثمِ ، من خشية المولى هوى الجبل الذي في الطور ، لانت قسوة الأحجار ، أو لم يئن وقت الخشوع فلا تغرن الحياة سوى مغرار ، الطير تصلي صلاةً لا ركوع فيها ولا سجود ، الله يعلمها ونحن لا نعلمها (والطير صافات كل قد علم صلاته وتسبيحه والله عليم بما يفعلون ، ما ميزان الصلاة عند الإنسان ، إنها وصية رسول الله صلى الله عليه وسلم التي ختم بها حياته ، ومع ذلك فرط فيها من فرط ، وضاع فيها من ضاع ، وذل بتركها من ذل بعد العز ، فاسمع إلى ما يقول صاحب وحي الواقع ، بعد مجزرة الأقصى في رمضان المشهود التي راح ضحيتها المئات من القتلى والجرحى ، تقابل مسلم ويهودي ، فقال المسلم: مهما طال بكم الزمن يا أحفاد القردة والخنازير لنخرجنكم منها أذلة وأنتم صاغرون ، وسيكون معنا الشجر والحجر في حربكم ، قال اليهودي نعم وهذا صحيح نقرأه في كتبنا ويعلمه عالمنا وجاهلنا ولكن لستم أنتم ، قال المسلم فمن هم قال هم الذين يكون عدد مصليهم في الفجر بقرد عدد المصلين في صلاة الظهر ، وصدق فإنه لا حظ في الإسلام لمن ترك الصلاة وضيعها ، إن الصلاة لتدعو الله لحافظها حفظك الله كما حفظتني ، وعلى مضيعها ضيعك الله كما ضيعتني ، فلا إله إلا الله كم من ضائع ساقط لا قيمة له في تضييع الصلاة ودعاءها عليه ، إن الديك ليوقظ للصلاة ويدعو لها ويؤذن ، بل أمرنا إذا سمعنا صوته أن نسأل الله من فضله لأنه رأى ملكا ، فلا إله إلا الله ، كم من ديك هو خير من إنسان عند الله ، وهو يأكله ، فكم من مأكول هو خير من آكله ، وأنت تعلم هذا ، أقبل ببصيرتك لقول المصطفى صلى الله عليه وسلم كما ثبت في صحيح الجامع يوم قال : إن الله أذن لي أن أحدث عن ديك قد مرقت رجلاه الأرض وعنقه مثنية تحت العرش وهو يقول : سبحانك ما أعظمك ، سبحانك ما أعظمك ، فهل عظمت الله وقدرته حق قدره فانقدت واستسلمت وأخلصت وأنبت وانسجمت مع هذا الكون صغير وكبيره فكان حالك ومقالك : سبحانك ما أعظمك ، سبحان من لو سجدنا بالعيون له على شبا الشوك والمحمى من الإبر ، لم نبلغ العشر من معشار نعمته ولا العشير ولا عشراً من العشر ، أحبتي في الله ، الأدلة على وحدانية الله ،وأنه المستحق للعبادة لا شريك له كثيرة لا تعد ولا تحصى ولعل فيما تقدم ما يكفي لأولي الأحلام والنهى ، حمداً لك اللهم أقولها في البؤس والإيسار والإعسار، وعلى الرسول الهاشمي وآله ليلي أصلي دائباً ونهاري ، سبحان ربك رب العزة عما يصفون ، وسلامٌ على المرسلين ، والحمد لله رب العالمين ، سبحانك اللهم وبحمدك ، أشهد ألا إله إلا أنت أستغفرك وأتوب إليك .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"دعوة للتأمل","ar":"دعوة للتأمل"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.337011","updatedAt":"2025-02-04T13:31:09.337015","createdBy":null,"isPromoted":false,"id":"15"}