{"type":{"type":"article","data":{"item":{"id":"470","title":"دماء على طريق الدعوة","description":"","author":"عبد الحي يوسف","content":"الخطبة الأولى:\n\nالحمد لله نحمده ونستعينه، ونستهديه ونستغفره, ونعوذ بالله مِن شرور أنفسنا، ومِن سيئات أعمالنا, مَن يهده الله فلا مضلّ له, ومَن يضلل فلا هادي له, وأشهد ألاّ إله إلاّ الله وحده لا شريك له, وأشهد أنّ محمدًا عبده ورسوله، وصفيُّه وخليله, بلّغ الرسالة، وأدّى الأمانة, ونصح الأمّة، وجاهد في سبيل ربه حقّ الجهاد, ولم يترك شيئاً مما أُمر به إلاّ بلّغه, فتح الله به أعيناً عُمياً، وآذانا صُماً، وقلوباً غُلفاً, وهدى الناس مِن الضلالة، ونجّاهم مِن الجهالة, وبصّرهم مِن العمى, وأخرجهم مِن الظلمات إلى النور, وهداهم بإذن ربه إلى صراط مستقيم. اللهم صلِّ وسلم وبارك على عبدك ونبيّك محمد، وعلى آله وصحبه، ومَن اقتفى أثره واهتدى بهداه.\nأما بعد.. فإن أصدق الحديث كلام الله تعالى, وخير الهدي هدي محمدٍ صلى الله عليه وسلم, وشرّ الأمور محدثاتها، وكلَّ محدثةٍ بدعةٍ، وكلَّ بدعةٍ ضلالةٍ، وكلَّ ضلالةٍ في النار, وما قلّ وكفى خيرٌ مما كثر وألهى, وإنّ ما توعدون لآتٍ، وما أنتم بمعجزين.\n\nأمّا بعد أيها المسلمون عباد الله!\nفإن السيرة النبوية المباركة كتابٌ ناطق, وصفحاتٌ شاهدة, بمقدار ما تنطوي عليه قلوب الكافرين من عداوة لله رسوله, ولعباد الله المؤمنين, كتابٌ ناطقٌ بعداوة هؤلاء, للحقّ وأهله, كتابٌ ناطقٌ بما يجب أنْ يكون عليه المسلمون من حرصٍ وحذرٍ, وجهادٍ وبذلٍ, وحبٍ للفداء والتضحية.\nإنّ أحداث السيرة النبوية المباركة يستلهم منها المسلمون المؤمنون دروساً وعبراً، لحاضرهم ومستقبلهم, فإنّ الله عز وجل قد خاطبنا معشر المؤمنين بقوله: (لقد كان لكم في رسول الله أسوةٌ حسنةٌ لمن كان يرجو الله واليوم الآخر وذكر الله كثيراً)، ليست أحداث السيرة المباركة حكاياتٍ مَضَتْ وانقضت وعفى أثرها, وذهب أمرها, بل سيرة رسول الله صلى الله عليه وسلم مرآةٌ فاحصة، إذا نظر فيها المسلم أدرك ما يدور حوله, وعرف أنّ الذي أصاب رسول الله صلى الله عليه وسلم وأصحابه مِن أحزانٍ, وآلامٍ, وجراحٍ, ودماءٍ, وأشلاءٍ, كل ذلك أُريد منه أنْ يتعلّم المسلمون أنّ تاريخ الدعوة طويلٌ, وأنّ الكافرين لا يرقبون في مؤمنٍ إلاًّ ولا ذمة, لا يُضمِرون لهم خيراً, ولا يفون بعهدٍ ولا ميثاق, وأنّهم أشدُّ الناس عداوة للمؤمنين.. لأهل الحق.. لأصحاب الهدى.\nأيها المسلمون عباد الله! حدثان عظيمان في سيرة رسول الله صلى الله عليه وسلم كثيراً ما غفل الناس عنهما, وما انتبهوا إليهما, كثيراً ما كان ينبغي أنْ يُعرض هذان الحدثان بتفاصيلهما من أجل أنْ يَعرف الناس أنّ نبيّنا محمد صلى الله عليه وسلم في طريقه للدعوة فَقَدَ أصحاباً, وأنصاراً, وإخواناً, وأصهاراً, جاهدوا في الله حقّ جهاده, وثبتوا على المبدأ مِن أولِّ أمْرِهم إلى نهاية أعمارِهِم, كانوا بالعهد موفين, وكانوا على الصراط المستقيم راسخين, ما زلَّت أقدامهم, ولا ضلَّت أفهامهم, ولا التمسوا بُنَيّات الطريق.\nفي صفر مِنْ العام الرابع مِنْ الهجرة النبوية المباركة, قدم وفْدٌ مِنْ عَضَل والقَارَة -قبيلتان مِنْ قبائل نجد- قدموا على رسول الله صلى الله عليه وسلم وأظهروا الإسلام وقالوا: \"يا رسول الله, إنّ فينا إسلاماً, فابعث معنا نفراً مِنْ أصحابك يُقرئوننا القرآن, ويعلموننا شرائع الإسلام\", فاختار النبي صلى الله عليه وسلم لهذه المهمة العظيمة.. لهذا الأمر الجلل.. ستةً مِنْ الصالحين الطيبين مِنْ القُراءِ الواعين, العلماء الراسخين: مَرْثد بن أبي مَرْثد الغنويّ, وعاصم بن ثابت بن أبي الأقلح, وزيد بن الدَّثِنّة, وعبد الله بن طارق, وخالد بن البُكيْر, وخُبَيْب بن عَديّ. بعث بهم رسول الله صلى الله عليه وسلم مِنْ أجل أنْ يقوموا بهذا الأمر: تعليمٌ وتزكية, تفقيهٌ وتربية, فخرجوا مع أولئك القوم الذين أظهروا الإسلام وأبطنوا الكفر, جاءوا بوجوهٍ بريئةٍ, ولكنّهم كانوا يحملون قلوباً مريضة, قلوب المنافقين.. المنافقون الذين يُظهرون خلاف ما يُبطنون, ويقولون ما لا يفعلون، ويفعلون ما لا يُأمرون, لمّا ذهب القوم وبلغوا مكاناً يُقال له الرجيع -ماءٌ بين عُسفان ومكّة- لمّا بلغوا ذلك المكان استصرخوا عليهم أقواماً مِن الكفار فأحاطوا بهؤلاء الستة الصالحين, القُراء العلماء, أحاطوا بهم وقد شهروا سيوفهم, ثم قالوا لهم: \"لكم عهد الله وميثاقه ألا نقتلكم, ولكننا نريد أنْ نصيب بكم مِن أهل مكة\", نريدُ أنْ نبيعكم إلى أهل مكّة ونصيب بكم مالاً, فماذا كان موقف أصحاب رسول الله صلى الله عليه وسلم هؤلاء الستة الطيبون رضوان الله عليهم؟ أما عاصم بن ثابت بن أبي الأقلح فقال: \"والله لا أقبل من مشركٍ عهداً ولا عقداً)، كان يعلم يقيناً أنّ المشرك الذي نقض العهد مع الله, أخذ عليه العهد يوم الميثاق حين أخرجه من صلب أبيه آدم قال للناس جميعاً: (ألستُ بربكم قالوا بلى شهدنا)، هذا المشرك عاهد ربّه على ذلك يوم الميثاق, فلما خرج إلى الدنيا متّعه الله بالسمع والبصر, وأصبغ عليه النعم ظاهرةً وباطنةً, فنقض العهد مع الله, أشرك بالله وكفر به, سبه واستهزأ بآياته, أعرض عن هداه, \"لا أقبل من مشركٍ عهداً ولا عقداً وقد عاهدتُ ربي ألا يمسني مشركٌ, وألا أمسّ مشركاً\" ثم قام معه نفرٌ يُقاتلون حتى قُتِلوا رضوان الله عليهم. أما ثلاثةٌ وهم عبد الله بن طارقٍ, وزيدُ بن الدَّثِنَّة, وخُبيب بن عديّ رضوان الله عليهم فقد ألقوا بأيديهم, وصدّقوا القوم في وعودهم, لأنّ المؤمن غِرٌّ قد يُخدع، يظن أنّ الناس جميعاً صادقون, وأنّهم بعهودهم موفون, فألقوا بأيديهم فما أنْ أمسكوا بهم حتى حلوا أوتار قسيهم, ثم قيّدوهم بها, قال عبد الله بن طارق: \"هذا والله أوّل الغدر\"، هذه أول علامةٍ مِن علامات الغدر, أول دليلٍ من أدلة اللؤم, ثم لما كانوا ببعض الطريق حلّ عبد الله بن طارقٍ رضى الله عنه يده, ثم حمل سيفه وتربّص بالقوم ليقاتلهم, لكنّهم كانوا جبناء, كانوا أذلة صاغرين, ما اجترءوا على قتاله, بل وقفوا من بعيد يرجمونه بالحجارة حتى فاضت روحه إلى بارئها.\nبقيَ خُبيب بن عديّ, وزيد بن الدَّثِنَّة رضوان الله عليهما، فلمّا ذهبوا بهم إلى مكّة, باعوهما, أما خُبيب بن عدي رضي الله عنه فقد اشتراه بنو الحارث بن عامر الذي قُتل يوم بدر, وأما زيد بن الدَّثِنَّة فقد اشتراه صفوان بن أمية ليقتله بأبيه أمية بن خلف الجُمَحيّ الذي قُتل يوم بدر, ثم بعد ذلك حُبسا وما زال أهل مكّة تتلمظُ شفاههم, وتتحرق قلوبهم, وينتظرون ساعة الانتقام, الساعة التي يقتلون فيها أسيرين, مُقيَّدين لا حول لهما ولا طول, لا قوة ولا بأس, لا يقتلونهما في ميدان نِزال, ولا في حال قتال, وإّنما وهُما مقيدانِ مربوطان أسيران, لا يملكان لأنفسهما نفعاً ولا ضراً, ولا موتاً ولا حياةً ولا نُشوراً, فخرج القوم بخُبيب بن عديّ رضي الله عنه فاستأذن مِن الناس أنْ يُصليَ ركعتين قبل أنْ يُنفّذ فيه حُكم الإعدام, ما صرخ ولا بكى، ولا اشتهى طعاماً، ولا طلب بأولاده لقاءاً, وإنّما أراد أنْ يقف بين يدي ربّه مصلياً, راكعاً ساجداً, قبل أنْ تُزهق روحه, قبل أنْ تذهب نفسه, فكان رضي الله عنه أول مَنْ سنّ الصلاة قبل القتل, ثم بعد ذلك ماذا قال رضي الله عنه؟ قال للمشركين: \"والله لولا أني اخشي أن تقولوا قد خاف من الموت لطوّلت فيهما\"، لصليت ركعتين طويلتين، أتلذذ فيهما بمناجاة ربي، والوقوف بين يدي مولاي. ثم بعد ذلك دعا ربه فقال: \"اللهم إنّا قد بلّغنا رسالة نبيك فأبلغه عنّا الغداة ما يُفعل بِنا\"، ثم دعا علي المشركين فقال: \"اللهم أحصهم عدداً، واقتلهم بدداً، ولا تغادر منهم أحداً\"، ثم رُفع رضي الله عنه على الخشبة وقتل.. ذهب إلى ربه شهيداً.\nوأما زيد بن الدَّثِنَّة رضي الله عنه فقد أخرجوه للقتل على ملأ من الناس، فقال له أبو سفيان بن حرب -وهو يريد أن يشفي غليله، وقد كان كافراً مشركاً، عظيم الضغن على رسول الله صلى الله عليه وسلم- قال له: \"يا زيد، أتحب أنك بين أهلك وولدك ومحمدٌ يقتل مكانك\"، فقال له زيد بن الدَّثِنَّة في ذلك الموقف الذي يحار فيه اللبيب.. يطيش فيه العقل، وتذهب فيه الفكرة، قال له زيد رضي الله عنه ـ وهو رابط الجأش، ثابت القلب، لا يتردد ولا يتلجلج ـ قال: \"والله ما أحب أني بين أهلي وولدي ورسول الله صلى الله عليه وسلم يُشاك بشوكة\"، فقال أبو سفيان: \"ما رأيت أحداً يحُبّ أحداً كحُبّ أصحاب محمد محمداً\"، ثم قتلوا زيداً رضي الله عنه، قدّموا غلاماً عبداً لصفوان بن أمية يقال له نسطاس فطعنه.\n\nأيها المسلمون عباد الله!\nهذه الحادثة في السيرة النبوية المباركة فقد فيها رسول الله صلى الله عليه وسلم ستة مِن خيار أصحابه، من الصالحين القانتين،الطيبين العابدين، لكنّ فيها فوائد.\nفي هذه القصة المباركة علّمنا رسول الله صلى الله عليه وسلم أن الدعوة فداؤها الرجال.. فداؤها العلماء الأفذاذ.. فداؤها القرّاء الطيبون.. فداؤها الفُقهاء الصالحون، يقدِّمون أنفسهم طاعة لله ورسوله، يسترخصون دمائهم في سبيل الله وتبليغ دينه.\nثم ثانياً: تعلّمنا من هذه القصة أنّ المشرك لا يؤمَنُ غدره، كان الوفاء قيمة مرعيّةً في العرب، ما كانوا يغدرون بذمة، وما كانوا يُخْفِرون بعهد، لكن هؤلاء المشركين لمّا كانوا يواجهون جماعةً من المؤمنين نسوا تلك القيم الأصيلة, مثلما يتبجّح المشركون اليوم بأنّهم أهل الحريّات, وأنّهم أهل حقوق الإنسان, وأنهم الذين يُعلّمون الناس الديمقراطية, وإبداء الرأي, ثم بعد ذلك إذا كانت العداوة للمسلمين فلا حريةَ ولا رأي.. لا ديمقراطيةَ ولا حقوق إنسان, كل هذه القيم تكون تحت النعال ودَبَر الآذان, لا يُفكّرون فيها, ولا يُدندنون حولها.. مع المسلمين لا حرية ولا رأي ولا حقوق للإنسان, ولا هذه الشعارات الجوفاء.. كلها تذهب أدراج الرياح.. لا قيمة لها.\nثم ثالثاً: في هذه الحادثة مِن أحداث السيرة النبوية المباركة, نُثبت كرامات الأولياء, أولياء الله الذين لا خوفٌ عليهم ولا هم يحزنون, عبادُ الله الصالحون, أولياءه المقربون, مَن والَوْا بين الطاعات, وتقرّبوا إلى الله بالسُّنن بعد الواجبات, هؤلاء الله عزّ وجلّ يثبِّتهم, ويؤازرهم ويسددهم، ويُقويهم ويَرعاهم ويحميهم. أما عاصم بن ثابت بن أبي الأقلح أمير القوم رضي الله عنه.. عاصم بن ثابت هذا يوم بدر قتل رجُلين من المشركين, أمُّهما سُلافة بنت سعد كانت قد نذرت إنْ ظفرت برأس عاصم بن ثابت أنْْ تشرب في قِحفه الخمر, أنْ تشرب في دماغه الخمر, المشركون بعدما قتلوا عاصماً في ميدان الشرف, في ميدان الوغى, أرادوا أنْ يأخذوا جسده الشريف ليبيعوه إلى تلك المرأة الكافرة, ماذا فعل الله لوليه؟ ماذا فعل الله لهذا العبد الصالح؟ أرسل الله عزّ وجلّ ظُلّة مِن الدَّبر.. من الزنابير أو من ذكور النحل, فأحاطت به وأظلّته, ما استطاع المشركون أنْ يصلوا إليه, ولا أن يقتربوا منه, ولا أن يمسّوا جسده, حتى قال بعضهم لبعض: \"انتظروا حتى إذا كان الليل أخذناه\"، فماذا فعل الله بهم لما أقبل الليل أرسل الله عز وجل سيلاً جارفاً حمل ذلك الجثمان الشريف إلى حيث لا يعلم مكانه إلا الله, ما استطاع المشركون أنْ يصلوا إليه, لِمَ؟ لأنّه صدق الله فصدقه, كان رجلاً عقيدةُ الولاءِ البراءِ قد تخللت قلبه, قد خالطت شِغاف فؤاده, عاهد الله ألا يمسَّ مشركاً ولا يمسّه مشرك, ما كان متهوكاً متردداً, يتزلّف للمشركين, ويتقرب للكافرين, ويتمسح بأعتاب المنافقين, بل بلغ من حبه لله وحبه لرسول الله صلى الله عليه وسلم، واعتزازه بإيمانه, وافتخاره بإسلامه: أن يُعاهد الله ألا يمس مشركاً ولا يمسه مشرك, لِمَ؟ لأنّه تعلّم من شريعة الإسلام, أنّ المشركين نَجَس, المشرك نجِس القلب, نجِس الاعتقاد, نجِس الباطن, نجِس الفؤاد, ثم بعد ذلك في الظاهر لا يتورع عن النجاسات, قد يأكل الدم, قد يشرب الخمر, قد لا يتمسح من بوله وعذرته, لا يتورع عن النجاسات, فهم نجسٌ ظاهراً وباطناً, لمّا كان عاصم بن ثابت رضي الله عنه قوي الإيمان صحيح اليقين, حماه الله عز وجل.\nوأما خُبيب بن عديّ رضي الله عنه فلما كان محبوساً مقيداً، وعلم أنّ ساعة القتل قد دنت, وأنّ لقاءه بربّه قد اقترب, طلب من جارية لبني الحارث بن عامر.. جارية.. خادمة.. أمة.. طلب منها موسى حديدة ليحلق عانته ليتهيأ للقاء ربه, فجاءته بتلك الحديدة التي طلب, بينما هو يحملها في يده إذا غلامٌ صغيرٌ من بني الحارث قد دبّ, حتى دخل عليه, فأجلسه خُبيبٌ في حِجْره, يُداعبه ويُلاعبه يحنوا عليه ويُلاطفه, لأنّه تعلم ذلك من رسول الله صلى الله عليه وسلم تعلّم توقير الكبير, والعطف على الصغير, وإنزال كلّ إنسانٍ منزلته, لما رأت تلك الجارية ذلك الغلام جالسًا في حِجْر خُبيب, والحديدة في يده, فزعت وقالت في نفسها: \"قد أدرك الرجل ثأره, والله ليقتلنّ الغلام\"، خُبيب رضي الله عنه، وليُّ الله، تفرّس بما حدّثت به المرأة نفسها, فقال لها: \"أخشيت أن أقتله؟ والله ما كنت لأفعل\", ما تعلمنا من رسول الله صلى الله عليه وسلم أن نقتل صغيرًا, ولا أن نعتديَ على طفلٍ, ما تعلّمنا من شريعة الإسلام أن نؤاخذ صغيرًا بجريرة كبير, \"ما كنت لأفعل\". تقول هذه الجارية بعدما أسلمت رضي الله عنها تقول: \"ما رأيت أسيرًا قطّ خيراً من خُبيب, والله لقد رأيت بين يديه قِطفاً من عنب وما بمكة يومئذٍ عنبٌ قط, وإنّه لمقيد اليدين, وإنّما هو رزقٌ ساقه الله إليه\". أعادوا كرامة مريم ابنة عمران التي قال الله في شأنها: (كلما دخل عليها زكريّا المحراب وجد عندها رزقاً قال يا مريم أنّى لكِ هذا قالت هو من عند إنّ الله يرزق مَن يشاء بغير حساب).\n\nأيها المسلمون عباد الله!\nقبل أنْ يصل خبر هؤلاء الستة إلى رسول الله صلى الله عليه وسلم، وقبل أنْ يعلم بمقتلهم رضوان الله عليهم جاء نفرٌ مِن أهل نجدٍ بقيادة عامر بن مالك المعروف بـ(مُلاعب الأسنّة)، جاء يطلب مِن رسول الله صلى الله عليه وسلم قُراءًا عُلماء ليُعلّموا الناس القرآن, ويشرحوا لهم الإسلام, فقال النبي صلى الله عليه وسلم: ((إنّي أخشى عليهم أهل نجد)), فقال الرجل: \"أنا لهم جارٌ يا رسول الله\", ماذا حدث مع هؤلاء؟ كانوا سبعين فيهم حرام بن مِلحان, فيهم عامر بن فُهَيرة -مولى أبي بكر الصديق- فيهم الحارث بن الصِّمَّة, فيهم نفرٌ كِرامٌ, صالحون طيبون.. نافع بن بُدَيل بن ورقاء, وغيرهم. سبعون من القُرّاء, يحتطبون بالنهار ويتدارسون القرآن ويُصلون بالليل, ويُطعمون أهل الصُفة, فإذا نادى المنادي حيّ على الجهاد كانوا في أول الناس, ماذا حدث مع هؤلاء؟ حدث ما حدث مع أولئك في خبر ينبغي أنْ يُفصَّل وأنْ يُبيّن.\nنسأل الله عز وجل أن يجزي أصحاب محمد صلى الله عليه وسلم عنّا وعن الإسلام خيرًا، وأن يرفع درجاتهم في أعلى عليّين, وأن يرزقنا السير على طريقهم، إنه أرحم الراحمين وأكرم الأكرمين، والحمد لله ربِّ العالمين.\n\nالخطبة الثانية:\nالحمد لله ربّ العالمين، والعاقبة للمتقين، ولا عدوان إلاّ على الظالمين, وأشهد ألاّ إله إلاّ الله إله الأولين والآخرين, وأشهد أنّ سيّدنا ونبيّنا محمدًا عبدُ لله ورسوله النبي الأمين, بعثه الله بالهدى واليقين, لينذر من كان حياً ويحقّ القول على الكافرين, اللهم صلي وسلم وبارك عليه، وعلى إخوانه الأنبياءِ والمرسلين، وآل كلٍّ وصحب كلٍّ أجمعين, وأحسن الله ختامي وختامكم وختام المسلمين، وحشر الجميع تحت لواء سيد المرسلين.\n\nأما بعد. أيها المسلمين عباد الله! فقد بعث رسول الله صلى الله عليه وسلم هؤلاء السبعين رضوان الله عليهم أجمعين, حرام بن ملحان خالُ أنس بن مالك, المنذر بن عمر, نافع بن بُديل بن ورقاء, عامر بن فُهيرة, كعبُ بن زيدٍ, وعمرو بن أميّة الضَمْريّ, وأمثالهم رضوان الله عليهم. ذهبوا بصُحبة ذلك الرجل عامِر بن مالكٍ المعروف بملاعب الأسنّة, لمّا بلغوا مكانًا يُقال له بئرُ مَعُونة, لمّا بلغوا ذلك المكان بعثوا حرام بن مِلحان رضي الله عنه بكتاب رسول الله صلى الله عليه وسلم إلى رجل كافِر, إلى رجل فاجِر, إلى رجل فاسق, إلى رجل لا يرجو لله وقاراً, وهو عامر بن الطُفَيل ذهب بكتاب رسول الله صلى الله عليه وسلم إليه, يدعوه إلى الإسلام, يأمرُهُ بالإيمان, فلم ينظر عامرٌ في الكتاب بل أومأ إلى رجل فأنفذ الرمح في حرام بن مِلحان, طعنه من الخلف, فماذا قال حرام قال: \"فُزتُ وربِّ الكعبة\", يُقتل يسيل دمه, تُزهقُ روحه, فيصيح تلك الصيحة \"فزتُ وربّ الكعبة\", هذا الذي طعنه مازال يُفكّر في هذه الكلمة كيف أنّ إنسانًا, قتيلاً، قد فارق الدنيا وأيقن ذلك لا محالة ينطق بتلك الكلمة \"فُزتُ وربّ الكعبة\"، تُرى أيُّ فوز ذاك؟ هذه الكلمة كانت سببًا في إسلام ذلك الطاعن, بركة أصحاب رسول الله صلى الله عليه وسلم في حياتهم، وعند مماتهم، وبعد وفاتهم، رضوان الله عليهم أجمعين.\nثم بعد ذلك بالغ عامر بن الطفيل في فجوره, وسدر في غيّه, وصرخ ببني لحِيان يُريد منهم أنْ يخرجوا لقتل هؤلاء السبعين, لكنّهم أبَوا أنْ يُخفروا عامر بن مالك في ذمته, وأن يغدروا بعهده فاستصرخ عليهم جماعة من بني سُليم، قبيلة يُقال لها ذكْوان وأخْرى يُقال لها رِعْل وثالثةٌ يُقال لها عُصيَّة, فأحاطوا بالقوم ومازالوا يُقاتلونهم حتى قتلوهم عن آخرهم, في شهر صفر من السنة الرابعة مِن الهجرة النبوية المباركة يفقد رسول الله صلى الله عليه وسلم ستةً عند ماء الرجيع, وسبعين عند بئر معونة, وكلّهم قُراءٌ عُلماء مجاهدون أبرار أخيار أطهار, جاهدوا في الله حق جهاده. بلغَ الخبرُ رسولَ الله صلى الله عليه وسلم فحزن لذلك حُزنًا شديداً, واغتمّ غمّاً عظيماً, حتى بَلغ مِنه الحال صلواتُ ربّي وسلامه عليه أنه مكث شهرًا كاملاً يدعو على تلك القبائل على رِعْل وذَكْوان وعُصيّة عصت الله ورسوله يدعو عليهم صلواتُ ربّي وسلامه عليه, يدعو عليهم لأنّهم قد نقضوا العهد, وما وفوا بالوعد, يدعو عليهم لأنّهم أظهروا العداوة لله ورسوله, قتلوا أولياء الله وصدّوا عن سبيل الله, ونهوا عن المعروف وأمروا بالمنكر مِن أجل هذا يدعو عليهم رسول الله صلى الله عليه وسلم.\nالدعوة -أيها المسلمون عباد الله- سال في طريقها تلك الدماء الزكيّة، وكان رسول الله صلى الله عليه وسلم أشبه بالتاجر الحصيف الذي لا تُثنيه الخسارة عن مُواصلة التجارة, في طريق الدعوة خسائر.. في طريق الدعوة مصائب.. في طريق الدعوة عقبات وأشواك، ورسول الله صلى الله عليه وسلم يُعلّمنا أنْ نسترخص ذلك كلّه, ثم بعد ذلك –أيها المسلمون عباد الله- هذه الأحداث كلّها, ينبغي أنْ نستفيد منها لحاضرنا, العهدُ مع المشركين لا يُؤْمَن, الوعد مع المشركين لا يُضْمن, هؤلاء لا يَرقبون في مؤمن إلا ولا ذِمّة, لا يرجون لله وقاراً, ولا يُعظمون لله أمراً, بعد هذا كله, بعد سنواتٍ خمسٍ, بعد هذا الغدر, يأتي ذلك الرجل عامر بن الطفيل الذي جيء له بكتاب رسول الله صلى الله عليه وسلم فلم ينظر فيه ولم يأبه به, بل قتل حامل الكتاب غيلة وغدراً بعد هذه السنوات الخمس في عام الوُفود يأتي إلى رسول الله صلى الله عليه وسلم فيدخل عليه ويقول له: \"خالِني يا محمد\", أي دعني أخلو بك فقال له النبي صلى الله عليه وسلم: ((والله لا أفعل حتى تُؤمِن بالله ورسوله)), إذا شهدت شهادة الحق وكنت مِن أهل الإسلام, أخلو بك.. لا مانع.. لأنّ هناك قيمًا وأخلاقًا وتعاليم ستضبط تصرفاتك وسلوكك, أما الآن فلا أفعل, فما زال الرجل يطلب خالني يا محمد فيقول له النبي: ((والله لا أفعل)), فقال له: \"يا محمد لأعرِضنّ عليك ثلاثة خصال, الأولى: أبايعك على أنْ يكون لك أهل الحضر وليَ أهل الوَبر\"، أبايعك على أن يكون أهل الحضر لك تحت قيادتك, وأهل الوبر -أهل البادية- تحت قيادتي أنا.. هكذا.. إسلام طَمَع, ما أسلم يُريد وجه الله, ما يُسلم مِن أجل الآخرة، وإنما مِن أجل الزعامة.. مِن أجل القيادة.. مِن أجل الرئاسة.. مِن أجل التسلط على رقاب الناس؛ فقال له النبي صلى الله عليه وسلم: ((لا أفعل, هاتِ الثانية))، قال: \"الثانية: أبايعُك على أن يكون لي الأمر مِن بعدِك\"، أكون أنا الخليفة بعدك؛ فقال له النبي صلى الله عليه وسلم: ((لا أفعل))، لِمَ؟ لأنّ قانون القرآن (ولقد كتبنا في الزبور مِن بعد الذّكر أنّ الأرض يرثها عباديَ الصالحون)، مَنْ أنت؟ ما دينك؟ ما صلاحك؟ ما عملك؟ ما بلاؤك؟ ما جهادُك؟ ما بَذْلُك؟ لا شئ من هذا كلّه, فلمَ يكون لك الأمر بعد رسول الله صلى الله عليه وسلم؟ ((هاتِ الثالثة)), قال له: \"أما الثالثة, والله لأملأنها عليك خيلا جُرداً, ورجالاً مُردًا\"، لأملأنّ عليك هذه البطحاء, لأملأنّ عليك الأرض, برجال مقاتلين أشداء, وخيلٍ كثيرة, حتى أستأصل شأفتك. ماذا فعل رسول الله صلى الله عليه وسلم؟ هل أمر بالقبض عليه؟ هل أمر صلى الله عليه وسلم بقتله؟ لا والله كان عليه الصلاة والسلام يُقدر المصالح والمفاسد قال عليه الصلاة والسلام: ((اللهم اكفني عامر بن الطفيل)), خرج هذا الخبيث عدو الله خرج من عند رسول الله صلى الله عليه وسلم، وسار في الطريق راجعًا إلى قومه فابتلاه الله عز وجل في عنقه بغدةٍ، تورّمت رقبته، ثم بعد ذلك اشتد عليه الألم فأوى إلى بيت امرأةٍ من بني سلول، وما زال الألم يشتدّ عليه، وقد انقطع رجاءه في الله وعظم كفره بالله, فأخذ يقول يندب حظه: \"غُدةٌ كغدة البعير, وميتةٌ في بيت سلولية!\", ثم خرج لعنه الله راكبًا فرسه, من شدة الضيق والضجر, والألم والمرض, وما زال يدور على فرسه, حتى خرّ ميّتاً, وكان جسده طعامًا للطير والسباع, (جزاءًا وفاقاً. إنهم كانوا لا يرجون حساباً. وكذّبوا بآياتنا كِذاباً. وكلّ شئٍ أحصيناه كتاباً. فذوقوا فلن نزيدكم إلا عذاباً)، هذا جزاءُ مَن عادى الله ورسوله, هذا جزاءُ مَنْ نقض العهد ولم يفِ بالوعد, هذا جزاءُ مَنْ أراد الدنيا بعمل الآخرة, هذا جزاءُ مَنْ لم يقدُر الله حقَّ قدره.\nأيها المسلمون عباد الله! هذه دروسٌ في سيرة رسول الله صلى الله عليه وسلم ما أحوجنا إليها في أيّامنا هذه, ما أعظم حاجتنا إلى النظر فيها, والتأمل في أخبارها, لنستفيد لحاضرنا ومستقبلنا.\n\nاللهم ردّنا إلى دينك ردّا جميلاً.. اللهم ردّنا إلى دينك ردّا جميلاً.. اللهم ردّنا إلى دينك ردّا جميلاً.. اللهم أصلح لنا ديننا الذي هو عصمة أمرنا, وأصلح لنا دنيانا التي فيها معاشنا, وأصلح لنا آخرتنا التي إليها معادنا, واجعل الحياة زيادةً لنا في كلّ خير, واجعل الموت راحة لنا مِن كلّ شرّ, اللهم اجعل لنا مِن كلّ همٍ فرجاً, ومِن كلّ ضيقٍ مخرجاً, ومِن كلّ بلاءٍ عافيةً, اللهم يا مُقلّب القلوب ثبّت قلوبنا على دينك, اللهم يا مُصرّف القلوب صرّف قلوبنا على طاعتك, اللهم أحينا مسلمين، وتوفّنا مسلمين، وألحقنا بالصالحين غير خزايا ولا مفتونين, اللهم اغفر لآبائنا وأمهاتنا وارحمهم كما ربّونا صِغاراً, اللهم اغفر لمشايخنا ولمن علّمنا وتعلّم منّا, اللهم أحسن إلى مَن أحسن إلينا, اللهم اغفر لمن بنى هذا المسجد المبارك، ولمن عَبَد الله فيه، ولجيرانه من المسلمين والمسلمات, اللهم مَنْ وسَّع علينا مسجدنا هذا وسِّع عليه في الدنيا والآخرة، اللهم وسِّع عليه في الدنيا رزقه ووسِّع عليه في الآخرة مُدخله وقبره، اللهم اشرح صدره، ويسّر أمره، واخلف عليه بخير مما أنفق يا سميع الدعاء, ربّنا آتنا في الدنيا حسنةً وفي الآخرة حسنةً وقِنا عذاب النار.\nقوموا إلى صلاتكم يرحمكم الله.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"دماء على طريق الدعوة","ar":"دماء على طريق الدعوة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.434921","updatedAt":"2025-02-04T13:31:09.434923","createdBy":null,"isPromoted":false,"id":"470"}