{"type":{"type":"article","data":{"item":{"id":"41","title":"فإنهم يألمون","description":"","author":"محمد الدويش ","content":"المحتويات \nمقدمة \nأولا : نماذج في السفر والجهد \n1. عبدالله بن سبأ \n2. دعاة الباطنية \n3. اليهود ودولة إسرائيل \n4. المنصرون \n5. طلاب الدنيا \n6. المغتربون \n\nثانياً : التضحية بالوقت \nثالثاً: الإنفاق وبذل الأموال \nرابعاً: الأذى والمخاطر \nخامساً: تحمل الفشل والإحباط \n· ومن الشباب من يألمون \n\n\nمقدمة \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمد صلى الله عليه وسلم عبده ورسوله. أما بعد: \nفلا شك أيها الأخوة أنكم تدركون أن هذا العنوان جزء من آية كريمة يقول فيها تبارك وتعالى: [ولا تهنوا في ابتغاء القوم إن تكونوا تألمون فإنهم يألمون كما تألمون وترجون من الله ما لا يرجون]. \nإن حمل هذا الدين والقيام بأمانة تبليغه للبشرية أجمع، لأولئك الذين تسمّوا به وقصروا في الالتزام به والوفاء بحقه، أو أولئك الذين لمّا يدخلوا في هذا الدين بعد، إن حمل هذا الدين والقيام بأعبائه أمر صعب شاق على النفوس، وإن القيام بهذا الجهد لا يمكن أبداً أن يكافئه أي جهد في دنيا الناس. \nومن هنا كان هذا الدين يحتاج في حمله إلى نفوس أبيّة، إلى نفوس جادة، يحتاج الحاملون لهذا الدين والقائمون به إلى مزيد من رفع الهمة ، وإلى مزيد من الجدية حتى يكونوا مؤهلين للقيام بهذا الدين ولتحمّل أعباء نشره ومواجهة ما يواجههم في هذا الطريق، ولا شك أن هذا القرآن وهو يربي هذه الأمة ، يربيها على تقوى الله عز وجل وتوحيده وعبادته، ويربيها على الخلق والسلوك ، ويربيها على حمل أعباء هذا الدين والقيام بهذه الأمانة التي ائتمن الله عز وجل هذه الأمة عليها، لا شك أن هذا القرآن يخاطب القلوب البشرية ويخاطب الناس بكافة وسائل الخطاب وأساليبه، وليس أعظم أثراً لدى الناس من النماذج الحية التي تُعرض أمامهم؛ فالحديث النظري يحفز الكثير من الناس، لكن الصورة الحية التي يرونها بأعينهم ، أو يقرؤون عنها فتتخيلها أذهانهم وكأنهم يرونها رأي العين ، لاشك أن هذه الصورة تترك أعظم الأثر لدى الناس، إنك حين تسمع حديثاً عن رجل أصيب بحادث هشم عظامه، وأصاب جسمه بآلام مبرّحة، يترك ذلك أثراً عظيماً في نفسك ، لكنه لا يصل إلى درجة رؤيتك هذا الرجل أمامك وهو يتشحّط بدمائه ، وربما استطاع كاتب مبدع مُجيد أن يصور لك هذا المشهد وكأنك تراه بأم عينيك، فيترك أمام ناظريك صورة ربما لا تبتعد عن تلك الصورة التي رايتها شاخصة ببصرك، ولهذا يؤكد القرآن على هذه القضية فيعرض القدوات والنماذج الحية أمام هذه الأمة. \nيخبر الله تبارك وتعالى أن الابتلاء سنة لمن دخل في طريق الإيمان :[أحسب الناس أن يُتركوا أن يقولوا آمنا وهم لا يفتنون]، ثم يعرض القرآن أمام هؤلاء نموذجاً حيًّا من حياة السابقين الماضين، ليجعل هذه القضية شاخصة أمام أعينهم، وأن الابتلاء ليس أمراً خاصًّا بهم، قال تبارك وتعالى: [ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين] ، إذاً فالفتنة على طريق الإيمان ليست قضية خاصة بهؤلاء المخاطبين بهذا القرآن ، وليست قضية خاصة بهذه الأمة، إنما هي سنة ماضية. \nوفي القرآن الكريم حديث عن سنة لا تتخلف في قيام هذه الدعوات وانتصارها ، يقول تبارك وتعالى : [أم حسبتم أن تدخلوا الجنة ولما يأتكم مثل الذين خلوا من قبلكم مستهم البأساء والضراء وزلزلوا حتى يقول الرسول والذين آمنوا معه متى نصر الله ألا إن نصر الله قريب]، أتظنون أنكم تدخلون الجنة؟ أتظنون أن دعواكم تصدق بالإيمان والقيام بهذا الدين ولمّا يصيبكم ما أصاب من كان قبلكم ؟ لقد مستهم البأساء والضراء حتى يتساءل الرسول وهو أعلم الناس بوعد الله ، وحتى يتساءل المؤمنون معه [متى نصر الله]؟ وهو سؤال يحمل في طياته عظم ما كان يعانيه هؤلاء من البلاء والمضايقة. \nوفي آية أخرى يبين الله عز وجل طبيعة هذا الدين، وطبيعة هذا النصر والتمكين لهذه الأمة [حتى إذا استيأس الرسل وظنوا أنهم قد كُذبوا جاءهم نصرنا فنجّي من نشاء ولا يرد بأسنا عن القوم المجرمين] ، إذاً فالنصر والتمكين للدين إنما يأتي حين يستيئس الرسل، وحين يظن أقوامهم المكذبون أن هؤلاء الرسل قد كُذبوا ما وُعدوا. \nوفي غزوة أحد حين أصاب المؤمنين ما أصابهم، فعادوا من تلك الغزوة وما من بيت إلا وفيه قتيل أوجريح، وقد افتقدوا سبعين من خيارهم ومن صلحائهم وكانوا يظنون أنها ساعة وتأتي الدولة لهم.. يقول تبارك وتعالى مخبراً لهم أن هذه السنة سنة الماضين من قبل [وكأين من نبي قاتل معه ربيون كثير فما وهنوا لما أصابهم في سبيل الله وما ضعفوا وما استكانوا والله يحب الصابرين ، وما كان قولهم إلا أن قالوا ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين] . \nفسنة هذه الأمة هي سنة الأولين السابقين سيصيبهم ما أصابهم، وما تلبث هذه النماذج حيث تعرض على المؤمنين الصادقين الذين يتلون كتاب الله حق تلاوته ويتدبرون معانيه، ما تلبث هذه النماذج أن تعيد الأمل في تلك النفوس التي ربما أصابها ما أصابها من اليأس والقنوط ، ما تلبث هذه النماذج أن تعيد الحماس وأن ترفع الهمة لتلك النفوس التي ربما أصابها الضعف والفتور والقنوط. \nوفي سنة النبي صلى الله عليه وسلم نرى نماذج من ذلك ، جاء إليه أحد أصحابه وهو خباب - رضي الله عنه - يشتكي إليه ما أصابه من المشركين وقال له: ألا تدعو الله لنا؟ ألا تستنصر لنا؟ فغضب صلى الله عليه وسلم لأنه قرأ في حديث خباب الاستعجال واستبطاء وعد الله عز وجل؛ فقعد صلى الله عليه وسلم وقال:\"لقد كان من كان قبلكم يؤخذ الرجل فيحفر له في الأرض ويوضع المنشار على مفرق رأسه فيُشق باثنين، ويمشط بأمشاط الحديد ما دون لحمه وعظمه ما يصده ذلك عن دينه، والله ليتمّن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت ما يخاف إلا الله والذئب على غنمه ولكنكم قوم تستعجلون\". إنها سنة الماضين من قبلكم، ويمضى خباب - رضي الله عنه - وقد سمع هذا التثبيت والتوجيه من النبي صلى الله عليه وسلم ، يمضي بنفس صادقة جادة وعزيمة أبيّة يستمد من هذه النماذج التي عرضها له صلى الله عليه وسلم روحاً تدفعه إلى مزيد من الصبر على الابتلاء والصبر على الأذى والمضايقة، وتدفعه إلى الشعور بالأمل والاستبشار وإلى أن يطرح اليأس عنه جانباً، وأن يعلم أنه إن يصيبه ما أصابه فقد أصاب السابقين قبله ما هو فوق ذلك بكثير. \nويحكي صلى الله عليه وسلم أيضاً نموذجاً آخر فعن عبد الله بن مسعود –رضي الله عنه- قال: كأني انظر رسول الله صلى الله عليه وسلم يحكي نبياً من الأنبياء آذاه قومه وهو يقول:\"اللهم اغفر لقومي فإنهم لا يعلمون\". \nإن المبادئ ليست رخيصة، وإن إصلاح المجتمعات لا يمكن أن يتم بجهود مبعثرة ونفوس هينة كسولة، إنه يحتاج إلى أن يُدفع لذلك ثمن باهظ، يحتاج إلى أن يكون أشرفُ خلق الله عز وجل يتعرضون لمثل هذا الأمر حتى يمسح أحدهم الدم عن وجهه وهو يقول : \"اللهم اغفر لقومي فإنهم لا يعلمون\". \nبل أخبر الله عز وجل عن بعض أنبيائه صلوات الله وسلامه عليهم أنهم كانوا يُقتلون بغير حق؛ فحكى القرآن كثيراً عن بني إسرائيل أنهم يقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس. \nإن عرض هذه النماذج الحية لها أثر عظيم في نفوس المؤمنين الصادقين الجادين، والذين يرون أن هذه قدوات أمامهم، ولهذا قال الله تبارك وتعالى لنبيه صلى الله عليه وسلم-وقد حكى سير طائفة من أنبياء الله صلوات الله وسلامه عليهم-: [أولئك الذين هدى الله فبهداهم اقتده قل لا أسألكم عليه أجراً إن هو إلا ذكرى للعالمين]، وهي ليست دعوة خاصة للنبي صلى الله عليه وسلم ، بل هو خطاب له ولأصحابه وللأمة أجمع أن يقتدوا بهدي أولئك الأنبياء. \nوفي القرآن نماذج من أخبار أتباع الأنبياء الذين ساروا على طريقهم، واحتملوا في سبيل هذا الدين المشاق والمكاره، كقصة أهل الكهف الذين اختاروا أن يعيشوا في كهف خشن بعيد عن الناس، وأصحاب الأخدود الذين اختاروا أن يقذفوا في نار الدنيا، وكان هذا أحب إليهم من أن يعودوا إلى الكفر بعد أن أنقذهم الله منه؛ فكانوا أهلاً لأن يذوقوا حلاوة الإيمان ولذة الإيمان كما أخبر النبي صلى الله عليه وسلم: \"ثلاث من كن فيه وجد حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود في الكفر كما يُكره أن يقذف في النار\". \nإن هذه النماذج وحدها كافية في دفع أصحاب الهمم الضعيفة وفي دفع الكسالى إلى أن يدفعوا عنهم الكسل والخمول، وأن يأخذوا بالجد والعزيمة في الدعوة لدين الله عز وجل والأمر بالمعروف والنهي عن المنكر ونشر الخير في دنيا الناس ، لكن القرآن يعرض أمام المسلمين نموذجاً آخر: ذلكم هو النموذج المنحرف، النموذج الضال، لقد كان المسلمون ربما يشعرون بنوع من اليأس والألم ويصيبهم الإحباط وهم يواجهون أعداء الله عز وجل، فيثير فيهم القرآن الكريم النظر إلى جانب آخر ربما كان له دور عظيم في إحياء نفوسهم، يقول تبارك وتعالى : [ولا تهنوا في ابتغاء القوم إن تكونوا تألمون فإنهم يألمون كما تألمون وترجون من الله ما لا يرجون] لا يصيبكم الوهن ولا الضعف وأنتم تبتغون القوم في الجهاد والدعوة ، وأن تبذلوا ما تبذلون، فإن كنتم تألمون وتدفعون الثمن فأولئك يألمون كما تألمون، إن كان يسقط منكم شهداء فأولئك يسقط منهم قتلى، إن كنتم تبذلون الوقت والجهد فأولئك يبذلون كما تبذلون. \nويقول تبارك وتعالى في آية أخرى : [إن يمسسكم قرح فقد مس القوم قرح مثله وتلك الأيام نداولها بين الناس وليعلم الله الذين آمنوا ويتخذ منكم شهداء] . \nإذن فالقضية ليست حكراً على المؤمنين، ولا على الذين يحملون الدعوة الصادقة، إنما هي سنة الله عز وجل في كل من يريد أن يحمل مبدأ يدافع عنه ويضحي في سبيله ، فهو ثمن لابد أن يدفعه كل من يريد أن ينشر مبدأً سواءً أكان حقّاً أم باطلاً، هو ثمن لابد أن يدفعه كل من يريد أن يدعو إلى عقيدة سواءً أكانت عقيدة صحيحة أم كانت عقيدة ضالة ، لاشك أن الذي يريد هذا المطلب النفيس الغالي لابد أن يدفع الثمن، ومن ثَمّ كان المؤمنون الصادقون الداعون إلى الله عز وجل وهم ينشرون دعوة الحق والتي لا حَقّ سواها، وهم ينشرون هذا المبدأ الصادق والذي تهون دونه سائر المبادئ كان هؤلاء بحاجة إلى عرض هذا النموذج، فلئن كان طريقكم شاقاً فطريق الآخرين كذلك، وأنتم تزيدون عليهم أنكم أصحاب هدف سام ونية صادقة [وترجون من الله مالايرجون] أنتم تشعرون أن كل ما تبذلونه ستلقون جزاءه عند الله عز وجل في يوم لا ينفع فيه مال ولا بنون ، أما هؤلاء فهم حطب جهنم. \nفإلى نماذج مما يبذله أهل الدنيا سواءً أكانوا من حطب جهنم: أهل المذاهب الضالة الذين يدعون إلى سبيل الشيطان، أو من أولئك الذين يريدون تحصيل شهوات الدنيا وحطامها وثمنها العاجل، إنها نماذج من الذين يكدحون ويعملون في هذه الدنيا وهم لا يعملون لدين الله عز وجل، وإن اختلفت نواياهم وتباينت مواقفهم، ما بين داعٍ إلى سبيل الشيطان، وما بين رجل يبتغي الدنيا ويبتغي الشهوات. \nإننا نسمع الكثير عن بذل المشقة والسفر وسائر ألوان المشاق في سبيل الدعوة إلى الله عز وجل، وربما تهتز نفوسنا شوقاً إلى مثل هذه الأعمال والجهود، ويتمنى كل واحد منا أن يبذل جهداً في الدعوة إلى دين الله عز وجل، ولو دعاه ذلك إلى تحمل المشقة وتحمل الصعاب وتحمل السفر، لكن حين تريد ذلك فلا تظن أنك وحدك تفعل ذلك، بل هاهم طلاب الدنيا وأرباب الدنيا يدفعون الثمن الباهظ لذلك ومن هذه النماذج: \n\nأولا : نماذج في السفر والجهد \n\n1. عبدالله بن سبأ \nلاشك أنكم تعلمون سيرته، وأنه رجل يهودي تظاهر بالدخول في دين الإسلام حتى يهدم فيه من الداخل، لقد سافر هذا الرجل وتردد بين الأمصار، من مصر إلى الكوفة إلى اليمن إلى هنا وهناك، كل هذا الأمر لأجل أن يجمع الأحزاب ويؤلبهم على هدم دولة الإسلام وعلى إثارة الفتن والقلاقل على خليفة المسلمين عثمان - رضي الله عنه -، وبذل في ذلك ما بذل من الجهد والسفر وبذل الأموال الطائلة حتى يدعو إلى هذا المذهب الضال ، وحتى يحقق ما يريد، واستجاب له طائفة من الرعاع، وبذلوا نفوسهم في معارك أثاروها، وما موقعة الجمل وموقعة صفّين ومقتل عمر - رضي الله عنه - ومقتل عثمان ومقتل علي - رضي الله عنهم - أجمعين وتلك الفتن التي ذهب ضحيتها خيرة أصحاب رسول الله صلى الله عليه وسلم… ما تلك الفتن أجمع إلا حصاد جهد بذله أولئك من السهر والسفر والمشقة. \n\n2. دعاة الباطنية \nحين نشأ هؤلاء الدعاة وأول ما بدأ أمرهم أرسلوا رسلهم ودعاتهم وممن تحمل مشقة السفر والغربة في ذلك داعيتان من دعاة الباطنية وهما: علي بن الفضل والمنصور بن حسن بن زادان… واللذان ذهبا إلى بلاد اليمن وتظاهرا بالصلاح والنسك والعبادة حتى صدقهم الناس واتبعوهم ثم أعلنوا دعوتهم الباطلة الضالة وقام داعيتهم على المنبر في اليمن هناك قائلاً : \nخذ السيف يا هذه واضــرب *** وغني حنانيك لي واطربـــي \nتــولى نــبي بني هاشــمٍ *** وجاء نـــبي بني عــربِ \nوذكر قصيدته التي هي مليئة بالكفر والضلال والدعوة لهؤلاء الباطنيين ونحلتهم، وذكر فيها إباحة الخمر والنساء : \nوما الخمر إلا كماء السماء *** حلال فقد سن من مذهبِ \nولقد بذل أولئك مشقة السفر والغربة والتنكّب، وجمعوا الأموال في سبيل الدعوة إلى تلك النِحلة الضالة الباطلة ، ثم انتقلت دعوتهم بعد ذلك إلى بلاد المغرب وبذلوا فيها ما بذلوا ، وكانوا يتخفون ويصيبهم ما أصابهم حتى استطاعوا أن يقيموا دولتهم المشهورة بدولة العبيديين، وذهبوا بعد ذلك إلى قلعة آلموت والذي كان زعيمهم في ذلك الحسن بن الصبّاح والذي أنشأ فرقة الحشاشين. \nأتظنون أن أولئك الضالين استطاعوا أن يدعوا بدعوتهم تلك ويقيموا دولتهم وهم قاعدون كسالى؟ أم أنهم تحملوا الغربة والمشقة والسفر وواجهوا ما واجهوا في سبيل الشيطان؟ \n\n3. اليهود ودولة إسرائيل \nوها هم اليهود وقد أقاموا دولتهم، من أين أتى هؤلاء اليهود؟ إنهم شُذَّاذ الآفاق، لقد جاءوا من دول عدة ، لا تجمعهم لغة، ولا قومية، ولا تركيبة اجتماعية، لا يجمعهم إلا شيء واحد، هو أنهم يدينون باليهودية فبذلوا الجهد في تجميع شتاتهم ولَمِّ شملهم، وبذلوا الأموال حتى جاؤوا إلى تلك الأرض المقدسة وبقوا فيها، وتحملوا في سبيل ذلك ما تحملوا، حتى استطاعوا أن يحققوا أهدافهم، وهاهو أحد طغاتهم الراحلين وهو موشيه دَيّان الذي كان وزيراً في الدولة الإسرائيلية، وكان رجلها الأول في وقت من الأوقات يحكي في مذكراته كيف أنه كان يصرف الأوقات الطويلة حتى يستطيع أن يقابل أحد الزعماء في لقاء غير معلن، فيغير وجهه بالمساحيق ويزيل تلك اللفافة التي كانت على عينه، ثم يسير في رحلة طويلة إلى دولة أوروبية ثم يسير بعد ذلك في طائرة أخرى وقد أخذه الإعياء وقد سهر لمدة يومين، فيستلقي في الطائرة ويلتحف بلحاف كان معه، ثم يذهب بعد ذلك ويبقى لمدة يومين وينهي مهمته ويعود إلى منزله، ولا يجد وقتاً ليتناول الطعام فيصلح طعاماً عاجلاً بنفسه، وهي مواقف سطرها في مذكراته والوقت يقصر ويضيق عن ذكر نماذج مما يبذله هذا الرجل. \nإنه يعلم ضلال مذهبه، وأنه من حطب جهنم، ومع ذلك يبذل كل ما يبذل فيتحمل السفر والمشاق والمخاطر والسهر وشظف العيش مع أنه من أعظم المسؤولين في تلك الدولة، يعيش عيشة الوزراء والعظماء. \nأيكون مبدؤه أغلى من مبادئ المؤمنين الصادقين الدعاة إلى توحيد الله تبارك وتعالى؟ \n\n4. المنصرون \nيحكي أحد دعاة الإسلام أنه رأى منصرة نصرانية عاشت في قرية نائية في النيجر مدة خمس وعشرين سنة ، لقد اعتادت هذه المرأة أن تعيش حياة الترف والرفاهية فهي امرأة أوروبية، ومع ذلك اختارت أن تعيش في بلاد المرض والجهل والتخلف سنوات طويلة لتدعو إلى مبدئها الضال، ومع ذلك فهي تعاني ما تعاني من قلة إقبال الناس على الاستماع لخرافاتها وخزعبلاتها كما سيأتي. \n\n5. طلاب الدنيا \nحين نترك هؤلاء الدعاة إلى سبيل الشيطان لنأخذ نموذجاً آخر -ربما كانوا من المسلمين - لكنهم ممن كانوا يجتهدون في سبيل تحصيل الدنيا -وما نحكيه ليس بالضرورة ذماً لهم ولا عيباً لهم- إنهم يبذلون جهداً مضنياً في سبيل تحصيل متاع الدنيا الزائل. \nومن هؤلاء على سبيل المثال: سائقو الشاحنات، يسير أحدهم مدة أسبوع في الطريق وهو يقود شاحنته التي تسير ببطء كما تشاهدون ذلك على الطرق، وحين يشتد به الحر يوقف شاحنته ويضطجع تحتها والرياح تهيل عليه التراب والغبار ، يبذل المشقة والجهد ويأكل طعام المسافر ويتناول شراب المسافر، ويغيب عن أهله وعن أولاده أسابيع طويلة، ويتحمل مشقة السفر ، كل ذلك من أجل أن يحصل على قوت يومه وليلته، ومثل هؤلاء أصحاب سيارات الأجرة. \nأتكون الدنيا عند هؤلاء أغلى من العقيدة ومن الدين؟ فإذا كان هؤلاء يتحملون السفر والسهر والمشقة ويصبر أحدهم عن لذائذ الطعام التي اعتاد أن يأكلها كل يوم، ويفارق أحدهم أهله وزوجته وأولاده أسابيع وربما أشهر، إذا كان هؤلاء يفعلون ما يفعلون في سبيل تحصيل متاع الدنيا فما بالنا نحن؟ \n\n6. المغتربون \nالمغتربون الذين نراهم الآن في بلادنا، يسافر أحدهم إلى بلد لغتها غير لغته التي يعرف، وطبائع أهلها غير تلك الطباع التي يألفها هناك، ويتحمل من إيذاء الناس -وإيذاء المسلمين للأسف- وإهانتهم وازدرائهم، ويعمل الأوقات الطويلة ويبذل الجهد في سبيل تحصيل مبالغ يسيرة؛ هذه المبالغ يقترّ على نفسه فيها، ويأكل فيها الطعام الزهيد والطعام الرخيص ليوفر شيئاً من المال ليرسله إلى أهله وزوجته وأولاده، أو يوفر شيئاً من المال لأجل أن يحصل في ذلك الزواج ، أو أن يتيسر له أن يؤدي فريضة الحج، إن هذا الثمن الباهظ الذي يدفعه الرجل المغترب إنما هو لأجل تحصيل الدنيا وقوت يومه، وليس معيباً في ذلك؛ فالمرء حين يحصل الرزق الذي يعفه عن الحرام ويعفه عن مسألة الناس هو في طاعة وعبادة. \nإن الدعوة لدين الله عز وجل أغلى واللهِ عند أصحابها من هذا الحطام الفاني عند أمثال هؤلاء الذين يبذلون فيه ما يبذلون، فإن كانوا يألمون فنحن أولى أن نألم، وإن كان يمسهم القرح فنحن أولى أن يمسنا القرح، ونحن نعلم أن ساعة سهر نقضيها في سبيل الله مدخرة لنا عند الله عز وجل، ونحن نعلم أن تعباً ونصباً نبذله في سبيل الله عز وجل لن يضيع وسوف نلقاه عند الله تبارك وتعالى . \n\n\nثانياً : التضحية بالوقت \nوكما أن هؤلاء يتعبون ويسافرون، فهم يضحون بأوقاتهم، ويبذلونها في سبيل تحقيق مقاصدهم. \nولنأخذ على ذلك مثالاً واحداً من طلاب الدنيا: \nصاحب الوظيفتين -كما يقال - يعمل في الصباح من الساعة الثامنة إلى الساعة الثانية والنصف ، فيعود إلى بيته مجهداً متعباً يتبقى له دقائق يتناول فيها الطعام والراحة، ثم ينصرف بعد صلاة العصر مباشرة إلى وظيفة أخرى أياً كانت هذه الوظيفة، ويعود بعد ذلك بعد أن مضت ساعات طويلة من العِشاء، ولا يدري ما يتبقى له من الوقت أيصرفه في الراحة؟ أم يصرفه في قضاء حاجات أهله وأولاده؟ \nومن هؤلاء: العاملون في المحلات التجارية، فأحدهم في متجره بعد صلاة العصر وبعد صلاة المغرب وبعد صلاة العشاء ثم يعود بعد ذلك، وما أن يعلو النهار حتى يذهب إلى محله، وهكذا حاله وشأنه وديدنه. \nولو قُدّر لك أن تذهب بعد صلاة الفجر إلى سوق الماشية أو إلى سوق الخضار لرأيت أولئك الذين قد سبقوك، وربما جاء أحدهم من مسافة بعيدة وافترش الرصيف هناك، ونام ينتظر أن يدرك البكور ويدرك السوق في أوله، وأنت حيث يطلب منك التبكير إلى مجلس علم أو التبكير إلى بذل جهد وعمل تحتسبه عند الله عز وجل ، ربما استكثرت ذلك وظننت أن ذلك الجهد الذي تبذله جهد كثير مضنٍ ، فلو رأيت ما يبذله هؤلاء علمت أنهم يألمون أشد مما تألم ويصيبهم القرح أشد مما يصيبك وأنت ترجو من الله عز وجل أكثر مما يرجو هؤلاء، فأنت أولى بالبذل والتضحية. \n\n\nثالثاً: الإنفاق وبذل الأموال \nفي تقرير نشر عام 1980م (أي قبل خمس عشرة سنة، وقد تضاعفت الأرقام الآن): يقول إن عدد المنصرين يبلغ: 220 ألفاً، وفي إفريقيا وحدها 119 ألف منصِّر ومنصرة ينفقون بليوني دولار في السنة، وفي إندونيسيا ما لا يقل عن 40 ألف منصِّر كاثوليكي وبروتستانتي، وفي جزيرة بورنو وهي جزيرة إسلامية داخل إندونيسيا أكثر 1000 منصِّر ، وفي عام ثلاثة عشر وأربعمائة وألف للهجرة بلغت ميزانية التنصير 181 مليار دولار، أي ما يعادل 680 مليار ريال سعودي ، وهذا الرقم يوازي ميزانية خمس دول نفطية، هذه المبالغ كلها تصرف في سبيل التنصير، وقد نشرت الندوة العالمية للشباب الإسلامي نشرة عن جهود المنصرين جاء فيها: أن عدد المنظمات التنصيرية في العالم 42580 منظمة، وعدد المعاهد التنصيرية يزيد على 98720 معهد، وعدد المنصرين المتطوعين للعمل خارج إطار المجتمع النصراني أكثر من 273770 منصر أي ربع مليون منصر، هؤلاء هم المنصرون المتفرغون الذين يعملون خارج إطار المجتمع النصراني ، أضف إلى ذلك الذين يعملون في مجتمعات النصرانية، أضف إلى ذلك العديد من المنصرين غير المتفرغين، وعدد الكتب المؤلفة لأغراض التنصير 22100 كتاب، وعدد النشرات والمجلات الدورية المنتظمة 2270 نشرة ومجلة تُطبع منها ملايين النسخ، وعدد المحطات التنصيرية يزيد على 1900 محطة، وذكرت النشرة أن مجموع التبرعات التي حصل عليها المنصرون لعام واحد بلغ 151 مليار دولار. \nإنها جهود هائلة من الطاقات البشرية والطاقات المادية، والتي تنفق في سبيل التنصير، أبعد ذلك كله يسترخص المسلمون ما يبذلونه في سبيل نصرة مبادئهم ودينهم؟ \n\n\nرابعاً: الأذى والمخاطر \nربما يشعر الذين يقومون بالدعوة لهذا الدين أنهم يتحملون الأذى والمخاطر، وهو شأن ليس خاصاً بالدعاة إلى دين الله عز وجل وحده، بل هو شأن السابقين كلهم كما قال تبارك وتعالى : [إن يمسسكم قرح فقد مس القوم قرح مثله] ، ها هو عبدالله بن سبأ وأصحابه تعرضوا لما تعرضوا له، فمنهم من قتل، وطوائف منهم حرّقهم علي بن أبي طالب - رضي الله عنه - لما غلو فيه ووافقه أصحاب رسول الله صلى الله عليه وسلم على قتلهم لكنهم خالفوه في طريقة قتلهم، هاهم أولئك بذلوا نفوسهم، وتحملوا التحريق والأذى في سبيل دعوتهم. \nولو قدر لك أن تقرأ عن سيرة بعض الطوائف الضالة ومنها على سبيل المثال طائفة نشأت قريباً وهي البابية ونشأت عنها البهائية، لو قدر لك أن تقرأ تلك المخاطر والأذى الذي تحمله زعيمهم الباب حتى سجن مرات عدة، وحتى أعدم هناك في إيران وما بذلته داعيتهم الكبيرة المسماة بقرة العين والتي يلقبونها بالطاهرة حيث سافرت من إيران، وسافرت إلى العتبات المقدسة كما يسمونها، وبذلت ما بذلت وتحملت المضايقة والأذى والمطاردة من أهلها ، وما بذله خلف الباب البهاء وصاحبه حتى أوذوا وسُجنوا وطردوا من إيران، ثم ذهبوا إلى العراق وطردوا من هناك حتى ذهب أحدهم إلى قبرص والآخر إلى عكا، لقد دفعوا ثمناً باهظاً وتحملوا أذى ومخاطر في سبيل نشر مبدئهم الضال. \nوما يتحمله تجار المخدرات ومروجوها، إن كل هؤلاء يعلم الواحد منهم وهو يدخل هذا الطريق أنه يعرض حياته للخطر، ويعيش حياته كلها وقد سيطر عليه القلق، وهو ينتظر أن يقع في فخ أولئك الذين يريدون أن يصطادوه بالجرم المشهود، ومع كل ما يبذل في مواجهة أولئك المجرمين العتاة فإن هذا لم يصدهم عن جرائمهم، وهم يعلمون أنهم إنما يسعون لدمار البشرية، وهم يعلمون أنه لا يوجد عاقل في الدنيا يقر هؤلاء على فسادهم وجرمهم وضلالهم، ومع ذلك يتحملون اللأواء في سبيل تحصيل حطام الدنيا، أو ربما في سبيل تحقيق أهدافهم من إفساد المجتمعات ، ويدفعون الثمن الباهظ. \nوانظروا إلى ما يتعرض إليه المنصرون من المخاطر … منذ عام 1965م إلى عام 1980م أي خلال خمسة عشر عاماً قُتل في مجاهل إفريقيا 218 منصراً كاثوليكيًّا ، و139 منصراً بروتستانتياً أي معدل منصرين كل شهر، ومع ذلك يصر هؤلاء وهم يقدمون كل شهر اثنين من المنصرين الذين تعبوا في تعليمهم وتدريبهم ، يصرون على نشر باطلهم ومذهبهم. \nوفي كولومبيا وحدها قتل 126 منصراً خلال عشر سنوات، وفي نفس الوقت أغلقت الحكومة الكولومبية 279 مدرسة و60 كنيسة بروتستانتية، وأعدمت حكومة نيكاراجوا 6 من الرهبان المنصرين الكاثوليك عشية زيارة الباب لأمريكا الوسطى، إذن فهؤلاء الذين الآن يتربعون على عرش الدعاة إلى المبادئ في العالم كله، والذين يُتَحدث عنهم من خلال أرقام فلكية، وأرقام قياسية هاهم يتحملون المرض والمصائب والقتل والمضايقة والأذى في سبيل نشر دعوتهم ومبادئهم الضالة. \n\n\nخامساً: تحمل الفشل والإحباط \nيقول البعض إنني أعمل وأبذل فأواجه مواقف من الإحباط والفشل ،والإحباط والفشل ليسا وقفاً عليكم وحدكم، بل أنتم وحدكم الذين لا تعرفون الفشل لأن جهدكم حين تضيع ثمرته العاجلة وحين لا يستجاب لأحدكم فأجره مدخر عند الله تبارك وتعالى، ولا شك أن كلاًّ منا يريد أن يرى ثمرة دعوته ونتاجها عاجلاً ، لكنه حين لا يرى ذلك فهذا لا يعني الفشل ، ولا يعني الإحباط فأجره مدخر عند الله تبارك وتعالى ، أما غيركم فيعاني من ذلك أكثر مما تعانون. \nلقد عرضنا جانباً مذهلاً من جهود المنصرين، وهم من أكثر الناس إحباطاً، في تقرير قدمه أحدهم كان موضوعه (مقارنة بين وضع الإسلام والنصرانية في شمال إفريقيا) بعد أن قدم هذا التقرير جاءت تعقيبات عليه منها : يقول أحدهم : قرأت ذلك والأسف يملك نفسي، ماذا كان يفعل الفرنسيون والإيطاليون عندما كانوا هناك … والثاني يقول : إحصائيات مدمرة . والثالث يقول : إن الصورة التي رسمها الأب لفنكستون للنصرانية في شمال إفريقيا هي صورة كئيبة بالتأكيد … وفي دراسة أخرى في مقارنة بين وضع النصرانية والإسلام في جنوب شرق آسيا … يقول أولئك أنهم خلال خمس سنوات في تايلند استطاعوا أن ينصروا 28 من المسلمين فقط - خلال خمس سنوات - وبعد ذلك رجع منهم اثنان إلى الإسلام … بقي أن تعلموا أن كل هؤلاء الذين نصّروا كانوا مصابين بمرض الجذام وكان دخولهم في النصرانية إنما هو لا يعدو أن يكون ثمناً لتحصيل هذا العلاج. \nوالمثال الثاني: الإحباط والفشل الذي يعاني منه أصحاب الشهوات، إنهم يعانون حتى يحصلوا شهواتهم من الأذى والجحيم داخل أنفسهم. كما قال تبارك وتعالى : [فلا تعجبك أموالهم ولا أولادهم إنما يريد الله ليعذبهم بها في الحياة الدنيا وتزهق أنفسهم] ، إن هؤلاء الذين يسعون إلى الشهوات يدفعون ثمناً باهظاً، ويعيشون حياة من القلق والمصائب لا تساوي بحال ما بذلوه في سبيل تحصيل هذه الشهوات، إضافة إلى ما يصيبهم من الإحباط وما يفوتهم مما كانوا يسعون إليه، أما أنت فأنت الوحيد الذي ليس في طريقك فشل؛ لأنك مهما دعوت ولم يستجب لك فأجرك مدخر عند الله تبارك وتعالى ومنزلتك محفوظة عند الله عز وجل ، أما أولئك فهم إنما يريدون سبيل الشيطان، فإن حصّلوا كان وبالاً عليهم وإن لم يحصّلوا كان مزيداً من الوبال والجهد والنكد يدخرونه رصيداً مع ما يلقونه عند الله تبارك وتعالى. \n\n\nومن الشباب من يألمون \nربما تطرحون سؤالاً مفاده: هاأنت تتحدث حديثاً ربما يعني فئة أعلى من قدرنا، فماذا عنا نحن الشباب ؟ ولهذا أحتاج حتى أعطيكم صورة قريبة أن أنقلكم إلى صورة تعيشونها في واقعكم، وترونها صباح مساء، لا يعدو دوري هنا أن أستعيد شريط الذكريات لكم، إنكم ترون طائفة من أقرانكم وأترابكم من أصحاب الشهوات، الذين يشعر أحدهم أن تحصيله لشهوته يفرض عليه أن يتعرف على مزيد من الناس وهو يعلم مغبة هذا الأمر وهذا الدور الذي يقوم به، فتراه يتحايل كثيراً في افتعال الموقف الذي يتيح له الفرصة في اللقاء مع فلان أو فلانة من الناس ليربط معه علاقة محرمة لتحصيل شهوة زائلة، ويدفع في ذلك ثمناً باهظاً من وقته، وربما من ماله لأجل أن يحصل على فرصة للحديث معه والتعرف عليه، ثم يعرض نفسه لمخاطر مع ولي أمره الشاب أو الفتاة، أو مع إدارة المدرسة، أو مع رجال الحسبة أو الأمن. \nإن هذا الشاب الذي يبذل هذا الجهد المضني والطويل في التعرف على صاحبه ولا تقف دونه الحواجز والعوائق يدرك أنه ربما تعرض لمخاطر وربما دفع الثمن باهظاً، إن ذلك الشاب الذي يحتال مثلاً حتى يحصل على رقم هاتفي لفتاة تشاركه هم الفساد والسوء ويحصل عليه بعد تجارب عدة ويقضي طويلاً في الحديث معها ثم يقضي وقتاً في اللقاء معها خارج المنزل وهو لقاء محفوف بالكثير من المخاطر، إنه يدفع ثمناً باهظاً ويبذل جهداً مضنياً في سبيل تحقيق هذه الشهوة واللذة المحرمة، وهو يعلم أن طريقه محفوف بالمخاطر ومحفوف بالمشكلات. \nإنهم يألمون كما تألمون، ويصيبهم القرح كما يصيبكم القرح، لكنكم ترجون من الله ما لا يرجون. \nشتان بين ما يطلبه الشاب المتدين ويرجوه وهو يريد أن يقيم صلة وعلاقة مع فلان من الناس ليسدي له كلمة صادقة أو ينهاه عن رذيلة رآه عليها، ولأجل أن يستنقذ صاحبه وأخاه من براثن الشهوة والرذيلة، أو بين ما تبذله الفتاة لأجل أن تنقذ أختها، شتان بين ما يبذله هؤلاء وبين مايبذله أولئك الضالون التائهون. \nهذه نماذج قصدت بها أن أدفع همتنا وهمتكم جميعاً في سبيل العمل والدعوة لهذا الدين ، وليس بالضرورة أن نتطلع إلى مثل تلك النماذج وأن نبذل كما يبذل هؤلاء إنما يبذل كلٌّ منا في موقعه ، وفي مكانه، وحيثما يشعر أنه بحاجة إلى أن يبذل الجهد، وأن يتحمل في سبيل الدعوة لدين الله عز وجل، والأمر بالمعروف والنهي عن المنكر، وألا نستكثر أمراً نبذله في سبيل الله عز وجل، وأن نسترخص ونستهين بكل ما نبذله، فإذا كان هؤلاء يبذلون مع أنهم على الباطل، فنحن أولى أن نبذل ونحن على الحق، أسأل الله عز وجل أن يوفقنا وإياكم ويجعلنا وإياكم جميعاً من الدعاة لدينه إنه سميع مجيب. \n\n\nموقع الدويش\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"فإنهم يألمون","ar":"فإنهم يألمون"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.344485","updatedAt":"2025-02-04T13:31:09.344489","createdBy":null,"isPromoted":false,"id":"41"}