{"type":{"type":"article","data":{"item":{"id":"53","title":"أشراط الساعة الكبرى 1","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- فوائد الكلام عن أشراط الساعة 2- ظهور مهدي أهل السنة وكيف يكون ذلك ، وذكر نسبه وأنه بخلاف المهدي الذي تزعمه الرافضة 3- الدجال وحال المسلمين عند ظهوره وشيء من أخبار فتنته وأوصافه 4- كيف يعتصم المسلم من الدجال\n\nالخطبة الأولى\n\n\nأما بعد:\n\nكان لنا حديث قبل سنة عن أشراط الساعة الصغرى، وقد استغرق الحديث ثمان خطب، وقد وعدنا باستكمال الموضوع عن أشراط الساعة الكبرى، وها قد حان وقتها.\n\nأيها المسلمون: إن الحديث في مثل هذه المواضيع الذي قد يكون معروفاً عند البعض أو مكرراً، له عدة فوائد:\n\nأولاً: أن الحديث عن قضايا الغيب وما سيكون في آخر الزمان مما يزيد الايمان وإن كان معروفاً.\n\nثانياً: ليس بصحيح أن كل ما يقال معروف، فقد يعرف بعضنا مثلاً أن الدخان من أشراط الساعة الكبرى، لكن بعض تفاصيلها قد يجهله.\n\nثالثاً: ليس الهدف من طرح هذا الموضوع هو السرد فقط، لكن الأهم منه زيادة الايمان والتوحيد، والاستعداد لهذه الأحوال، والأهم ربط هذه المسائل وهذه القضايا بواقعنا، أسأل الله جل وتعالى الاعانة والتوفيق.\n\nروى مسلم عَنْ حُذَيْفَةَ بْنِ أَسِيدٍ الْغِفَارِيِّ قَالَ اطَّلَعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ: ((مَا تَذَاكَرُونَ؟ قَالُوا: نَذْكُرُ السَّاعَةَ. قَالَ: إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ فَذَكَرَ الدُّخَانَ وَالدَّجَّالَ وَالدَّابَّةَ وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَيَأَجُوجَ وَمَأْجُوجَ وَثَلَاثَةَ خُسُوفٍ خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ، وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنْ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ)).\n\nأيها الأحبة: إذا ظهرت علامة من علامات الساعة الكبرى فإن أخواتها تتبعها كتتابع الخرز في النظام يتبع بعضها بعضاً. روى الإمام أحمد بسند صحيح عن عبدالله بن عمرو قال: قال رسول الله صلى الله عليه وسلم: ((الآيات خرزات منظومات في سلك، فإن يُقطع السلك يتبع بعضها بعضاً)).\n\nأيها المسلمون: سيظهر في آخر الزمان وذلك بعد فشو الفساد وكثرة المنكرات واستفحال الظلم وقلة العدل رجلٌ يصلح الله على يديه أحوال هذه الأمة هذا الرجل يعرف عند أهل السنة بالمهدي، من أهل بيت النبي صلى الله عليه وسلم من ذرية فاطمة بنت رسول الله من ولد الحسن بن علي رضي الله عنهم، يؤيد الله به الدين يحكم سبع سنين، يملأ الأرض خلالها عدلاً كما ملئت جوراً وظلماً، تنعم الأمة في عهده نعمة عظيمة، تُخرج الأرض نباتها، وتُمطر السماء قطرها، ويُعطى المال بغير عدد. قال ابن كثير رحمه الله: في زمانه تكون الثمار كثيرة والزروع غزيرة والمال وافر والسلطان قاهر والدين قائم والعدو راغم والخير في أيامه دائم.\n\nيخرج مهدي أهل السنة من قبل المشرق، وعند خروجه لايكون لوحده، بل يؤيده الله بأناس من أهل المشرق يحملون معه الدين ويجاهدون في سبيله كما ورد بذلك الحديث، ووقت خروجه، عندما يقتتل ثلاثة من أولاد الخلفاء على كنز الكعبة كلهم يريد الاستيلاء عليها ولا يكون لواحد منهم معاقبة من الله على نقيض قصدهم فيخرج على الناس فيبايع عند الكعبة. عن ثوبان رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((يقتتل عند كنزكم ثلاثة كلهم ابن خليفة، ثم لايصير إلى واحد منهم، ثم تطلع الرايات السود من قبل المشرق، فيقتلونكم قتلاً لم يُقتله قوم)) – قال ثوبان: ثم ذكر شيئاً لا أحفظه – فقال: ((فإذا رأيتموه فبايعوه ولو حبواً على الثلج)) رواه ابن ماجه. ولماذا الراية التي يحملها المهدي سوداء اللون؟ قال ابن كثير: ويؤيد بناس من أهل المشرق ينصرونه ويقيمون سلطانه ويشيدون أركانه وتكون راياتهم سود أيضاً، وهو زيّ عليه الوقار لأن راية رسول الله صلى الله عليه وسلم كانت سوداء يقال لها العقاب. انتهى. روى الحاكم في مستدركه بسند صحيح عن أبي سعيد الخدري رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((يخرج في آخر أمتي المهدي، يسقيه الله الغيث، وتُخرج الأرض نباتها، ويُعطي المال صحاحاً – أي تسوية بين الناس – وتكثر الماشية، وتعظم الأمة، يعيش سبعاً أو ثمانياً)). وفي رواية: ((ثم لا خير في الحياة بعده)). وهذا يدل على أن بعد موت المهدي يظهر الشر والفتن العظيمة مرة أخرى. وعن علي رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((لو لم يبق من الدهر إلا يوم لبعث الله رجلاً من أهل بيتي يملؤها عدلاً كما ملئت جوراً)) رواه الإمام أحمد بسند صحيح. قال الامام عبدالعزيز بن باز رحمه الله تعالى: أمر المهدي معلوم، والأحاديث فيه مستفيضة بل متواترة متعاضدة وقد حكى غير واحد من أهل العلم تواترها، وتواترها تواتر معنوي لكثرة طرقها واختلاف مخارجها وصحابتها ورواتها وألفاظها، فهي بحق تدل على أن هذا الشخص الموعود به أمره ثابت وخروجه حق، وهو محمد بن عبدالله العلوي الحسني من ذرية الحسن بن علي رضي الله عنهم، وهذا الإمام من رحمة الله عز وجل بالأمة في آخر الزمان يخرج فيقيم العدل والحق ويمنع الظلم والجور وينشر الله به لواء الخير على الأمة عدلاً وهدايةً وتوفيقاً وإرشاداً للناس. انتهى.\n\nأيها الأحبة: والرافضة يزعمون أن لهم مهدياً ينتظرونه، وهو آخر أئمتهم وهو الامام الثاني عشر المدعو محمد بن الحسن العسكري، وهو عندهم من ولد الحسين بن علي لا من ولد الحسن، ويعتقدون أنه دخل سرداب سامراء منذ أكثر من ألف سنة ولما دخل كان عمره خمس سنوات وهو يعيش هناك ولم يمت وسوف يخرج في آخر الزمان، ويعتقدون أنه حاضر في الأمصار غائب عن الأبصار، وكلامهم هذا لم يقم عليه دليل ولا برهان ولا عقل ولا نظر، وهو مخالف لسنة الله في البشر، فأنبياء الله ورسله الذين هم أفضل الخلق عند الله توفاهم الله وهم أحوج ما تكون لهم البشرية، ومهدي الرافضة ما زال حياً منذ ألف سنة، ثم ما الداعي لغيبته واختفائه طوال هذه المدة وهو حي فلماذا لم يخرج ويأمر بالمعروف وينهى عن المنكر وواقع الأمة اليوم أحوج ما تكون له قال ابن كثير رحمه الله: ويكون ظهوره من بلاد المشرق – يعني مهدي أهل السنة -  لامن سرداب سامرا، كما يزعمه جهلة الرافضة من أنه موجود فيه الآن وهم ينتظرون خروجه في آخر الزمان فإن هذا نوع من الهذيان، وقسط كبير من الخذلان، شديد من الشيطان، إذ لا دليل على ذلك ولا برهان، لامن كتاب ولا سنة ولا معقول صحيح ولا استحسان.\n\nأيها الأحبة: هناك رجال من الحكام ادعوا المهدية، لا أنه المهدي بل تفاؤلاً بأن يكون من الأئمة المهديين الذين يقولون بالحق وبه يعدلون، منهم المهدي أحد خلفاء دولة بني العباس. وهناك رجال زنادقة ادعوا المهدية على أنهم المهدي الذي بشر به النبي صلى الله عليه وسلم منهم الملحد عبيدالله بن ميمون القداح عاش في القرن الثالث الهجري، كان جده يهودياً، انتسب زوراً إلى بين النبوة وادعى أنه المهدي، وحكم وتغلّب واستفحل أمره واستولت ذريته على بلاد المغرب ومصر والحجاز والشام واشتدت غربة الاسلام، وكانوا يدعون الألوهية، وهم ملوك الرافضة القرامطة الباطنية أعداء الدين تستروا بالرفض والانتساب كذباً لأهل البيت ودانوا بدين الالحاد ولم يزل أمرهم ظاهراً إلى أن أنقذ الله الأمة منهم بصلاح الدين الأيوبي، فأبادهم وأراح الناس من شرهم.\n\nأيها المسلمون: من علامات الساعة الكبرى الدجال وما أدراكم ما الدجال منبع الكفر والضلال وينبوع الفتن والأوجال، ما من نبي إلا وحذر أمته الدجال بالنعوت الظاهرة وبالأوصاف الباهرة، ولكن رسول الله صلى الله عليه وسلم كان أكثر تحذيراً لأمته منه فأوضح للناس صفاته وأعماله حتى لاتخفى على ذي بصر.\n\nأيها الأحبة: ليس هناك فتنة ستمر على البشرية عبر تاريخها أعظم من فتنة الدجال، قال صلى الله عليه وسلم: ((ما بين خلق آدم إلى قيام الساعة خلق أكبر من الدجال))، وفي رواية: ((أمر أكبر من الدجال)) رواه مسلم.\n\nفتسأل وتقول لماذا؟ الجواب: لأن الدجال رجل من بني آدم، واحد من بني البشر لكن الله جل وتعالى يعطيه بعض القدرات والتي لم يعطها لأحد من خلقه ولا أيضاً أحد رسله وأنبيائه، فلهذا يُفتن الناس به وتكون فتنته عظيمة من ذلك أنه يقتل ثم يحي من قتله، يأمر السماء أن تمطر فتمطر، ويأمر الأرض أن تنبت فتنبت، ويأتي للأرض القاحلة الجرداء ويأمرها أن تخرج كنوزها، فتخرج، وأموراً أخرى عجيبة يفعلها كاستجابة الجماد والحيوان لأمره فيسحر الناس ويتبعونه، ومن تبعه وفتن به فهو الخاسر الهالك والله والمستعان.\n\nفربما تسأل ثانية وتقول ولماذا يعطي الله عز وجل هذا الرجل هذه القدرات وهذه الصفات؟ فالجواب: أن الله جل وتعالى لايُسأل عما يفعل هذا أولاً، ثم إن العلماء رحمهم الله تعالى ومنهم الخطابي ذكروا حِكماً في ذلك منها أنها اختبار وامتحان للناس، وأنها على سبيل الفتنة للعباد، فأسأل الله تعالى أن يعصمني وإياكم من كل فتنة.\n\nأيها الأحبة: وقبل خروج الدجال يكون للمسلمين شأن كبير وقوة عظيمة ثم يحصل صلح بين المسلمون والروم، ويغزون جميعاً عدواً مشتركاً، فينتصرون عليه ثم تثور الحرب بين المسلمين والصليبيين وتحصل بينهم ملحمة عظيمة، وقد ورد عن النبي صلى الله عليه وسلم في غير ما حديث هول هذه المعركة وكيف يكون صبر المسلمين فيها، ثم يكون لهم النصر على أعدائهم، ويحصل فتح القسطنطينية، فتغنم غنائمها وبينما المسلمون يقتسمون الغنائم إذ جاءهم الصريخ بأن الدجال قد خرج. والذي يزيد من فتنة الدجال أن الله جل وعز يبتلي هذه الأمة قبيل خروجه بقحط وبلاء شديد، فعندما يظهر ويأتي بالخوارق ويدعي الألوهية يصدقه الناس ويفتنون به. عن أبي أمامة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((وَإِنَّ قَبْلَ خُرُوجِ الدَّجَّالِ ثَلَاثَ سَنَوَاتٍ شِدَادٍ يُصِيبُ النَّاسَ فِيهَا جُوعٌ شَدِيدٌ، يَأْمُرُ اللَّهُ السَّمَاءَ فِي السَّنَةِ الْأُولَى أَنْ تَحْبِسَ ثُلُثَ مَطَرِهَا وَيَأْمُرُ الْأَرْضَ فَتَحْبِسُ ثُلُثَ نَبَاتِهَا، ثُمَّ يَأْمُرُ السَّمَاءَ فِي الثَّانِيَةِ فَتَحْبِسُ ثُلُثَيْ مَطَرِهَا، وَيَأْمُرُ الْأَرْضَ فَتَحْبِسُ ثُلُثَيْ نَبَاتِهَا، ثُمَّ يَأْمُرُ اللَّهُ السَّمَاءَ فِي السَّنَةِ الثَّالِثَةِ فَتَحْبِسُ مَطَرَهَا كُلَّهُ فَلَا تُقْطِرُ قَطْرَةً، وَيَأْمُرُ الْأَرْضَ فَتَحْبِسُ نَبَاتَهَا كُلَّهُ فَلَا تُنْبِتُ خَضْرَاءَ، فَلَا تَبْقَى ذَاتُ ظِلْفٍ إِلَّا هَلَكَتْ إِلَّا مَا شَاءَ اللَّهُ قِيلَ فَمَا يُعِيشُ النَّاسُ فِي ذَلِكَ الزَّمَانِ قَالَ: التَّهْلِيلُ وَالتَّكْبِيرُ وَالتَّسْبِيحُ وَالتَّحْمِيدُ، وَيُجْرَى ذَلِكَ عَلَيْهِمْ مُجْرَى الطَّعَامِ)) رواه ابن ماجة وابن خزيمة والحاكم بسند صحيح.\n\nأيها المسلمون: لقد وصف لنا رسول الله صلى الله عليه وسلم الدجال بصفات دقيقة محددة فقال عنه أنه رجل جسيم، أحمر، جعد الرأس، قصير القامة، أقرب الناس به شبهاً عبدالعزى بن قطن من خزاعة، عقيم لا يولد له، أعور العين، ولقد ركز المصطفى صلى الله عليه وسلم على وصف عيني الدجال، وركز على عوره في غير ما حديث، لأن الدجال مهما تخلص من شئ من صفاته فإنه لايستطيع أن يتخلص من عينيه، فالعينان ظاهرتان بارزتان لكل أحد. قال ابن حجر: \"لكون العور أثر محسوس يدركه العالم والعامي ومن لا يهتدي إلى الأدلة العقلية\"[1] عن أنس رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((ما بعث نبي إلا أنذر أمته الأعور الكذاب، ألا إنه أعور، وإن ربكم ليس بأعور، وأن بين عينيه مكتوب كافر)) رواه البخاري. وهذه صفة أخرى للدجال وهو أن الله تعالى مع ما أعطاه من قدرات إلا أنه فضحه بهذه الكتابة التي بين عينيه والتي لا يملك إزالتها، وسيقرأها كل مسلم أراد الله عصمته من الدجال وإن كان أمياً لايقرأ ولا يكتب. قال النووي رحمه الله: \"إن هذه الكتابة على ظاهرها وأنها كتابة حقيقية جعلها الله آية وعلامة من جملة العلامات القاطعة بكفره وكذبه وإبطاله، ويظهرها الله تعالى لكل مسلم كاتب وغير كاتب، ويخفيها عمن أراد شقاوته وفتنته ولا امتناع في ذلك\"[2].\n\nأيها المسلمون: إن مما يذهل عقول الناس فتنةً بهذا الرجل ما يعطيه الله من أمور منها: أنه يجول أقطار الأرض ويعطى سرعة فائقة في التنقل والتحرك فلا يترك بلداً إلا دخله إلا مكة والمدينة يقف على أنقابهما الملائكة يمنعانه من الدخول، وقد حمى الله تعالى مكة والمدينة من الدجال والطاعون ووكل حفظهما إلى ملائكته، فبعدما يمنع من الدخول كما قال صلى الله عليه وسلم: ((ينزل بالسبخة، فترجف المدينة بأهلها ثلاث رجفات، يخرج إليه منها كل كافر ومنافق)). وهذا يدل على وجود الكفار في المدينة في ذلك الوقت. قيل يا رسول الله: ((فأين العرب يومئذٍ؟ قال: هم يومئذٍ قليل)).\n\nوعندما سأل النبي صلى الله عليه وسلم عن سرعة تنقل الدجال قال: ((كالغيث استدبرته الريح)) رواه مسلم.\n\nوأيضاً مما يفتن به الدجال الخلق أن معه ما يشبه الجنة والنار، وواقع الأمر ليس كما يبدو للناس فقد أخبر النبي صلى الله عليه وسلم أن الذي يرونه ناراً إنما هو ماء بارد، وأن الذي يرونه ماءً بارداً إنما هو نار. وهذا يدل على أن الناس لايدركون ما مع الدجال حقيقة من شدة الفتنة وأن ما يرونه لايمثل الحقيقة بل يخالفها.\n\nأيها الأحبة: إن الشيطان قد وجد مبتغاه في الدجال، ولذا فهو يعينه ويتعاون معه لكن على الشر، لإضلال الناس زيادةً، ومن المعلوم أن الشياطين لاتخدم إلا من كان في غاية الإفك والضلال. روى ابن ماجة بسند صحيح عن أبي أمامة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((وإن من فتنته أن يقول للأعرابي: أرأيت إن بعثت لك أباك وأمك، أتشهد أني ربك؟ فيقول: نعم، فيتمثل له الشيطان في صورة أبيه وأمه، فيقولان: يا بني اتبعه، فإنه ربك)).\n\nأسأل الله تعالى أن يعصمني وإياكم من الفتن ما ظهر منها وما بطن.\n\nأقول قولي هذا. . .\n \n[1]  فتح الباري 13/96\n\n[2]  شرح النووي على مسلم 18/60\n\nالخطبة الثانية\n\nأما بعد:\n\nوأما عن مكان خروج الدجال، فإنه أول ما يخرج كما أخبر النبي صلى الله عليه وسلم من المشرق من أرض خراسان من بلد أصبهان ومن حارةٍ يقال لها - اليهودية -، لكن ظهور أمره للمسلمين يكون عندما يصل إلى مكان بين العراق والشام، وعندما يظهر أمره فسيكون اليهود هم أول الناس فرحاً به، رغبة منهم في السيطرة على العالم عن طريقه. روى مسلم في صحيحه عن أنس بن مالك رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((يتبع الدجال من يهود أصبهان سبعون ألفاً عليهم الطيالسة)). والطيلسان ثوب يلبس على الكتف يحيط بالبدن خال من التفصيل والخياطة. وأيضاً يتبعه كثير من الأعراب لأن الجهل هو الغالب عليهم، وكذلك النساء فحالهنّ أشد من حال الأعراب، وذلك لسرعة تأثرهنّ وقلة عقلهنّ. ففي الحديث عَنِ ابْنِ عُمَرَ رضي الله عنها قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((يَنْزِلُ الدَّجَّالُ فِي هَذِهِ السَّبَخَةِ بِمَرِّقَنَاةَ فَيَكُونُ أَكْثَرَ مَنْ يَخْرُجُ إِلَيْهِ النِّسَاءُ، حَتَّى إِنَّ الرَّجُلَ لَيَرْجِعُ إِلَى حَمِيمِهِ وَإِلَى أُمِّهِ وَابْنَتِهِ وَأُخْتِهِ وَعَمَّتِهِ فَيُوثِقُهَا رِبَاطًا مَخَافَةَ أَنْ تَخْرُجَ إِلَيْه)). رواه الإمام أحمد بسند صحيح.\n\nسأل الصحابة رضي الله عنهم رسول الله صلى الله عليه وسلم عن المدة التي يمكثها الدجال في الأرض إذا خرج فقالوا: وَمَا لَبْثُهُ فِي الْأَرْضِ قَالَ: ((أَرْبَعُونَ يَوْمًا يَوْمٌ كَسَنَةٍ، وَيَوْمٌ كَشَهْرٍ، وَيَوْمٌ كَجُمُعَةٍ، وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ قُلْنَا يَا رَسُولَ اللَّهِ فَذَلِكَ الْيَوْمُ الَّذِي كَسَنَةٍ أَتَكْفِينَا فِيهِ صَلَاةُ يَوْمٍ قَالَ: لا. اقْدُرُوا لَهُ قَدْرَهُ)) رواه مسلم. وهذا يدل على أن اليوم يطول حقيقة حتى يصبح اليوم الأول كسنة حقيقةً، واليوم الثاني كشهر، واليوم الثالث كأسبوع، وبقية الأربعين كأيامنا العادية وأولَ ما فكر فيه الصحابة في خضم هذه الفتنة الصلاة، يوم مفزع ومخيف وطويل ينسى فيه المرء أهله وأولاده بل حتى نفسه والصحابة أولَ ما يهمهم أمر الصلاة. ((يَا رَسُولَ اللَّهِ فَذَلِكَ الْيَوْمُ الَّذِي كَسَنَةٍ أَتَكْفِينَا فِيهِ صَلَاةُ يَوْمٍ قَالَ لَا اقْدُرُوا لَهُ قَدْرَهُ)).\n\nأيها المسلمون: وقد قدّر الله لهذه الفتنة مدة ثم تنتهي بقتل الدجال ويكون هلاكه على يد عيسى بن مريم عليه السلام عندما ينزل في آخر الزمان إلى الأرض، وقد عمّت الفتنة فيُنزل الله عيسى عليه السلام كما أخبر بذلك النبي صلى الله عليه وسلم في الخبر الصحيح عنه أنه ينزل على المنارة الشرقية بدمشق[1]، فيلتف حوله المؤمنون فيسير بهم قاصداً الدجال، ويكون الدجال وقت نزول عيسى عليه السلام متوجهاً نحو بيت المقدس معه جيوش اليهود فيلتقيان هناك، فإذا رآه عدو الله ذاب كما يذوب الملح في الماء، فيقتله عيسى عليه السلام بحربة في يده ويريق دمه، فينهزم أتباعه، فيتبعهم المؤمنون، فيقتلونهم حتى يقول الشجر والحجر يا مسلم يا عبدالله هذا يهودي خلفي تعال فاقتله إلا الغرقد، فإنه من شجر اليهود.\n\nوبقتله لعنه الله تنتهي هذه الفتنة العظيمة والتي يهلك ويسقط فيها كثير من هذه الأمة.\n\nأيها المسلمون: وقد أرشد النبي صلى الله عليه وسلم أمته إلى ما يعصمها من فتنة الدجال، أولها الفرار منه وعدم إتيانه، ولو كان المرء واثقاً من نفسه فإنه لا يدري. عن عمران بن حصين أن رسول الله صلى الله عليه وسلم قال: ((من سمع بالدجال فلينأ عنه، فوالله إن الرجل ليأتيه وهو يحسب أنه مؤمن، فيتبعه مما يبعث به من الشبهات)) رواه مسلم. وسيعصم الله أقواماً بفرارهم إلى الجبال، ففي صحيح مسلم عن أم شريك قالت: سمعت رسول الله صلى الله عليه وسلم يقول: ((ليفرنّ الناس من الدجال في الجبال)).\n\nومما يعصم المسلم من الدجال أن يلجأ إلى أحد الحرمين مكة أو المدينة، فإن الدجال محرم عليه دخولهما.\n\nومما يعصم من الدجال ما أمر به النبي صلى الله عليه وسلم من قراءة فواتح سورة الكهف وفي بعض الروايات خواتيمها، فعَنْ أَبِي الدَّرْدَاءِ رضي الله عنه أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْف عُصِمَ مِنْ الدَّجَّالِ)) رواه مسلم. قال بعض أهل العلم والحكمة في ذلك والله أعلم هو أن الله أخبر في طليعة هذه السورة أن الله أمّن أولئك الفتية من الجبار الطاغية الذي كان يريد اهلاكهم، فناسب أن من قرأ هذه الآيات وحاله كحالهم أن ينجيه الله كما أنجاهم، وما ذلك على الله بعزيز.\n\nومما يعصم من الدجال التعوذ من فتنة الدجال وخاصة في الصلاة كما ورد بذلك الحديث الذي رواه الامام مسلم في صحيحه عَنْ أَبِي هُرَيْرَةَ رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللَّهِ مِنْ أَرْبَعٍ يَقُولُ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ)).\n\nأيها الأحبة: إذا خرج الدجال فإن الناس سيفتنون به مع ما ورد من تحذيرات وتنبيهات من النبي صلى الله عليه وسلم ومع ما سمعوا عنه، والسبب هو قلة ورقة الدين والايمان في قلوبهم، إن واقع الناس التي نشاهدها اليوم، والله إنه لايبشر بخير، ولو أتاهم ما هو أقل من الدجال بكثير لفتنهم وأفسد عليهم دينهم وأخلاقهم، يا أخي أنظر في حال الناس اليوم وما يهويهم وما يفتنهم. لو فتح محل جديد في البلد لبيع أي شئ وليكن تمراً فما أن يتسامع الناس به إلا رأيت من له حاجة ومن لا حاجة له طوابير على هذا المحل، الناس اليوم فتنهم الإعلام، وفتنهم المناظر، وفتنهم المجمعات التجارية، وفتنهم السياحة والسفر، وفتنهم أمور تافهة، تتعجب من بعض أصحاب العقول والمكانة أن ينساق وراءها فما بالكم بالدجال، الذي لم تمر ولن تمر على البشرية أعظم من فتنته، إذا كان دين الناس اليوم، ومقدار الايمان في قلوب الناس اليوم وما يعرفون من أحكام الشرع لم يعصمهم من هذه الفتن البسيطة في هذه الفترة، فكيف بذلك الوقت الذي تكون فيه الفتنة أعظم والدين والايمان أقل.\n\nنسأل الله تعالى السلامة والعافية.\n\n[1] قال المنبر: الصواب أن تقول على المنارة البيضاء شرقي دمشق كما في الحديث في مسلم (( إذ بعث الله المسيح ابن مريم عليه السلام فينزل عند المنارة البيضاء شرقي دمشق)).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الكبرى 1","ar":"أشراط الساعة الكبرى 1"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.347810","updatedAt":"2025-02-04T13:31:09.347814","createdBy":null,"isPromoted":false,"id":"53"}