{"type":{"type":"article","data":{"item":{"id":"195","title":"فاحشه الزنا","description":"","author":"سليمان حمدالعودة ","content":"ملخص الخطبة\n\n 1- سقوط الأمم عند ولوغها مستنقع الشهوة والرذيلة. 2- التحذير من فاحشة الزنا. 3- لا يجتمع إيمان وزنى في قلب الإنسان. 4- فضيحة الزنا في الدنيا وعقوبته في الآخرة. 5- الزنا سبب لانتشار الأمراض الفتاكة. الخطبة الأولى أما بعد فاتقوا الله معاشر المسلمين واعلموا أن من علامات التقى كف النفس عن موارد الهلكة والشهوات والشبهات. أيها المسلمون جاء الإسلام حريصا بتشريعاته على سمو الأنفس وطهارتها ناهيا عن مواطن الريب وأماكن الخنا، فبين الحلال وشرف صاحبه، ونهى عن الحرام، ووضع الحدود الزاجرة لمقارفته، إن الذين يحبون أن تشيع الفاحشة في الذين ءامنوا لهم عذاب أليم [النور19]. أجل لقد قضت سنة الله أن الأمم لا تفنى والقوى لا تضعف وتبلى إلا حين تسقط الهمم وتستسلم الشعوب لشهواتها، فتتحول أهدافها من مثل عليا وغايات نبيلة وإلى شهوات دنيئة وآمال حقيرة متدنية، فتصبح سوقا رائجا للرذائل ومناخا لعبث العابثين، وبها ترتفع أسهم اللاهين والماجنين فلا تلبث أن تدركها السنة الإلهية بالهلاك والتدمير، وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميراً [الإسراء16]. أى مسلم يرغب أن يخان في أهله … وأي عاقل يرضى أن يكون سببا في اختلاط الأنساب من حوله، وأي مؤمن يرضى بالخيانة والخديعة والكذب والعدوان؟ ومن ذا الذى يتبع عدوه الشيطان ويحقق حرصه على انتهاك الأعراض، وقتل الذرية؟ وإهلاك الحرث؟ تلكم معاشر المسلمين وغيرها أعراض وآفات مصاحبة لفاحشة الزنا، هذه الجريمة التى جعلها الله قرينة للشرك بالله في سفالة المنزلة وفي العقوبة والجزاء فقال تعالى الزاني لا ينكح إلا زانية أو مشركة والزانية لا ينكحها إلا زان أو مشرك وحرم ذلك على المؤمنين [النور3]. ويقول في الجزاء والعقوبة وهو يقرن بين الزنا وغيره من الموبقات والذين لا يدعون مع الله إلها آخر ولا يقتلون النفس التي حرم إلا بالحق ولا يزنون ومن يفعل ذلك يلق أثاماً يضاعف له العذاب يوم القيامة ويخلد فيه مهاناً الآية [الفرقان68-69]. وفى مقابل ذلك ربط السعادة وعلق الفلاح بخصال حميدة، منها حفظ الفروج عن الزنا فكان فيما أنزل الله قد أفلح المؤمنون الذين هم في صلاتهم خاشعون والذين هم عن اللغو معرضون والذين هم للزكاة فاعلون والذين هم لفروجهم حافظون إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين فمن ابتغى وراء ذلك فأولئك هم العادون [المؤمنون1-7]. وتدل الآية على أن من قارف الزنا وتجاوز الحلال إلى الحرام فقد فاته الفلاح، ووقع في اللوم، واتصف بالعدوان(4). أيها المؤمنون ـ وقاني الله وإاياكم الفتن والشرور ـ وليس الايمان بالتمني ولا بالتحلي، فهو سلعة غالية، وهو مكانة عالية، وهو طريق السعادة في الدنيا والاخرة، لكنه جهاد ونية وصبر وتضحية وضبط لزمام النفس وتعال عن الشهوات المحرمة. والإيمان بإذن الله حرس للمرء عن الوقوع في المحرمات، وهو درع يحمي صاحبه عن المهلكات، لكن الزنا ـ معاشر المسلمين ـ يخرم هذا الحزام من الأمان، ويدك هذا الحصن الحصين، وينزع هذا السرياخ الواقي باذن الله إلا أن يتوب، يقول عليه الصلاة والسلام ((إن الايمان سربال يسربله الله من يشاء، فإذا زنى العبد نزع منه سربال الإيمان، فإن تاب رد عليه)). ولا يجتمع الايمان مع الزنا، والمصطفى صلى الله عليه وسلم يقول ((لا يزني الزاني حين يزني وهو مؤمن .)) الحديث . وتحذر أم المؤمنين عائشة رضي الله عنها وهي تروي هذا الحديث وأمثاله، تحذر الأمة وتقول ((فإياكم وإياهم (1))). كما جاء في رواية أخرى من روايات الحديث بيان الفرق بين الإيمان والزنا، وكرم هذه وخسة ذاك، فقد ورد ((لا يسرق السارق وهو مؤمن، ولا يزني الزاني وهو مؤمن، الإيمان أكرم على الله من ذلك(2))). ورد أيضا عنه صلى الله عليه وسلم بهذا الخصوص قوله ((إذا زنا أحدكم خرج منه الإيمان وكان عليه كالظلة، فإذا انقلع رجع إليه الإيمان))(3). إخوة الإيمان ـ عصمني الله وإياكم والمسلمين من الفواحش ما ظهر منها وما بطن ـ وكم أذل الزنا من عزيز، وأفقر من غني، وحط من الشرف والمروءة والإباء، عاره يهدم البيوت ويطاطئ عالي الرؤوس، يسود الوجوه البيضاء، ويخرص ألسنة البلغاء، ينزع ثوب الجاه عمن قارفه، بل يشين أفراد الأسرة كلها .. إنه العار الذى يطول حتى تتناقله الأجيال. بانتشاره تضمر أابواب الحلال، ويكثر اللقطاء، وتنشأ طبقات بلا هوية، طبقات شاذة تحقد على المجتمع وتحمل بذور الشر ـ إلا أن يشاء الله ـ وحينها يعم الفساد ويتعرض المجتمع للسقوط. أيها العقلاء فكروا قليلا في الصدور قبل الورود، وتحسبوا لمستقبل الأيام، وعوادي الزمن قبل الوقوع في المحظور، واخشوا خيانة الغير بمحارمكم إذا استسهلتم الخيانة بمحارم غيركم، وكم هي حكمة معلمة تلك الكلمات التي قالها الأب لابنه حين اعتدى في غربته على امراة عفيفة بلمسة خفيفة، فاعتدي في مقابل ذلك السقاء على أخته بمثلها، وحينها قال الأب المعلم لابنه  يا بني دقة بدقة، ولو زدت لزاد السقاء . وإياكم إياكم إن تلوثوا سمعتكم، وفيما قسم الله لكم من الحلال غنية عن الحرام. وتصوروا حين تروادكم أنفسكم الأمارة بالسوء أو يراودكم شياطين الجن والإنس للمكروه، تصوروا موقف العبد الصالح حين راودته التي هو في بيتها عن نفسه، وغلقت الأبواب وقالت هيت لك، قال معاذ الله إنه ربي أحسن مثواي إنه لا يفلح الظالمون. أجل لقد رأى الصديق عليه السلام برهان ربه، وصرف الله عنه السوء والفحشاء، وعده في عباده المخلصين. في مثل هذه المواقع يبتلى الإيمان، وفي مثل هذه المواقف يمتحن الرجال والنساء، وفي مثل هذه المواطن تبدو آثار الرقابة للرحمن، وهل تتصور يا عبد الله أنك بمعزل عن الله مهما كانت الحجب، وأيا كان الستار؟ كلا، فالله يعلم خائنة الأعين وما تخفي الصدور، وهو الذي يعلم السر وأخفى ألا يعلم من خلق وهو اللطيف الخبير [الملك14]. إذا ما خلوت الدهر يوما فلا تقل خلوت ولكن قل عليّ رقيب إخوة الإسلام ومستحل الزنا في الإسلام كافر خارج من الدين، والواقع فيه من غير استحلال فاسق أثيم، يرجم إن كان محصنا، ويجلد ويغرب إن كان غير محصن(2). لا ينبغي أن يدخل فيه الوساطة والشفاعة، وينهى المسلمون أن تأخذهم في العقوبة الرأفة والرحمة، وأمر المولى جل جلاله أن يقام الحد بمشهد عام يحضره طائفة من المؤمنين ليكون أوجع وأوقع في نفوس الفاعلين والمشاهدين. قال تعالى الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تأخذكم بهما رأفة في دين الله إن كنتم تؤمنون بالله واليوم الآخر وليشهد عذابهما طائفة من المؤمنين [النور2]. نفعني الله وإياكم بهدي كتابه. .. (4) خطب الفوزان . (1) رواه احمد والبزار ورجال البزار رجال صحيح ( مجمع الزوائد 1/100 ) . (2) روى هذه الزيادة البزار ، وفيه اسرائيل الملائى وثقه يحى بن معين في رواية وضعفه الناس ( مجمع الزوائد 1/101 ) . (3) الحديث رواه ابو دواد ، والحاكم وصححه ، شرح السنه للبغوي 1/90، وانظر كلام ابن حجر في الفتح 12/52 . (2) ابن حميد توجيها وذكرى 1/125 . الخطبة الثانية الحمد لله رب العالمين، سن من الشرائع والأحكام ما فيه مصلحة العباد في دينهم ودنياهم، وأشهد أن لا إله إلا الله، يعلم ما يصلح الخلق في حاضرهم ومستقبل أيامهم، وأشهد أن محمدا عبده ورسوله، ما فتئ يحذر أمته من الخنا والفجور حتى وافاه اليقين، اللهم صل وسلم عليه وعلى سائر النبيين. إخوة الإسلام وإذا كان ما مضى جزء من شناعة وعقوبة الزنا في الدنيا فأمر الآخرة أشد وأبقى. ولو سلم الزناة من فضيحة الدنيا، فليتذكروا عظيم الفضيحة على رؤوس الأشهاد، هناك تبلى السرائر ويكشف المخبوء، وما لإنسان حينهـا من قـوة ولا ناصر، بـل إن أقرب الأشياء إليه تقام شهودا عليه اليوم نختم على أفواههم وتكلمنا أيديهم وتشهد أرجلهم بما كانوا يكسبون [يس65]. وهل تغيب عن العاقل شهادة الجلود؟ وهل دون الله ستر يغيب عنه شيء وهو علام الغيوب وقالوا لجلودهم لم شهدتم علينا قالوا أنطقنا الله الذى أنطق كل شيء وهو خلقكم أول مرة وإليه ترجعون وما كنتم تستترون أن يشهد عليكم سمعكم ولا أبصاركم ولا جلودكم ولكن ظننتم أن الله لا يعلم كثيراً مما تعملون وذلكم ظنكم الذي ظننتم بربكم أرداكم فأصبحتم من الخاسرين [فصلت21-23]. يا أمة الإسلام ولا يقف الأمر عند حد الفضيحة على الملأ مع شناعته، بل يتجاوز إلى العذاب وما أبشعه؟ جاء في صحيح البخاري و غيره عن سمرة بن جندب رضي الله عنه – في الحديث الطويل – في خبر منام النبي صلى الله على و سلم ((أن جبريل و ميكائيل جاءاه قال فانطلقا فأتينا علي مثل التنور، أعلاه ضيق، وأسفله واسع، فيه لغط وأصوات، قال فاطلعنا فإذا فيه رجال ونساء عراة، فإذا هم يأتيهم لهب من أسفل منهم، فإذا أتاهم ذلك اللهب ضوضوا ـ أي صاحوا من شدة الحر ـ فقلت من هؤلاء فقال هؤلاء الزناة و الزواني، فهذا عذابهم إلى يوم القيامة))(1). وروى الإمـام أبو يعلـى وابن حبان في صحيحه، عن أنس رضى الله عنه ((من مات مدمن الخمر سقـاه الله جل وعلا من نهر الغوطة، قيل وما نهر الغوطة؟ قال نهر يجري من فروج المومسات ـ يعنى البغايا ـ يؤذي أهل النار ريح فروجهم)). فأهل النار يعذبون بنتن ريح الزناة(2)؟ أيها المسلم و المسلمة وفي يوم عظيم أنتم فيه أشد حاجة إلى الظل تستظلون به من حر الشمس حين تدنو من الخليقة، والعرق يلجمهم على قدر أعمالهم ـ هل علمتم أن من أسباب ظل الله للعبد يوم لا ظل إلا ظله ـ البعد عن مقارفة الزنا، وتصور عظمة الله في ظله يوم لا ظل إلا ظله .. ((رجل دعته امرأة ذات منصب وجمال فقال إني أخاف الله)). أيها المسلمون إن عذاب الله شديد، وعقابه أليم. وهو يمهل و لا يهمل، فلا تؤخذوا بالاستدراج، ولا ينتهي تفكيركم عند حدود الحياة الدنيا، فإن يوما عند ربكم كألف سنة مما تعدون . ولو عدنا مرة أخرى للدنيا لوجدنا من الزواجر و الروادع غير ما مضى ما يكفي للنهي عن هذه الفاحشة النكراء . فالأمراض المدمرة يجلبها الزنا وقد جاء في الحديث، ((أن النبي صلى الله عليه و سلم أقبل على المهاجرين يوما فقال يا معشر المهاجرين، خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن فذكر منها ((ولم تظهر الفاحشة في قوم قط حتى يعلنـوا بهـا إلا فشا فيهم الطاعون و الأوجاع التي لم تكن مضت في أسلافهم(1))). وهنا نحن اليوم نشهد نبوة النبي صلى الله عليه و سلم في المجتمعات التي ينتشر فيها الزنا . أيها المسلم و المسلمة وكل منا محتاج إلي كشف الكربات التي تصادفه في الدنيا و كشف كربات القيامة من باب أولى، وقد ورد أن البعد عن الزنا سبب لتفريج الكربات، كما في قصة الذين انطبق عليهم الغار، فاستصرخ كل منهم ربه بعمل عمله، وكان من أعمال أحدهم أنه راود يوما امراة في الحرام، فلما وقع منها موقع الرجل من امرأته قالت له يا عبد الله اتق الله ولا تفض الخاتم إلا بحقه، فخاف الله وأقلع عنها، وكان هذا العمل سببا لرفع جزء من الصخرة عنهم .. وكذلك يفرج الله عن عباده العارفين به حال الضراء إذا مسهم الضر و أصابهم البلاء. أيها المسلمون هذه مقدمات وروادع لفاحشة الزنا، وبيان لبعض عقوباتها في الآخرة والأولى. اما الأسباب المؤدية للجريمة، وأما العوامل المساعدة على الخلاص منها، فتلك لأهميتها أرجئ الحديث عنها لخطبة قادمة بإذن الله. عصمني الله وإياكم من كل مكروه، وأخذ بأيدينا الى الخير والفلاح. هذا وصلوا على القائل ((ما من عبد يصلي علي إلا صلت عليه الملائكة مادام يصلي علي فليقلَّ العبد من ذلك أو ليكثر(1))) . (1) ابن حمد 1/27، والنظر صحيح الجامع 3/165 0 (2) ابن حمد 1/127 0 (1) صحيح الجامع 6/306 0 (1) صحيح الجامع 5 / 174","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"فاحشه الزنا","ar":"فاحشه الزنا"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.380702","updatedAt":"2025-02-04T13:31:09.380704","createdBy":null,"isPromoted":false,"id":"195"}