{"type":{"type":"article","data":{"item":{"id":"382","title":"الأمر بالمعروف","description":"","author":"علي عبد الخالق القرني","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلا هادي له أشهد ألا إله إلا الله وحده لا شريك له وأشهد أن محمد عبد الله ورسوله أرسله الله رحمة للعالمين فشرح به الصدور وأنار به العقول وفتح به أعينا عميا وأذان صما وقلوب غلفا صلى الله عليه وعلى آله وصحبه والتابعين لهم بإحسان وسلم تسليما كثيرا .\nيا أمة الحق والآلام مقبلة متى تعين ونار الشر تستعر\nمتى الهواء وقد ضمت مصيبتنا متى الخلاص وقد لمت بنا العبر\nمتى يعود إلى الإسلام مسجده متى يعود إلى محرابه عمر\nأكل يوم يرى للدين نازلة وأمة الحق لا سمع ولا بصر\n\nعباد الله: ونحن نعيش زمنًا عصيبًا، ووقتا دقيقًا وحرجًا، يتعلق بمصير أمتنا، أقول: إن النجاة في انقيادنا لكتاب الله، وسنة رسوله -صلى الله عليه وسلم-، فلقد كتب الله لهذه الأمة حين تحيد عن كتاب الله أن تتقلب في ثنايا الإهانات، وتتنقل من هزيمة إلى هزيمة، فلنرفع الغطاء عن أعيننا، ولنكن صرحاء مع أنفسنا، كفانا نكبات، وكفانا كوارث، وكفانا نكسات، وكفانا تلمس النصر في ثنايا البشر من دون الله، كفانا كوننا عن كتاب الله بعيدين، وعن سنة رسوله -صلى الله عليه وسلم- حائدين، ولنعُد إلى الحق المبين، فاسمعوا إليه يوم يقول: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللهُ)\nألا فاتقوا الله حق تقواه، يا عباد الله، واعلموا أن من أسباب النجاة الأمر بالمعروف، والنهي عن المنكر، ومن أسباب السقوط والهلاك: السكوت عن المنكرات، قال تعالى: (وأَنجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُوءِ).\nألا فاعلموا: أن من أعظم خصائص أمتنا: أنها تأمر بالمعروف، وتنهى عن المنكر، وأن علماءها يغضبون إذا انتُهكت محارم الله، ودعاتها يشتاطون غيظًا وغضبًا لانتهاك حدود الله، فهي المأمورة بقوله: (وَلْتَكُن مِّنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ) ألا فلتكن طائفة تقف على حدود الله؛ ترعى المجتمع، تنظر لأحوال الأمة، لا تسمح للجريمة، غَضِبَ مَنْ غضب، ورَضِيَ مَنْ رضي، ليكن منكم علماء ودعاة يقفون أمام الشرور والمنكرات، يؤدون رسالة الله، ليرحمنا الله- عز وجل- (أُولَئِكَ سَيَرْحَمُهُمُ اللهُ) ويوم يترك الأمر بالمعروف، فلنعلم أننا نحارب الله، ولنعلم أن غضب الله قد طوَّقنا، وأن سخط الله قد قرب منا، فإن تمادَتْ بنا الأهواء والخور؛ فهي العقوبة لا تُبقي ولا تذر.\nما نتيجة أن يقر الناس على الجريمة، ويسكت على الفاحشة، ويقدم العاصي، ويؤخر المؤمن المرضي الراضي، ما نتيجة ترك الصلوات؟ وتعاطي المخدرات؟ والركون إلى الذين ظلموا؟ وسماع الأغاني الماجنات؟ والجري وراء الشهوات؟ والمجاهرة بكل هذه المنكرات؟\nما نتيجة الرضا بكل هذه المنكرات؟ وما نتيجة السكوت على هذه المنكرات؟\nإن نتيجة ذلك ومعناه سوف تختل الأمور، ويغضب الله وملائكته، معناه أن البركة نزعت؛ لأننا سمعنا ورأينا وفسدنا، فما حرَّكنا ساكنًا، وإلا لماذا كنا خير أمة أخرجت للناس؟، كنا كذلك بالأمر والنهي؛ نأمر بالمعروف بالمعروف، وننهى عن المنكر بالمعروف، وإلا فان العذاب والسوء ينتظرنا. في الأثر \"أن الله- جل وعلا- أوحى إلى جبريل -عليه السلام-: أن اقلب مدينة <سبأ> على من فيها. -وجبريل كما تعلمون أعطاه الله قوة هائلة، يقتلع الجبال والوديان والثغور والأشجار والأحجار، له ستمائة جناح- بجناح واحد حمل أربع قرى، ورفعها إلى السماء حتى سمعت الملائكة نباح كلابهم، ثم رماهم، فجعل العالي سافلا، أرسله الله إلى هذه المدينة ليقلبها على من فيها، فقال: يا رب إن فيها عبدَك فلانًا، لم يعصِك طرفة عين، قال الله: فبه فابدأ؛ لأنه لم يتمعَّر وجهه فيَّ قط.\" لا إله إلا الله، يصلي ولم يعصِ الله طرفة عين، لكنه يرى المنكر فلا يغار، ويسكت عليه، فنزل جبريل، فأخذه بطرف جناح من معبده، فجعله في أول موكب المعذبين (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) (لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاُودَ وَعِيسَى ابْنِ مَرْيَمَ) لم لعنوا؟ (ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لاَ يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)\nذاك في بني إسرائيل، لكن والله قد وجد في مجتمعاتنا من يدعو إلى عدم التكلم عن الجرائم، والمنكرات، وعدم تشخيصها، وتحذير الأمة منها، ووالله ما حصل ذلك إلا وهلكت الأمة، وذهبت إلى الدمار، والعار، والنار، (لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لاَ يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ) الزنى ودور الخمر فشت، وقطيعة الرحم والعقوق ذاعت، وتَفْوِيت الجماعات شاع، والتطفيف في المكيال والميزان زاد، والضغينة والمنكرات فاحت رائحتها، وعلماء بني إسرائيل ساكتون، صامتون، ملجمون، لماذا؟ سكتوا –والله- رغبةً أو رهبةً، والسكوت –دائمًا- إما رغبة وإما رهبة؛ إما رغبة في حطام فانٍ أو منازل ومناصب، أو وظائف لا تسمن ولا تغني من جوع، وإما رهبة من سوط وقسوة بعض الظلمة، فسكتوا، فماذا كان الجزاء؟ قال سبحانه: (فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ لَعنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَنَسُوا حَظًّا مِّمَّا ذُكِّرُوا بِهِ)\n\nقال أهل العلم: كان في الميثاق الذي أخذ عليهم: أن يأمروا بالمعروف، وينهوا عن المنكر، صح عنه –صلى الله عليه وسلم- أنه قال –في حديث ابن مسعود، الذي رواه الترمذي-: \"إنما دخل النقض على بني إسرائيل أنه كان إذا لقي أحدهم أخاه، وهو على الفاحشة، قال له: اتق الله، ثم لا يمنعه ذلك أن يكون أكيله وقعيده وشريبه، فلما فعلوا ذلك لعنهم الله، وعمَّهم بعقاب وغضب من عنده، كان- صلى الله عليه وسلم- متكئًا فتربع، وجلس، وقال: كلا والذي نفسي بيده، لتأمرنَّ بالمعروف، ولتنهَوُنَّ عن المنكر، ولتأخذن على يد السفيه، ولتأطرنه على الحق أطرًا، أو ليضربن الله قلوب بعضكم ببعض، ثم يلعنكم كما لعنهم.\" لا إله إلا الله، نعوذ بالله من لعنة الله، وغضب الله، \"لتأمرن بالمعروف، ولتنهون عن المنكر، أو ليسلطن الله عليكم من لا يرحم صغيركم ولا يوقر كبيركم \"لتأمرن بالمعروف، ولتنهون عن المنكر، أو ليسلطن الله عليكم شراركم، فيدعوا خياركم فلا يستجاب لهم\"، أترضون أن يعم الشر؛ فيُؤخَذ الصالح والطالح، وأن تنزل لعنة الله، وإذا تنزلت لا ترفع؟ أترضون أن يمقتنا الله من فوق سماواته؟، أين الأمر بالمعروف والنهي عن المنكر؟ أما اتكلنا على غير الله، أما عمت الشعوذة والخرافة في بعض القرى والبوادي؟، أما انتشر الفحش؟ أما استبدل القرآن في بيوت كثير من الناس بالأغنية؟ أما عهد في متاع القرآن باللهو والمجون؟ أما ضيعت الصلوات- إلا في بيوت من رحم الله-؟ أما تُهُوِّنَ بالجماعات؟ أما انتشر الربا وسُكت عليه؟ أما قطعت الأرحام؟ أما أُعلن الإلحاد؟ أما سُبَّ الإله؟ أما سُبَّ محمد -صلى الله عليه وسلم-؟ أما قُتل المسلمون؟ أما أُحييت الليالي على الماجنات من المغنين والمغنيات؟ أحييت على -هل رأى الحب سكارى مثلنا- ورفع ستار الخجل، وغيرها من الترهات والخزعبلات؟ أما أُخذ الميراث؟ أما عُقَّ الوالدان، ولم يؤخذ على أيدي هؤلاء، والدعاة مئات ومئات، والعلماء كذلك، والجامعات تخرج، والمعاهد والمدارس؟\n\nفيا طلبة العلم، ويا أيها العلماء، ويا دعاة الإسلام: هذا وقت الأمر والنهي، من يأمر وينهى إن لم تأمروا وتنهوا؟ إنا لا ندعو لمضاربة الناس، ولا لشتمهم، ولا لجرح شعورهم، ولا للتشهير بهم، حاشا وكلا لكن ندعو إلى إنقاذ الناس من الضلالة ندعو إلى إنقاذ الناس من النار ندعو إلى أخذ الناس بمركب النجاه ندعو إلى الأخذ بحبل الله؛ بكلمة الحق في أي مكان، بالنصيحة في الشارع، بالقدوة الحسنة، بالزيارات، يقول محمد –صلى الله عليه وسلم-: \" من رأى منكم منكرًا فليغيره بيده؛ فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان.\" وفي رواية\" ليس بعد ذلك حبة خردل من إيمان\" وعن [عبادة بن الصامت]- رضي الله عنه وأرضاه- قال:\" بايعنا رسول الله –صلى الله عليه وسلم- على السمع والطاعة في المنشط والمكره، والعسر واليسر، وأن نقول في الله لا تأخذنا فيه لومة لائم، ومنا من وفى بذلك؛ فأجره على الله\"، ألا لا تأخذ المسلم في الله لومة لائم، يغضب مَنْ يغضب إذا رضي الله، ويسخط من يسخط إذا رضي الله، من أرضى الناس بسخط الله، سخط الله عليه، وأسخط عليه الناس، ومن أرضى الله بسخط الناس، رضي الله عليه، وأرضى عليه الناس، والله إذا علم منك أنك تريد إرضاءه، أرضى عنك الناس، وحماك وسددك وكفاك وآواك، ألا فاحفظ الله يحفظك، واحفظ الله تجده تجاهك، تعرَّف على الله في الرخاء، يعرفك في الشدة، صح عنه- صلى الله عليه وسلم- أنه قال:\" مثل القائم في حدود الله- أي الذي يأمر وينهى- والواقع فيها، كمثل قوم استهموا في سفينة، فكان قوم أعلاها، وقوم أسفلها، فكان الذين في أسفلها إذا استقوا الماء مروا على الذين في أعلاها، فظنوا أنهم آذوهم، فقالوا: لو أنا خرقنا في الجانب السفلي لما آذينا الذين فوقنا\" ثم قال- عليه الصلاة والسلام-: \"فإذا تركوهم هلكوا، وهلكوا جميعًا، وإذا أخذوا على أيديهم نجوا ونجوا جميعًا.\"\nوهذا مثل من يترك المفسدين الفجرة، الذين يلعبون بالأعراض والمبادئ والقيم، ويقول: نفسي نفسي، يصلي ويخرس كالشيطان الأخرس، من بيته إلى المسجد، ويرى الأمم، ويرى الأجيال، والشباب تائهين، ضائعين، حائرين، ثم لا يقول هذا هو الطريق ليبقى وديعًا، هادئ البال، مطمئنًا مرتاحًا، من كلف الأمر بالمعروف والنهي عن المنكر، يرى الجرائم ولا يتكلم بكلمة، أما –والله- لو أن أحدنا أمر بأمر بسيط، أو نهى عن منكر في اليوم الواحد بالتي هي أحسن، لصلح حالنا، من ننتظر أن يصلح حالنا إذا ما لا أصلحنا؟ (إِنَّ اللهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ )\n\nلكن يشترط فيمن يأمر بالمعروف، وينهى عن المنكر شروط:\nأولها: أن يكون أمره بالمعروف، ونهيه عن المنكر، خالصًا لله، لا يبتغي الأجر إلا من الله، لا ليقال أمر ونهى؛ فإن الله سوف يرد عليه مقاصده، ولا يجعل لدعوته أثرًا ولا فائدة ولا نفعًا، وأن يكون ذا علم، وأن يكون ذا بصيرة وحكمة (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ) وأن يكون عاملا بما يقول، وما أقبح من ينهى الناس، وهو واقع فيما ينهى عنه!، لن تقبل دعوته.\nلا تنه عن خلقٍ وتأتيَ مثله *** عارٌ عليك إذا فعلت عظيمُ\nابدأ بنفسك فانهها عن غَيِّها *** فإذا انتهت عنه فأنت حكيمُ\nوأن تكون الدعوة بالتي هي أحسن؛ بالتحبب إلى القلوب، بشراء الأرواح، إن الذي يأتي ليغير منكرًا بمنكر، ما فعل شيئًا، بل أعان الشيطان على أخيه، إن من يجرح ويفضح الناس، ويشتم الناس، ويسب الناس، لن يجد أثرًا لدعوته، يقول [الإمام الشافعي] –وهو يعلن مبدأ عظيمًا من مبادئ الدعوة إلى الله-:\nتعمدني بنُصحكَ في انفرادي *** وجَنِّبْنِي النَّصِيحةَ في الجماعة\nفإن النصحَ بين الناسِ نوعٌ *** من التوبيخِ لا أرضى استماعَه\nفإن خالفتني وعصيتَ أمري *** فلا تجزع إذا لم تُعْطَ طاعة\n\nألا يا عباد الله: مروا بالمعروف، لا تخشوا إلا الله، لا خير فيكم إن لم تقولوا كلمة الحق، ولا خير فيمن لم يسمعها، ولا تظنوا أن الطريق مفروش بالورود لمن أمر ونهى، إنه طريق محمد -صلى الله عليه وسلم- أوذي فيه، ووضع سلا الجذور على ظهره، ووضع الشوك في طريقه، وأُدمي عقباه، وشُجَّ وجهه، وكسرت رباعيته؛ فما ضعف وما استكان، وما هان، وما كان له ذلك، وللدعاة من بعده، قدوة فيه –صلى الله عليه وسلم-. هاهو[ عبد الله بن علي]- الحاكم العباسي- عم [أبي جعفر المنصور]، يوم دخل لمصر محتلا، دخلها في يوم واحد، فقتل ثمانية وثلاثين ألف مسلم في ست ساعات، قتل هؤلاء كلهم، كان من جبابرة الدنيا، حتى أدخل الخيول في مسجد بني أمية، ثم دخل قصره، وقال: من يعارضني فيما فعلت؟ قالوا: لا يعارضك أحد، قال: أترون أحدًا من الناس يمكن أن ينكر علىَّ، قالوا: لا يمكن أن ينكر عليك أحد إلا – [الأوزاعي] –عالم الدنيا في ذلك الوقت، الزاهد، المحدث الكبير-، قال: عليَّ بالأوزاعي ، فلما نُوِدي الأوزاعي، علم أن الموت ينتظره، وأن الله أراد أن يبتليه؛ إما أن ينجح، أو يرسب رسوبًا ما بعده رسوب، علم أن الله أراد أن يمتحنه ليصبر، أولا يصبر، قالوا: للأوزاعى عبد الله بن علي يدعوك لمقابلته اليوم، الدماء تجري لا زالت لم تجف على أرض دمشق. فماذا كان من هذا العالم الزاهد؟ لبس أكفانه بعدما اغتسل، ثم لبس ثيابه من على أكفانه، ثم أخذ عصاه، وخرج من بيته، وقال: يا ذا العزة التي لا تُضام، والركن الذي لا يُرام، يا من لا تُهزَم جنوده، ولا يُغلب أولياؤه، اللهم أنت حسبي، ومن كنت حسبه فقد كفيته، ثم دخل، وقبل أن يدخل سمع عبد الله بن علي، فصف وزراءه وأمراءه ميمنة وميسرة، ليُرهب هذا العالم، ثم مد سماطين من الجلود، ثم أمرهم أن يرفعوا السيوف حتى التقت رؤوسها، ثم قال: أدخلوا الأوزاعي، فدخل من بين السيوف، فلما دخل، ووقف عند عبد الله بن علي، غضب هذا الأمير غضبًا حتى انعقد جبينه، قال: أأنت الأوزاعي؟ قال: يقول: الناس أنِّي الأوزاعي، قال: الأوزاعي في هذه اللحظة قال: والله ما رأيته إلا كأنه ذباب أمامي، يوم أن تصورت عرش الرحمن بارزًا يوم القيامة، وكأن المنادي ينادي: فريق في الجنة وفريق في السعير، والله ما دخلت قصره إلا بعت نفسي من الله- عز وجل- قال الأمير: ما ترى في هذه الدماء التي سفكنا؟ قال: حدثني فلان بن فلان عن فلان عن جدِّك عبد الله بن عباس، أن الرسول –صلى الله عليه وسلم- قال:\" لا يحل دم امرئ مسلم إلا بإحدى ثلاث؛ الثيب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة\"، فغضب حتى أصبح كالحية يتلظى، قال: ورأيت الوزراء يرفعون ثيابهم؛ لئلا يصيبهم دمي إذا قُتلت، قال: وأخذت أرفع عمامتي ليقع السيف على رقبتي مباشرة، قال: فرفع رأسه، فقال: ما ترى في هذه الأموال التي أخذت، وهذه الدور التي اغتصبت؟ قال: قلت: سوف يجردك الله يوم القيامة، ويحاسبك عريانًا كما خلقك؛ فإن كانت حلالا فحساب، وإن كانت حرامًا فعقاب، قال: فتلمظ كالحية، ورأيت الناس يتحفزون لئلا يقع دمي عليهم. قال: وكنت أقول في نفسي: حسبي الله لا إله إلا هو عليه توكلت، وهو رب العرش العظيم. قال: فما كان منه إلا أن قال: اخرج.قال فخرجت فما زادني ربي إلا عزة وكرامة. لما مات هذا الإمام، أتى عبد الله بن علي ذلك الجبار إلى قبره، وقال: والله إني كنت أخافك أخوف أهل الأرض، والله إني كنت إذا رأيتك رأيت الأسد بارزًا، لم خافه؟ لأنه صدق مع الله، واعتصم بحبل الله، وخاف الله فخوف الله منه كل شيء. و هاهو [الأسود العنسي]- طاغية اليمن- الكافر، الساحر، القبيح الظالم، يجتمع حوله اللصوص، وقطاع الطرق؛ ليكونوا فرقة للصد عن سبيل الله، ليذبحوا الدعاة إلى الله، ذبح من المسلمين من ذبح، وحرق من حرق، وطرد من طرد، وفر الناس بدينهم، أخذ يهتك الأعراض، ويعذب الدعاة، ومن بين هؤلاء الدعاة المخلصين [أبو مسلم الخولاني]- عليه رحمة الله ورضوانه- عذبه فثبت كثبات سحرة فرعون، حاول أن يثنيه عن دينه، وعن دعوته، وأمره ونهيه، فقال: كلا والذي فطرني لن أقف، فاقض ما أنت قاض إنما تقضي هذه الحياة الدنيا، جمع الأسود الناس، وقال: أتعتقدون في داعيتكم أنه على حق؟ إن كان على حق، فسينجيه الحق، وإن كان على باطل فسترون، ثم أمر بالنار فأضرمت نار هائلة، تمر الطيور من فوقها فتسقط لعِظَمِ ألسنة لهب هذه النار، ثم ربط يديْ أبي مسلم ورجليه بالقيد، ووضعوه في مقلاع، ثم نسفوه بالمقلاع ليهوي في خضم لهيب النار، ولظاها، وجمرها، وهو يقول: حسبي الله ونعم الوكيل، كاد الموحدون أن تنخلع قلوبهم، وقف الناس ينظرون، وبدأت النار تخبو وتضعف، وإذ بأبي مسلم يخرج من طرفيها الأخر ماشيًا على قدميه، قد فكت النار وثاقه، عليه ثيابه لم تحترق، يدوس بقدميه الحافيتين الجمر، ويتبسم وينظر إلى الناس، ذهل الطاغية، وخاف أن يسلم من لم يسلم، فهددهم، وتوعدهم، ليصدهم عن سبيل الله، أما أبو مسلم فخرج من النار، وواصل مشيَه فارًا بدينه، والمؤمنون يتبعونه، حتى وصل إلى المدينة –في عهد أبي بكر، رضي الله عنه وأرضاه- دخل المسجد، وصلى ركعتين، وسمع به عمر –رضي الله عنه-، فجاء يَجِدُّ السير إليه، فلما رآه قال: أأنت أبو مسلم؟ قال: نعم، قال: أأنت الذي قذفت في النار، وخرجت منها سليمًا؟ قال: نعم، فاعتنقه عمر يبكي، ويقول: الحمد لله الذي جعل في أمة محمد -صلى الله عليه وسلم- مثل إبراهيم الخليل -عليه السلام- ألا فادعوا الله أيها المسلمون، ومروا بالمعروف، وانهوا عن المنكر، واعتصموا بحبل الله، فوالله لو كادتكم السماوات والأرض ليجعلن الله لكم منها فرجًا ومخرجًا.\nفاشدد يديْك بحبلِ الِله معتصمًا *** فإنه الركنُ إن خانتك أركانُ\nو هاهو أحد الصالحين، ذكر أهل السير أنه دخل على [ابن مقلة]، وزير المجرم العباسي، سفك الدماء، ونهب الأموال، فاعترض عليه هذا الرجل الصالح، وأمره بالمعروف، ونهاه عن المنكر؛ فما كان منه إلا أن جلده عشر جلدات، فقال: أتجلدني يوم آمرك وأنهاك؟ أسأل الله أن يقطع يدك ولسانك. ويستجيب الله دعاء المخلصين الصادقين، ما مر عليه ستة أشهر حتى أُخِذت أمواله، وقطعت يده، وقطع لسانه، وأخذ يبكي، ويكتب على الحيطان:\nليس بعد الحياةِ لذةُ عيشٍ *** يا حياتي بانت يميني فبِيني\nيبكي ويكتب على الحيطان:\nإذا ما مات بعضك فابكِ بعضًا *** فإن البعضَ من بعضٍ قريبُ\n\nيا عباد الله: الأمر والنهي من خصائصنا إن كنا نريد الخيرية والأمان والاطمئنان، ومتى تركناه فلننتظر الجوع، والدمار، والحرب، والخوف، والجفاف، والغضب، والمقت، واللعنة. هاهو أبو الدرداء لما فتح المسلمون جزيرة قبرص، رأى صراخ أهلها، وبكاء بعضهم إلى بعض، فبكى كثيرًا، قيل له: يا أبا الدرداء: ما يبكيك في يوم أعز الله فيه الإسلام وأهله؟ قال: ويحكم، ما أهون الخلق على الله إذا هم تركوا أمره، بينما هم أمة ظاهرة طاهرة تركوا أمر الله، فصاروا إلى ما ترون. ولا نذهب بعيدًا بل نقلب النظر إلى من كانوا في رغد من العيش، في هناء وسعادة، فطغى أمراؤهم، وسكت علماؤهم، وأُبْلس دعاتهم، فما تُكِلم بمعروف، وما نُهِي عن منكر، ولم يؤخذ على يد ظالم، فأمهلهم الله، ثم أخذهم أخذ عزيز مقتدر ( وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى إن أخذه أليم شديد وما هي من الظالمين ببعيد). إليكم خياريْن لا ثالث لهما: إما أمر بمعروف، ونهي عن منكر بقوة، وأخذ على يد الظالم. وإما ضرب للقلوب، ثم لعنة توجب طردًا وإبعادًا من رحمة الله- جل وعلا- أقول هذا إعذارًا بين يدي الله، وإقامة للحجة عليكم، وتحذيرًا من أن يقع بنا بأس الله؛ فإن بأس الله لا يُرد عن القوم المجرمين، بينما الأمم هانئة وادعة، تترك أمر الله، وترتكب نهيه، ولا آمِر، ولا ناهٍ، إذ بالجو يدلَهِمُّ، والدماء تجري، والخوف والقلق يعم، هذه سنة الله، يمهل الظالم حتى إذا أخذه لم يفلته. يا أمة الأمر بالمعروف والنهي عن المنكر، هذا يومه، بل هذه ساعته، هذا وقت البيان، آن الوقت لئلا تأخذ الأمة في الله لومة لائم، إن الأمر جد خطير، وإن الله ينذر، ثم ينذر، ثم ينذر، ونُذُرُ الله تأتي في صور متعددة؛ فإن ارعوى الناس، وآبوا، وعادوا، وإلا (وَإِنْ تَتَوْلَّوْا يَسْتَبِدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ) أسأل الله أن يوفق الأمة وولاتها إلى القيام بمسئولية الأمر والنهي على الوجه الذي يرضي ربنا عنا، اللهم اجعلنا خير أمة أخرجت للناس بأمرنا ونهينا، كما كنا إنك على كل شيء قدير. أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم. أشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله –صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا، أما بعد: قال الله- تعالى- مخاطبًا محمدًا -صلى الله عليه وسلم-: (وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لاَ يَسْبِتُونَ لاَ تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُم بِمَا كَانُوا يَفْسُقُونَ * وَإِذَا قَالَتْ أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ * فَلَمَّا عَتَوْا عَن ما نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ) (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لأُوْلِي الألْبَابِ)\nهذه قصة قرية أُخِذت أخذ عزيز مقتدر، فضحها الله، وجعل أشخاصها قردة وخنازير، يوم تركوا أمره ونهيه، قرية كانت على الشاطئ مجاورة للبحر، حرم الله عليهم صيد السمك يوم السبت، فوقفوا لا يصطادون يوم السبت، فزاد الله ابتلاءهم ابتلاءً، وامتحن صدقهم وإخلاصهم، فجعل الأسماك يوم السبت تأتي سابحة إلى الشاطئ، وفي بقية الأيام لا تكاد تجد سمكة إلا قليلا، فانقسم الناس حيال أمر الله- عز وجل- إلى أقسام- وهم في كل زمان بهذه الأقسام:\nقسم هم أهل الخبث والخيانة والفجور، قالوا: نجري جداول وأنهارًا إلى داخل الشاطئ، فإذا دخلت الأسماك سددنا عليها يوم السبت وأخذناها يوم الأحد، أَعَلَى الله يضحكون؟ أم على الله يمكرون؟ يخادعون الله وهو خادعهم.\nوقسم أمر بالمعروف، ونهى عن المنكر، وقال: لا تفعلوا هذا، بل اتقوا الله، وخافوا الله، واحفظوا الله، فلم يسمع لهذا القسم. وقسم آخر: قال اتركوهم. لِمَ تنهونهم؟ الله سيعذبهم، فقال الدعاة إلى الخير: نأمرهم معذرة أمام الله –عز وجل- يوم يجمع الأولين والآخرين، علهم أن يهتدوا، فنحن لا نعلم أن الله قد طبع على قلوبهم، بدأ أهل الخبث في تنفيذ خطتهم، وخداعهم، ومكرهم، فقام الآمرون بالمعروف والناهون عن المنكر-الذين يثقون بما يعد الله به- قاموا بجعل سور بينهم وبين الفجرة الماكرين؛ حتى لا يصيبهم من العذاب ما يصيب أهل السوء، وتركوا في الجدار نوافذ؛ ليتطلعوا أخبارهم من خلالها، ليكون لهم في ذلك عبرة.\nأما القسم الآخر فسكتوا، ولم يمكروا، لكنهم، رضوا بالمنكر، والراضي كالفاعل، ويأتي صباح يوم من أيام الله، يوم يغضب الله، ويسخط على أعدائه، فيمسخ أولئك قردة وخنازير، فوجئ الدعاة، وإذ بالنوافذ ممتلئة خنازير وقردة، يقولون: من أنت؟ فيقول الرجل: أنا فلان، وهو على صورة خنزير، والمرأة تقول: أنا فلانة، وهي على صورة خنزير، وقعوا فيما يغضب الله، وتركوا الأمر والنهي؛ فصاروا قردة وخنازير، ثم أتى الله بأولئك الذين سكتوا، وما تكلموا، الذين يقولون في كل زمان: إن الدعوة تطرف وتزمُّت، أتى الله بهم فأدخلهم في الحظيرة، فحولهم قردة وخنازير، هم احتالوا على الله، لكنهم سكتوا على المنكر، والراضي كالفاعل، ولا يظلم ربك أحدًا، أما أولئك الدعاة الآمرون والناهون فسلموا في الدنيا، ولهم السلامة في الأخرى (وأَنجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ) إن من يسكت، ويقول: نفسي نفسي، سيأخذه الله مع الطالحين (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى). تداعت علينا الأمم، ونحن كثرة كاثرة، لكن غثاء كغثاء السيل، أيقاظ نيام في الغالب، نؤمر فلا نأتمر، ونُنهى فلا ننتهي- إلا من رحم الله- وقليل ما هم، والحوادث شاهدة.\nحلت بنا الأحداث، وطوقنا الأعداء، وخوفنا الله، فما زادنا ذلك إلا طغيانًا كبيرًا (وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيِاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِن تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا)\nأأخي: إن من الرجال بهيمة *** في صورة الرجل السميع المبصر\nفطن لكل مصيبة في ماله *** وإذا أصيب لدينه لم يشعر\nقلنا: لعل الحوادث توقظ قلوبنا فنعود إلى الله، نأمر وننهى، ونتوب ونعود، ونغير، ونبدل، فما حصل شيئ من ذلك- ولا حول ولا قوة إلا بالله العلي العظيم- أسألكم بالله: هل كان الذين يتخلفون عن الجماعة عادوا لحضور الجماعات أثناء هذه الحوادث؟ أسألكم: هل كان الذين كانت بيوتهم تعج بالمنكرات، والمغريات، والملهيات، هل خرج منها شيء من هذه المنكرات في أثناء هذه الحوادث؟ أسألكم عن الذين يصبح أولادهم على الرسوم المتحركة، ويمسون على الأغنية والفيلم، والمسلسل الرخيص، والتمثيلية التي تدعو إلى الرذيلة، هل غيَّر واحد من برنامجه أثناء هذه الحوادث؟ أسألكم عن المختلطين، والذي أصبح الاختلاط دينًا لهم في كل مناسبة، هل تركوا الاختلاط أثناء هذه الحوادث؟ هل اعتبروا؟ هل تفكروا؟ أسألكم عن أسواقنا، وعن المتبرجات، والمنكرات فيها، هل غير فيها شيء أثناء هذه الحوادث؟ هل نزل الآمرون بالمعروف والناهون عن المنكر إلى تلك الأسواق؟ أسألكم هل مسلم لا زال فيه بعض الإسلام حركته هذه الحوادث، فقفل محلا من محلات الفيديو في هذه البلدة؟، أسألكم هل رجل صاحب تسجيلات للأغاني في هذه البلدة أقفلها؟ أو غيرها إلى تسجيلات إسلامية أثناء هذه الحوادث؟ ألا هل علم هؤلاء أصحاب الفساد، ألا هل علموا بأنهم يأكلون حرامًا؟ أسألكم هل اتجه الناس أثناء الحوادث إلى المساجد بدلا من اتجاههم إلى المقاهي والملاعب؟ أم زاد الاتجاه إلى الملاعب والمقاهي؟‍\nأبالرياضة نبني مجد أمتنا *** أم بالفنون وبالأفلام ننتصرُ\n\nأسألكم: هل رأيتم مسلمًا أثناء هذه الحوادث رجع إلى الله، فأعفى لحيته بعد أن كان يحلقها، ورفع إزاره بعد أن كان مرخيًا له؟ أسألكم هل سمعتم بتاجر قد أخذ أمواله ووضعها في مصرف لا يتعامل بالربا أثناء هذه الفتن؟ بل أسألكم عن أهم شيء في مثل هذا الوقت: هل سمعتم بالناس يتحدثون عن الجهاد في سبيل الله أثناء هذه الحوادث؟ أسألكم هل تحرك الناس، فأمروا بالمعروف ونهوا عن المنكر، أثناء هذه الحوادث؟ يموت الميت في هذه الحوادث فلا نرى مراسم العزاء البدعية أثناء هذه الحوادث تنتهي، ألا هل تغير شئ؟ لا والذي رفع السماء بلا عمد ما تغير شيء في الغالب، بل ازداد الناس طغيانًا، وتوكلا على غير الله، وكأنهم يقولون: رب عجل لنا العذاب. المتخلف عن الجماعة لا زال، والمنكرات والملهيات بدأت تدخل البيوت بحجج واهية شيطانية، الراعي في بيته غش رعيته، فلم يأمرهم، ولم ينهَهم، أمسى على الأخبار، والصحف، والأفلام، والمجلة، والمسلسل، وما رفع يده، ورعيته إلى الله رب البرية، ما كأنه سمع قول محمد- صلى الله عليه وسلم-\" ما من راعٍ استرعاه الله رعية فأمسى غاشًا لهم إلا لم يرد رائحة الجنة\" الاختلاط كما هو، والأسواق تعج بالمنكرات، وما رأينا آمرًا وناهيًا، الفيديو والتسجيلات الغنائية تزيد يومًا بعد يوم، حلق اللحى يتضاعف، وإسبال الثياب كالنساء يفشو، والحديث عن الجهاد يخبو ويضعف، بل لا يذكر أبدًا، والسكوت عن المنكرات يزيد، لا إله إلا الله، ما أحلمك!، ما أكرمك!، تمهل الظالم حتى إذا أخذته لم تفلته! اللهم إن أردت بعبادك فتنة فاقبضنا إليك غير مفرطين ولا مفتونين. يا مسلمون، يا مؤمنون، يا عقلاء: أخاطب فيكم الإسلام، والإيمان، والعقل: مروا بالمعروف، وانهوا عن المنكر، واصدقوا، وأخلصوا لله، من عنده علم فليخرجه قبل أن يُلجم بلجام من نار.\nمن عنده منكر فليخرجه وليتخلص منه، قبل أن يندم فلا ينفعه ندم. من عنده مال فليسخره للقضاء على المنكرات، وليسخره لدعم المسلمين في كل مكان، يا أيها التجار، يا من يملك مالا يا من ستسأل عن مالك، من أين اكتسبته؟ وفيما أنفقته؟ الميدان فسيح لك هذه الأيام، يا أيها التجار: اشتروا محلات الفيديو، اشتروا تسجيلات الغناء، واقلبوها إلى تسجيلات إسلامية، تكونوا بمالكم قد دعوتم إلى الله وأنتم في متاجركم، وقضيتم على المنكرات، يا أيها الشباب: لتنزلوا إلى الأسواق فتأمروا بالمعروف وتنهوا عن المنكر بالمعروف، يا من لا يستطيع هذا ولا ذاك: مر بالمعروف في بيتك، وانهَ عن المنكر، واعلموا يا عباد الله أن دين الله ليس عليه خطر، ولا على رسالة الله خوف. الله تكفل بحفظ دينه من دونكم، لكننا نحن بدين الله نحفظ أنفسنا وأمتنا، وجيلنا، نحن بحاجة إلى هذا الدين، فلنراجع أنفسنا، لا يزال الله يمهلنا، انهضوا، وعودوا، وتوبوا، ومروا بالمعروف، وانهوا عن المنكر، وبادروا إلى الخيرات لعلكم تنجون من عذاب الله القائل (أَنجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُوءِ) يا أيها الأخيار، يا أمراء القبائل، يا مشايخ القبائل: أنتم قدوة لمن أنتم رعاة لهم، بصلاحكم يصلح الله القرى والبوادي، كفى نومًا، وكفى طغيانًا، اجتمعوا مع الشباب، وادعوا إلى الله بالحكمة والموعظة الحسنة في قراكم، واقضوا على المنكرات؛ ليصلح الله لكم المجتمع، وليؤمنكم مما تخافون. إن السنن الإلهية لا تجامل أحدًا، بل تجري على كل من استحقها، ولو كان حرًا قرشيًا، ومن هذه السنن: أنه ما من بلدة أعلنت الحرب على الأمر بالمعروف، إلا جاءها عذاب الله بكرة أو عشية، سنة الله ولن تجد لسنة الله تبديلا. اللهم أبرم لهذه الأمة أمر رشد، يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك، ويؤمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء. اللهم انصر من نصر الدين، واجعلنا من أنصاره، واخذل من خذل الدين، ولا تجعلنا ممن خذله. اللهم انصر المجاهدين الذين يجاهدون لتكون كلمة الله هي العليا. اللهم انصرهم، وسدِّدهم، وثبِّتهم، وأيِّدهم، يا قوي يا عزيز. اللهم فرِّق جمع أعداء المسلمين، اللهم رد كيدهم، وامكر بهم، واجعلهم عبرة للمعتبرين. اللهم أنزل عليهم بأسك الذي لا يُرد عن القوم المجرمين. اللهم من أرادنا وأراد الإسلام بسوء فاشغله بنفسه، واجعل تدبيره تدميره، ومزِّقه كل ممزق، يا قوي يا عزيز. اللهم أحينا مسلمين، وتوفنا مسلمين، غير خزايا ولا مفتونين. اللهم اغفر لجميع موتى المسلمين الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، وماتوا على ذلك. اللهم اغفر لهم وارحمهم، وعافهم واعف عنهم، وأكرم نزلهم، ووسع مدخلهم، واغسلهم بالماء والثلج والبرد، ونقِّهم من الذنوب والخطايا كما ينقى الثوب الأبيض من الدنس. اللهم ارحمنا إذا صرنا إلى ما صاروا إليه. اللهم آنسْ وحشتنا في القبور، وآمِن فزعنا يوم البعث والنشور، سبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الأمر بالمعروف","ar":"الأمر بالمعروف"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.417809","updatedAt":"2025-02-04T13:31:09.417812","createdBy":null,"isPromoted":false,"id":"382"}