{"type":{"type":"article","data":{"item":{"id":"40","title":"الــــردة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الردة. 2- شمولية الإسلام لمناحي الحياة. 3- الحذر من التكفير. 4- متى يكون المسلم مرتداً. 5- ذكر بعض نواقض الإسلام. 6- أحكام المرتد. 7- أسباب الارتداد عن الإسلام. 8- موقف المسلم من الردة.\n\nالخطبة الأولى\n\n ومن يرتدد منكم عن دينه فيمت وهو كافر فأولئك حبطت أعمالهم في الدنيا والآخرة وأولئك أصحاب النار هم فيها خالدون   [البقرة:217]. العبد مخير بين الإسلام والكفر لا إكراه في الدين، فإذا أسلم وجب عليه الالتزام فإن رجع إلى الكفر فقد أبطل كل خير عمله في الدنيا ويوم القيامة.\n\nفما الردة؟ ومتى يكون المسلم مرتدا؟ وما أحكام المرتد؟ وما أسبابها؟ وما موقف المسلم منها؟\n\nالردة: لغة الرجوع في الطريق الذي جاء منه.\n\nاصطلاحا: رجوع المسلم البالغ العاقل عن الإسلام إلى الكفر باختياره دون إكراه من أحد.\n\nوينبغي أن تعلم:\n\nأن الإسلام عقيدة وشريعة: عقيدة تتضمن الإيمان بالله والنبوات والبعث والجزاء، وشريعة تتضمن العبادات والآداب، والمعاملات، والأحوال الشخصية، والعقوبات الجنائية، والعلاقات الدولية، والمسلم هو الذي يعتقد شمولية الإسلام للحياة ويعمل على تطبيق ذلك في واقعه.\n\nوينبغي الحذر من إطلاق لفظ المرتد أو الكافر دون دراية أو معرفة حقة للحديث: ((إذا كفّر الرجل أخاه فقد باء بها أحدهما))([1]).\n\nكما أن الوساوس وخواطر السوء لا يؤاخذ عليها العبد إذا لم يعمل العبد بموجبها أو ينشرها بقصد الإفساد والتشكيك للحديث: ((إن الله عز وجل تجاوز لأمتي عما حدثت به أنفسها ما لم تعمل أو تتكلم به))([2]).\n\nوأما متي يكون المسلم مرتدا؟:\n\nفلا يعتبر المسلم مرتدا حتى يشرح صدره للكفر ويطمئن قلبه به، ويدخل فيه بالفعل لقوله تعالى:  ولكن من شرح بالكفر صدرا   [النحل:106].\n\nمن صور الردة:\n\n1- الردة عن الدين: بأن يغير دينه فالردة مقصورة على المسلمين فالردة عن الدين بأن يترك المسلم دين الإسلام ويخرج عليه بعد اعتناقه، وذكر العلماء: أن اليهودي إذا انتقل إلى دين آخر كالنصرانية لا يتعرض له لأنه انتقل من دين باطل إلى دين يماثله في البطلان بسبب التحريف، والكفر ملة واحدة، ولكن الانتقال من الإسلام إلى غيره من الأديان فإنه انتقال من الهدى إلى الضلال ومن دين الحق إلى دين الكفر قال تعالى:  ومن يبتغ غير الإسلام دينا فلن يقبل منه وهو في الآخرة من الخاسرين   [آل عمران: 85].\n\n2- الردة بالإنكار لوجود الله تعالى: والشيوعية مذهب هدّام أنشأها (كارل ماركس) سنة 1847م وهو رجل يهودي واليهود من أحقد الناس على الإسلام قال تعالى:  لتجدن أشد الناس عداوة للذين آمنوا اليهود والذين أشركوا   [المائدة:82].\n\nوللحديث: ((وما خلا يهودي بمسلم إلا همّ بقتله))([3]). وأساس عقيدته هي الإلحاد فهو القائل: (لا إله والحياة مادة) ويتساءل الملاحدة إذا كان الله موجودا فلماذا لا نراه؟ علما أن قاعدة وصفها العلماء فقالوا: ليس كل ما لا تدركه بحواسك ليس موجودا، فنحن لا نرى الكهرباء، ولا جاذبية الأرض، وقبل قرن من الزمن لم نكن نعلم بوجود شيء اسمه الجراثيم والبكتريا حتى جاء المجهر واستطعنا به أن نرى ما عجزت عيوننا عن رؤيته وصدق الله العظيم:  فلا أقسم بما تبصرون وما لا تبصرون   [الحاقة:37-38]، وقد أجمع العلماء أن الشيوعي كافر ومن اعتنق مبدأهم من المسلمين فهو مرتد عن الإسلام.\n\n3- الردة بالإنكار لمصدر من مصادر التشريع كالسنة النبوية المطهرة: والسنة ثلاثة أنواع قولية وفعلية وتقريرية (والتقريرية: ما صدر من أصحابه من أفعال وأقوال أقرها الرسول الله  بسكوته وعدم إنكاره) والقرآن هو المصدر الأول للتشريع.\n\nوالسنة هي المصدر الثاني وأحكام السنة لا يمكن الاستغناء عنها كما ادعى سفهاء زماننا جهلا وغباء وردة.\n\nفالسنة هي المفسرة والشارحة للقرآن مما جاء مجملا لقوله تعالى:  وأنزلنا إليك الذكر لتبين للناس ما نزل إليهم  [النحل:44].\n\nفالسنة هي التي فصلت كيفية إقامة الصلاة وأوقاتها وأركانها وسننها وما جاء في كتاب الله مجمل كقوله تعالى:  وأقيموا الصلاة   وكذا بالنسبة للزكاة في الأنصبة والشروط ومصارف الزكاة تفصيلا لقوله:  وآتوا الزكاة   ثم إن السنة جاءت بأحكام سكت عنها القرآن كقول النبي  في الذهب والحرير: ((هذان حرامان على رجال أمتي حلالان لنسائها))([4]). ((لا تنكح المرأة على عمتها ولا على خالتها))([5]). وقوله: ((يحرم الرضاع ما يحرم من النسب))([6]). فمنكر السنة مرتد عن الإسلام.\n\n4- الردة بالسخرية والاستهزاء والسب لله أو الرسول أو الدين: وكم رأينا وسمعنا وقرأنا أنواعا من السخرية بالحجاب وأنه يعيق المرأة من العمل والتفكير، ومن يسخر بعذاب القبر وملائكته الكرام ومن يسخر بالله والرسول والأصحاب في فكاهة بمجلة الأطفال (أن خمسة دخلوا مطعما ورفضوا دفع الحساب وقال: أحدهم أنا محمد وهذا أبو بكر وعمر وعثمان وعلي فقال صاحب المطعم: وأنا الله وسوف أعاقبكم). وآخر يتشفى بأن امرأة سوف تحكم ويجعل في هذا الانتصار انتصار على الدين، ورسول الله  يقول: ((لن يفلح قوم ولوا أمرهم امرأة))([7]).\n\nويقف المسلم متحيرا في أمر هؤلاء الجبناء الذين لا يصارحون الأمة بكفرهم وردتهم فهم يلمزون ويلدغون ويفسرون الإسلام تفسيرا معوقا يدل على اعوجاج في القلوب والعقول معا، يصفون من يتمسك بدينه ويغار عليه بالمتعصب الرجعي ويظنون في أنفسهم العقل والحكمة والدهاء.\n\nإن كل من يسخر بالإسلام وأحكامه كافر مرتد عن الإسلام قال تعالى:  ولئن سألتهم ليقولن إنما كنا نخوض ونلعب قل أبالله وآياته ورسوله كنتم تستهزئون لا تعتذروا قد كفرتم بعد إيمانكم   [التوبة:66].\n\nوأما أحكام المرتد  فإن المرتد يستتاب، وتقدم له الأدلة والبراهين التي تعيد الإيمان إلى القلب فإن رجع وأقر بالشهادتين وبرئ من كل دين إلا دين الإسلام قبلت توبته وإلا أقيم عليه الحد، ومن الأحكام التي تترتب على الردة:\n\nالقتل: للحديث ((من بدل دينه فاقتلوه))، رواه البخاري ومسلم، يقول الشهيد عبد القادر عودة صاحب كتاب التشريع الجنائي في الإسلام: (وتعاقب الشريعة على الردة بالقتل لأنها تقع ضد الدين والإسلام وعليه يقوم النظام، وأكثر الدور الاجتماعي للجماعة، فالتساهل في هذه الجريمة يؤدي إلى زعزعة هذا النظام، وأكثر الدول تحمي نظامها بأشد العقوبات تفرضها على من يخرج على هذا النظام أو يحاول هدمه أو إضعافه، وهي الإعدام فالقوانين الوضعية تعاقب على الإخلال بالنظام الاجتماعي بنفس العقوبة التي وضعتها الشريعة لحماية النظام الاجتماعي الإسلامي) ويقول أيضا: (فالدولة الشيوعية تعاقب من رعاياها من يترك المذهب الشيوعي وينادي بالديمقراطية، وكذا تحارب الدول الديمقراطية الشيوعية وتعتبرها جريمة وهكذا)([8]).\n\nإنهاء العلاقة الزوجية: إذا ارتد الزوج أو الزوجة انقطعت علاقة كل منها بالآخر وهذه الفرقة تعتبر فسخا فإذا تاب وعاد إلى الإسلام كان لا بد من عقد ومهر جديدين، والمرتد عن الإسلام لا ينكح لأنه ليس بمسلم، ولا يجوز لمسلمة أن ترضى بمرتد عن الإسلام زوجا وحكمه حكم اليهودي والنصراني.\n\nوالمرتد لا يرث أحدا من أقاربه المسلمين، لأن المرتد لا دين له، فإن قتل المرتد ولم يرجع إلى الإسلام، انتقل ماله هو إلى ورثته المسلمين للحديث: ((لا يرث الكافر المسلم))([9]).\n\nوأما أسباب الارتداد:\n\nشكوك وشبهات: وأعداء الله تعالى لم يتركوا بابا للشك إلا أثاروه فالمناهج والمبادئ والنظريات والأفكار المدمرة التي لبست ثوب العلم فأغرت الكثير من أبناء الإسلام على تصديقها، ثم الشبهات حول ذات الله ووجوده وشريعة الإسلام واتهامها بالرجعية والقصور، وأنها عقبة أمام العلم واتهام الحدود الشرعية بالوحشية وظلم المرأة وغير ذلك كثير مما أوقع البلبلة في قلوب وعقول الكثير من أبناء الإسلام.\n\nالشهوة العارمة: والعبد إذا غلبته شهوته هان عليه دينه، ذكر ابن الجوزي رحمه الله في كتابه (ذم الهوى) بابا سماه: باب في ذكر من كفر بسبب العشق وأورد هذه القصة: بلغني عن رجل كان ببغداد، يقال له صالح المؤذن، أذن أربعين سنة، وكان يعرف بالصلاح، فصعد يوما إلى المنارة ليؤذن، فرأى بنت رجل نصراني كان بيته إلى جانب المسجد، فافتتن بها، فجاء فطرق الباب، فقالت: من؟ فقال: أنا صالح المؤذن، ففتحت له، فلما دخل ضمها إليه وطلبها زوجة له فقالت: لا إلا أن تترك دينك، فقال: أنا بريء من الإسلام ومما جاء به محمد، ثم دنا إليها، فقالت: إنما قلت هذه لتقضي غرضك ثم تعود إلى دينك، فكل من لحم الخنزير، فأكل، قالت: فاشرب الخمر، فشرب، فلما دنا منها وقد سكر ولعبت الخمرة بعقله، قالت له: اصعد إلى السطح حتى إذا جاء أبي زوجني منك وصعد مترنحا فسقط فمات فجاء أبوها وعرف القصة وأخرجه في الليل ورماه في قارعة الطريق ثم ظهر خبره فرمي في مزبلة([10]).  نسأل الله العافية.\n\nوكذلك في واقعنا أن فتاة مسلمة في مدرسة أجنبية عشقت نصرانيا فسافرت معه وتزوجت وولدت منه: فلما جاءها بعد ذلك من يخبرها أن المسلمة يحرم عليها أن تتزوج نصرانيا، قالت: أول مرة في حياتي أسمع هذا.\n\nالبيئة الفاسدة: وللبيئة أثرها في إفساد العبد في دينه فيكون الإفساد من جهة:\n\nأ- الوالدان: للحديث: ((ما من مولود إلا ويولد على الفطرة فأبواه يهودانه أو ينصرانه أو يمجسانه))([11]).\n\nب- المجتمع: قال تعالى في شأن بلقيس:  وصدها ما كانت تعبد من دون الله إنها كانت من قوم كافرين  [النمل:43]. أي إنها كانت من قوم راسخين في الكفر فلم تكن قادرة على إظهار إسلامها وهي بين ظهرانيهم([12]).\n\nج- رفقه السوء: وللرفقة أثرها البالغ في استقامة أو انحراف العبد للحديث: ((المرء على دين خليله فلينظر أحدكم من يخالل))([13]). ويقال: (قل لي من تصحب أقول لك من أنت) (إن الطيور على أشكالها تقع).\n\nد- الاستعلاء الأثيم: جبلة بن الأيهم ملك من ملوك الغساسنة أسلم زمن عمر ، جاء لأداء فريضة الحج وكان يطوف حول البيت الحرام، فداس أعرابي خطأ على إزاره فسقط فلطمه جبلة فهشم أنفه، فشكى الأعرابي أمره إلى الخليفة عمر ، فطلب جبلة، وخيّر الأعرابي بين القصاص والدية فأبى الأعرابي إلا القصاص، فقال له عمر: يا جبلة مكن الأعرابي منك ليقتص، فقال جبلة: أتمكنه مني وما هو إلا من سوقة الناس وعامتهم فقال عمر: دعك من هذا فقد سوى الإسلام بينكما، فقال جبلة: إذن أمهلني إلى غد، فلما كان الليل هرب ولحق بملك الروم وتنصّر.\n\nوأما موقف المسلم من الردة:\n\nعدم الانسياق وراء وسواس وشكوك وليكن صاحب اعتقاد جازم بأنه على الحق وماذا بعد الحق إلا الضلال فلا يتحدث به على سبيل الإشاعة لهذا الشك للحديث: ((جاء أناس من أصحاب النبي  فسألوه فقالوا: إنا نجد في أنفسنا ما يتعاظم أحدنا أن يتكلم به! قال: وقد وجدتموه؟ قالوا: نعم قال: ذلك صريح الإيمان))([14]). أي استعظام الكلام به فضلا عن اعتقاده.\n\nأن نتعرف على إسلامنا بشكل أكثر جدية وعمق، فكل منا جندي في موقعه من جند الله وعليه أن يكون مزودا بالحجة والدليل على صدق ما يحمله وإمكانية الرد على أعداء الله وشكوكهم وهذا يفرض علينا أن تكون لنا صلة بالكتاب الإسلامي الموثق وكذا سؤال أصحاب العلم والخبرة والتجربة قال تعالى:  فاسألوا أهل الذكر أن كنتم لا تعلمون   [النحل:43].\n\nألا نذل لشهواتنا ذلا يخرجنا عن إسلامنا، ويا خيبة الغبي الذي يبيع دينه وآخرته لأجل نزوة حيوانية تذهب لذتها وتبقى تبعتها وسواد وجه صاحبها في الدنيا والآخرة وليكن لنا في ديننا عاصم وفي يوسف عليه السلام قدوة قال تعالى حكاية عنه:  قال رب السجن أحب إلي مما يدعونني إليه وإلا تصرف عني كيدهن أصب إليهن وأكن من الجاهلين   [يوسف:33].\n\n\n([1])رواه مسلم .\n([2])رواه مسلم .\n([3])الحفاظ ابن مردويه.\n([4])أحمد وابن ماجة .\n([5])مسلم .\n([6])البخاري .\n([7])أحمد والبخاري والنسائي .\n([8])التشريع الجنائي مجلد 1 ص 536.\n([9])رواه الأربعة .\n([10])ذم الهوى ص 348.\n([11])البخاري ومسلم .\n([12])الألوسي ج19 ص207.\n([13])أبو داود بإسناد حسن .\n([14])مسلم .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الــــردة","ar":"الــــردة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.344211","updatedAt":"2025-02-04T13:31:09.344215","createdBy":null,"isPromoted":false,"id":"40"}