{"type":{"type":"article","data":{"item":{"id":"480","title":"العام الدراسي الجديد","description":"","author":"ناصر بن محمد الأحمد","content":"فهذه ست برقيات سرية عاجلة أرسلها لمن يهمه الأمر بمناسبة العام الدراسي الجديد. أما إنها سرية فلأنها بيني وبينكم، وكونها عاجلة فلأنه لم يبق على فتح المدارس إلا ساعات قليلة.\n\nالبرقية الأولى: انتهاء إجازة الصيف.\n\nبالأمس بدأنا عطلة الصيف، واليوم نحن نودعها، وسبحان الله كأنها ثلاث أو أربع ساعات. هكذا يا عبد الله سرعة انقضاء الأيام بل الشهور والسنين، سرعة في الزمن بشكل عجيب. بالأمس ولد لك مولود، واليوم قد انتهى من المرحلة الابتدائية بالأمس أدخلته المدرسة، واليوم تخرج من الجامعة سرعة وحركة في الزمن، وهو سرعة وحركة في عمرك ودنو أجلك يا عبد الله، قف يا أخي الحبيب هذه الوقفة، واستقبل مني هذه البرقية السرية العاجلة، استرجع العام الدراسي المنصرم، بحلوه ومره، بأفراحه وأتراحه. بنجاحه ورسوبه، استرجع ذلك كله، وراجع سجلاتك ودفاترك وأنت تستقبل عاما دراسيا جديدا، ماذا قدمت؟ وماذا أخرت؟ ماذا لك؟ وماذا عليك؟ فإن كنت من الراسبين فتصحح ذلك الرسوب بتوبة نصوح وتعود إلى ربك، وإن كنت من الناجحين وظني بك كذلك فازدد من العمل وواصل المسير.\n\nالبرقية الثانية: حركة الشوارع\n\n ستشهد الشوارع غدا حركة مرورية غير طبيعية قياسا على الأيام القريبة الماضية، زحمة في حركة السيارات في إيصال الأولاد والبنات إلى مدارسهم وحافلات المدارس تسير هنا وهناك. ومن هذه البرقية يا أخي ولي أمر الطلاب والطالبات أقرأ عليك بعض ما ورد فيها:\n\nأولا: ما كان الرفق في شيء إلا زانه، وما نزع من شيء إلا شانه، فإياك ثم إياك والعجلة، والتهور في إيصال الأولاد في وسط هذا الزحام. كثير من حوادث المرور يقع في صبيحة المدارس بسبب عجلة الناس في إيصال أولادهم ثم إدراكه لعمله دون تأخير، فقليل من التبكير توصل وتصلوأنت مطمئن. ثم لماذا لا يراعى من قبل من يضعون أوقات الدوام الرسمية هذه القضية حفاظا على سلامة الناس.\n\nثانياً: أقرأ عليك يا ولي الأمر من هذه البرقية كلمات التحذير بعد التحذير من التساهل في مسألة السائقين وخلوتهم ببناتك. السائق لا يترك لوحده في إيصال الطالبات إلى المدارس خصوصا طالبات المتوسط والثانوية، فإن في هذا خطراً كبيراً على العرض، والتساهل في هذه المسألة والثقة المفرطة في السائق تأتي علينا بمشاكل قد لا نحسب حسابها، والغرائز لا ينكرها عاقل، فإذا تحركت فإنها لا تعرف التوسط والاعتدال، ولا تفرق بين هندي أو فلبيني، ولا بين سعودية ولا غيرها، وأيضا مسألة الحجاب له تأثير كبير في مشاكل السائقين تجد بأن البنت بل الأسرة كلها يتساهلون في مسألة الحجاب مع السائقين، ومنها تبدأ المشكلة ثم الطامة، فعلى كل ولي أمر أن يأمر بناته الطالبات بل ويلزمهن بالحجاب من خروجها من المنزل حتى العودة من المدرسة.\n\nالبرقية الثالثة: أوجهها لكل مدرس،\n\n أي خطأ يرتكبه ذلك المدرس الذي يظن أن وظيفته رسمية فحسب، وأي ظلم وإهانة للجيل الناشئ سيحصل لو ظنه المدرس ذلك، فيا أخي المدرس: أنت على ثغرة عظيمة، أنت الذي وثق آلاف وآلاف أولياء الأمور عندما سلموا لك أولادهم، وعلقوا برقبتك هذه الأمانة، فذاك الرجل الطاعن في السن وتلك المرأة الضعيفة قد علقوا آمالهم بعد الله عليك أيها المدرس.\n\nإن وظيفة التعليم أسمى وأعلى من أن تكون وظيفة رسمية أو مصدراً لكسب الرزق إنها إعداد للأجيال وبناء للأمة هل تعلم أخي المدرس أن العالم الداعية الذي يحمل هم دينه أو ذلك القاضي الذي يحكم في دماء الناس وأعراضهم وأموالهم أو ذلك الجندي الذي يقف في الميدان حاميا لعرين الأمة وحارسا لثغورها هل تعلم بأن كل هؤلاء وغيرهم وغيرهم إنما كانت بداياتهم هو أنت وكل هؤلاء قد عبروا بوابة المدارس.\n\nإن عظماء العالم وكبار الساسة وصناع القرارات الخطيرة كل هؤلاء بالتأكيد قد مروا عليك أنت أيها المدرس أولاً. وإن بصماتك بالتأكيد قد أثرت في ناحية من نواحي تفكيرهم أو على جانب من جوانب شخصياتهم.\n\nإنه ليس بلازم أن يكون قواد الأمة ومصلحيها قد مروا على عيادات الأطباء أو على مكاتب المهندسين أو المحامين، بل إن العكس هو الصحيح، إذ لا بد أن يكون كل هؤلاء الأطباء والمهندسين والصيادلة والمحامين والمحاسبين وغيرهم، لا بد وأن يكونوا قد مروا من تحت يد مدرس، لأنهم من ناتج عمله وجهده وتدريبه.\n\nإن المعلمين يخدمون البشرية جمعاء ويتركون بصماتهم واضحة على حياة الأفراد ومستقبلهم يستمر مع هؤلاء الأفراد السنوات وقد تمتد معهم ما امتد بهم العمر. إنهم يتدخلون في تشكيل حياة كل فرد حر من باب المدرسة ويشكلون شخصيات رجال المجتمع من سياسيين وعسكريين ومفكرين وعاملين في مجالات الحياة المختلفة، فهو أنت أيها المدرس، الذي تدرس الصغير والكبير وتعد الجميع وتهيئهم ليصل بعضه إلى ما لم تصل إليه أنت. لكنك صاحب اللبنة الأولى وحجر الأساس. فهل أدركت موقعك من المجتمع وعلمت مكانك بين الناس، وهل أدركنا نحن الآباء الآن دور المدرس؟ فهذه بعض لفتات أقرأها عليك أخي المدرس من هذه البرقية:\n\nأولاها: لا تهمل النصيحة ولو لبضع دقائق، وإن لم تكن مدرس دين، فليس شأنك أن تدرس الفاعل والمفعول أو توضح المركبات الكيميائية أو تحل المعادلات الرياضية لكن مهمتك مع كل هذا التربية، فخصص وقتا ولو يسيرا لذلك.\n\nثانيها: مساهمتك أيها المدرس في إصلاح نظام التعليم، إن دورك لا يقف على ما تقدمه في الفصل الدراسي. فأنت أدرى من غيرك بالإيجابيات والسلبيات فساهم في اقتراح بناء على إدارة المدرسة أو تنبيه على ملحظ أو مناقشة هادئة لقرار، ولا بأس أن تطرح فكرة بناءة فتكتب عنها إلى من يهمه الأمر أو تسعى لدارسة ظاهرة من الظواهر السلبية في نظام أو مادة فتكتب عنها، والمهم أن لا تكون سلبيا.\n\nالبرقية الرابعة: لك أنت أيها الأب\n\n  إنها برقية سرية وعاجلة أيضا لكنها لك أنت أيها الأب ولي أمر الطالب والطالبة، اعلم رعاك الله بأن البيت هو الدائرة الأولى من دوائر تنشئة الولد وصيانة عقله وخلقه ودينه. فماذا يصنع المدرس؟ أو ماذا تستطيع أن تعمل إدارة المدرسة؟ بل حتى وزارة المعارف لطالب نشأ في بيت بعيد عن الأجواء الشريعة المنضبطة، وآخر تربى على استنكاف العبادات الشرعية، وثالث نشأ في جو موبوء بالمنكرات، ورابع ركب أبوه الدش فوق رأسه، فقد يستطيع الأستاذ أن يقطع خطوات في تربية الطالب وتوجيهه، لكنه جهد غير مضمون الثمرة، لأن تأثير البيت المعاكس يظل دائما عرضة لإفساد ما تحاوله المدرسة. وإن من أكبر التناقضات التي يعيشها الطالب والتي تكون سببا في انحرافه سلوكياً وسقوطه دراسيا هو التناقض الذي يعيشه بين توجيهات مدرس صالح ومتابعة إدارة جيدة وبين بيت موبوء بوسائل الإعلام المخالفة والمصادمة لتوجيهات المدرسة.\n\nكيف سيتفوق طالب يقضي كل يوم أربع أو حتى خمس ساعات بين أفلام ساقطة وبرامج هدامة تهدم كل يوم لبنة من لبنات الفطرة السليمة في شخصية هذا الطفل؟ ماذا تتوقع من طالب في سن المراهقة يعكف على مسلسلات قاعدتها الأساسية مظاهر الحب والغرام والعشق بين الجنسين ومسرحيات وتمثيليات تظهر مفاتن المرأة ومحاسنها؟ ثم يتمنى الأب أن يكون ولده في المرتبة السامية العليا من الأخلاق والأدب ومن السلوك الطيب، ويكون متفوقا في دراسته هذا لا يمكن أبدا.\n\nفاتقوا الله أيها الآباء واتقوا الله يا أولياء أمور الطلبة والطالبات، كونوا عونا وسندا لتوجيهات المدرس، ولا تكونوا سببا في انحراف أولادكم بسبب محرمات أدخلتموها في بيوتكم ثم بعده فشل هذا الطالب في دراسته وحياته كلها.\n\nالبرقية الخامسة: أرسلها للأغنياء..\n\nنعم الأغنياء، فتسألني ما علاقة الأغنياء بدخول عام دراسي جديد؟! العلاقة أخي الحبيب: الأسعار المرتفعة للأدوات المدرسية ماذا يفعل موظف راتبه ثلاثة أو أربعة آلاف ريال وله اثنان أو ثلاثة من الأولاد في المدارس؟! ماذا يعمل وكيف يواجه أسعار أدوات المدارس المرتفعة إذا كانت الشنطة العادية يتراوح سعرها بين ال 50 و75 ريالا؟ فكيف بباقي الطلبات؟ ثم كيف وكيف بطلبات البنات فذاك أمر عجيب.؟\n\nفيا أصحاب القرطاسيات المدرسية رحمة وشفقة بفقراء المسلمين هل فكرتم أن تجعلوا شيئا من صدقاتكم بعض أدوات يحتاجها فقير في حي، أو أرملة مات زوجها وأولادها في المدارس؟ تصدقوا في هذه الأوقات يبارك الله لكم في تجارتكم.\n\nثم يا أيها المدرسون والمدرسات: رحمة وشفقة بفقراء المسلمين، لا تطلبوا ولا تلزموا الطلاب مالا حاجة ملحة له، وما يمكن الاستغناء عنه فليلغى، ولا يكن مقاييسكم طلبات متوسطة الدخول الشهرية. بل ما دون المتوسط مراعاة لنفسيات فقراء الطلبة والطالبات.\n\nوأخيرا يا أيها الأغنياء، يا من وسع الله عليكم هذا وقت مناسب للصدقات والتبرعات، تلمسوا البيوت الفقيرة حولكم، واعرفوا ما ينقص أولادهم من طلبات المدارس، فسددوا هذا النقص يؤتكم الله أجرا عظيما. ويا حبذا لو تعرف المدرسون والمدرسات على محاويج الطلبة عندهم ثم قاموا هم بتشكيل لجنة، وجمعوا من بعض التجار، وتولوا هم هذا الأمر لأنهم أعرف بطلابهم وحاجياتهم.\n\n البرقية السادسة: الهدف من التعليم\n\n لو سألنا سؤالا وقلنا، ما هو الهدف من العملية التعليمية كلها؟ ما هو الهدف من فتح المدارس ووضع المناهج وطبع الكتب وتوظيف هذا الكم الهائل من المدرسين وصرف هذه المرتبات لهم وبناء المدارس والأبنية والأثاث إلى ما لا عد له ولا حصر؟ ما هو الهدف منذلك؟\n\nلا شك عندنا والجواب واحد من الجميع بأن الهدف هو هذا الطالب. الهدف من المؤسسة التعليمية بقضها وقضيضها هو الطالب، لكن هل أن يخرج عجلا آدميا؟ بالتأكيد لا.\n\nالهدف هو أن نعد هذا الطالب إعدادا صحيحا يتخرج هذا الطالب وهو يملك عقلا واعيا وخلقا رفيعا وعقيدة صحيحة، وكل هذا لا بد أن يثمر العمل. يثمر محبة الله وخوفه ورجاءه ثم يثمر الاعتدال في الحكم على الأمور، يثمر الاستعداد لله وللدار الآخرة.\n\nالهدف من المؤسسة التعليمية في شريعة الإسلام هو إعداد ذلك الإنسان الصالح النافع لنفسه وأبويه ومجتمعه وأمته.\n\nالهدف من التعليم هو تخريج أجيال مؤمنة تربت على الاحتساب والأمر بالمعروف والنهي عن المنكر والعلم والتعلم والصبر، وإذا لم نخرج في النهاية بهذا فعملنا ضائع لا جدوى له، ضائع في الدنيا قبل الآخرة.\n\nعليك أيها الأب وأنت أيها المدرس وقبلهم أنت أيها الطالب وبعدهم نحن جميعا ونحن نستقبل عاما دراسيا جديدا أن نستحضر هذه المعاني، وأن ندرك بأن هدف التعلم هو هذا، وما جُعل العلم والتعليم في الإسلام إلا لهذا، وإذا ما رأيت أيها الأب غير هذا سواء في ولدك بعد التخرج أو حتى وهو يتنقل في مراحله التعليمية أو حتى في أولاد غيرك فاعلم بأن خطة التعليم التي يسير عليها ولدك غير صحيحة وأنه هناك نقصاً. فإما أن يكون النقص والقصور فيما يأخذ فهي ليست كاملة ومستوفاة، فاحرص أن تكمله أنت في البيت أو إدخاله في حلقات التحفيظ في العصر أوإلحاقه بإحدى المكتبات الخيرية، أو أن الخلل يكون في المعلمين والمدرسين الذين يتلقى عنهم ولدك، فهم إما أنهم ليسوا على مستوى التدريس والتعليم أو أن هذه المعاني غائبة عن أذهانهم أصلا، وهذه مشكلة كبيرة في حد ذاتها.\n\nوهذا هو النقص الحقيقي الموجود في طاقم التدريس، فمثلا مدرس الرياضيات يظن أن عمله والمطلوب منه هو تقديم هذه المادة الجافة وشرحها، وأن يفهمها الطلاب ثم يخرج، وقل مثل هذا الكلام على مدرس الفيزياء والتاريخ والجغرافيا والنحو وغيرها كثير.\n\nطيب الخلق والأدب والتوجيه والإرشاد وصياغة عقل الطالب وخلق الطالب، كل هذا من أين يتلقاه الطالب؟ ومن أين يأخذه؟ من البيت؟ الأب أدخل ولده المدرسة وهو يتصور أن المدرسة تقوم بشيء من الدور، وفي المدرسة يوجد هذا التصور الكبير في طاقم المدرسين وهذا الانشطار في الفهم؛ لأن مدرس الرياضيات يظن بأن هذا مهمة مدرس الدين وإذا ما أتيت إلى مدرس الدين وجدته أنه ملتزم بمنهج محدد لا بد أن ينهيه وهو أصلا لا يلتقي بالطلاب إلا سويعات في الأسبوع، فلا يجد فرصته أصلا للتوجيه.\n\nلا بد أن يشارك الجميع في قضية التوجيه والإرشاد وصيانة خلق الطالب وأدبه، وعقله ودينه، وهذه ليست مهمة مدرس الدين فقط.. بل كل مدرس هو مسؤول عن هذا الجانب ثم ما لا يكتمل فإنه يُكمّل في البيت، حتى يخرج في النهاية ذلك الإنسان المسلم الصالح النافع لأمته.\n\nوإذا أهملنا هذا الجانب فإن الخسارة نتحملها نحن، تصرف أموال بالملايين على التعليم ثم لا يؤدي هذا التعليم ما هو مطلوب منه، فيتخرج المهندس، ويتخرج الطبيب، ويتخرج الفني، لكن ما الفائدة عندما يكون مهندسا فاجرا أو طبيبا فاسقا أو موظفا خائنا؟ كم تخسر الأمة من تخريج أمثال هؤلاء؟ السبب: هو أن المؤسسة التعليمية لم تكمل من كل جوانبها، حتى يتخرج ذلك الإنسان المؤمن العاقل الناضج الذي يخاف الله والذي يراقب الله قبل أن يراقب مديره ومسؤوله في العمل.\n\nفهل هذه المعاني واضحة في أذهاننا؟ ونحن نستقبل عاما دراسيا جديدا؟ آمل ذلك.\n\n \n\nاللهم رحمة تهدي بها قلوبنا، وتجمع بها شملنا، وتلم بها شعثنا، وترد بها الفتن عنا، يا حي يا قيوم.\n\n \nموقع رسائل\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"العام الدراسي الجديد","ar":"العام الدراسي الجديد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.436752","updatedAt":"2025-02-04T13:31:09.436755","createdBy":null,"isPromoted":false,"id":"480"}