{"type":{"type":"article","data":{"item":{"id":"518","title":"صناعة الحج","description":"","author":" بدر بن نادر المشاري","content":"الحمد لله وحده والصلاة والسلام على من لا نبي بعده\nفقد أقبل موسم الحج واقتربت أيامه المباركات جاءت لتكون شاهدة ً بما سيودعها الناس فهناك أقوام سيودعونها بصالحِ العملِ وعظيم ِ القربِ من صلاة وصيام وحج واعتمار وتنافس في الطاعات وتسابق إلى الخيرات ( إنهم كانوا يسارعون في الخيرات ويدعوننا رغباً ورهباً وكانوا لنا خاشعين) ، وأما الآخرون وما أدراك ما الآخرون فيا حسرةً على العباد فأخشى أن تضيع عليهم الفرصة من أيديهم كما ضاعت في مواسم كثيرة الفرصة من أيديهم فلم يرفعوا بها رأساً ولم يعرفوا لها قدراً فاتخذوها هزواً ولعباً وغرتهم الحياة الدنيا وظنوا أنهم إلى ربهم لا يرجعون، فإذا مضت عشرُ ذي الحجة ومضى يومُ عرفة ويومُ النحر وأيامُ التشريقِ كما مضت قبل ذلك دهور وأعوام وانصرمت سنون وآجال مضت خلفةً لمن أراد أن يذكر أو أراد شكوراً وعاد الحجاج إلى بلادهم وأوطانهم فهل سيتغير شيءٌ ما في واقعهم وحياتهم ، هل من أثر لهذه المواسم العظيمة والأيام الجليلة على سلوكهم وتصرفاتهم أي ايجابية تحققت على نطاق الفرد والجماعة وعلى مستوى الأمة الوسط التي أختارها الله لتكون شاهدة على الناس يوم يقوم الناس لرب العاملين ، أيها المسلمون أن من أبرز عوامل انحطاط الأمة وتخلفها وضيعتها وشتاتها أنها أمة لا تحسن الاستفادة من شعائر دينها العظيم أمة تغفل بكل برود عن الأسرار المذهلة والحكم العظيمة والفوائد الكبرى لفرائض الإسلام وشعائر الإسلام وقبسات النور التي جاء بها الإسلام ، إنها أمة تتعامل ُ مع شعائر دينها . وفرائض شعائرها وفرائض شرعها بصورة رتيبة مملة ينتابهُا البرود ويغشاها الجمود ويغلفها الذهول والشرود ، وإلا فما معنى أن يتحول الحج في أذهان الكثيرين وفي أحاسيسهم وتصوراتهم إلى مجرد ساحة مترامية الأطراف تسمى المشاعر المقدسة يزدحم فيها أناس كثيرون يؤدون المناسك بكل اندفاع وعجلة دون أن يستشعرا معنى ً لما يفعلون أو مغزىً لما يصنعون ولو تأملت أحاديث الناس في مجالسهم أثناء الحج وبعده لوجدتها لا تكاد تخرج في الجملة عن أعداد الحجيج وكثرتهم وعن الزحام وكثافته وعن الحر وشدته أما أن يتحدثوا عن الحج وآثاره عن الحج ودروسه عن الحج وعبره عن الحج وفوائده ومواعظه وكنوزه فذلك عزيز المنال قد نسى ذكره وأهمل شأنه ولعمرك إن ذلك لهو الحرمان المبين .\n\nأيها المسلمون ـ أيها الأحبة في الله هذه بضاعة مزجاه وجهداً لمقل نتذاكر من خلالها شيء من آثار الحج ودروسه والتي بدونها يصبح الحج عديم الفائدة مبدداً للجهد مبعثراً للوقت والمال والله ثم والله إن هذه الدروس لهي المقياس الحقيقي الذي يحكم من خلاله بنجاح موسم الحج من عدمه ، وإنها لهي بعض المنافع التي أشار إليها القرآن الكريم بقول الباري جـــــــــل جلالــه { لِيَشْهَدُوا مَنَافِعَ لَهُمْ ويذكروا اسم الله في أيام معلومات } وفي يقيننا أيها الأحبة في الله أن تسليط الأضواء وتوجيه الاهتمام نحو مقاصد الحج وغاياته ودروسه وآياته كفيلً بتحقيق إنجازات لا يستهان بها ونتائج لا يهونُ من شأنها تقطعان بالأمة شوطاً إلى الأمام وتحجزان لها مقعداً في مقدمة الصفوف وتقفزان بها إلى مراتب العلياء وإلى مواقع الجوزاء فأرخي السمع يا رعاك الله واستحضر القلب يرحمك الله وهناك دروساً من مدرسة الحج الكبرى ، هناك دروساً من مدرسة فرضها الرحمن وبينها القرآن ووضع معالمها سيد ولد عدنان .\n\nأما الدرس الأول:\n(لله رب العالمين)\nمن هذه المدرسة الركن فهو الإعلان الصارخ والنبأ العظيم بتجريد التوحيد لله رب العالمين إنه الإعلان للتوحيد منذ اللحظة الأولى التي يتنافس فيها الحاج بالنسك وحتى اللحظة الخيرة التي يفرغ فيها منه ، فتلبيته توحيد وطوافه توحيد وسعيه توحيد ووقوفه يوم عرفه توحيد ومبيته عند المشعر الحرام توحيد ورميه الجمار توحيد وحلقه ونحره توحيد وإفاضته توحيد ووداعه توحيد { قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِينَ } فلا خير في الدنيا بلا توحيد ولا نصيب في الآخرة بلا توحيد فمن أجله أسست المله ومن أجله شرعت القبلة ومن أجله خلقت السماوات والأراضون ومن أجله خلقت الأنس والجن والملائكة أجمعون والعبد الموحد هو من أقر لله بالربوبية المطلقة والألوهية الخالصة وأثبت لربه أسماؤه الحسنى وصفاته العليا فهو موصوفٌ بالجمال منعوت بالكمال والعبد الموحد يعلن بكل قوة ورجولة وشجاعة أني لا أعبد إلا الله ولا أخضع لأحد سواه ولا ادعو إلا هو ولا أذبح إلا له ولا أقسم إلا به ولا أتوكل إلا عليه ولا أخاف إلا منه وأن مقاليد السموات والأرض بيده وأن مفاتيح الغيب والكبرياء والجبروت له وحده فالحكم حكمه والأمر أمره والشرع شرعه أحق من عبد وخير من ذكر وأكرم من سئل واجود من أعطى ومتى تغلغل هذا الشعور في حس المسلم وأعماق ضميره اتضحت له معالم الطريق وتجلت أمامه طرائق الحياة وعرف من هو ومن يكون وإلى أين النهاية وما هو المصير وعرف لمن يسلم قيادة ولمن يخضع رقبته ولمن يصرف ولائه ، وعرف بمن يصول وبمن يجول وبمن يخاصم ولمن يحاكم ، كما أن العبد المسبح بحمد خالقه سيلحظ هذا إن كان ذا فطنة وذكاء .\nإن كثرة أعمال الحج وتواصلها وارتباطها بكيفيات وأزمنة محدودة سيلحظ أن هناك مشرعاً واحداً هو الله جل جلاله له المشيئة المطلقة والإرادة النافذة في تشريع ما يشاء وفرض ما يريد مسلمٌ لشرعة ويخضع لحكمة ويعلم يقينا أن كل شرع خالف شرع الله فهو شرع باطل . وكل أمر خالف سنة نبيه فهو رد قال الله تعالى { أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّهُ } وقال أيضاً : { فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا }\n\nوأما الدرس الثاني\n(إتباع لا ابتداع)\nتجديد المتابعة في أداء العبادات عموماً وفي الحج خصوصاً لمحمد صلى الله عليه وسلم فهو القائل ( خذوا عني مناسككم ) ، فلا يلبي إلا بتلبيته ولا تشهد المشاعر إلا كشهودة ولا ترمى الجمار إلا كرميه ولا تنحر الهدايا إلا كنحرة ولا يفاض بالبيت إلا كإفاضته ولا يعزم بشيء من أنساك الحج إلا بعزيمته ولا يُترخص بشيء إلا برخصته ، ولا مشروع إلا ما شرعه ولا محظور إلا ما حظره وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا ، من يطع الرسول فقد أطاع الله ومن تولى فما أرسلناك عليهم حفيظاً .\nإذا فليس لأحد حق القوامه على هذا الدين وليس لإحداث ما يشرع ما يشاء أو يفتي بما يريد أو يتقدم بين يدي الله ورسوله فالعصمة التامة لرسول الله والطاعة المطلقة لرسول الله والفتوى الملزمة هي لرسول الله ، فإذا أمرنا فلا أمر إلا أمره وإذا نهى فلا نهي إلا نهيه وإذا رأى فلا رأي إلا رأيهُ ، والمحروم من حرم بركة الإتباع والمفتون من فتن بحب المخالفة والابتداع ألا فليتق الله من أعجبته نفسه وغره هواه وضل يشاقق الرسول ويتبع غير سبيل المؤمنين وزاده ، إثارة من علم وصبابة من سؤ فهم لا تعرف لرسول الله مقداراً ولا لجاهه وقاراً .\n\nوأما الدرس الثالث\n(مقياس ومعيار دقيق)\nفيتضح من خلال لحجيج المجتمعين في صعيد واحد على اختلاف أجناسهم وألوانهم وتعدد ألسنتهم ولغاتهم يرتدون لباساً واحداً ويعبدون إلهاً واحد ويقتسمون شربة الماء ولقمة العيش يتجاورون في السكن والمبيت والإقامة والترحال في تلك المشاعر المقدسة يعانق المسلم الغربي أخاه المسلم الأفريقي ويحتضن الآسيوي آخاه المسلم الأوروبي وقد تناسى الجميع تماماً تناسوا كافة الوثائق الرسمية والهويات الشخصية والانتماءات الوطنية وانصهرت كل العلائق في بوتقة الإسلام العظيمة ، في هذه المظاهر كلها إعلان لسقوط كل الدعوات الأرضية والعصبيات الجاهلية والشعارات القومية والنعرات القبيلية والنداءات الوطنية والتي ما أنفك يدعوا إليها سفهاء العالم وشذاذ الآفاق الذين ملؤا الدنيا ضجيجاً بدعواهم المتهالكة واطروحاتهم الفارغة 0 متناسين بسفهم وغرورهم أن قيمة الإنسان ووزنه ورفعته ومحبة إنما هو بمقدار تمسكه بالإسلام وانتماءه بالتقوى والإيمان واعتزازه بالقيم التي جاء بها القرآن { يا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ }\nولا فضل لعربي على أعجمي ولا ابيض على أسود إنه المعيار الأصيل والمقياس الدقيق لتفاضل الناس وتمايزهم وهو ذاك المعيار الذي رفع بلالاً وعماراً وابن مسعود ووضع أبا جهل ومسليمة وغيرهم قاتلهم الله أنى يؤفكون ، وما فقد المسلمون عزتهم ولا غابت هيبتهم واستأسدوا عددهم إلا يوم تأرجح ميزان العدل في حياتهم وسادت الحزبية في أوساطهم وارتفعت أسهم الطبقية في مجتمعاتهم .\n\nوأما الدرس الرابع\n(بناء الوحده)\nهو الإعلان الواضح أن الطريق الوحيد لوحدة الأمة وتماسكها إنما ينطلق من شعاب مكة أرض عرفات 0 تلك الوحدة التي تقوم على أساس العقيدة الواحدة والإسلام الوسط ، حيث الإله الحق والنبي المعصوم ، فهي وحدة لا تعترف بالحدود السياسية ولا بالقيود القانونية ولا تبني جسورها على أساس المصلحة الدنيوية أو الحزبية الجاهلية ولا ريب أن أي محاولة حدودية لا تقوم على أساس العقيدة الصحيحة فهي وحدة آيلة لتفكك والانهيار طال الزمان أم قصر .\nوالمتأملون في سيرة النبي صلى الله عليه وسلم يدركون جيداً كيف تمكن عليه السلام من بناء الوحدة وصنع التلاحم الوثيق بين أناس كانوا إلى عهد قريب مضرب المثل في الشتات والفرقة والتشرد والاختلاف تسودهم الحروب الدموية وتسيطر عليهم العصبيات القبلية فإذا بعقيدة الإيمان تذيب كل تلك العقبات الكئود وتختصر كل تلك المسافات البعيدة لتصبح ملحمة التوحيد الكبرى وتضم جدار الإيمان الصلب في زمن أقرب للخيال وبجهد أشبة بالمعجزة ـ أيها المسلمون ـ المسلمون اليوم قادرون على إعادة المحاولة وتكرار التجربة في صدق عزائمهم وحسن نواياهم وخلت نفوسهم من الغش والخديعة والمكر والاحتيال وهم محتاجون للوحدة لاستعادة هيبتهم وبناء مجدهم ودفع مسيرتهم نحو السيادة والريادة فإن تعذر ذلك فلا أمل من الوحدة ، لدفع الصائل عن ديارهم والذل عن حرماتهم ووقف النزيف فوق أراضيهم الذي أراقه شراذم يهود يوم غابت الوحدة الجادة واختفى مفهوم الجسد الواحد\n\nنهضة الأمة\nفي الحج دروساً لا تحصى ومآثر لا تنسى وما لا يدرك كله ولا يترك جله ، والمسلمون اليوم أحوج ما يكونون إلى العودة إلى أصول دينهم وفضائل شريعتهم حيث العزة وأساس النهضة ومبعث القوة هم بحاجة إلى استخراج الكنوز واستنباط الدروس وتأمل العبر الذي تفضل به المشرع العظيم وتضمنها الشرع الحكيم ، مصيبة والله أن يمر الحج بعد الحج وعام بعد عام والفرصة بعد الأخرى دون أن يتقدم المسلمون ولو خطوة واحدة إلى الأمام ومصيبة أن يصل المسلمون في ذيل القافلة ومؤخرة القائمة وهم ينسبون إلى أعظم ملة ويحتضون أكمل شريعة ، لقد آن الأوان أن يستيقظ النائمون وينتبه الغافلون ويتقدم الراجعون فيرفعون الراية بشجاعة ويحملون الدين بقوة ينطلقون به إلى الأفاق يبلغون رسالات الله ويخشونه ولا يخشون أحداً إلا الله .\nما أعظمها من جناية وما افضحه من خطأ يوم زهد المسلمون في دينهم واستخفوا بشرعهم فحرموا أنفسهم وحرموا البشرية بهم بركات عظمة الأديان وأشرف الرسالات فإذا بالعالم كله يتخبط في ديار الظلام ويغرق في مستنقعات الرذيلة كل ذلك يوم يختلف الإسلام عن القيادة يتخلى المسلمون عن الريادة ورضيت خير امة أخرجت للناس ، رضيت بالتبعية والدون ألا إنها دعوة إلى إحياء شعائر الدين في النفوس وتصحيح العقائد في القلوب ومراجعة الواقع بصدق وتصويب الخطأ بإنصاف .\nألا إنها دعوة لتوظيف وصناعة الحج لمصلحة الإسلام وبناء الأمة وإيقاظ الغافلين ، بدءاً من تحقيق التوحيد ومروراً بإحياء سنة الإتباع و انتهاءاً بنهضة الأمة ووحدتها وسيادتها وريادتها وما ذلك على الله بعزيز .\n\nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"صناعة الحج","ar":"صناعة الحج"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.443867","updatedAt":"2025-02-04T13:31:09.443869","createdBy":null,"isPromoted":false,"id":"518"}