{"type":{"type":"article","data":{"item":{"id":"145","title":"السوق آداب وتوجيهات","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- أهمية الأسواق لحياة الناس 2- إباحة الاشتغال بالتجارة، وكيف كان حال بعض أصحاب رسول الله صلى الله عليه وسلم مع هذا. 3- مراقبة النبي صلى الله عليه وسلم للسوق وتعهده له 4- توجيهات وآداب لمن يرتادون السوق 5- حال النساء عند دخول الأسواق وماالذي يجب على أولياء الأمور\n\n\nالخطبة الأولى\n\n\nأما بعد: قال رسول الله صلى الله عليه وسلم في الحديث الصحيح: ((أحب البلاد إلى الله مساجدها، وأبغض البلاد إلى الله أسواقها)).\n\nإن الحديث عن السوق حديث طويل ،لكثرة مسائله وجهل الناس بمعظمها ،ولحاجة الناس اليومية ،من دخولهم إلى الأسواق لبيع أو شراء أو نحوه ،فهذه فاتحة الحديث عن الأسواق:\n\nالسوق أيها الأحبة ،قديم قدم هذا الإنسان ،فقد وجدت منذ كثر الناس على سطح المعمورة ،وازدحمت وضاقت بهم البلدان.\n\nوقد كان للعرب في الجاهلية أسواقاً يتبايعون فيها ،روى البخاري في صحيحه عن ابن عباس رضي الله عنهما قال: كانت عكاظ ومَجّنَّة وذو المجاز أسواقاً في الجاهلية ،فلما كان الإسلام فكأنهم تأثموا فيه ،فنزل قول الله تعالى: ليس عليكم جناح أن تبتغوا فضلاً من ربكم .\n\nوكان بالمدينة في الجاهلية عدة أسواق متنوعة الأغراض ،منها سوق حُباشة ،وهذه السوق كانت مخصوصة لبيع العبيد ،وسوق بالجسر في بني قينقاع وغيرها من الأسواق.\n\nفلما هاجر النبي صلى الله عليه وسلم إلى المدينة ،حدد مكاناً معيناً للسوق في موضع بقيع الزبير ،وضرب فيه قبة، وقال لأصحابه: هذا سوقكم.\n\nولكنه عليه الصلاة والسلام ،رأى غيره أنفع منه وأكثر تحقيقاً لمصالح المسلمين ،فعدل عنه ،وذهب إلى مكان آخر يسمى حَرُّ فسيح ،وخطه برجله وقال: ((هذا سوقكم فلا يُنتقصن ولا يُضربن عليه خراج)).\n\nومن معجزاته صلى الله عليه وسلم  ،مما أعلمه ربه من علم الغيب ،أنه حذر بعض أصحابه من بعض الأسواق ،ففي الحديث الصحيح أنه قال لأنس: ((يا أنس إن الناس يُمصرون أمصاراً ،أي إن الناس سينشئون في المستقبل مدناً يسكنون فيها – وإن مصراً منها يقال لها البصرة ،فإن مررت بها أو دخلتها ،فإياك وسباخها ،وكُلاّءها – وهو شاطئ النهر – وسوقها ،وباب أمرائها، وعليك بضواحيها ،فإنه يكون بها خسف وقذف ورجف ،وقوم يبيتون يصبحون قردة وخنازير)) وبعض هذا الحديث لم يتحقق بعد. والله المستعان.\n\nوعندما جاء الإسلام ،أولى للسوق اهتماماً خاصاً فقد دعى هذا الدين إلى العمل بالتجارة ،واكتساب المال عن طريقها ،قال الله تعالى: يا أيها الذين آمنوا لا تأكلوا أموالكم بينكم بالباطل إلا أن تكون تجارة عن تراض منكم ،وقال عز وجل: رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة وإيتاء الزكاة .  \n\nأيها المسلمون: لقد كان الرسول صلى الله عليه وسلم يرتاد الأسواق كسباً للرزق وطلباً للمعاش ،حتى عاب المشركون عليه ذلك بقولهم ،كما حكى ذلك القرآن وقالوا ما لهذا الرسول يأكل الطعام ويمشي في الأسواق .\n\nهذا وقد اقتدى به صلى الله عليه وسلم أصحابه ،فكانوا يرتادون الأسواق ،ويتجرّون فيها بأموالهم ،ولا يرون في ذلك بأساً.\n\nكان أبو بكر الصديق رضي الله عنه بزازاً ،يتاجر بالبز ،وكان يغدو إلى السوق فيبيع ويبتاع ،إلى أن فُرض له عطاءً بعد أن تولى الخلافة.\n\nوكان عمر بن الخطاب رضي الله عنه ،يعلل خفاء أحكام بعض المسائل الشرعية عليه بانشغاله بالصفق في الأسواق ،وحديث عمر في البخاري في كتاب البيوع ،باب الخروج في التجارة.\n\nثم هذا الصحابي المهاجر عبد الرحمن بن عوف رضي الله عنه يعرض عليه أخوه في الله سعد بن الربيع أن يشاطره ماله ،ويختار إحدى زوجتيه فيطلقها له ،فيلقى هذا الإيثار النبيل ،بعفاف نبيل ويقول عبد الرحمن لسعد: بارك الله لك في مالك وأهلك ،لا حاجة لي في ذلك ،وإنما دلني على السوق ،لأتجر فيها ،فدله سعد عليها فغدا إليها ،فأتى بأقط وسمن ،وباع واشترى حتى فتح الله عز وجل عليه.\n\nأيها المسلمون: لقد حظي السوق في عهده صلى الله عليه وسلم باهتمامه ورعايته ،فتعهده بالإشراف والمراقبة ،ووضع له ضوابطاً ،وسن له آداباً ،وطهره من كثير من بيوع الجاهلية المشتملة على الغبن والغرر والغش والخداع والربا.\n\nكما منع عليه الصلاة والسلام ،بيع المحرمات فيه ،ومنع: إنشاد الأشعار والتفاخر بالأحساب والأنساب فيه ،وقد داوم رسول الله صلى الله عليه وسلم على تفقد أحوال السوق بنفسه ،أو مع بعض أصحابه ،ومراقبة الأسعار ،ومنع أي احتكار أو استغلال قد يقع فيه.\n\nروى مسلم في صحيحه ،عن أبي هريرة رضي الله عنه ،أن رسول الله صلى الله عليه وسلم  ،مرّ على صُبرة طعام فأدخل يده فيها فنالت أصابعه بللاً فقال: ((ما هذا يا صاحب الطعام؟فقال: أصابته السماء يا رسول الله ،قال: أفلا جعلته فوق الطعام كي يراه الناس ،من غشنا فليس منا)).\n\nعباد الله: هذه خمسة توجيهات أو سمّها آداب متعلقة بالسوق ،أقدمها بين يديك لتأخذ بها ،وتراعيها عند دخولك وخروجك من السوق.\n\nأولاً: إذا دخلت السوق ،فعليك بهذا الدعاء، وينبغي علينا جميعاً حفظه.قال رسول الله صلى الله عليه وسلم: ((من دخل السوق فقال: لا إله إلا الله وحده لا شريك له ، له الملك وله الحمد يحي ويميت ، وهو حي لا يموت بيده الخير، وهو على كل شيء قدير ،كتب الله له ألف ألف حسنة ، ومحا عنه ألف ألف سيئة ، وبنى له بيتاً في الجنة)) حديث حسن رواه الترمذي.\n\nإن السوق في الغالب ،مكان غفلة عن ذكر الله ،فهو موضع سلطنة الشيطان ،ومجمع جنوده ،لهذا شُرع للمسلم الذكر ليقاوم غلبة الشيطان.\n\nثانياً: لا تكن سخاباً بالأسواق ،والسخب هو رفع الصوت بالخصام واللجاج ،ورد في وصف النبي صلى الله عليه وسلم: ((أنه ليس بفظ ولا غليظ ولا سخاب بالأسواق ،ولا يدفع بالسيئة السيئة ،ولكن يعفو ويغفر)) والحديث أخرجه البخاري في صحيحه. السخب مذموم في ذاته ،فكيف إذا كان في الأسواق ،التي هي مجمع الناس من كل جنس ،إنه لا يليق بالرجل العاقل الرزين أن يكون سخاباً يستفزه أقل إنسان ،من أجل ريالات معدودات ،فالعقل العقل أخي المسلم.\n\nثالثاً: قل للمؤمنين يغضوا من أبصارهم .\n\nإن كثرة تردد العبد على الأسواق ،يعرضه لرؤية ما لا يرضي الله عز وجل ،فإن الأسواق قل ما تسلم من مناظر محرمة ،خصوصاً ما نراه من تسكع نساء هذا الزمان في الأسواق والتبرج وإظهار الزينة بدون حياء ،فعليك أخي المسلم إذا دخلت السوق أن تغض بصرك بقدر ما تستطيع، ولا يكلف الله نفساً إلا وسعها. إن الله جل وتعالى جعل العين مرآة القلب. فإذا غض العبد بصره ،غضّ القلب شهوته وإرادته.وإذا أطلق العبد بصره ،أطلق القلب شهوته وإرادته. أخرج البخاري في صحيحه أن رسول الله صلى الله عليه وسلم قال: ((إن الله عز وجل كتب على ابن آدم حظه من الزنى أدرك ذلك لا محالة ،فالعين تزني وزناها النظر ،واللسان يزني وزناه النطق ،والرجل تزني وزناها الخطى ،واليد تزني وزناها البطش ،والقلب يهوي ويتمنى، والفرج يصدق ذلك أو يكذبه)) فبدأ بزنى العين ،لأنه أصل زنى اليد والرجل والقلب والفرج.وهذا الحديث من أبين الأشياء على أن العين تعصي بالنظر وأن ذلك زناها ،لأنها تستمتع به. ((يا علي لا تتبع النظرة النظرة فإن لك الأولى وليست لك الثانية)) قالها النبي صلى الله عليه وسلم لعلي رضي الله عنه في حديث رواه الإمام أحمد.\n\nرابعاً: كثرة الحلف.\n\nروى مسلم في صحيحه عن النبي صلى الله عليه وسلم قال: ((ثلاثة لا يكلمهم الله يوم القيامة ولا يزكيهم ولهم عذاب أليم ،المسبل إزاره ،والمنّان ،والمنفق سلعته بالحلف الكاذب)).\n\nوعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((الحلف منفقة للسلعة ،ممحقة للكسب)) متفق عليه. والمعنى أن البائع قد يحلف للمشتري أنه اشتراها بكذا وكذا ،وقد يخرج له فواتير في ذلك ،فيصدق المشتري ،ويأخذها بزيادة على قيمتها ،والبائع كذاب ،وإنما حلف طمعاً في الزيادة ،فهذا يعاقب بمحق البركة ،فيدخل عليه من النقص أعظم من تلك الزيادة التي أخذها من حيث لا يحتسب ،بسبب حلفه.\n\nاعلم أخي التاجر أن ما عند الله لا ينال إلا بطاعته ،وإن تزخرفت الدنيا للعاصي ،فإن عاقبتها اضمحلال وذهاب وعقاب ،روى البخاري في صحيحه عن عبد الله بن أبي أوفى رضي الله عنه أن رجلاً أقام سلعته وهو في السوق، فحلف بالله: لقد أُعطى بها ما لم يعط ليوقع فيها رجلاً من المسلمين ،فنزل قول الله تعالى: إن الذين يشترون بعهد الله وأيمانهم ثمناً قليلاً أولئك لا خلاق لهم في الآخرة ولا يكلمهم الله ولا ينظر إليهم يوم القيامة ولا يزكيهم ولهم عذاب أليم .\n\nنفعني الله وإياكم . .\n\n\nالخطبة الثانية\n\nأما بعد:\n\nخامس هذه الوقفات ،مع المرأة ،ودخولها للأسواق ،وهذه القضية لوحدها تحتاج إلى خطبة مستقلة:\n\nروى الطبراني بسند صحيح قول النبي صلى الله عليه وسلم: ((ثلاثة لا يدخلون الجنة أبداً: الديوث ،والرَّجَلَةُ من النساء ،ومدمن الخمر)).\n\nوالديوث هو الذي يرضى الخبث في أهله ومحارمه، وأي خبث أيها الأحبة أشد وأعظم مما يشاهد من أوضاع النساء في الأسواق في هذا الزمان ،من التبرج والسفور والاختلاط بالرجال وقلة الحياء ،والمصيبة أنه على مرأى ومسمع من الأزواج وأولياء الأمور ،تنزل المرأة للسوق ،وفي كثير من الأحيان لغير حاجة ،فقط أنها تشعر بملل في المنزل ،والحل الذهاب لقضاء عدة ساعات في الأسواق، تدخل المحل وتخرج، وتدخل الآخر وهكذا ،وتسّعر بعض البضائع ،وهي لا تريد الشراء، وفي الغالب يفوح منها رائحة الطيب.\n\nيقول النبي صلى الله عليه وسلم في الحديث الصحيح: ((أيما امرأة تطيبت ثم خرجت إلى المسجد لم تقبل لها صلاة حتى تغتسل)) هذا إذا كان خروجها إلى المسجد للصلاة. فما بالكم بالسوق. اسمع أخي المسلم يقول صلى الله عليه وسلم: ((أيما امرأة استعطرت ثم خرجت ،فمرت على قوم ليجدوا ريحها فهي زانية ،وكل عين زانية)) رواه الإمام أحمد.\n\nأقول أين غيرة الأزواج ،وحرمة أولياء الأمور على محارمهم.خذ أمثلة سريعة من واقع السوق:\n\nتدخل المرأة للمحل، وتبدأ تساوم صاحب المحل بكل جرأة ووقاحة ،ودون حشمة ولا حياء ،والديوث جالس في السيارة ينتظرها مع الأولاد.\n\nقضية أخرى: إن تجمل المرأة ،عند خروجها من المنزل ،ونزولها للأسواق قد تجد له تخريجاً ،لكن بماذا نفسر تجمل أصحاب المحلات وبائعي الدكاكين ،ووضع العطورات ،التي تجد أحياناً رائحتها وأنت خارج المحل ،وانتقاء الألوان الجذابة للملابس، وبعضهم يفتح القميص عند صدره ،أقول ،ماذا يريد هؤلاء ،وبماذا نفسّر هذه الظاهرة.\n\nقضية ثالثة: وأحياناً تشاهد سيارة محمّلة بمجموعة من النساء مع السائق.تقف السيارة وسط الطريق ،ثم تنزل هذه الحمولة ،فتنفلت في السوق ،كل واحدة منهن تذهب من جهة ،والموعد بعد 4 أو 5 ساعات في المكان الفلاني ،والسائق المسكين يبحث له على رصيف مناسب ينتظر طوال هذه المدة.\n\nأما عن المعاكسات والمغازلات في الأسواق فحدث ولا حرج ،بدأً بالبائع في المحل ،ذلك الرجل الأنيق الجميل ،الذي ذكرنا خبره قبل قليل ،وانتهاءً بهذا الشباب المراهق الفارغ ،العاري من الدين والخلق والحياء.\n\nأقول وقد ساعدت هذه المجمعات التجارية في كثير من الأحيان على ازدياد الفساد في أسواقنا ،فإن صعوبة الجو في فصل الصيف عندنا قد يخفف، من التحرك والمكوث لساعات طويلة في الأسواق، لكن ومع هذه المجمعات المكيفة ،فإن الشر والفساد نسأل الله السلامة في تمدد وانتشار.\n\nفاتقوا الله أيها الآباء ،وأيها الأزواج ،تابعوا نساءكم ،لا تتساهلوا في خروج المرأة للسوق ،وإن كان هناك حاجة فلا تذهب إلا وأنت معها. فإن الذئاب كثر ،والدين رقيق، والنساء ناقصات عقل ودين.\n\nوأخيراً احذر ثم احذر وامنع أهلك تماماً من استخدام غرف المقاس داخل المحلات ،فإنها مصيبة ،وأي مصيبة.\n\nروى بعض أصحاب السنن عن النبي صلى الله عليه وسلم أنه قال: ((ما من امرأة تضع ثيابها في غير بيت زوجها إلا هتكت الستر بينها وبين ربها)).\n\nفإنه يحرم على المرأة أن تخلع ثيابها في السوق ،بحجة القياس ،وتظن أنها في غرفة مستورة ولا أظن أن قصص وأخبار غرف المقاسات تخفى على العقلاء أمثالكم.\n\nاللهم استر عوراتنا ،آمن روعاتنا ،واحفظنا، اللهم رحمة اهد بها قلوبنا . . .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"السوق آداب وتوجيهات","ar":"السوق آداب وتوجيهات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.369954","updatedAt":"2025-02-04T13:31:09.369957","createdBy":null,"isPromoted":false,"id":"145"}