{"type":{"type":"article","data":{"item":{"id":"394","title":"صفة الجنة","description":"","author":"علي عبد الخالق القرني","content":"    الحمد لله جعلت الفردوس لعبادك المؤمنين نُزُلا؛ فلك الحمد أولا وآخر وظاهرًا وباطنًا، الحمد لله الذي يسَّرها لنا، ويسَّر الأعمال الصالحة لنا؛ فلم يتخذ السالكون إلى الله سواها شغلا وسهل لهم سبلها، فلم يسلكوا سواها سبلا خلقها قبل أن يخلقهم، وأسكنهم إياها قبل أن يوجدهم، وحفَّها بالمكاره ليبلوهم أيهم أحسن عملا، وأودعها ما لا عين رأتْ، ولا أذن سمعت، ولا خطر على قلب بشر، وفوق ذلك، (خَالِدِينَ فِيهَا لا يَبْغُونَ عَنْهَا حِوَلا). أشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، شهادة أدَّخرها لي ولكم إلى يوم المصير، شهادة عبده وابن عبده وابن أَمَتِه، ومن لا غنى به طرفة عين عن رحمته وفضله ومنِّه وكرمه، ولا مطمع له في الفوز بالجنة والنجاة من النار إلا بمنِّه وكرمه ورحمته، أشهد أن محمدًا عبد الله ورسوله، أرسله الله رحمة للعالمين، وقدوة للعاملين، ومحجة للسالكين، وحجة على العباد أجمعين. شرح الله به الصدور، وأنار به العقول، وفتح به أعينًا عميًا وآذانًا صمًّا وقلوبًا غلفًا\n    قدْ كانَ هذا الكونُ قبلَ وُصولِهِ *** شُؤْمًا لظالِمِهِ وللمظلومِ\n    لمَّا أَطَلَّ محمدٌ زَكَتِ الرُّبا *** واخضرَّ في البُسْتانِ كلُّ هشيمِ\n    صلى الله عليه وعلى آله وصحبه والتابعين، وسلم تسليمًا كثيرًا؛ أما بعد…\n    فالسلام عليكم ورحمة الله وبركاته في روضة من رياض الجنة، لو أذن الله –عز وجل- لنا أن ننظر من يحفُّنا في هذا المكان لرأينا الملائكة تحفُّنا، ولرأينا السكينة تتنزل علينا، ولرأينا الرحمة تغشانا، وفوق ذلك كله أن الله –عز وجل- يذكرنا في ملئه الأعلى –سبحانه وتعالى- (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلاَ تَكْفُرُونِ) (أَلاَ بِذِكْرِ اللهِ تَطْمَئِنُّ الْقُلُوبُ) فيا عبد الله، طوبى لك يوم جئت إلى هذا البيت في ضيافة الرحمن لتنتفع بذكر قد سمعته وسمعته ولكن (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ)\n    فَأَكْثِرْ ذكرَهُ في الأرضِ دأبًا *** لِتُذْكَرَ في السماءِ إذا ذُكِرْتَا\n    ونَاجِ إذَا سَجدتَّ لَهُ اعتِرافًا *** بِمَا نَاداهُ ذُو النونِ بنُ متَّى\n    تفِتُّ فؤادَك الأيامُ فتًّا *** وتَنْحَتُ جِسمَكَ السَّاعات نَحْتًا\n    وتدْعُوكَ المنونُ دعاءَ صدقٍ *** ألا يَا صَاحِ أنْتَ أرِيدُ أنتَ\n    فلا تَطلِ الصِّبَا فيه مَجَالٌ *** وفكِّرْ كَمْ صبيٍّ قد دَفَنْتَا\n    إذا ما لم يفِدْك الذكرُ شيئًا *** فليتَك ثمَّ ليتَك ما ذَكَرتا\n    إذا مَا لَمْ يُفِدْك العلمُ شيئًا *** فليتَكَ ثمَّ ليتَك ما عَلِمْتَا\n    وإنْ ألقَاكَ فهمُكَ في مَغَاوٍ *** فليتكَ ثمَّ ليتَكَ ما فَهمْتا\n\n    السلام عليكم ورحمة الله وبركاته مرة أخرى، وأنتقل بكم إلى قول الحق تبارك وتعالى : (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لاَ تُرْجَعُونَ * فَتَعَالَى اللهُ الْمَلِكُ الْحَقُّ لاَ إِلَهَ إِلاَّ هُوَ) لا إله إلا الله، لم يخلق الناس عبثًا ولم يتركهم سدى؛ بل خلقوا لأمر عظيم وخطب جسيم؛ عرض على السماوات والأرض والجبال، فأبين أن يحملنَه، وأشفقْنَ منه، وحمله الإنسان على ضعفه وعجزه ظلما وجهلا فانقسم الحاملون له إلى فريقيْن: فريق عطَّل تفكيره، وانساق وراء شهواته وملذاته؛ كل همِّه إرضاء نزواته وإشباع غرائزه. بشرٌ في مسلاخ دواب -أجار الله هذه الوجوه أن تكون من هذا الصنف- نظرتهم قاصرة وعلمهم أقصر (يَعْلَمُونَ ظَاهِرًا منَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الآَخِرَةِ هُمْ غَافِلُونَ) (نَسُوا اللهَ فَأَنسَاهُمْ أَنفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ).\n\n    أما الفريق الآخر -وأرجو الله أن أكون وأنتم منهم- فريق آمن بالله ربًا، وبالإسلام دينًا، وبمحمد -صلى الله عليه وسلم- نبيًّا. جعل خوف الله في قلبه، وجعل خشية الله نصب عينيْه فأتمر بأمر الله وانتهى عن نهيه وراقبه حق المراقبة، وقال عند سماع أوامره (سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ) ومن كمال الألوهية لله سبحانه وتعالى أن جعل للناس يومًا آخر إليه فيه يرجعون ويوفَّون ما اكتسبوه بالقسطاس المستقيم، فيصدرون من أرض المحشر راضين بعدل الله المطلق (أَلَيْسَ اللهُ بِأَحْكَمِ الْحَاكِمِينَ) بلى، فائزين يُزفون إلى الجنة (فَفِي رَحْمَةِ اللهِ هُمْ فِيهَا خَالِدُونَ) وآخرون خاسرون يساقون إلى النار فهم في العذاب محضرون، يبين ذلك قول الله جل وعلا .(يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكْفَرْتُمْ بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ * وَأَمَّا الَّذِينَ ابْيَضّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللهِ هُمْ فِيهَا خَالِدُونَ).\n\n    أيها الأخوة في الله والإيمان بيوم الجزاء وباليوم الآخر ركن هام من أركان الإيمان؛ من لم يؤمن به لم يؤمن بالله –جل وعلا-، لا يتم إيمان عبد حتى يؤمن باليوم الآخر، وعرض الجنة والنار ونعيمهما وجحيمهما أسلوب ناجح لإصلاح النفوس ولهدايتها ولتهذيبها ولكسر كبريائها أحيانا ولجبسها أحيانا، فمن الناس من ينفعه الترغيب، ومن الناس من ينفعه الترهيب، ومن الناس من ينتفع بالاثنين معًا، وكل ذلك ورد في كلام الله –جل وعلا- الذي (لاَ يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلاَ مِنْ خَلْفِهِ) تقدم إحداهما مرة، وتأخر إحداهما مرة، واقْترَنَا مرة أخرى، وكل ذلك في كتاب الله –جل وعلا-، ومن فضل الله –عز وجل- أن جلَّى لنا أمر الجنة، ووصف نعيمها، وأكَّد خلودها وكمالها من غير نكد ولا تنغيص ولا نقص، لا حر ولا برد، لا تعب ولا صخب ولا نصب، لا عجز ولا هرم. غمسة في الجنة تنسي كل شقاء في هذه الحياة، ثم أظهر –سبحانه- في الجانب الآخر حقيقة النار وعذابها؛ لهيب يتصاعد، وصراخ مفزع وخوف وحميم وزقوم وتقريع وتوبيخ وأهوال وشهيق وزفير، غمسة فيها تنسى كل نعيم في هذه الحياة، نسأل الله أن يجير هذه الوجوه، ذلك كله لماذا يا عباد الله؟ ليسعى المؤمنون إلى الجنة بلهفة وشوق مشرئبين إلى نعيمها ورياضها وقصورها، ذلك كله -أيضًا- لينأى الخلق عن النار بحذر وخوف، كل ذلك (لِيَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ) كل ذلك (لِيَمِيزَ اللهُ الْخَبِيثَ مِنَ الطَّيِّبِ). فيا أيها الأخوة في الله مقدمة ذكرتها لابد منها .\n\n    أما وقفتنا هذه الليلة فوقفة -بإذن ربنا- مع الجانب المشرق ومع الجانب المفرح المشوق، مع الجنة ترغيبًا لا ترهيبًا، وحفزًا للهمم لتطلب ما عند الله وتدفع الثمن، ولو كان الدماء والأوقات والأموال وكل شيء، فحيا هلا بكم يا عباد الله إلى الجنة ورياضها وقصورها ودورها وحورها لنتعرف عليها علَّنا أن نكون من أهلها، ولنعرف من هم أهلها؛ علنا أن نكون متشبهين بهم إن التشبه بالكرام فلاح، ونعرف السبل الموصلة إليها فنسلكها لنكون مع الذين أنعم الله عليهم، ففي رياضها نعيش وما راءٍ يا عباد الله كمن سمع، وما مخبر كمعاين، أسكننا الله وإياكم فردوسها الأعلى برحمته ومنِّه وكرمه.\n    الجنة.. ما الجنة، والفردوس ما الفردوس، لا خطر لها، لا مثيل لها، ورب الكعبة نور يتلألأ، وريحانة تهتز، وقصر مشيد، ونهر مضطرب، وثمرة نضيجة، وحلل كثيرة، وزوجة حسناء جميلة، وفاكهة وخضرة، وحبرة ونعمة، في محلة عالية بهية، في جنة عدن عند مليك مقتدر.\n\n    بناها الله –تعالى- لعباده المتقين أحسن بناء وملأها من كرامته ورحمته ورضوانه؛ فبناؤها أحسن بناء وأجمل بناء وأتم بناء وأكمل بناء كيف لا يكون ذلك، وهي لبنة من ذهب ولبنة من فضة، مِلاطها المسك، وحصباؤها اللؤلؤ والياقوت والجوهر، وترابها الزعفران، وسقفها عرش الرحمن –لا إله إلا هو-، غرفها مبنية يُرى ظاهرها من باطنها، ويرى باطنها من ظاهرها، من دخلها ينعم لا يبأس، ويخلد لا يموت، لا تبلى ثيابه، ولا يفنى شبابه .\n\n    أما أشجارها، فما أشجارها؟ ما من شجرة إلا ولها ساق من ذهب، ولها ساق من فضة. أما ثمارها فألين من الزبد، وأحلى من العسل. وأما ورقها –فلا إله إلا الله- أحسن وأرق من رقائق الحلل. أما تصفيق الرياح لذوائب أغصان أشجار الجنة، فيستفز من لا يطرب بالطرب، ظل الشجرة يسير الراكب فيه مائة عام لا يقطعه؛ فأسأل الله –عز وجل- أن يجعلنا وإياكم ممن يستظل بظلال أشجارها، إنه غفور رحيم، أما أنهارها فما أنهارها؟ من ماء غير آسن وأنهار من لبن لم يتغير طعمه وأنهار من خمر لذة للشاربين وأنهار من عسل مصفى، وفوق ذلك ظلُّها ممدودٌ، وطلحُها منضود، تعلمون -يا عباد الله- أن الطلح له شوك، يقول أحد الأعراب للنبي -صلى الله عليه وسلم- ذكر في الجنة شجرة ما نعرف منها إلا الأذى، يقصد شوكها، قال: ألم تسمع لقول الله تعالى: (وَطَلْحٍ مَنْضُودٍ) نضد هذا الشوك، فأنبت مكان كل شوكة ثمرة ألْيَن من الزبد، وأحلى من العسل، فضلا من الله ومِنَّة. أما ماؤها -يا عباد الله- فمسكوب، حدائق وأعناب وكواعب أتراب. أما طعام أهلها -فلا إله إلا الله- فاكهة مما يتخيرون، ولحم طير مما يشتهون، شرابهم التسنيم والزنجبيل والكافور، أما آنيتهم فالذهب والفضة في صفاء القوارير، وأَجْمِلْ بتلك الآنية! فيها ما تشتهيه الأنفس، وتلذُّ الأعين، وفوق ذلك: مَن دخلها يخلد فيها أبدًا، فيها روح وريحان ورب راضٍ غير غضبان. قد ذُلِّلت قطوفُها تذليلا، يتكئ أهلها على الأرائك لا يرون فيها شمسًا ولا زمهريرًا، ولا يسمعون فيها لغوًا ولا تأثيمًا إلا قيلا سلامًا سلامًا.\n    فيها مائة درجة، والناس في الجنة على درجات؛ منهم من يبلغ أعلى الجنة، ومنهم من هو في وسط الجنة، ومنهم من هو في ربض الجنة، لو أن العالمين اجتمعوا في درجة واحدة لوسعتهم؛سعة أبوابها ما بين المصراعين مسيرة أربعين عامًا، وليأتين عليه يوم وهو كظيظ من الزحام. فأسأل الله أن يجعلنا وإياكم ممن يزاحم على تلك المصاريع.\n    أما ما للمؤمن فيها؟ فللمؤمن في الجنة خيمة من لؤلؤة مجوَّفة طولها في السماء ستون ميلا، له أهلون يطوف على بعضهم فلا يرى بعضهم بعضًا، فضلا من الله ونعمة. أما لباس أهلها فلا تَسَل عن لباسهم؛ حرَّم عليهم الحرير والذهب في هذه الحياة وجعل لباسهم هناك من الحرير والذهب، وأنعم بذاك اللباس! وأما صورتهم فأهلها جميعًا على صورة القمر ليلة البدر؛ فلا إله إلا الله، أي جمال يكون ذاك الجمال؟ حليهم وأساورهم من ذهب وفضة ولؤلؤ وزبرجد وياقوت، من لذة إلى لذة إلى لذة، لا يجوعون ولا يظمئون، ولا ينصبون، ولا يشبعون، ولا يتعبون، وإنما لذَّات فوق لذّات (فِيهَا مَا تَشْتَهِيهِ الأنْفُسُ وَتَلَذُّ الأعْيُنُ وَأَنتُمْ فِيهَا خَالِدُونَ) (يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُّخَلَّدُونَ * بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ من معِينٍ) (إِذَا رَأَيْتَهُمْ حَسِبْتَهُمْ لُؤْلُؤًا مَّنثُورًا * وَإِذَا رَأَيْتَ ثَمَّ رَأَيْتَ نَعِيمًا وَمُلْكًا كَبِيرًا). أما أسنان أهل الجنة فأبناء ثلاث وثلاثين في سن الشباب، وما أجمل هذا السن يا عباد الله!، أولياء الله لا خوف عليهم ولا هم يحزنون (خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالأرْضُ) في سعادة أبدية .\n\n    أما أمشاطهم فالذهب، وأما رشحهم فالمسك، وأما مجامرهم فالألوَّة، وهو أفضل الطيب أفضل العود. وأما أزواجهم فالحور العين، ولنا وقفة مع الحور العين يا عباد الله.\n\n    أما أدنى أهلها فيسير في ملكه وقصوره مسيرة ألفي عام؛ فما بالكم بأعلى أهل الجنة، إذا كان أدناهم كذلك؟ واسمعوا كما في صحيح [مسلم] عن [المغيرة بن شعبة] –رضي الله عنه- قال: قال رسول الله –صلى الله عليه وسلم-: \"سأل موسى –عليه السلام- ربه: ما أدنى أهل الجنة منزلة؟ فقال الحكيم سبحانه وتعالى: رجل يأتي بعد ما أُدخل أهل الجنةِ الجنةَ، فيخيل إليه أنها ملآى، فيقول الله –عز وجل- له ادخل الجنة، فيقول: يا رب كيف وقد نزل الناس منازلهم وأخذوا أخذاتهم؟! فيقول الله –عز وجل-: ادخل الجنة، قال: كيف وقد أخذوا منازلهم، وأخذوا أخذاتهم، وأخذوا نعيمهم –يخيل إليه أنها ملآى- فيقول الله –عز وجل- له: ألا ترضى أن يكون لك مثل ملك من ملوك الدنيا؟ ألا ترضى أن يكون لك مثل مُلْك مَلِكٍ من ملوك الدنيا؟ قال: بلى يا رب، وكيف لا أرضى بذلك؟! قال: فإن لك ذلك ومثله، ومثله، ومثله، ومثله حتى بلغ الخامسة، فقال هذا العبد: يا رب رضيت رضيت، قال فإن لك ذلك، ولك عشرة أمثاله، ولك ما اشتهت عينك، ولذَّت نفسك، وأنت فيها خالد \" (فَلاَ تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم من قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) وفي الحديث الآخر -يا عباد الله- الذي روي في الصحيحين: \"أن الله -عز وجل- بعد أن يقضي بين العباد، يبقى رجل مقبل بوجهه على النار، قد نجا منها، ولكنه لم يدخل الجنة، ولم يقدم إلى باب الجنة، فيقف، فيقول: يا رب اصرف وجهي عن النار، يا رب برحمتك اصرف وجهي عن النار، فقد خشبني ريحها آذاني وسمَّني، وأحرقني ذكاؤها ولهبها، فيدعو ما شاء الله -عز وجل- أن يدعو، فيقول الله عز وجل له، فيقول : هل عسيت إن صرفت وجهك عن النار ألا تسألني غير ذلك؟ ýýýýقال: وعزتك وجلالك لا أسألك غير ذلك، فاصرف وجهي عن النار، فيصرف الله الرحيم الحليم الغفور وجهه عن النار، فيبقى ما شاء الله أن يبقى ساكتا ثم يسأل الله مرة أخرى، فيقول: يا رب برحمتك قدِّمني إلى باب الجنة، يا رب برحمتك قدمني إلى باب الجنة، فيقول الله: ويلك يا ابن آدم ما أغدرك، وما أظلمك، ألم تُعطِ العهود والمواثيق ألا تسألني غير ذلك؟، قال: يا رب برحمتك قدمني إلى باب الجنة، قال: هل عسيت إن أعطيتك ما سألت ألا تسألني غير ذلك؟ قال: وعزتك وجلالك لا أسألك غير ذلك، فيقدمه الله –عز وجل- إلى باب الجنة، فيبقى هناك، ويسكت ما شاء الله أن يسكت، ثم تنفلق له الجنة، فيرى حورها، ويرى قصورها، ويرى رياضها، ويرى نعيمها، فيقول: يا رب برحمتك أدخلني الجنة، فيقول الله: ويلك يا ابن آدم، ما أغدرك! ما أظلمك! ألم تعط العهود والمواثيق ألا تسألني غير ذلك. قال: يا رب برحمتك أدخلني الجنة برحمتك، أدخلني الجنة، قال: هل عسيت إن أدخلتك ألا تسألني غير ذلك؟، قال: وعزتك وجلالك لا أسأل غير ذلك، قال الله –عز وجل- ادخل الجنة –برحمته وكرمه ومَنِّه- فيدخل الجنة، فيكفيه هذا، فيقول الله –عز وجل له-: تمنَّ يا عبد، تمنَّ يا عبد، فيتمنى، ثم يتمنى، ثم يتمنى، ويذكره الله –عز وجل- رحمة منه وفضلا بالأماني التي يتمناها حتى تنقطع به الأماني، ثم يقول له- تَمنَّ، قال : لا أريد شيئًا يا رب، قال: فإن لك ما أخذت، ولك عشرة أمثاله، ولك ما اشتهت نفسك، ولذَّت عينك، وأنت فيها خالد\" (فَلاَ تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) قال في آخرها: فما أعلاهم منزلة؟ يقول موسى -في الحديث الأول-: فما أعلاهم منزلة؟ هذا أدناهم، قال: أولئك الذين أردت، غرزت كرامتهم بيدي، وختمت عليها فلم تر عين، ولم تسمع أذن، ولم يخطر على قلب بشر\" (فَلاَ تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) فلا إله إلا الله ما أرحم الله! وما ألطف الله! وما أحلم الله! ما أرحم الله! نسأله برحمته التي وسعت كل شيء أن يرحمنا برحمته، سبحانه وبحمده.\n    سُبحَانَ مَنْ يَعفُو، وَنَهْفُو دَائِمًا *** ولا يزَل مهما هفا العبد عَفَا\n    يعطي الذي يخطى ولا يمنعه *** جلاله عن العطا لذي الخطا\n    خلق الله الرحمة يوم خلقها مائة رحمة، ثم أنزل إلى الأرض رحمة واحدة أو جزءًا واحدًا؛ فبه يتراحم الخلق كلهم، إنسهم وجِنُّهم وعجماواتهم ودوابهم وبهائمهم؛ فإذا كان يوم القيامة رفع الله هذه الرحمة إلى التسع والتسعين عنده جل جلاله، فيتطاول إبليس وهو في الموقف بعنقه يظن أن رحمة الله سَتَسَعه في ذلك اليوم، فيا من رحمته وسعت كل شيء -ارحمنا برحمتك-.\n    والله لو يعلم الكافر ما عند الله من الرحمة لم ييْأسْ من الجنة، ولَعمِلَ للجنة، ووالله لو يعلم المؤمن ما أعد الله من العذاب للكافرين لم يأمن النار أبدًا حتى يضع أول قدم من أقدامه في الجنة.\n\n    اخوتي في الله؛ هذا أدنى أهل الجنة وأعلاهم، كأني بكم تقولون: ما أزواجهم؟ وأقول لكم: لا إله إلا الله، ماذا يصف الواصفون في أزواج أهل الجنة، إنهن الحور، والحور ما الحور يا عباد الله؟ كواعب أتراب، لهن خدود كالورد والتفاح، ونهود كالرمان، وثغور كاللؤلؤ المنظوم، فيا له من نعيم، وأي نعيم لمن فاز بحوريات أهل الجنة!، قدْ رقَّ خصر الواحدة منهن، وحاجبها وأنفها، وطال قوامها وعنقها وشعرها، تجري الشمس من محاسن وجهها إذا برزت، ويضيء البرق من بين ثناياها إذا ابتسمت، إذا قابلت زوجها، فقل ما تشاء في تقابل الشمس والقمر، إن حادثت فما ظنك بمحادثة المحبين، وإن ضمها فما ظنك بتعانق الغصنين، يرى وجهه في صحن خدِّها، ويرى مخ ساقها من وراء لحمها وعظمها وجلدها وعصبها وحُللها، لو طلعت على أهل الدنيا لملأت ما بين السماوات والأرض ريحًا، ولاستنطقت أفواه الخلائق تسبيحًا وتهليلا وتكبيرًا، لو طلعت لقالوا: لا إله إلا الله، وسبحان الله والحمد لله والله اكبر، لو طلعت لتزخرف لها ما بين السماوات والأرض، ولأغمضت عن غيرها كل عين، ولطمست ضوء الشمس كما تطمس الشمس ضوء النجوم، ولآمن مَن على ظهر الأرض بالله الحي القيوم، خمارها على رأسها خير من الدنيا وما فيها، نصيفها على رأسها خير من الدنيا وما فيها، لا تزداد على طول الدهور والأحقاب إلا حسنًا وجمالا، مبرأة من الحمل والولادة والحيض والنفاس، مطهرة من المخاط والبصاق والبول والغائط وسائر الأدناس، لا يفنى شبابها، ولا تبلى ثيابها، لا يُمل طيب وصالها، قد قصرت طرفها على زوجها؛ فهن قاصرات الطرف، لا تطمح لأحد سوى زوجها، إن نظر إليها سرَّته، وإن أمرها أطاعته، وإن غاب حفظته؛ فهي معه وهو معها في غاية الأمان، لم يطمثها قبله إنس ولا جان، كلما نظرت إليه ملأت قلبه سرورًا، وكلما حدثته ملأت أذنه لؤلؤًا منظومًا، وإذا برزت ملأت القصر والغرفة نورًا، هن الخيِّرات الحسان، هن العُرُض المتحببات إلى الأزواج. ما ظنُّكم -يا أيها الأخوة في الله- بامرأة إذا ضحكت أضاءت الجنة كلها من ضحكها، إذا حاضرت زوجها فيا لذة المحاضرة! ويا لذة الكلام! وإن خاطرتْه فيا لذة المخاطرة والمعانقة!، وإن كلمته فيا لذة الأسماع! فحديثها السحر الحلال.\n    إن طال لم يملل وإن هي حدثت *** ودَّ المُحَدِّثُ أَنَّهَا لَمْ تُوجِزِ\n    سبحان من صورها!، سبحان من عدَّلها!، سبحان من أنشأها!، سبحان من جعلها للمؤمنين الصادقين!، سبحان من جمعني وإياكم في روضة من رياض الجنة، وأسأل الله أن يجمعنا وإياكم في روضة من رياض الجنة عنده. إن غنَّت هذه الحورية فيا لذة الأسماع، ليس كغنائنا؛ فُحش وخنا ومجون وتحلل، وبعضنا –يوم انتكست بصيرته- يأخذ هذا الغناء ليدخله إلى بيته، ليفسد بيته، ولينشر الفحش في بيته، وليخرج ملائكة الرحمن من بيته، وليدعو إلى الرذيلة في بيته، وينسى أن هناك غناء قد يحرمه إن لم يتُب إلى الله –جل وعلا-. إن غنَّت الحورية فيا لذة الأسماع والأبصار! وإن قبَّلت فلا شيء أشهى من التقبيل، وإن آنست فيا لذة الأُنس بسماع الغناء والكلام والمحاضرة، هؤلاء حوريات أهل الجنة الذين أنشأهم الله في الجنة إنشاءً.\n    لكن هناك حورًا من نساء أهل الدنيا قمن بالتكاليف؛ صمن، وصلَّين، ووحدن وتصدقن، وقمن بالتكاليف كلها يكنَّ في الجنة أفضل من حوريات أهل الجنة، فضلا من الله ونعمة لنساء أهل الدنيا، فطوبى لامرأة غضت بصرها عن محارم الله، وطوبى لامرأة اتجهت إلى الله لتكون أفضل من حوريات أهل الجنة الذين أنشأهم الله في الجنة إنشاءً.\n\n    وأقف معكم ومع [ابن الجوزي] –عليه رحمة الله- في رياضه –رياض السامعين- وهو يصف مشهدًا من مشاهد نعيم أهل الجنة، حتى إنه ليتخايل ذلك النعيم، ويقول: والله إني لأتخيل دخول أهل الجنةِ الجنةَ وخلودهم فيها بلا تنكيل ولا تعب ولا نصب ولا صخب، يقول : فأكاد أطيش ويكاد طبعي يضيق عن تصديق ذلك لولا أن الله عز وجل ورسوله -صلى الله عليه وسلم- ضمِنه لنا، انظروا إليه وهو يصف هذا المشهد، يقول: يا أيها الأخوة بينما رجل من أهل الجنة يتنعم فيما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر، وإذا ببرق يضيء في الجنة، وهو مع حورية من حوريات أهل الجنة يتنعم معها،قال فيرفع رأسه فإذا هو بحورية أجمل من التي بين يديه وإذا بها تقول: يا ولي الله أما لنا فيك جولة؟ أما لنا فيك نصيب؟، تعرض خدماتها عليه تعرض نفسها عليه، فيقول بالله من أنت؟ قالت: أنا ممن قال الله فيهن (فَلاَ تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) وكل ما في الجنة مُذلل لأهل الجنة، فيطير بسريره إليها، فيأتي وإذا هي تضْعُفُ بسبعين ألف جزء من النور عن التي كانت بين يديه هناك، فيتعجب، ويقول: لم؟! قالت: لأنني صليت وصمت وعبدت الله، أنا من نساء أهل الدنيا، لم أتزوج في الدنيا؛ فأنا أعرض نفسي عليك، قال: أو أنت لي؟! قالت: نعم جزاء من الله لك، وجزاء من الله لي، قال: فيعتنقها أربعين عامًا لا تمله، ولا يملها، تقف بين يديْه، وفي رجليْها خلاخل من ياقوت، إذا مشت سمع من خلاخلها صفير صوت كل طير في الجنة، فلا إله إلا الله، أي نعيم هذا النعيم؟ وهو يعتنقها ينظر ليدها اليمنى فإذا هو مكتوب عليها (الْحَمْدُ للهِ الَّذِي صَدَقَنَا وَعْدَهُ). يقول: مكتوب بالنور على اليمن (الْحَمْدُ للهِ الَّذِي صَدَقَنَا وَعْدَهُ) وعلى اليسرى (الْحَمْدُ للهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ) أما كفُّها فألْيَن من المخ، يُشم من رائحة كفها رائحة كل طيب في الجنة، وهي تمشي بين يديه، ثم يتمنى أن يمشين مشيات ومشيات؛ لأن كل مشية للحورية لها لذة ونعيم من نوع خاص، قال: فيتمنى أن تمشي، فيقول لها: اشتقت إلى مشيتك، فيكون معها سبعون ألف وصيفة –كما يقول ابن الجوزي في رياض السامعين- قال: فيمشون معها بسبعين ألف مشية فيضع الله لهم روضة من الكافور وروضة أخرى من الزعفران فيمشين بسبعين ألف مشية في هذه الروضة ويرجعن بسبعين ألف مشية في الروضة الأخرى، لو قضى الله الموت عليه طربًا من مشيتهن لمات، ولكن خلود في الجنة ولا موت، لو تَفَلَتْ في بحار الدنيا لأصبحت بحار الدنيا كلها عذبة من تفال هذه الحورية.\n    ثم يشتاق بعد ذلك إلى البخور، وكل ما في الجنة رائحة طيبة، قال: فيأتين بمجامر من در فيها بخور من غير نار، قال: فيمشين به تمشي رائحته في الجنة مسيرة مائة عام، ثم يشتهي الغناء يا من صان سمعه عن الغناء، يا من نزَّه بيته وأهله وأذنه التي أنعم الله به عليه عن الغناء، يشتهي إلى الغناء فماذا يكون الأمر؟ كيف يكون الأمر يوم يشتهي الغناء يا أيها الأخوة ؟ يقول: يجتمعن وينزلن، فيجتمعن قسمين من النساء المؤمنات اللائي كن في الدنيا قسم، وقسم آخر من نساء وحوريات أهل الجنة اللائي أنشأهن الله -عز وجل- في الجنة إنشاء. فاسمع إلى كلمات هؤلاء واسمع إلى كلمات هؤلاء، أما أهل الجنة اللائي أُنشئن في الجنة فيقلن :\n    نحنُ الخَالِداتُ فَلا يَمُتْنَ *** نحنُ الرَّاضِياتُ فَلا يسخطن\n    نحن المقيماتُ فلا يظعنَّ *** نحنُ النَّاعماتُ فلا يبأسنَ\n    نحنُ الحورُ الحِسَان، أزواجُ قومٍ كِرَامٍ، طوبى لمن كان لنا وكنا له\n    فيرد نساء أهل الدنيا وحوريات أهل الجنة منهن:\n    نحنُ المُصَلِّياتُ وما صّلَّيْتُنَّ *** نحنُ الصَّائِماتُ وَمَا صُمْتُنَّ\n    نحنُ المُتصدقاتُ ومَا تَصَدَقْتنَّ *** نحنُ العَابِدَاتُ ومَا عَبَدْتُّنَّ\n    تقول [عائشة] -رضي الله عنها-: فغلبنهن. أما موسيقاهن -يا من سمع هذه الكلمات- لا فحش ولا خنا، لا فجور ولا تحلل، وليس كهذا الغناء، وإنما خلود بلا موت إقامة بلا ظعن، نعيم بلا بأس، صلاة وصدقة وصيام، وكل يفخر بهذا النعيم.\n    أما موسيقاهن يا من نزَّه نفسه عن الموسيقى في هذه الحياة، فيرسل الله ريحه فتهز ذوائب أغصان أشجار الجنة فتحدث صوتًا يشبه صفير كل صوت طير في الجنة؛ فلا تسل عن ذاك النعيم، وهن يغنين بأصواتهن الرخيمات اللذيذات، لو قضى الله الموت على أهل الجنة طربًا بهذا الغناء لماتوا، ولكن خلود بلا موت.\n    قال ابن عباس: ويرسل ربنا ريحًا تهز ذوائب الأغصان، ريحًا تلذ لمسمع الإنسان كالنغمات بالآذان يا خيبة الآذان لا تتبدلي بلذاذة الأوتار والعيدان، خابت أذن تركت ذاك النعيم، وتلذَّذت بالأوتار والعيدان المحرمة (أَتَسْتَبْدِلُونَ الَّذِي هُوَ أَدْنَى بِالَّذِي هُوَ خَيْرٌ) (أَتَسْتَبْدِلُونَ الَّذِي هُوَ أَدْنَى بِالَّذِي هُوَ خَيْرٌ) هذا مشهد من مشاهد أهل الجنة، جعلنا الله وإياكم من أهل الجنة، لهذا كله بادر المبادرون، وتنافس المتنافسون يوم سمعوا بما سمعوا من هذا الوصف، ماذا كان منهم يا عباد الله؟\n    أحدهم قال: لأشترين حورية من الحور العين بثلاثين ختمة للقرآن لا أنام حتى أختم هذه الثلاثين ختمة، ويختم تسعًا وعشرين فيغلبه النوم فينام فيرى حورية من حوريات أهل الجنة تأتي فتركله برجلها، وتقول:\n    أتخطُبُ مثْلِي وعنِّي تَنَامُ *** ونومُ المُحبِّينَ عنِّي حَرَام\n    لأنا خُلِقْنَا لكلِّ امرئٍ *** كَثيرِ الصلاةِ كثيرِ القِيام\n    فقام بعدها، وأكمل ذلك واجتهد، وقال: برحمة الله لأجتهدن إلى أن أنال هذه؛ إلى أن أنال هذه الحورية، [وأبو سليمان الدارني] –عليه رحمة الله- ينام ليلة من الليالي، عابد زاهد عبَد الله، وأخلص لله، وصدق مع الله، يمني نفسه بما في الجنة من نعيم، فيقول في ليلة من الليالي –نائمًا والنفس أحيانًا تحدث بما ترغب وبما تريد وبما تحب- قال: فرأيت –فيما يرى النائم- كأن حورية جاءتني، وقالت: ما هكذا يفعل الصالحون –يا أبا سليمان- أتنام وأنا أربى لك في الخدور من خمسمائة عام. لا إله إلا الله؛ فما نام بعدها إلا قليلا؛ جد وطلب ليلحق بها. وأبو سليمان كانت له رحلة الحج المعروفة، والتي ذكرها صاحب حادي الأرواح -عليه رحمة الله- يقول: رافقه شاب عراقي في طريقه إلى الحج، قال: فما رأيت هذا الشاب إلا باكيًا أو تاليًا أو مصليًا؛ نركب فيتلو القرآن، ننزل فنصلي فيصلي، ويذكر الله، لا يتكلم بكلام إلا بذكر الله أو بالصلاة والقيام، قال: فقلت: لا أسأله ولا أشغله، وعندما رجعنا من رحلة الحج، ووصلنا إلى بلاد العراق. قال: قلت له: أيها الشاب أسألك بالله؛ ما الذي هيَّجك على العبادة؟ ما الذي هيَّجك على العبادة لا تفتر عنها؟ قال: يا ]أبا سليمان] أما إن سألتني؛ فإني رأيت -فيما يرى النائم- حورية في قصر من ذهب، وقصر من فضة، له شرفتان من زبرجد وياقوت، وبينهما هذه الحورية مرخية شعرها لم أرَ جمالا كذاك الجمال، وهي تقول لي: جِدّ إلى الله في طلبي؛ فإني أربى لك في الخدور من خمسمائة عام، فوالله برحمة الله، وأقسم على الله برحمته: لأجتهدنَّ حتى أصلها أو أهلك دونها. والله لا أرتاح حتى أبلغ تلك المنزلة، هيَّجهم ذكر الجنة إلى الجنة، طيَّرت الجنة نوم العابدين من جفونهم، فتركوا الفراش، واتجهوا إلى الله في أسحارهم وفي لياليهم (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ) يبيتون لربهم سجدًا وقيامًا يأتي أحدهم، فيفرش فراشه، ثم يضع يده عليه، ويقول: والله إنك لَلَيِّنٌ، لكن فراش الجنة ألْيَن، فيقوم ليله كله لا ينام، هكذا –يا عباد الله- جَدُّوا إلى الله؛ لأنهم علموا ما عند الله، وكأني بكم تقولون: هل في الجنة سوق؟ ولا إله إلا الله –أيها الأخوة- كيف حال أسواقنا هذه الأيام؟ أسواقنا أشغلت المصلين عن صلاتهم، وأشغلتهم عن ذكر الله حتى يوم يُذكر الله يهربون من المساجد إلى الأسواق، إلى مجتمع الشياطين، أسواقنا فيها مالا يعلمه إلا الله، ونسأل الله أن يعدل حال هذه الأسواق، وأن يرد الأمة إليه ردًا جميلا؛ فما حالها سيئ في أسواقها بل حالها سيئ في كثير وكثير، لكن نسأله برحمته أن يردنا إليه ردًا جميلا\n    أما سوق أهل الجنة فلهم سوق لكن أي سوق يا عباد الله؟ سوقهم يوم الجمعة، يوم الجمعة من شرفه إنه سوق –أيضًا- لأهل الجنة؛ يأتون كل جمعة، فيركبون نجائبهم، ودوابهم من ذهب وفضة ولؤلؤ إلى كثبان المسك، فيجلسون عليها، ثم يأتيهم الريح، فتأخذ من كثبان المسك، فترمى في وجوههم، وفي نواصي خيلهم ونواصي دوابهم، فيرجعون إلى أهلهم، وقد ازدادوا حسنًا وجمالا، فيقول أهلهم وزوجاتهم من الحوريات: والله لقد ازددتم حسنًا وجمالا، فيقولون: وأنتم -والله- بعدنا لقد ازددتم حسنًا وجمالا. هذا هو سوق أهل الجنة سوق أهل الجنة يا من أشغله سوق الدنيا عن طلب سوق الجنة، اتق الله، وتاجر مع الله، وإياك إياك أن تقصر رجلك عن مثل هذه المجتمعات، ومثل هذه الروضات، كم من إنسان قصر رجله عن مثل هذا المسجد، فقصرت به قدمه وزلَّت به من على الصراط إلى كلاليب النار. نسأل الله العافية والسلامة، يُعد الله -عز وجل- للذين يأتون إلى المساجد نزلا في الجنة كلما غدوا، وكلما راحوا فضلا منه ونعمة، نعيم الجنة لا ينفد، نعيم الجنة لا يبيد، نعيم الجنة لا يوصف، وإن من أعظم نعيم أهل الجنة -يا أيها الأخوة- حلول رضوان الله -جل وعلا- على عباده في الجنة، هذا من أعظم النعيم الذي ينالونه، وأعظم من ذلك التلذذ بالنظر إلى وجه الله الكريم -جلّ جلاله وتقدست أسماؤه- ذلك اليوم يسمى يوم المزيد يوم زيارة العزيز الحميد تصور نفسك والله -عز وجل- يستزيرك ويزورك، لا إله إلا الله. يا أيها الاخوة .\n    استمع ومثل نفسك في روضات الجنة يوم يأتيك المنادي ينادي أنت وأهل الجنة: يا أهل الجنة إن ربكم يستجيركم، فحي على زيارته، لا إله إلا الله، من السائل جل جلاله، وتقدست أسماؤه، سبحانه لا إله إلا الله، يقولون: سمعًا وطاعة وينهضون إلى الزيارة مبادرين، وإذ بالنجائب أعدت لهم يستوون على ظهورها، وينهضون، فيستوون إلى الوادي الأفيح المبارك على كثبان المسك التي جعلت لهم موعدًا، ثم يأمر الرب -تبارك وتعالى- بكرسيه، فيُنصب، ثم يأمر بمنابر لأهل الجنة منابر منوعة على قدر الأعمال؛ من ذهب، من فضة، من لؤلؤ، من نور، من ياقوت من زبرجد، وأدناهم –وما فيهم دنيء- على كثبان المسك؛ فلا إله إلا الله، ما أعظم نعيم الله في الجنة! حتى إذا استقروا في مجالسهم، واطمأنت بهم أماكنهم، نادى المنادي مرة: يا أهل الجنة إن لكم موعدًا عند الله يريد أن يُنجزكموه، يريد أن يعطيكم موعدًا، فيقولون –وقد رضوا بما أتاهم من النعيم-: ألم يثقل موازيننا سبحانه وبحمده؟ ألم يزحزحنا عن النار؟ ألم يدخلنا الجنة؟ ألم يبيض وجوهنا؟ فبينا هم كذلك إذ سطع لهم نور أشرقت له الجنة، ورفعوا رءوسهم؛ فإذا الجبار–جل جلاله وتقدست أسماؤه- قد أشرف عليهم من فوقهم، وقال: يا أهل الجنة سلام عليكم، فيردون بصوت واحد: اللهم أنت السلام، ومنك السلام، تباركت يا ذا الجلال والإكرام، ثم يضحك الله لهم. يقول أحد الأعراب: لا نُعدَم خيرًا من رب يضحك، ثم يقول: يا أهل الجنة، يا من أطاعوني بالغيب ولم يروني هذا يوم المزيد، فسلوني، فيقولون: ربنا قد رضينا فارض عنا. قال: لو لم أرضَ عنكم لم أسكنكم جنتي، أحللت عليكم رضواني، لا أسخط عليكم أبدًا، هذا يوم المزيد فسلوني، لا إله إلا الله، ما أكرم الله! لا إله إلا الله، ما أرحم الله! يا أيها الأخوة يعرض عليهم عرضًا، فيقولون: أرِنا وجهك نتلذذ بالنظر إليه، فيكشف لهم الرب –جل جلاله- الحجب، ويتجلى لهم، ويغشاهم من النور،ما لولا أن الله –عز وجل- قضى ألا يحترقوا لاحترقوا من نوره (اللهُ نُورُ السَّمَاوَاتِ وَالأرْضِ) لا يبقى أحد في ذلك المجلس إلا حاضر ربه محاضرة، وكلم ربه كفاحا بلا ترجمان يقول الله ألم تعمل كذا في يوم كذا ألم تعمل كذا ألم تعمل كذا فيذكره ببعض غدراته وزلاته فيقول يارب ألم تغفر لي قال بمغفرتي بلغت ما بلغت فيا لذة الأسماع بتلك المحاضرة ويا قرة عيون الأبرار بالنظر إلى وجه الكريم الغفار ( وجوه يومئذٍ ناضرة إلى ربها ناظرة).\n    فكيف تعلم فإن كنت لا تدرى فتلك مصيبة وإن كنت تدرى فالمصيبة أعظم هذه بعض ما أعده الله عز وجل لنا من النعيم في الجنة يجمع هذا كله قول المصطفى صلى الله عليه وسلم كما في الصحيحين قال الله عز وجل أعدت لعبادي الصالحين مالا عين رأت ولا أذن سمعت ولا خطر على قلب بشر\n    (فلا تعلم نفس ما أخفى لهم من قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) إنها الجنة وكفى، إنها الفردوس وكفى، إنها طوبى وكفى.\n    فللَّه ما فِي حشْوِهَا من مَسرةٍ *** وأصنافُ لذَّاتٍ بها يَتَنَعَّمُ\n    وللهِ درب العَيشِ بيْنَ خِيامِها *** وَرَوْضَاتهَا والثَّغْرُ فِي الرَّوضاتِ يبسِمُ\n    وللهِ واديهَا الَّذِي هُوَ موعدٌ *** المزيد لِوَقْتِ الحب لو كنتَ منهُمُ\n    ولله أفْرَاحُ المحبِّينَ عندمَا *** يُخاطِبُهُم مَولاهُمُ ويُسلِّمُ\n    ولله كمْ حوريةٍ إنْ تبسمتْ *** أضاء لها نور من الفَجْرِ أعظمُ\n    فيَا لذَّةَ الأبصارِ إنْ هِيَ أقْبَلتْ *** ويا لذة الأسماع حين تكلم\n    فيا خاطِبَ الحسناءِ إنْ كنْتَ بَاغِيًا *** فهذا زمانُ المَهرِ فَهْوَ المُقدَّمُ\n    فأقْدِمْ ولا تقنعْ بعيشٍ مُنغصٍ *** فَمَا فَاتَتِ اللّذاتُ مَن ليس يَقْدُمُ\n    وإن ضاقتْ الدنيَا عليكَ بأسرِها *** ولَمْ يكن فيها مَنزِلٌ لك يُعْلَمُ\n    فحيَّ على جناتِ عدنٍ فإنَّها *** منازلُنَا الأُولَى وفيها المخيمُ\n\n    يا أيها الأخوة في الله لما علم الصالحون هذا النعيم ورأوا أن الفرصة قائمة وأن السوق رائجة وأن الثمن الجنة رفعوا رؤوسهم فنظروا إلى الأعلام فإذا هي أعلام الجنة قد نصبت فشمروا شمروا إليها فماذا عملوا قدموا أموالهم وقدموا دمائهم وقدموا أوقاتهم وقدموا كل ذرة وكل نفس من حياتهم ثمنا للجنة ففازوا وأفلحوا يحدوهم في ذلك؛ ماذا يحدوهم؟ يحدوهم ترغيب المصطفى صلى الله عليه وسلم إلى الجنة ونعيمها يوم كان صلى الله عليه وسلم لا يضع جائزة إلا الجنة على أي عمل من الأعمال يقول النبي صلى الله عليه وسلم على سبيل الأمثلة في الجوائز من يجهز جيش العسرة وله الجنة من يشتري بئر رومة وله الجنة من يعمل كذا وله الجنة من أقبل هذا اليوم ولم يدبر صادقا محتسبا فله الجنة وتجده يرفعهم إلى الجنة دائما لا يضع شيئا ماديا عندنا دنيوي وإنما يرفعهم على زخرف الدنيا إلى الجنة ونعيمها أرأيتم إليه يوم يأتيه [خالد بن الوليد] رضي الله عنه وأرضاه يوم يرسل إليه قميص مخوصا بالذهب والقميص هذا [الأكيدر] ملك دومة الجندل يوم ذهب إليه خالد فأخضعه واستأسره وأخذ قميصه الذي عليه مخوصا بالذهب موشا بالذهب فأرسله للمصطفى صلى الله عليه وسلم يوم كنا نغزوا ولا نغزى يوم كنا نفرض شروطنا ولا تفرض علينا الشروط\n    كم صرفتنا يد كنا نصرفها *** وبات يملكنا شعب ملكناه\n    رباه ارفع ما بالأمة رباه ارفع ما بالأمة فإنها قد ذلت وأي ذل ولا رافع لهذا الذل إلا أنت سبحانك وبحمدك يا أيها الأخوة يوم جاء النبي صلى الله عليه وسلم هذا القميص نظر الصحابة وتجمعوا وقالوا قميص من ذهب والواحد منهم ما يجد ما يستر به سوءته أعجبوا بهذا فقام النبي صلى الله عليه وسلم ليرفعهم عن هذا الزخرف قال كما في [البخاري] أتعجبون من هذا لمناديل [سعد بن معاذ] في الجنة خير من هذا والله لبعض ذاك المنديل خير من هذا عند الله جل وعلا فكان يرفعهم فارتفعوا ها هو أولهم ها هو خير من دب على الثرى بعد الأنبياء والمرسلين أبو بكر رضي الله عنه وأرضاه الذي كان سند للمصطفى صلى الله عليه وسلم قدم ماله وقدم أهله وقدم كل شيء في سبيل الله يريد ما عند الله فماذا أرسل الله له فماذا قدم الله له من جائزة اسمعوا إليه يوم يأتيه محمد صلى الله عليه وسلم يدعوه ويدعوني ويدعوك ويدعو كل إنسان إلى قيام الساعة فيقول قولوا لا إله إلا الله تفلحوا يريد أن ينقذهم من النار لكن بعض الناس كالفراش لا يزال يرى النور فيتركه ويرمي بنفسه في النار فيقول أبو بكر ماذا قال قال أنفكر ننظر في هذا الأمر قال ما جربت عليك كذبا أشهد أنك رسول الله وأشهد أن لا إله إلا الله قبل ذلك مد يدك أبايعك فكانت أول يد امتدت إلى المصطفى صلى الله عليه وسلم هي يد أبي بكر يد أبي بكر رضي الله عنه الذي هضم حقه والذي لعنه بعض الذين أخذ الله سمعهم وأبصارهم فرضي الله عنه وأرضاه ولعن من أبغضه وعاداه يا أيها الأخوة هل وقف أبو بكر وقال لا إله إلا الله . لا والله بل قام بعد ذلك كلما سمع أمرا للمصطفى صلى الله عليه وسلم وجاءه الصادون عن سبيل الله يقولون يقول صاحبك كذا وكذا يقول رسولك كما تزعم كذا وكذا يوم عرج به إلى السماء قالوا نضرب أكباد الإبل إلى بيت المقدس شهرا ويقول ذهب في ليلة وعرج به إلى السماوات وعاد إلى هنا كانوا يظنون أن أبا بكر سيقول لا أما هذه فلا قال إن كان قال فقد صدق يا ليتها عنوان لنا يا ليت ذلك عنوان لنا في كل لحظة من لحظاتنا يوم نسمع أوامر المصطفى يوم نسمع أحاديث المصطفى نقول إن كان قال فقد صدق سمعنا وأطعنا قال إن كان قال فقد صدق هل اكتفى بالتصديق فقط لا خرج من عند المصطفى صلى الله عليه وسلم وهو لم يحفظ سوى بعض آيات من القرآن لكنه رأى أن المسئولية عظيمة وأن الخطب جسيم وأن المؤمن له دور في بيته وفى مجتمعه له دور سيسأله الله يوم يقف بين يديه ماذا قدم لهذا الدين ماذا عمل لهذا الدين فخرج فذهب وعاد وقد أدخل ستة من العشرة المبشرين بالجنة في دين الله فلا إله إلا الله يأتي يوم القيامة وقد أدخل في دين الله ستة من العشرة المبشرين بالجنة يأتي وهم في ميزانه يوم يلقى الله جل وعلا هل اكتفى بذلك لا بل صفى تجارته وصفى أمواله صفى أربعين ألفا في يوم واحد ثم أخذها جميعها فإلى أين يذهب رأى المستضعفين من المسلمين رأى الموالي الذين شهدوا أن لا إله إلا الله يوم رفض الشرفاء كما يزعمون والكبراء رآهم يستضعفون رآهم يزلون خشي عليهم أن يفتنوا في دينهم فقال أتاجر مع الله ونعمة التجارة في شراء هؤلاء وإعتاقهم لوجه الله تعالى يمر على [بلال] في بطاح <مكة> يا أهل مكة وأنتم تعلمون شدة الحر في هذه البطاح يمر عليه في الرمضاء وهو يضرب ويوضع فيها و توضع الحجارة على صدره رضي الله عنه وأرضاه وإذ به يقول أحد أحد يتعلق بالله فيقول له أحد ينجيك أحد ينجيك يعني الله الأحد سينجيك يا بلال ويذهب وهو يحترق لما يرى هل جلس في بيته وبقي يتكلم ويقول إنا لله ولا حول ولا قوة إلا بالله؟ لا ذهب وأخذ خمسة أواقي من ذهب من حر ماله وأخذها في يده وذهب بها إلى [أمية بن خلف] إلى سيد هذا مع أن بلال سيد له ما كان سيدا الكافر أبدا ذهب إليه وقال هذه خمس أواقي من ذهب أتبيعني بلالا قال أبيعك لا خير فيه لأنه استعصى عليه ورفض أن ينساق معه إلى النار فأخذ منه الخمس أواق وقال والله لو أبيت إلا أوقية واحدة لأعطيتك [بلالا] زهدا فيه قال والله لو أبيت إلا مائة أوقية من ذهب لأعطيتك إياها لأن لأبي بكر معايير ومقاييس ليست لذاك ولأمثاله ذاك من الذين أخذ الله سمعهم وأبصارهم هل وقف عند ذلك قام المستهزئون وقام الساخرون يقولون ما أنفق أبو بكر هذا المال وأعتق بلال إلا ليد كانت لبلال عنده لنعمة لمعروف قدمه بلال يريد أن يكافئه أبو بكر لكن الرد من من يدافع عن الذين آمنوا الرد من الذي يعصمك من الناس الرد من الله جل وعلا يأتي فورا ينزل به جبريل على المصطفى صلى الله عليه وسلم (وما لأحد عنده من نعمة تجزى) ما لأحد عند أبى بكر من نعمة تجزى إلا ابتغاء وجه ربه الأعلى ما جزاؤك يا أبا بكر (ولسوف يرضى) من الذي وعده بالرضى الذي خلقه والذي أمره والذي أعد له ما أعد والذي جعل إعتاق الأرقاء من أعظم الأعمال التي يعملها هل توقف أبو بكر عند هذا لا والله ما توقف وما كان له أن يتوقف ووالله لو استرسلنا في كلامنا عن أبي بكر لما كفانا هذا المجلس ولا مجالس آخر ولا مجالس آخر ولكن حسبنا منه هذه المواقف ماذا أعد الله له عز وجل يدعى يوم القيامة من أبواب الجنة الثمانية كل مع باب أما أبو بكر فمن أبواب الجنة الثمانية يدعى يوم القيامة كما أخبر بذلك المصطفى صلى الله عليه وسلم هل أبو بكر فقط ننتقل لغيره لنرى ونعلم أن هناك رجالا قد قدموا وأننا إذا مشينا على ما مشوا عليه واقتدينا بما اقتدوا به وصلنا إليهم بإذن الله جل وعلا جاءت المصطفى صلى الله عليه وسلم تحصل خصومة كما قال [البخاري] عليه رحمة الله كما روي [البخاري] عليه رحمة الله حصلت خصومة بين يتيم وصحابي على نخلة والناس على الدنيا تجد النزاع بينهم عظيما ولم يخل منه حتى عهد المصطفى صلى الله عليه وسلم كان هناك بستان لهذا الصحابي وبستان آخر لهذا اليتيم وبينهما نخلة وهذا اليتيم لا زال لم يدرك حق الإدراك فقال هذا الصحابي هذه النخلة لي وقال هذا اليتيم الصغير هذه النخلة لي تشاجرا فذهب اليتيم فاشتكي هذا الصحابي إلى المصطفى صلى الله عليه وسلم فأحضر هذا الصحابي وقال هذا الطفل أو هذا اليتيم يشكوك أو كما قال صلى الله عليه وسلم في نخلة أخذتها له قال والله ما كان ذلك لي يا رسول الله وما كنت لآخذ نخلته قال النبي صلى الله عليه وسلم إذا نخرج ونعاين خرج النبي صلى الله عليه وسلم لم يعتمد على كلام هذا ولا هذا وإنما خرج ليعاين البستانين ويعاين النخلة تواضع منه صلى الله عليه وسلم وحكم عدل لأنه يأخذ عن العدل سبحانه وتعالى خرج وذهب وعندما وصل إلى ذاك المكان فإذا بالنخلة في بستان الصحابي واضحة جلية فهل يعطف على هذا اليتيم فيحكم بغير حكم الله لا ما كان ذلك لرسول الله صلى الله عليه وسلم فحكم بالنخلة للصحابي فزرفت دموع اليتيم على خديه فأراد النبي صلى الله عليه وسلم أن يجبر كسر قلب هذا اليتيم لأنه لم يدرك الحق فقال لهذا الصحابي أتعطيه هذه النخلة ولك بها عزق في الجنة عزق نخل في الجنة مقابل هذه النخلة لكن الصحابي كان في وقت غضب إذ كيف يشكوه والحق له ويشكوه إلى من إلى المصطفى صلى الله عليه وسلم فيذهب وكان في الجلسة رجل يتمنى مثل هذه الفرصة اسمه [أبو الدحداح] رضي الله عنه وأرضاه قال يا رسول الله لأن اشتريت هذه النخلة وأعطيتها هذا اليتيم ألي العزق في الجنة قال لك ذلك فيلحق بهذا الصحابي ويقول أتبيعني هذه النخلة ببستاني كله خذ بستاني كله وأعطني هذه النخلة قال أبيعكها لا خير في نخلة شكيت فيها إلى رسول الله صلى الله عليه وسلم فباعه النخلة بالبستان كله وذهب إلى أهله ونادى فيهم يا [أم الدحداح] ويا أبناء [أبى الدحداح] قد بعناها من الله فاخرجوا منها خرجوا ومع أطفاله بعض الرطب فقام يأخذه ويرميه فيها ويقول قد بعناها من الله جل وعلا لا نخرج منها بشيء بعزق في الجنة خرج هو وأهله وقد باع كل شيء واشترى عزق من نخلة عند الله جل وعلا هل قال خلاص انتهينا لنا نخلة في الجنة يكفي لا نصلي لا نصوم لا نعمل أي شيء لا الذي بذل هذه سيبذل أعظم منها بذل المال وبذل الأولاد وبذل كل نعيم في هذه الحياة ثم في الأخير يقدم نفسه لله جل وعلا يخرج في معركة أحد معركة أحد الصادقة للصادقين والذي ابتلي فيها المؤمنون ابتلاء شديدا وربي فيها المؤمنون تربية عظيمة وكسرت فيها رباعية المصطفى صلى الله عليه وسلم وشج وجهه يوم انتهت المعركة ذهب يفتش صلى الله عليه وسلم وهو في تلك الحالة عن أصحابه يتفقدهم ويأتي إلى صاحب العزق إلى [أبي الدحداح] وإذ به مدرج بدمائه فيرفعه ويمسح الدم عن وجهه ويقول رحمك الله أبا الدحداح كم من عزق مدلل الآن لأبي الدحداح في الجنة لا إله إلا الله ماذا خسر أبي الدحداح خسر تراب خسر شجيرات خسر نخيلات لكنه فاز بجنة عرضها كعرض الأرض والسماوات فمن أدخل الجنة فقد فاز فمن زحزح عن النار وأدخل الجنة فقد فاز هل هذا فقط في عهد المصطفى صلى الله عليه وسلم والله إن الأمثلة لكثيرة وإن النماذج لعظيمة ولكني أنتقل بكم إلى نموذج آخر قصير [حنظلة] وما حنظلة يا أيها الأخوة ذلك العبد الذي يؤمن في يوم ويتزوج وفي ليلته التي يدخل فيها على زوجته وبعد ما يقضي وتره من زوجته وإذ بمنادي الجهاد ينادي يا خيل الله اركبي يا خيل الله اركبي أيجلس مع هذه في كامل زينتها في أول ليلة من زواجه خرج وهو جنب ليقدم نفسه إلى الله لتنتهي المعركة ويجدوه مدرجا بدمائه والمياه لا زالت تقطر من على رأسه و جسده من أين جاءته المياه من أين لا مطر من أين لا ماء ينظرون فيقول المصطفى صلى الله عليه وسلم لقد رأيته بين السماء والأرض تغسله الملائكة في صحاف من ذهب وفضة فسلوا زوجه ذهبوا لزوجته ليسألوها قالت خرج وهو جنب خرج وهو جنب فغسل في صحاف من ذهب بشرى له الآن وله عند الله ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر ذاك غسيل الملائكة والله لن نبلغ مراتبهم حتى نتبع الطريق الذي اتبعوا نتبع ذلك النور الذي أخذوا منه والذي اقتبسوا منه وإن لم نقتبس ونأخذ من ذلك النور فوالله إن الخيبة والندامة نسأل الله ألا نكون من أهل الخيبة والندامة.\n    لا نقول ذلك فقط سننتقل بكم إلى نموذج آخر في عصر متأخر ويذكر هذا [ابن القيم الجوزي] في صفة الصفوة في الجزء الرابع رجل اسمه [أبو قدامة] [أبو قدامة الشامي] ليس [ابن قدامة] يقول [أبو قدامة الشامي أغارت جيوش النصارى على بلدة من بلاد <الشام> يوم كانوا إذا أغاروا وجدوا الليوث أمامهم يوم كانوا إذا أغاروا نيل منهم ما نيل ورجعوا ليدفعوا الجزية صاغرين قال أغارت فماذا يعمل ذهب إلى المسجد الذي تعقد فيه مؤتمرات المسلمين والذي تعقد فيه كل مشاكل المسلمين لحلولها والذي تطرح فيه الآراء والذي منه تنطلق الجيوش والذي منه تنطلق الكتائب والذي ما كان صلى الله عليه وسلم يعمل عملا إلا وانطلق من هذا المسجد يذهب إلى المسجد ويقف على منبر المصطفى صلى الله عليه وسلم وينادي في الناس على المنبر في خطبة الجمعة حضر النساء وحضر الرجال وقام ينادي فيهم نداء عظيما ويقول (هل أدلكم على تجارة تنجيكم من عذاب أليم تؤمنون بالله ورسوله وتجاهدون في سبيله) (انفروا خفافا وثقالا) لم يترك آية من آيات الجهاد ولم يترك حديثا من أحاديث المصطفى صلى الله عليه وسلم فاشرأبت الأعناق إلى الجنة وأرادت ما عند الله منهم من يريد اثنتين وسبعين حورية من الحور العين ومنهم من يريد ما هو أعظم من ذلك النظر إلى وجه الله الكريم ويرتفع الأمر ويرتفع ونقف عند خطبة أبو قدامة إلى ما بعد الأذان.\n    خطب أبو قدامة خطبته وصلى الناس وكل في نفسه أن يدخر له عند الله منزلة بمشاركته في هذا الجهاد حتى النساء والأطفال وخرج ذاهبا إلى بيته وبينا هو في الطريق في أحد الأزقة وإذ بامرأة تقول السلام عليك يا أبا قدامة قال فقلت في نفسي لعلها تريد أن تفتنني لأنه يعلم أن النساء في الغالب فتنة فاتقوا الدنيا واتقوا النساء قال فلم أرد عليها فقالت السلام عليك يا أبا قدامة قال فلم أرد عليها قالت السلام عليك يا أبا قدامة ما هكذا يفعل الصالحون قال فتوقفت قال فجاءت وقالت يا أبا قدامة سمعت منك ما قلت على المنبر سمعت آيات الله وسمعت حديث المصطفى صلى الله عليه وسلم هذا ظرف أقدمه علني أن أكتب عند الله من المجاهدات في سبيله ماذا في هذا الظرف قالت فيه ضفيرتان من شعري والله لم أجد ما أقدمه أغلى من هاتين الضفيرتين اجعلهما لجاما لفرسك في سبيل الله علّ الله أن يكتبني في عداد المجاهدات في سبيله فأجهش أبو قدامة بالبكاء وقال والله هذا هو أول النصر هذه بشارة النصر أن تقدم امرأة شعرها يوم لم تجد ما تقدمه إلا هذا جادت بما لديها يوم لم تجد إلا شعرها و هو أعز ما لديها فأخذه وذهب لبيته وبقي يجمع في الصفوف وفي اليوم الثاني ينطلق بكتائب الإيمان يريد أن يقابل الروم في موقعة من المواقع وإذا بذاك الطفل يقابله طفل صغير أمثاله لا زالوا عندنا يلعبون في الشوارع لا هدف لهم ولم يغرس فيهم أي هدف يقول يا أبا قدامة أسألك بالله إلا جعلتني في عداد المجاهدين في سبيل الله قال يا بني أخشى عليك صغير تطأك الخيل والإبل بأخفافها أخشى عليك أن توطأ بين هذه قال أسألك بالله لا تحرمني الشهادة في سبيل الله أطفال يا أيها الأخوة بهذه الهمم أسأل الله أن يجعل في الأمة رجالا كهؤلاء الأطفال ويتقدم أبو قدامة مندهشا فيقول أقبلك بشرط واحد إن استشهدت في هذه المعركة أن أكون من شفعائك عند الله لأنك ستشفع في سبعين قال قبلت الشرط فركب معه وأبو قدامة يحار في تلك المرأة ويحار في هذا الصبي ويقول والله جيش لجام الفرس فيه ضفائر امرأة وجيش فيه مثل هذا الطفل يريد أن يموت في سبيل الله جيش لا يهزم بإذن الله (ولينصرن الله من ينصره) أخذه رديفا له على دابته وبينما هم مقبلون على الروم قال يا أبا قدامة ومعه خرج كان يحمل خرجا معه لا يعلمون ماذا فيه فقال يا أبا قدامة أسألك بالله ثلاثة أسهم أرمي بها في سبيل الله قال يا بني ستضيعها ولا نستفيد منها دعها لمجاهد يوغل بها في الروم قال أسألك بالله ثلاثة أسهم قال لا تنس الشرط قال لا أنساه قال فأعطاه ثلاثة وعندما قابلوا الجيش أخذ الأول وقال السلام عليك يا أبا قدامة وأطلقه فقتل روميا ثم أخذ الثاني وقال السلام عليك يا أبو قدامة فقتل روميا آخر ثم أخذ الثالث فقال السلام عليك يا أبا قدامة سلام مودع ثم رمى به فقتل روميا وجاءه سهم طائش فضربه في لبته فسقط من على الفرس يقول أبو قدامة فسقطت وراءه وأقول له يا بني لا تنس الوصية لا ينسى أن يشفع له عند الله جل وعلا قال يا أبا قدامة خذ هذا الخرج وأعطه أمي قال ومن أمك فقال أمي صاحبة الضفيرتين الله أكبر يا أيها الأخوة أسر يخرج منها مثل هؤلاء هذه هي أسر المؤمنين هذه هي الأسر التي نرجو من الله أن يكثر من هذه الأسر بأسر المؤمنين يا أيها الأخوة فينتهش مكانه ويجهش بالبكاء ويجلس ويقول الله أكبر جيش فيه مثل هؤلاء وفيه مثل هذه الأسر لا يهزم أبدا أبشروا بالنصر أبشروا بالنصر ويأتون ليدفنوه فيفتح له القبر ويضعوه وبينما هم يدفنونه إذ لفظته الأرض فتعجبوا وخافوا واندهشوا يقول [ابن الجوزي] والموقف يستحق ذلك أن يدهشوا قال فأخذتني سنة من نوم والناس يدوكون ويقولون لعله لم يستأذن أبويه لعله مراء كذا مع أنه لم يبلغ الحلم لم يكلف بهذا كله قال فجاءتني سنة من النوم وإذ بمناد يناديني ويقول يا أبا قدامة اترك وليي الله يا أبا قدامة اترك ولي الله هؤلاء هم أولياء الله الذين أخذوا طريق الله وأخذوا طريق رسول الله لا أولياء الشر والبدعة لا أولياء الخرافة إنهم هؤلاء هم الأولياء أولياء الله لا خوف عليهم ولا هم يحزنون الذين يتبعون الرسول صلى الله عليه وسلم الذي يأخذ عن الوحي والذي لا ينطق عن الهوى إن هو إلا وحي يوحي قال فتركناه وإذ بطير تنزل من السماء فتنقط لحمه من على عظمه حتى لا يبقى على عظمه شيء وتأخذه إلى السماء قال فزادت الدهشة قال ثم دفنا هيكله العظمي وذهبنا وكان أن نصرنا في هذه الموقعة ورجعنا بالخرج هذا لنذهب إلى صاحبة الضفيرتين أم الولد لنعزيها في ابنها قال فجئت إلى البيت وطرقت عليها الباب فخرجت أخته وقالت أمهنئ، أم معز؟ قال بل مهنئ قالت إذا استشهد أخي قال إي والله لقد استشهد قالت إذا فهنئنا لقد رزئنا بابينا فاحتسبناه عند الله ورزئنا بأخينا الأكبر فاحتسبناه عند الله والآن رزئنا بأخينا الأصغر فنحتسبه عند الله فلنا ما لهم في الجنة عند الله فتخرج أمه فيقول أحسن الله عزائك في ابنك قالت أمعز إذا هو ليس بشهيد أمهنئ قال إي والله قالت وما أدراك قال إنه شهيد قالت لذلك علامة اذكرها لي فما كان منه إلا أن قام ليذكر هذه العلامة وقال يوم أن دفناه لفظته الأرض وجاء الطير من السماء فالتقطت هذا اللحم فلم يبق إلا عظمه قالت إذا فهنأني الآن إنه شهيد بإذن ربه تبارك وتعالى قال فما هذا الخرج أوصاني أن أعطيك إياه قالت أتدري ماذا فيه ثم أخرجت ما فيه فإذا هو قيد وإذا هو لباس من صوف خشن قال ما هذا يا أمة الله قالت كان إذا جنه الليل أخذ هذا القيد فقيد نفسه ثم أخذ هذا اللباس فلبسه ثم بقي طول ليله يذكر الله قائما وقاعدا وعلى جنبه يبكي يضرع إلى الله فإذا جاء وقت السحر وقت نزول الرب تبارك وتعالى هل من داع فأستجيب له يوم يأتي ذاك الوقت يرفع يديه ويقول اللهم لا تحشرني إلا من حواصل الطير شهيدا في سبيلك اللهم لا تحشرني إلا من حواصل الطير شهيدا في سبيلك رجل أو طفل صدق الله فأعطاه الله ما سأل فله في الجنة ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر.\n    والنماذج والله كثيرة ولن نتوقف عند ذلك وإنما نأخذ بعض الأعمال التي توصلنا إلى ما وصلوا إليه يا أيها الأخوة.\n    يا أيها الأخوة هذه سلعة الله وهذا بعض نعيمها وما رائي كمن سمع وما مخبر كمعاين سلعة الله غالية سلعة الله الجنة خلقها الله يوم خلقها وخلق فيها ما لا عين رأت ثم قال لجبريل اذهب فانظر إليها كما في صحيح [مسلم] فذهب إليها ونظر فإذا فيها ما لا عين رأت ولا أذن سمعت فرجع وقال يا رب وعزتك وجلالك لا يسمع بها أحد إلا ودخلها فحفها الله بالمكاره حفها الله بالتكاليف حفها الله بما يجب أن نعمله ثم قال ارجع ثم انظر إليها يا جبريل فنظر فإذا هي حفت بالمكاره فعاد فقال يا رب وعزتك وجلالك قد خشيت ألا يدخلها أحد يخشى ألا يدخلها أحد لما حفت به من المكاره يا أيها الأخوة خلقها الله وجعلها دار رحمته وكرامته ورضوانه ثم قال لها تكلمي قالت (قد أفلح المؤمنون) فمن هم أهلها إذن أهلها المؤمنون الذين هم في صلاتهم خاشعون والذين هم عن اللغو معرضون والذين هم للزكاة فاعلون واقرءوا أول سورة المؤمنون أهلها من أطاع الله ورسوله فحققوا التوحيد وأصلحوا العمل واتبعوا المصطفى صلى الله عليه وسلم (ومن يطع الله ورسوله يدخله جنات تجري من تحتها الأنهار ومن يتول يعذبه عذابا أليما) وقال صلى الله عليه وسلم مبينا أهلها \"كل أمتي يدخلون الجنة إلا من أبى‍! قالوا ومن يأبى يا رسول الله؟\" لا يتصورون أن هناك إنسان يأبى ذلك \"قالوا ومن يأبى؟ قال من أطاعني دخل الجنة ومن عصاني فقد أبى\" أهلها من حاربوا البدع وأحيوا السنن وعلموا أن البدع مردودة ليس لها قبول قبيحة ليس فيها حسن ضلالة ليس فيها هدى باطل ليس فيها حق وزر ليس فيها أجر لأنها شرع لم يأذن الله به ولم يكن على أمر المصطفى صلى الله عليه وسلم ولا على أمر أصحابه والنبي صلى الله عليه وسلم يقول \"من عمل عملا ليس عليه أمرنا فهو عليه رد\" وهو القائل صلى الله عليه وسلم \"كل بدعة ضلالة\" أهلها من أقام الصلاة وآتى الزكاة وصام وحج وصدق مع الله واتبع سنة المصطفى صلى الله عليه وسلم \"من رغب عن سنتي فليس مني\" كما أخبر هو صلى الله عليه وسلم أهلها من أهلها من تركوا المراء \"أنا زعيم ببيت في ربض الجنة لمن ترك المراء وإن كان محقا\" من أهلها أهلها من ترك الكذب \"أنا زعيم ببيت في وسط الجنة لمن ترك الكذب وإن كان مازحا\" من أهلها أهلها من حسنت أخلاقهم \"أنا زعيم ببيت في أعلى الجنة لمن حسن خلقه\" يقول أحد السلف ذهب حسن الخلق بخيري الدنيا والآخرة أهلها أهل قيام الليل من (تتجافى جنوبهم عن المضاجع يدعون ربهم خوفا وطمعا) أهلها من (الذين ينفقون في السراء والضراء والكاظمين الغيظ والعافين عن الناس) أهلها الآمرون بالمعروف والناهون عن المنكر أهلها من بذلوا أنفسهم ليأمروا بالمعروف وينهوا عن المنكر ولما كان الأمر والنهي يجد الإنسان في طريقه المتاعب ويجد المشاق جعل الله له في الجنة جزاء عظيما اسمع [لأبي هريرة] رضي الله عنه يوم يذكرك بهذا الجزاء فيقول إن في الجنة حوراء يقال لها العيناء إذا مشت مشى حولها سبعون ألف وصيف كلهن مثل جمالها تقول هذه العيناء أين الآمرون بالمعروف والناهون عن المنكر عوضا لهم عما لقوه في الدنيا من أذى عوضا عما لاقوه من مشقة عوضا عن ما لاقوه من استهزاء وسخرية من أهلها أهلها من باتوا لا يحملون على أحد حسدا أهلها أهل العفو أهلها من ضمن ما بين لحييه وما بين فخذيه أهلها من أفشوا السلام وأطعموا الطعام ووصلوا الأرحام وصلوا بالليل والناس نيام أهلها من راقبوا الله جل وعلا في كل حركة من حركاتهم وسكناتهم وعلموا كما أخبر الصادق المصدوق صلى الله عليه وسل أن ما بين السماء والأرض مسيرة خمسمائة عام وسمك كل سماء خمسمائة عام وما بين كل سماء وسماء مسيرة خمسمائة عام ومن فوق ذلك خمسمائة عام ومن فوق ذلك عرش الرحمن الله مستو عليه عال عليه بائن من خلقه (ما يكون من نجوى ثلاثة إلا هو رابعهم ولا خمسة إلا هو سادسهم ولا أدنى من ذلك ولا أكثر إلا هو معهم أينما كانوا) يجب أن نستشعر هذا الله عز وجل معنا بعلمه معنا بقدرته لا يمكن أن نذهب عن نظر الله طرفة إن بعض الناس يوم يعصي الله يستتر بالجدران ويستتر بالحيطان ونسي الواحد الديان انظر لا تنظر إلى المعصية ولكن انظر لعظمة من عصيت إلا أن سلعة الله غالية ألا إن سلعة الله الجنة هبت رياح الجنة عباد الله فاغتنموها لتفوزوا بنعيمها فمن زحزح عن النار وأدخل الجنة فقد فاز ألا فالسباق السباق ألا فالبدار البدار جددوا السفن فإن البحر عميق وأكثروا الزاد فإن السفر طويل وخففوا الحمل فإن العقبة كؤود وسابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماوات والأرض أعدت للذين آمنوا بالله ورسله ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم وتوبوا إلى الله جميعا أيها المؤمنون لعلكم تفلحون يا مذنب أذنب وأساء وكلنا ذاك المذنب يا مخطأ أخطأ وذل وكلنا ذلك المخطأ والذال عودة إلى الله خير الخطائين التوابون يا ابن آدم يقول الحق تبارك وتعالى \"يا ابن آدم إنك ما دعوتني ورجوتني غفرت لك ما كان منك ولا أبالي ابن آدم لو بلغت ذنوبك عنان السماء ثم استغفرتني غفرت لك يا ابن آدم لو أتيتني بقراب الأرض خطايا ثم لقيتني لا تشرك بي شيئا لأتيتك بقرابها مغفرة \"ما أرحم الله ما ألطف الله ما أحلم الله نسأله برحمته التي وسعت كل شيء أن يتقبل منا أعمالنا أن يتقبل منا أعمالنا وأن يتوب علينا ،من لنا إلا أنت يا ربنا إن لم تتب علينا يا عبادي إنكم تخطئون بالليل والنهار وأنا أغفر الذنوب جميعا فاستغفروني أغفر لكم هل نستغفر الله ولنعد إلى الله والله نحن بحاجة إلى التوبة ملتزمنا ومنحرفنا وضالنا أحوج من الماء وأحوج من الطعام وأحوج من اللباس لقد كان المصطفى صلى الله عليه وسلم يستغفر الله ويتوب إليه في اليوم سبعين مرة وقيل مائة مرة صلى الله عليه وسلم وهو من غفر له ما تقدم من ذنبه وما تأخر ثم اعلموا أن المولود إذا ولد ماذا نعمل له نؤذن في أذنه اليمنى فإذا مات ماذا نعمل نصلي عليه فكأن الحياة ما بين الأذان والصلاة ولا إله إلا الله ما أقصرها من حياة أتقصر بالمعاصي أتقصر بالشهوات والجري وراء الغرائز والنزوات ما قصرها بهذا إلا شقي ونسأل الله ألا يكون بيننا شقي فإياكم وسوف وإن ما عزم إلى الله وانتبهوا من سوف فإن سوف جندي من جنود إبليس سوف أعمل سوف أعمل أعماركم تمضي بسوف ربما لا تجنون سوى عسى ولعل ما هم المسوف كالتعلق بالسما أعماركم تمضي عجال إنما أنتم على سفر من الأسفار كأنكم بالجنة وقد فتحت أبوابها وتقسمها أصحابها وغنت السن الأماني قريبا من قبابها بشرها دليلها وقال غدا ترين الطلح والجبال\n    فحي على جنات عدن فإنها *** منازلنا الأولى وفيها المخيم\n    وحي على روضاتها وخيامها *** وحي على عيش بها ليس يسأم\n    أيا ساهيا في غمرة الجهل والهوى *** صريع الأماني عما قليل ستندم\n    أفق قد دنا الوقت الذي ليس *** بعده سوى جنة أو حر نار تبرم\n    وتشهد أعضاء المسيء بما جنى *** كذاك علا فيه المهيمن يختم\n\n    أسأل الله برحمته التي وسعت كل شيء أن يرحمنا اللهم إنا نحن عبادك الفقراء إلى رحمتك ارحمنا برحمتك التي وسعت كل شيء اللهم جازنا بالإحسان إحسان وبالسيئات عفوا وغفرانا اللهم اجعل هذا الجمع جمعا مباركا اللهم اجعلنا منصرفين منه وقد كتبت لنا أن نسكن رياض جنانك اللهم لا تحرمنا نعيم الجنان اللهم ويسر لنا الطريق إليك إنك على كل شيء قدير اللهم بيض وجوهنا يوم تبيض وجوه أهل السنة وتسود وجوه أهل البدعة إنك غفور رحيم وبالإجابة جدير اللهم إنا نسألك من فضلك الكريم اجعل هذا الجمع جمعا مغفورا له وإذا انصرف فمنصرف مغفورا له وإذا مشى كنت معه بسمعك وبصرك وأنت الله لا إله إلا أنت سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.\n\n    فضيلة الشيخ / علي عبد الخالق القرني\n\n  ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"صفة الجنة","ar":"صفة الجنة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.420294","updatedAt":"2025-02-04T13:31:09.420296","createdBy":null,"isPromoted":false,"id":"394"}