{"type":{"type":"article","data":{"item":{"id":"164","title":"الحياة الطيبة","description":"","author":" نبيل العوضي","content":"والحمد لله رب العالمين والصلاة والسلام على سيد المرسلين وخاتم النبيين وعلى آله وصحبه ومن اهتدى بهديه واستن بسنته الى يوم الدين أما بعد جمعنا الله واياكم تحت ظله يوم لا ظل الا ظله واسأل الله العلي القدير أن يجمعنا واياكم في مستقر رحمته وغفر الله للمقدم ما قال..\nالحياة الطيبة كل منا يريد ان يعيشها مللنا الهموم مللنا الغموم مللنا التعاسة مللنا الهون نريد ان نعيش حياة هي الحياة الطيبة الحياة التي من لم يدخلها لا يدخل جنة الاخرة نريد ان نعيش في الارض سعداء لان السعداء هم اهل السعادة في الاخرة (وأما الذين سعدوا ففي الجنة خالدين فيها) ان في الارض وفي الدنيا جنة ان في الدنيا جنة من لم يدخلها لم يدخل جنة الاخرة أي حياة طيبة هذه؟ واي حياة تريد؟\n\nسمعت برجل اسمه ابراهيم ابن ادهم فقير زاهد عابد لايملك في يومه ولا ليلته الا كسرة خبز يأكلها يوم من الايام كان في نهر دجلة من اهل بغداد كان يمشي في دجلة وبيده كسرة الخبز ومعه بعض اخوانه في الله يتمتعون ويمرحون وهو العابد الزاهد فوضع كسرة الخبز في النهر ثم اخذ ياكلها ثم قال لاصحابه والله والله اننا في عيش لو علم به الملوك وابناء الملوك لجالدونا عليه بالسيوف أي عيش هذا (من عمل صالحا من ذكر أو أنثى) رجالكم نسائكم صغاركم كباركم أغنيائكم مرضاكم أصحائكم كلكم (من عمل صالحا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة)\n\nبعض الناس يظن السعادة ان يحصل على مليون او يسكن قصرا فارها وثريا بعض الناس يظن السعادة ان يركب تلك السيارة الفخمة الجديدة او يظن السعادة ان يتمتع فيزور دول العالم كما شاء ويتجول في الارض كما شاء ويذهب الى البلاد كما شاء وبعض الناس اسوأ من هذا يظن ان السعادة في الذنوب وفي المعاصي بأن يعاشر من يشاء ويفعل ما يشاء ويرى ما يشاء ويفعل ما يشاء مسكين ( ومن أعرض عن ذكري فإن له معيشة) نعم يعيش لكن أي حياة (فإن له معيشة ضنكا ونحشره يوم القيامة أعمى )\n\n\nسمعت بأحد السعداء اسمه سعيد بن جبير اسم على مسمى سعيد وهو سعيد يوم من الايام بحث عنه الحجاج الظالم الثقفي قال: أرسلوا الى سعيد سمعنا أنه يتكلم فينا تابعي جليل فجاءه الرسول قال :يا سعيد الحجاج يريدك، قال: نمشي على بركة الله قال: ياسعيد اذهب الى أي طريق اهرب فإنني اعلم انه قاتلك _سيقتلك ياسعيد_ قال: ان تركتك فان الحجاج سيعلم انك قبضت علي وتخلفت عنك فسيقتلك ولكن خذني اليه يعني اموت ولا تموت انت\nفدخل سعيد بن جبير على الحجاج فقال :له الحجاج من أنت؟ قال: أنا سعيد بن جبير قال: بل شقي بن كسير، قال: أنا كما سمتني أمي_ أي أنا سعيد بن جبير انظر الى الجرأة انظر الى الرجل الذي يعيش في الجنة وهو على الأرض_ قال :بل أنا كما سمتني أمي، قال: شقيت أنت وأمك، قال :الأمر ليس إليك، قال: إني سألك فأجبني ماذا تقول في؟ قال: أنت ظالم تنتهك الحرمات وتقتل بالظنة أي بالشبهة تقتل الناس قال: وماذ تقول في الخليفة؟ قال: هو أظلم منك وأشد جرما منك إنما أنت خطيئة من خطاياه ، قال: سأقتلك، قال :افعل ما تفعل ،قال :سأدخلك نارا تلظى، قال: لو علمت أن الأمر بيديك لعبدتك من دون الله لكن الأمر ليس إليك ،قال :أيه السياف ائت بالنطع والسيف اضرب عنقه فإذا بسعيد بن جبير يتوجهه الى القبلة فيقول قبل ان يقتل ( وجهت وجهي للذي فطر السماوات والأرض) شوف الراحة شوف الطمأنينة شوف الحياة الطيبة رجل يقتل ويقرأ القرآن رجل السيف على رأسه ويتلذذ بالقرآن ويستحضر القرآن هذا أعظم ( وجهت وجهي للذي فطر السماوات والأرض وما أنا من المشركين )\nقال :الحجاج اصرفوا وجهه عن القبلة حولوا وجهه عن القبلة فحولوا وجهه فقال (فأينما تولوا فثم وجه الله ) قال اجعلوا وجهه الى الأرض فقال ( منها خلقناكم وفيها نعيدكم ومنها نخرجكم تارة أخرى )\nقال: الحجاج تبا لك ما أحضرك للقرآن كلما جعل له شيئا جاءه بآية من القرآن فقال للسياف اضرب عنقه فقتل لكنه مات قتل ( ولا تحسبن الذين قتلوا في سبيل الله أمواتا بل أحياء عند ربهم يرزقون )\nيقولون:الحجاج منذ أن قتل سعيد بن جبير أخذ يتألم أخذ يتعذب لاينام الليل يتقلب على الفراش يقول أحد أصحابه يأتيني بالليل يمسك رجلي وهو يقول أدركني ابن جبير أدركني ابن جبير فمات الحجاج بعد أيام قليلة بعد أن مات رآه أحد أصحابه في المنام قال ماذا فعل الله بك يا حجاج؟ قال قتلني بكل مسلم قتلته قتلة وقتلني بسعيد بن جبير 70 قتلة ( ومن أعرض عن ذكري فإن له معيشة ضنكا)\n\n\nاسمع الى السعداء لتعرف ماهي الحياة الطيبة؟ تظن أخي الحبيب أن الحياة الطيبة بسكنى القصور أو معاشرة النساء أو بلعب المباريات أو بقضاء الأوقات على الأفلام والمسلسلات أو تظن الحياة الطيبة بسماع الأغاني أو العشق أو الغرام أو الحب لا وربي الحياة الطيبة أن تصلي ركعتين آخر الليل فتدمع عيناك وتخر العين لله عز وجل\n\nسمعت برابعة العدوية يقول أحدالناس دخلت عليها لأسلم عليها يوما من الأيام يقول طرقت الباب ودخلت فوجدتها ساجدة تتعبد ربها يقول فانتظرت يقول فرفعت رأسها فوجدت موضع السجود قد انتقع بالدموع والماء يقول من كثرت الدموع اتجاه السجود موضع السجود يقول كله قد تبلل من كثرت البكاء يقول فخففت صلاتها علمت ان رجلا دخل يقول فلما انتهت من صلاتها قالت: يابني (كبيرة) يابني ألك حاجة؟ تريد شيئا؟ يقول فقلت لها :لا والله ياأماه جئت أسلم عليك فقط يقول فبكت أمامي ثم قالت: اللهم سترك اللهم سترك اللهم اعفو عنا اللهم اعفو عنا يقول فخرجت وتركتني ( من عمل صالحا) تقول تبكي تعيسة لا والله سعيدة .. تبكي .. مهمومة؟\nيا اخي الحبيب هي اسعد الناس واكثر الناس انشراحا للصدر من يبكي من خشية الله ومن تدمع عيناه ومن يسجد آخر الليل ومن يقوم يصلي والناس نيام هؤلاء أسعد الناس في الأرض وان كانوا أفقر الناس (من عمل صالحا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة)\n\nسمعت بشاب اسمه عتبة الغلام شاب صغير يقولون كان يصلي في الليل فيبكي دوما كشير البكاء يوم من الايام كان ياكل كسرة خبز يابسة ياكلها ثم قال لاصحابه قال ياقوم كسرة وملح في هذه الدنيا حتى نهنأ في الدار الاخرة يا أخي الحبيب مهما جوعت فان كسرة الخبز تسد الجوع مهما حصل لك فان شربة ماء تسد الظمأ إذن لم تطمع الى ما هو أكثر ولم يتحرق القلب على ملذات الدنيا وملهياتها اسمع الى ما يقول الشاعر وتأمل حال الناس\n\nرغيف خبز يابس تأكله في زاوية\n\nوكوز ماء بارد تشربه من صافيه\n\nومصحف تقرأه مستندا لسارية\n\nهو النعيم كله والعفو ثم العافية\n\nكل النعيم كسرة خبز وشربة ماء وتقرأ القرآن فقد حزت على الدنيا بحذافيرها من بات آمنا في سربه معافا في جسده يأتيه قوت يومه فقد حيزت له الدنيا بحذافيرها ( وان تعدوا نعمة الله لا تحصوها إن الإنسان لظلوم كفار) عجيب أمر بعض الناس عنده بيت يسكن فيه عنده سيارة يركبها عنده خادم يخدمه عنده قوت أيام طويلة عنده زوجة عنده أولاد ويقول نصبر على قدر الله ونرضى على ما كتبه الله علينا ونسأل الله العفو والعافية غيرنا غيرنا يعيش ونحن لا نعيش انظر الى كفر نعمة الله عز وجل انت ملك من الملوك\nقيل لأحد السلف عندي خادم وعندي مركب وعندي بيت وعندي طعام هل حصلت على النعم؟ قال أنت ملك من الملوك اسمع الى ما يقول أحدهم\nآنست بوحدتي ولزمت بيتي\nتريد حياة طيبة اسمع النصيحة تريد أن تشعر براحة والناس هذه الأيام خصوصا هذه الأيام يحسون بالهزيمة والهوان والذل والحزن لاتحزن يا عبدالله تريد ان تشعر بانشراح صدر اليوم ابدأ اجلس ساعة في المسجد لوحدك افتح المصحف اقرأ القرآن بتدبر انسى الدنيا بما فيها اشغالك ملذاتها تلفاز الأخبار السياسة أحوال الأمم اترك هذا كله وراء ظهرك جرب ساعة إما بعد الفجر أو قبل الفجر الليلة أو غدا بين المغرب والعشاء أو بعد العصر أو قبل الغروب اجلس ساعة في بيت من بيوت الله وأنسى الدنيا بأمتها اقرأ القرآن ولتدمع العين واخشع من ذكر الله وسبح واستغفر ثم سل نفسك هل وجدت طيب الحياة أو لم تجدها يقول أحدهم\n\nآنست بوحدتي ولزمت بيتي\n\nفدام لي الهنا ونمى لي السرور\n\nوأدبني الزمان فلا أبالي\n\nأسار الجيش أم ركب الأمير\n\nوبعض الناس يدخل أنفاه في كل شئ همه الشاغل مجالس اللغو ساعات تضيع من عمره في أي شئ تضيع في اللغو تضيع في الدنيا تضيع في أمور تافهه لا ينتفع بها ولا ينتفع بها لم يا أخي الحبيب ثم يسأل يا شيخ صدري ضاق نفسي مهمومه أصابني الغم أصابني الهم على قلبي الران أنت السبب يا عبد الله\n\nسمعت بمغن المغني الأول عند العرب حصل على الملايين سكن القصور رغب بلقائه الملوك والرؤساء تعرف من هو ربما أدركتموه الهالك عبد الحليم حافظ هذا الذي لازال الناس الى اليوم يذكرونه ولازالت نسأل الله العفو و العافية لازال الميزان يجري عليه بسيئات الناس الذين يستمعون غنائه وموسيقاه هذا الرجل يكلم بالهاتف والمكالمة مسجلة يكلم أحد الممثلين يقول له: يا فلان اني سائلك سؤالا فأجبني بصراحة؟ مغن مع ممثل قال: تفضل ،قال :هل شعرت في حياتك يوما بالسعادة هل أحسست بالراحة يوما من الأيام هل تحس بالطمأنينة ؟ فأجاب الممثل تريد الصراحة؟ قال: نعم، قال: والله أنا أضحك وأضحك الناس وأمتع الناس لكن في حياتي وأشعرت بالسعادة ، فرد المغني حافظ قال: والله أنا منذ سنوات من عمري ما أحسست بالسعادة أبدا\nيحدثني أحد المغنين يوما يقول لي: يا شيخ أحد الملحنين عفوا المشهورين عندنا يقول لي يا شيخ والله النوم لا انامه الا بحبة منومة يقول والذي نفسي بيده يقسم يقول والله أولادي لا أشتهي الجلوس معهم بيتي كرهته حياتي مللت منها قلت له يا فلان أنت فقير قال عندي أموال لا أعرف عدها ولا أعرف حسابها لو أردت أن أسكن القصور يقول أسافر بطائرات خاصة وأجلس مع من شئت وأفعل ما شئت ولكن نفسي ضاقت علي الارض بما رحبت ( فلا تعجبك أموالهم وأولادهم إنما يريد الله أن يعذبهم بها في الدنيا) نعم لا تغرنك القصور ولا سيارتهم ولا أموالهم ولا قصورهم ولا فراشهم ولا نسائهم يا عبد الله اسمع للحديث ( لأن أقول سبحان الله والحمد لله ولا إله إلا الله والله أكبر أحب إلي مما طلعت عليه الشمس ) ( والذاكرين الله كثيرا والذاكرات أعد الله لهم مغفرة وأجرا عظيما)\nتعرف من اسعد الناس اهل الذكر تريد الحياة الطيبة لا يزال لسانك رطبا بذكر الله كان اسعد الناس عليه الصلاة والسلام ينام على حصير وحشو فراشه ليف وكان يربط حجرين على بطنه من شدة الجوع وكان يبكي يقول بلال دخلت عليه ليلة استئذنه بصلاة الفجر يا رسول الله الصلاة صلاة الفجر يقول فوجدته جالسا يبكي بأمي هو وأمي أتظن أنه كان تعيسا أتظن أنه خرج من الدنيا ولم يشعر بالسعادة كان أسعد انسان وشرح الله صدره وعاش أجمل حياة تعرف أي حياة ( الذين ءامنوا وتطمئن فلوبهم ) رموا على رأسه سلا الجزور ضربوه فشجوا وجهه وكسروا رباعيته رموه بالحجارة أدموا عقبيه حاصره في الشعب جاع فربط الحجر تبعوه الى المدينة آذوا بناته آذوا زوجاته قذفوا زوجته عائشة فعلوا فيه ما فعلوا ومع هذا كان أسعد الناس على وجه الأرض ( أما ترضى ياعمر أن تكون لهم الدنيا وتكون لنا الآخرة)\nاتصلت علي شابة ليست المرة الأولى والذي نفسي بيده مرات كثيرة يتصلون علي اناس والغريب انهم يعيشون معنا في بلاد المسلمين تعرف ماذا يريدون ؟ يريدون فتوى في أي شئ ؟ تريد أن تعرف أي شئ؟ يريدون فتوى أن يقتلوا أنفسهم وينتحروا وأنا أقنعهم أن الأمر حرام وان من انتحر مصيره جهنم خالدا فيها والانسان يتقي الله وليذكر ربه تعرف لم لأنهم يعيشون في عذاب أي عذاب نفسي هم وغم وقلق أنصحهم بالاستغفار أنصحهم بالصلاة أنصحهم بالقرآن والله من لزم الاستغفار جعل الله له من كل هم فرجا ومن كل ضيق مخرجا اسمع ما يقول الله (وما كان الله ليعذبهم وأنت فيهم ) طيب لو مات النبي (وماكان الله معذبهم وهم يستغفرون )\nتعرف فساد الكون من أي شئ خراب الكون من أي شئ وفساد العالم من أي شئ وهذه الفتن والكوارث والحروب والمآسي تعرف من أي شئ من الذنوب من المعاصي ذنوب الناس ومعاصي الناس هم سبب الكوارث اليوم على الارض ( مانزل بلاء الا بذنب وما رفع الا بتوبة ) ويا عبدالله لا تغرنك الدنيا عش الليلة أجمل حياة نصيحة قاطع الليلة الفضائيات من أول ما بدأت الأزمة كنت أنصح الناس أقول لهم :يا قوم صرنا نسمع الأخبار ونتتبع القنوات الفضائية أكثر من قراءة القرآن أليس هذا بصحيح ؟\nأغلب الشباب قالوا: نعم ، قلت: اتقوا الله في أنفسكم تريدون التحليلات السياسية في القرآن تريدون ماذا سيحصل للناس؟ في القرآن لا بأس بتتبع بعض الأخبار لكن تصبح همنا الشاغل ويصبح بعض الشباب يسهر على القنوات الفضائية الأخبار وينام عن صلاة الفجر ونريد النصر ونريد العزة ونريد الغلبة لهذه الأمة اذا كان خيار الناس ينامون عن صلاة الفجر أي أمة هذه واي عزة لهذه الامة ولهذا قال الرب ( قل هو من عند أنفسكم ) العيب فيكم والخراب موجود بينكم والضعف نحن سببه لا ننظر الى غيرنا وننسى أنفسنا كما قال الشافعي\n\n\nنعيب زماننا والعيب فينا\n\nوما لزماننا عيب سوانا\n\nونهجو ذا الزمان بغير جرم\n\nولو نطق الزمان بنا لهجانا\n\nاعرابي انظر الى النفوس الطيبة النفوس الزكية اعرابي سئل ما طعامكم ؟ ايش تاكلون ؟ الان لو سألتك ماذا تتغدى؟ وما عشائك وما افطارك ؟ كل مل لذ وطاب أليس كذلك ناكل الذ الطعام ونشعر بالهموم ليش لم ؟ نذهب الى احلى والذ المطاعم ناكل ما نشتهي ونشرب ما نشتهي والهم يراودنا والقلق يتبعنا وضيق الصدر يشتكي منه الناس لم؟ تعرف لم يا عبد الله اسمع للاعرابي اسمع للقناعة قيل ما طعامكم قال الشعير نحن ناكل الشعير فقالوا له وهل في الشعير لذة الشعير تأكلون هذا طعام هل فيه لذة ؟ قال شعير مع العافية ألذ الطعام صحة مع الشعير هذا ألذ الطعام\n\nوسئل الأحنف يوما وقد روي يأكل خبزا يابسا وزيت وماء أخي الحبيب هؤلاء صالحون وانظر لطعامهم فقيل له أما لك أيها الأحنف غير هذا الطعام ؟ما عندك غيره ؟ فقال :رحمه الله وهل هناك طعام خير من هذا؟ في طعام أحسن من هذا ؟ خبز من العراق وزيت من الشام وماء من الفرات وعافية فوق هذا وتريدون خيرا من هذا\n\nخبز وماء وزيت وكسوة وبويت\n\nفي صحة هي عندي أجل ما قد رأيت\n\nنعم القنوع لايبالي لايفكر بالقصور لا يهتم بالملايين الحمد لله عايشين غدا العلم عند الله ورزقه على الله اذا جاء الغد وكنا أحياء يصير خير لا لا تفكر كيف سأعيش بعد خمس سنوات وماذا سأفعل بعد 20 سنة وماذا سأكل بعد 50 سنة وأولادي وأحفادي كيف سيعيشون وهل تضمن الحياة أنت وأولادك وأحفادك يا عبد الله صار الناس تعيش هم المستقبل وحزن الماضي وقلق في الحاضر كل هذا سبب لهم تعاسة ( يعرفون نعمة الله ثم ينكرونها ) تعرف انك غني يا عبد الله عندك ثروة لا تقدر بثمن تريد أن أخبرك أي ثروة عندك لو عرض عليك أن يسلب عقلك وتعطي آلاف المليارات من الدنانير من الريالات فقط نعمة العقل نسلبها وتعطى ألاف الملايين من الأموال هل تقبل ؟ لا أظن عاقلا يقبل لو قيل لك عيناك تسلبان وتعطى جبالا من الذهب تقبل ؟ لا أظنك ... تملك أنت ألاف الملايين وعندك أغلى من جبال الذهب لو قيل لك نعطيك الأرض بما ملئت يا قوت ودرر وذهب وفضة نعطيك الأرض بما ملئت بشرط واحد نقطع لسانك نأخذ لسانك منك لا تتكلم أتقبل يا عبدالله؟ أرأيت النعم التي عندك ( يعرفون نعمة الله ثم ينكرونها ) سمعت بثابت البناني أحد العباد الزهاد ثابت البناني رحمه الله كان بكاء كان كثير ابكاء يقول عن نفسه يوما كابدت الصلاة 20 سنة ، 20 سنة أصارع نفسي في الصلاة اخشع فيها أتلذذ بها يقول ثم تنعمت بها 20 سنة أخرى وجعلت قرة عيني في الصلاة\n\nشفت أحوال الناس في الأزمة الماضية هذه الأيام منهم من اضطرب ومنهم من هلع ومنهم من جزع منهم من يأس منهم من أصابه الوهن والقنوط إلا صنف واحد من الناس تعرف من هم أهل الله ( إن الإنسان خلق هلوعا إذا مسه الشر جزوعا وإذا مسه الخير منوعا ) الا صنف تعرف من هم ( إلا المصلين )\n\nسمعت ببكر بن عبد الله المزني شوف السعداء شوف الذين عاشوا حياة طيبة كان من بكائه جيرانه يسمعون بكائه بكر بن عبد الله معروف بكاء ودعاء وخضوع وخشوع وصلاة يقول أحد الناس نمت بعد وفاة رجل اسمه عصام الجحدري بعد وفاته بسنتين نمت يقول فرأيت بالمنام تلك الليلة بعد سنتين من وفاة عصام يقول فرأيت بالمنام عصام الجحدري فقلت له سبحان الله ألم تمت؟ في المنام هذا قال نعم نحن أموات فقلت له ماذا صنع الله بكم ؟ ايش حصل لكم بعد الموت فقال له إنا والله في روضة من رياض الجنة تحن الآن في روضة من رياض الجنة ثم قال أنا ونفر من أصحابي في القبر أنا ونفر من أصحابي نجتمع كل ليلة جمعة وصبيحتها عند بكر بن عبد الله المزني كل أسبوع فقلت له تجتمعون بأجسادكم قال لا نحن أموات لكن أرواحنا تجتمع عند بكر بن عبد الله المزني\nأرأيت الى الصالحين (من عمل صالحا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة)\n\nأخي الحبيب دعك من الناس قلل من مجالس اللغو اترك بعض أمور الدنيا اترك المباح ابدأ من اليوم ضع لنفسك جدولا خمس صلوات لا يؤذن المؤذن الا وأنا في المسجد تستطيع؟ تستطيع أن تفعلها سعيد بن المسيب بكت ابنته قبل الموت قال يا بنية لم تبكين قالت أبكي عليك قال والله منذ 40 سنة ما أذن المؤذن في مسجد النبي الا وأنا في المسجد تستطيعه يا عبد الله ( الذين ءامنوا وتطمئن قلوبهم بذكر الله ) تستطيع يا أخي الحبيب أن تجرب كل ليلة قبل الفجر ركعتين من اليلة ابدأ كل ليلة قبل الفجر ركعتين وأوتر جرب يا عبد الله مرة أو مرتين ما تريد السعادة ما تريد الراحة ما تريد اللذة لذة الحياة لذة العيش ما تريد؟ الحياة قصيرة ما تريد أن تعيش هذه الحياة القصيرة بسعادة وانشراح ولذة جرب اجلس قبل غروب الشمس في المسجد وسبح واذكر الله عبد الله بن المبارك كان يفعلها كان يجلس كل ليلة قبل غروب الشمس من العصر الى الغروب يجلس في المسجد لا يكلم أحدا هذه مصيبتنا حتى وان جلسنا في المسجد بعد الفجر نتسامر في الدنيا حتى وان مكثنا في المسجد نتحدث في الدنيا اترك الدنيا يا عبد الله الى متى ؟؟ يمرض القلب بذكر الدنيا الى متى؟ حتى ونحن في بيت الله نتذكر الدنيا يقول عبد الله بن المبارك كان يفعل هذا ولهذا عبد الله بن المبارك ليلة من الليالي لما انطفأ السراج وأشعلوا السراج وجدوه قد أخضلت لحيته بالبكاء قالوا لم تبكي رحمك الله؟؟ قال والله تذكرت القبر وظلمته ( الذين ءامنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب )\n\nحفصة بنت سيرين 30 سنة امرأة ليست رجل30 سنة ما خرجت من مصلاها الا لحاجة أو نوم تصدق هذا؟؟ أنا ما أقولك 30 سنة أنا أقولك جرب 40 يوما تدرك تكبيرة الاحرام وانظر ما الذي سيحصل جرب 40 يوما لا تفوتنك تكبيرة الاحرام\nجرب أخي الحبيب رابط بين الصلوات\nخرج النبي يوم من الايام بعد صلاة العصر صلى الصحابة فخرج عليه الصلاة والسلام فجاء قبيل الغروب فقال للصحابة ما الذي أجلسكم ؟؟ يعني بعد العصر جالسين الى المغرب في المسجد الصحابة يجلسون على أي شئ يجلسون يمزحون يجلسون يتذاكرون الدنيا لا يا أخي الحبيب جلوسهم ذكر عبادة صلاة قرآن تسبيح استغفار يقول فقال لهم النبي ما الذي أجلسكم ؟؟ قالوا يا رسول الله صلينا فريضة وننتظر الأخرى الله أكبر ثم تسألني تقول يا شيخ أنا ملتحي ومقصر الازار وأحافظ على السنن لكني ما أشعر بانشراح الصدر قل سل نفسك سل نفسك يا عبد الله ضيعنا هذه العبادات الخلوات ضاعت آخر الليل ضاع المكث في المسجد انتهى الا من رحم ربي حتى صار المكث في المسجد كالسجن عند بعض الناس أما البرنامج يجلسه أو موعد مع بعض الأخوة أو يقضي بعض أمور الدنيا في المسجد أما أن تجلس لوحدك في المصلى\nكما كان الامام علي رضي الله عنه يقبض على لحيته يقولون فرأيناه في المصلى يبكي ويقول يا دنيا يا دنيا غري غيري طلقتك ثلاث طلقتك ثلاث فجاء النبي الى الصحابة ما الذي أجلسكم ؟؟ قالوا يا رسول الله صلينا فريضة وننتظر الأخرى قال ءالله ما أجلسكم الا هذا ؟؟ قالوا ءالله ما أجلسنا الا هذا يستحلفهم النبي ويقسمون مرة ثانية المرة الثالثة يستحلفهم النبي عليه الصلاة والسلام والصحابة يقسمون فقال لهم النبي أشهدكم أن الله تعالى يباهي بكم الملائكة يقول انظروا لعبادي _أين هم اليوم_ انظروا لعبادي قضوا فريضة وهم ينتظرون الأخرى ( في بيوت أذن الله ) أين موطن السعادة أين موطن الحياة الطيبة أين مركز الطمأنينة ( في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والآصال )\nوالله لو كان المسجد متواضعا لو كان المسجد ليس فيه شئ من أمور الدنيا لا سجاد جميل ولا زخارف وهو أفضل ولا بعض ملذات الدنيا وملهياتها اجلس فيه وجرب يوم من الايام لوحدك وافتح المصحف وارفع يديك وسبح واستغفر ثم انظر ما الذي سيحصل بعد هذا ( في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والآصال رجال لا تلهيهم تجارة ولا بيع عن ذكر الله )\nسبحان ربي كلنا نحفظ حديث ( كلمتان خفيفتان على اللسان ثقيلتان في الميزان حبيبتان الى الرحمن _نحفظها أليس كذلك_ سبحان الله وبحمده سبحان الله العظيم) كم مرة ذكرت هذا الذكر اليوم ثم تسألني لم يضيق الصدر لم تكثر الهموم هل هللت اليوم 100 مرة هل قلت (لا اله الا الله وحده لا شريك له له الملك وله الحمد وهو على كل شئ قدير) قلتها 100 مرة\nتريد انشراح الصدر لا يزال اللسان رطبا بذكر الله ( ولذكر الله أكبر) تب من الذنوب تخلص من السيئات يوم من الايام\nيقول عبد الواحد بن زيد يقول مشيت يوما مع عتبة الغلام و عتبة الغلام له شأن خاص هذا ترجمته لوحده شئ عجب يقول مشيت يوما من الايام في ليلة باردة شديدة البودة مع عتبة الغلام يقول فإذا هو رأيته يعرق جسمه أصابه العرق واليلة باردة فنظرت ما بال الغلام ما بال عتبة الجو بارد والعرق يتصبب فسكت لكن العرق يزداد والوجه يتغير يقول فسألته قلت ياعتبة ما الذي حدث؟ مالذي جرى؟؟ ياعتبة مالك تعرق والجو بارد يقول فلم يجبني فلم يجبني يقول فأصررت عليه وأقسمت عليه أن يجيبني فقال عتبة قال ولا تخبر أحدا قال لن أخبر أحدا في حياتك قال تصدقني قال نعم قال والله والله لقد تذكرت ذنبا في هذا المكان (ربنا اغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار) تذكر تلك الليلة تريد الحياة الطيبة تخلص من الذنوب تخلص منها اندم ، اندم على كل ليلة رايت فيها منظرا في التلفاز حرمه الرب ولو كان بحجة أخبار بحجة برنامج يا شيخ نريد أن نتابع بعض الأمور فينظر الى النساء ويستمع الى موسيقى ويفعل ويفعل تذكر يا عبدالله هذا الذي يأتيك بالهم هذا الذي يصيبك بالغم هذا الذي بسبه ضاق صدرك تذكر ليلة نمت فيها ولم تستيقظ لصلاة الفجر تذكر تذكر يا عبد الله يوما جلست منزلا فزل اللسان واغتبت فلان أو فلانة تذكر يا عبد الله الله من كرمه من رحمته يخاطب النصارى الذين شتموا الرب جل وعلا النصارى الذين شتموا الله ونسبوا لله الولد وكفروا بالله جل وعلا يخاطبه الرب فيقول(أفلا يتوبون الى الله ويستغفرونه) الله أكبر أي رحمة أي رحمة من الله يدعو النصارى الى التوبة أرأيت الذين أحرقوا أهل الايمان وفتنوهم نسائهم رجالهم أطفالهم شيوخهم كل من ءامن بالله أحرقوه بالنار وهم يضحكون ( إن الذين فتنوا المؤمنين والمؤمنات) أحرقوهم بالنار تعرف ماذا دعاهم الله إليه دعاهم الرب جلا وعلا الى التوبة (إن الذين فتنوا المؤمنين والمؤمنات ثم لم يتوبوا فلهم عذاب جهنم ) تب الليلة تخلص تخلص نظرتك الى تلك الافلام والمسلسلات هي سبب الهم والغم محادثتك مع فلانة او محادثة فلانة لهذا الشاب هي سبب الهم والغم مجلس الغيبة والنميمة هي سبب الهم والغم تركك للصلاة وتأخرك عنها هي سبب الهم والغم والظلم\n\nكما قيل ياربي حمدا ليس غيرك يحمد\n\nيامن له كل الخلائق تصمد\n\nالصالحون لباب عفوك أقبلوا\n\nعافوا بحبك نومهم فتهجدوا\nنعم قلها يارب يارب تب علي ( وعجلت إليك ربي لترضى )\nتريد يا أخي الحبيب حياة سعيدة حياة طيبة لتدمع العين من خشية الله جرب مرة من المرات تبكي يقولون ثابت ابناني جاءه طبيب فقال له وقد أصابه العمش عشيت عينه فقال له يا ثابت عينك ستذهب ستصير أعمى قال له عالجني أنت طبيب قال أعالجك بشرط واحد قال ما هو الشرط قال أن تكف العين عن البكاء قال سبب العمى البكاء يا ثابت فقال ثابت اذن دعني وشأني وما خير عيني ان لم تبكي من خشية الله وما فائدة عيني ان لم تبكي من خشية الله\n\nسمعت بابن سيرين محمد ابن سيرين جيرانه نسمع كل ليلة بكائه واذا أصبح الصباح نسمع ضحكه بكى من خشية الله فقذف الله السرور في قلبه انظروا الاخلاص بكائهم بينهم وبين أنفسهم هكذا كان عمر على وجهه خطان أسودان من البكاء ( ويخرون للأذقان يبكون ويزيدهم خشوعا )لا تظن أن أولئك المغنين والمطربين والممثلين واللاعبين الذين هجروا القرآن وتركوا الذكر وصدوا عن طاعة الله وهم يضحكون ويتمتعون ويلهون مع النساء مع الشرب مع السهرات مع الملاهي الليلية لا تظن أنهم سعداء أتعس الناس على وجه الأرض والله الذي لا اله الا هو رأيتم الصور في المعرض الذين قتلوا أو ماتوا وهم يتعاطون المخدر هل علمت شوف التعاسة شوف النكد شوف الهم شوف الغم أوصلهم الى أي حياة هل تصدق في رمضان الماضي رمضان المنصرم في ليلة السابع والعشرين من رمضان وهي أرجى ما تكون ليلة القدر ليلة السابع والعشرين من رمضان والناس يبكون والناس يقرأون القرآن والناس سدعون ( اللهم إنك عفو تحب العفو فاعف عنا ) والمسجد ملئت والناس تبكي والنس تستغيث أتعلم أن هناك شابا في رمضان الماضي كان في هذه الليلة ماذا يصنع ؟ كان يتعاطى المخدرات ولم يصلي لله ركعة في رمضان كله تعرف ماذا حصل شوف الاستدراج أمهله جل وعلا إلى ليلة القدر ربما يتوب ربما يستغفر ربما يرجع لكنه لم يرجع في ليلة القدر وهو يتعاطى المخدر قبض الله عز وجل روحه أي حياة يلقى الله عز وجل بها يوم القيامة يرى حاله ويرى جهنم أمامه ( يومئذ يتذكر الإنسان وأنى له الذكرى يقول يا ليتني قدمت لحياتي )\nوفي نفس رمضان الماضي يحدثني شاهد عيان أثق به يقسم لي يقول والله يا شيخ كنت أصلي في الحرم النبوي في رمضان الماضي كنت أصلي في الحرم النبوي يقول والله ليس بيني وبين هذا الرجل الا أفراد معدودين يقول سقط في الصلاة في قيام الليل في ليلة 27 من رمضان يقول ذهبنا إليه حملناه فإذا هو قد فارق الحياة الدنيا أرأيت (فلنحيينه حياة طيبة) أخي الحبيب فكر أي حياة تريد أن تعيشها هل تريد أن تعيش فقط حالك حال الناس همه شغله أجمع الأموال أجمع الأرصدة أتزوج النساء أنجب الأولاد أسكن القصور فقط هذا همه\nاسمع لمحمد بن واسع تعلم من هو محمد بن واسع هذا رجل صالح من العباد من البكائين ليس مثلنا أناس كانوا يبكون من خشية الله قبل موته تكاثر عليه الزوار يقول أحد أصحابه يقول دخلت فرأيت زواره قبل موته_ كثرة الذين عادوه عند الموت_ زاره قبل الموت فإذا منهم القائم ومنهم الجالس والناس تدعوا له والناس يبكون عليه يقول فجئت إليه فقلت له: يا فلان أبشر أبشر الناس تثني عليك خيرا الناس يدعون لك بالخير الناس يبكون عليك فبكى محمد بن واسع وهو يحتضر تعرف ماذا قال ؟؟ قال يافلان ما يغني عني هؤلاء ؟؟ إذا أخذ بناصيتي وقدمي يوم القيامة ثم ألقيت بالنار ما يغني عني هؤلاء ؟؟ ثم قرأ قول الله ( يعرف المجرمون ) شوف اتهام النفس (يعرف المجرمون بسيماهم فيؤخذ بالنواصي والأقدام ) تريد أن تعيش سعيدا ارضى بماقسم الله لك ان كنت مريضا ان كنت فقيرا ان كنت عقيما ان كنت عليك دين ان كنت قد أصابك هم وغم أرضى بما قسم الله لك تعش سعيدا يا عبد الله ( ما أصاب من مصيبة فبإذن الله ومن يؤمن بالله ) يرضى بقدر يرضى بما قسم الله له (ما أصاب من مصيبة فبإذن الله ومن يؤمن بالله يهد قلبه ) يشرح الله صدره و يرضى بما قسم الله له اصبر يا عبد الله على قدر الله بعض الناس يعيش حياة التعاسة يعيش وفي قلبه حقد على الناس يتذكر فلان أخطأ علي فلان تكلم علي فلان أخذ مالي فلان أخذ حقي ينام على فراشه ويتقلب على الفراش حقدا وغما وغلا على عباد الله المسلمين تريد أن تعيش سعيدا حياة طيبة انسى كل انسان أخطأ عليك\n\nعالم من العلماء جاءوا اليه فقالوا يا فلان أيها العالم فلان يسبك ؟؟ شوف بعض النمامين لم تقول هذا الكلام اتركه00دعه قالوا للعالم فلان يسبك؟؟ فقال العالم وابتسم قال هذه أعراض تصدقنا بها منذ زمن ونحن قد عفونا عن كل من سبنا ليس من اليوم شوف النفس الطيبة شوف الحياة الهنيئة شوف الرجل السعيد لا يبالي بمن سبه أو شتمه00\n\nعبد الله بن الزبير كان عنده مزرعة تعرفون عبد الله بن الزبير الزبير حواري رسول الله وهذا عبد الله بن الزبير كانت عنده مزرعة وعند مزرعته مزرعة أخرى لمعاوية بن أبي سفيان فدخل بعض عمال معاوية على مزرعة عبد الله بن الزبير\nبغير إذن فغضب عبد الله بن الزبير بغير إذني فأرسل رسالة شديدة الى معاوية يا معاوية عمالك دخلوا مزرعتي فعنف بالكلام قليلا فقالوا لمعاوية ماذا ستفعل ؟؟هل سترسل له خطابا أشد؟؟هل ستعاقبه؟؟ يكلم الخليفة بهذا الأسلوب تعرف ماذا قال معاوية قال لا والله انظروا ماذا سأكتب له ، كتب له : يابن حواري رسول الله وابن ذات النطاقين فلان بن فلان عليك سلام الله ورحمته وبركاته اذا جاءك كتابي هذا فاعلم يا عبد الله أن العمال الذين دخلوا الى مزرعتك هم ملكك من اليوم ودوابي التي دخلت الى مزرعتك هي ملكك من اليوم ومزرعتي التي هي بقرب مزرعتك هي ملك لك منذ هذه اللحظة ( والكاظمين الغيظ والعافين عن الناس ) حياة سعيدة ليش تهتم لم تغتم فلان يسبني فلان يتكلم علي فلان يغشني فلان يأكل حقي يا عبد الله (والكاظمين الغيظ والعافين عن الناس والله يحب المحسنين )\nهذه طبيعة البشر البشر فيهم الظلم فيهم الجفاء فيهم القسوة فيهم الإعتداء فيهم كل هذا يا عبد الله البشر وصل شتمهم الى الله جل وعلا (يشتمني ابن ءادم وما ينبغي له ذلك ) البشر شتموا الرسل كما قال الرب جل وعلا ( ولقد كذبت رسل من قبلك فصبروا على ما كذبوا وأوذوا حتى أتاهم نصرنا )\n\nعلي بن الحسين سمعت بزين العابدين يا حبذا لو تجعل لهذا الرجل محاضرة كاملة زين العابدين علي بن الحسين والله كلما أقرأ عنه قصصا هذا إنسان يعني حاله حال الناس أو ما الصفات التي يحملها حقا إنه من آل بيت رسول الله عليه الصلاة والسلام ذرية بعضها من بعض تربية أبيه سيد شباب أهل الجنة علي بن الحسين جاءه رجل يوم من الأيام خرج من المسجد فجاءه رجل يسبه فثار الناس عليه فقال علي بن الحسين قال تعال تعال منع الناس قال دعوه دعوه قال: تعال، قال: ماذا تريد؟؟ الآن هو يسب علي بن الحسين قال : ماذا تريد؟؟ قال : يافلان ماستر عنك من أمرنا أكثر مما ذكرت _ عندنا من العيوب أكثر مما ذكرت _ ثم قال له : ألك حاجة نعينك عليها ؟؟ تريد شيئا؟ _ترى احنا مستعدين _ قال فأمر له بخميصة ألقاها عليه _ثيابا_ ثم أمر له بألف من الدراهم فقال الرجل أشهد بالله إنك من أولاد رسول الله ( ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوة كأنه ولي حميم وما يلقاها إلا الذين صبروا وما يلقاها إلا ذو حظ عظيم )\n\nعبد الله سلم للقدر ، أكثر من ذكر الله عش سعيد عش مطمئنا دع الناس يتقاتلون على الدنيا ويكفيك جزء منها تتبلغ بها الى الله جل وعلا وحديث أن الصالحين لا يضحكون كلا لا بل الصالحين يضحكون بل ويمرحون بل ويلعبون بل يحصلون على زينة الحياة ( قل من حرم زينة الله التي أخرج لعباده والطيبات من الرزق )\n\nكان النبي عليه الصلاة والسلام يضحك الصحابة عنده ويبتسم وكان يلعب مع أبنائه الحسن والحسين وكان يحمل الأطفال ويداعب بعضهم وكان يزور طفلا يسمى أبا عمير يقول له يا أبا عمير ما صنع النغير ؟؟ وكان يسابق زوجته عائشة وكان يحملها على كتفه تنظر الى أهل الحبشة يلعبون لكن اذا حل الليل واذا قام في الصلاة له خنين وبكاء كأزيز المرجل من البكاء\nكان أصحابه يضحكون ويلعبون ويتبادحون بالبطيخ ويتسابقون ويفعلون كل شئ من المباح لكنهم اذا حقت الحقائق كانوا هم الرجال لكنهم اذا نادى الجهاد بهم هبوا الى الموت يستجدون رؤياه لكنهم آخر الليل رهبان بكائون خاشعون لكنهم اذا أذن المؤذن لا يعرفون شيئا عن الدنيا\n\nعبد الله الطاعم الشاكر كالصائم الصابر\nخذ من الدنيا بلغة تبلغك الى الله عز وجل والى الدار الآخرة وكن مطمئن النفس قرير العين 00ارضى بما قسم الله لك ، لا تحمل الغل والحقد في قلبك على المسلمين\nالله الله بالخلوات ، اكثروا من قراءة القرآن اكثروا من الأذكار أذكار الصباح وأذكار المساء الأذكار المطلقة اكثر من الذكر يا عبد الله ، أكثر من قيام الليل أكثر من صيام النهار\n\nتريد حياة مطمئنة (من عمل صالحا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة)\nأسأل الله جل وعلا أن نعيش هذه الحياة أقول هذا القول واستغفر الله لي ولكم\n \n\n..................................................................\n\n.............................\n\n  الصوت الإسلامي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الحياة الطيبة","ar":"الحياة الطيبة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.374169","updatedAt":"2025-02-04T13:31:09.374172","createdBy":null,"isPromoted":false,"id":"164"}