{"type":{"type":"article","data":{"item":{"id":"305","title":"القرآن الكريم وبناء الحياة","description":"","author":"","content":"الحمد لله الذي أنزل على عبده الكتاب ولم يجعل له عوجاً، والصلاة والسلام على مَن أرسله الله رحمة للعالمين وفرجاً، سيدنا محمد وعلى آله وصحبه السادة النجبا، ومن تبعهم بإحسان إلى يوم الدين وبعد:\nفمن فضل الإسلام على البشرية أن جاءها بمنهاج قويم في تربية النفوس وتنشئة الأجيال وتكوين الأمم، وبناء الحضارات، وإرساء قواعد المجد والمدنية، وما ذاك إلا لتحويل الإنسانية التائهة في ظلمات الشرك والجهالة والضلالة إلى نور التوحيد والعلم والهدى، وصدق الله العظيم القائل في محكم تنزيله: {قد جاءكم من الله نورٌ وكتابٌ مبين يهدي به الله من اتبع رضوانه سبل السلام ويخرجهم من الظلمات إلى النور بإذنه ويهديهم إلى صراط مستقيم} سورة المائدة: [الآية: 16].\nلقد جاء القرآن الكريم، وحلَّ في القلوب، وانعكس في الأعمال والأخلاق، فنقل الأمة العربية التي كانت مشتتة لا تجمعها رابطة سياسية ولا دينية، من الحضيض إلى القمة، ومن التفرق إلى الوحدة، ومن المهانة إلى العزة، فقام أبناؤها ينشرون هذا الدين الحنيف وفتحوا نصف العالم في أقل من قرن، بعد أن كانت تسودهم النزاعات والمخاصمات، فتحوه فتح رحمة وإنسانية وإخاء، فلم يعرف التاريخُ فاتحاً أرحم من العرب، ونشروا فيه حضارةً متينةً راسخة، بقيت آثارُها إلى اليوم، قامت على عقيدة راسخةٍ دعتْ إلى الإيمان بالله الواحد، وتقديس جميع الرسالات السماويةِ السابقة مع تقديس أنبيائها، انطلاقاً من الحديث النبوي الشريف القائل: ((الأنبياء إخوة لعلات، أمهاتهم شتى ودينهم واحد))رواه الإمام أحمد عن أبي هريرة ، ودعت إلى الأخلاق الفاضلة ونشر العلم والمعرفة والتزكية والمحبة والوئام بين بني البشر، فهم متساوون عند الله، لا فضل لعربي على أعجمي ولا لأبيض على أحمر إلا بالتقوى مصداقاً لقوله تعالى: {يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم}( سورة الحجرات: [الآية: 13].)، كما دعت لإعمار الأرض وإقامة بنيانها حيث قال سبحانه: {هو الذي جعل لكم الأرض ذلولاً فامشوا في مناكبها وكلوا من رزقه وإليه النشور}\n وبيّنت للإنسان أن سبيل السعادة الحقة أن يكون ذا جناحين\n(جناح التزكية وجناح المعرفة ) وأن فلاحه أن يعمل للدارين، دار الدنيا ودار الآخرة، وقد أكد سبحانه أن من التزم بهذه الطريق لابد أنه سيكون من أصحاب هذه السعادة، فقال سبحانه: {من عمل صالحاً من ذكر أو أنثى وهو مؤمن فلنحيينّه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون} سورة النحل: [الآية: 97].، فتتحقق لهذه الأمة قولُ الله عز وجل: {كنتم خير أمة أخرجت للناس}سورة آل عمران: [الآية: 110].\nوإذا ما أراد العالم اليوم أن يتخلص من انتحاره البطيء، من الهاوية التي يتساقط فيها شيئاً فشيئاً، فما عليه إلا أن يرجع إلى كتاب الله الخالد - القرآن - لتكتحل روحه بنور الحقيقة، ولتسمو إلى أعلى عليين، فيحقق فردوسها في الأرض قبل أن يحققه في السماء، ويعيش جنة الدنيا قبل جنة الآخرة، ولله در من قال:\nقد حوى القرآنُ نوراً وهدى\nقل لقوم نبذوا أحكامه\nفاسألوا التاريخ عن قرآنكم\nفكأن الكون فيكم روضة\nوكأن الكون أفقٌ أنتمُ\nفعصى القرآنَ من لا يعقل\nمالكـم مما نبـذتم بدل\nيوم ضاءت بسناه السبل\nوعلى الأغصان أنتم بلبل\nفـيه بدر ساطع لايأفل\n مخطط البحث\nأولاً: تمهيد عام\nثانياً: خصائص التشريع القرآني.\nكونه رباني المصدر.\nكونه إنساني النزعة.\nفيه التعادل والتوازن بين المصلحتين: العامة والخاصة.\nالتكامل والانسجام والشمول والخلود في التشريع القرآني.\nثالثاً: إطار الشريعة ومنهاجها في الحياة السعيدة المزدهرة للإنسان:\nالإيمان جوهر التشريع القرآني.\nالعمل للدنيا والآخرة.\nالمادية والروحية في ظل القرآن.\nاهتمام القرآن بالعقل والعلم.\nالتضامن والتكافل الاجتماعي في مظلة القرآن الكريم.\nدعوة القرآن المجيد إلى التقدم والحضارة.\nالقرآن الكريم والإخاء الإنساني.\nمفهوم المال في القرآن ودوره في الحياة.\nالـخــاتـمـــة.\nأولاً: تـمهيـــد عــام:\nلو تساءلنا: لماذا نجح أسلافنا في إقامة حياة مزدهرة على وجه الأرض وفشلنا؟ ولماذا نشروا الأمن والسلام والخير والوئام بين بني البشر وعجزنا؟\nألنقص في كتبنا؟، أم لقلة في إدراكنا وفهمنا؟!، أم لبعدنا عن اتخاذ كتاب الله عز وجل - كما أراد سبحانه - منهجاً عملياً لنا؟!\nلقد كان العرب قبل الإسلام أمة أميّة، فاستطاعوا بهذا الكتاب الخالد وبمفرده أن يحققوا كل ما حققوه من نجاح في الحياة، عندما تبنوه فكراً وعقيدة وسلوكاً.\nولكن ما هو سر هذا النجاح؟، وما هي مقوماته؟، وما هي الأسس الموجودة في هذا الكتاب الخالد - القرآن الكريم - والتي بها وصل المسلمون إلى قمة المجد والانتصار وسجل لهم التاريخ بها الخلود على وجه الأرض؟.\nهذا ما سنتعرض له في هذا البحث راجياً من المولى القدير القبول والتوفيق إنه خير مسئول وبالإجابة جدير.\nثانياً: خصائص التشريع القرآني\nيمتاز التشريع القرآني بعدة خصائص تكفل له الخلود والبقاء، والصلاحية والثبات، وأهم هذه الخصائص:\n1- كونه ربّاني المصدر\nفهو ثابت بلفظه ومعناه من الله تعالى، العليم الخبير، الذي هو أعلم بشؤون عباده، وما يصلحهم لدنياهم وآخرتهم، ويحقق لهم سبل السعادة والرشاد والهداية والتوفيق، ولهذا فقد عبر الله سبحانه عن كتابه /القرآن/ بأبلغ العبارات وألطف الإشارات، فقال سبحانه {لقد أنزلنا إليكم كتاباً فيه ذكركم أفلا تعقلون} سورة الأنبياء: [الآية: 10].\n ووصفه بالمبارك فقال سبحانه: {كتاب أنزلناه إليك مبارك ليدّبروا آياته وليتذكر أولوا الألباب} سورة ص: [الآية: 29].\n، وما ذاك إلا لسمو هذا الكتاب، وعظمة منزّله، وصلاحيته لكل زمان ومكان، وهذا بعكس ما يضعه البشر، لأن ما يضعونه يصلح لزمن دون زمن أو لجماعة دون أخرى.\n2- كونه إنساني النزعة\nفالإنسان في القرآن أخو الإنسان، ولو كان على غير دينه واعتقاده، ويدلنا على ذلك أن كثيراً من الأنبياء الذين قصّ الله سبحانه علينا قصصهم، وكيفية إبلاغهم لأقوامهم، سماهم الله عز وجل إخوة لهم، بالرغم من تكذيبهم وعنادهم، فقال تعالى: {كذبت قوم نوح المرسلين * إذ قال لهم أخوهم نوح ألا تتقون} سورة الشعراء: [الآيتان: 105-106].\n، وقال جل وعلا: {كذبت عاد المرسلين * إذ قال لهم أخوهم هود ألا تتقون} سورة الشعراء: [الآيتان: 123-124].\n وقال عز من قائل {كذبت ثمود المرسلين * إذ قال لهم أخوهم صالح ألا تتقون} سورة الشعراء: [الآيتان: 141-142].\n وقال أيضاً عن قوم لوط: {كذبت قوم لوط المرسلين * إذ قال لهم أخوهم لوط ألا تتقون} سورة الشعراء: [الآيتان: 160-161].\nوعندما خاطب القرآن مشركي مكة خاطبهم بقوله: {يا أيها الناس} ولم يصفهم بالشرك أو الكفر، ولم يناديهم بـ (يا أيها المشركون)، وما ذلك إلا لوجود تلك النزعة الإنسانية العظيمة فيه.\nهذا وقد وردت كلمة أخ في القرآن قريباً من مئة مرة، ووردت كلمة إنسان أقل من هذا العدد بقليل، وهذا إن دلّ على شيء، فإنما يدل على مدى تقدير هذه الأخوة، ومدى الدعوة للمحافظة عليها ودعم روابطها.\n3- فيه التعادل والتوازن بين المصلحة الخاصة والمصلحة العامة\nاهتم القرآن بالفرد والمجتمع على حد سواء، دون إلحاق الضرر بأي منهما، لكنه وحفاظاً على بنية الجماعة قدم المصلحة العامة حال تعارضها مع المصلحة الخاصة، شريطة ا لتعويض لصاحب الملكية الخاصة.ونظرة القرآن هذه هي نظرة صائبة، لأن المصلحة العامة تنعكس شيئاً فشيئاً على المصالح الخاصة، فتحميها أو ترعاها على المدى البعيد.\nوهذا التعادل والتوازن هو محور وسطية الإسلام، كما قال تعالى: {وكذلك جعلناكم أمة وسطاً لتكونوا شهداء على الناس ويكون الرسول عليكم شهيدا}سورة البقرة: [الآية: 143].\nقال الشاطبي في الموافقات: ((والقاعدة المقررة في موضعها أنه إذا تعارض أمر كلي وأمر جزئي فالكلي مقدم؛ لأن الجزئي يقتضي مصلحة جزئية،والكلي يقتضي مصلحة كلية، يـــنـــخــرم نظام في العالم بانخرام المصلحة الجزئية، بخلاف ما إذا قُدّم اعتبار المصلحة الجزئية، فإن المصلحة الكلية ينخرم نظام كليتها))الموافقات في أصول الشريعة ( تحقيق محمد عبد الله دراز )، ط1، المكتبة التجارية الكبرى، مصر.\nوما أروع الكلمة التي ذكرها ابن القيم في كتابه (أعلام الموقعين) حين قال:\n(الشريعة عدل كلها، ورحمة كلها، ومصالح كلها، فكل مسألة خرجت من العدل إلى الجور، وعن الرحمة إلى ضدها، وعن المصلحة إلى المفسدة، وعن الحكمة إلى العبث، فليست من الشريعة وإن أدخلت فيها بالتأويل).\n4- التكامل والانسجام والشمول والخلود في التشريع القرآني:\nفهو لا يقتصر على تنظيم علاقات الناس بعضهم ببعض، منعزلة عن الرقابة الإلهية في السر والعلن، وإنما ينظم هذا التشريع هذه المعاملات على أساس من مراعاة علاقة الإنسان بخالقه على أكمل وجه، وتقدير الجانب الخلقي في التعامل على حب الخير، ومنع الأذى وطهارة النفس، وصفاء القلب، وعلو النفس، والترفع عن الدناءات، وهذه الخصائص جعلت التشريع القرآني خالداً إلى يوم القيامة لايُنقَضُ ولا ينسخ، ويجمع بين المثالية والواقعية، قال تعالى: {وإنه لكتاب عزيز * لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد} سورة فصلت: [الآيتان: 41-42].\nويبدو التكامل في التشريع القرآني من خلال صلته المتلازمة بين العقيدة والعبادة والشورى كما قال تعالى: {والذين استجابوا لربهم وأقاموا الصلاة وأمرهم شورى بينهم ومما رزقناهم ينفقون} سورة الشورى: [الآية: 38].\nثالثاً: إطار الشريعة ومنهاجها في الحياة السعيدة المزدهرة للإنسان\nامتاز التشريع القرآني بمنطلقات ومبادئ وأهداف عظيمة، جعلت منه دستورا خالدا، صالحاً لكل زمان ومكان، محققاً للحياة السعيدة المزدهرة التي كانت البشرية ومازالت تسعى لتحقيقها بعزم ومضاء، وبما أوتيت من قدرات وطاقات، تتعثر أحياناً وتسرع أخرى، على حسب قربها وبعدها من هذا المنهج الخالد.\nوأهم السمات التي تميزت بها الشريعة السمحة:\n1- الإيمان جوهر التشريع القرآني\nيعتبر الإيمان بالله تعالى، والشعور بقدسية الدين، والإقرار بتشريع القرآن، جوهرَ التشريع والحياة في المجتمع المسلم، القائم على أساس الدين في تصوراته وتحركاته وغاياته، فالمؤمن بشريعة القرآن يؤمن بوجود الله تعالى القادر المسيطر على هذا الكون، ويؤمن بيوم الحساب والجزاء، ويؤمن بأن الدنيا مزرعة الآخرة، فهو يرهب الله ويخشاه ويراقبه في السر والعلانية، ليل نهار، صباح مساء، فلا يعمل إلا بما يرضي الله سبحانه، شعاره بين عينيه ( إلهي أنت مقصودي ورضاك مطلوبي )، فلا يخون العهد والأمانة، ولا ينحرف عن جادة الاستقامة.\nوشعلة الإيمان بالله رباً وبالقرآن دستوراً ومنهجاً تملأ النفس بالراحة والطمأنينة، وتنير الطريق أمام المؤمن، وتعصمه من الانحراف والضياع، إن تكلم فبالله، وإن أراد فلله، وإن عمل فبقوة الله، يؤدي واجبه خير الأداء، ولا يتعدى على حقوق الآخرين.\nوالإيمان بشريعة القرآن يحقق الخير للجميع، دون بغي أو عدوان، ويكفل حرمة الحقوق، ويسعد الفرد والجماعة، ويؤدي إلى الرخاء والاطمئنان.\nولو قلبنا صفحات التاريخ لوجدنا أن أسلافنا ما سعدوا في حياتهم الدنيا إلا لَمَّا اصطبغت أرواحهم بجوهر الإيمان الحقيقي، وأجسادهم بجوهر السلوك الإنساني الرفيع، فسعدوا وأسعدوا، وتعلَّموا وعلَّموا، فكانوا للناس خيراً وبِشْراً وحبورا.\nوإذا وجدنا في مجتمعنا نوعاً من التخلف، أو فساداً في الأخلاق، فما ذاك إلا لضعف الإيمان فينا، واختلال العقيدة عند الكثيرين منا، وضعف أثر الدين على النفوس، وإذا ما أردنا أن نعود إلى مجدنا وعزنا، فما علينا إلا أن نعود إلى جوهر القرآن ألا وهو الإيمان بالله تعالى، وتطبيق شرعه وفق ما أراده منا وعلى أكمل وجه.\n2- العمل للدنيا والآخرة\nيظن كثير من الناس اليوم أن القرآن الكريم يُتلى للبركة وحصول الثواب فقط، وأن كل ما فيه يدعو إلى ترك الدنيا ونبذها والعمل للآخرة فقط، وبالتالي الانقطاع للعبادة ومناجاة الله سبحانه، وقد نسوا أو تناسوا بجهل أو بحمق أن القرآن الكريم دعا الإنسان لأن يمتلك مفاتح الدنيا قبل الآخرة، حينما علمه أن يطلب الدارين معاً، فقال سبحانه: {ومنهم من يقول ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار * أولئك لهم نصيب مما كسبوا والله سريع الحساب}سـورة البقرة: [الآيتان: 201-202].\nلقد دعا القرآن المؤمنين إلى إقامة الحياة المزدهرة على الأرض، فقال سبحانه: {هو الذي جعل لكم الأرض ذلولاً فامشوا في مناكبها وكلوا من رزقه وإليه النشور} سورة تبارك: [الآية: 15].\nوقال عز من قائل، مبيّناً قوام النظرة إلى الحياة { وابتغ فيما آتاك الله الدار الآخرة ولاتنس نصيبك من الدنيا وأحسن كما أحسن الله إليك} سورة القصص: [الآية: 77].\nفالمؤمن الحقيقي هو الذي يعبد ربه ويناجيه في كل مكان، في المتجر، والمصنع، والحقل، والمجتمع، ويراقب الله في معاملاته، وتسمو أخلاقه عن الشّرَه والجشع والأطماع الواسعة.\nولقد أدى عزوف المسلمين عن الدنيا في القرون الأخيرة إلى تخلفهم وذلهم وتأخرهم عن اللحاق بركب الحضارة، مع أن القرآن يدعوهم إلى عمارة الأرض، وإيجاد سبل الحياة الفاضلة السعيدة في المجتمع، فكان القرآن في وادٍ، وهم في واد آخر، وكما قال قائلهم:\nطلع الدين إلى الله مستغيثاً\nوقال الـعــباد قد ظلموني\nيتســــمون بي وحقك\nلا أعرف منهم أحداً ولا يعرفوني\nإن الناظر المتفحص للتشريع القرآني يرى: أن القرآن أباح التمتع المعتدل بطيبات الدنيا في المأكل والمشرب والملبس، قال سبحانه: {يا بني آدم خذوا زينتكم عند كل مسجد وكلوا واشربوا ولا تسرفوا إنه لا يحب المسرفين} ســــــورة الأعراف: [الآية: 31].\nوقال عز من قائل: {قل من حرم زينة الله التي أخرج لعباده والطيبات من الرزق قل هي للذين آمنوا في الحياة الدنيا خالصة يوم القيامة} سورة الأعراف: [الآية: 32].\nويرى أن القرآن طالب بالعمل وحذر من البطالة والكسل في الدنيا، فقال سبحانه: {وقل اعملوا فسيرى الله عملكم ورسوله والمؤمنون وستردون إلى عالم الغيب والشهادة فينبئكم بما كنتم تعملون} سورة التوبة: [الآية: 105].\n وقد ورد عن النبي صلى الله عليه وسلم أنه قال: ((ما أكل أحد طعاماً قط خيراً من أن يأكل من عمل يده، وإن نبي الله داود عليه السلام كان يأكل من عمل يده)) أخرجه البخاري عن المقدام بن معد يكرب رضي الله عنه.\n وقال أيضاً: ((إن الله يكره الرجل البطال)) رواه الطبراني والبيهقي والحكيم الترمذي.\nوورد عن سيدنا عمر بن الخطاب: (إني لأكره أن أرى أحدكم سبهللا لا في عمل دنيا ولا في عمل آخرة) ذكره الزمخشري في الكشاف أثناء تفسيره لسورة الانشراح ( 4/761 ).\n وروى ابن عساكر عن أنس: (ليس بخيركم من ترك دنياه لآخرته ولا آخرته لدنياه، حتى يصيب منهما جميعاً) ( ذكره الزمخشري في الكشاف أثناء تفسيره لسورة الانشراح ( 4/761 ).\nويرى أن الله سبحانه قرن في كثير من الآيات العمل الصالح بالإيمان، فقال: {إن الذين آمنوا وعملوا الصالحات يهديهم ربهم بإيمانهم...}سورة يونس: [الآية: 9].\nوقال: {إن الذين آمنوا وعملوا الصالحات كانت لهم جنات الفردوس نزلا}سورة الكهف: [الآية: 107].\n ولم يجعل سبحانه العمل الصالح مقصوراً على العبادة فقط، وإنما يشمل ذلك كل صلاح في الدنيا والآخرة، وكل ما يصلح به المرء نفسه وأسرته ومجتمعه، إذ إن القرآن الكريم لم يمنع الاتجار والارتزاق حتى في أثناء الحج، فقال سبحانه: {ليس عليكم جناح أن تبتغوا فضلاً من ربكم}سورة البقرة: [الآية: 198].\n وجعل سبحانه من أهداف الحج شهود المنافع الدينية والدنيوية فقال: {وأذن في الناس بالحج يأتوك رجالاً وعلى كل ضامر يأتين من كل فج عميق * ليشهدوا منافع لهم ويذكروا اسم الله في أيام معلومات...} سورة الحج: [الآيتان: 27-28].\nولقد ملك سلفنا الصالح مفاتح الدنيا، فأقاموا فيها حضارة ملأت الخافقين، وانتشرت من سويسرا غرباً إلى الصين شرقاً، وما ذلك إلا لفهمهم العميق لسنن الله الكونية، وتطبيقهم لشرعه القويم، حتى صارت الأرض فردوسهم الدنيوي قبل الانتقال إلى فردوسهم الأخروي.\nلكن القرآن حذر من الانصراف الكلي إلى الدنيا والاغترار بها فقال سبحانه: {اعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفراً ثم يكون حطاماً وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور}سورة الحديد: [الآية: 20].\nلذلك طلب القرآن من أتباعه العمل للدنيا والآخرة، وأن تكون الدنيا في يد متبعيه لا في قلوبهم، حتى يستطيعوا إقامة الحضارة والمدنيّة الفاضلة، ولا يقتلهم الحرص والبخل والتنافس الممقوت على الدنيا، فإن فعلوا ذلك كانوا كالطائر ذي الجناحين الذي يسعى وبأقصى جهده لبلوغ هدفه المنشود، ولقد وعد الله عباده المؤمنين بإيصالهم إلى هدفهم المنشود، فقال عز من قائل: {من عمل صالحاً من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون} سورة النحل: [الآية: 97].\n3- المادية والروحية في القرآن\nامتاز التشريع القرآني بالاعتدال والوسطية في كل شيء، عبادة ومعاملة، دنيا وآخرة، واتسم بالواقعية والتوازن، فنظر إلى الإنسان نظرة متكاملة، تقوم على الاهتمام بالروح والجسد على حد سواء، دون إهمال لأحدهما على حساب الآخر، ذلك أن سعادة الإنسان لا تكتمل إلا بإيفاء الحقين، فإذا ترك أحدهما عاش في هيكل أجوف، وحياة تعيسة ( إن بدنياه أو بأخراه ).\nولما كانت الروح جوهر الإنسان، والجسم عرَضٌ لها، فقد اهتم القرآن بادئ ذي بدءٍ بتقوية صلة هذه الروح بخالقها، فهذّبها من شوائبها وتعلقاتها، ونمّى مشاعر القلب الطيبة، وغرس فيها حب الله وإشراقاتها وتطلعاتها نحو الخالق، مستخدماً في ذلك أسلوبين رائعين تعشقهما كل فطرة إنسانية وهما:\nآ - الدعوة إلى الإكثار من ذكر الله جل وعلا، حيث فاقت آيات الدعوة إلى ذكره تعالى كلّ الآيات الداعية إلى إقامة شعائر الإسلام، ونذكر من هذه الآيات على سبيل المثال لا الحصر قوله تعالى: {إن في خلق السماوات والأرض واختلاف الليل والنهار لآيات لأولي الألباب * الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم} سورة آل عمران: [الآيتان: 190-191].\nوقوله عز من قائل: {فاذكروني أذكركم واشكروا لي ولا تكفرون} سورة البقرة: [الآية: 200].\n وقوله: {فإذا قضيتم الصلاة فاذكروا الله قياماً وقعوداً وعلى جنوبكم} سورة النساء: [الآية: 103].\n وقوله: {فإذا قضيت الصلاة فانتشروا في الأرض وابتغوا من فضل الله واذكروا الله كثيراً لعلكم تفلحون} سورة الجمعة: [الآية: 10].\nكما جعل إقامة شعائر الإسلام الأخرى من أجل ذكر الله، فقال عز من قائل: {وأقم الصلاة لذكري}سورة طه: [الآية: 14].\n وقال {قد أفلح من تزكى * وذكر اسم ربه فصلى} سورة الأعلى: [الآيتان: 14-15].\nوحذر سبحانه من التهاون في هذه الفريضة، فقال عز من قائل: {ومن يَعْشُ عن ذكر الرحمن نقيض له شيطاناً فهو له قرين* وإنهم ليصدونهم عن السبيل ويحسبون أنهم مهتدون * حتى إذا جاءنا قال يا ليت بيني وبينك بعد المشرقين فبئس القرين} سورة الأعلى: [الآيتان: 14-15].\nولم يكتف القرآن بالتحذير من التهاون بذكر الله، بل لقد هدد وأوعد، فقال سبحانه: {فويل للقاسية قلوبهم من ذكر الله أولئك في ضلال مبين} سورة الزمر: [الآية: 22].\nوجعل من يقلل من ذكره جل وعلا في عداد المنافقين فقال: {يراؤون الناس ولا يذكرون الله إلا قليلا}سورة النساء: [الآية: 142].\nب- الدعوة إلى التفكر والتأمل، فتفكر ساعة يعدل عبادة سنة، لذلك طالب القرآن الناس أن يتفكروا، فقال عز من قائل: {قل إنما أعظكم بواحدة أن تقوموا مثنى وفرادى ثم تتفكروا}سورة سبأ: [الآية: 46].\nوقال: {قل انظروا ماذا في السماوات والأرض وما تغني الآيات والنذر عن قوم لا يؤمنون}  سورة يونس: [الآية: 10].\n وقال أيضاً: {سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبين لهم أنه الحق..} سورة فصلت: [الآية: 52].\nوَعَدَّ سبحانه المتفكرين من خلقه من أولي الألباب فقال: {إن في خلق السماوات والأرض واختلاف الليل والنهار لآيات لأولي الألباب *.... ويتفكرون في خلق السماوات والأرض ربنا ما خلقت هذا باطلاً سبحانك فقنا عذاب النار}  سورة آل عمران: [الآيتان: 190-191].\nولاشيء يسعد الروح ويشعرها بالنشوة والطرب مثل الذكر والفكر، ولله در من قال:\nوليُّ الله ليس له أنيس\nفيذكره ويذكره فيبكي\nسوى الرحمن فهو له جليس\nوحيد الدهر جوهره نفيس\nلكن القرآن في الوقت نفسه حارب الروحية البحتة المنقطعة عن الحياة؛ لأن فيها تعطيلاً لقوى الإرادة، وإهمالاً لطاقات العقل، وقد أكد هذا المعنى النبي صلى الله عليه وسلم (وهو الشارح للقرآن) في أحاديث عدة، فقد أخرج البخاري ومسلم والنسائي عن أنس بن مالك رضي الله عنه قال: (( جاء ثلاثة رهط إلى بيوت أزواج النبي صلى الله عليه وسلم يسألون عن عبادة النبي صلى الله عليه وسلم، فلما أخبروا، كأنهم تقالُّوها، قالوا: فأين نحن من رسول الله، وقد غُفِرَ له ما تقدم من ذنبه وما تأخر؟، قال أحدهم: أما أنا فأصلّي الليل أبداً، وقال الآخر: وأنا أصوم الدهر ولا أفطر، وقال الآخر: وأنا أعتزل النساء، ولا أتزوج أبداً، فجاء رسول اللهصلى الله عليه وسلم  إليهم، فقال: أنتم الذين قلتم كذا وكذا، أما والله، إني لأخشاكم لله، وأتقاكم له، ولكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء، فمن رغب عن سنتي فليس مني)) أخرجه البخاري عن أنس.\nوعندما أراد عبد الله بن عمرو بن العاص أن يتبتّل وينقطع عن الدنيا إلى عبادة خالقه قال له صلى الله عليه وسلم: ((صم وأفطر، ونم وقم، فإن لجسدك عليك حقاً، وإن لعينيك عليك حقاً، وإن لزوجك عليك حقاً، وإن لزورك عليك حقا)) وفي رواية أخرى: ((فأعط كُلَّ ذي حق حقه)) أخرجه البخاري ومسلم وأبو داود عن ابن عمرو رضي الله عنه.\nوالتوازن بين مطالب الجسد والروح، فضلاً عن أنه انسجام مع الفطرة الإنسانية، ضرورة واقعية، فيه خير للأمة والمجتمع، حيث تتكون الأسرة، ويتعاون أفرادها في تحقيق مطالب الحياة، وهذا هو مبدأ الوسطية في الإسلام الذي صَرّح به القرآن الكريم في قوله تعالى: {وكذلك جعلناكم أمة وسطاً لتكونوا شهداء على الناس ويكون الرسول عليكم شهيداً} سورة البقرة: [الآية: 143].\n أي جعلناكم أمة عدولاً، وقال الرسول صلى الله عليه وسلم: ((خير الأمور أوساطها)) أخرجه رزين عن أبي هريرة ( جامع الأصول 1/223 ).\n4- اهتمام القرآن بالعقل والعلم\nتردد ذكر العقل في القرآن زهاء خمسين مرة، وذُكِرَ أولو الألباب بضع عشرة مرة، وأولو النهى مرتين، والأمثلة على ذلك كثيرة، فمنها قوله تعالى: {إن في خلق السماوات والأرض واختلاف الليل والنهار والفلك التي تجري في البحر بما ينفع الناس وما أنزل الله من السماء من ماء فأحيا به الأرض بعد موتها وبث فيها من كل دابة وتصريف الرياح والسحاب المسخر بين السماء والأرض لآيات لقوم يعقلون} سورة البقرة: [الآية: 164].\nوقوله عز من قائل: {إن في السماوات والأرض لآيات للمؤمنين * وفي خلقكم وما يبث من دابة آياتٌ لقوم يوقنون * واختلاف الليل والنهار وما أنزل الله من السماء من رزق فأحيا به الأرض بعد موتها وتصريف الرياح آيات لقوم يعقلون} سورة الجاثية: [الآيات: من 3-5].\nوقوله جلّ وعلا: {وفي الأرض قطع متجاورات وجنات من أعناب وزرع ونخيل صنوان وغير صنوان يسقى بماء واحد ونفضل بعضها على بعض في الأكل إن في ذلك لآيات لقوم يعقلون} سورة الرعد: [الآية: 4].\nوهذه الآيات وأمثالها دعوة قوية لإعمال العقل في هذا الكون وما أودع فيه من أسرار ومنافع، وذلك من أجل الاستفادة من طاقاته في بناء الحياة المزدهرة للفرد والأسرة والمجتمع على حد سواء.\nوقد ذم القرآن التقليد الأعمى في آيات كثيرة، لأنه يعمي العقل عن رؤية الحق، ويجعله منقاداً للأهواء والشهوات، ومن هذه الآيات قوله سبحانه: {وإذا قيل لهم اتبعوا ما أنزل الله قالوا بل نتبع ما ألفينا عليه آباءنا أولو كان آباؤهم لا يعقلون شيئاً ولا يهتدون} سورة البقرة: [الآية: 30].\nوحيث إن العقل لا ينمو إلا بالعلم، فقد اهتم الإسلام بالعلم اهتماماً كبيراً، فأوَّل ما نزل من القرآن: {اقرأ باسم ربك الذي خلق * خلق الإنسان من علق * اقرأ وربك الأكرم * الذي علّم بالقلم * علّم الإنسان ما لم يعلم}  سورة العلق: [الآيات: من 1-5].\nثم نزل بعد ذلك قوله عز وجل: {ن * والقلم وما يسطرون}، ثم نزلت الآيات تترى تُبيّن فضل العلم والعلماء، فقال سبحانه: {يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات}\n وقال أيضاً: {إنما يخشى اللـهَ من عباده العلماءُ}\n وجعل سبحانه العلماء في المرتبة الثالثة بعد الله والملائكة فقال سبحانه: {شهد الله أنه لا إله إلا هو والملائكة وأولوا العلم قائماً بالقسط لا إله إلا هو العزيز الحكيم}سورة آل عمران: [الآية: 18].\n وما من شيء أمر الله فيه نبيه والمؤمنين أن يزدادوا منه مثل العلم، فقال سبحانه: {وقل رب زدني علماً}( سورة طه: [الآية: 114].\n هذا وقد بلغت الآيات الدالة على العلم ومشتقاته في القرآن (870) آية.\nوأما الأحاديث الورادة في فضل العلم والعلماء فهي أكثر من أن تحصى، ولكن سنقتصر على ذكر أهم حديثين في هذا الباب وهما:\nآ - ما رواه الترمذي عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((من سلك طريقاً يلتمس فيه علماً سهل الله له طريقاً إلى الجنة)) رواه الترمذي عن أبي هريرة.\nب- ما ورد عن النبي صلى الله عليه وسلم حينما تكلم عن الجود فقال: ((ألا أخبركم عن الأجود؟ الله الأجود الأجود وأنا أجود ولد آدم، وأجودهم من بعدي رجل علم علماً فنشر علمه، يبعث يوم القيامة أمة وحده..)) رواه أبو يعلى والبيهقي عن أنس بن مالك.\nوأما كتمان العلم فهو جريمة في نظر القرآن، يستحق صاحبها اللعن والطرد من رحمة الله،وهذا ما أكده سبحانه بقوله: {إن الذين يكتمون ما أنزلنا من البينات والهدى من بعدما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون * إلا الذين تابوا وأصلحوا وبينوا فأولئك أتوب عليهم وأنا التواب الرحيم}  سورة البقرة: [الآيتان: 159-160].\nوورد هذا التهديد أيضاً على لسان صاحب الرسالة، فقال صلى الله عليه وسلم: ((من كتم علماً ألجم يوم القيامة لجاماً من نار)) رواه ابن عدي عن ابن مسعود ( الجامع الصغير، حديث رقم 8988 ).\n وهذا الأمر له طرف آخر يشاركه فيه، ألا وهو التقصير في طلب العلم، كما هو حال كثير من المسلمين اليوم، فالتقصير في تعلم العلوم خيانة في نظر الشارع الحكيم، ولقد هدد رسول الله صلى الله عليه وسلم أقواماً قصّروا في طلب العلم فقال: ((ما بال أقوام لا يفقهون جيرانهم ولا يعلمونهم ولا يعظونهم، وما بال أقوام لا يتعلمون من جيرانهم ولا يتفقهون ولا يتفطنون، والله ليعلمن أقوام جيرانهم وليفقهنهم وليبصرُنَّهم وليتعلمن قوم من جيرانهم ويتفقهون أو لأعاجلنهم العقوبة في دار الدنيا))  أخرجه ابن راهويه وابن منده والطبراني وابن مردويه وأبو نعيم وابن عساكر عن أبزي الخزاعي [كنز العمال: 3/684].\nوليس كل علم نافعاً في ميزان الشرع، وإنما العلم علمان: علم نافع وعلم ضار، فالنافع هو الذي يفيد في تكوين الفكر، ويخشع به القلب والجوارح، والضار هو الذي لا نفع له في الحياة، أو هو القراءة القولية دون العمل والتطبيق، والذي سيكون يوم القيامة حجة على ابن آدم لا حجة له، ولذلك فقد كان رسول الله صلى الله عليه وسلم يتعوذ بالله من علم لا ينفع رواه أحمد وابن حبان والحاكم عن أنس.\nولا يظنن ظان أن العلم في ميزان الشرع مقصود به العلم الشرعي فقط، لا، بل هو كل علم يخدم الإنسانية جمعاء، وليس أدل على ذلك من تنكير كلمة علم في حديث المصطفى السابق: ((من سلك طريقاً يلتمس فيه علما))، إذ إن هذا التنكير جاء ليشمل كافة العلوم النافعة للبشرية، دون أن يخصص به علماً معيناً.\nوفي الختام نقول: إن الإسلام رسالة بناء ومجد، وعزة وكرامة، وهذا لا يقوم إلا بسلطان العلم والعقل، لذلك ومن هذا المنطلق، فقد حث القرآن على العلم لبناء صرح الحضارة الذي لا يأفل، ونجم السعادة الذي لا يخبو، والعز الدائم الذي لا ينقطع.\n5- التضامن والتكافل الاجتماعي في مظلة القرآن الكريم\nيعتبر التضامن الاجتماعي بين المؤمنين من أهم مقتضيات الأخُوّة الإيمانية، والذي عبّر عنه القرآن الكريم بقوله تعالى: {والمؤمنون والمؤمنات بعضهم أولياء بعض} سورة التوبة: [الآية: 71].، وبقوله: {إن الذين آمنوا وهاجروا وجاهدوا بأموالهم وأنفسهم في سبيل الله والذين آووا ونصروا أولئك بعضهم أولياء بعض} سورة الأنفال: [الآية: 72].\nوعَبَّرَ عنه النبي المصطفى صلى الله عليه وسلم بقوله: ((الخلق كلهم عيال الله فأحبهم إلى الله أنفعهم لعياله)) رواه أبو يعلى والبزار عن أنس، والطبراني عن ابن مسعود.  وبقوله صلى الله عليه وسلم: ((كلكم راع وكلكم مسئول عن رعيته...))أخرجه مسلم عن ابن عمر.\nولقد ضرب رسول الله صلى الله عليه وسلم مثلاً رائعاً لتبيين مضمون التكافل الاجتماعي فقال: ((مثل القائم في حدود الله والواقع فيها، كمثل قوم استهموا على سفينة، فصار بعضهم أعلاها وبعضهم أسفلها، فكان الذين في أسفلها إذا استقوا من الماء، مرّوا على من فوقهم، فقالوا: لو أنا خرقنا في نصيبنا خرقاً، ولم نؤذ من فوقنا، فإن تركوهم وما أرادوا هلكوا جميعاً، وإن أخذوا على أيديهم نجوا ونجوا جميعاً)) أخرجه البخاري والترمذي عن النعمان بن بشير.\nوما أصوب بيان النبي صلى الله عليه وسلم في وضع الشعار الواحد للمجتمع المسلم بقوله: ((المؤمن للمؤمن كالبنيان يشد بعضه بعضاً)) أخرجه الشيخان والترمذي والنسائي عن أبي موسى الأشعري.\n وبقوله: ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى))  أخرجه أحمد ومسلم عن النعمان بن بشير.\nوليس أمر صلة الآخرين والإنفاق عليهم أمراً مرغوباً فيه وحسب، وإنما هو واجب رباني، ودليل على الإيمان الصحيح، وما أروع البلاغ النبوي الذي قرّر هذا المبدأ بقوله صلى الله عليه وسلم: ((ما آمن بي من بات شبعان وجاره جائع إلى جنبه وهو يعلم به)) أخرجه البزار والطبراني عن أنس بن مالك.\n وبقوله عليه الصلاة والسلام: ((إن الله فرض على أغنياء المسلمين في أموالهم بقدر الذي يسع فقراءهم، ولن يجهد الفقراء إذا جاعوا أو عروا إلا بما يصنع أغنياؤهم، ألا وإن الله يحاسبهم حساباً شديداً ويعذبهم عذاباً أليما)) أخرجه الطبراني عن علي بن أبي طالب.\nوأخيراً، فقد سبق القرآن غيره من التشريعات الحضارية التي دعت إلى التكافل الاجتماعي وربط هذا الأمر بسياج عظيم من التقوى والإيمان، فحقق ما عجزت عنه كل النظريات الداعية إلى كرامة الإنسان وعزته.\n6- القرآن الكريم دعوة حقيقية إلى التقدم والحضارة\nأكد القرآن المعنى الإيجابي البَنَّاء لتقدم الحياة بقوله تعالى: {وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليـبدلنهم من بعد خوفهم أمنا}  سورة النور: [الآية: 55].\nولقد قامت دعوة القرآن القوية إلى الحياة الصحيحة الواقعية المتفوقة، على أساس النظرة الشاملة للإنسان والحياة والكون، وذلك بالربط الوثيق بين الأرض والسماء وبين الجسد والروح، بين مطالب الدنيا والآخرة، فعمدت إلى الجمع والتوازن بين المادية والروحية الإنسانية، منطلقة من قوله جل وعلا: {ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار} سورة البقرة: [الآية: 201].\nهذا وإن تقدم أي مجتمع مرهون باستقرار أوضاعه الداخلية ( السياسية والاقتصادية والاجتماعية ) والقرآن دعا إلى تحقيق هذا الاستقرار من حيث جوانبُه الثلاث:\nفلتحقيق الاستقرار السياسي أمر القرآن بطاعة أولي الأمر، فقال سبحانه: {يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم}  سورة النساء: [الآية: 59].\n كما أمر بالوحدة ونبذ الفرقة والاختلاف، فقال عز من قائل: {واعتصموا بحبل الله جميعاً ولا تفرقوا} سورة آل عمران: [الآية: 103].\n وقال: {ولا تنازعوا فتفشلوا وتذهب ريحكم} سورة الأنفال: [الآية: 46].\n ودعا إلى التشاور في الأمر فقال: {وأمرهم شورى بينهم} سورة الشورى: [الآية: 38].\nولتحقيق التقدم الاقتصادي دعا سبحانه إلى إعمار الكون فقال: {هو الذي جعل لكم الأرض ذلولاً فامشوا في مناكبها وكلوا من رزقه وإليه النشور}  سورة الملك: [الآية: 15].\nوعلمنا القرآن الاهتمام بالزراعة والسدود من خلال قصة سد سبأ، وكأنه يقول لنا: ابنوا السدود لتحصلوا على زراعة وفيرة وغَلاّت خيّرة.\nوفي مجال الاهتمام بالصناعة قصّ علينا سبحانه قصة داود ( صاحب الصناعة الحربية ) بقوله: {وعلمناه صنعة لبوس لكم لتحصنكم من بأسكم فهل أنتم شاكرون}سورة الأنبياء: [الآية: 80].\n كما قصّ علينا عن سليمان (صاحب الصناعة المدنية) بقوله: {يعملون له ما يشاء من محاريب وتماثيل وجفان كالجواب وقدور راسيات} سورة سبأ: [الآية: 13].\nوسَمَّى سورة كاملة في القرآن باسم سورة الحديد بياناً لفضل هذا المعدن وأهميته في الصناعتين الحربية والمدنيّة على حد سواء، حيث قال الله فيها عن الحديد: {وأنزلنا الحديد فيه بأس شديد ومنافع للناس}  سورة الحديد: [الآية: 25].\nولتحقيق الاستقرار الاجتماعي دعا القرآن إلى الأخلاق الحميدة والأُخُوّةِ والتآلف بين الناس، وبيّن أن الهدف من جعلهم شعوباً وقبائل هو للتعارف فيما بينهم، فقال عز من قائل: {يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوباً وقبائل لتعارفوا}  سورة الحجرات: [الآية: 13].\nوأمر بالإحسان للآخرين، ووصف البار الحقيقي بأنه من جمع خصال الإيمان والإحسان إلى الخلق، فقال عز من قائل: {ولكن البر من آمن بالله واليوم الآخر والملائكة والكتاب والنبيين وآتى المال على حبه ذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب وأقام الصلاة وآتى الزكاة والموفون بعهدهم إذا عاهدوا والصابرين في البأساء والضراء وحين البأس أولئك الذين صدقوا وأولئك هم المتقون} سورة البقرة: [الآية: 177].\nوأخيراً فمن ميزات الحضارة الإسلامية التي دعا إليها القرآن أنها لاتعرف الانزواء والانغلاق و العصبية والعرقية والإقليمية، وإنما هي حضارة زاهية متفتحة تدعو لخير الإنسان والإنسانية جمعاء، حيث أكد القرآن هذا المبدأ بقوله تعالى مخاطباً نبيه صلى الله عليه وسلم: {وما أرسلناك إلا رحمة للعالمين} سورة الأنبياء: [الآية: 107].\n7- القرآن والإخاء الإنساني\n(ما عرف التاريخ فاتحاً أرحم من العرب)\nكلمة قالها ذات يوم (غوستاف لوبون)، عندما تحدث عن الفتوحات العربية الإسلامية، وذلك بعد أن أجرى دراسات معمقة على كافة الحروب التي جرت بين المسلمين وأعدائهم وما تعقبها من فتوحات إسلامية أدت إلى نشر العلم والإيمان والمعرفة والثقافة في تلك الأصقاع المفتوحة.\nولكن لو تساءلنا ما هو سر هذه الرحمة عند المسلمين؟ لكان الجواب: إنه نزعة الإخاء الإنساني الموجود في الكتاب الخالد - القرآن الكريم.\nإن رسالة الإسلام الخالدة، وتشريع القرآن العظيم، رحمة عامة للإنسانية جمعاء كما قال تعالى في وصف القرآن: {وإنه لهدى ورحمة للمؤمنين} سورة النمل: [الآية: 77].\n وقال عز من قائل مبيناً وواصفاً رسالة النبي صلى الله عليه وسلم: {وما أرسلناك إلا رحمة للعالمين}  سورة الأنبياء: [الآية: 107].\nهذا ولا تعارض في مفهوم القرآن بين الأخوّة الدينية بين المؤمنين، وبين الأُخُوَّةِ الإنسانية العامة، لأن لكل منهما مجاله وحدوده، فَأُخُوّة الدين والإيمان تتطلب الترابط والتعاون والتضامن والإيثار لبناء المجتمع المسلم، والأخوة الإنسانية تتطلب العمل الجاد لإصلاح البشرية، وإنقاذها من مهاوي التردي والانحراف والضياع والضلالة، وإسعادها في دنياها وأخراها.\nلقد كان التشريع القرآني نموذجاً فريداً اتسع لكل البشر، فلم يتأثر بنزعة عرقية أو طائفية أو عنصرية، وإنما اتجه إلى مراعاة المصلحة الإنسانية المطلقة، فلم يفضل مسلماً على غيره في القضاء، مادام الحق مع غير المسلم.\nومن أروع الأمثلة على هذا أن رجلاً في عهد النبوة اسمه (طعمة بن أبيرق) سرق درعاً من جار له وهو قتادة بن النعمان، وخبأها عند يهودي اسمه (زيد بن السمين)، وكانت الدرع في كيس دقيق فلما تتبعوا أثر الدقيق وجدوا الدرع عند اليهودي، وحاول (بنو ظفر) قوم طعمة إلصاق تهمة السرقة باليهودي، وكلموا النبي صلى الله عليه وسلم، فهمّ أن يدافع عن طعمة، فنزلت تسع آيات من القرآن من سورة النساء توضح الحقيقة، وتنصف اليهودي، وتبين محل التهمة، وأن مرتكب السرقة طعمة المسلم، قال الله تعالى في ذلك: {إنا أنزلنا إليك الكتاب بالحق لتحكم بين الناس بما أراك الله ولاتكن للخائنين خصيماً * واستغفر الله إن الله كان غفوراً رحيما * ولا تجادل عن الذين يختانون أنفسهم إنَّ الله لا يحب من كان خواناً أثيما * يستخفون من الناس ولا يستخفون من الله وهو معهم إذ يبيتون مالا يرضى من القول وكان الله بما يعملون محيطا * ها أنتم هؤلاء جادلتم عنهم في الحياة الدنيا فمن يجادل الله عنهم يوم القيامة أمن يكون عليهم وكيلا * ومن يعمل سوءاً أو يظلم نفسه ثم يستغفر الله يجد الله غفوراً رحيما * ومن يكسب إثما فإنما يكسبه على نفسه وكان الله غفوراً رحيما * ومن يكسب خطيئة أو إثما ثم يرم به بريئاً فقد احتمل بهتاناً وإثما مبينا * ولولا فضل الله عليك ورحمته لهمت طائفة منهم أن يضلوك وما يضلون إلا أنفسهم وما يضرونك من شيء وأنزل الله عليك الكتاب والحكمة وعلمك ما لم تكن تعلم وكان فضل الله عليك عظيما}  سورة النساء: [الآيات: من 105-113].\nلقد كان هذا المثل منبراً للعدالة في التشريع القرآني، وإنصافاً للحقيقة، وإكراماً للإنسان مطلقاً، بغض النظر عن أي اعتبار ديني أو قومي أو عرقي أو طائفي.\nوقد أخبرتنا السنة النبوية المطهرة عن مثال آخر يوازي المثال الأول، فعندما مرت جنازة يهودي أمام النبي صلى الله عليه وسلم، قام لها، فقالوا يا رسول الله: إنها جنازة يهودي، فقال: أوليس إنساناً؟!\nإن هذه الإنسانية الفذة التي ما عرف العالم مثلها يوماً ما أدت إلى دخول أعداد هائلة من أتباع الديانات الأخرى إلى الإسلام لينضووا تحت راية هذا الدين الجديد اعتقاداً وسلوكاً، ويقيموا حضارة امتدت أجنحتها فَسَدَّت الخافقين.\n8- مفهوم المال في القرآن ودوره في الحياة\nالمؤمن في القرآن مطالب بالغنى، وهناك ركنان أساسيان من أركان الإسلام لا يستطيع المرء تنفيذهما إلا إذا كان غنياً، وهما الزكاة والحج، لذلك دعا الإسلام الفرد إلى العمل، ونهاه عن التكاسل والبطالة، فقال تعالى: {وقل اعملوا فسيرى الله عملكم ورسوله والمؤمنون} وورد في الحديث الشريف: ((إن الله يحب العبد المؤمن المحترف))  رواه الحكيم الترمذي والطبراني والبيهقي عن ابن عمر.  كما ورد ((إن الله يكره الرجل البطال)) وعندما رأى النبي صلى الله عليه وسلم يد عامل خشنة صافحه وقال له ((إنها يد يحبها الله ورسوله)).\nلقد حث الرسول الكريم صلى الله عليه وسلم صحابته على الكسب الحلال، وأكد لهم أن الأنبياء كانوا يعملون ويأكلون من كسب يدهم، ولم يكونوا في يوم من الأيام كَلاًّ على الناس، وقد وضح لهم صلى الله عليه وسلم أن داود عليه السلام كان يأكل من كسب يده فقال: ((ما أكل أحد طعاماً قط خيراً من أن يأكل من عمل يده، وإن نبي الله داود كان يأكل من عمل يده)) رواه أحمد والبخاري عن المقدام.\nولم يرض النبي صلى الله عليه وسلم لأحد من صحابته أن يسأل الناس، وعندما رأى ذات يوم رجلاً في المسجد يستجدي الناس أعطاه فأساً وقال له: ((اذهب واحتطب ولا تأتني إلا بعد أيام، وعندما عاد إليه الرجل بعد أيام قال له: أغناني الله من فضله، فقال له رسول الله صلى الله عليه وسلم: ((ذلك خير من أن تأتي المسألة نكتة في وجهك يوم القيامة)).\nلكن المال في تقدير الإسلام وسيلة لا غاية، وسبيل لصون النفس عن الابتذال، وطريق لإعزاز المؤمن وصون كرامته، وأداة لتقدم المجتمع ورفعته، والدفاع عن حرماته ووجوده.\nولما كان للمال إغراءات، ويمكن أن يكون سبباً للطغيان والانحراف والظلم، حذر القرآن من فتنته، ووصفه بأنه زينة الحياة الدنيا، وأن الدنيا بمتعها ونفائسها وموجوداتها متاع الغرور، فقال عز من قائل: { المال والبنون زينة الحياة الدنيا والباقيات الصالحات خير عند ربك ثواباً وخير أملا} سورة الكهف: [الآية: 46].\n وقال أيضاً: {اعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفرا ثم يكون حطاماً وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور} سورة الحديد: [الآية: 20].\nوصَرّح القرآن الكريم بأن المال سبب الطغيان في قوله تعالى: {إن الإنسان ليطغى * أن رآه استغنى}  سورة العلق: [الآية: 6-7].\nلذلك دعا الإسلام الإنسان إلى جعل المال في يده لا في قلبه، فدعا إلى الإنفاق والبذل والعمل لإسعاد الآخرين، فقال صلى الله عليه وسلم: ((الخلق كلهم عيال الله فأحبهم إلى الله أنفعهم لعياله))  رواه البزار عن أنس، والطبراني عن ابن مسعود.\nكما أنه دعا إلى منع الاعتداء على حقوق الآخرين، وأكل أموال الناس بالباطل، فقال سبحانه: {يا أيها الذين آمنوا لا تأكلوا أموالكم بينكم بالباطل إلا أن تكون تجارة عن تراض منكم} سورة النساء: [الآية: 29].\nوأمر القرآن بالتوسط في الإنفاق، بلا بخل وشح ولا إسراف وتبذير، فقال الله سبحانه: {والذين إذا أنفقوا لم يسرفوا ولم يقتروا وكان بين ذلك قواما} سورة الفرقان: [الآية: 67].\n فالإسراف والبخل موجب للحسرة والندامة، قال عز من قائل: {ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوماً محسوراً} سورة الإسراء: [الآية: 29].\nوحذر من الترف وعاقبته لأنه ينشر الأحقاد والضغائن، ويقضي على حياة الأمن والاستقرار، ويؤدي إلى جحود الحق والظلم والتسلط والبغي، وعاقبته الدمار والهلاك، قال سبحانه منذراً بتدمير المبطرين: {وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميرا}  سورة الإسراء: [الآية: 16].\nوهكذا نرى أن نظرة القرآن للمال كانت نظرة واقعية موضوعية ساهمت في استعماله واستخدامه الاستخدام الأمثل لبناء الحياة المزدهرة للفرد والأسرة والمجتمع على حد سواء.\nالخـــــاتـمــة:\nختاماً، وبعد أن استعرضنا أوجه بناء الحياة المزدهرة للإنسان على وجه الأرض في التشريع القرآني، نعود لنتساءل:\nأفلا يحق لنا أن نفتخر ونعتز بقرآننا وديننا العزيز؟!\nأفلا يجب علينا أن نعود لهذا الكتاب الخالد ( القرآن ) لننهل منه علومنا ومعارفنا ونسحق بها جهلنا وتخلفنا، ونبني بها أمجادنا وعزتنا وسؤددنا؟!.\nإلى متى سنبقى نرسف في قيود الذل والصّغار؟!.\nإلى متى سنبقى خاضعين لأهوائنا وشهواتنا وأنانياتنا؟!\nإن القرآن الكريم لينادينا، وبكل سورة من سوره أن هلمّوا إليّ لبناء عقولكم، ولتكوين أسس سعادتكم.\nوإن النبي الكريم صلى الله عليه وسلم قد بشّرنا بأن خير هذه الأمة أولها وآخرها، بقوله عليه أفضل الصلوات وأزكى التحيات: ((خير أمتي أولها وآخرها وفي وسطها الكدر))  رواه الحكيم الترمذي عن أبي الدرداء ( كنز العمال: 11/527 ).\n فتعالوا بنا لنبدأ في الطريق القويم، علّنا أن نكون فاتحة خير لآخر هذه الأمة، والتي وصفها الله تعالى بأنها خير أمة أخرجت للناس، ووصفها النبي صلى الله عليه وسلم بالرشاد فقال: ((لا تجتمع أمتي على ضلالة)) رواه أحمد والطبراني في الكبير وابن أبي خيثمة في تاريخه عن أبي نضرة الغفاري [كشف الخفاء 2/470].\nوإننا لنرجو من الله سبحانه أن يسدد خطانا، ويوفقنا لسلوك طريق الخير والبر والفضيلة، والذي ارتضاه لنا بقوله عز من قائل: {ورضيت لكم الإسلام دينا} سورة المائدة: [الآية: 3].\nوالحمد لله رب العالمين\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"القرآن الكريم وبناء الحياة","ar":"القرآن الكريم وبناء الحياة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.402938","updatedAt":"2025-02-04T13:31:09.402941","createdBy":null,"isPromoted":false,"id":"305"}