{"type":{"type":"article","data":{"item":{"id":"414","title":"السيرة النبوية ـ 3","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- خروج الرسول إلى الطائف وما لقيه فيها. 2- دعاء النبي وأدعية الأنبياء في المحن. 3- رحمة النبي بالكافرين. 4- الإسراء والمعراج وموقف المشركين منه. 5- بيعة العقبة الأولى. 6- بيعة العقبة الثانية.\n\n \nالخطبة الأولى\n\n \n\n \n\nولما خرج رسول الله  وأصحابه من حصار الشعب الآثم, وكان ما كان من وفاة زوجه الرؤوم, وعمه الذي يحوطه ويمنعه, وأن كفار قريش لم يزالوا يحاربون الحق ودعوة الحق, يسومون المؤمنين بالعذاب أضعافًا لأهل الحق المتمسكين به, غدا ليعرض دعوته على بلاد أخرى, ورجال آخرين.\n\nفي شوال سنة عشر للنبوة, خرج رسول الله  إلى الطائف ماشيًا على قدميه الطاهرتين ومعه مولاه زيد بن حارثة, كلما مرَّ على قبيلة في الطريق دعاهم إلى الإسلام فلم يجبه أحد, ووصل إلى الطائف فعمد إلى ثلاثة أخوة من رؤساء ثقيف, وهم عبد ياليل ومسعود وحبيب أبناء عمرو بن عمير الثقفي, فجلس إليهم ودعاهم إلى الله ونصرة الإسلام, فقال أحدهم: هو يمرط ثياب الكعبة: إن كان الله أرسلك, وقال الآخر: أما وجد الله أحدًا غيرك, وقال الثالث: والله لا أكلمك أبدًا, إن كنت رسولاً لأنت أعظم خطرًا من أن أرد عليك, ولئن كنت تكذب على الله ما ينبغي أن أكلمك, فقام عنهم رسول الله  وقال: ((إذ فعلتم ما فعلتم فاكتموا عني)) [1].\n\nوأقام في أهل الطائف عشرة أيام, لا يدع أحدًا من أشرافهم إلا جاءه وكلمه, فقالوا: اخرج من بلادنا, وأغروا به سفهاءهم, فلما أراد الخروج تبعه سفهاؤهم وعبيدهم يسبونه ويصيحون به, حتى اجتمع عليه الناس فوقفوا له صفين وجعلوا يرمونه بالحجارة, ويسبونه ورجموا عراقيبه, حتى احتضنت نعلاه بالدماء, وزيد بن حارثة يقيه بنفسه, فأصابه شجاج في رأسه.\n\nوهكذا يبقى أهل الحق في صراع مع الباطل على مرَّ العصور, في دعوته عليه السلام لأهل مكة وسيره لأهل الطائف نداء إلى كل من يحمل همَّ دينه وأمته: أن طريق الدعوة شاقٌ, طويلٌ, عسيرٌ, عقباته كؤود, وألمه شديده, ليتذكر ذلك العامل لدينه يوم يصاب في ماله, كيف بذل رسول الله  دنياه كلها في سبيل دعوة الخلق إلى الحق, تذكر وأنت تدعو الناس إلى الله وقد أصابك ما أصابك من شتم يسير, أو سباب من سفيه حقير ما عرف قيمة الحياة أن إمام الأمة, وقائد الملة, وخير البشر, وأكرم الخلق, يُسب ويشتم, بل ويقال: كاهن, شاعر, مجنون, فهل رميت يومًا بمثل هذا, أو نالك من الحديث كهذا, بل أنت سالم في أهلك, معافىً في جسدك, والطاهر المطهر, المزكى من ربه ومولاه يضرب, ويرمى بالحجارة حتى يسيل دمه الطاهر, كل هذا نصرة لدين الله, ورفعًا للوائه ورايته, ولكن لابد أن يُعلم أن درب الجهاد والدعوة جماله في عنائه, وروعته في أوجاعه, ولذته في طول طريقه, ومن لم يجد هذا ولا ذاك فليراجع إيمانه وإخلاصه, وليكن نشيدك على الدوام:\n\nدربنا المزروع بالشوك طويل وجميل ربما نعثر فيه ولياليـنا تـطول\n\nولم يزل أولئك السفهاء بالنبي  حتى ألجأوه إلى حائط لعتبة وشيبة ابني ربيعة, على ثلاثة أميال من الطائف فرفع كفيه وقال: ((اللهم إليك أشكو ضعف قوتي, وقلة حيلتي, وهواني على الناس، يا أرحم الراحمين, أنت رب المستضعفين وأنت ربي, إلى من تكلني, إلى بعيد يتجهمني, أم إلى عدو ملكته أمري, إن لم يكن بك عليَّ غضب فلا أبالي, ولكن عافيتك هي أوسع لي, أعوذ بنور وجهك الذي أشرقت له الظلمات, وصلح عليه أمر الدنيا والآخرة من أن تُنزل بي غضبك, أو يحل عليَّ سخطك, لك العتبى حتى ترضى,ولا حول ولا قوة إلا بك)) [2].\n\nلا إله إلا الله, أي التجاء أعظم من هذا الالتجاء يا أهل الحق, الحق منصور فلا تجزعوا, ولكن لابد للبطولة من أبطال, ولساحات الوغي من شجعان, ومن رام العلى, وسرى نحو الثريا, لابد وأن يترفع على الثرى وغباره, ولا يُرى يلطخ عقله وجسمه في الوحل والطين... إنه الدرس العظيم في صدق اللجوء, وعمق التعلق والتذلل, مهما بلغت الأسباب والمسببات, فلا تنفع شيئًا, إذا فارقها توفيق وتيسير مسبب الأسباب سبحانه.\n\nما يصيب العامل لدينه من توفيق أو عدمه, من تصديق أو تكذيب, من قبول أو عناد وكله في صالحه, ومن حسن تدبير الله له, وما يدريك ففي قبول الناس للخير الفوز والفلاح, وفي عنادهم وأذاهم تكفير وتمحيص للسيئات, وعلو ورفعة في الدرجات, يوسف عليه السلام بعد كل ما لاقى من عناد وعذاب يقول ويبتهل  رب قد آتيتني من الملك وعلمتني من تأويل الأحاديث فاطر السموات والأرض أنت ولي في الدنيا والآخرة توفني مسلمًا وألحقني بالصالحين [يوسف: 101].\n\nوموسى عليه السلام يخرج من وطنه طريدًا كسيرًا وآلامه تعتصر في قلبه, ومع ذلك ينادي ويدعو قال رب إني لما أنزلت إلي من خير فقير [القصص: 24].\n\nفلما رآه ابنا ربيعة تحركت له رحمهما, فدعو غلامًا لهما نصرانيًا, يقال له عداس, وقالا له: خذ قطفًا من هذا العنب واذهب به إلى هذا الرجل, فلما وضعه بين يدي رسول الله  مدّ يده إليه وهو يقول: ((بسم الله)) ثم أكل فقال عداس: إن هذا الكلام ما يقوله أهل هذه البلاد, فقال له رسول الله : ((من أي البلاد أنت؟)) قال: أنا نصراني, من أهل نينوى, فقال رسول الله  من قرية الرجل الصالح: يونس بن متى, قال له: وما يدريك ما يونس بن متى؟ قال: ((ذاك أخي, كان نبيًا وأنا نبي)) فأكب عداس على رأس رسول الله  ويديه ورجليه يقبلهما[3].\n\nورجع رسول الله  في طريقه إلى مكة, روى البخاري في صحيحه عن عروة بن الزبير أن عائشة رضي الله عنها حدثته أنها قالت للنبي   هل أتى عليك يوم كان أشد عليك من يوم أحد؟ قال: ((لقيت من قومك ما لقيت, وكان أشد ما لقيت منهم يوم العقبة إذ عرضت نفسي على ابن عبد ياليل بن عبد كلال فلم يجبني إلى ما أردت, فانطلقت وأنا مهموم على وجهي, فلم أستفق إلا وأنا بقرن الثعالب, فرفعت رأسي, فإذا أنا بسحابة قد أظلتني, فنظرت فإذا فيها جبريل, فناداني فقال: إن الله قد سمع قول قومك لك, وما ردوا عليك وقد بعث الله إليك ملك الجبال لتأمره بما شئت فيهم, فناداني ملك الجبال, فسلم علي, ثم قال: يا محمد, ذلك فما شئت؟ إن شئت أن أطبق عليهم الأخشبين, وهما جبلا مكة يحيطان بها, قال النبي  , بل أرجو أن يخرج الله عز وجل من أصلابهم من يعبد الله عز وجل وحده لا يشرك به شيئًا)) [4].\n\nالله أكبر هكذا كانت إجابة الحليم الحكيم, هكذا كانت إجابة الرؤوف الرحيم بأمته مع كل ما قابله من تكذيب وتحريش وإغراء ومع ذلك يقول: بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئًا. لا غرو ولا غرابة فهو الرحمة المهداة وما أرسلناك إلا رحمة للعالمين [الأنبياء: 107].\n\nهذه الكلمات الصادقة الحانية, رسالة إلى كل داعية ومعلم خير, أنت تبلغ دين الله, وشرع الله, فليكن عَرضك مقبولاً, وقولك طيبًا, وفعلك محمودًا, واعرض ما عندك, كما يعرض التاجر اللبيب بضاعته, وبعد ذلك إن لم تجد عونًا ووجدت صدًا وتجريحًا, فارفع يدك وادع  رب اشرح لي صدريويسر لي أمريواحلل عقدة من لسانييفقهوا قولي [طه: 25 ـ 27], اللهم اهدني واهد بي.\n\nوبينا رسول الله  في هذه المرحلة التي كانت دعوته تشق طريقها بين النجاح والاضطهاد, وقع حادث عجيب مهم ألا وهو حادث الإسراء والمعراج, وقد اختلف في وقوعه, قيل: في رمضان من السنة 12 من النبوة, وقيل: في المحرم أو ربيع الأول من السنة 13 للنبوة, وقد روى أهل السنن والمسانيد والصحاح في كتبهم هذه الوقعة.\n\nقال ابن القيم رحمه الله: أسرى برسول الله  بجسده على الصحيح من المسجد الحرام إلى بيت المقدس, راكبًا على البراق, صحبه جبريل عليه السلام فنزل هناك, وصلى بالأنبياء إمامًا, وربط البراق بحلقة باب المسجد, ثم عرج به تلك الليلة من بيت المقدس إلى السماء الدنيا, فاستفتح له جبريل ففتح له, فرأى هناك آدم أبا البشر, فسلم عليه ورحب به, ورد عليه السلام وأقر بنبوته, وأراه الله أرواح الشهداء عن يمينه, وأراح الأشقياء على يساره.\n\nثم عرج به إلى السماء الثانية فرأى فيها يحيى بن زكريا وعيسى بن مريم, وفي الثالثة يوسف, وفي الرابعة إدريس, وفي الخامسة هارون بن عمران, وفي السادسة موسى بن عمران, فسلم عليه ورحب به وأقر بنبوته, فلما جاوزه بكى موسى, فقيل له: ما يبكيك, فقال: أبكي لأن غلامًا بعث من بعدي يدخل الجنة من أمته أكثر مما يدخلها من أمتي, ثم عرج به إلى السماء السابعة فلقي فيها إبراهيم عليه السلام أجمعين, ثم رفع إلى سدرة المنتهى, ثم رفع إلى البيت المعمور, ثم عرج إلى الجبار جل جلاله, فدنا منه حتى كان قاب قوسين أو أدنى فأوحى إلى عبده ما أوحى, ثم كان فرض الصلاة على ما جاء, وعرض عليه في مسراه لبن وخمر, فاختار اللبن فقيل: هديت للفطرة, أما إنك لو أخذت الخمر غوت أمتك, ورأى أربعة أنهار في الجنة, نهران ظاهران, ونهران باطنان, والظاهران هما النيل والفرات, ومعنى ذلك أن رسالته ستتوطن الأودية الخصبة في النيل والفرات, وسيكون أهلها حملة الإسلام جيلاً بعد جيل, وليس معناه أن مياه النهرين تنبع من الجنة.\n\nورأى مالك خازن النار, وهو لا يضحك, وليس على وجهه بشر وبشاشة, وكذلك رأى الجنة والنار, ورأى أكلة أموال اليتامى ظلمًا لهم مشافر كمشافر الإبل يقذفون في أفواههم قطعًا من نار كالأنهار فتخرج من أدبارهم, ورأى أكلة الربا لهم بطون كبيرة, لا يقدرون لأجلها أن يتحولوا عن مكانهم, ويمر بهم آل فرعون حين يعرضون على النار, ورأى الزناة بين أيديهم لحم سمين طيب إلى جنبه لحم غث منتن, يأكلون من الغث المنتن, ويتركون الطيب السمين, ورأى النساء اللاتي يُدخلن على الرجال من ليس من أولادهم, رآهن معلقات بأثداهن, ورأى عيرًا من أهل مكة في الإياب والذهاب, وقد دلهم على بعير ندّ لهم, وشرب ماءهم من إناء مغطى وهم نائمون ثم ترك الإناء مغطى, وقد صار ذلك ليلاً على صدق دعواه في صباح ليلة الإسراء.\n\nفلما أصبح رسول الله  في قومه أخبرهم بما أراه الله عز وجل من آياته الكبرى, فاشتد تكذيبهم له وأذاهم وضراوتهم عليه, وسألوه أن يصف لهم بيت المقدس فجلاه الله له, حتى عاينه, فطفق يخبرهم عن آياته ولا يستطيعون أن يردوا عليه شيئًا, وأخبرهم عن عيرهم في مسراه ورجوعه, وأخبرهم عن وقت قدومها, وأخبرهم عن البعير الذي يقدمها وكان الأمر كما قال فلم يزدهم ذلك إلا نفورًا, وذكر ذلك لأبي بكر فقال: إن كان قال فقد صدق, ولذلك سمي صديقًا اهـ باختصار من كلام ابن القيم رحمه الله.\n\n\n \n\n\n \n[1]  رواه ابن إسحاق (2/419).\n\n[2]  رواه ابن إسحاق في السيرة. سيرة ابن هشام 2/420.\n\n[3]  المصدر السابق 2/421.\n\n[4]  رواه البخاري ح (3231).\n\n \n\nالخطبة الثانية\n\n \n\nوفي موسم الحج للسنة الثانية عشرة من النبوة اتصل اثنا عشر رجلاً من الأوس والخزرج برسول الله  عند العقبة بمنى فبايعوه وهي ما تسمى ببيعة العقبة الأولى.\n\nروى البخاري في صحيحه عن عبادة بن الصامت أن رسول الله   قال: ((تعالوا بايعوني على أن لا تشركوا بالله شيئًا, ولا تسرقوا ولا تزنوا, ولا تقتلوا أولادكم, ولا تأتوا ببهتان تفترونه بين أيديكم وأرجلكم, ولا تعصوني في معروف, فمن وفى منكم فأجره على الله, ومن أصاب من ذلك شيئًا فستره الله, فأمره إلى الله إن شاء عاقبه وإن شاء عفا عنه)) قال: فبايعته, وفي نسخة فبايعناه على ذلك[1].\n\nوبعد البيعة بعث رسول الله  معهم أول سفير إلى يثرب يدعو الناس ويعلمهم أمر دينهم, وهو مصعب بن عمر العبدري رضي الله عنه, وكان من السابقين إلى الإسلام, ونزل مصعب على أسعد بن زرارة, وأخذا يبثان الإسلام في أهل يثرب حتى لم تبق دار من دور الأنصار إلا وفيها رجال ونساء مسلمون إلا دارين فقط, وقبل حلول الحج من السنة الثالثة عشرة من النبوة, أي بعد سنة فقط من بيعة العقبة الأولى عاد مصعب إلى مكة يحمل إلى رسول الله  بشائر الفوز والقبول.\n\nوفي موسم الحج لهذه السنة قدم من يثرب نحو من ثلاثة وسبعين رجلاً وامرأتان من المسلمين, وقد تساءلوا فيما بينهم وهم لم يزالوا في طريقهم حتى متى نترك رسول الله  يطوف ويطرد في جبال مكة ويخاف؟ فلما قدموا مكة جرت بينهم وبين النبي  لقاءات أدت إلى الاتفاق أن يجتمعوا في أواسط أيام التشريق في الشعب الذي عند العقبة حيث الجمرة الأولى من منى.\n\nقال كعب: فنمنا تلك الليلة مع قومنا في رحالنا أي من حجاج المشركين حتى إذا مضى ثلث الليل خرجنا من رحالنا لميعاد رسول الله  نتسلل تسلل القطا مستخفين, حتى اجتمعنا في الشعب عند العقبة, فاجتمعنا في الشعب ننتظر رسول الله  ومعه عمه العباس بن عبد المطلب, وهو يومئذ على دين قومه إلا أنه أحب أن يحضر أمر ابن أخيه, وتوثق له وكان أول متكلم فقال: يا معشر الخزرج إن محمدًا منا حيث قد علمتم, وقد منعناه من قومنا ممن هو على مثل رأينا فيه, فهو في عز من قومه, ومنعة في بلده, وإنه قد أبى إلا الانحياز إليكم واللحوق بكم, فإن كنتم ترون أنكم وافون له بما دعوتموه إليه, ومانعوه ممن خالفه, فأنتم وما تحملتم من ذلك, وإن كنتم ترون أنكم مسلموه وخاذلوه بعد الخروج إليكم فمن الآن فدعوه فإنه في عز ومنعة من قومه وبلده. قال كعب: فقلنا له: قد سمعنا ما قلت, فتكلم يا رسول الله فخذ لنفسك ولربك ما أحببت.\n\nروى أحمد عن جابر قال: قلنا: يا رسول الله على ما نبايعك؟ قال: ((على السمع والطاعة في النشاط والكسل, وعلى النفقة في العسر واليسر, وعلى الأمر بالمعروف والنهي عن المنكر, وعلى أن تقوموا في الله لا تأخذكم في الله لومة لائم, وعلى أن تنصروني إذا قدمت إليكم وتمنعوني مما تمنعون منه أنفسكم وأزواجكم وأبناءكم ولكم الجنة)) [2], وفي رواية ابن إسحاق؛ فأخذ البراء بن معرور بيده ثم قال: نعم, والذي بعثك بالحق لنمنعنك مما نمنع أزرنا منه, فبايعنا يا رسول الله, فنحن والله أبناء الحرب وأهل الحلقة ورثناها كابر عن كابر.\n\nقال: فاعترض القول أبو الهيثم بن التيهان فقال: يا رسول الله: إن بيننا وبين الرجال حبالاً وإنا قاطعوها ـ يعني اليهود ـ فهل عسيت إن نحن فعلنا ذلك ثم أظهرك الله أن ترجع إلى قومك وتدعنا؟ قال: فتبسم رسول الله   ثم قال: ((بل الدم الدم, والهدم الهدم, أنا منكم وأنتم مني, أحارب من حاربتم, وأسالم من سالمتم))[3].\n\nقال العباس بن عبادة بن نضلة هل تدرون علام تبايعون هذا الرجل؟ قالوا: نعم. قال: إنكم تبايعونه على حرب الأحمر والأسود من الناس, فإن كنتم ترون أنكم إذا نهكت أموالكم مصيبة, وأشرافكم قتلاً أسلمتموه فمن الآن, فهو والله إن فعلتم خزي الدنيا والآخرة, وإن كنتم ترون أنكم وافون له بما دعوتموه إليه على نهكة الأموال وقتل الأشراف فخذوه, فهو والله خير الدنيا والآخرة, قالوا: فإنا نأخذه على مصيبة الأموال وقتل الأشراف, فما لنا بذلك يا رسول الله إن نحن وفينا بذلك؟ قال: ((الجنة)), قالوا: ابسط يدك, فبسط يده فبايعوه\".\n\nقال جابر: فقمنا إليه رجلاً رجلاً فأخذ علينا البيعة يعطينا بذلك الجنة, أما المرأتان فكانت بيعتهما قولاً, ما صافح رسول الله  امرأة أجنبية قط[4].\n\n \n\n\n \n[1] رواه البخاري ح (3892).\n\n[2]  رواه أحمد ح (14047).\n\n[3]  رواه أحمد ح (1537) وابن إسحاق (2/442).\n\n[4]  رواه ابن إسحاق (2/446)\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"السيرة النبوية ـ 3","ar":"السيرة النبوية ـ 3"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.424574","updatedAt":"2025-02-04T13:31:09.424578","createdBy":null,"isPromoted":false,"id":"414"}