{"type":{"type":"article","data":{"item":{"id":"120","title":"نعمة الأمن","description":"","author":"","content":"إن الحمد لله نحمده و نستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله ،\n\nيا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون يا أيها الناس اتقوا ربكم الذين خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالاً كثيراً ونساءً واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا يا أيها الذين آمنوا اتقوا الله وقولوا قولاً سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيماً أما بعد فإن أصدق الحديث كلام الله وخير الهدي هدي محمد صلى الله عليه وسلم وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار معاشر الأحبة حاضرين ومستمعين ومشاهدين حب الأمان مطلب فطري لكل الناس وهذا الأمن والأمان من الخير الذي فطر الله الإنسان على حبه لقوله تبارك وتعالى عن الإنسان وإنه لحب الخير لشديد .\n\nوفي ظل الأمن والأمان تحلو العبادة ويصير النوم ثباتاً والطعام هنيئاً والشراب مريئاً وهو مطلب الشعوب كافة والأمن هبة من الله لعباده ونعمة يغبط عليها كل من وهبها ولا عجب في ذلك فقد قال الله (( فليعبدوا رب هذا البيت الذي أطعمهم من جوع وآمنهم من خوف )) و قال صلى الله عليه وسلم :\n\n(( من أصبح آمناً في سربه معافاً في بدنه عنده قوت يومه فكأنما حيذت له الدنيا بما فيها )) اسمع واسمعي أعيد قال صلى الله عليه وسلم (( من أصبح آمناً في سربه معافاً في بدنه عنده قوت يومه فكأنما حيذت له الدنيا بما فيها )) قلت اللهم لا تحرمنا خير ما عندك بأسوأ ما عندنا ومن أجل استتباب الأمن في المجتمعات جاءت الشريعة الغراء بالعقوبات الصارمة والحدود القاطعة حفظاً للأمن والأمان فحفظاً للأمن والأمان غضب النبي صلى الله عليه وسلم على من شفع في حد من حدود الله وأكد على ذلك بقوله وأيم الله لو أن فاطمة بنت محمد سرقت لقطعت يدها وما ذلك إلا من أجل سد باب الذريعة المفضية إلى التهاون بالحدود والتعذيرات أو التقليل من شأنها ولا عجب ولا غر في ذلك فإن في قتل مجرم واحد حياة هنيئة لأمة بأكملها قال سبحانه (( ولكم في القصاص حياة يا أولي الألباب لعلكم تتقون )) وقال صلى الله عليه وسلم (( لحد يقام في الأرض أحب إليكم من أن تمطروا أربعين يوماً )) لأن في إقامة الحدود ردع لأولئك الذين في قلوبهم مرض وقديماً قيل القتل أنفى للقتل حديثي معكم هذه الليلة عن الأمن عن نعمة الأمن في الأوطان خاصة وسيتكون اللقاء من النقاط والعناصر التالية :\n\nمقدمة عن الأمن ستشمل التعريف والفضل وأخبار وعناية الإسلام بالأمن ثم مقومات الأمن في الأوطان وسيتكون من نقاط سبع أولها تحكيم شرع الله، إصلاح العقيدة ، شكر النعم ، الاستقرار السياسي ، استقرار الاقتصاد ، جهاز الأمن القوي ، ثم التزام الإعلام بالمنهج الإسلامي ثم الختام وآخر الكلام...\n\nإن نعمة الأمن والاستقرار لمن أعظم النعم التي يظفر بها الإنسان فيكون آمناً على دينه أولاً ثم على نفسه وعلى ماله وولده وعرضه بل وعلى كل ما يحيط به ولا يكون ذلك إلا بالإيمان والابتعاد عن العصيان لأن الأمن مشتق من الإيمان والأمانة وهما مترابطتان قال الله جل في علاه الذين آمنوا ولم يلبسوا إيمانهم بظلم أولئك لهم الأمن وهم مهتدون والمقصود بالظلم كما بينه الله في آيات أخرى في وصية لقمان لابنه يا بني لا تشرك بالله إن الشرك لظلم عظيم وبين النبي صلى الله عليه وسلم ذلك في مواضع عدة والأمن لغة عباد الله طمأنينة النفس وزوال الخوف وإلى هذا أشار الله بقوله في سورة التوبة:\n\n(( وإن أحد من المشركين استجارك فأجره حتى يسمع كلام الله ثم أبلغه مأمنه ذلك بأنهم قوم لا يعلمون )) قال الراغب الأصفهاني أي أبلغه المكان الذي فيه أمنه وطمأنينة نفسه وزوال خوفه والأمن اصطلاحا هو الحالة التي تتوافر حين لا يقع في البلاد إخلال بالقانون سواء كان هذا الإخلال جريمة يعاقب عليها القانون أو نشاطاً خطيراً يدعو إلى اتخاذ تدابير الوقاية والأمن لمنع مثل هذا النشاط والأمن كذلك هو السلامة والاطمئنان للنفس وانتفاء الخوف على حياة الإنسان أو على ما تقوم به حياة الإنسان من مصالح وأهداف وأسباب ووسائل مما يشمل أمن الفرد وأمن المجتمع والأمن بارك الله في الجميع هو الأساس في ازدهار الحضارة وتقدم الأمم ورقي المجتمعات وإذا ضاع الأمن اختلت الحياة وتوقف موكب التقدم وأصبح هم كل فرد هو الحفاظ على أمنه وأمن من معه دون النظر إلى أي شيء مهما كان ولقد اهتم الإسلام بالأمن\n\n\n\nغاية الاهتمام واعتبره هدفاً لذاته فلقد دعا القرآن الكريم بشكل صريح وفي آيات كثيرة إلى المحافظة على الأمن بكافة جوانبه الأمن للدين الأمن للنفس الأمن للمال الأمن للعرض والنسل وهذه هي الضروريات الخمس التي جاء الشرع لحفظها وجاءت لحفظها جميع الشرائع والأديان تأمل في قول أبي الأنبياء إبراهيم عليه الصلاة والسلام وإذا قال إبراهيم ربي اجعل هذا بلداً آمناً وارزق أهله من الثمرات من آمن منهم بالله واليوم الآخر قال ومن كفر فأمتعه قليلاً ثم اضطره إلى عذاب النار وبئس المصير ولقد استجاب الله إلى دعاء إبراهيم فانتشر الأمن والطمأنينة في البلد الحرام واستمر هذا الأمن حتى في الجاهلية لدرجة أن الرجل منهم كان يلقى قاتل أبيه في مكة في طرقات مكة فلا يتعرض له بسوء بينما فقد هذا الأمن وشاع الخوف والاضطراب خارج مكة المكرمة وغيرها من أنحاء جزيرة العرب وإلى هذا أشار الله إلى أهل مكة ممتناً عليهم بتلك النعمة (( أولم يروا أنا جعلنا حرماً آمناً ويتخطف الناس من حولهم أفا بالباطل يؤمنون وبنعمة الله يكفرون )) والإسلام يعتبر الأمن من أعظم نعم الله على الإنسان لهذا اهتم بالمحافظة عليه غاية الاهتمام فنهى عن كل ما يخل بالأمن مهما كان أمرا صغيرا فقد نهى صلى الله عليه وسلم المسلم أن يروع أخاه المسلم فقال بأبي هو أمي لا يحل لمسلم أن يروع مسلماً وقال لا يأخذن أحدكم متاع أخيه لاعباً ولا جاداً ومن مظاهر اهتمام الإسلام بالأمن مراعاته لأحوال الناس في حالة فقدان الأمن أو في حالة اختلاله وخوف الإنسان والناس مما قد يحدث لهم ومن ذلك إسقاط أو تخفيف بعض التكاليف الشرعية عنه فرغم أن الصلاة هي عمود الإسلام ولا يعذر المسلم بتركها أو بتأخيرها عن وقتها من دون عذر إلا أنه عندما يختل الأمن ويشعر الإنسان بالخوف من عدو أو وحش يطارده أو حريق أو نحو ذلك فإنه تشرع له صلاة الخوف فيصلي على حسب حاله حتى أنه يجوز له الصلاة إلى غير القبلة وترك الركوع والسجود والاستعاضة عنهما بالإيماء إذا اضطر إلى ذلك وارجع إلى كتب الفقه لمزيد من الأخبار عن ذلك والإسلام في سموه وعظمته يأمر بحفظ الأمن حتى لغير المسلمين كأهل الذمة والمستأمنين ما داموا ملتزمين بالعهد مؤدين ما اشترطه الإسلام عليهم وقد بلغ ذلك مبلغاً عظيماً في الإسلام يدل على ذلك ما جاء في الخبر أن زيد بن سعنه وكان من أحبار اليهود جاء إلى النبي صلى الله عليه وسلم يطالبه بدين له لم يحل أجله ما حل أجل الدين وجاء اليهودي يطالب النبي صلى الله عليه وسلم بأداء الدين ومع ذلك تعامل مع النبي صلى الله عليه وسلم بقسوة وجلا فه فجذب النبي من ثوبه وأغلظ له في القول فنهره عمر نهر عمر اليهودي رضي الله عنه وأرضاه وهدده بالقتل ولكن النبي صلى الله عليه وسلم كان يتبسم ويقول لعمر:\n\nأنا وهو كنا أحوج لغير هذا يا عمر كنا أحوج أن تأمرني بحسن القضاء وتأمره بحسن التقاضي مع أن الدين لم يحل أجله بعد بأبي أنت وأمي سئلت عائشة عن خلقه فقالت كان خلقه القرآن وإن شئتم فاقرؤوا قد أفلح المؤمنون الذين هم في صلاتهم خاشعون ثم قال النبي صلى الله عليه وسلم لعمر لقد بقي من أجله ثلاث لقد بقي من أجل الدين ثلاث وأمر عمر أن يقضيه حقه ويزيده عشرين صاعاً من تمر مقابل التهديد الذي هدده فكان ذلك سبباً في إسلامه أرأيت كيف نستطيع أن نؤثر على الآخرين ولا تستوي الحسنة ولا السيئة ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوة كأنه ولي حميم وأساس حفظ الأمن لغير المسلمين ما جاء في قوله تبارك وتعالى لا ينهاكم الله عن الذين لم يقاتلوكم في الدين ولم يخرجوكم من دياركم أن تبروهم وتقسطوا إليهم إن الله يحب المقسطين وفي هذه الآية الكريمة من البر بالمخالف في الدين والإحسان في الدين إليه ما لم تصل إليه القوانين في الحضارة المعاصرة التي تدعي وتتغنى بحفظ حقوق الإنسان قلت أي إنسان يعنون ويقصدون بل إن الإسلام لشدة اهتمامه بتوفير الأمن والطمأنينة للناس لا يمانع من عقد اتفاقيات أو معاهدات دولية إلى أجل مسمى حتى مع غير المسلمين طالما أن الهدف من هذه العهود والمواثيق والاتفاقيات هو إقامة الحق والعدالة ورفع الظلم عن المظلومين وحفظ حقوق الإنسان التي يدعون أنهم يحفظونها ودليل ذلك أن رسول الله صلى الله عليه وسلم قد حضر حلف الفضول الذي تعاقدت قريش عليه في الجاهلية وأثنى عليه لأنه يهدف إلى نصرة المظلومين وردع الظلمة فقال صلى الله عليه وسلم :\n\nلقد شهدت في دار عبد الله بن جدعان حلفاً ما أحب أن لي به حمر النعم ولو دعيت لمثله في الإسلام لأجبت لأن فيه نصرة للمظلومين وفيه ردع للظلمة والطغاة والمتكبرين ، حتى ننعم بالأمن والآمان في الأوطان لابد من مقومات وضوابط أولها تحكيم شرع الله بين الناس لأنه الضامن الوحيد للعدل والمساواة بين الناس فلا ضامن للعدل بين الناس إلا منهج لا إله إلا الله لذلك كان اتباع الأنبياء هم الضعفاء لأن منهج لا إله إلا الله يضمن لهم العدل والمساواة مع الآخرين ومن سور عدل الإسلام التي لا يمكن أن تتكرر في أي شريعة أخرى لكم هذا الخبر اختصم أمير المؤمنين علي رضي الله عنه وأرضاه مع يهودي في درع له لعلي هذا الدرع فذهب إلى القاضي شريح ولما لم تكن عند علي رضي الله عنه بينه إلا شهادة ابنه الحسن ومولاه قنبر وهي شهادة لا تقبل شرعاً فقد حكم القاضي بالدرع لليهودي رغم أنه يعلم أن الدرع لعلي رضي الله عنه وأرضاه فمن مثل علي لا يكذب ولا يدعي ما ليس له به حق ورغم أن اليهود أشد الناس عداوة للمسلمين ولكن القاضي طبق مبدأ العدل في القضاء حتى مع الأعداء فذهل اليهودي من ذلك الحكم وقال بل الدرع لأمير المؤمنين فاعترف وقال بل الدرع لأمير المؤمنين وقال هذا والله هو الدين الحق وكان ذلك سبباً في إسلامه فأكرمه علي رضي الله عنه ووهبه الدرع ووهبه فرساً معها قلت هذا هو ديننا وهذه هي أخلاقنا .\n\nمن مقومات الأمن أيضاً إصلاح العقيدة بإخلاص العبادة لله تبارك وتعالى قال الله جل في علاه وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من خوفهم من بعد خوفهم أمناً يعبدونني لا يشركون بي شيئاً لا بد من إخلاص العبودية لله ولا بد من تصحيح العقيدة حتى ننعم بالأمن والأمان والمعنى واضح ولا يحتاج إلى مزيد بيان\n\nمن مقومات الأمن أيضاً في الأوطان الأمر بالمعروف والنهي عن المنكر وهذا هو سبب خيرية هذه الأمة به تنتشر الفضيلة وبه تنقمع الرذيلة وهو وظيفة كل فرد في المجتمع الأمر بالمعروف والنهي عن المنكر وظيفة كل فرد في المجتمع وبتركه تحل العقوبات ويختل الأمن ليس المطلب أنكم صالحين لكن لابد أن نكون مصلحين دخل النبي صلى الله عليه وسلم على زينب بنت جحش رضي الله عنها وهو يقول ويل للعرب من شر قد اقترب فتح اليوم من ردم يأجوج ومأجوج قلت يا رسول الله أنهلك وفينا الصالحون قال نعم إذا كثر الخبث ولا خير في مجتمع لا يحارب الرذيلة ويدعو إلى الفضيلة قال صلى الله عليه وسلم :\n\nلا تأمرن بالمعروف ولا تنهن عن المنكر أو ليوشكن الله أن يسلط عليكم عذاباً فتدعونه فلا يستجيب لكم اسمع مزيد من خطورة ترك الأمر بالمعروف والنهي عن المنكر تقول عائشة دخل النبي صلى الله عليه وسلم عليّ يوماً وقد حز به أمر عرفته في وجهه تقول :\n\nدخل ولم يكلمنا ثم توضئ ثم خرج إلى منبره بين الناس تقول فالتصقت بباب البيت استمع إلى كلامه حمد الله وأثنى عليه ثم قال يا أيها الناس إن ربكم تبارك وتعالى يأمركم أن تأمروا بالمعروف وتنهوا عن المنكر وإلا وضعوا تحت إلا خطوط إن الله تبارك وتعالى يأمركم أن تأمروا بالمعروف وتنهوا عن المنكر وإلا تدعوني فلا أستجيب لكم تسألوني فلا أعطيكم تستنصروني فلا أنصركم فإذا سألت الأمة ربها فلم يعطيها وإذا استنصرته فلم ينصرها وإذا دعته فلم يجبها فأي باب يطرقون إذا تركت الأمة الأمر بالمعروف والنهي عن المنكر كان مثل هذا الأمر الخطير.\n\nمن مقومات الأمن في الأوطان أيضا شكر النعم بالقلب والجوارح والأركان وذلك بالإقرار للمنعم وذلك بحبه والثناء عليه وذلك باستعمال تلك النعم في طاعة الله أما ترون أحبتي أن الله لا يحارب إلا بنعمه النعم لا تدوم إلا بحقها وإذ تأذن ربكم وإن شكرتم لأزيدنكم ولئن كفرتم إن عذابي لشديد انظر ماذا يصنع كفران النعم بالأمم والشعوب قال الله وضرب الله مثلاً قرية كانت آمنة مطمئنة يأتها رزقها رغداً من كل مكان فكفرت بأنعم الله يعني لم تقدر تلك النعم حق قدرها ولم تقم بشكرها وأداء الفضل الذي لله فيه عليها فحول ذلك الأمن إلى خوف وجوع وألبسهم الله لباس الجوع واللبن بما كانوا يصنعون .\n\nمن مقومات الأمن في الأوطان أيضاً الاستقرار السياسي للبلاد فهو من أهم عناصر استتباب الأمن وانظر لتعرف هذا الأمر الخطير انظر إلى تلك الدول وإلى تلك الديار التي تعاني من عدم الاستقرار السياسي فتكثر فيها الانقلابات فهناك لا يأمن الناس على حياتهم ولا على أموالهم ولا على أعراضهم فكيف يهنئون بطعام وشراب في ظل فقد الأمن والأمان ولقد اهتم الإسلام بتأمين استقرار البلاد فأمر بطاعة ولاة الأمر في غير معصية لله وجعل طاعتهم متممة لطاعته وطاعة الرسول صلى الله عليه وسلم فقال تعالى يا أيها الذين أمنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم فإن تنازعتم في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الأخر ذلك خير وأحسن تأويلا وحذر الإسلام من الخروج على الحكام فقال صلى الله عليه وسلم من أتاكم وأمركم جميعاً على رجل واحد يريد أن يشق عصاكم فاقتلوه بل وشدد في الالتزام بطاعة ولي الأمر مهما كان أصله ونسبه لحديث أبي ذر قال :\n\nإن خليلي أوصاني أن أسمع وأطيع وإن كان عبداً حبشياً مجدع الأطراف لأهمية الأمر وخطورته لم يجعل الإسلام ارتكاب الحاكم لبعض المعاصي والمخالفات مبرراً للخروج عليه ما لم يصل ذلك إلى إعلان الكفر الباح الذي يكون عليه دليل قاطع من الله لحديث عبادة قال دعانا رسول الله صلى الله عليه وسلم فبايعنا فقال فيما أخذ علينا على السمع والطاعة في منشطنا ومكرهنا وعسرنا ويسرنا وأثرة علينا وألا ننازع الأمر أهله وقال إلا أن تروا عندكم من الله فيه برهان اتقوا عباد الله ولكني أوصي ولاة أمور المسلمين بتقوى الله والرفق بالرعية وأقول لهم إن الشعوب عندهم أمانة ومسؤولية والأمانة خزي وعار وندامة يوم القيامة إلا من أخذها بحقها قال أبو ذر يا رسول الله استعملني قال يا أبا ذر أنت ضعيف وهذه أمانة وهي خزي وعار وندامة يوم القيامة إلا من أخذها بحقها قال صلى الله عليه وسلم اللهم من تولى أمراً من أمور أمتي فرفق بها فرفق به ومن شق عليها فاشقق عليه فليتق الله الجميع راع ورعية .\n\nمن مقومات الأمن أيضاً الاستقرار الاقتصادي للبلاد نعم فتأمين الحياة الطيبة للجميع بتوفير حاجاتهم وسد مطالبهم يوفر الأمن للبلاد والعباد فشرع الإسلام الزكاة وحث على الصدقات وأمر بالعدل بتوزيع الأعطيات بسد حاجات الناس وتلبية رغباتهم قال الله إن الله يأمر بالعدل والإحسان وإيتاء ذي القربي وينهى عن الفحشاء والمنكر والبغي لعلكم تذكرون ،\n\nومن مقومات الأمن في الأوطان وجود جهاز أمن قوي أجل فما فائدة الأنظمة وما فائدة القوانين إن لم يوجد سلطة تنفيذية قوية تقوم بتنفيذ الأوامر وبتطبيق الأنظمة والقوانين وتحاسب من يخالفها ولا بد أن يكون هذا الجهاز الأمني قوي بكل ما تعنيه القوة قوي بأفراده قوي بسلاحه قوي بخبرته والأهم من هذا أمانة ونزاهة فلقد حث القرآن الكريم أن يكون الموظف والعامل متصفاً بالقوة قال تعالى قالت إحداهما يا أبتي استأجره إن خير من استأجرت القوي الأمين ولا بد من توافر هذه الصفات في رجال الأمن لأنه مؤتمن على نفوس الناس وعلى أعراضهم وعلى أموالهم وحتى يكون جهاز الأمن قوياً نزيهاً لا بد له من ضوابط وأمور أولها تقوى الله تبارك وتعالى وهي جماع الخير كله ورجل الأمن التقي هو الذي يراقب الله في كل أحواله فيقوم بعمله خير قيام سمعت وسمعتي عن رويع الغنم في الصحراء يؤدي وظيفته على أتم وجه دون حسيب ورقيب من البشر إلا لأنه يستشعر أن الذي يراقبه هو الله مر ابن عمر على رويع غنم يرتاد بأغنامه أحسن المراعي وأحسن الأماكن فأراد أن يمتحنه في تلك الخلوة فقال له امتحانا:\n\nبعنا من هذه الشياه فقال رويع الغنم إني مؤتمن ولا أستطيع أن أتصرف في أي شيء من هذا فقال له ابن عمر رضي الله عنه وأرضاه قل للراعي أكلها الذئب ابتعد عن الأغنام عادت الذئاب على يوسف كما جاء على لسان إخوة يوسف إن ذهبنا نرتع ونلعب وتركنا يوسف عند متاعنا فأكله الذئب ثم شهدوا على كذبهم بقولهم ولست بمؤمن لنا ولو كان صادقين لكن عجباً للذئب يأكل يوسف ولا يقطع ثيابه قلت قال ابن عمر لرويع الغنم بعنا من هذه الشياه قال أنا مؤتمن ولا أستطيع أن أتصرف في شيء من هذا قال قل للراعي أكلها الذئب فقال رويع الغنم بكل بساطة وماذا أقول للمالك إن كنت سأقول للمالك إن كنت سأقول للسيد أكلها الذئب فماذا سأقول لله مالك الجوارح والأركان يوم القيامة اليوم نختم على أفواههم وتكلمنا أيديهم وتشهد أرجلهم بما كانوا يكسبون يوم إذ يوفهم الله دينهم الحق ويعلمون أن الله 00 فبكى ابن عمر وأرسل إليه من يعتقه قال كلمة اعتقتك في الدنيا أسأل الله أن تعتقك يوم هي كلمة بسيطة لكن معناها عظيم فلا بد من كل عامل ورجل الأمن خاصة أن يتصف بهذه الصفة تقوى الله تبارك وتعالى وأن يراقب الله فيما استأمنه ويقوم على حفظ الأمن والأمان ثانيها من الأمور التي لابد أن يتصف بها رجل الأمن العلم والتدريب فا بالعلم يرتقي رجل الأمن وبالتدريب يتطور مستواه ولله الحمد دولتنا وبلاد المسلمين تنفق من أجل هذا الشيء الكثير.\n\nمن مقومات الأمن في الأوطان ومن أهمها اليوم التزام الإعلام بالمنهج الإسلامي فالإعلام سلاح ذو حدين وولله كم أفسد الإعلام بسلاحه الآخر في بيوت المسلمين وأحدث فيها خللاً لا يعلمه إلا الله كم أفسدت الشاشات والقنوات التي لم تراقب الله فيما تعرضه على مسامع ومشاهد المسلمين في دراسة أجريت على خمسمائة فيلم تعرض في كثير من القنوات الفضائية تبين بارك الله فيكم أن سبعين بالمئة مما يعرض في تلك الشاشات والقنوات ودعوة إلى الجريمة وإلى الرذيلة والبعد عن العافية ،انظر إلى مدى تأثير الشاشات والقنوات على أبنائنا وبناتنا لا بد أن نستشعر الخطر طالب المرحلة الثانوية إن كان من المنتظمين هو أو هي من المنتظمين في حضورهم ومواظبتهم على الحضور دون غياب الطالب يقضي في الفصول الدراسية في سنوات الدراسة عشرة آلاف ساعة في الفصول الدراسية في المقابل هذا الطالب يمضون ويقضون أمام الشاشات على مدى هذه الفترة نفسها أكثر من خمسة عشر ألف ساعة أمام الشاشات والقنوات فقل لي بالله العظيم كيف يظهر أثر التعليم والشاشات والقنوات تبث سمومها بالليل والنهار وما خبر أكاديمي ستار عنا ببعيد فأجهزة الإعلام ومن أبرزها التلفاز والسينما والراديو والصحف والمجلات والكتب قد أصبحت من أشد الأجهزة تأثيراً على الناس بمختلف مستوياتهم فهذه الوسائل الإعلامية إما تهدم وهذا هو الغالب اليوم وإما تبني وقليل ما هم أكثر القنوات تهدم ولا تبني في بيوت المسلمين العجيب يا أخوان أن المفسدة واقعة في بيوت المسلمين من أثر الشاشات والقنوات ولا عندنا الشجاعة والقدرة أننا نغير المنكرات وولله لولا أن أطيل عليكم لأسمعتكم من مآسي المسلمين التي أحدثتها الشاشات والقنوات الشيء الكثير وحسبنا ما يقوله أئمة المساجد والخطباء تحذيراً وإنذاراً للناس من أثر تلك الشاشات والقنوات ألا فليتقي الله أصحاب القنوات وأصحاب الجرائد والمجلات فليست القضية كسب مادي بل القضية إما جنة وإما نار ومن دعا إلى حسنة كان له أجرها وأجر من عمل بها لا ينقص ذلك من أجورهم شيئاً ومن دعا إلى سيئة كان له وزرها ووزر من عمل بها لا ينقص ذلك من أوزارهم شيئاً إن الذين يحبون أن تشيع الفاحشة في الذين آمنوا لهم عذاب أليم في الدنيا والآخرة فماذا صنعت الشاشات والقنوات بأبناء المسلمين بل وحتى برجالهم نساءهم وأطفالهم ألا فليتقي الله كذلك أولئك الذين يسطرون في الجرائد والمجلات وليعلموا أن كل كلمة ستكتب عليهم قال صلى الله عليه وسلم :\n\nإن الرجل ليتكلم بالكلمة من رضوان الله تعالى ما يظن أن تبلغ ما بلغت يكتب الله عز وجل بها رضوانه إلى يوم يلقاه بالكلمة الواحدة ينال رضوان الله تبارك وتعالى إلى أن يلقى الله جل بعلاه وإن الرجل ليتكلم بالكلمة من سخط الله تعالى ما يظن أن تبلغ ما بلغت يكتب الله عز وجل عليه بها من سخطه إلى يوم أن يلقاه بالكلمة يستطيع الرجل أن يرقى في الجنان وبالكلمة يهوي في الدركات والنيران نسأل الله العفو والعافية حتى يعلم كل منا مدى خطورة الكلمة قال الله (( ما يلفظ من قول إلا لديه رقيب عتيد )) هذه مقومات الأمن لجميع الأوطان على قدر حرصهم يكون لهم الأمن من الله والأمان وعلى قدر تفريطهم يحل عليهم العذاب والهوان أعيد هذه المقومات عداً تحكيم شرع الله إصلاح العقيدة شكر النعم الاستقرار السياسي استقرار الاقتصاد جهاز أمن قوي ثم التزام الإعلام بكل أنواعه بالمنهج الإسلامي فليتقي الله الجميع آخر الكلام إن الذنوب والمعاصي هي أعظم سبب لزوال الأمن واختلال الأمان في الأوطان وما يحصل اليوم من فتن وبلايا وجرائم مخلة بالأمن هي بسبب كسب الأيدي وجزاء الأعمال التي تصدر من العباد قال الله ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا يا الله قال :\n\nليذيقهم بعض الذي عملوا فكيف لو عاملنا الله بعدله تأمل وتأملي في قوله تبارك وتعالى ولنبلونكم بشيء من الخوف والجوع ونقص من الأموال والأنفس والثمرات وبشر الصابرين يا الله قال سبحانه بشيء من الخوف فكيف لو ابتلانا بالخوف كله فكيف لو ابتلانا الله بالخوف كله قال سبحانه وربك الغفور ذو الرحمة لو يؤاخذهم بما كسبوا لعجل لهم العذاب بل لهم موعد لن يجدوا من دونه موئلا وتلك القرى أهلكناهم لما ظلموا وجعلنا لمهلكهم موعدا وقال سبحانه وإذا أردنا أن نهلك قرية أمر متر فيها ففسقوا فيها فحق عليها القول فدمرناها تدميرا والله لا يحابي أحد ولا يجامل ولكنه أرحم الراحمين وهو الذي قال :\n\nولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من دابة ولكن يؤخرهم إلى أجل مسمى فإذا جاء أجلهم فإن الله كان بعباده بصيرا أجل عباد الله إنها الذنوب والمعاصي عن عبد الله بن عمر قال أقبل علينا النبي صلى الله عليه وسلم فقال يا معشر المهاجرين خمس إذا ابتليتم بهن وأعوذ بالله أن تدركوهن اسمعوا بارك الله فيكم وانظروا إلى واقعنا في هذا الزمن قال بأبي هو أمي لم تظهر الفاحشة في قوم قط حتى يعلنوا بها تصبح جهارا على شاشاتهم وقنواتهم ووسائل إعلامهم إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا لم تظهر الفاحشة في قوم قط حتى يعلنوا بها يجاهروا بها نسأل الله العفو والعافية إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا ولم ينقص المكيال والميزان إلا أخذوا بالسنين وشدة المؤنة وجور السلطان عليهم اسمع مزيد ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء ولولا البهائم لم يمطروا ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدواً من غيرهم فأخذ بعض ما في أيديهم أليست هذه خيرات المسلمين تذهب إليهم وما لم تحكم أئمتهم بكتاب الله ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم فليتق الله الجميع وليعلم القاصي والداني أنه ما نزل بلاء إلا بذنب ولا رفع إلا بتوبة قال الله فتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون بالتوبة والاستغفار تحل البركة على البلاد والعباد ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض من أجمل القصص ما رواه النبي صلى الله عليه وسلم لنا حين قال :\n\nقحطت بني إسرائيل أصابهم قحط شديد فخرج موسى عليه الصلاة والسلام بسبعين ألف من قومه فيهم الشيوخ الركع والأطفال الرضع والبهائم الرتع دعا الله وتضرع فما زادت السماء إلا تقشعاً وصفاءً ما زادت السماء إلا تقشعاً وصفاءً دعا وتضرع فما زادت السماء إلا تقشعاً وصفاءً فأوحى الله إلى موسى أن بينكم عبد يحاربني بالمعاصي منذ أربعين سنة لا أسقيكم حتى يخرج من بينكم انظر وانظري إلى شؤم المعصية بمعصية واحد نسأل الله العفو والعافية منعوا قطر السماء حتى تعلم أن الذنوب تتعدى بآثارها على الآخرين لذلك كل عاص هو سبب من أسباب ضعف هذه الأمة كل عاصي مخالف هو مفسد في الأرض على قدر إفساده فلا تصلح السموات ولا تصلح الأرض إلا بطاعة الله وفي معصية الله فساد للسموات والأرض ظهر الفساد في البر والبحر بما كسبت أيدي الناس قال فدعا موسى وتضرع فلم تزد السماء إلا تقشعاً وصفاءً فأوحى الله إلى موسى إن من بينكم عبد يحاربني بالمعاصي منذ أربعين سنة لا أسقيكم حتى يخرج من بينكم فقال موسى كيف أعرفه قال يا موسى نادي وعلينا البلاغ فنادى موسى في قومه إن من بيننا عبد يعصي الله ويحارب الله بالمعاصي منذ أربعين سنة ولن نسقى ولن يسقينا الله حتى يخرج هذا العاصي من بيننا فوصل البلاغ وسمع قوم موسى ما قال لهم موسى :\n\nهذا الذي يعصي الله عرف نفسه فكل نفس بما كسبت رهينة وكل عاص أدرى بنفسه هذا عرف نفسه تلفت يمنة ويسرى يريد أن يخرج أحد غيره ما خرج إن خرج فضيحة أمام الملأ أجمعهم فماذا صنع غطى رأسه بثوبه ودعا ربه وتضرع قال يا رب سترتني أربعين سنة فلا تفضحني اليوم بين العباد أنا أستغفرك وأتوب إليك أعلنها في لحظات توبة ورجعة وإنابة وعودة إلى الله وهذا هو المطلوب من كل واحد منا أننا نرجع إلى الله تبارك وتعالى إن لم نرجع في مثل هذه الظروف الراهنة متى نرجع ولقد أخذناهم بالعذاب فما استكانوا لربهم أما يتضرعون إن لم نرجع في مثل هذه الظروف الراهنة والأخطار تحيط ببلاد المسلمين من كل حدب وصوب فمتى نرجع فلولا إذ جاءهم بأسنا تضرعوا ولكن قست قلوبهم وزين لهم الشيطان ما كانوا يعملون غطى رأسه بثوبه ناجى ربه الذي يسمع النداء قال يا ربي سترتني أربعين سنة فلا تفضحني اليوم بين العباد أنا أستغفرك وأتوب إليك والتوبة سر بين العبد وبين ربه إذا صدق صدق الله معه لذلك قال الله في سياق آياته :\n\nالثلاثة الذين خلفوا يا أيها الذين آمنوا اتقوا الله وكونوا مع الصادقين يعني اصدقوا في توبتكم مع الله توبة أكثر الناس توبة كاذبة نسأل الله العفو والعافية يدعون أنهم يتوبون لكنهم لا يقلعوا عن الذنوب والمعاصي أي توبة هذه أعلنها توبة أستغفرك ربي وأتوب إليك لا تفضحني اليوم بين العباد فما هي إلا لحظات حتى تلبدت الغيوم في السماء وأمطرت عليهم مطراً غزيراً فاضت منه الأرض وامتلأت منه الطرقات وسالت منه الأودية قال موسى متعجباً يا ربي ما خرج منا أحد ما خرج من بيننا أحد فقال الله تبارك وتعالى وحياً إلى عبده موسى به منعتكم القطر وبه سقيتكم يوم أن كان عاصياً منعتم القطرة بسببه فلما تاب وأناب سقيتكم بسببه وتنزلت عليكم بركات السماء رأيت كيف تصنع التوبة بتوبة واحد تنزلت الخيرات والبركات فكيف لو تاب الناس كلهم كيف لو رجع العباد من أولهم إلى آخرهم إلى رب الأرض والسماء قال موسى ربي فمن هو هذا العبد الذي منعتنا بسببه وسقيتنا بسببه فقال الله يا موسى سترته عاصياً فكيف أفضحه بعد أن تاب سترته عاصياً فكيف أفضحه بعد أن تاب أما يكفينا أن الله يحب التوابين ويحب المتطهرين من واجب الناس أن يتوبوا ولكن ترك الذنوب أوجب والدهر في صرفه عجيب ولكن غفلة الناس عنه أعجب وكلما ترتجي قريب والموت من دون ذلك أقرب فتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون ما نزل بلاء إلا بذنب ولا رفع إلا بتوبة لا بد أن نعلم أن مسؤولية الأمن مسؤولية الجميع ليست مسؤولية رجال الأمن فقط بل هي مسؤولية الجميع أننا نحفظ أمن وأمان هذه البلاد وبلاد المسلمين عامة .\n\nاللهم آمنا في أوطاننا وأصلح أئمتنا ولاة أمورنا اجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين اللهم وفق ولاة أمور المسلمين للعمل بكتابك وسنة نبيك يا رب العالمين اللهم اجعلهم سلماً لأوليائك حرباً على أعدائك يا حي يا قيوم اللهم قيظ لهم البطانة الصالحة التي تعينهم على الخير إذا فعلوه وتذكرهم به إذا نسوه اللهم من أرادنا وبلادنا وبلاد المسلمين بسوء فأشغله بنفسه واجعل كيده في نحره يا رب العالمين اللهم أصلح الراعي والرعية واجمع كلمة الجميع على الحق يا رب العالمين اللهم ولي علينا خيارنا واكفنا شرارنا يا مالك الملك يا حي يا قيوم اللهم ادفع عنا الغلا والربا والزنا والفواحش والفتن ما ظهر منها وما بطن يا رب العالمين اللهم لا تأخذنا بالتقصير وأعفوا عنا الكثير وتقبل منا اليسير إنك يا مولانا نعم المولى ونعم النصير اللهم اجعلنا ممن إذا أنعمت عليه شكر وإذا ابتليته صبر وإذا أذنب استغفر يا رب العالمين اجمع كلمة المسلمين على الحق يا حي يا قيوم يا ذا الجلال والإكرام استغفر الله العظيم وصلى الله على محمد وعلى آله وصحبه أجمعين .\n \n\nموقع قناة المجد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"نعمة الأمن","ar":"نعمة الأمن"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.363335","updatedAt":"2025-02-04T13:31:09.363338","createdBy":null,"isPromoted":false,"id":"120"}