{"type":{"type":"article","data":{"item":{"id":"403","title":"الشيعة في الميزان","description":"","author":"مدثر أحمد إسماعيل","content":"مقدمة\nالحمد لله الذي جعل لنا ديناً قويماً وهدانا صراطاً مستقيماً وأرسل إلينا رسولاً رؤوفاً رحيماً صلى الله عليه وعلى آله وصحبه الذين جاهدوا في سبيل الله جهاداً عظيماً. أما بعد ...\nفإن قضية التأليف بين فصائل الأمة والسعي في إصلاح ذات بينها وجمع شملها على الحق والهدى ورأب صدعها والتقريب بين فئاتها المتنازعة من أعظم أصول الإسلام ومن أفضل أبواب الخير وضرب من ضروب الجهاد في سبيل الله، والأمة لم تؤت من ثغرةٍ مثل ما أُتِيَت من جانب فرقتها وتنازعها والصراع بينها، فاستحقت وعيد الله: (ولا تنازعوا فتفشلوا وتذهب ريحكم) فخرجت كثير من الطوائف التي تتسمى بالإسلام وليس لها من الإسلام نصيب، ونادت بآراء وعقائد غريبة عن الإسلام وبعيدة عن كتاب الله وسنة رسوله، وكان أنكى صراع وأطول نزاع وأخطر اختلاف ما حصل بين أهل السنة والشيعة فلقد شهد التاريخ أحداثاً داميةً تمثلت في الصراع العنيف الذي دار بين الطائفتين واستمر قائماً إلي يومنا هذا.\nوفي هذا العصر قامت محاولات كثيرة للتقريب بين أهل السنة والشيعة وهذه المحاولات مبنية على أنه لا خلاف بين أهل السنة والشيعة في شيء من أصول الإيمان أو أركان الإسلام أو ما عُلِم من الدين بالضرورة، وإنما هو خلاف في بعض المسائل الفلسفية والآراء الكلامية التي لا صلة لها بأصول العقيدة، وبناءً على هذا طالب الشيعة باعتبار مذهبهم مذهباً خامساً ونجحوا في تحقيق بعض ذلك وأصدر \"شلتوت\" فتواه بجواز التعبد بالمذهب الجعفري، وفي المقابل أصدر الشيعة فتوى بعدم جواز التعبد بالمذاهب الأربعة ونشر الشيعة في ديار السنة بعض كتبهم العقائدية والفقهية والتاريخية وهي كتب مشتملة على المحرف والمبدل وعلى سب الصحابة فنشروا كل ذلك ودعوا إليه سالكين في سبيل ذلك مختلف الطرق آخذين بشتى الوسائل والسبل في محاولة منهم لاستدراج كثير من المسلمين الغافلين إلى المذهب الفاسد تحت أغطية كثيرة منها إدعاء حب أهل البيت، وزعمهم أن الصحابة دفعوهم عن حقهم، وغصبوهم إياه، وتواطأوا على ظلمهم، وغير تلك من المزاعم التي تعد عند أرباب العقول إفكاً غير مقبول. لذلك كله كان لزاماً على كل من عرف الحق أن يصدع به ويبينه للناس قال تعالى: (وإذ أخذ الله ميثاق الذين أوتوا الكتاب لتبيننه للناس ولا تكتمونه فنبذوه وراء ظهورهم واشتروا به ثمناً قليلاً فبئس ما يشترون)، وهذه الورقات ضُمِّنت أصول الخلاف وأسسه حتى تستبين سبيل المؤمنين من سبيل المجرمين ولعل هذا من أهداف التفصيل القرآني قال تعالى: (وكذلك نفصِّل الآيات ولتستبين سبيل المجرمين).\n\nمتى بدأ التشيّع: أو متى ظهرت الشيعة؟\nتكلم في ذلك علماء السنة وحرروا المقال وحققوا التاريخ، كما تكلم علماء الشيعة في ذلك وحرفوا المقال وزيفوا التاريخ ، وقد ألّف الشيعة في هذا أساطير وقصص طويلة مثل كتاب السقيفة أو كتاب سليم بن قيس العامري.\nأما أهل السنة فيقولون: إن التشيّع لعلي بدأ بمقتل عثمان رضي الله عنه. يقول ابن حزم: \"ثم ولي عثمان وبقي اثنا عشر عاماً وبموته حصل الاختلاف وابتدأ أمر الروافض\"، والذي تولّى غرس بذرة الرفض والتشيع هو عبد الله بن سبأ اليهودي الذي بدأ حركته في أواخر عهد عثمان، يقول ابن تيمية في المجلد الرابع: \"وأول من ابتدع القول بالعصمة لعلي وبالنص عليه في الخلافة هو رأس هؤلاء المنافقين، عبد الله بن سبأ، الذي كان يهوديا فأظهر الإسلام وأراد فساد الدين كما أفسد بولص دين النصارى\" [الفتاوى 4/518]. وأكدت طائفة كبيرة من الباحثين القدماء والمعاصرين أن ابن سبأ أساس المذهب الشيعي والحجر الأول في بنائه، وقد تواتر ذكره في كتب السنة والشيعة على حد سواء يقول عالمهم الكشي في كتابه المعروف بـ \"رجال الكشي\" وهو أقدم كتب الشيعة المعتمدة في علم الرجال: \"إن عبد الله بن سبأ كان يهودياً فأسلم ووالى علياً عليه السلام وكان يقول وهو على يهوديته في يوشع بن نون وصي موسى بالغلو - كذا - فقال في إسلامه بعد وفاة رسول الله صلى الله عليه وسلم في علي مثل ذلك، وكان أول من أشهر القول بفرض إمامة علي، وأظهر البراءة من أعدائه وكاشف مخالفيه وكفّرهم. من هنا قال من خالف الشيعة إن اصل التشيع والرفض مأخوذ من اليهودية\" هذا ما جاء عن ابن سبأ في \"رجال الكشي\" الذي يعتبرونه أحد الأصول الأربعة التي عليها المعول في تراجم الرجال.\n\nعقائد الشيعة:\nأولا: الشيعة و مصادر التلقي (القرآن والسنة والإجماع):\n[أ] عقيدتهم في القرآن: أجمع أهل السنة والمسلمون جميعاً على صيانة كتاب الله عز وجل من التحريف والنقص وهو محفوظ بحفظ الله له. قال تعالى: (إنا نحن نزلنا الذكر وإنا له لحافظون)، فالقرآن الكريم قطعي الثبوت وقطعي الدلالة حجةٌ على الخلق أجمعين، لكن الشيعة يرون أنه كتاب محرَف من قِبَل عثمان رضي الله عنه وغيره من الصحابة، وأن هذا القرآن حذفت منه آيات كثيرة تتجاوز الألفي آية أو أكثر من ذلك وهذا القرآن الموجود بيننا لا يمكن أن يعتمد عليه وهو بالتالي مرفوض. وهذا ما صرّح به علماء الشيعة قالوا بأن القرآن محرَف ومنهم:\n1-علي بن إبراهيم القمي في مقدمة تفسيره عن القرآن 1/37، ط دار السرور، بيروت.\n2-نعمة الله الجزائري في كتابه الأنوار النعمانية 2/357، ويعزف الجزائري على النغمة المشهورة عند الشيعة بأن القرآن لم يجمعه كما أنزل إلا علي وأن القرآن الصحيح عند المهدي وأن الصحابة ما صحبوا الرسول صلى الله عليه وسلم إلا لتغيير دينه وتحريف القرآن. وقال ذلك في الجزء الثاني، الصفحات 360،361 من نفس الكتاب.\n3-الفيض الكاشاني (المتوفى 1091هـ) صاحب تفسير الصافي الذي خصص المقدمة السادسة لإثبات تحريف القرآن وعنون لهذه المقدمة بقوله: (المقدمة السادسة في نبذ ما جاء في جمع القرآن وتحريفه وزيادته ونقصه وتأويل ذلك).\n4-أبو منصور أحمد منصور الطبرسي المتوفى سنة ( 620هـ):\nروى الطبرسي في الاحتجاج عن أبي ذر الغفاري رضي الله عنه أنه قال: \"لما توفي رسول الله صلى الله عليه وسلم جمع علي عليه السلام القرآن، وجاء به إلى المهاجرين والأنصار وعرضه عليهم لما قدأوصاه بذلك رسول الله صلى الله عليه وسلم، فلما فتحه أبو بكر خرج في أول صفحة فتحها فضائح القوم، فوثب عمر وقال: يا علي أردده فلا حاجة لنا فيه، فأخذه عليه السلام وانصرف، ثم أحضروا زيد بن ثابت - وكان قارئاً للقرآن - فقال له عمر: إن علياً جاء بالقرآن وفيه فضائح المهاجرين والأنصار، وقد رأينا أن نؤلف القرآن، ونسقط منه ما كان فضيحة وهتكا للمهاجرين والأنصار. فأجابه زيد إلى ذلك .. فلما استخلف عمر سأل عليا أن يدفع إليهم القرآن فيحرفوه فيما بينهم.\n5-محمد بن يعقوب الكليني (الملقب بحجة الإسلام، المتوفى 328هـ) صاحب كتاب الكافي:\nيقول الكليني في الكافي 2/627: \"نزل القرآن أثلاثاً. ثلث فينا وفي أعدائنا، وثلث سنن وأمثال، وثلث فرائض وأحكام\".\nلكن الشيعة يقولون إنما نزل فينا وفي أعدائنا قد حرفه أهل السنة وحذفوه ويسوقون على ذلك أمثلة فيقولون من مثال ما حذف: (تبت يدا أبي لهب وتب وتبت يدا أبي بكر وتب وتبت يدا عمر وتب وتبت يدا عثمان وتب وتبت يدا عائشة ...). إلى أن يذكروا سبعين اسماً من الصحابة ...\n\n6-حسين بن محمد تقي النوري الطبرسي الذي ألف كتاباً خاصاً في هذا الصدد أسماه \"فصل الخطاب في إثبات تحريف كتاب رب الأرباب\".\n\n7-العلامة المحقق الحاج ميرزا حبيب الله الهاشمي الخوئي. وهذا العالم َعددَ الأدلة على نقصان القرآن، ونذكر بعض هذه الأدلة كما قال هذا العالم الشيعي:\nأ/ نقص سورة الولاية.\nب/نقص سورة النورين.\nج/نقص بعد الكلمات من الآيات.\nثم قال إن الإمام علي لم يتمكن من تصحيح القرآن في عهد خلافته بسبب التقية. وأيضاً حتى تكون حجة في يوم القيامة على المحرفين، والمغيرين. ثم قال هذا العالم الشيعي إن الأئمة لم يتمكنوا من إخراج القرآن الصحيح خوفاً من الاختلاف بين الناس ورجوعهم إلى كفرهم الأصلي.\nومن عقائدهم:\n- أن قول الإمام ينسخ القرآن ويقيد مطلقه ويخصص عامه:\nفالإمام له الحق والأهلية التامة في أن يتصرف في القرآن كيفما شاء، ويلزم من هذا أن القرآن يأتي في مرتبة ثانية بعد كلام الأئمة، فلو تعارض كلام الله مع قول الإمام يقدم كلام الإمام على قول الله تعالى، وعلى هذا فالأئمة يمكن أن يحرّموا ما أحله القرآن أو يحللوا ما حرمه القرآن، ومنشأ قولهم هذا أن الأئمة عندهم معصومون، فجميع الأئمة الذين جاءوا من بعد رسول الله صلى الله عليه وسلم إلي المهدي المنتظر معصومون لا ينطقون عن الهوى إن هو إلا وحيٌ يوحى، فكلام الأئمة هو كلام الله ورسوله (كل الأئمة الإثني عشر) وبناءً على هذا فهم يجوزون نسبة كلام الإمام وإسناده إلي الله ورسوله، فيجوز مثلاً أن تقول: قال الإمام جعفر الصادق :التقية ديني ودين آبائي، وأن تقول: قال رسول الله صلى الله عليه وسلم: التقية ديني ودين آبائي، وأن تقول: قال الله تعالى: التقية ديني ودين آبائي.\nومن عقائدهم:\n- التشكيك في حجية القرآن:\nفالقرآن عند الشيعة ليس بحجة إلا بقيم بمعنى أن القرآن حجةٌ إذا وجد القيِّم، والقيِّم عندهم هو الإمام، وبعد أن غاب سنة 260هـ في سرداب سامراء وإلى زماننا هذا فالقرآن ليس بحجة وما فيه ليس ملزماً، وعلى هذا نصَّ إمامهم الكليني في كتابه الكافي في الجزء الأول صفحة 188، قال: \"إن القرآن لا يكون حجةً إلا بقيِّم\"، ويقول المجلسي في بحار الأنوار 36/80: \"إن الأئمة هم القرآن نفسه\"، وكذلك يقول: \"إن القرآن هو كتاب الله الصامت والأئمة كتاب الله الناطق فلا يعرف الصامت إلا بوجود الناطق\"، وعليه فالقرآن لا يفهم ولا يفقه ولا يحتج به إلا بوجود الإمام. ويقول صاحب الاحتجاج في الجزء الأول صفحة 31: \"علي تفسير كتاب الله والأئمة من بعده تفسير كتاب الله\".\nومن عقائدهم:\n- يعتقد الشيعة أن للقرآن ظاهراً وباطناً:\nومعنى ذلك أن الشيعة الإمامية باطنية فقد جاء في بحار الأنوار في عدة مواطن أن للقرآن بطن وظهر، وقد جاء في الكافي 1/374 يقول: \"سألت عبداً صالحاً عن قول الله عز وجل قُل إنما حرَّم ربي الفواحش ما ظهر منها وما بطن، قال: قال العبد الصالح: إن القرآن له ظهر وبطن، فجميع ما حرَّم الله في القرآن هو الظاهر والباطن من ذلك أئمة الجور، وجميع ما أحل الله في الكتاب هو الظاهر والباطن من ذلك أئمة الحق).\nفإذا كان هذا معتقد الشيعة في القرآن أنه ليس حجةً فما هو البديل إذاً، البديل عندهم هو مصحف فاطمة، ومصحف فاطمة عبارة عن: \"كتابة كتبها علي بن أبي طالب على مدار ستة أشهر وكان جبريل عليه السلام ينزل لفاطمة في كل يوم بعد وفاة والدها صلى الله عليه وسلم ليسليها، فكان علي يجلس خلف الجدار ويكتب كل ما يقول جبريل، ثمَّ بعد أن توفيت فاطمة جمع هذا الكتاب ونسخه ثمَّ عرضه على أبي بكر وعمر وكلهم يقولون لا حاجة لنا به\".\nوبعد أن تولى على الخلافة لم يكن هنالك مجال لإظهاره خوفاً من بعض الصحابة ثم تناقله الأئمة الإثنا عشر إلى أن أخذه المهدي المنتظر واختفى في سرداب سامراء وسيخرج في آخر الزمان ومعه هذا المصحف.\n\n[ب] عقيدة الشيعة في السنة:\nالشيعة يردون كتب السنة جملةً وتفصيلاً فلا يعتبرونها ولا يُقِرّونها، وترتب على ردِّهم للسنة أن يوجدوا بدائل وهذه البدائل هي أقوال الأئمة، لذلك لا تجد لهم في كتبهم من الأحاديث ما هو مرفوعُ للنبي صلى الله عليه وسلم إلا نادراً بالذات كتب الفقه الشيعي، لا تجد فيها عن فلان عن فلان عن النبي صلى الله وسلم ، فكل الروايات تسند عن أئمتهم، فالأئمة يتحقق علمهم عن طريق الإلهام والوحي. يقول الكليني في الكافي: \"بابٌ أن الأئمة تدخل الملائكة بيوتهم وتطأ بسطهم وتأتيهم بالأخبار\"، وفي رواية عن أبي عبدالله جعفر الصادق قال: \"منا من ينكت في أذنه ومنَّا من يوحى إليه ومنِّا من يأتيه ملكٌ أعظم من جبريل وميكائيل\". ويقولون: \"إن خزن العلم وإيداع الشريعة خاصٌ بالأئمة لأن الرسول صلى الله عليه وسلم انشغل بالجهاد فلم يكن هناك وقتٌ يمكنه من نثر علمه ولم يكن هناك من هم أهلٌ لحمل هذا العلم، فخشي النبي صلى الله عليه وسلم من الضياع فأعطاه لعلي بن أبي طالب\"، لذلك يروون عن عليٍ بالتواتر أنه قال: \"أسر لي رسول الله صلى الله عليه وسلم بألف حديث في كل حديث ألف باب في كل بابٍ ألف مفتاح\" ثم أعطى علي هذا العلم للحسن والحسين ثم تناقله الأئمة من بعد ذلك.\nوعند الشيعة ما يسمى بحكايات الرِّقاع وهي رسائل أرسلها الشيعة للمهدي المنتظر يستفتونه فيها فأجابهم عليها وذلك في فترات ظهوره، وهذه الحكايات أيضاً تعتبر بديلاً عن السنة.\n[ج] عقيدة الشيعة في الإجماع:\nالإجماع ليس حجةً عند الشيعة بدون وجود المعصوم فمدار حجية الإجماع على قول المعصوم وليس على نفس الإجماع فهم لم يقولوا بالإجماع وإنما قالوا بحجية قول المعصوم.\nيقول ابن المطهر الحلِّي: \"الإجماع إنما هو حجة عندنا لاشتماله على قول المعصوم فكل جماعة كثرت أو قلت كان قول الإمام في جملة أقوالها فإجماعها حجة لأجله لا لأجل الإجماع\".\n\nثانياً: موقف الشيعة من أنواع التوحيد:\nمعلوم لدينا معاشر أهل السنة أن التوحيد ثلاثة أنواع : 1- ألوهية . 2- ربوبية. 3- أسماء وصفات.\nوالشيعة مشركون في مجال التوحيد وشركهم شرك أكبر لا يخفى على كل ذي عقل وبصيرة وإليك التفصيل:\nأولا: موقفهم من توحيد الربوبية :\nلهم مواقف كثيرة نذكرها للتمثيل لا الحصر ومن ذلك أنهم جاءوا إلى كتاب الله تعالى وجعلوا أي آية فيها (رب) فمعناها إمام، في قوله (أنا ربكم الأعلى) قالوا معناها أنا إمامكم الأعلى، رغم أن قائلها فرعون . و قوله (وأشرقت الأرض بنور ربها) تعني وأشرقت الأرض بنور إمامها.\n- قالوا إن الدنيا والآخرة بيد الإمام يضعها كيف يشاء. يقول الكليني في الكافي 1/409: \"عن أبي عبد الله أنه قال: أما علمت أن الدنيا والآخرة للإمام يضعها حيث يشاء ويدفعها إلى من يشاء جائز له ذلك من الله سبحانه وتعالى\"، ولذلك يقولون علي قسيم الجنة والنار يدخل من يشاء الجنة ويدخل من يشاء النار، ولا يمكن لأحد أن يجوز النار إلا إذا كان معه صك من علي ابن أبي طالب.\n- ومن مظاهر شرك الربوبية: إسناد الحوادث الكونية للائمة فما من برق ورعد أو ريح أو مطر أو سحاب إلا والأئمة هم الذين يصرفونه فإذا أرادوا أن يمطروا بلداً أمروا السماء فأمطرت وإذا أرادوا أن يخسفوا بقرية أمروا الأرض فخسفت بهم ، وهذا مسطر عندهم في كتاب الكافي وبشكل متكرر. وبالجملة فهم يعتقدون أن للأئمة ولايتان:\n1- ولاية تكوينية: بعض مظاهر الكون تخضع للأئمة . 2- ولاية تصريفية: وهي قضية الآجال والمصائر.\nيقول الخميني في كتاب \"الحكومة الإسلامية\" إن للإمام خلافة تكوينية تخضع لولايتها جميع ذرات الكون، وأن لأئمتنا مقاماً لا يبلغه ملك مقرب ولا نبي مرسل.\nومن أشعارهم الشركية أبيات السيد القزويني في مدح الأمير:\n\nأبـا حسـن أنت عين الإلـه وعـنوان قـدرته السامية\nوأنت المحيط بـعلم الغـيـوب فهل عنك تعزب من خافية\nوأنت مدير رحـى الكائـنات وعـلة إيـجـادها الباقية\nلك الأمر إن شئت تنجي غـداً وإن شئت تسـفع بالناصية\n\nثانياً: موقفهم من توحيد الألوهية: فهناك نصوص متكاثرة تبين إشراكهم في الألوهية ومن ذلك:\nأنهم جعلوا أي آية تنهى عن الشرك وتأمر بالتوحيد إنما تعني الأئمة وإنها تحذر من الإشراك في الإمامة. فمثلاً: قوله تعالى (لا تتخذوا إلهين أثنين إنما هو إله واحد) أي لا تتخذوا إمامين اثنين إنما هو إمام واحد. وقوله تعالى: (ولقد أوحي إليك وإلى الذين من قبلك لئن أشركت ليحبطن عملك)، أي لأن أشركت في ولاية علي ليحبطن عملك، وفي قوله (أأله مع الله) يقول المجلسي في بحار الأنوار \"...أإمام هدى مع إمام ضلال في قرن واحد\".\nفركن الدين الأصيل عند الشيعة هو الإيمان بالإمامة، فلا تتحقق عبودية الله في الأرض إلا بالإقرار بالإمامة. يقول الحِلِّي: \"إن الإمامة من جملة ما هو أعظم أركان الدين لا يثبت الإيمان بدونها\"، وقد روى الكليني في الكافي 1/67 بسنده عن أبي جعفر قال: \"بني الإسلام على خمس: على الصلاة والزكاة والصوم والحج والولاية ولم يناد بشيء كما نودي بالولاية فأخذ الناس بأربع وتركوا هذه - يعني الولاية -\".\nثالثاً: أصل قبول الأعمال هو الولاية (ليس الإخلاص لله):\nفإذا جاء الإنسان بولاية أهل البيت قبل عمله مهما كان، وإذا لم يأت بها فإن عمله مردودٌ مهما كان، ولذلك قالوا في كل كتبهم بلا استثناء: \"لو جاء الواحد بعمل سبعين نبي ولم يأت بولاية أئمة آل البيت أكبه الله على وجهه في سقر\".\nأما في قوله تعالى (إنه من يشرك بالله فقد حرم الله عليه الجنة)، فيقولون: \"إنه من يشرك في الإمام فقد حرم الله عليه الجنة\"، ويقولون: \"لو أن عبداً عبد الله تعالى منذ خلق السموات السبع والأرضين السبع بين الركن والمقام إلى قيام الساعة ولم يأت بولاية آل البيت فإن الله سيحرمه الجنة ويدخله النار\"، ويقولون: \"إن الإنسان لو جاء بعمل يهودي أو نصراني ومعه ولاية آل البيت أدخله الله الجنة\".\nرابعاً: الأئمة هم الواسطة بين الحق والخلق:\nوهذا تأصيل لمسألة الشرك فإن من جعل بينه وبين الله وسائط يدعوهم ويتقرب إليهم فقد كفر إجماعاً، وقد حكى الإجماع غير واحد من أهل العلم كابن تيمية في الفتاوى 1/124، فالأئمة عندهم هم حجب الرب والوسائط بينه وبين الخلق كما نص على ذلك المجلسي في بحار الأنوار 23/97. وتأكيداً لهذا المبدأ العقدي الشركي جاء بروايات كثيرة جداً عند أئمتهم. مثل رواية (بِنا عُبد الله وبِنا عُرف الله وبِنا وُحِّد الله) وفي نص آخر أن الأئمة هم الشفاء الأكبر والدواء الأعظم لمن استشفى بهم.\nخامساً: عبادة القبور:\nفالشيعة يضاهئون غلاة الصوفية في عبادة القبور وربما فاقوهم ولهم مؤلفات كثيرة منتشرة في كل مكان. مثل مؤلفاتهم التي يسمونها \"مناسك حج المشاهد\". فهناك منسك خاص لمن يريد زيارة قبر الحسين أو قبر الحسن أو فاطمة ويشرحون في هذه المؤلفات طقوساً كثيرة. بل ويجعلون قصد هذه المشاهد أفضل من الحج الأكبر لبيت الله الحرام ولذلك يقولون: \"من زار قبر الحسين في يوم عاشوراء كتب الله له أجر ألف ألف حجة\"، ومن أطرف الطرائف أنَّ من لم يستطع الحج إلى قبر الحسين يقف في سطح بيته ويتجه إلى القبر ثم يصلي في اتجاه القبر يكتب له بذلك عشرون حجة.\nسادساً: إشراكهم في الحكم والتحاكم:\nفشرك التشريع جليٌ واضحٌ عند الشيعة، فالإمام يملك ما يشاء ويحرم ويحلل ما يشاء ويقضي كيف شاء، ولا شك أن في هذا شبهٌ بعقيدة اليهود، فالأحبار والرهبان هم المشرعون قال تعالى: (اتخذوا أحبارهم ورهبانهم أرباباً من دون الله).\nسابعاً: عقيدتهم في الأسماء والصفات:\nفالشيعة ملحدون في الأسماء والصفات إلحاداً ما بعده إلحاد ويكفي أن نشير في هذا الباب إلى عقيدة البداء، وهي عقيدةٌ تَنسِب الجهل والنسيان إلي الله تعالى، ويعنون بالبداء أن الله يفعل الشيء ويقضيه فيظهر وينكشف له غير الذي فعل وقضى ويرى رأياً جديداً فيعدل عن فعله الأول وهذا من أصول عقائد الشيعة فقد جاء في الكافي 1/146: \"ما عُبد الله بشيء مثل البداء وما بعث الله نبياً قط إلا بتحريم الخمر وأن يقر لله بالبداء، ولو علم الناس ما في القول بالبداء من الأجر ما فتروا عن الكلام فيه\"، وأصل هذه العقيدة يهودي أدخلتها السبيئة في عقائد الشيعة، فقد جاء في العهد القديم أن الله ندم على إغراق قوم نوحٍ بالطوفان لأنه بدا له الخطأ الذي ارتكبه عند الغضب، تعالى الله عما يقولون علواً كبيراً.\n\nثالثاً: موقف الشيعة من الصحابة:\nيقوم دين الشيعة على السب والطعن واللعن والتكفير للصحابة رضوان الله عليهم، ولم يسلم منهم إلا قليل لا يتجاوز الثلاثة في معظم الروايات. روى الكليني في الكافي عن أبي جعفر الصادق: \"كان الناس أهل ردةٍ بعد النبي صلى الله عليه وسلم إلا ثلاثة، فقلت ومن الثلاثة؟ فقال: المقداد بن الأسود وأبو ذر الغفاري وسلمان الفارسي.\nأما الشيخان أبو بكر وعمر فلهما عند الشيعة أكبر الحظ والنصيب من الشتم والسب واللعن ولا أدل على ذلك من الدعاء الذي يلتزمونه في صلواتهم دعاء جبتي وصنمي قريش، فقد جاء في كتاب تحفة العوام لمؤلفه مقبول منظور حسين نص هذا الدعاء وهو طويلٌ جداً وإليك بعضه: \"بسم الله الرحمن الرحيم اللهم صلى على محمد وآل محمد اللهم العن صنمي قريش وطاغوتيهما وإفكيهما وابنتيهما الذين خالفا أمرك وأنكرا وحيك وجحدا إنعامك وعصيا رسولك وقلبا دينك وحرفا كتابك وأحبا أعدائك ... إلي أن يختموا الدعاء بقولهم أربع مرات: اللهم عذبهم عذاباً يستغيث منه أهل النار\". وقد صدق عليهم قول شيخ الإسلام ابن تيمية رحمه الله: \"فضلت اليهود والنصارى على الرافضة بخصلتين: سُئلت اليهود: من خير أهل ملّتكم؟ قالوا: أصحاب موسى. وسُئلت النصارى: من خير أهل ملتكم؟ قالوا: حواري عيسى. وسُئلت الرافضة: من شر أهل ملتكم؟ قالوا: أصحاب محمد صلى الله عليه وسلم. أمروا بالاستغفار لهم فسبَوهم\". فالشيعة لم يتبعوا في صنيعهم هذا كتاب الله تعالى, ولا سنة رسول الله صلى الله عليه وسلم بل لم يسبقهم إلى جرمهم هذا أحد فلقد فاقوا اليهود والنصارى كما نبّه شيخ الإسلام فيما سبق. وفي هذا الزمان ازداد خطر الشيعة وتفاقم شرهم في غفلة من أهل السنّة وعدم انتباه منهم لهذه الموجة الفكرية الشرسة وإليك بعض أقوالهم في الصحابة:\nقال التستري - من كبار علمائهم -: \"كما جاء موسى للهداية وهدى خلقاً كثيراً من بني إسرائيل وغيرهم فارتدوا في أيام حياته ولم يبق فيهم أحد على إيمانه سوى هارون (ع), كذلك جاء محمد صلى الله عليه وسلم وهدى خلقاً كثيراً, لكنهم بعد وفاته ارتدوا على أعقابهم\". [من كتاب إحقاق الحق للتستري ص 316]. يزعم الشيعة أن أبا بكر الصديق رضي الله عنه كان يعتقد إن رسول الله محمداً صلى الله عليه وسلم ساحر وليس رسولاً نبياً: فقد روى الصفار والقمي والمفيد -من الشيعة- بأسانيدهم الشيعية عن خالد بن نجيح قال: \"قلت لأبي عبد الله، جعفر الصادق: جُعلت فداك. سمى رسول الله صلى الله عليه وآله أبا بكر: الصديق؟ قال: نعم. قال: فكيف؟ قال: حين كان معه في الغار، قال رسول الله صلى الله عليه وآله: إني لأرى سفينة جعفر بن أبي طالب تضطرب في البحر ضالة. قال: يا رسول الله صلى الله عليه وآله وإنك لتراها؟ قال: نعم. قال: فتقدر أن ترينيها؟ قال: أدن مني. قال: فدنا منه، فمسح على عينيه، ثم قال: انظر. فنظر أبو بكر فرأى السفينة وهي تضطرب في البحر، ثم نظر إلى قصور المدينة، فقال في نفسه: الآن صدَقت أنك ساحر. فقال رسول الله صلى الله عليه وآله: الصديق أنت\". أما في عمر الفاروق فيقولون قولاً عظيماً، يزعم الشيعة أن الفاروق عمر بن الخطاب رضي الله تعالى عنه كان كافراً يبطن الكفر ويظهر الإسلام. ويزعمون أن كفره مساو لكفر إبليس إن لم يكن أشد منه. قال المجلسي - شيخ الدولة الصفوية، ومرجع الشيعة المعاصرين - في كتابه جلاء العيون ص 45: \"لا مجال لعاقل أن يشك في كفر عمر. فلعنة الله ورسوله عليه ، وعلى كل من اعتبره مسلماً، وعلى كل من يكف عن لعنه\". ويا ليتهم وقفوا عند هذا الحد بل جاءوا بفرية لا يجرؤا أن يقولها فسقة المجرمين في أبي جهل يزعمون أن أمير المؤمنين عمر رضي الله عنه كان مصاباً بداء في دبره لا يهدأ إلا بماء الرجال. ولم يكتف الشيعة بهذا التلميح، بل تعدوه إلى التصريح، إذ صرحت بعض رواياتهم أن عمر رضي الله تعالى عنه كان ممن ينكح في دبره. فهذه الروايات غيض من فيض. انظر الأنوار النعمانية للجزائري 1/63، وانظر الصراط المستقيم للبياضي 3/193 ونفحات اللاهوت للكركي، وبحار الأنوار للمجلسي، ورجال الكشي للكشي. أما عثمان رضي الله عنه فموصوف عندهم بأنه زانٍ مخنث، همّه بطنه وفرجه ، ويطلقون عليه اسم نعثل وذكروا أنه من أسماء ذكور الضباع، وزعموا أنهم إنما أطلقوا عليه هذا الاسم لأوجه الشبه بينه وبين ذكر الضباع، فذكر الضباع - كما زعموا - \"إذا صاد صيداً قاربه - جامعه - ثم أكله\"، \"وعثمان رضى الله عنه أُتي بامرأةٍ لتحدَّ فقاربها - جامعها - ثم أمر برجمها\"، وزعم الشيعة أيصاً أن عثمان بن عفان رضى الله عنه كان منافقاً يظهر الإسلام ويبطن النفاق، قال نعمة الله الجزائري الشيعي في كتابه الأنوار النعمانية 1/81: \"عثمان كان في زمن النبي صلى الله عليه وآله ممن أظهر الإسلام وأبطن النفاق\"، وقال الكركي في نفحات اللاهوت: \"إن من لم يجد في قلبه عداوةً لعثمان، ولم يستحل عرضه،ولم يعتقد كفره، فهو عدو لله ورسوله كافر بما أنزل الله\". أما عائشة رضي الله عنها فقد طعنوا في عرضها وزعموا أن لها باباً من أبواب النار تدخل منه، ومن أبشع ما قالوا أن قول الله تعالى: (ضرب الله مثلاً للذين كفروا امرأة نوح وامرأة لوط كانتا تحت عبدين من عبادنا صالحين فخانتاهما فلم يغنيا عنهما من الله شيئا وقيل ادخلا النار مع الداخلين)، مثل ضربه الله لعائشة وحفصة رضي الله عنهما وقد فسر بعضهم الخيانة بارتكاب الفاحشة - والعياذ بالله تعالى -، قال القمي في تفسير هذه الآية: \"والله ما عنى بقوله: (فخانتاهما) إلا الفاحشة وليقيمن الحد على عائشة فبما أتت في طريق البصرة وكان (طلحة) يحبها فلما أرادت أن تخرج إلى البصرة قال لها فلان: \"لا يحل لك أن تخرجي من غير محرم فزوجت نفسها من طلحة\".\nرابعاً: عقائد متنوعة:\n[1] عقيدة الطينة: وهذا سطرها الكليني في الكافي، باب في طينة المؤمن والكافر وهي عقيدة مخترعة القصد منها إضفاء صبغة العلو والرفعة للشيعة على سائر الخلق، وقد أشبهوا اليهود أيضاً في هذا يوم أن قالوا نحن أبناء الله وأحباؤه .وهي تنص على أن الله تعالى لما أراد أن يخلق آدم أخذ من أعلى طينة الجنة قطعة، ومن أسفل طينة الجنة قطعة وأخذ من أعلى طينة النار قطعة ومن أسفل طينة النار قطعة ثم عجبت وخلق منها آدم ثم الخلق - أي تناسل آدم ونسله - فمن أعلى طينة الجنة خلق الأئمة من آل البيت ومن أسفل طينة الجنة خلق أتباعهم من الشيعة، ومن أعلى طينة النار خلق أئمة الجور ومن أسفل طينة النار خلق أتباع أئمة الجور. فإذا عمل الإنسان خيراً عاد الخير لأصله، وإذا عمل شراً عاد الشر لأصله وفي يوم القيامة عمل أهل السنة من الصالحات يعود إلى الشيعة وسيئات الشيعة تعود إلى أهل السنة.\n[2] عقيدة التُقية: وهي كما يعرفها المفيد أحد أئمتهم بقوله: \"التقية كتمان الحق وستر الاعتقاد فيه ومكاتمة المخالفين وترك مظاهرتهم بما يعقب ضرراً في الدين أو الدنيا\" وعرفها آخر بقوله: \"التقية أن تقول أو تفعل غير ما تعتقد\". والتقية عند الشيعة هي تسعة أعشار الدين، وهي تعني الكذب وتنقسم التقية إلي أثنين: تقية خوف وتقية مدارة. روى الكليني في الكافي 2/224: \"إن التقية من ديني ودين آبائي ولا دين لمن لا تقية له وإن المذيع لأمرنا كالجاحد له\" وجاء في الكافي أيضاً 2/371: \"مذيع السر شاكٌ وقائله عند غير أهله كافر\".\n[3] عقيدة الغيبة: وهي من العقائد الأساسية عند الشيعة، فالأرض لا تخلوا من إمام لحظة واحدة ولو بقيت الأرض من غير إمام لساخت، ولو أن الإمام رفع ساعةً لماجت الأرض بأهلها كما يموج البحر بأهله، وهذا منصوص عليه في الكافي 1/179، ولنا أن نسأل أين إمام الشيعة اليوم؟؟ فيجبون على ذلك أن الإمام الثاني عشر غاب في سرداب سامراء، واختفى فيه، ويعللون سبب غيبته أنه يخاف القتل.\n[4] عقيدة الرجعة: وتعني رجعة كثير من الأموات إلي الدنيا قبل يوم القيامة والراجعون إلى الدنيا كما يعتقدون فريقان: أحدهما من علت درجته في الإيمان والآخر من بلغ الغاية في الفساد، وزمن الرجوع هو عند قيام مهدي آل محمد عليهم السلام، والغرض من الرجعة عندهم هو انتقام المهدي ومن معه من أعدائهم وعلى رأس الأعداء حسب معتقدهم خليفتا رسول الله صلى الله عليه وسلم وصاحباه وحبيباه وصهراه، وللشيعة روايات وحكايات كثيرة في عقيدة الرجعة وقد نص ابن بابويه القمي في كتابه من لا يحضره الفقيه: \"ليس منِّا من لم يؤمن بكرّتنا\" ويقول الحر العاملي: \"إنَّا مأمورون بالإقرار بالرجعة واعتقادها وتجديد الاعتراف بها في الأدعية والزيارات ويوم الجمعة وكل وقت كما أننا مأمورون بالإقرار في كثيرٍ من الأوقات بالتوحيد والنبوة\".\n[5] أعياد الشيعة: للشيعة أعياد كثيرة، ومن أعظمها عيد (بابا شجاع الدين)، وهو لقب لأبي لؤلؤة المجوسي الذي قتل عمر بن الخطاب رضى الله عنه، فهم يحتفلون به ويفرحون ويهزجون، ويوافق ذلك يوم 9 ربيع أول.\nكذلك عيد غدير خم، وهو عيدٌ يوافق يوم الثاني عشر من ذي الحجة يفضلونه على عيدي الفطر والأضحى، ويسمونه بالعيد الأكبر، وصيام هذا اليوم عندهم سُنّة مؤكدة، وهو اليوم الذي يزعمون أن النبي صلى الله عليه وسلم أوصى فيه بالخلافة لعلي.\n[6] عقيدة المتعة: ترى الشيعة أن متعة النساء خير العادات وأفضل القربات. مستدلين على ذلك بقوله تعالى: (فما استمتعتم به منهن فآتوهن أجورهن فريضة)، ويزعمون أن الله تعالى أحلَ لهم المتعة عوضاً عن المسكرات جاء في الروضة من الكافي ص 151 عن محمد عن مسلم عن أبي جعفر قال: \"إن الله رأف بكم فجعل المتعة عوضاً لكم من الأشربة\". وفي وسائل الشيعة 14/438 عن عبد الله بن سنان عن أبي عبد الله عليه السلام قال: \"إن الله تبارك وتعالى حرَّم على شيعتنا المسكر من كل شراب وعوّضهم من ذلك المتعة\".\nوهذا باطل من عدة وجوه:\n(1) نزول هذه الآية الكريمة إنما هو في النكاح الصحيح، وأنها جزء من آيات في سورة النساء تحدثت عما حرّم الله جل جلاله وأحلّ من النساء، فقال جل وعلا: (حُرِّمت عليكم أمهاتكم وبناتكم وأخواتكم وعمّاتكم وخالاتكم وبنات الأخ وبنات الأخت وأمّهاتكم اللاتي أرضعنكم وأخواتكم من الرضاعة وأمهات نسائكم وربائبكم اللاتي في حجوركم ..) إلى قوله عز وجل: (إن الله كان عليماً حكيماً).\n(2) إن المتمتع بها عند الشيعة ليست بزوجة ولا ملك يمين، وذلك إنهم يقولون: إنها ليست من الأربع لأنها لا تطلق ولا ترث وإنما هي مستأجرة، لما رواه الكليني في \"الفروع من الكافي\" (2/43)، والطوسي في \"التهذيب\"(2/188)، و\"الاستبصار\"(3/147)، والحر العاملي في \"وسائل الشيعة\" (14/446) عن محمد بن مسلم عن أبي جعفر عليه السلام في المتعة : \"ليست من الأربع لأنها لا تطلق ولا ترث وإنما هي مستأجرة\" . وفي رواية أخرى عن أبي بصير قال: سئل أبو عبد الله عليه السلام عن المتعة: أهي من الأربع؟ فقال: لا، ولا من السبعين. وفي رواية زرارة بن أعين عن أبي عبد الله عليه السلام قال : ذكرت له المتعة أهي من الأربع؟ فقال: تزوج منهن ألفاً فإنهن مستأجرات.\n(3) جواز التمتع بالمتزوجات: لا يوجد في دين من الأديان ولا في مذهب من المذاهب نص يبيح للرجل أن يتزوج امرأة متزوجة إلا في مذهب مزدك وماركس؛ وذلك لشيوعية الجنس وإباحيته عندهما. لأن ذلك من الرذائل التي لا ينبغي للإنسان إتيانها. قد تعجب أخي القارئ إن ذكرت لك أن الدين الشيعي يبيح ذلك وينصح أتباعه بإتيانه وهذا منصوص عليه في كتبهم ففي كتاب الوسائل ج 14 ص 457 عن فضل مولى محمد بن راشد عن أبي عبد الله عليه السلام قال: قلت: \"إني تزوجت امرأة متعة!! فوقع في نفسي أن لها زوجاً ففتشت عن ذلك فوجدت لها زوجاً؟ قال: \"ولم فتشت؟\".\nوعن مهران عن محمد عن بعض أصحابه (؟!) عن أبي عبد الله عليه السلام قال: قيل له: إن فلاناً تزوج امرأة متعة؟! فقيل له : إن لها زوجاً فسألها . فقال أبو عبد الله عليه السلام: ولم سألها؟ فإمام الشيعة المعصوم استنكر تفتيش الشيعي عن بعل المتمتع بها لأن ذلك جائز في الدين الشيعي وما دام الأمر كذلك فالبحث والسؤال منهي عنه.\n\nأيها الأخوة المؤمنون:\nلقد حرّم الإسلام هذا الزواج الذي تشترط فيه مدة محددة، لكن وللأسف الشديد فإن نكاح المتعة من المسائل التي كثر القيل والقال حولها في أيامنا هذه، لا سيما بعد أن غزا الشيعة الرافضة بكتبهم وأدبياتهم الفجة دُور أهل السنة، وضمنوا تلك الكتب الدعوة الصريحة إلى الزنا والفاحشة باسم \"نكاح المتعة\" , مسوَغين ذلك لدواعي الضرورة تارةً ، وبحجة تدريب الشباب على النكاح تارةً أخرى ..و..و...و....واستغلوا هذا الموضوع للطعن في أمير المؤمنين الفاروق عمر بن الخطاب رضي الله عنه, بادعائهم أنه هو الذي حرَمها بعد أن كانت حلالاً في عهد رسول الله صلى الله عليه وسلم, كبرت كلمةً تخرج من أفواههم إن يقولون إلا كذباً. وقد تلقف هذه الدعوة وتولى كبرها من يحبون أن تشيع الفاحشة في الذين آمنوا فلبّسوا على كثير من شباب هذه الأمة وفتياتها لا سيما في القطاع الجامعي المختلط حتى غدا أمر الحمل في وسط الطالبات الجامعيات شائعاً ففاحت رائحة العار وأزكمت بنتنها الأنوف فإنا لله وإنا إليه راجعون .\nوختاماً. . قبل أن نرفع القلم عن هذا الموضوع نقول لقد كان الأحرى بالشيعة وهم اليوم ينشطون في الدعوة للتقارب مع أهل السنة أن يبدءوا بإزالة تلك العوائق الكامنة في أصول مذهبهم ما دامت لهم رغبة في الالتقاء مع الأمة، وكلمة أخيرة نهمس بها في أذن أهل السنة فنقول: إن مجرد إطلاق القول بأنه لا خلاف بين الطائفتين لا يؤدي إلي الغرض المنشود في التقارب وتحقيق ما يؤمله المسلمون في الألفة والوحدة.\nهذا وربنا الرحمن المستعان إن أردنا الإصلاح ما استطعنا وما توفقينا إلا بالله عليه توكلنا وإليه ننيب.\n\nالمراجع:\n(1) فتاوى شيخ الإسلام ابن تيمية.\n(2) الفصل في الملل والأهواء والنحل: لابن حزم.\n(3) مسألة التقريب بين أهل السنة والشيعة: للدكتور ناصر القفاري.\n(4) أوجز الخطاب في بيان موقف الشيعة من الأصحاب: أبو محمد الحسيني.\n(5) الشيعة الاثنا عشرية وتحريف القرآن: لمحمد عبد الرحمن السيف.\n(6) الشيعة والمتعة: نظام الدين محمد الأعظمي.\n(7) أوائل المقالات: للمفيد.\n(8) أشرطة حقيقة: إبراهيم الفارس.\n\nالمشكاة","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"الشيعة في الميزان","ar":"الشيعة في الميزان"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.422247","updatedAt":"2025-02-04T13:31:09.422250","createdBy":null,"isPromoted":false,"id":"403"}