{"type":{"type":"article","data":{"item":{"id":"439","title":"العز بن عبد السلام","description":"","author":"","content":" العز بن عبد السلام اسماً ونسباً ولقباً وشهرة ومذهباً:\n ولد سنة 578هـ الإمام عبد العزيز بن عبد السلام السُّلمي، المغربي أصلاً، الدمشقي مولداً، المصري داراً ووفاة، أبو محمد، الملقب بعز الدين، وبسلطان العلماء، والمعروف ببائع الملوك.\nوهو سلطان العلماء، لقبه بهذا اللقب تلميذه الأول شيخ الإسلام ابن دقيق العيد([1][1])، \nصفاته الخُلُقية :\nإن صفات العز الخُلُقية كثيرة، وهي في مجملها تدل على تمتعه بأكمل الصفات، وأجمل الخصال، وأنبل المزايا، فمن صفاته:\nq         الورع :\n لما مرض مرض الموت أرسل له الملك الظاهر بيبرس وقال له: عين مناصبك لمن تريد من أولادك، فقال: ما فيهم من يصلح، وهذه المدرسة الصالحية تصلح للقاضي تاج الدين بن بنت الأعز أحد تلاميذه، ففوضت إليه. ومنها عزله لنفسه من القضاء أكثر من مرة خوفاً من حمله الثقيل، وتبعاته العظيمة([2][2]).\nq   الزهد :\nكان العز من الزهاد حقاً وصدقاً، بل كان شديد الزهد، فلم يجمع من الدنيا إلا القليل، وإذا عرضت عليه أعرض عنها، وقصصه في ذلك كثيرة، منها:\nبعد أن انتهت محنته مع الملك الأشرف، أراد الملك أن يسترضيه، فقال: \"والله لأجعلنه أغنى العلماء\" ولكن العز لم يأبه لذلك، ولم ينتهز هذه الفرصة لمصالحه الشخصية، ولم يقبل درهماً من الملك، بل رفض الاجتماع به لأمور شخصية.\nولما مرض الملك الأشرف مرض الموت وطلب الاجتماع به ليدعو له، ويقدم له النصيحة اعتبر العز ذلك قربة لله تعالى، وقال: نعم، إن هذه العبادة لمن أفضل العبادات، لما فيها من النفع المتعدي إن شاء الله تعالى. وذهب ودعا للسلطان لما في صلاحه من صلاح المسلمين والإسلام، وأمره بإزالة المنكرات، وطلب منه الملك العفو والصفح عما جرى في المحنة، قائلاً: يا عز الدين، اجعلني في حل.. فقال الشيخ: أما محاللتك فإني كل ليلة أحالل الخلق، وأبيت وليس لي عند أحد مظلمة، وأرى أن يكون أجري على الله.\nوفي نهاية الجلسة أطلق له السلطان ألف دينار مصرية، فردها عليه، وقال: هذه اجتماعة لله لا أكدرها بشيء من الدنيا.\nولما استقال العز من القضاء عند فتواه ببيع الأمراء، ورفض السلطان لذلك، خرج من القاهرة، وكل أمتعته في الحياة، مع أسرته، حمل حمار واحد، ممايدل على قناعته بالقليل، وزهده في المال والمتاع.\nومن ذلك ما ذكرته من عرض الظاهر بيبرس عليه أن يجعل أي أبنائه شاء خلفاً له في مناصبه بعد وفاته وإبائه لذلك، عندها قال له الظاهر: من أين يعيش ولدك؟ قال: من عند الله تعالى. قال: نجعل له راتباً؟ قال: هذا إليكم.\nوالحقيقة أن ولد العز الشيخ عبد اللطيف كان عالماً فقيهاً، ويصلح للتدريس، ولكن ورع العز وزهده منعه من جعل منصب التدريس وراثة لأولاده.\nقال الداودي: \"وكان كل أحد يضرب به المثل في الزهد والعلم\"([3][3]).\nq         الكرم والسخاء والبذل :\nوهي صفة تؤكد صفة الزهد فيه رحمه الله، فقد كان باسط اليد فيما يملك، يجود بماله على قلته طمعاً في الأجر والثواب.\nحكى قاضي القضاة بدر الدين بن جماعة رحمه الله، أن الشيخ لما كان بدمشق وقع مرة غلاء كبير حتى صارت البساتين تباع بالثمن القليل، فأعطته زوجته مَصاغا ًلها، وقالت: اشتر لنا به بستاناً نَصيف به، فأخذ المصاغ، وباعه، وتصدق بثمنه، فقالت: يا سيدي اشتريت لنا؟ قال: نعم، بستاناً في الجنة، إني وجدت الناس في شدة فتصدقت بثمنه، فقالت له: جزاك الله خيراً([4][4]).\nولما جاء أستاذ الدار الغِرز([5][5]) خليل برسالة الملك الأشرف بدمشق للشيخ العز بعزله عن الإفتاء، قال له: يا غرز من سعادتي لزومي لبيتي، وتفرغي لعبادة ربي، والسعيد من لزم بيته، وبكى على خطيئته، واشتغل بطاعة الله تعالى، وهذا تسليك من الحق، وهدية من الله تعالى إلي، أجراها على يد السلطان وهو غضبان، وأنا بها فرحان، والله يا غرز لو كانت عندي خلعة تصلح لك على هذه الرسالة المتضمنة لهذه البشارة لخلعت عليك، ونحن على الفتوح، خذ هذه السجادة صل عليها، فقبِلها وقبّلها، وودعه وانصرف إلى السلطان، وذكر له ما جرى بينه وبينه. فقال لمن حضره: قولوا لي ما أفعل به، هذا رجل يرى العقوبة نعمة، اتركوه، بيننا وبينه الله\"([6][6]).\nقال ابن السبكي: \"وحكي أنه كان مع فقره كثير الصدقات، وأنه ربما قطع من عمامته، وأعطى فقيراً يسأله إذا لم يجد معه غير عِمامته\"([7][7]).\nq         التواضع :\nعلى الرغم من الهيبة التي حظي بها العز والتي كان يخشاه لأجلها السلطان والأمراء، وعلى الرغم من المكانة الاجتماعية والعلمية، فقد كان الشيخ العز متواضع النفس مع نفسه ومع ربه ومع الناس جميعاً.\nومما يذكر له في ذلك أن نائب السلطنة في مصر عندما جاءه حاملاً سيفه ليقتل العز لفتواه ببيع الأمراء المماليك قام لاستقباله، فاعترضه ابنه خشية عليه من القتل، فقال له: \"يا ولدي، أبوك أقل من أن يقتل في سبيل الله\"([8][8]).\nوكان رحمه الله يترك التكلف في لباسه، فقد قال ابن السبكي بعد أن ذكر كثرة صدقاته وأنه قد يتصدق بعمامته: \"وفي هذه الحكاية ما يدل على أنه كان يلبس العمامة، وبلغني أنه كان يلبس قبّع لباد، وأنه كان يحضر المواكب السلطانية به، فكأنه كان يلبس تارة هذا، وتارة هذا، على حسب ما يتفق له من غير تكلف\"([9][9]).\nوقد سبق أنه خرج من مصر وكل متاعه حمل حمار مما يدل على تواضعه في معيشته، وتركه للتكلف فيها.\nq         الهيبة :\nكان العز رحمه الله مهيباً في شخصيته، وكان يظهر أثر ذلك في دروسه وخطبه، وفي اجتماعه مع الناس، ومعاملته مع طلابه ومعاصريه، بل كانت هذه الهيبة تضفي آثارها الجسيمة على المتجبرين والمتكبرين والمتعالين والمتجرئين على الله والناس.\nومما يستشهد به لهذا الخلق قصته مع الأمراء الأتراك في مصر، وهم جماعة ذكر أن الشيخ لم يثبت عنده أنهم أحرار، وأن حكم الرق مستصحب عليهم لبيت مال المسلمين، فبلغهم ذلك، فعظم الخطب عندهم فيه، وأضرم الأمر، والشيخ مصمم لا يصحح لهم بيعاً ولا شراء ولا نكاحاً، وتعطلت مصالحهم بذلك، وكان من جملتهم نائب السلطنة، فاستشاط غضباً، فاجتمعوا وأرسلوا إليه، فقال: نعقد لكم مجلساً وينادى عليكم لبيت مال المسلمين، ويحصل عتقكم بطريق شرعي، فرفعوا الأمر إلى السلطان، فبعث إليه، فلم يرجع، فجرت من السلطان كلمة فيها غلظة، حاصلها الإنكار على الشيخ في دخـوله في هذا الأمر، وأنه لا يتعلق به، فغضب الشيخ، وحمل حوائجه على حمار، وأركب عائلته على حمار آخر، ومشى خلفهم خارجاً من القاهرة، قاصداً نحو الشام، فلم يصل إلى نحو نصف بريد إلا وقد لحقه غالب المسلمين، لم تكد امرأة ولا صبي ولا رجل لا يؤبه إليه يتخلف، لا سيما العلماء والصلحاء والتجار وأنحاؤهم، فبلغ السلطان الخبر، وقيل له: متى راح ذهب ملكك، فركب السلطان بنفسه، ولحقه واسترضاه وطيب قلبه، فرجع واتفقوا معهم على أنه ينادى على الأمراء، فأرسل إليه نائب السلطنة بالملاطفة، فلم يفد فيه، فانزعج النائب وقال: كيف ينادي علينا هذا الشيخ ويبيعنا ونحن ملوك الأرض؟ والله لأضربنه بسيفي هذا، فركب بنفسه في جماعته، وجاء إلى بيت الشيخ والسيف مسلول في يده، فطرق الباب، فخرج ولد الشيخ - أظنه عبد اللطيف - فرأى من نائب السلطنة ما رأى، فعاد إلى أبيه، وشرح له الحال، فما اكترث لذلك ولا تغير، وقال: يا ولدي، أبوك أقل من أن يقتل في سبيل الله، ثم خرج كأنه قضاء الله قد نزل على نائب السلطنة، فحين وقع بصره على النائب يبست يد النائب، وسقط السيف منها، وأرعدت مفاصله، فبكى، وسأل الشيخ أن يدعو له، وقال: يا سيدي خير، أيش تعمل؟ قال: أنادي عليكم وأبيعكم. قال: ففيم تصرف ثمننا، قال: في مصالح المسلمين. قال: من يقبضه؟ قال: أنا. فتم له ما أراد، ونادى على الأمراء واحداً واحداً، وغالى في ثمنهم، وقبضه، وصرفه في وجوه الخير، وهذا ما لم يسمع بمثله عن أحد، رحمه الله تعالى ورضى عنه\"([10][10]).\nوقال الأستاذ محمود رزق عن بيبرس: \"وكان يهاب سلطان العلماء في زمانه، وهو عز الدين بن عبد السلام\"([11][11]).\nومما يذكر له في هذا الشأن أنه عندما عزل من مناصبه في دمشق وأمر أن يلزم بيته، استأجر بستاناً متطرفاً عن البساتين، وكان مخوفاً، \"واتفقت له فيه أعجوبة، وهو أن جماعة من المفسدين قصدوه في ليلة مقمرة، وهو في جوسق عال([12][12])، ودخلوا البستان، واحتاطوا بالجوسق، فخاف أهله خوفاً شديداً، فعند ذلك نزل إليهم، وفتح باب الجوسق، وقال: أهلاً بضيوفنا، وأجلسهم في مقعد حسن، وكان مهيباً مقبول الصورة، فهابوه، وسخرهم الله له، وأخرجوا لهم من الجوسق ضيافة حسنة، فتناولوها، وطلبوا منه الدعاء، وعصم الله أهله وجماعته منهم بصدق نيته وكرم طويته، وانصرفوا عنه\"([13][13]).\nموقع الدعوة والدعاة\nhttp://www.dawaweb.net/article7.php","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"العز بن عبد السلام","ar":"العز بن عبد السلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.429139","updatedAt":"2025-02-04T13:31:09.429141","createdBy":null,"isPromoted":false,"id":"439"}