{"type":{"type":"article","data":{"item":{"id":"318","title":"الطريق إلى الشخصية المؤثرة","description":"","author":"","content":"المحتويات :\n• المحطة الأولى : التميز الإيماني والتفوق الروحاني .\n• المحطة الثانية : الزاد العلمي والرصيد الثقافي .\n• المحطة الثالثة : رجاحة العقل وحسن الأسلوب .\n• المحطة الرابعة : رحابة الصدر وسعة الخلق .\n• المحطة الخامسة : الجرأة الواعية والثبات الراسخ .\n• المحطة السادسة : الاستمرار والابتكار .\n• المحطة السابعة : الاستغناء والعطاء .\n• المحطة الثامنة : التدرج والمراعاة .\n \n\nالطريق إلى الشخصية المؤثرة\n\nالمقدمة\nنحمد الله - جل وعلا - أن هيأ هذا اللقاء الذي نصل به ما سلف لنا من لقاءات في سلسلة الدروس العامة التي نسأل الله - جل وعلا - أن ينفعنا بها وأن يجعلها في موازين حسناتنا ، وأن يجعلـها عوناً لنا على طاعته ، إنه - سبحانه وتعإلى - ولي ذلك والقادر عليه .\nونحن كثيراً ما نسمع في أوساطنا أن فلاناً من الناس له قبول إذا تكلم وله استجابة إذا وجَّه وأرشد ، وكثيراً ما نسمع ما يتناقله الناس فيقولون إن فلاناً لكلامه أثر السحر في النفوس أو أنه يستطيع أن يغير في الأفكار ويقوِّم في السلوك ونحو ذلك ، فيقولون حينئذ أن فلاناً مؤثراً أو أن له شخصية مؤثرة ولا شك أن هذا التأثير مهم جداً ينبغي أن نعلم ابتدائاً أن التأثير نوعان :\nالأول : إيجابي .\nوالثاني سلبي .\n\nوحديثنا إنما هو عن التأثير الإيجابي ، ونعني به ما يحتاج الناس إليه من تعليم لجاهل أو توضيح وتبيين لمخطأ أو ردع لعاصي أو نحو ذلك مما يوجه به الناس إلى طريق الخير والاصلاح بإذن الله - عز وجل - ونحن إذاً نتحدث عن التوجيه والتعليم والدعوة والإرشاد وكيف يمكن أن تكون مؤثراً كما نحب وكما نرغب أن نراه في واقع حياتنا ، وابتداءً فإن عناصر التأثير يمكن جمعها في ثلاثة أمور أساسية :\nأولاً : الميل العاطفي والقبول النفسي .\nثانياً : الإقناع العقلي والحجة العلمية .\nثالثاً : القدوة الحية والنموذج المتحرك .\n\nالعنصر الأول : الميل العاطفي والقبول النفسي\nإن الناس لا يقبلون الا ممن أحبوه ومالوا إليه وانسوا به، فلذلك لا بد من هـذا الميل النفسي والقبول العاطفي الذي هو المدخل الرئيس الذي يقع به القبول والتلقي والإستجابة والتأثير ، ولكن المحبة والميل وحده لا يكفي ، فقد يكون المرء محباً لآخر ، ولكنه لا يستجيب له ؛ لأنه لم يقتنع بما وجهه إليه أو لم يرى الحق فيما نبهه عليه .\n\nالعنصر الثاني : الاقناع العقلي والحجة العملية\nلا بد أن يضم إلى العاطفه العقل ، ومن هنا نحتاج أيضاً إلى الإقناع العقلي والحجاج العلمي، وهذا امر مهم جداً لأن الحجة والبرهان لهما سلطان أيما سلطان ، وأيضاً ينبغي أن نعرف أن الأمران متلازمان ، فلو كان هناك ميل بلا إقناع لا تحصل الاستجابه ولو كان هناك إقناع وإقامة حجة لكان هناك نفرة ونوع من الانقباض، فكذلك لا يحصل هذا .\n\nالعنصر الثالث : القدوة الحية والنموذج المتحرك\nثم يأتي العامل الثالث وهو القدوة الحية والنموذج المتحرك فهو عامل يدعم العاملين الاولين فهو يزيد العاطفه والميل تأججاً ويزيد إحكام القناعة العقلية ويجمع بهذه الأطراف فيقع حينئذ التأثير المطلوب ونعلم أثر القوة ونشير في ذلك إلى قول ابن القيم في فوائده رحمه الله عليه قال\n\" علماء السوء جلسوا على باب الجنة يدعون إليها الناس بأقوالهم ويدعونهم إلى النار بأفعالهم ، فكلما قالت أقوالهم للناس هلموا قالت أفعالهم لا تسمعوا منهم ، فلو كان ما دعوا إليه حقاً كان أول المستجيب له أي ؟ هم، فهم في الصورة أدلاّء وفي الحقيقه قطاع طرق \"\n\nثم - أيها الإخوة - نحن جميعاً نحرص على حصول هذا التأثير ؛ لأن كثيراً من الناس يشكون بأن هناك خطباً ومحاضرات ودروساً وأمر بمعروف ونهياً عن منكر ، ويرون أن التأثر والإستجابة دون هذا كله وأقل منه ، فنحن نحرص على هذا التأثير ووقعه على النحو المطلوب لأمور كثيرة .\n\nمن فوائد التأثير\nالأثر الأول : حصول الأجر والمثوبة\nلأن النبي عليه الصلاة والسلام قال : ( لأن يهدي الله بك رجلاً واحداً خيرٌ لك من حمر النعم )\nوقال عليه الصلاة والسلام :\n( من دل على خيرٍ فله مثل أجر فاعله )\nويقع هذا الأجر عندما يقع الإمتثال الفعلي والإستجابة العملية .\n\nالأثر الثاني : سبب لنزول الرحمة\nوكذلك - أيها الإخوة - لأن انتشار الخير في الصورة العملية بالاستجابة والتأثر هو سبب من أسباب تنزل رحمة الله ورضي الله - سبحانه وتعإلى - على هذه الأمة التي ربما سارت وقتاً طويلاً في غير مرضاته سبحانه وتعإلى .\n\nالأثر الثالث : مغالبة وتحجيم\nمغالبة لأهل الباطل وتحجيماً لآثار الفساد، فالباطل صيته عالي ووسائله كثيرة وحججه متنوعة وأساليبه متباينة، وما يزال يفعل في العقول العواطف فعله، وإذا لم يحصل في ذلك ما يقابله من الحق والخير فان الامر يكون في أعظم صور الخطوره التي تحتاج إلى أن ننتبه لها.\n\nمن أضرار عدم حصول التأثير\nالضرر الأول : منع إنتشار المفاهيم الخاطئة\nثم من جهة أخرى عندما لا يحصل التأثير نجد هناك بعض المفاهيم الخاطئة، وبعض الناس على سبيل المثال يحكمون بفساد الناس والمجتمعات على وجه القطع والعموم، فإذا به أحدهم يقول هؤلاء لا خير فيهم وهؤلاء لا يستجيبون، لماذا ؟ يقول : لأنني وعظتهم وأثبت لهم وأقمت الحجة عليهم ، ثم مع ذلك لم يستجيبوا، نقول قد يكون فيك الخطأ لا فيهم، وفي أسلوبك لا في تقبلهم، ومن هنا ندرك خطورة عدم حصول الأثر لأنه يفضي ببعض الناس إلى قول خاطيء ، وقد قال النبي عليه الصلاة والسلام كما في صحيح مسلم : ( من قال هلك الناس هو أهلكهم ) .\nأي أشعرهم هلاكاً أو أهلكَهم أي حكم عليهم بالهلاك من غير بينّة .\n\nالضرر الثاني : الإحباط واليأس\nهذا الذي يدعو ويذكِّر ولا يتصور بعض التصورات المطلوبة ، فلا يقع حينئذٍ له استجابه يقع في نفسه إحباط ربما تسلل إلى قلبه اليأس فقنِط من الناس واعتزلهم ، حينئذٍ تقل الأصوات الداعية إلى الخير وتضعف الأعمال التي تدعو إلى الإصلاح لماذا ؟ لأن فاعليها أو القائمين بها توقفوا من أثر عدم رد الفعل وقد يكون هناك خطأ عندهم ، هذه المقدمة أحببت أن أجعلها بين يدي لب هذا الموضوع في المحطات التي نقف فيها للوصول في هذا الطريق إلى الشخصية المؤثرة ، وهناك ثمان محطات أذكرها ثم أذكر ما تيسر مما عددته فيها :\nالمحطة الأولى : التميز الإيماني والتفوق الروحاني .\nالمحطة الثانية : الزاد العلمي والرصيد الثقافي .\nالمحطة الثالثة : رجاحة العقل وحسن الأسلوب .\nالمحطة الرابعة : رحابة الصدر وسعة الخلق .\nالمحطة الخامسة : الجرأة الواعية والثبات الراسخ .\nالمحطة السادسة : الاستمرار والابتكار .\nالمحطة السابعة : الاستغناء والعطاء .\nالمحطة الثامنة : التدرج والمراعاة .\nونقف عند كل واحدة من هذه المحطات على هذه الطريق علّ الله عز وجل أن يبصرنا بعيوب أنفسنا وأن يرزقنا أخذ الأسباب التي تجعل لأقوالنا وتوجيهاتنا قبولاً ، فيحصل لنا وللناس الخير لأننا لا نريد أن نأمر بالخير فلا يستجاب فيقع بيننا وبين الناس نفرة أو يقع بيننا وبينهم تنابز بالألقاب والأحكام ، وإنما هدف المؤمن الحق أن يجذب الناس معه إلى ما رأى من خير وصلاح بإذنه - سبحانه وتعإلى - .\n\nالمحطة الأولى : التميز الايماني والتفوق الروحاني\nلا بد أن ندرك - أيها الأحبة - أننا عندما نتحدث عن إصلاح إسلامي وعن دعوة إيمانية، فلا بد أن ندرك أن أول أساسياتها حسن الصلة بالله عز وجل .\nفلكي تكون شخصيتك شخصية مؤثرة ؛ لابد أن تكون عظيم الإيمان بالله ، شديد الخوف منه ، صادق التوكل عليه ، دائم المراقبة له ، كثير الإنابة إليه، لسانك رطباً بذكر الله، عقلك تفكر في ملكوت الله، قلبك مستحظر للقاء الله ، مجتهد في الطاعات مسابق إلى الخيرات، قائمٌ بالليل، صائمٌ بالنهار، متحرٍّ للإخلاص وحسن الظن بالله عز وجل، فإن جمعت بعض هذه الأوصاف أو أكثرها فذلك هو سر القبول الأول، فقد ورد في الحديث عن النبي - صلى الله عليه وسلم - : ( إن الله إذا أحب عبداً نادى جبريل ، فقال يا جبريل : إني أحب فلاناً فأحبه ، فيحبه جبريل ، ثم ينادي جبريل في أهل السماء إن الله يحب فلاناً فأحبوه فيحبه أهل السماء ، ثم يوضع له القبول في الأرض ) .\n\nإن القبول - أيها الإخوة - ليس بوضوح البرهان ولا بفصاحة اللسان ، وإنما بسر الأسرار وهو الإخلاص لله - عز وجل - والعبودية له سبحانه وتعإلى ؛ فإن سلفنا الصالح لما أخلصوا لله ، ولما أخضعوا رقابهم لله ، ولما ملئت قلوبهم من خشيه الله ، كان سمتهم يذكِّر بالآخرة ، وكان رؤية الواحد منهم موعظة مؤثرة ، وكان أحدهم ربما لا يتكلم الا بالكلمات الوجيزة ، فإذا بها تفتح مغاليق القلوب وترد إلى سواء الطريق ، وإذا بها تكسر الحواجز التي تحول بين الناس وبين التأثر والإقبال على الخير .\n\nوقد وصف ابن مسعود - رضي الله عنه - صحابة النبي - صلى الله عليه وسلم - فقال : ( من كان مستناً فليستن بمن كان قد مات ؛ فإن الحي لا تؤمن عليه الفتنة ، أولئكم أصحاب محمد - صلى الله عليه وسلم - أبر هذه الأمة قلوباً ، وأقلّها تكلفاً ، وإن الواحد منهم ليقول الكلمة يهدي الله بها الفئام من الناس ) . أي الجماعات الكثيرة .\nإنها كلمات تخرج من أعماق القلوب قد مزجت بمرارة الإخلاص ... قد خلطت بقصد النية الصالحة لله - عز وجل - وبرغبة الخير للناس ، فلذلك تؤتي ثمارها .\nونحن نعلم أن الصحابة - رضوان الله عليهم - والسلف ما أثرت عنهم المقالات الطويلة ولا الخطب الطويلة ، وإنما كانت كلماتهم موجزة ، لكنها كانت في الوقت نفسه مؤثرة ، وهذا هو السر العظيم الذي يلقيه الله - عز وجل - لكل من كان له عابداً .. سئل الحسن : ما بال أهل الليل على وجوههم نور ؟ فقال : \" خلوا إلى ربهم فألبسهم من نوره \" .\n\nوهكذا - أيها الأحبة - ينبغي أن يعلم الدعاة والمصلحون أن أساس القبول إنما هو في هذا المجال الأساسي والركن الركين ، ولذلك إن تحقق المرء بهذا ؛ فإنه قد حاز عنوان الفلاح وشمس الصلاح ، وحاز أيضاً مفتاح النجاح ؛ لأنه تحقق في معنى العبودية لله - عز وجل - .\nوهي - أي العبودية - جالبة التوفيق ، فإذا الداعية – حينئذ - مسدَّد ، إن عمل أجاد ، وإن حكم أصاب ، وإن تكلّم أفاد ، ومثل هذا هو الذي ذكره سلف الأمة في الصالحين المصلحين الذين تذكرك بالله رؤيتهم .\n\nولا بد أن ندرك أهمية هذا الأمر ، وأن نعرف ما كان عليه هدى المصطفى - صلى الله عليه وسلم - في هذا الشأن العظيم ، وليس هذا مجال البسط ، فنحن نعلم من ذلك الكثير الكثير ، وأنتم تعلمون أيضاً ، ولكننا نورد الأمثلة والتي إنما هي للإشارة إلى ما وراءها من غيرها .. فقد كان النبي - عليه الصلاة والسلام - يقوم الليل حتى تتفطر قدماه ، فتقول له عائشه رضي الله عنها : لم تفعل هذا وقد غفر الله لك ما تقدم من ذنبك وما تأخر ؟! فيقول : أفلا أكون عبداً شكوراً .\nونعلم قول عائشة رضي الله عنه في وصف النبي - صلى الله عليه وسلم - في العشر الأواخر إذا دخلت شد مئزره ، وأحيا ليله ، وأيقظ أهله .\nوكان - صلى الله عليه وسلم - أعظم المؤمنين خشية ، وهو القائل : ( لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً ) .\nوهو الذي كان يخرج في ظلمات الليل من المدينه يزور أهل البقيع يودعهم وداع المفارق ، ويدعو لهم ، وكان - صلى الله عليه وسلم - أرفع الناس قدراً في التعلق بالله ، وترفعاً عن الدنيا ، وقد قال لأبي ذر - رضي الله عنه - متمثلا فيما ينبغي أن يكون عليه ارتباط العبد بالله ، والبعد عن التعلق بالدنيا : \" والله ما يسرني أن عندي مثل أحد ذهباً تمضي عليه ثلاثة أيام وعندي مئة دينار الا شيء أرصده لدين الا أن أقول به في عباد الله هكذا وهكذا \" .\nوجويرية بنت الحارث أم المؤمنين - رضي الله عنها - تقول : ما ترك رسول الله - صلى الله عليه وسلم - شيئاً ، أي من أعمال الخير .\nوهذا كله يدلنا على أن القبول ينبغي أن يؤسس على تميز في هذا الجانب الإيماني المهم .\n\nالمحطة الثانية : الزاد العلمي والرصيد الثقافي\nفإن أثر الإيمان في النفس من صلاح وخشية ، لا بد أن يعضده عند التأثير كما قلت الجانب الآخر وهو الحجة والبرهان والدليل والتعليم والإرشاد المبني على العلم بكتاب الله وبسنه رسول الله - صلى الله عليه وسلم - ولذلك كان النبي - عليه الصلاة والسلام - يشفي علة كل سائل ، ويروي غلة كل ظمآن بما كان عنده إجابة عن التساؤلات وحلول للمشكلات ، وهو عدتك التي تعلم بها الناس وتبين لهم أحكام الشرع وتبحرهم بحقائق الواقع ، وتكتسب به القدرة على الإقناع وتفنيد الشبهات، فإن عند الناس كثيراً من الأقوال الخاطئة والمفاهيم الخاطئة تحتاج إلى العلم الذي يُدحض بنور القران والسنة ظلمات الجهل والشك الذي يحيط بالناس .\n\nفلذلك وبهذا العلم أيضاً تكون متفنناً في العرض ومبتدعاً في التوعية والتعليم ، وهذا العلم رصيد لا بد منه وزاد لا يمكن الإستغناء عنه ، وهو أحد المعالم المهمة التي تكسب الداعية تأثيراً في الناس ؛ لأن الناس - كما قلت - تمر بهم العوارض فيحتاجون إلى حكم الله عز وجل فيسئلون فيجدون الجواب الشرعي الصحيح الذي يجعلهم يتعلقون بهذا الداعية أكثر ، ويتعلقون بتصوره تعلقاً أكبر وتجعلهم يستفيدون من هذا العلم ويشعرون بحاجتهم إليه فيقبلون بمزيد من الإقبال عليه حتى يستفيدوا وينتفعوا .\nوصحابة النبي - صلى الله عليه وسلم - قد بيّن النبي - عليه الصلاة والسلام - تميُّزهم في كثير من العلوم حتى يبين أن هذا التميز له أثره ، فقد خص ابن عباس - رضي الله عنه - بدعوته العظيمة لما قال له النبي - عليه الصلاة والسلام - بعد ان ضمه إلى صدره : ( اللهم علمه الكتاب ) .\nونحن نعلم الحديث المشهور : ( من يرد الله به خيراً يفقهه في الدين ) .\nفالفقه في الدين خيرٌ كله، ومن خيريته أنه يكون له أثره في تعليم الناس وإرشادهم ، وكذلك نعلم من الصحابة علم الحلال والحرام عند معاذ بن جبل ، والقراءة والتلاوة عند أبي بن كعب ، والفرائض والمواريث عند زيد بن ثابت ، والقضاء والحكم عند علي بن أبي طالب ، وغير ذلك مما اشتهر به الصحابه - رضوان الله عليهم - وقد قال القائل في وصفهم :\n\" قد كان أحدهم مثل الإخاذ يرتوي منه الرجل والرجلان ـ يعني مجرى الماء الصغير ـ ومنهم من هو أكثر من ذلك ومنهم كالغدير يقبل عليه القوم ثم يصدرون عنه وهو ما يزال ثراً يعطى منهم ابن عباس رضي الله عنه \" .\nوهذا كما قلت أمر واضح و التمثيل له لا يحتاج إلى مزيد مقال .\n\nالمحطة الثالثة : رجاحة العقل وحسن الأسلوب\nوهذا من أوسع الأبواب وأهمها رجاحة العقل فلا سذاجة تضيع بها معاني الريادة ، فلا يمكن أن يكون المؤثر ساذجاً ليس عنده ذلك الاتزان والاتصاف برجاحة العقل ولا غضب يشوِّه صورة القدوة ولا طيش ولا خفة تطمس معالم الهيئة ، ولنا أمثلة كثيرة في من سلف من علماء هذه الأمة الذين وضعوا لنا نماذج في مواقفهم من خلال ما كانوا يتصفون به من رجاحة عقل وحسن أسلوب ، وصاحب العقل هو المقدم في الترجيح عند اختلاف الآراء وهو المحلل والمدلل إذا فقد أملاك الناس للتصورات ، وهو الذي يحسن ترتيب الأولويات واختيار الأوقات واستغلال الفرص والمناسبات وحسن التخلص من المشكلات والقدرة على التكيف مع الأزمات.\n\nكل ذلك مفتاحه رجاحة العقل وحسن الأسلوب، ولذلك فهذا أثره في قوة الحجة العقلية والذكاء المتوقد الذي أذكر بعض أمثلته كما ذكر شارح الطحاوية وغيره أيضاً، أن أبا حنيفة - رحمه الله كان يجادل قوماً من الملاحدة فقال لهم : ما تقولون في رجل يقول لكم اني رأيت سفينة مشحونة بالأحمال مملؤة من الأثقال قد احتوتها في لجة البحر أمواج متلاطمة ورياح مختلفة وهي من بينها أي من بين هذه الأمواج تجري مستوية ليس لها ملاح يجري بها ، ولا متعهد يدفعها ، فهل يجوز ذلك في العقل ، قالوا لا يقول بذلك عاقل ، فقال : يا سبحان الله ان لم يجد في العقل سفينة تجري في البحر مستوية من غير متعهِّود ولا مُجري فكيف يجوز قيام هذه الدنيا على اختلاف أحوالها وتغير أعمالها وسعة أطرافها وتباين أكنافها من غير صانع وحافظ ! فبهت القوم ، أي بهذه الإقناع العقلي والحجة البينة .\n\nوقديماً قال الأعرابي :\n\" البعرة تدل على البعير والأثر يدل المسير فسماء ذات أبراج وأرض ذات فجاج أفلا تدل على اللطيف الخبير ؟! \" .\nإن الذكاء والفطنة - لا شك - أنه من أعظم ما يلفت النظر ، ويسلب العقول ، ويقنع المستمع بهذا كله ، ثم من رجاحة العقل حسن الأسلوب .\n\nنماذج من الأساليب الحسنة\n1 ـ أسلوب المقارنة\nلأن هذا الأسلوب يبين الشيء ونقيضه، فبتدو حسنات المحسن وسيئات المسيء ، وحينئذ يعرف الإنسان ما هو فيه من خطأ ، وما يترتب عليه من آثار وخيمة ، ويعرف ما فاته من خـيـر ، وما فاته فيما يترتب عليه من آثار حسنة ، ولذلك كان هذا من نهج القرآن ، كما في قوله تعإلى : { أو من كان ميتاً فأحييناه وجعلنا له نوراً يمشي به في الناس كمن مثله في الظلمات ليس بخارج منها كذلك زين للكافرين ما كانوا يعملون } .\nهذا في النور والحياة وذاك في الظلمة والممات ، وكذلك يقول الله جل وعلا : { أفمن أسس بنيانه على تقوى من الله ورضوان خيٌر أم من أسس بنيانه على شفا جرف هار فانهار به في نا رجهنم } .\nولذلك لا بد أن ندرك خيرات الإصلاح ، وأن نعرف ويلات الفساد ، والنبي - عليه الصلاة والسلام - استخدم هذا الأسلوب في المثل الذي بينّه لنا لما قال : ( مثل الجليس الصالح وجليس السوء كحامل المسك ونافخ الكير ) .\nحتى كما يقول القائل وبضدها تتميز الأشياء ، وقال - عليه الصلاة والسلام - في حديث أبي موسى المتفق عليه : ( مثل الذي يذكر ربه والذي لا يذكر ربه مثل الحي والميت ) .\nويقول الله - جل وعلا - في محكم كتابه : { من عمل صالحاً من ذكر أو انثى فلنحيينه حياة طيبة } .\nفي مقابل ذلك يقول الله جل وعلا : { ومن أعرض عن ذكري فإن له معيشة ضنكاً ونحشره يوم القيامه أعمى } .\nعندما نخاطب الناس بالدعوة إلى الخير علِّمهم أن الخير خيرٌ لهم في دنياهم وخيرٌ لهم في أخراهم ، وإنهم يجدون بذلك طمأنينة القلب وسعادة النفس والبركة في الأوقات والزيادة في الأموال ؛ فإن الله - عز وجل - قد جعل آثار في هذه الحياة الدنيا .. { فقلت استغفروا ربكم إنه كان غفاراً ـ يرسل السماء عليكم مدراراً * ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً ) .\n\nولذلك عندما تدعو الإنسان الذي قد أسرف على نفسه في المعاصي ، وفُتن بأهل الشهوات أو بأهل الكفر ؛ فإنك تدعوه إلى شيء من المقارنة عند مؤمن سكنت نفسه وتعلق قلبه بالله فلا يتشتت ولا يتشكك ، عند مؤمن تعلق قلبه بالآخرة فليس خارجاً في أودية الدنيا يجري وراءها ويلهث كما يلهث الكلب ، عند مؤمن قد عف نفسه وابتعد عن الآثام والشهوات المحرمة فعصمه الله - عز وجل - بإذنه من الأمراض والأدواء والأسقام ، عند مؤمن عف نفسه عن أهوال الناس وعن الأموال المحرمة تبارك الله له في ماله وفي ولده وفي رزقه ، وانظر في المقابل بعد ذلك إلى قوم هو أي هذا المتسمع؟ ربما فتن بهم أو فعل بعض أفعالهم انظر إلى ما عندهم من حيرة أو قلق وإلى ما في مجتمعاتهم من تفسخ وانحلال وإلى ما شاع في بيئاتهم من عدوان وإجرام وإلى ما وقع في نفوسهم من انطماس لمعاني الإنسانية وانهيار معاني الأسرة ، هذه المقارنة - لا شك - أنها أسلوب يدل على رجاحة العقل ويقضي بالمرء أن يفكر في معالي الأمور .\n\n2 ـ التقرير\nوكذلك أسلوب آخر وهو أسلوب التقرير وهو من الأساليب المهمة التي تدل على الفطنة والذكاء ورجاحة العقل، الله - جل وعلا – يقول : { أم خلقوا من غير شيء أم هم الخالقون ـ أم خلقوا السموات والأرض بل لا يوقنون ـ أم عندهم خزائن ربك أم هم المسيطرون } ، إلى آخر الآيات حتى قال جل وعلا : { أم لهم إله غير الله سبحان الله عما يشركون } .\nهذا التقرير خُلقوا من غير شيء كلهم يقولون لا، خلقوا السماوات والارض كلهم يقرون بلا، إذاً بهذه المقرَّرات والمسلَّمات نصل إلى إثبات ما وراءها مما كان ينكره الناس أو لا يعرفون حقيقته أو يجهلون مزيته ، ولذلك أيضاً يقص الله علينا خبر إبراهيم الخليل - عليه السلام - داعية من الرسل والأنبياء يميِّز بالحصافة ورجاحة العقل ، فالله سبحانه وتعإلى يقص علينا خبره بقوله : { واتل عليهم نبأ ابراهيم * إذ قال لأبيه وقومه ما تعبدون * قالوا نعبد أصناماً فنظل لها عاكفين * قال هل يسمعونكم إذ تدعون * أو ينفعونكم أو يضرون * قالوا بل وجدنا آباءنا كذلك يفعلون* قال افرأيتم ما كنتم تعبدون * أنتم وآباؤكم الأقدمون * فإنهم عدوٌ لي الا رب العالمين * الذي خلقني فهو يهدين * والذي هو يطعمني ويسقين )\nإلى آخر الايات، فاستخدام ما هو مقرَّر عندهم ، قررهم هل يسمعونكم إذ تدعون ؟ فيجيبون : لا ! ، هل ينفعونكم أو يضرون ؟ سيجيبون : لا ! ، إذاً ما دمتم قد عرفتم ذلك فاعرفوا ما وراءه من الحق ، ولذلك استخدم النبي - صلى الله عليه وسلم - هذا الأسلوب ، فكان أعظم أسلوب في الإقناع العقلي والإشباع العاطفي في الوقت نفسه .\nجاء رجل إلى النبي - عليه الصلاة والسلام - فقال : يا رسول الله إن امرأتي جاءت بهذا أي بغلام أسود - كأنه ينكر أن يكون منه - فقال له النبي صلى الله عليه وسلم : هل لك من إبل ؟ قال : نعم ، قال : ما لونها ؟ قال : حمرٌ يا رسول الله ، قال : فهل فيها من أورق ؟ قال : نعم قال : فكيف جاء هذا الأورق من هذه الإبل الحمر ؟ قال : يا رسول الله لعله نزعه عرق ، قال : فلعله .\nأي فلعل هذا أيضاً نزعه عرق .\nقرره بشيء يعرفه وبحقيقة يدركها ثم اثبت له ما وراء ذلك ، فسلم واقتنع ورضي ، وزال من نفسه ذلك الشك ومحيت تلك الريبة .\n\nوكذلك فعل النبي صلى الله عليه وسلم - فيما رواه الامام أحمد - في قصة الشاب من الأنصار الذي جاء إلى النبي - عليه الصلاة والسلام - يستئذنه في الزنا ، وما أعظم هذا عندما تتصور أن هذا جاء إلى رسول الله يستئذنه في ارتكاب الفاحشه ، فماذا فعل النبي صلى الله عليه وسلم ؟ ما نهره ولا قال هذه شهوات آثمة ولا ولا ، وإنما قال له بأسلوب هين لين : أترضاه لأمك ؟ قال : لا، قال : ولا الناس يرضونه لأمهاتهم ، أترضاه لإبنتك ؟ أترضاه لأختك ؟ أترضاه لخالتك ؟ في كل ذلك يقول : لا ، ثم ضرب النبي - عليه الصلاة والسلام - على صدره ودعا له أن يطهر الله قلبه ، فشفاه الله من هذا ببركة دعاء النبي عليه الصلاة والسلام .\n\nوبهذا الأسلوب التقريري الذي يقيم الحجة على الإنسان من غير ما مراوغة ، وكذلك استخدام الصحابة بل نساء الصحابة هذا الأسلوب ، وفي ذلك مثلٌ عظيمٌ في قصة أم سليم - رضي الله عنها- لما كان ابنها مريضاً ثم توفاه الله - عز وجل - فجاء زوجها فتصنعت له وتحسنت حتى غشيها ، ثم بعد ذلك ، قالت له أرأيت قوماً أخذوا من قوم عارية ثم جاء أصحابها فطلبوها فيهم أيردونها لهم ؟ قال : نعم، قالت : فإن الله قد استرد عاريته فاحتسب ابنك ، فمهدت بهذا التقريب وبهذا الأسلوب . فإذاً لا بد أن يكون هناك هذه الأساليب .\n\n3 ـ التسليم والإبطال\nأسلوب التسليم والإبطال تسلم بالأمر الذي لا يسلم لا لشيء ولا لكونه حقاً ، ولكن لأن لا تخرج إلى مهاترات جانبية ، وقضايا هامشية ، ونزاعات فرعية ، وتترك الجوهر الذي ينبغي أن تصل إليه ؛ فإن أهل الباطل يأتونك بأمور عارضة ، وبقايا صغيرة حتى تنصرف عن إثبات الأصل الأصيل والركن الركين لا بد أن تفطن أن الأصول هي التي إذا قررت قادت الناس إلى قبول الفروع وهكذا ، لذلك تجد في قصة إبراهيم الخليل - عليه السلام - لما قال الله عز وجل : { ألم تر إلى الذي حاجّ إبراهيم في ربه أن آتاه الله الملك إذ قال إبراهيم ربيَ الذي يحيي ويميت قال أنا أحي وأميت } .\nما توقف إبراهيم - عليه الصلاة والسلام - عند هذا وقال كيف تحي وتميت ورد وهذا ليس بإحياء ، لم يحصل ذلك منه بل تجاوز هذه النقطة وسار معه حتى تنقطع به حجته ، قال : أنا أحي وأميت ، { قال إبراهيم فإن الله يأتي بالشمس من المشرق فأت بها من المغرب فبهت الذي كفر } .\nوالأمر ليس للمعاندة وإنما انظر إلى أر هذه المناظرة في الناس الذين يسمعون وينظرون ويبصرون ، وكذلك في قصة موسى عليه السلام التي ذكر الله عز وجل في صورة الشعراء كلما جاء فرعون بمخرج قص موسى في طريقه في اثبات الربوبية والألوهية لله وإبطالها عن فرعون : { إن رسولكم الذي أرسل إليكم لمجنون } .\nما رد عن فريته أو ادعاءه أو اتهامه له بالجنون ، بل كلما انصرف إلى صارف ما زال موسى - عليه السلام - يقرر هذه الحقيقة وهذا من رجاحة العقل ، أما ضعيف العقل فكلما قيل له أمر رد عليه ، وكلما فتحت له قضية ناقشها وهذا يجعله يفوه ويدور ويضيع في هذه الحلقات المفرغة ، ويقول بعد ذلك : إن الناس لم يستجيبوا وهو الذي شوَّش على نفسه وشوش على غيره ، ولم يحصل من وراء ذلك شيء .\n\n4 ـ الإسرار لا الإشهار\nوهذا أسلوب اتبعه النبي - صلى الله عليه وسلم - وذكره سلف الأمة فقال قائلهم وهو الفضيل بن عياض رحمه الله عليه : \" مؤمن يستر وينصح والفاجر يهتك ويفضح \" .\nفلا شك أن العاقل اللبيب لا يمكن ان يتوقع من الناس ان يقبلوا منه وهو يشهر لهم ويفضحهم على رؤوس الاشهاد ، إن النتيجة شبه الحتمية في مثل هذا الموقف Hن ذلك المخطئ سيصر على خطأه ، بل سيجاهر به ، بل سيحارب وينافح ليبقى عليه ، والأمر لو كان على غير ذلك لكان له أثره كما قال الشافعي رحمة الله عليه : \" من وعظ أخاه سراً فقد نصحه وزانه، ومن وعظه علانية فقد فضحه وشانه \" .\nوكذلك فعل الصحابة - رضوان الله عليهم - لما طلب بعضهم من أسامة بن زيد - رضي الله عنه - أن يكلم عثمان في بعض الأمور ، ثم قالوا له ألا تكلمه ، فرد عليهم رداً فيه درساً وعبرة قال : \" ألا ترون أن لا أكلمه الا أن أسمعكم \" .\nهل لا بد أن أنصحه أمامكم ؟ هل لا بد ان أعلن بأنني اليوم أنصح فلاناً أو سأعظ فلاناً ؟ ، ذاك بيني وبين الله وسرٌ بيني وبينه ليكون أدعى إلى القبول .\n\n5 ـ التلميح دون التصريح\nوهو نهج النبي - صلى الله عليه وسلم - لما كان يقول : ( ما بال أقوام يفعلون كذا ) يكني ويعرض حتى لا يحدد الأشخاص وما فائدة التحديد إن الناس يريدون أن يعرفوا الأمر وبطلانه ودليل ذلك البطلان ؛ فإن فعله زيد أو عبيد فقد عرفوا الحكم وعرفوا الدليل ، وهذه المعرفة تغنيهم عن الفاعل لهذا الأمر في أكثر الأحوال ، وفي بعضها حالات معينه قد يكون هناك ما يستدعي ذلك ، لكن الأشهر والأكثر هو أن هذا النهج هو الذي كان نهج النبي عليه الصلاة والسلام على غرار قول القائل : \" إياك أعني واسمعي يا جارة \" ، فالمقصود هو المنكر بغض النظر عن فاعله ، ومن خلال هذا التعريض والإسرار يمكن أن يعرف الباطل من طريق لا يحصل به غضب المخطئ ولا تعصبه لفعله ولا إصراره عليه ، والتصريح في أكثر الأحوال يهتك حجاب الهيبة ويورث الجرأة على الهجوم بالخلاف ويهيج على الأحرار .\n\nولذلك من لطائف ما ذكر ابن حجر - رحمه الله عليه - في ما أورده من الأحاديث في تعليقه على أحاديث كتاب الإعتصام بالكتاب والسنة في آخر كتاب البخاري :\nأن النبي صلى الله عليه وسلم سأله الصحابة فأكثروا الاسئلة ، فرقى المنبر فقال : سلوني سلوني وهو يتكلم تكلُّم المغضِب ، فقام رجل من القوم فقال يا رسول الله : أين مدخلي، فقال : النار )\nعلق ابن حجر قال ولم يعرف له اسم قال : \" ولعلهم ستروا عليه، وهذا رضي حكم النبي - عليه الصلاة والسلام - بأنه من أهل النار ومع ذلك ستروا عليه ولم يشهروا به \" .\nفكيف قد وقع في خطأ ، أو زلت به قدم ، أو وقعت له غفلة ؟ كيف يمكن أن نشهر به أو أن نحكم عليه أو أن نصمه عياذاً بالله بفسق أو بتبديع أو بكفر من غير حجة ولا بينة ومن غير أخذ طريق الإصلاح الذي دلنا عليه النبي - صلى الله عليه وسلم - ومن ذلك أيضاً نعرف من هذا حوادث كثيرة .\n\n6 ـ أسلوب الرفق لا العنف\nورد في الصحيح من حديث عائشة رضي الله عنها : ( ما دخل الرفق في شيء إلا زانه ولا نزع منه الا شانه ) ، أو كما في معنى الحديث .\nونعلم جميعاً قصة الأعرابي الذي بال في المسجد فأراد الصحابة أن ينهروه ، فقال النبي : لا تزربوه ، وفي رواية : لا تقطعوا على الأعرابي بولته ، وهذا تعليم من النبي - عليه الصلاة والسلام - لضبط الصحابة ، وكبح جماحهم ، ولإعطائهم صفة الإتزان ، ثم لما قضى الإعرابي قال للصحابه ولم يقل للاعرابي : اهريقوا على بول الأعرابي ذنوباً من الماء ، هم الذين يغسلون بولته حتى يعلمهم كيف تكون التؤده وحسن التصرف ، ثم قال له : إن هذه المساجد بيوت الله لا تصلح أو لا يصح فيها شيئاً من الأذى .\n\nوهكذا نجد بعض الناس عندهم حمية زائفة تجده يريد أن يقول .. يريد أن ينهي عن المنكر أو يأمر بمعروف أو أن يبين غيرته أو أن يؤثر في الناس ، فكلما وقع خطأ صغير هاج وماج وأرغى وأزبد وأقام الدنيا ولم يقعدها ، وليس الأمر كذلك ولا أثر في غالب الأحوال من وراء ذلك، وبعض الناس غيرته مدفوعة فإذا وقع أمر وأراد أن يتلطف جاءه من يقول له ويحك ألا ترى هذه المنكرات ، وأنت أصم أخرس أو أنت كذا ، يقول : أريد أن أقول بالحسنى أريد أن أسر بالنصيحة فيأتيه من يقول : أنت متميّع أنت متكاسل .. أنت متهاون .. فما يزال يدفع حتى يخرج عن هذا الاتزان والأسلوب ونحو ذلك .\n\nأيضاً هناك إستدلالات خاطئة تقع في هذا، فعندما يكون امرؤ يعني يأخذ بهذه الأساليب ورجاحة العقل ويلتمس الطرق الناجعة المؤثرة ، يستدل بعض الناس على أنه لم يقم بالأمر بالمعروف والنهي عن المنكر ، وقد قلنا ما قال أسامة أترون أني لا أكلمه الا ان أعلمكم ؛ فإن هذا أمر يحتاج إلى هذه الإرشادات أو الإلماحات التي ذكرتها .\n\nالمحطة الرابعة : رحابة الصدر وسعة الخلق\nوذلك ليستوعب الداعية الناجح من حوله من الناس ؛ فإنه كما أثر : ( لن تسعوا الناس بأموالكم ولكن تسعونهم بأخلاقكم ) .\nولا بد أن تعرف أن للناس مطالب كثيرة وتساؤلات عديدة تحتاج منك إلى الإحتمال وكما قيل الإحتمال قبر المعايب،وسعة الأخلاق هي التي تربط الناس وتؤثر فيهم،وقد جاء من ذلك من هديه عليه الصلاة والسلام وإرشاداته الكثيرة مما يصعب حصره ويصعب حتى ذكر بعضه وإنما نذكر في عجالات سريعة .\nفقد كان النبي - صلى الله عليه وسلم - مثالاً لهذا الأمر في رحابة صدره وسعة خلقه ، فهذا أنس يخبرنا أنه خدم النبي - عليه الصلاة والسلام - عشر سنين ، وطبيعة الخدمة والخادم أن يُؤمر وان يُنهى وأن يُعاتب وأن يُلام وأن يُعاقب وأن يُزجر، قال : \" فما قال لي قط أفٍ قط ـ طوال عشر سنين - وما قال لشيء فعلته لم فعلته ولا لشيء لم أفعله هلاّ فعلته \" .\n\nفتأمل كيف كان يوجهه ؟ وبأي أسلوب كان يأمر ؟ إنه أسلوب العظة المؤثرة من غير ما هذه الزوايا الحادة والأوامر الصارمة ، وبذلك الأسلوب العظيم الذي كان له - صلى الله عليه وسلم - وفي الصحيح عن أنس : أن أعرابياً جاء إلى النبي عليه الصلاة والسلام وعليه بردٌ نجراني غليظ الحاشية فجذبه أي جذب الأعرابي النبي - عليه الصلاة والسلام - من برده حتى أثرت حاشية البرد في النبي عليه الصلاة والسلام وهو يقول له : مر لي بعطاء ، يعني يريد أن يأخذ عطاء أو استجداء ويأتي بهذا الأسلوب فماذا فعل النبي - عليه الصلاة والسلام - ؟ تبسم في وجهه وأعطاه .\nلو أن أحدنا وقع له هذا لما كان منه الا أن أحاط يده ، وربما رد عليه رداً يجعله أكثر نفوراً ، وهكذا ينبغي أن نجد من آثار هذه الرحابة والسعة في التأثر والشفقة ، الداعية الناصح الواعظ لا بد أن يكون شفيقاً يتقطع قلبه حزناً على معصية العاملين وإعراض المعرضين ، لا يفرح كما يظن بعض الناس : \" هؤلاء عصاه زجرتهم فلم يتعظوا أهلكهم الله \" ، و كما يقول بعض النا س أيضاً باللهجة العامية : \" في ستين داهية \" ونحو ذلك .\nكل هذا لا يمتثل هذه المعلم المهم في جذب الناس .\n\nوالله – سبحانه وتعالى – قد خاطب النبي - عليه الصلاة والسلام - ووصفه في القرآن فقال : { فلعلك باخع نفسك على آثارهم إن لم يؤمنوا بهذا الحديث أسفاً } ، أي مهلك نفسك ومقطعها لا لشيء إلا لأنك تريد هداية الناس ، وقال جل وعلا : { فلا تذهب نفسك حسرات عليهم } ، نهاه الله لما رأى شدة حزنه وإشفاقه على أولئك .\nوفي الحديث الصحيح عن ابن مسعود - رضي الله عنه - أنه قال : \" كأني انظر إلى رسول الله صلى الله عليه وسلم يحكى نبياً من الانبياء ضربه قومه فأدموا وجهه ويقول وهو يمسح الدم عن وجهه : اللهم اهد قومي فإنهم لا يعلمون \" .\n\nهذه هي الشخصية التي تستوعب الناس .. تستقطبهم تجذبهم كما يجذب المغناطيس برادة الحديد، ولذلك أيضاً نجد الشفقة في حديثه عليه الصلاة والسلام : ( لو لا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة ) .\nوفي حديث عائشة رضي الله عنها : إن كان رسول الله صلى الله عليه وسلم ليدع العمل يحب أن يعمل به خشية أن يفرض على الناس .\n\nفما بالنا نجد بعض الناس يحنث ويشدد على الناس ، ويلزمهم بما لا يلزمهم أو بما لم يُلزمهم به الشرع !! هذا أسلوب يدلنا على رحمة في القلب وشفقة في النفس تجعل المرء الناجح محباً ومشفقاً على المنصوح فيقع لذلك أثره العظيم المهم .\nولذلك أيضاً نذكر المثل الذي ورد في حديث جابر قال : غزونا مع النبي - عليه الصلاة والسلام - غزاة قِبَل نجد ، ثم جئنا إلى وادٍ كثير العضاة فنزلنا فيه أي من شدة التعب ، وجعل الناس يستظلون بالشجر ، واستظل رسول الله بشجرة فنمنا نومة فإذا رسول الله - صلى الله عليه وسلم - يدعونا وعنده أعرابي ، فقال - عليه الصلاة والسلام - : إن هذا الرجل اخترط سيفي وأنا نائم فاستيقظت وهو في يده نصله ، فقال من يمنعك مني، فقلت : الله ثلاثاً فسقط السيف من يده ، فعفا عنه النبي صلى الله عليه وسلم .\n\nكل هذا يدل على النفسية التي ينبغي أن نتصف بها إذا أردنا أن نؤثِّر في الناس ، لا بد أن ندرك ذلك ،وقد قال بعض السلف في وصف بعض العلماء والأئمة ، وهو أبو إسحاق الشيرازي قال :\n\" صحبته فشاهدت من حسن أخلاقه ولطافته وزهده ما حبّب اليّ لزوم صحبته فصحبته إلى أن مات \" .\nوالناس يلتفون حول من يعين محتاجهم ويغيث ملهوفهم - كما سنذكر أيضاً - فهذا المعلم مهم جداً .. سعة الصدر .. تقبّل الأخطاء .. تجاوز عن التسرُّع ، ولا تكون سريع الغضب تموج في محاجَّتك ، وإنما ينبغي أن نقف على هذا المعلم الذي أشرت إليه .\n\nالمحطة الخامسة : الجرأة الواعية والثبات الراسخ\nالناس - أيها الإخوة - في الملمات يجمحون ويتقدم الداعية الناصح الواعظ ، تتقدم به جرأته في الحق مصحوبة بحكمته في التعرف ، فإذا هو حينئذ محط الأبصار ومتعلق القلوب ، يصفه الناس بالشجاعة والإقدام ، وعندما تحل المصائب وتقع الأزمات ينفرط عقد الناس ويتخاذل كثيرون فيثبت حينئذ هذا الداعية الناصح المتصل بالله - عز وجل - ويكون ثباته بمثابة استقطاب للناس ، وتأثير فيهم وردعهم عن نكوصهم وتثبيتهم على إيمانهم، ولذلك هذا أمر مهم جداً أن يكون الداعية أو هذا الناصح متميزاً بهذه الجرأه لكنها جرأة وليست جرأة متهورة ولذلك ثباته لا يعتريه تلون ولا تراجع .\n\nفانظر على سيبل المثال في سيرة المصطفى - عليه الصلاة والسلام- ما ورد في حديث أنس أن الناس فزعوا يوماً في المدينة على صوت صارخ في الليل، ماذا يصنع الناس في مثل هذا الموقف كل واحد يتلصص بالنظر فينظر هل تحرك غيره فاذا رأى أن هذا تحرك وهذا تحرك وهذا ينتظر هذا وهذا ينتظر هذا، فتجمعوا ليزيل بعضهم خوف بعض ، أما أن يتقدم أحدهم فهذا غالباً ما يكون متصفاً به المقدام منهم، قال : \" سمع الناس صوت صارخ قال : فخرجنا ، فإذا رسول الله صلى الله عليه وسلم راجع من قبل الصوت على فرس عرِيِّ لأبي طلحة ـ أي من غير سرج - وهو يقول للناس : لن تراعوا ، لن تراعوا \" .\nيوم حنين يوم هاج الناس وماجوا وارتد أولهم على آخرهم وانفرط العقد ، كان النبي - عليه الصلاة والسلام - على بغلة ـ والبغلة لا تجري ولا تسرع وليس مناسبة للفرار - فثبت النبي - عليه الصلاة والسلام - وهو يقول : أنا النبي لا كذب أنا ابن عبد المطلب ، ونادى العباس : هلموا هلموا فكان ثباته هو بؤرة التجمع .\nوعلي يقول : \" كنا إذا حمي الوطيس واحمرَّت الـحُدق نتِّقي برسول الله - صلى الله عليه وسلم-\" ، في المقدمة وليس في المؤخرة .\nوعائشة - رضي الله عنها - بينت لنا مثل هذه الأوصاف في مواضع شتى ، ويحتاج الناس إلى هذه الجرأة عند المواقف الحاسمة والملمات العصيبة .\nوانظر - رعاك الله - إلى موقف ابي بكر - رضي الله عنه- عندما مات المصطفى - صلى الله عليه وسلم- فطاشت العقول لهول المصيبة ، حتى قال عمر : من قال أن محمداً قد مات ضربته بسيفي هذا ، والله ما مات رسول الله وإنما ذهب إلى لقاء ربه كما فعل موسى عليه الصلاة والسلام ، وذُهل الناس واضطربوا ، فجاء أبو بكر - رضي الله عنه- طود إيمان شامخ وصاحب يقين راسخ ، فقال : من كان يعبد محمداً فإن محمداً قد مات ، ومن كان يعبد الله فإن الله حي لا يموت \" ، وقرأ : { وما محمدٌ الا رسولٌ قد خلت من قبله الرسل أفإن مات أو قتل انقلبتم على أعقابكم } ، قال عمر رضي الله عنه : والله لكأني ما سمعتها إلا يومئذ .\nفقد كان أبو بكر أعظم حباً لرسول الله - صلى الله عليه وسلم - من الصحابة أجمعين ، وكان أشدهم قرباً له ، ولكنه كان في الوقت نفسه أعظمهم إيماناً فكان هذا الموقف الذي يحكيه بعض الصحابة في وصفه قائلاً : \" كنا عند موت الرسول - عليه الصلاة والسلام - كغنم في ليلة مطيرة شاتية ، حتى جمعنا الله بأبي بكر رضي الله عنه \" .\n\nونعلم قصة الفتنة والمحنة وخلق القرآن وما حصل فيها من فتنة الناس ، ومن موت بعض العلماء ، ومن إجابة بعضهم وغير ذلك ، حتى ثبت الإمام أحمد - رحمة الله عليه- حتى قال القائلون : \" أبو بكر يوم الردة وأحمد يوم المحنة \" .\nثبت وحده ويُروى أن بعض أصحابه جاء له يدعوه إلى التخلص يا أبا عبد الله إن لك أبناء وإن لك كذا، وإن في الرخصة مندوحة، فقال له : \" إن كان هذا عقلك فقد استرحت \" .\n\nوثبت - رحمة الله عليه- وهنا جاء الاستقطاب ، وهكذا كانت شخصيات الأئمة والعلماء والدعاة والمصلحين ، هذا ابن تيمية - رحمة الله عليه ورضي الله عنه - أيضاً، وقف هذا الموقف الشجاع الجريء في موقفه في تحريض المؤمنين على قتال التتار ومجاهدتهم، ولما حلّت به بعض النكبات والمصائب قال : \" ما يفعل أعدائي بي ؟ أنا جنتي في صدري ، إن سجني خلوة ونفي سياحة وقتلي شهادة \" .\n\nهذه الجرأة الواعية والثبات الراسخ لا شك أنه في مثل هذه المواقف قد بلغت القلوب الحناجر وانحدجت الأبصار وذهلت العقول، أما الانسان الذي يريد للناس أن يتأثروا به وهو على غير هذه المراتب العليا والصفات المثلى فذلك أمر بعيد، الأمر في هذا طويل والأمثلة كثيرة وهذه الأمثلة في الحقيقة لها أثر عظيم في تذكير الناس بالقدوات وتأثيرهم عند الملمات .\n\nفي أحد لما حصل ما حصل مر بعض الصحابة بأنصاري يتشحط في دمه يتخبط في دمه على وشك الموت، قال هذا الصحابي للأنصاري أما شهدت أن محمداً صلى الله عليه وسلم قد مات ، في هذا الموقف ماذا عساه أن يقول وهو في عداد الأموات تقريباً ؟ قال : \" إن كان محمداً صلى الله عليه وسلم قد مات فقد بلّغ فموتوا على مات عليه رسول الله صلى الله عليه وسلم \" .\nجرأة وثبات في المواقف العصيبة، وهكذا كما قلت أمثلة كعبد الله بن حذافه السهمي وأمثلة أخرى كثيرة يطول ذكرها .\n\nالمحطة السادسة : الإستمرار والإبتكار\nتريد أن تؤثر في الناس بمجرد أن تعقد لهم أسبوعاً تعظهم فيه .. لا نثقل عليهم في المحاضرات والدروس في الصباح والمساء ، ثم نقول أو يقول القائل لم يستجيبوا أو نحني عليهم باللائمة هؤلاء قوم لا يسمعون لا يستجيبون لا ينتفعون ، ليست المسالة موعظة واحدة وحسب وإنما استمرار : { واعبد ربك حتى يأتيك اليقين } ، وتنويع في الأساليب : { إني دعوت قومي ليلاً ونهاراً } ، وقد قال الله - عز وجل - في قصة نوح : { ثم إني أعلنت وأسررت لهم إسراراً } ، نوّع في أساليب الدعوة ، وغيَّر وابتكر واستمر ألف سنة إلا خمسين عاماً ، أما أن نريد التأثير في الناس ونحن نقتصد من أوقاتنا ، ومن بعض جهودنا النذر اليسير ، ثم نقول ليس هناك تأثير هذا - لا شك - أنه أمر ليس مقبول ، لذلك العمل المنقطع يتبدد أثره والعمل المتكرر على نفس المنوال يبعث الملل ويُفقد الحماس ، أما تنويع الأساليب فهو باعث على التشويق ، ودليل على الإثراء ، وفيه تحريك للنفس وتنويع الأساليب والمداخل .\n\nبعض الناس له مدخل بالدرس العلمي ، ويعظهم بالموعظة الإيمانية ويعظهم بالتربية السلوكية ، ويعظهم كذا ويعظهم كذا فلا بد من هذا كله ، فانظر إلى أثر الإستمرار الذي يقع به التغير .\nوأضرب مثلاً لما سبق أن أشرت إليه، الإمام أحمد لما ثبت في المحنة ، بعد ذلك في فترة من الفترات منع أن يشهد مع الناس الصلاة وأن يتحدث إليهم، لم ينقطع لم يعتكف لم يترك بعد ذلك الإستمرار وإنما استمر حتى سبحان الله خليفة وبعده خليفة حتى أذن الله عز وجل أن يبارك في أثر جهده بهذا الإستمرار، وجاء بعد ذلك المتوكل واستجاب للسنة ومكَّن للإمام أحمد من أن يغيّر ما كان في الباطل ، وكانت بعد ذلك الصورة المغايرة لما كان قبل ذلك من الإعراض عن هدي الرسول - عليه الصلاة والسلام - وسنته .\n\nوهكذا ينبغي أن ننوع كما نوّع النبي - عليه الصلاة والسلام - فقد ضرب الأمثال ، وقصّ القصص ، وصور بالأساليب الإيضاحية كما خط خطاً مستقيماً وعلى جانبيه خطوطاً مائلة ونوَّع في الأمثلة .كما في حديث الجدي الأسك لما قال النبي صلى الله عليه وسلم : من يشتري هذا بدرهمين ؟ ثم قال : من يشتريه بدرهم ؟ قالوا : يا رسول الله والله لو كان دون ذلك لما اشتريناه ، فقال : لهوان الدنيا على الله أهون من هذا على أحدكم .\nوهكذا نجد التنويع في أساليب كلام النبي - عليه الصلاة والسلام - ونجد الإبتكار فيها ، وكذلك نحن نمت إلى عصر تنوعت فيه الظروف واختلفت فيه مجريات الحياه فينبغي أن ننوع ، وأن نستمر مع هذا التجديد الذي يحصل به الكثير من الفوائد التي نحتاج إليها .\n\nالمحطة السابعة : الإستغناء والعطاء\nأن تستغني عما في أيدي الناس وتعطيهم مما عندك هذا هو أحد مفاتيح التأثير العظمى ، ونعلم أن القصص القرآني في دعوة الأنبياء قد جاء فيه قول الرسل والأنبياء في أن دعواهم لا يرجون من وراءها مالاً ولا أجراً منهم ، فقال الله - عز وجل - على لسان الأنبياء في ذلك قولاً واحداً : { وما أسئلكم عليه من أجر إن أجري الا على رب العالمين } .\n\nإذا علم الناس أنك تنظر إلى أموالهم أو أنك تنظر إلى شفاعتهم أو أنك تنظر لبناءهم ؛ فإنهم في الغالب لا يقبلون منك ولا يتأثرون بك ، لا بد أن تكون عندك غنية بالله - عز وجل- وغنية في عطاء الله عز وجل عما يتعلق بأيدي الناس، وقد كان النبي - عليه الصلاة والسلام - ما سئل شيئاً الا أعطاه اعط الناس من وقتك واعطهم من بسط وجهك واعطهم من ثاقب رأيك، واعطهم من سعيك في حلول مشكلاتهم واعطهم حتى من أموالك ومن بذلك وإحسانك ؛ فإن هذا لا شك أنه يؤسر القلوب، هذا صفوان بن أمية يقول : \" ما كان أحدٌ أبغض اليّ من رسول الله صلى الله عليه وسلم، فما زال يعطيني ويعطيني حتى ما أحد أحب لي من رسول الله صلى الله عليه وسلم \" .\nوقد ورد في الصحيح من حديث أنس أن النبي عليه الصلاة والسلام : ( ما سئل شيئاً الا أعطاه )\nوجاء أعرابي فسئله فأعطاه النبي - عليه الصلاة والسلام - غنماً بين جبيلين ، فذهب الأعرابي إلى قومه، فقال : يا قوم اسلموا فإن محمداً يُعطي عطاء من لا يخشى الفقر .\n\nوقد جعل الله - عز وجل - سهماً وقسماً من أقسام أموال الزكاة للمؤلفة قلوبهم ، وبعض الناس إذا جئت تتئلف الناس قال لم هذه الدنية في البيت ولم هذا التميع ، سبحان الله ! هذا من نهل هذا الدين مع أن الشدة لها موضعها والحزم له موضعه ، لكن لا بد أن ندرك هذه الآثار كما أخبرنا الله - عز وجل - في قصص الرسل والأنبياء .\n\nالمحطة الثامنة والأخيرة : التدرج والمراعاة\nبعض الناس يريد أن يكون الأمر على قول القائل :\nما بين غمضة عين وانتباهتها **** يـبـدل الله من حال إلى حال\nيريد أن يعظ الناس بالموعظة في الصباح فلا يأتي الظهر الا وقد استجابوا عن بكرة أبيهم ، لا بد أن يكون هناك أسلوب في التدرج وإذا أردت أن تطاع فأمر بما يستطاع .\nلا بد أن يكون هناك مراعاة لأحوال الناس لعقولهم لمداركهم لظروفهم لبيئاتهم.. \" حدثوا الناس بما يعرفون أتحبون أن يكذَّب الله ورسوله \" .\nوفي حديثه لعائشة - رضي الله عنها - قال النبي عليه الصلاة والسلام : ( لولا أن قومك حديثوا عهد ـ قال عروة أي بكفر - لنقضت الكعبة فجعلت لها بابين باباً يدخل منه الناس وباباً يخرجون منه ) .\nإذا ترك النبي عليه الصلاة والسلام ذلك لماذا ؟ لمراعاة أحوال الناس حتى لا يسبق عندهم هذا الفعل فيبقى عندهم إعراضاً أو مواجهة له أو عدم قبول له أو نفرة منه فلا بد من هذه المراعاة .\n\nومن هذه المراعاة تلمُّس حاجات الناس وعدم المشقة عليهم ، لما علم النبي - عليه الصلاة والسلام - بقصة معاذ كان يصلي مع النبي - عليه الصلاة والسلا -م ثم يذهب فيصلي بقومه ، فقال أحد الناس له حاجه فخرج من الصلاة مما يطول بهم معاذ ، فقام النبي - عليه الصلاة والسلام - وهو مغضَب : ( إن منكم منفِّرين فإذا صلى أحدكم بالناس فليوجز فإذا صلى وحده فليطوِّل )\n( وكان النبي صلى الله عليه وسلم يسمع بكاء الطفل فيوجز في صلاته )\nلا تشقُّوا على الناس وتفتنهم وتريدوا بعد ذلك أن يتأثروا بك ويستجيبوا لك ، ولذلك كان النبي - عليه الصلاة والسلام - كما قال عبد الله ابن مسعود : \" يتخولنا بالموعظه مخافة السآمة علينا \" .\nهذا أيضاً من مراعاة حال الناس في أوقاتهم، يأتي بعض الناس يُلقي الموعظة الطويلة في الوقت الشديد على الناس من حيث إرهاق يعانون منه أو تعب أو ارتباطهم بأعمالهم أو نحو ذلك ، ومن هذه المراعاة أيضاً - كما قلت - النظر إلى عقول الناس وإدراكهم للأمور ، وكما صح عن ابن مسعود رضي الله عنه : \" ما أنت بمحدِّث قوماً حديثاً لا تبلغه عقولهم إلا كان لبعضهم فتنة \" .\nلا بد من مراعاة ظروف الزمان والمكان، النبي - عليه الصلاة والسلام - لما بعث معاذ قال له :\n( إنك تأتي قوماً أهل كتاب ) .\nظروفهم بيئتهم خلفيتهم مختلفة فأعطاه أسلوباً معيناً وتدرجاً معيناً ، وكذلك إجابات النبي - عليه الصلاة والسلام - للسائلين تدل على مراعاة الحالة ، يأتي أحدهم ويقول أوصني يقول : لا تغضب ، الآخر يقول : أوصني ، يقول : لا يزال لسانك رطباً بذكر الله ، أحدهم يسئل أي العمل أفضل فيجيبه بإجابة والثاني يجيبه بإجابة وما من شيء الا أنه راعى حال هذا السائل فوقع الأثر ، وقد صح في مسند الإمام أحمد : أن رجلاً جاء يسأل النبي - عليه الصلاة والسلام - عن القبلة للصائم فمنعه ، ثم جاء آخر فأجاز له ، فلما سُئل عن ذلك ، قال : \" ذاك شاب لا يملك إربه وهذا شيخٌ ليس له إرب \" ، فهذا فرق وتفريق بين أحوال الناس وكذلك تنويع الذي أشرت إليه أيضاً فيه مراعاة للناس .\nكان ابن عباس يفسِّر القرآن فإذا رأى أنه قد طال الأمر بهم، قال احمضوا بالشعر فـيُأتي بالشعر فيغير هذا .\n\nومن أيضاً هذا التدرج والمراعاة، ترتيب الأولويات فلا تأتي للناس بالأمور التي ليست لها أولوية فتشغلهم بها بل تدرَّج في هذا، وكذلك مراعاة الظرف حتى لا يسبق الفهم شيءٌ خاطئ فالنبي عليه الصلاة والسلام أتاه حكيم بن حزام فسأله فأعطاه ثم أتاه فسأله فأعطاه، ثم قال له : يا حكيم إن هذا المال خضرة حلو من أعطيه من غير استشراف بورك له فيه ومن سأله باستشراف نفسه لم يبارك له فيه )\nلو أن النبي عليه الصلاة والسلام، قال له هذا القول من أول مرة لظن أن النبي - عليه الصلاة والسلام - لا يريد أن يعطيه ، لكنه أعطاه ثم أعطاه ثم بين له ذلك ، فعرف أن هذه نصيحة لا تتعلق بذلك الأمر، نعم فهذه المراعاة مطلوبة ومتنوعة - كما قلت - في الوقت ، في اختيار الموضوع المناسب ونحو ذلك ، فكما قال بعضهم تمثيلاً على هذا أي على عدم الأخذ بالمراعاة أن يأتي الانسان أو المتحدث أي قوم عندهم مجاعة فيعظهم بالزهد في الدنيا، ويأتي آخر إلى قوم عندهم ثراء ونعمة فيحدثهم عن التحدث بنعمة الله وحب الله لإظهار النعمة التي أنعم بها على عبده ، وهذا لا شك أنه من غير المراعاة المطلوبة لهذه الأحوال .\n\nوكما قلت – أيضاً - المراعاة يدخل فيها ترتيب الأولويات والتدرج هذا سيما لمن يوجه باستمرار كخطيب الجمعة أو الذي يلقي الدروس أو يرتبط بأهل حيه وجيرانه أنه يأخذهم شيئاً فشيئاً للأمور المهمة العظيمة فيعينهم عليها ويشجعهم ويرغبهم فيها ثم ماوراءها مرتِّباً هذه الاولويات بحسب احتياج الناس وبحسب ما ينبغي أن يأخذهم به فيما يراه من مصلحتهم ، وكذلك هذا الأمر كان معروفاً معهوداً ، وكان هو الذي يتواصى به الصحابه - رضوان الله عليهم - بل قد ورد في مسند الإمام أحمد أن عائشة - رضي الله عنها - قد جاءت إلى قاضي أهل مكه وحذرته ونبهته إلى عدم الأخذ بمثل هذا، وقالت له : \" إياك وإملال الناس وتقنيطهم \"\nبمعنى عدم مراعاة أحوالهم بأن يقنطهم من رحمة الله أو نحو ذلك من الأمور .\n\nفهذه كما قلت بعض المحطات في الطريق إلى الشخصية المؤثرة ، بل إن التميز الإيماني وتثنيةً بالزاد العلمي وتثليثاً برجاحة العقل ومروراً برحابة الصدر واستكمالاً بالجرأة الواعية وتتميماً بالإستمرار والإبتكار .\nوقبل الختام أيضاً بالإستغناء والعطاء وختماً بالتدرج والمراعاة ، وأحسب أن في هذه المحطات بعض المعالم المهمة التي لو أخذنا بها وأخذ بها كل باغ للخير وناصح للناس فإن القبول بإذن الله عز وجل سيكون له عند الناس وهذا سيجعل التأثير العملي الإيجابي في واقع الحياة ملموساً ملحوظاً وله أثره الذي قد أشرت إليه .\n\nنسأل الله - عز وجل - أن يوفقنا إلى ما يحب ويرضى وأن يجري الخير على أيدينا وأن يجري الحق على ألسنتنا وأن يجعلنا ممن يستمعون الحق فيتبعون أحسنه ويستمعون الباطل فيبتعدون عنه ، اللهم أرنا الحق حقاً وارزقنا اتباعه وأرنا الباطل باطلاً وارزقنا اجتنابه ، ونسأله - سبحانه وتعإلى -مزيد التوفيق والسداد بعون الله - عز وجل - والحمد لله رب العالمين ، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .\n \n\n\n \n\nهذا المقال من: إسلاميات\nhttp://islameiat.com/doc\n\nعنوان المقال\nhttp://islameiat.com/doc/article.php?sid=402\n\n \n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"الطريق إلى الشخصية المؤثرة","ar":"الطريق إلى الشخصية المؤثرة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.405409","updatedAt":"2025-02-04T13:31:09.405411","createdBy":null,"isPromoted":false,"id":"318"}