{"type":{"type":"article","data":{"item":{"id":"240","title":"المرأة","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- تكامل المجتمع الإنساني بالعلاقة الزوجية بين الذكر والأنثى. 2- الليل والنهار نموذج لهذا التكامل وصورة مقربة له. 3- التشبه بالكافرات أو الرجال محرم على المرأة. 4- قول الجهلة بأن المرأة سبب خروج آدم من الجنة. 5- حال المرأة في المجتمعات الجاهلية قبل الإسلام. 6- تكريم الإسلام للمرأة زوجاً وبنتاً وأماً. 7- الفروق التي أقرتها الشريعة بين الذكر والأنثى.\n\nالخطبة الأولى\n\n \n\n \n\n \n\nيقول رب العزة سبحانه: ومن آياته أن خلق لكم من أنفسكم أزواجا لتسكنوا إليها وجعل بينكم مودة ورحمة إن في ذلك لآيات لقوم يتفكرون [الروم:21].\n\nحاجة المرأة للرجل كحاجة الرجل للمرأة، وقد جعل الله تعالى في اجتماعهما سكينة نفسية وعقلية وجسدية كافية، استجابة للفطرة وإعمارا للكون.\n\nفما المرأة؟ وكيف كان حالها قبل الإسلام؟ وماذا صنع الإسلام لها؟ وما الفروق الشرعية بين المرأة والرجل؟ وما الذي يجب على المرأة المسلمة في واقعنا المعاصر؟\n\nأما المرأة فهي ضد الرجل، كما أن الرجولة ضد الأنوثة.\n\n1- وينبغي أن تعلم أن الله تعالى جعل الزمن ينقسم إلى نوعين، ليل ونهار، كذلك سبحانه جعل الجنس البشري ينقسم إلى نوعين، ذكر وأنثى، وذكر رب العزة سبحانه الليل والنهار والذكر والأنثى في آيتين متتاليتين، ليعلمنا عن اختلافهما في النوع وفي المهمة.\n\nأما في النوع فقال تعالى: والليل إذا يغشى والنهار إذا تجلى وما خلق الذكر والأنثى إن سعيكم لشتى [الليل:1-4].\n\nثم اختلاف في المهمة، فكان الليل للسكنى والهدوء والراحة والستر، وجعل النهار للكدح والعمل والجهد والشقاء.\n\nهيأ الله تعالى الرجل لهذا الجهد، ولهذا الشقاء، ومن قبل قال الله تعالى في حق آدم عليه السلام: إن هذا عدو لك ولزوجك فلا يخرجنكما من الجنة فتشقى [طه:117]. ولم يقل فتشقيا، فجعل الشقاء والعمل والكدح منوط بالرجل.\n\nالرجل العائد إلى بيته يريد الهدوء بعد الضجر يريد الراحة بعد التعب، يريد السكون بعد الحركة .\n\nالمرأة الصالحة هي التي تهيئ ذلك كله، وصدق الله العظيم: هن لباس لكم وأنتم لباس لهن  [البقرة:187]. فكلاهما، كل منهما ساتر لصاحبه.\n\n2- وينبغي أن تعلم أن كمال المرأة في أنوثتها وأمومتها، كما أن كمال الرجل في رجولته وصلابته وتحمله، لعن النبي عليه الصلاة والسلام المرأة التي تتخلى عن أنوثتها، فتتشبه بالرجال في القول أو الفعل أو الحركة، ولعن النبي عليه الصلاة والسلام الرجل الذي يتخلى عن رجولته فيتشبه بالنساء في القول أو الفعل أو الحركة. ((لعن النبي عليه الصلاة والسلام المتشبهين من الرجال بالنساء ومن النساء بالرجال))([1])، بل لا ينبغي لأحد أبدا أن يتمنى أن يكون على غير الوضع الذي خلقه الله تعالى.\n\nوصدق الله العظيم: ولا تتمنوا ما فضل الله به بعضكم على بعض [النساء:32]. قالت نسوة ليتنا كنا رجالا نجاهد كما يجاهدون، ونغزوا كما يغزون، فدلهم النبي عليه الصلاة والسلام على أمر فيه نفع للأسرة وللمجتمع، فقال عليه الصلاة والسلام: ((إن طاعة الزوج، واعترافا بحقه يعدل ذلك كله وقليل منكن فاعله))([2]).\n\n3- وينبغي أن تعلم أيضا أنه لا ينبغي للمسلم أبدا أن يردد القول الجاهل من أن سبب خروج آدم من الجنة إنما كان بفعل حواء.\n\nالمتأمل في كتاب الله يعلم أن فعل الذنب كان فعلا مشتركا في فعل الذنب وفي التوبة منه،  قالا ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين [الأعراف:23]. بل تجد آية في كتاب الله تعالى، أن الله تعالى نسب الفعل إلى آدم وحده وقال تعالى: وعصى آدم ربه فغوى [طه:121]. فهو المسؤول الأول عن زوجه وأهله.\n\nوأما حال المرأة قبل الإسلام: فعلى مستوى الأمم وعلى مستوى الأديان.\n\nأ- أما على مستوى الأمم:\n\n1- أوربا: في عصورها المظلمة، - وأوربا في كل عصورها مظلمة - في العصور الأولى كانت مجالس الفلاسفة تعقد ليناقشوا أمرا مهما، هل للمرأة روح كروح الرجل؟ هل لها روح إنسانية أم حيوانية؟ وينتهون في نقاشهم أن للمرأة روح ولكنها أدنى بدرجات كثيرة من روح الرجل.\n\n2- عند الرومان: كان للرجل السلطة في أن يبيع زوجته وأن يطلقها، أن يعترف بولده أو لا يعترف به، والمرأة في اليونان لا ترث أبدا.\n\n3- عند الهنود: وإلى وقت قريب من عاداتهم أن الرجل إذا توفى فإنه يحرق، وكانت توضع الزوجة الحية إلى جوار زوجها لتحرق معه، فلا معنى لوجودها بدونه.\n\n4- عند العرب قبل الإسلام: كان مجيء ولادة المرأة هم وغم وحزن، وصدق الله العظيم: وإذا بشر أحدهم بالأنثى ظل وجهه مسودا وهو كظيم يتوارى من القوم من سوء ما بشر به أيمسكه على هون أم يدسه في التراب ألا ساء ما يحكمون [النحل:58-59].\n\nالمرأة عند العرب كانت مجلبة للعار مجلبة للفقر، ورد الله عليهم فقال: وإذا الموءودة سئلت بأي ذنب قتلت [التكوير:8-9]. ما الذي فعلته هذه البنت البريئة حتى تستحق القتل.\n\nقيس بن عاصم يأتي إلى النبي عليه الصلاة والسلام، يقول يا رسول الله: إني وأدت اثنتي عشرة بنتا، فقال له النبي عليه الصلاة والسلام: ((أعتق عن كل واحدة نسمة))([3]).\n\nفي قضية الرزق والفقر، يقول الله تعالى: ولا تقتلوا أولادكم خشية إملاق نحن نرزقهم وإياكم إن قتلهم كان خطأ كبيرا [الإسراء:31].\n\nالمرأة عند العرب كانت تورث ولا ترث فهي من سقط المتاع وصدق الله العظيم: يا أيها الذين آمنوا لا يحل لكم أن ترثوا النساء كرها [النساء:19]. بل ما بلغته المرأة عند العرب أنه يجوز للرجل أن يتزوج زوجة أبيه وهي بمنزلة أمه، أو أن يزوجها ويأخذ مهرها وصدق الله العظيم: ولا تنكحوا ما نكح  آباءكم من النساء إلا ما قد سلف إنه كان فاحشة ومقتا وساء سبيلا [النساء:22]. وكان هناك نكاح البدل وهو أن يقول الرجل للرجل: انزل عن امرأتك وأنزل لك عن امرأتي، كان هنالك نكاح الرهط، أن يجتمع ما دون العشرة على المرأة، كلهم يصيبها فإذا ولدت تخيرت منهم واحدا فيكون أبوه، هذا على مستوى الأمم.\n\nب- وأما على مستوى الأديان، فإن حالة المرأة:\n\n  في الديانة اليهودية: أن المرأة إذا كانت حائضا، أصبحت نجسة، المتعبدون من اليهود\n\n  كانوا يعزلون النساء الحيض في خيام بعيدا عن المدينة لا يجالسوهن ولا يشاركوهن، لأن  \n\n المرأة الحائض في توراتهم المحرفة أنها إذا مسّت شيئا فإنه يكون نجسا، المرأة في الديانة\n\n اليهودية، لا ترث أبدا إنما الميراث يكون فقط بين الذكور.\n\nعند النصرانية: في الإنجيل المحرف أن المرأة باب الشيطان ووسيلة من وسائل إغرائه.\n\nالملك هنري الثامن أصدر قرارا يحرم على المرأة أن تلمس الإنجيل لأنها نجسة.\n\nوفي شريعة حمورابي: كانت تحسب المرأة في عداد الماشية المملوكة للرجل.\n\nهذا حال المرأة قبل الإسلام على مستوى الأمم وعلى مستوى الاديان.\n\nما الذي صنع الإسلام للمرأة؟ وينبغي على كل امرأة مسلمة وكل مسلم أن يعلم أنه لم ولن تعرف المرأة كرامتها إلا في الإسلام، أعاد لها إنسانيتها وأعاد لها كرامتها في مواضع كثيرة.\n\nأولا: في وحدة الأصل والمنشأ: الله تعالى يقول: يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوبا وقبائل لتعارفوا [الحجرات:13]. يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء [النساء:1].\n\nثانيا: ثم وحدة في العمل ووحدة في الجزاء: فاستجاب لهم ربهم أني لا أضيع عمل عامل منكم من ذكر أو أنثى، بعضكم من بعض [آل عمران:195]. ثم الأهلية في التصرف والتملك: للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن [النساء:32]. لا كما يفعل من لا دين له أن يفرض على زوجته التي تعمل أن تعطيه راتبها لأنه أذن لها بالعمل، وهذا الأمر ليس له في الإسلام نصيب.\n\nثم اعلم أيضا أن إسلامنا رعى المرأة في أحوالها الثلاث بنتا زوجة وأما.\n\nأما كونها بنتا: فقد سماها رب العزة هبة وعطاء منه سبحانه، وقدمها في الذكر رعاية لأمرها، وصدق الله العظيم: يهب لمن يشاء إناثا ويهب لمن يشاء الذكور أو يزوجهم ذكرانا وإناثا ويجعل من يشاء عقيما . والجهلة من المسلمين في واقعنا، يفعل فعل الجاهلية في تذمره وألمه إذا ولدت له أنثى، أو أنه يهدد زوجته إذا ولدت له بنتا فهي طالق ونسي الغبي أن الفعل هو فعل الله تعالى وليس فعل المرأة نفسها.\n\nيقال أن رجلا يقال له أبو حمزة ولدت زوجته بنتا، فهجرها، فمر على خيمة امرأته يوما، فسمعها تداعب ابنتها تقول :\n\nما لأبي حمزة لا يأتينا        يظل في البيت الذي يلينا\n\nغضبان ألا نلد  البنينا          تالله مـا ذلك  في أيدينا و إنما نأخذ ما أعطينا          ونحن كالأرض لزارعينا\n\n              ننبت ما قد زرعوه فينا\n\nفرجع أبو حمزة عن هجره لزوجته، وولج البيت وقبّل رأس امرأته وابنتها([4]).\n\nفليس للمرأة ذنب في هذا الأمر وفي هذا العطاء الذي يمنحه رب العزة سبحانه، ثم ينبغي أن تعلم أن رعاية البنت باب إلى الجنة، رسول الله يقول: ((من رزقه الله أنثى، فلم يؤذها ولم يهنها ولم يؤثر ولده عليها دخل بها إلى الجنة))([5]). رسول الله عليه الصلاة والسلام يقول: ((من عال جاريتين حتى تبلغا كنت أنا وهو كهاتين في الجنة)) وجمع بين السبابة والوسطى([6]). ثم المساواة في العطية لقول النبي عليه الصلاة والسلام: ((ساووا بين أولادكم في العطية، ولو كنت مفضلا أحدا لفضلت النساء))([7]).\n\nرعى الإسلام أمر المرأة وهي زوجة وما حرم إرادتها في الموافقة أوعدم الموافقة على النكاح يقول النبي عليه الصلاة والسلام: ((لا تنكح (تتزوج) الأيّم (الثيب) حتى تستأمر(يطلب إذنها) ولا تزوج البكر حتى تستأذن قالوا: يا رسول الله كيف إذنها؟ قال: أن تسكت))([8]). وإذا أعلنت البنت رفضها فالعقد باطل.\n\n((جاءت امرأة إلى النبي عليه الصلاة والسلام تقول: يا رسول الله إن أبي يريد أن يزوجني من ابن أخيه ليرفع بي خسيسته، (فهو أدنى منها حالا ومكانا) فجعل النبي عليه الصلاة والسلام الأمر إليها فقالت: أجزت ما فعل أبي، ولكن أردت أن تعلم النساء أن ليس للآباء من الأمر شيء))([9]).\n\nأوصى الإسلام برعاية الزوجة: ((أكمل المؤمنين إيمانا أحسنهم خلقا، وخياركم خياركم لنسائهم))([10]).\n\nوأما إن كانت أماً فحقها مقدم على حق الوالد لقول النبي عليه الصلاة والسلام: ((أمك ثم أمك ثم أمك ثم أبوك))، بل الجنة عند قدم المرأة الصالحة، ((جاء رجل إلى النبي  يسأله عن عمل يدخله الجنة، قال: ألك أم؟ قال: نعم، قال: الزمها فإن الجنة عند قدمها تكتب لمن ذل لأمه وبر بها))([11]).\n\nوأما الفروق الشرعية بين المرأة وبين الرجل: فهذا الباب الذي استطاع منه أعداء الله تعالى أن يرموا سهامه، ويشككوا المسلم بإسلامه ويظن المسلم أن الإسلام يظلم المرأة من خلال هذه الفروق، علما أن الأمر مبني على العدالة، مبني على مراعاة الحال، وليس انتقاصا للمرأة، أو انتهاكاً لحقوقها .\n\nفي قضية الميراث مثلا: قال الله تعالى: يوصيكم الله في أولادكم للذكر مثل حظ الأنثيين [النساء:11]. لماذا لا يكون حظ الأنثى كحظ الذكر؟ لماذا لا تكون المساواة؟ ورد العلماء فقالوا: المرأة في إسلامنا مكفولة عند الأب مكفولة عند الزوج، مكفولة عند الأخ لا تنفق من مالها وإن كانت موسرة درهما واحدا.\n\nولنضرب لذلك مثلا: أخ وأخت ورثا ثلاثة آلاف دينار للأخ ألفان وللأخت ألف، الأخ مكلف بالإنفاق على أخته حتى تتزوج شرعا.\n\nوهي لا تنفق من ميراثها درهما واحدا، هو مكلف بالإنفاق على أسرته وعلى ولده وإن لم تكن له أسرة فعليه أن يسعى في زواج نفسه بالمال الذي يدفعه بالأثاث الذي يشتريه، فإذاً الأعباء الاقتصادية التي تترتب على الرجل أعظم بكثير من الأعباء الاقتصادية التي تطالب بها المرأة.\n\nفي قضية الطلاق: لماذا لا يكون الطلاق بيد المرأة ويكون الطلاق في الإسلام بيد الرجل؟ ورد العلماء على هذا من الناحية المادية ومن الناحية الجبلّية:\n\nأما من الناحية المادية فالرجل يعلم في إسلامنا أنه إذا أطلق لفظ الطلاق ما الذي يترتب عليه؟ يترتب عليه من الأعباء الاقتصادية.\n\nأولا: أن يدفع مؤخر المهر.\n\nثانيا: أن يدفع النفقة من مأكل ومشرب ومسكن للزوجة خلال العدة.\n\nثالثا: أن يدفع النفقة للأولاد حتى يكبروا.\n\nرابعا: أن ينفق على نفسه.\n\nخامسا: أن ينفق إذا أراد زواجا آخر من مهر وما إلى ذلك.\n\nإذا أعباء اقتصادية كثيرة تجعله يفكر ألف مرة قبل أن يطلق لفظ الطلاق وإذا أطلقه فإنما يطلقه لشعوره أن الحياة أصبحت جحيما لا يطاق وعند ذلك يتحمل ما يتحمل لفض هذه الشركة.\n\nومن الناحية الجبلية: اقتضت حكمة الله تعالى أن تكون المرأة مرهفة الحس شديدة الانفعال سريعة التأثر، الأمر الذي يتناسب مع مهمتها في تلبية حاجة الطفل التي لا تحتاج إلى تفكير، تلبية كاملة، وهذا من صفات كمالها أنها سريعة التأثر فلو أوكلنا لفظ الطلاق إلى المرأة، وفي لحظة سوء تفاهم أو كدر في العيش أو حصول أمر ما فسرعان ما تطلقه المرأة سريعا لأنها معفاة من الأعباء الاقتصادية ولأن الأمر يتناسب وعاطفتها الجياشة.\n\nفي واقعنا الحاصل: المرأة بمجرد أن تشعر بضيق تقول: يا فلان طلقني فكيف لو كان لفظ الطلاق معلقا بها؟ لهدمت أسر لا عد لها ولا حصر!!!\n\nأخيرا في قضية الشهادة: قال تعالى: واستشهدوا شهيدين من رجالكم فإن لم يكونا رجلين فرجل وامرأتان ممن ترضون من الشهداء أن تضل إحداهما فتذكر إحداهما الأخرى  [البقرة:282].\n\nلماذا لا يكون هذا؟ ولماذا تكون شهادة الرجل الواحد تعدل شهادة امرأتين؟\n\nورد العلماء فقالوا: الشهادة إما أن تكون خاصة بالنساء وإما أن تكون في الحدود مثلا، فإذا كانت خاصة بالنساء لإثبات الرضاعة، لإثبات الثيوبة أو البكارة، لإثبات الجنس فهذا أمر متعلق بالنساء فشهادة المرأة الواحدة فيه تكفيه.\n\nرجل تزوج امرأة على عهد النبي عليه الصلاة والسلام فقامت امرأة وقالت: إني أرضعتكما معا، ذهب إلى النبي عليه الصلاة والسلام وذكر له الأمر قال: ((كيف وقد قيل؟))([12])، أي لا بد من الفرقة بينك وبينها بشهادة امرأة واحدة.\n\nأما فيما يتعلق بالحدود ولطبيعة المرأة وأنها شديدة الانفعال والتأثر ولغلبة الجانب العاطفي فيها فإذا رأت جريمة تحدث مثلا تغمض عينيها، وقد تهرب، وقد يغمى عليها، ولاستكمال جانب التحقيق في المسألة احتاج الإسلام إلى أن تكون أخرى بجانبها تذكرها ما خفي عليها عند حصول الجريمة وصدق الله العظيم: أن تضل إحداهما فتذكر إحداهما الأخرى [البقرة: 282]. فالأمر فيه عدالة وفيه مراعاة للحال وفيه استكمال لجانب التحقيق وليس فيه امتهانا وانتقاصا كما يقول أعداء الله.\n\nوأما الذي ينبغي على المرأة المسلمة في واقعنا المعاصر فعليها:\n\nأولا: أن تدرك ما يخطط لها، علم أعداء الله تعالى أن قضية المرأة هي قضية الأسرة والمجتمع وأن إفسادها إفساد للأسرة والمجتمع.\n\nأول كتاب خرج يعنى بإفساد المرأة في الشرق الأوسط هو كتاب \"المرأة في الشرق الأوسط\" لفهمي مرقص وفيه يتحدث أنه لابد من السعي للمرأة المسلمة بنزع الحجاب والاختلاط، بترغيب المسلمات بالزواج من غير المسلمين، بتقييد الطلاق بالمنع من الزواج بأكثر من واحدة. ورفع هذا اللواء من عالمنا الإسلامي رفاعة الطهطاوي، قاسم أمين، هدى الشعراوي، أمينة السعيد، نوال السعداوي، نماذج حقيرة تتحمل إثمها وإثم من يصدقها ويسير وراءها.\n\nيقول النبي عليه الصلاة والسلام: ((من سنّ في الإسلام سنة سيئة فعليه وزرها ووزر من عمل بها إلى يوم القيامة))([13]). وعلى المرأة المسلمة أيضا أن تحذر من دعاة التحرر الذين يطالبونها أن تتحرر من الأخلاق، فالجنس عملية بيولوجية لا صلة لها بالأخلاق أبدا.\n\nفي إسلامنا أكرم ما في المرأة عفتها، أكرم ما في المرأة حياؤها، أعز ما في المرأة شرفها وإذا ُمسّ فالمرأة ساقطة لا وزن لها في إسلامنا.\n\nأن تحذر ممن يدعونها أن تنزع الحجاب حتى تكون في متناول الجميع، الجميع يتلذذ بها فتكون سلعة بيد التجار، تجار الرقيق الذين يتاجرون بها.\n\nثانيا: ثم ينبغي على المرأة المسلمة أن تعلم أن السفلة من دعاة التحرر إذا عرض لأحدهم أن يتزوج فإنه سوف يبحث عن المرأة الفاضلة التي تحفظ له عرضه - إن كان له عرض - وأن تحفظ له ولده.\n\nذكر أحد الفضلاء أن عنده صديق له علاقة بامرأة لما أراد الزواج أخذ يبحث عن امرأة محجبة وهذه التي كانت تربطه بها صلة التليفون واللقاء قال: إنه لا يستأمنها على عرضه ولا يستأمنها على ولده وما فعلته معه يمكن أن تفعله مع غيره.\n\nقاسم أمين الذي أخرج كتابا سماه \"المرأة الجديدة\" دعا فيه إلى الاختلاط وترك الضوابط الخلقية.\n\nيذكر المؤرخ الإسلامي وفيق العظيم يقول: أردت أن ألقنه درسا فذهبت إلى دار قاسم أمين فطرقت بابه ولما خرج قلت: له أريد أن أقابل زوجتك حتى أتحدث معها بالأمور الاجتماعية والسياسية يقول وفيق العظيم: فامتعض وغضب قاسم أمين وقال: لا يمكن هذا، قلت: كيف تدعو الناس إلى أمر لا ترضاه لأهلك؟ قال: إنها قد ألفت تربيتها من والديها على التحفظ وعدم الاختلاط، يقول المؤرخ: قلت له: فاعلم أن الأمر الذي تدعوا إليه النساء يمجه الناس حتى أهل بيتك([14]). ولكنهم سفلة يريدون أن يعبثوا بأعراض الآخرين من غير أن يمس عرضهم بشيء.\n\nثالثا: ثم اعلمي أن على المرأة المسلمة أن لا تخدع بالوهم من أن المرأة الغربية خرجت إلى العمل برغبتها .\n\nالمرأة في الغرب الجبان أُجبرت على العمل أعلمها الغرب أنها لا تستحق رغيف العيش إلا أن تعمل.\n\nيقول أحد الكتاب الإسلاميين كنت في زيارة إلى النمسا، ركبت سيارة سائقها امرأة فسألتها: لماذا تعملين؟ فأوقفت محرك السيارة والتفتت إلي وقالت: هذا أعجب سؤال أسمعه في حياتي. سألتها: ولماذا لا ينفق عليك زوجك؟ قالت: وهل في بلد من العالم أن الزوج ينفق على زوجته؟ يقول: فقلت لها: في ديارنا بقية باقية من إسلامنا الذي تركناه من الأحوال الشخصية أن الزوج ينفق على زوجته. قالت: هذا خيال لا نطمع في الوصول إليه([15]).\n\nمن يرضى أن يرى أمه وابنته أو زوجته تعمل سائقة أو بائعة لبنزين، في الغرب المرأة تريد أن تعيش فتاجرت حتى بشرفها وعرضها.\n\nوالزنا في دول الغرب مهنة تتقاضى الزانية على زناها أجرة من الدولة فمن الذي يرضى هذا لأمة الإسلام إلا ممن تربى على موائد الغرب؟.\n\n([1])رواه أحمد وأبو داود .\n\n([2])رواه البزار .\n\n([3])البزار عن عمر وأخرجه عبد الرزاق .\n\n([4])البيان والتبيين للجاحط ج ص186.\n\n([5])رواه أحمد وأبو داود .\n\n([6])مسلم والترمذي .\n\n([7])رواه الطبراني .\n\n([8])البخاري ومسلم .\n\n([9])رواه أحمد وأبو داود .\n\n([10])رواه الترمذي .\n\n([11])رواه الطبراني .\n\n([12])رواه البخاري ومسلم .\n\n([13])رواه مسلم .\n\n ([14])المرأة ومكانتها في الإسلام /أحمد عبد العزيز الحصين ص 67.\n\n([15])محاضرة للأستاذ يوسف العظم .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"المرأة","ar":"المرأة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.390145","updatedAt":"2025-02-04T13:31:09.390148","createdBy":null,"isPromoted":false,"id":"240"}