{"type":{"type":"article","data":{"item":{"id":"123","title":"صراع الدعاة مع المنافقين","description":"","author":"علي عبد الخالق القرني","content":"    يقول الحق تبارك وتعالى (إن الذين يؤذون الله ورسوله لعنهم الله في الدنيا والآخرة وأعد لهم عذاباً مهيناً والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتاناً وإثماً مبيناً) ها هو صلى الله عليه وسلم يقارب الأربعين من عمره ذاهب إلى الغار ما يمر بشجر ولا حجر إلا سلم عليه صلى الله عليه وسلم ويأتيه جبريل بالوحي فيعود فزعاً خائفاً إلى زوجه خديجة رضي الله عنها وأرضاها يقول زملوني زملوني فزملوه حتى ذهب عنه الروع وأخبر خديجة بالأمر وقال قد خشيت والله على نفسي قالت كلا والله لا يخزيك الله أبداً إني لأرجو أن تكون نبي هذه الأمة ذهبت به إلى ابن عمها [ورقة بن نوفل] وقد قرأ الكتب السابقة فأخبرته الخبر فقال هذا هو الناموس الذي أنزل على موسى يا ليتني فيها جزع أكب فيها وأضع إذ يخرجك قومك قال أَوَمُخرِجِيَّ هم قال نعم ما أتى أحد بمثل ما جئت به إلا عودي وأوذي والآن\n    أرى خلل الرماد وميض جمر *** وأخشى أن يكون لها ضرام\n    أقول هذا في وقت لا نزال نسمع عن كثير ممن قل حظهم من مراقبة الله وخشيته والخوف منه ونسوا حظاً مما ذكروا به لا تحلوا لهم مجالسهم ولا يقربون في حديثهم ولا ينبسطون في جلساتهم حتى يتناولوا أعراض عباد الله القائمين بأمر الله من علماء الأمة ودعاة الملة ورجال الأمر بالمعروف والنهي عن المنكر من الذين جردوا سواعدهم لرفع راية الأمر بالمعروف والنهي عن المنكر والذين بذلوا أوقاتهم وأنفسهم لله عز وجل في وقت خرست فيه الألسن قالوا وقد سكت الناس ونطقوا وقد خرست الألسن وجاهدوا في وقت ركن فيه كثير من الناس إلى الدعة والسكون وأخلدوا إلى الحياة الدنيا وملذاتها وتسابقوا إلى الوظائف والمناصب ومع ذلك فقد قام هؤلاء المخلصون بأمر الله لا يبتغون إلا رفعة وإعلاء كلمة الله ودحر الباطل وأهله من أعداء الله تجد هؤلاء الفسقة بل كثير منهم يسارع إلى تناول أعراض الدعاة وتتبع عوراتهم والتلذذ بالحديث عنهم في المجالس يلمز هذا ويتكلم في عرض هذا ويردد ما أشيع عن هذا لم تتورع ألسنة بعض هؤلاء من اختلاق الأكاذيب وإلصاق التهم بهم وترديد بعض الأباطيل التي تلصق بهم والتي هي والله من اختلاق أعداء الإسلام وخصومه الذين تتقطع قلوبهم غيظاً وهم يرون راية الدعوة إلى الله ترفع في هذه البلاد لأن هؤلاء المحتسبين من الدعاة والعلماء يُقِضُّون مضاجعهم ويفسدون عليهم ملذاتهم وسكرهم وعربدتهم وفجورهم ودعوتهم إلى منكرهم ولهذا فإن كثيراً من هؤلاء يلفق التهم والأكاذيب ليرميهم بها فيتلقفها خفاف الأحلام والسذج من الناس ويطيرون بها فرحاً يبلغون بها الأفاق\n    أقلوا عليهم لا أباً لا أبيكم من اللوم *** أو سدوا المكان الذي سدوا\n    لكن لا ضير ولا ريب هذه هي سمة الدعوة إلى الله عز وجل أوذي صلى الله عليه وسلم قيل عنه بأنه ساحر وقيل عنه بأنه كاهن و قيل عنه بأنه مجنون و رمي في عرضه صلى الله عليه وسلم ورغم ذلك أتم الله النور وأكمل الدين رغم أنف الكفار والمشركين والمنافقين خرجت هذه الفئة خرجت فئة المنافقين يوم عز الإسلام تدعي الإسلام وهي منه براء تريد ضرب الإسلام ودعاته فاتخذت النفاق طريقاً وياله من طريق موحش مظلم مبتور إنه مرض عضال ومقت ووبال من تلبس به فقد أغضب الله الواحد القهار واسكن نفسه الدرك الأسفل من النار لا إله إلا الله ماذا فعل المنافقون والمغرضون والحاقدون بالإسلام ودعاته في الماضي والآن لا إله إلا الله كم كادوا لرسول الأنام عليه الصلاة والسلام هم في كل عصر يعيشون يعشعشون ويبيضون ويفرخون همهم إطفاء كل نور يدعي له المسلمون تهاونوا بنظر الله تعالى وعملوا من المنكر أعمالاً في المنكرات والصد عن سبيل الله ينشطون وعن الصالحات والدعوة في سبيل الله يتباعدون (في قلوبهم مرض فزادهم الله مرضا ولهم عذاب أليم بما كانوا يكذبون يراءون الناس ولا يذكرون الله إلا قليلا)ً يستهزئون بأهل الاستقامة والصلاح ومن دعوتهم إلى الله يضحكون وإذا مروا بهم يتغامزون فالله يستهزئ بهم ويمدهم في طغيانهم يعمهون ما يريدون أن يتكلم داعية ما يريدون أن يأمر بمعروف ولا ينهى بناهية لا يريدون علماً ولا دعوة ولا أن تقام ولو محاضرة لا إله إلا الله ما أخذت و أندل حالهم إن سألتهم عن آيات الله البيانات ما عرفوا إلا المغنين والممثلين والراقصات أحيائهم وأمواتهم يدّعون الإيمان وما هم بمؤمنين هم في كل عصر هم في كل عصر يعيشون يرمون بالتهم يرمون بالأكاذيب دعاة الإسلام رموا نبي الله موسى قبل نبينا عليهم الصلاة والسلام بالزنا فبرأه الله مما قالوا وكان عند الله وجيهاً ورموا رسول الله صلى الله عليه وسلم في عرضه وهم أصحاب الإفك في عهد المصطفى صلى الله عليه وسلم وهم هم في كل زمان ومكان بهذا الدور يقومون وإلى أن يرث الله الأرض ومن عليها سيوجدون فقاتلهم الله أنى يؤفكون لنقف قليلاً مع حديث الإفك لنأخذ منه الدروس والعبر إن في ذلك لذكرى لمن له قلب فاسمعوا لعائشة المبرئة من فوق سبع سماوات رضى الله عنها وأرضاها صاحبة المعاناة في حديث الإفك يوم تقول :رجع رسول الله صلى الله عليه وسلم من غزوة بني المصطلق ولما دنونا من المدينة نزلنا منزلاً فبتنا فيه بعض الليل ثم أذن مؤذن رسول الله صلى الله عليه وسلم بالرحيل قالت فقمت فمشيت حتى جاوزت الجيش لأقضي حاجتي وفى عنقي عقد لي فلما قضيت شأني انسَلَّ من عنقي ولا أدري ثم أقبلت إلى رحلي وتلمست صدري فلم أجد العقد وقد أخذ الناس في الرحيل قالت فرجعت أتلمس عقدي فحبسني طلبه وأقبل الرهط الذين كانوا يرحلون بي فاحتملوا هودجي فرحلوه على بعيري الذي كنت أركب عليه و هم يحسبون أني فيه وكان النساء إذ ذاك خفافاً فلم يستنكروا خفة الهودج قالت فوجدت عقدي بعد ما استمر الجيش جئت منازلهم فإذا هي بلقع ليس بها داعٍ ولا مجيب جلست في مكاني متلففة بحجابي أسبح الله واستغفر الله قالت فأخذني النوم وإذا برجل من أهل بدر من الذين اطلع عليهم فقال (اعملوا ما شئتم فقد غفرت لكم) هو [صفوان بن المعطل] رضى الله عنه هذا المجاهد الذي يقول عن نفسه بعد أن رمي بالفاحشة والذي نفسي بيدي ما كشفت خمار أنثي لا تحل لي في جاهلية ولا إسلام أتى إلى مكان عائشة فرآها وعرف أنها زوج المصطفى صلى الله عليه وسلم لأنه يعرفها قبل الحجاب قالت عائشة والذي نفسي بيده ما كلمني كلمة ولا سلم عليّ حتى السلام وإنما سمعته يقول إنا لله وإنا إليه راجعون زوج المصطفى صلى الله عليه وسلم ثم أناخ بعيره فقمت وركبت بعيره فأخذ زمام البعير يمشى به ولا يلتفت ولا يتكلم وإنما تقول عائشة كنت أسمعه يسبح الله وأتى بها في الظهيرة وهي على بعيره فأما الذين في قلوبهم إيمان فاطمأنوا إلى موعود الله وهم في كل زمان يطمئنون لذلك وأما الذين في قلوبهم زغل وحقد وغشش على الإسلام وعلى رسول الإسلام وعلى دعاة الإسلام فأخذوها فرصة لا تتعوض قام كبيرهم الذي علمهم الخبث [ابن أبي] قام بين المنافقين يقول لهم لماذا تأخرت لماذا أتت مع هذا الأجنبي لما ركبت على بعيره لما تركها رسول الهدى صلى الله عليه وسلم ورسول الله صلى الله عليه وسلم لم يسمع بهذا الكلام هو واثق من زوجه أنها أطهر من حمام الحرم وأنقى من ماء الغمام قريشية من قرشيات\n    حور حرائر ما هممن بريبة *** كظباء مكة صيدهن حرام\n    متحجبات في الخدور أوانس *** ويصدهن عن الخنى الإسلام\n    انطلق الجيش إلى المدينة ولا زال المنافقون يشهرون ويلصقون هذه التهمة برسول الله صلى الله عليه وسلم وبفراشه الطاهر فلما وصل صلى الله عليه وسلم إلى المدينة سمع الخبر وأتاه النبأ العظيم ضرب في صميم قلبه ضرب في قواعد دعوته ضرب في صميم رسالته الخالدة أصيب في شرفه وفى بيته ومروءته فلما أتاه الخبر عن طريق رجل من المسلمين أتاه وقال يا رسول الله إن المنافقين يقولون كذا وكذا فدمعت عيناه صلى الله عليه وسلم وقال (فصبر جميل والله المستعان على ما تصفون) تحمل صلى الله عليه وسلم هذه اللطمة التي لم يصب بمثلها ذهب إلى بيته وسلم على زوجه وهي مريضة في فراشها بعد السفر أصابتها حمة ولم تدرِ أنها متهمة وأن المنافقين قد ألصقوا بها أعظم فرية هي مريضة على الفراش سلم عليها صلى الله عليه وسلم قالت عائشة ولم أرى منه ذاك الحنان و العطف الذي كنت أراه منه كلما مرضت قالت فاستأذنته لأمرض في بيت أبي في بيت خليفة الإسلام في بيت المجاهد الأول في بيت الرجل الأول بعد رسول الهدي صلى الله عليه وسلم فأذن لها صلى الله عليه وسلم قالت فأخذني النساء إلى بيت أبي وإذا بأبيها الآخر يعلم بالنبأ وينزل عليه كالصاعقة ويأتيه الخبر فيصاب ويبكي ويقول (فصبرا جميل والله المستعان على ما تصفون) ويأتي الخبر أمها فتصاب في قلبها وتنتشر الفرية في <المدينة> وتسري سريان النار في الهشيم ويشارك كثير من الصحابة رسول الله في هذا المصاب فيحزنوا لحزنه ويتأثروا لتأثره\n    لأن أولى الموالى من تواليه *** عند السرور كما ولاك في الحزن\n    إن الكرام إذا ما أيسروا ذكروا *** من كان يألفهم في الموطن الخشن\n    قالت عائشة ولم أعلم الخبر ولم أدر ما السر قالت فلما شفيت من مرضي خرجت مع نساء في ضاحية من ضواحي المدينة وكان معنا امرأة اسمها [أم مسطح] صالحة من الصالحات وولدها صالح من الصالحين من أهل بدر لكنه وقع في هذه الريبة ونشر الخبر وساعد في نشر التهمة كما يفعل بعض الناس الآن فلما أصبحنا في الصحراء عثرت هذه المرأة الصالحة فقالت تعس [مسطح] والعرب تدعو على عدوها بالتعاسة إذا أصيبت قالت عائشة فقلت لها كيف تدعين على ابنك وهو من الصالحين من أهل بدر قالت إنك ما علمت ماذا قال وماذا فعل قالت عائشة وماذا قال قالت اتهمك هو وأمثاله في عرضك وقالوا إنك ارتكبت الفاحشة مع صفوان لا إله إلا الله قالت عائشة فسقطت على وجهي مغشياً عليّ من البكاء رفعها النساء إلى فراشها في بيت أبيها وأما رسول الله فبقي شهراً كاملاً لا ينزل عليه الوحي يتلمس متى يسمع النداء العلوي ليشفي غليله في هذه المشكلة ما عنده دلائل وما عنده براهين لا يعلم الغيب اضطربت عنده الأمور صلى الله عليه وسلم يثق في زوجه لكنه بشر دخل صلى الله عليه وسلم يستشير بعض أقاربه استشار علي رضي الله عنه قاضى قضاة الدنيا وهو منه بمنزلة هارون من موسى فقال علي يا رسول الله لم يضيق الله عليك والنساء سواها كثير وسلها تصدقك فو الله ما عهدناها كاذبة\n    قد قيل ما قيل إن صدقاً وإن كذباً *** فما اعتذارك من قول إذا قيل\n    ذهب صلى الله عليه وسلم بعده إلى [أسامة] إلى حبه وإلى ابن حبه إلى المولى الذي رفعه الإسلام فيعرض النبي صلى الله عليه وسلم الأمر وعمر أسامة أربعة عشر سنة فيقول أسامة وهو يعرف من هي عائشة رضي الله عنها يقول يا رسول الله أهلك أهلك والله ما نعلم عنهم إلا خيراً والله إنها صوامة قوامة بارة رشيدة فاسأل جاريتها يا رسول الله فيذهب صلى الله عليه وسلم إلى الجارية التي معها في البيت واسمها [بريرة] فتقول والله يا رسول الله ما علمت عن عائشة إلا خيراً أحمي سمعي وبصري إنها صوامة قوامة والذي بعثك بالحق ما رأيت عليها أمراً أعيبه أكثر من أنها جارية حديثة السن تنام عن عجين أهلها فتأتي الداجن فتأكله والداجن هي الشاة التي تربى في البيت قام صلى الله عليه وسلم على المنبر وشكى إلى الناس ما لقيه من المنافقين في عرضه ما لقيه من اتهامات جريئة في دعوته شكي من [عبد الله ابن أبي] رأس الضلالة وعمود الجهالة المريد التدمير لهذا الدين فكان مما قاله صلى الله عليه وسلم \"ما بال رجال يؤذونني في أهلي ويقولون عليهم غير الحق والله ما علمت منهم إلا خيراً \"فقام الأوس والخزرج فكادوا يقتتلون على اختلاف بينهم في المسجد دفاعاً عن الرسول الله صلى الله عليه وسلم هدأ صلى الله عليه وسلم الأوضاع وعاد إلى عائشة في بيت أبيها ليجلس معها مجلس التحقيق والمحاكمة إما أن تعترف وتتوب إلى الله وإما أن تتبرأ من هذا وإما أن يعلن الله توبتها من فوق سبع سماوات جلس صلى الله عليه وسلم قالت عائشة وما جلس بعدها إلا ذاك المجلس وجاء الفرج من مفرج الكروب ومنفث الهموم قالت ومعي أبي وأمي ونساء يبكين معي يشاركنني مصيبتي\n    فلابد من شكوى إلى ذي قرابة *** يواسيك أو يسليك أو يتوجعوا\n    قالت فجلس صلى الله عليه وسلم ثم شهد أن لا إله إلا الله ثم حمد الله الذي بنوره تقوم السماوات والأرض ثم قال يا عائشة إن كنت بريئة فسيبرئك الله وإن كنت ألممتي بذنب فاستغفري الله وتوبي إليه فإن العبد إذا أعترف ثم تاب تاب الله عليه تلعثمت من البكاء لا تستطيع الكلام تقول لأبيها أجب عني رسول الله فيما قال فيبكي أبو بكر ويقول والله ما أدري ما أقول لرسول الله صلى الله عليه وسلم وماذا يقول أبو بكر في اتهام كهذا ماذا يقول في فرية المغرضين من أعداء الإسلام قالت فقلت لأمي أجيبي عني رسول الله فتبكي أمها وتقول والله ما أدري ما أقول لرسول الله صلى الله عليه وسلم قالت فاستجمعت قواي وجف الدمع من عيني وقلت إني والله قد علمت لقد سمعتم هذا الحديث حتى استقر في نفوسكم وصدقتم به فلأن قلت لكم إني بريئة لا تصدقوني ولأن اعترفت لكم بأمر لم أعمله لتصدقنني فوالله لا أجد لي ولكم مثلاً إلا [أبا يوسف] حين قال (فصبر جميل والله المستعان على ما تصفون) قالت فاندفع أبي وأمي باكيين أما رسول الله فلم يتحرك مهموماً به من الهم ما به قالت فوالله ما غادر مكانه صلى الله عليه وسلم حتى أتاه الوحي وكان إذا أتاه الوحي من السماء ثقل جسمه فاضطجع على فراشه وأخذ عرقه يتصبب من جبينه الطاهر فعرفنا أنه الوحي قالت فوالله ما فزعت أما أبي فكادت نفسه أن تخرج خوفاً أن يأتي من الله تحقيق ما قال الناس تحدر العرق بعد ما استفاق صلى الله عليه وسلم كالجمان من على وجه فجعل يمسح العرق وهو يبتسم ويقول يا عائشة ابشري إن الله قد برأك من فوق سبع سماوات براءة من الله ولطف من الله ورحمة من الله يوم أن توصد الأبواب فلا يوجد إلا باب الله يوم أن تسدل الحجب فلا يأتي إلا عطف الله وحنان الله\n    فلرب نازلة يضيق بها الفتي *** ذرعا وعند الله منها المخرج\n    ضاقت فلما استحكمت حلقاتها *** فرجت وكنت أظنها لا تفرج\n    تهلل وجهها رضى الله عنها قال لها أبوها أبو بكر رضي الله عنه يا عائشة قومي إلى رسول الله صلى الله عليه وسلم فسلمي عليه واحمديه قالت لا والله لا أقوم ولا أحمده ولا أحمدك ولا أحمد أمي وإنما أحمد الذي أنزل براءتي من فوق سبع سماوات لقد سمعتموه فما أنكرتموه ولا غيرتموه يدخل صلى الله عليه وسلم بعدها المسجد منتصراً على أعداء الرسالة الذين ألصقوا به التهمة في عرضه وشرفه يجمع الناس ويقف على المنبر يتلو آيات الله البينات تنزل من على المنبر كأنها القذائف يسمعها المؤمن والمنافق والذكر والأنثى وتقرؤها الأمة إلى قيام الساعة لأن التهمة كانت فيه صلى الله عليه وسلم وقبله وهي متصلة إلى قيام الساعة والواقع يشهد بذلك اسمعوا إلى الآيات التي نزلت قال تعالى (إن الذين جاءوا بالإفك عصبة منكم لا تحسبوه شراً لكم بل هو خير لكم لكل امرئ منهم ما اكتسب من الإثم والذي تولى كبره منهم له عذاب عظيم لولا إذ سمعتموه ظن المؤمنون والمؤمنات بأنفسهم خيراً وقالوا هذا إفك مبين) إلى أن قال تعالى (ولولا فضل الله عليكم ورحمته لمسكم فيما أفضتم فيه عذاب أليم إذ تلقونه بألسنتكم وتقولون بأفواهكم ما ليس لكم به علم)\n    صلى الله عليه وسلم بل تتجدد يوماً بعد يوم في صور ومخططات رهيبة مفزعة لكن العاقبة مع ذلك للمتقين والإسلام منتصر في كل مكان (فأما الزبد فيذهب جفاء وأما ما ينفع الناس فيمكث في الأرض) ألا فليخسأ الذين يريدون هدم هذا الدين من الذين يلصقون التهم بدعاته وعلمائه العاملين .وإن نجحوا فالنجاح مؤقت والعاقبة للمتقين نسأل الذي بيده مقاليد الأمور أن يفضح من أراد علماء الإسلام من اليهود والمنافقين وأذنابهم على رؤوس الأشهاد اللهم افضحهم على رؤوس الأشهاد اللهم افضحهم على رؤوس الأشهاد اللهم أرنا فيهم عجائب قدرتك اللهم أرنا فيهم عجائب قدرتك اللهم عليك بهم فإنهم لا يعجزونك اللهم أرنا فيهم يوماً أسوداً تقر به أعين الموحدين الآمرين والناهين اللهم احفظ علماء الأمة بحفظك اللهم احفظ علماء الأمة بحفظك اللهم احفظ علماء الأمة بحفظك واكلأهم برعايتك وسدد رميهم واجعل كلماتهم فوارق على كل من أراد بهم الخذلان وافضح أعداءهم على رؤوس الأشهاد اللهم واهدنا إلى الحق بإذنك إنك تهدي من تشاء إلى صراط مستقيم أقول ما تسمعون واستغفر الله فاستغفروه إنه هو الغفور الرحيم.\n    الحمد لله رب العالمين والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه أما بعد قال الله عز وجل (أم حسبتم أن تدخلوا الجنة ولما يأتيكم مثل الذين خلوا من قبلكم مستهم البأساء والضراء وزلزلوا حتى يقول الرسول والذين آمنوا معه متى نصر الله ألا إن نصر الله قريب) عباد الله في حادثة الإفك دروس وعبر أيما عبر ذاك (لمن كان له قلب أو ألقى السمع وهو شهيد) من هذه الدروس أن طريق الدعوة والجهاد طريق محفوف بالمكارة كله عراقيل كله عقبات وقد لاقي الدعاة في سبيل الله في هذا الطريق مكارة عظيمة فما صدتهم وما رضتهم عن دعوتهم ها هو صلى الله عليه وسلم يخرج من <مكة> من بين الأهل والجيران والأخوة والخلان حصيرا حزيناً كئيباً طريدا في تلك الفيافي والقفار ما معه من مظلة إلا لا إله إلا الله يصعد إلى أهل <الطائف> لأنه ما وجد هناك بيئة تتقبل لا إله إلا الله فيذهب إليهم فيسخروا به ويستهزئوا به فهذا هو طريق الدعوة وهذا هو المصطفي صلى الله عليه وسلم لقي ما لقي من أذى في سبيل الدعوة إلى الله فطريق الدعوة هذا هو وإلى عهد قريب ليس في ذاك العهد وإنما إلى عهد قريب نرى [سليمان بن عبد الله بن محمد بن عبد الله بن عبد الوهاب] حفيد إمام الدعوة رحمة الله يصدح بدعوة الحق فيجعله أعداء الإسلام في فوهة المدفع ثم يطلقون به المدفع لتتطاير أشلاءه لتقول لكل الدعاة قدموا أنفسكم في سبيل الدعوة إلى الله فما نقموا منه إلا أن آمن بالله العزيز الحميد طريق الدعوة إلى الإسلام طريق تضحيات ومن يفزع من هذا الطريق فليس بداعية حق الدعوة .إن الحافظ الله إن الولي هو الله إن المسدد هو الله ها هو موسى ذلك الغلام الذي رآه فرعون في منامه ورأى هلاك ملكه على يديه قتل من قتل من أولاد بني إسرائيل ويربى هذا الطفل في بيت فرعون ويترعرع أمام عينيه لأن الله عز وجل حفظه ومن حفظه الله فلا خوف عليه وهذا والله درس عظيم للدعاة إلى الله إذ مهما علا الباطل وزمجر وارتفع هديره فإن الله سيجعله زبداً ويبقى ما ينفع الناس لا خوف فالله ناصر دينه شاء من شاء وأبى من أبى أما كيد البشر فكيد ضعيف مهما عظم ووالله لا تستطيع أي قوة في الأرض أن تصل إلى قلب مؤمن صادق في إيمانه ويقينه ما أجمل وأصدق ما قاله أحد الدعاة حين أوذي في ذات الله\n    تالله ما الدعوات تهزم بالأذى *** أبداً وفى التاريخ بر يميني\n    ضع في يدي القيد ألهب اذرعي *** بالسوط ضع عنقي على السكين\n    لن تستطيع حصار فكري ساعة *** أو رد إيماني وصد يقيني\n    فالنور في قلبي وقلبي في يد ربي *** وربي حافظي ومعيني\n    لا حافظ إلا الله ولا معين إلا الله فنسأله أن يحفظ الدعاة إلى الله عز وجل ومن دروس هذه الحادثة أن المنتمين لهذا الدين بإخلاص وصدق معرضون للاتهام ولإشاعة الشائعات وإلصاق التهم بهم سمعتم كيف أتهم صلى الله عليه وسلم في عرضه المفعول لكل من ترسم خطاه ومضى على منهجه صلى الله عليه وسلم تجد كل تهمة تلصق بأهل هذا الدين بعلماء هذا الدين بدعاة هذا الدين تشاع عنهم الشائعات تلصق بهم التهم تلصق بعلماء الأمة شبابها الملتزم وبكل صالح في الأمة إلى أن يرث الله الأرض ومن عليها (أتواصوا به بل هم قوم طاغون) وصف الدعاة بالرجعية والتأخر وصفوا بعدم مسايرة العصر وصفوا بالسذاجة والبساطة لكن هذه الألفاظ لن تجدي فبدءوا الآن برمي الدعاة بالشذوذ الخلقي لتحطيم وتضليل قدوة الأمة في نظر أبنائها وهذه كلمات وهذه أفعال والله ما جاءتنا إلا من اليهودية الحاقدة صدرتها لنا إلى بلاد الإسلام فأخذها الذين أخذ الله سمعهم وأبصارهم وختم على قلوبهم زادوا عليها وزعوها في مجالس الناس صار الصالحون في أوساط الناس مصدر شبهة وأهل ريبة وبالتالي سيفقد علماء الإسلام ثقة الناس فيهم فيضل الناس عند ذاك يعمنا الله بعقاب من عنده وذاك مطلبهم (قاتلهم الله أنى يؤفكون) يأتي كل من في قلبه زغل ونفاق يتشفى بالصالحين وبالدعاة المخلصين ويقول : الشاذون ، كانوا يقولون المتشددين والآن أصبحوا يقولون الشاذين ونسأل أصحاب هذه الكلمات ما الشذوذ في نظرهم هل هو التمسك بحبل الله يوم أن انقطعت حبال الذين من دونه هل الشذوذ هو الحرص على تطبيق السنة بالمسلك والآداب والتعامل يوم ضاعت تعاليم السنة بأشخاص كثير من الناس هل الشذوذ في إحياء القلوب بكتاب الله وسنة محمد صلى الله عليه وسلم يوم أن أصبحت مجالس الناس لنشر الشائعات وللسذاجة واللهو واللعب هل الشذوذ أن يتروض الشباب في بساتين آيات الله يوم تروض غيره في مذابل الأغاني وفي مذابل البغايا والعاهرات هل الشذوذ أن تدرس كتب السلف الصالح يوم شغل الكثير عن المصحف بالمجلة الخليعة وعن المسجد بالمقهى وعن السواك بالسيجارة وعن زيارة بيت الله الحرام بزيارة بلاد الكفار <كبانكوك> وما أمثالها ما أدراكم ما تلك البلاد لا إله إلا الله . سبحانك هذا بهتان عظيم الشذوذ والانحراف في البعد عن منهج الله في الانسلاخ عن القيم والآداب في الانسلاخ عن الإسلام والقيم والآداب والأخلاق الشذوذ والانحراف في البعد عن كتاب الله الذي أنزله الله عز وجل وما خرجت والله مثل هذه التهم إلا يوم أن ابتعدنا عن الإسلام يوم أن تركنا الأمر والنهي أصبح البعض يمشي خجلاً أنه مطبق للسنة فتجرأ الرعديد وتجرأ الملحد وتجرأ المنافق ليطلق الشائعات وعن من عن أنصار الدين وعلمائه عن حاملين راية محمد صلي الله عليه وسلم ولكن نقول\n    إذا عير الطائي بالبخل مادر *** وعير قسا بالفهامة باقل\n    وقال السهى للشمس أنت كثيفة *** وقال الدجى للبدر وجهك حائل\n    فيا موت زر أن الحياة دميمة *** ويا نفس جدي إن دهرك هازل\n    ومن هذه الحادثة نستفيد أن دعاة الإسلام مستهدفون وعلى رأسهم قائدهم محمد صلى الله عليه وسلم أشيعت عنه الشائعات وإشاعة الشائعات أمر عظيم ومرض خطير ومرض خطير أيها المسلمون لكنها كثيرة وموجودة كثير من الناس ما يسمع كلمة صدقاً كانت أو كذباً إلا وأخبر بها فرية كانت أو حقيقة تمس مسلماً تمس أخاً أم غير أخ ما كأنه سمع قول المصطفى صلى الله عليه وسلم ما كأنه تربى به المصطفي صلى الله عليه وسلم كفا بالمرء كذباً أن يحدث بكل ما سمع كفا بالمرء إثماً أن يحدث بكل ما سمع رب كلمة توجب لصاحبها النار \"إن الرجل ليتكلم بالكلمة ما يتبين ما فيها يهوي بها في النار سبعين خريفاً\" (إذ تلقونه بألسنتكم وتقول أفواهكم بما ليس لكم به علم وتحسبوه هيناً وهو عند الله عظيم) (يا أيها الذين أمنوا إن جاءكم فاسق بنبأ فتبينوا أن تصيبوا قوماً بجهالة فتصبحوا على ما فعلتم نادمين) ومن الدروس أيضاً أن قذف المحصنات المؤمنات الغافلات كبيرة من الكبائر وموبقة من الموبقات استوجب صاحبها اللعنة من رب الأرض والسماوات وكذلك قذف المؤمنين (إن الذين يرمون المحصنات الغافلات المؤمنات لعنوا في الدنيا والآخرة ولهم عذاب عظيم يوم تشهد عليهم ألسنتهم وأيديهم وأرجلهم بما كانوا يعملون) ومن دروس حادثة الإفك ألا تشاع الفواحش فلا يتحدث بالجرائم التي تحدث في المجتمع في المجالس حتى ولو حدثت لأن التحدث بها يقلل من خطرها في قلوب الناس أوما سمعتم قول الله (إن الذين يحبون أن تشيع الفاحشة في الذين آمنوا لهم عذاب أليم في الدنيا والآخرة والله يعلم وأنتم لا تعلمون) ومن الدروس ألا يقف المسلم في مواقف الريبة ولا في مواقف التهمة حتى ولو كان أطهر من ماء الغمام إن النفوس يشرع إليها الشك والقلوب تنتابها الأوهام وها هو صلى الله عليه وسلم\" يصلى العشاء في مسجده وتأتيه [صفية] زوجه تعوده وهو معتكف فلما قام يودعها مر به أنصاريان فقال لهما على رسلكما هذه صفية بنت حيي\" يخبرهم صلى الله عليه وسلم لئلا يجري الشيطان في دمائهم فيظنوا به سوءا ،فدع مواطن الشبهة والريبة يا عبد الله فذلك أصلح وأسلم وأتقى وأنقى ومن الدروس أن المؤمن مبتلى وأشد الناس بلاء الأنبياء ثم الأمثل فالأمثل أوذي صحابة رسول الله أذى عظيماً فصبروا واحتسبوا وأوذي من قبلهم فصبروا كان يؤتى بالرجل فيوضع المنشار على مفرق رأسه فيشق نصفين ثم يمشط بأمشاط الحديد بين جلده وعظمه ما يصرفه ذلك عن دينه (ألم أحسب الناس أن يتركوا أن يقولوا أمنا وهم لا يفتنون ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين) عباد الله علماؤنا زهرة الدنيا ونور الدنيا وهم حاملو ميراث الأنبياء والداعون إلى صراط الله العزيز الحميد عرف أعداء الإسلام ذلك فألصقوا به التهم ونشروا عنهم الشائعات وبعض السذج وخفاف الأحلام عن قصد وغير قصد يروج لهذه الشائعات لا إله إلا الله والله ما يريدون بتشويه العلماء سوى ضرب ميراث الأنبياء يريدون إطفاء نور الله فلتكن على وعي وإدراك أخي المسلم، المسلم كيس فطن المسلم لا يغتر المسلم بنور الله يمشي المسلم لا تنطلي عليه الشائعات المسلم يفرق بين السم والدسم اللهم انصر دينك وكتابك اللهم انصر دينك وكتابك وسنة نبيك اللهم انصر علماء أمة محمد صلي الله عليه وسلم والصالحين من عبادك وأولياءك اللهم انصر علماء أمة محمد اللهم انصر الدين ومن نصر الدين اللهم انصر من نصر الدين اللهم انصر الدين ومن نصر الدين اللهم أخذل من خذل الدين اللهم أخذل من خذل الدين اللهم أخذل من خذل الدين اللهم من أرادنا والإسلام بسوء فاشغله بنفسه وأجعل تدبيره تدميره وأخذله ومزقه كل ممزق يا أكرم الأكرمين اللهم اكشف أستاره اللهم افضح أسراره اللهم اكشف أستاره اللهم افضح أسراره اللهم أخرس لسانه اللهم أذهب عقله اللهم دمر جنانه اللهم أرنا فيه عجائب قدرتك يا أكرم الأكرمين اللهم انتقم لأوليائك اللهم انتقم لعلماء المسلمين اللهم انتقم لأحبابك ودعاتك وصالح عبادك اللهم ثبتنا على الحق اللهم من نصر الدين فمكنه في الأرض واجعله هادياً مهدياً اللهم من خذل الدين فأرنا فيه يوماً أسوداً كيوم فرعون وهامان وهارون نسألك يا ربي أن تحفظنا نسألك يا ربى أن تحمينا نسألك يا رب أن تهدينا سواء السبيل نسألك أن تمنعنا من كل ما يدبر للمسلمين من كيد وسوء اللهم لا تدابير لدينا إلا تدبيرك ولا حيل لدينا ولكن حسبنا الله ونعم الوكيل حسبنا الله ونعم الوكيل اللهم بعلمك الغيب وبقدرتك على الخلق أحينا ما كانت الحياة خيراً لنا وتوفنا إذا كانت الحياة شرا لنا اللهم نسألك خشيتك في الغيب والشهادة وكلمة الحق في الغضب والرضا ونسألك لذة النظر إلى وجهك بغير ضراء مضرة ولا فتنة مضلة اللهم من أراد بعلمائنا سوءاً فعليك به. اللهم أهلكهم بدداً أحصهم عدداً ولا تغادر منهم أحداً اللهم آمنا في دورنا وأفرح أمتنا وولاة أمورنا واجعلنا من الذين نخافك ونتبع هداك وبرحمتك يا أرحم الراحمين سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.\n\n    فضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"صراع الدعاة مع المنافقين","ar":"صراع الدعاة مع المنافقين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.364062","updatedAt":"2025-02-04T13:31:09.364065","createdBy":null,"isPromoted":false,"id":"123"}