{"type":{"type":"article","data":{"item":{"id":"418","title":"الهجرة","description":"","author":"سعود الشريم","content":"ملخص الخطبة\n\n1- مؤامرة قريش لقتل الرسول ليلة الهجرة. 2- نجاة الرسول من المؤامرة. 3- تضحية علي ونومه في فراش النبي. 4- رسول الله وصاحبه في غار ثور. 5- سراقة بن مالك يلحق برسول الله ليقتله. 6- رسول الله يبارك شاة أم معبد. 7-استقبال الأنصار للرسول. 8- التأريخ بالهجرة.\n\n \nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nفاتقوا الله أيها المسلمون، اتقوا الله حق التقوى، وراقبوه في السر والنجوى، فبتقوى الله ـ عز وجل ـ تجتمع الكلمة، وتتم النعمة، وتتجلى الحكمة.\n\nأيها المسلمون، إن في دنيا الناس، ذكريات لا يمل حديثها، ولا تسأم سيرتها، بل قد تحلو أو تعلو إذا أعيدت وتكررت، كما يحلو مذاق الشهد وهو يكرر، ومن الذكريات التي لا يمل حديثها، ولا تسأم سيرتها، حياة محمد   إمام البشرية، وسيد ولد آدم فهي من الذكريات الغوالي، التي تتجدد آثارها وعظاتها، كلما سلك المرء سبيله إلى الاعتبار والادكار، والعبد المؤمن إذ يغشى معالم سيرته  فهو كعابد يغشى  مصلاه، ومن حسن حظ المؤمن، أنه ما قلب سيرة المصطفى   يوما فأخطأ دمع العين مجراه، وفي أيام محمد الجليلة النبيلة أيام خوالد، ما تزال تتضوأ على الأيام. وتتألق في غرة الزمان، ولعل من أسطعها وأروعها،  يوم الهجرة، الذي تهب علينا نسمات ذكراه، في كل عام من أعوام الزمن، ومن شواهد عظم حادث الهجرة أنه يزداد بهاء وسناء كلما تناوله العرض والبحث، كالذهب والإبريز؛ كلما عرضته على النار لتمحصه، ازداد إشراقا وصفاء، وهجرة المصطفى   كانت فاتحة الأمل، وبارقة النصر، وطريق العودة له ولأصحابه إلى مكة فاتحين ظافرين، كما قال ـ تعالى ـ:  إِنَّ ٱلَّذِى فَرَضَ عَلَيْكَ ٱلْقُرْءانَ لَرَادُّكَ إِلَىٰ مَعَادٍ[القصص:85]. يعني إلى مكة.\n\nعباد الله، إننا هنا، نعرض لمحات من هجرة المصطفى ، في الوقت الذي يشهد فيه المسلمون نكبات وويلات، تعصر قلوبهم، وتمزق صدورهم، وأمتهم وعقيدتهم وحرماتهم ومقدساتهم، تستصرخ ولا مجيب، وتطالب المسلمين بتضحيات وفداء وبذل. والهجرة النبوية، تعطينا في هذا المجال، قدوة وأسوة، ففيها تتجلى دروس ودروس، من التضحية والفداء والبذل، فهذا رأس الأمة، وإمام الملة صلوات الله وسلامه عليه يتحمل العبء الثقيل، في سبيل الدعوة إلى الله، وإعلاء كلمته، ويشتط المجرمون من أعدائه في مقاومته، بحيلة الوعد والإغراء، ثم بتسليط الغوغاء والسفهاء، ثم بالتآمر الدنيء، الذي ينتهي إلى الإجماع على اغتياله بلا ارعواء  وَإِذْ يَمْكُرُ بِكَ ٱلَّذِينَ كَفَرُواْ لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ ٱللَّهُ وَٱللَّهُ خَيْرُ ٱلْمَـٰكِرِينَ [الأنفال:30].\n\nأيها المسلمون، لما رأى المشركون أصحاب رسول الله   قد تجهزوا، وخرجوا بالذراري والأطفال، وساروا بهم إلى المدينة، خافوا خروج رسول الله   إليهم، ولحوقه بهم، فاشتد عليهم أمره، ولم يبق بمكة من المسلمين، إلا رسول   وأبو بكر وعلي ـ رضي الله عنهم ـ وخلا من اعتقله المشركون كرها، فلما كانت ليلة همّ المشركون بالفتك برسول الله   ، جاء جبريل بالوحي من عند ربه ـ تبارك وتعالى ـ فأخبره بذلك، وأمره أن لا ينام في مضجعه تلك الليلة. وجاء رسول الله   إلى أبي بكر نصف النهار، في ساعة لم يكن يأتيه فيها، فقال له: ((أُخْرِجْ من عندك)) فقال: إنما هم أهلك يا رسول الله، فقال: ((إن الله قد أذن لي في الخروج))، فقال أبو بكر: الصحبة يا رسول الله؟ قال: ((نعم))، فقال أبو بكر، فخذ ـ بأبي وأمي ـ إحدى راحلتي هاتين فقال له رسول الله   : ((آخذها بالثمن))[1].\n\nوأمر عليا أن يبيت في مضجعه تلك الليلة، واجتمع أولئك النفر من قريش، يتطلعون من صِيْر[2] الباب ويرصدونه، ويأتمرون أيهم يكون أشقاها، فخرج رسول الله   فأخذ حفنة من البطحاء، فجعل يذروه على رؤوسهم وهم لا يرونه وهو يتلو  وَجَعَلْنَا مِن بَيْنِ أَيْدِيهِمْ سَدّاً ومِنْ خَلْفِهِمْ سَدّاً فَأغْشَيْنَـٰهُمْ فَهُمْ لاَ يُبْصِرُونَ [يس:9]. ومضى رسول الله  إلى بيت أبي بكر، فخرجا من خوخة في داره ليلا، ثم مضى رسول الله  وأبو بكر إلى غار ثور فدخلاه، وضرب العنكبوت على بابه، وجدَّتْ قريش في طلبهما، وأخذوا معهم القافلة، حتى انتهوا إلى باب الغار فوقفوا عليه، فقال أبو بكر، يا رسول الله: لو أن أحدهم نظر إلى ما تحت قدميه لأبصرنا، فقال رسول الله   يا أبو بكر ما ظنك باثنين، الله ثالثهما[3].\n\nولما يئس المشركون من الظفر بهما، جعلوا لمن جاء بهما دية كل واحد منها مائة ناقة بدل كل واحد منها، فجدّ الناس في الطلب، فلما مروا بحي مدلج، بصر بهم سراقة بن مالك فركب جواده وسار في طلبهم، فلما قرب منهم سمع قراءة النبي   ، ثم دعا عليه رسول الله   ، فساخت يدا فرسه في الأرض، ثم قال سراقة: ادعو الله لي، ولكما علي أن أرد الناس عنكما، فدعا له رسول الله  فأطلق، ورجع يقول للناس: قد كفيتم ما هاهنا[4].\n\nومر رسول الله  في مسيره ذلك بخيمة أم معبد، فقال عندها، ورأت من آيات نبوته في الشاه وحلبها لبنا كثيرا في سنة مجدبة، ما بهر العقول ـ صلوات الله وسلامه عليه ـ[5].\n\nوقد كان بلغ الأنصار مخرجه  من مكة، وقصده المدينة، وكانوا يخرجون كل يوم إلى الحرة، ينتظرونه أول النهار، فإذا اشتد حر الشمس، رجعوا على عادتهم إلى منازلهم، فلما كان يوم الاثنين، ثاني عشر ربيع الأول، على رأس ثلاث عشرة سنة من النبوة، خرجوا على عادتهم، فلما حَمِىَ حر الشمس رجعوا، وصعِد رجل من اليهود على حصن من حصون المدينة لبعض شأنه، فرأى رسول الله   وأصحابه، فصرخ بأعلى صوته، يا بني قيلة، هذا صاحبكم قد جاء، هذا جدّكم الذي تنتظرونه، فبادر الأنصار إلى السلاح ليتلقوا رسول الله   وسمعت الرجة والتكبير، وكبر المسلمون فرحا بقدومه، وخرجوا للقائه فتلقوه، وحيوه بتحية النبوة، فأحدقوا به مطيفين حوله، والسكينة تغشاه. وجاء المسلمون يسلمون على رسول الله  وأكثرهم لم يروه بعد، وكان بعضهم أو أكثرهم، يظنه أبا بكر، لكثرة شيبه، فلما اشتد الحر، قام أبو بكر ، بثوب  يظلل على رسول الله   فتحقق الناس حينئذ رسول الله   [6].\n\nبذلك كله ـ أيها المسلمون ـ يتضح موقف هو أعظم المواقف، التي وقفها رسول الله   ضد العدوان فغير به مجرى الأحداث، وضيع على خصومه فرصة الانتقام، وأحبط مسعاهم، وبلبل أفكارهم، وأسفر عن مبلغ تأييد الله له، وحمايته من كيد الكائدين، وطيش الظلمة الجاحدين.\n\nأيها الناس، بمثل هذه السيرة العطرة، تتجلى الخواطر، لننهل منها دروسا عظيمة، عميقة الدلالة، دقيقة المغزى، بعيدة الأثر في نفوس الكرام من أبناء الملة. ومن واجب المسلمين أن يحسنوا الانتفاع بها، عن طريق التذكر المفضي إلى العمل بها:  إِنَّ فِى ذٰلِكَ لَذِكْرَىٰ لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى ٱلسَّمْعَ وَهُوَ شَهِيدٌ [ق:37]. ومهما تتبارى القرائح، وتتحبر الأقلام، مسطرة فوائد الهجرة، فستظل جميعا كأن لم تبرح مكانها، ولم تحرك لسانها، وقد يعجز عن حصرها كثير من الناس. قال شيخ الإسلام، الإمام محمد بن عبد الوهاب المجدد لما اندرس من معالم الإسلام ـ رحمه الله تعالى ـ قال في حادث الهجرة: (وفيها من الفوائد والعبر ما لا يعرفه أكثر من قرأها). انتهى كلامه ـ رحمه الله ـ.\n\nولعل من أبرز الدروس المستقاة من حادث الهجرة، هو أن صاحب الدين القويم والعقيدة الصحيحة، ينبغي ألا يساوم فيها، أو يحيد عنها، بل إنه يجاهد من أجلها ما استطاع إلى ذلك سبيلا، وإنه ليستهين بالشدائد والمصاعب – تعترض طريقه عن يمين وشمال – ولكنه في الوقت نفسه، لا يصبر على الذل يناله، ولا يرضى بالخدش يلحق دعوته وعقيدته.\n\nويلوح لنا في حادث الهجرة خاطر آخر، يتعلق بالصداقة والصحبة، فالإنسان في هذه الحياة لا يستطيع أن يعيش وحيدا منفردا، بل لابد من الصديق يلاقيه؛ ويناجيه ويواسيه، يشاركه مسرته، ويشاطره مساءته. وقد تتجلى هذه الصداقة والصحبة في تلك الرابطة العميقة، التي ربطت بين الرسول  وبين أبي بكر .\n\nلقد أصبحت علاقات الكثيرين من الناس في هذا العصر، تقوم لعرضٍ أو لغرض، وتنهض على رياء أو نفاق، إلا من رحم الله، والأمة المسلمة اليوم أحوج ما تكون على عصبة أهل الخير، التي تتصادق في الله، وتتناصر على تأييد الحق، وتتعاون على البري والتقوى  ٱلأَخِلاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلاَّ ٱلْمُتَّقِينَ [الزخرف:67].\n\nوخاطر ثالث يتجلى من ذكر هذه الحادثة، وهو أن الله ينصر من ينصره، ويعين من يلجأ إليه ويعتصم به ويلوذ بحماه، ولا يكون ذلك إلا للمؤمن المخلص، الموقن بما عند الله، حين تنقطع به الأسباب، وحين يخذله الناس، وبعض الأغرار الجهلاء يرون مثل ذلك فرارا وانكسارا، ولكنه - في الحقيقة - كان عزا من الله وانتصارا:  إِلاَّ تَنصُرُوهُ فَقَدْ نَصَرَهُ ٱللَّهُ [التوبة:40]. وبم نصره الله؟ نصره بأضعف جنده  وَمَا يَعْلَمُ جُنُودَ رَبّكَ إِلاَّ هُوَ [المدثر:31]. نصره بنسيج العنكبوت [قصة العنكبوت حسنها الحافظ ابن حجر رحمه الله، انظر زاد المعاد بتحقيق الأرناؤوط].  وَإِنَّ أَوْهَنَ ٱلْبُيُوتِ لَبَيْتُ ٱلْعَنكَبُوتِ لَوْ كَانُواْ يَعْلَمُونَ [العنكبوت:41].\n\nوخاطر رابع؛ يشير إلى أن الشباب إذا نبتوا في بيئة الصلاح والتقوى، نشؤوا على العمل الصالح، والسعي الحميد، والتصرف المجيد، والشباب المسلمون إذا رضعوا رحيق التربية الدينية الكريمة، كان لهم في مواطن البطولة والمجد، أخبار وذكريات. فعلي بن أبي طالب  لم يتردد في أن ينام على فراش الرسول  ، وهو يعلم أن سيوف المشركين تستعد للانقضاض على النائم فوق هذا الفراش، يتغطى ببردته، في الليلة التي اجتمع فيها شياطين الكفر والغدر، ليفتكوا برسول الله  ، ويالها من نومة تحيطها المخاوف والأهوال، ولكن:  فَٱللَّهُ خَيْرٌ حَـٰفِظًا وَهُوَ أَرْحَمُ ٱلرحِمِينَ [يوسف:64].\n\nأيها المسلمون، هكذا تعطينا الهجرة اليوم ما يعظنا في حاضرنا، وينفعنا في أولانا وأخرانا، وهناك اليوم في أرجاء المعمورة إخوان لنا مهاجرون مسلمون، أرغموا على ترك ديارهم وأوطانهم، بعد أن فعل بهم الكفرة الأفاعيل، وبعد أن تربصوا بهم الدوائر، ووقفوا لدعوة النور في كل مرصد، يقطعون عليها الطريق، ويعذبون أهلها العذاب الشديد، لا لشيء إلا لأنهم قالوا ربنا الله، فهاجروا كرها، وأخرجوا كرها، فهم يهاجرون من موطن لآخر، إقامة لدين مضطهد، وحق مسلوب في فلسطين، وفي البوسنة والهرسك، وفي كشمير، وإريتريا، وغيرها من بلاد المسلمين.\n\nفاتقوا الله أيها المسلمون، وقفوا  وقفة المهاجر بنفسه، وإن لم يهاجر بحسه، فلنهاجر إلى الله ـ تعالى ـ بقلوبنا وعقولنا وأعمالنا ولنلجأ إلى الله ليكون ناصرنا ومؤيدنا  إِن يَنصُرْكُمُ ٱللَّهُ فَلاَ غَالِبَ لَكُمْ وَإِن يَخْذُلْكُمْ فَمَن ذَا ٱلَّذِى يَنصُرُكُم مّنْ بَعْدِهِ وَعَلَى ٱللَّهِ فَلْيَتَوَكَّلِ ٱلْمُؤْمِنُونَ [آل عمران :160].\n\n\n \n\n\n \n[1]  أخرجه البخاري ح (2138).\n\n[2]  الصِّيْر : شَقّ الباب (القاموس، مادة صير).\n\n[3]  أخرجه البخاري ح (4663) ، ومسلم ح (2381).\n\n[4]  أخرجه البخاري ح (3615) ، ومسلم ح (2009).\n\n[5]  انظر قصة أم معبد في معجم الطبراني الكبير ح (3605) قال الهيثمي في مجمع الزوائد (5/58) : وفي إسناده جماعة لم أعرفهم. وأخرجه الحاكم في المستدرك (3/9-10) وقال : صحيح الإسناد. قال الذهبي: ما في هذه الطرق شيء على شرط الصحيح. لكن للقصة شواهد تقويها ، ولذلك حسنها الألباني ، انظر : فقه السيرة للغزالي بتعليق الألباني ص 168 حاشية (1).\n\n[6]  أخرجها البخاري ح (3906) في قصة طويلة.\n\n \n\nالخطبة الثانية\n\n \n\nالحمد لله حمدا كثيرا طيبا مباركا فيه، كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، ومن سار على طريقه إلى يوم الدين.\n\nأما بعد:\n\nفيا أيها الناس، لقد كان ابتداء التاريخ الإسلامي الهجري، منذ عهد أمير المؤمنين عمر بن الخطاب ، حيث جمع الناس إبان خلافته، فاستشارهم من أين يبدأ التاريخ، فقال بعضهم: يبدأ من مولد النبي   ، وقال بعضهم: يبدأ من بعثته، وقال آخرون: يبدأ من هجرته، وقال بعضهم: يبدأ من وفاته، ولكنه  رجح أن يبدأ من الهجرة، لأن الله فرق بها بين الحق والباطل، فجعل مبتدأ تاريخ السنين من الهجرة، ثم تشاوروا من أي شهر يبدؤون السنة فقال بعضهم: من ربيع الأول لأنه الشهر الذي قدم فيه النبي  مهاجرا إلى المدينة، واتفق رأي عمر وعثمان وعلي ـ رضي الله عنهم ـ على ترجيح البداءة بالمحرم؛ لأنه شهر حرام، ويلي ذا الحجة، الذي به تمام أركان الإسلام وهو الحج.\n\nفعلينا جميعا أيها المسلمون، أن نأخذ بالتاريخ الهجري، فأعداء الله حريصون على أن يمسخوا الأمة المسلمة في كل شؤونها، حتى في تسمية الشهور والأعوام وإن استبدال تاريخ الكفار بالتاريخ الهجري عدول عن الطريق السوي، والمسلك القويم، وتشبه بالكفرة والمشركين، والمشاكلة في الأمور الظاهرة توجب مشابهة في الأمور الباطنة، على وجه المسارقة والتدريج الخفي، والمشابهة في الظاهر تورث نوع مودة ومحبة وموالاة في الباطن؛ فتكون محرمة، كما قرر ذلك شيخ الإسلام ابن تيميه ـ رحمه الله ـ.\n\nهذا وصلوا ـ رحمكم الله ـ على خير البرية، وأزكى البشرية...\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"الهجرة","ar":"الهجرة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.425363","updatedAt":"2025-02-04T13:31:09.425366","createdBy":null,"isPromoted":false,"id":"418"}