{"type":{"type":"article","data":{"item":{"id":"91","title":"الذكــــر","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معاني الذكر. 2- الكون يسبح الله. 3- المحبة بين الله وخلقه. 4- فضائل الذكر. 5- مواطن الذكر. 6- موقف العبد من الذكر.\n\nالخطبة الأولى\n\nيقول الله تعالى: يا أيها الذين آمنوا اذكروا الله ذكرا كثيرا وسبحوه بكرة وأصيلا [الأحزاب:42]. وفضائل الذكر كثيرة.\n\nفما الذكر؟، وما فضائله؟، وما مواطن ذكر العبد لربه؟، وما موقف المسلم منه؟\n\nأما الذكر: فللذكر معنيان:\n\nأ- عام: كل ما يتقرب به العبد لربه فهو ذكر لله عز وجل، فجوارح العبد لم تتحرك للطاعة إلا وذكر الله تعالى قد ساقها.\n\nب- خاص: هو ما يجري على اللسان والقلب من تسبيح وتنزيه وحمد وثناء على الله عز وجل.\n\nوينبغي أن تعلم :\n\n1- أن الوجود كله ذاكر لله مسبح له، قال تعالى: وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم [الإسراء:44].\n\nأ- الجماد: قول النبي : ((هذا جمدان (اسم جبل) سبق المفردون، قالوا: وما المفردون يا رسول الله؟ قال: الذاكرون الله كثيرا والذاكرت))([1]).\n\nب- الحيوان: قول النبي : ((فرب مركوبة خير من راكبها وأكثر ذكرا لله منه))([2]).\n\nج- الطير: قال تعالى: ولقد آتينا داود منا فضلا يا جبال أوبي معه والطير [سبأ:10]. أوّبي: أي سبحي، والتأويب الترجيع فأمرت الجبال والطير أن ترجع معه بأصواتها.\n\n2-أن الصلة بين الله وأوليائه صلة ود ومحبة: قال تعالى: إن الذين آمنوا وعملوا الصالحات سيجعل لهم الرحمن ودا [مريم:96] وقال تعالى: والذين آمنوا أشد حبا لله [البقرة:165].\n\nوقال تعالى: يحبهم ويحبونه [المائدة:54].\n\nوالمحب الصادق في حبه لا يحتاج إلى من يذكره بحبيبه وإلا فهي دعوى تحتاج إلى دليل ودليلها هو الذكر الدائم الممزوج بالفرح واللذة التي لا يعلمها إلا من ذاقها. يقول أحد السلف: لو يعلم أبناء الملوك ما نحن فيه من لذة لقاتلونا عليها.\n\nوكيف لا يذكر العبد ربه وهو سبحانه:\n\nمصدر كل نعمة: قال تعالى: وما بكم من نعمة فمن الله [النحل:53].\n\nوقال تعالى: وإن تعدوا نعمة الله لا تحصوها [إبراهيم:34].\n\nوالقلب إنما ينخلع إلى الله وحده عند المصيبة: قال تعالى: ثم إذا مسّكم الضر فإليه تجئرون [النحل:53].\n\n             يا من يرى ما في الضمير ويسمع                أنت المـعد لكل مـا يتوقع\n\n             يا مـن  خزائن ملكه في قول كن                يا من إليه المشتكى والمفزع\n\nوأما فضائل الذكر: فإن للذكر فضائل كثيرة منها :\n\nلا طمأنينة للقلب إلا به، قال تعالى: ألا بذكر الله تطمئن القلوب [الرعد:28].\n\nيستدرك العبد بالذكر تقصيره للحديث: ((أن رجلا قال: يا رسول الله، إن شرائع الإسلام قد كثرت علي، فأخبروني بشيء أتشبث به، قال: لا يزال لسانك رطبا بذكر الله))([3]).\n\n3- مطردة للشيطان ووساوسه: للحديث: ((إن الشيطان واضع خطمه على قلب ابن آدم فإن ذكر الله خنس، وإن نسي التقم قلبه فذلك الوسواس الخناس))([4]).\n\n4- مغفرة للذنوب: فعن أنس : ((أن رسول الله أخذ غصنا فنفضه فلم ينتفض ثم نفضه فلم ينتفض، ثم نفضه فانتفض، فقال رسول الله : إن سبحان الله والحمد لله، ولا إله إلا الله، والله أكبر، تنفض الخطايا كما تنفض الشجرة ورقها))([5]).\n\n5- غراس وبناء: عن ابن مسعود ، قال: قال رسول الله : ((لقيت إبراهيم عليه السلام ليلة أسرى بي، فقال يا محمد: أقرئ أمتك مني السلام وأخبرهم أن الجنة طيبة التربة عذبة الماء، وأنها قيعان (أي مستوية منبسطة) وأن غراسها سبحان الله والحمد الله ولا إله إلا الله والله أكبر))([6]).\n\n6- الحصن الحصين من الآفات والأمراض والشرور: للحديث: ((من رأى مبتلى فقال: الحمد لله الذي عافاني مما ابتلاك به، وفضلني على كثير ممن خلق تفضيلا، لم يصبه ذلك البلاء))([7]).\n\n7- معية الله ورحمته وتوفيقه لذاكره سبحانه: للحديث عن أبي هريرة قال: قال رسول الله : ((يقول الله: أنا عند ظن عبدي بي وأن معه إذا ذكرني في ملأ ذكرته في ملأ خير منهم))([8]).\n\n8- سبب للنجاة من عذاب الله: للحديث: ((ما عمل آدمي قط أنجى له من عذاب الله من ذكر عز وجل))([9]).\n\nوأما مواطن ذكر العبد لربه: فالأصل أن ذكر الله عز وجل في كل حين يكون للحديث عن عائشة رضي الله عنها قالت: ((كان رسول الله يذكر الله عز وجل على كل أحيانه))([10]) والذي نريد أن نؤكد جانب الذكر فيه، هي المواطن العملية التي تغفل فيها القلوب، ومن هذه المواطن:\n\n1- عند النعمة: قال تعالى: وبنعمة الله هم يكفرون [النحل:72]. قال ابن كثير: أي يسترونها ويضيفونها إلى غير الله تعالى.\n\nكحال قارون عندما نسب النعمة إليه، قال تعالى عنه إنما أوتيته على علم عندي      [القصص:78]. فكانت عاقبته: فخسفنا به وبداره الأرض فما كان له من فئة ينصرونه من دون الله وما كان من المنتصرين [القصص:81].\n\nثم تأمل موقف نبي الله سليمان عليه السلام وقد رأى عظيم فضل الله عليه وما سخره له، قال تعالى: فلما رآه مستقرا عنده قال هذا من فضل ربي ليبلوني أأشكر أم أكفر [النمل:40].\n\nوذكر العبد لربه عند النعمة يكون بألا يرد سائلا ولا ينهر يتيما، قال تعالى: فأما اليتيم فلا تقهر وأما السائل فلا تنهر وأما بنعمة ربك فحدث [الضحى:8-11].\n\n2- وعند القوة: فلا تتعاظم في نفسك وأنت الضعيف أولك نطفة قذرة وآخرك جيفة مذرة، وأنت ما بينهما تحمل العذرة.\n\nتذكر قدرة الله عليك إذا دعتك نفسك إلى الظلم فذكر الله تعالى تثاب عليه وتأمل في موقف رسول الله يوم فتح مكة وكلمة من رسول الله تطيح برؤوس الذين آذوه وقتلوا أصحابه وصدوا عن سبيل الله سنين طوال ولم يتركوا وسيلة أو أسلوبا إلا واستخدموه، ((وقف المصطفى ونادى في أهل مكة: ما تظنون أني فاعل بكم، قالوا: خيرا أخ كريم وابن أخ كريم، فقال عليه الصلاة والسلام: اذهبوا فأنتم الطلقاء))([11]).\n\nورأى النبي أبا مسعود وهو يضرب غلاما له، فقال: ((يا أبا مسعود اتق من هو أقدر عليك منك عليه، يقول أبو مسعود: فالتفت فإذا رسول الله غاضب، فقلت: هو حر لوجه الله يا رسول الله، فقال: عليه الصلاة والسلام: والله لو لم تقلها لمستك النار))([12]).\n\n3- وعند المصيبة: فلا تنسينك أنك عبد مملوك لمالك هو الله جل جلاله وأنه سبحانه حكيم، فعليك بلزوم الأدب عند المصيبة في:\n\nأ- عقلك: بأن تحسن الظن بربك: وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون [البقرة:216].\n\nب- في لسانك: فلا تنطق إلا بالحمد والإقرار بأنك ملك لله سبحانه وأن المرجع إليه لا إلى سواه:  الذين إذا أصابتهم مصيبة قالوا إنا لله وإنا إليه راجعون [البقرة:156].\n\nج- وفي جوارحك: فلا شق ولا لطم: ((ليس منا من لطم الخدود وشق الجيوب ودعا بدعوى الجاهلية))([13]).\n\nفلزوم العبد الأدب عند المصيبة ذكر لله عز وجل.\n\n4- عند الشهوة: فلا تطغى شهواتك على دينك وعقلك، فلا تستطيع كبح جماح نفسك عن الحرام للحديث: ((سبعة يظلهم الله في ظله يوم لا ظل إلا ظله ...، - ومنهم - رجل دعته امرأة ذات منصب وجمال فقال: إني أخاف الله))([14]).\n\nفإذا ملك العبد زمام نفسه فقد ذكر ربه فهذا يوسف عليه السلام وقد اجتمعت الدواعي الكثيرة لإتيانه الفاحشة فقال: معاذ الله [يوسف:23].\n\n5- وعند بيعك وشرائك: فلا يقودك جشعك إلى الحرام وعدم المبالاة بمشروعية كسبك أو حرمته للحديث: ((كل لحم نبت من حرام فالنار أولى به))([15]).\n\nفحذرك ألا يدخل جوفك الحرام هو ذكر لله عز وجل تثاب عليه.\n\nوأما موقف العبد من الذكر:\n\nفإن للذكر آدابا ينبغي على العبد أن يلتزم بها عند الذكر ومن ذلك:\n\nانتهاء الجوارح عن الفواحش: ذلك لأن المقصود من الذكر تزكية الأنفس وتطهير القلوب وإيقاظ الضمائر قال تعالى: وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر ولذكر الله أكبر [العنكبوت:45].\n\nوسأل مكحول ابن عمر عن قوله تعالى: فاذكروني أذكركم [البقرة:152]. فكيف بالزاني والفاسق إذا ذكر ربه؟ فقال ابن عمر : إن الزاني والفاسق إذا ذكر ربه ذكره الله بلعنته حتى يسكت.\n\nوعائشة رضي الله عنها تقول: (رب قاري للقرآن والقرآن يلعنه) فإذا ذكر آية فيها اللعنة على الكافرين أو الظالمين أو الكاذبين وهو كذلك فقد لعن نفسه.\n\nالخشوع والتأديب: قال تعالى: إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم [الأنفال:2]. حيث يستشعر عظمة رب العزة والجلال الذي بيده ملكوت كل شيء، والذي يقول للشيء كن فيكون، خالق الخلق أجمعين، يستشعر تقصيره وتفريطه وغفلته وذنوبه وهو العبد الحقير للحديث: ((سبعة يظلهم الله في ظله يوم لا ظل إلا ظله ... - ومنهم-  ورجل ذكر الله خاليا ففاضت عيناه بالدموع))([16]).\n\nانخفاض الصوت مخافة وطعما: قال تعالى: واذكر ربك في نفسك تضرعا وخيفة ودون الجهر من القول بالغدو والآصال ولا تكن من الغافلين [الأعراف:205].\n\nحيث يستشعر العبد قرب ربه منه، وسماعه سبحانه، وعلمه فهو سبحانه: يعلم خائنة الأعين وما تخفي الصدور [غافر:19].\n\nفإنما هي مناجاة، وخفقات قلوب، ممزوجة بدموع الانكسار والندم.\n\nلزوم المأثور فإنه أنفع وأبلغ: فأدعية وأذكار المصطفى إنما هي مفاتيح لخزائن رحمه الله، والإتيان بالمفتاح المناسب للباب المعلوم أيسر في حصول المراد.\n\n([1])رواه مسلم .\n([2])رواه أحمد .\n([3])رواه الترمذي وقال حديث حسن .\n([4])الحافظ أبو يعلى / تفسير ابن كثير مجلد 4 ص58 .\n([5])رواه أحمد ورجاله رجال الصحيح .\n([6])رواه الترمذي والطبراني في الأوسط .\n([7])رواه الترمذي وقال حديث حسن .\n([8])رواه البخاري ومسلم .\n([9])رواه أحمد .\n([10])مسلم أبو داود والترمذي .\n([11])تهذيب سيرة ابن هشام 292.\n([12])رواه مسلم وأبو داود والترمذي .\n([13])البخاري .\n([14])متفق عليه .\n([15])الترمذي .\n([16])متفق عليه .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الذكــــر","ar":"الذكــــر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.356658","updatedAt":"2025-02-04T13:31:09.356661","createdBy":null,"isPromoted":false,"id":"91"}