{"type":{"type":"article","data":{"item":{"id":"498","title":"الصيام","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الصوم. 2- دليل فرضيته. 3- الصيام عند الأمم السابقة. 4- فضائل شهر رمضان. 5- لماذا شرع الله الصوم. 6- كيف تقضي ليالي ونهار رمضان.\n\nالخطبة الأولى\n\n \n\n \n\nقال الله تعالى: يا أيها الذين آمنوا كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون [البقرة:183]. أيام قلائل إذا قيست بالعام كله.\n\nفرض الله تعالى صيامها وجعل صيامها سببا إلى التقوى.\n\nفما الصوم؟ وما فضائل رمضان؟ ولماذا الصوم؟ وكيف تقضى أيام رمضان؟ وما موقف المسلم منه؟\n\nأما الصوم: فهو الإمساك، قال تعالى: إني نذرت للرحمن صوما فلن أكلم اليوم إنسيا [مريم:26]. والمراد به الامتناع عن المفطرات من طلوع الفجر إلى غروب الشمس مع النية .\n\nوالصيام ثابت بالكتاب والسنة والإجماع، أما الكتاب قوله تعالى: كتب عليكم الصيام أي فرض عليكم، أما السنة فقوله : ((بني الإسلام على خمس شهادة ألا إله إلا الله وأن محمدا رسول الله وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج البيت لمن استطاع إليه سبيلا))([1])، والإجماع منعقد على ذلك من لدن رسول الله إلى قيام الساعة ومنكره كافر، يقول الذهبي رحمه الله: ((الذي يفطر في رمضان من غير عذر شر من الزاني ومدمن الخمر، بل ويشك في إسلامه ))([2]).\n\nوالصيام قديم قدم البشرية على الأرض كما قال تعالى: كما كتب على الذين من قبلكم [قال قتادة: كان الصيام زمن نوح ثلاثة أيام من كل شهر ثم نسخه الله بشهر رمضان، وأخبر القرآن أن موسى عليه السلام صام أربعين يوما استعدادا للقائه بربه سبحانه قال تعالى:  وواعدنا موسى ثلاثين لليلة وأتممناها بعشر فتم ميقات ربه أربعين ليلة [الأعراف:143]. وفي الإنجيل أن عيسى صام أربعين يوما، وداود عليه السلام كان يصوم يوما ويفطر يوما، أما أمة محمد فقد خصها الله بشهر رمضان.\n\nوأما ما هي فضائل رمضان:\n\nفيه ليلة القدر: وهي الليلة التي أنزل الله فيها القرآن وهي ليلة خير من ألف شهر قال تعالى:  إنا أنزلناه في ليلة القدر وما أدراك ما ليلة القدر ليلة القدر خير من ألف شهر         [القدر:1-3]. وذكر النبي رجلا من بني إسرائيل لبس السلاح في سبيل الله ألف شهر فعجب المسلمون من ذلك فأنزل الله: ليلة القدر خير من ألف شهر . (التي لبس ذلك الرجل السلاح في سبيل الله ألف شهر)([3]). وألف شهر تعدل ثلاثة وثمانين سنة يختزلها الله تعالى لأمة محمد في ليلة واحدة، فأي عطاء وكرم منه سبحانه.\n\nمضاعفة الحسنات: للحديث: ((من تقرب فيه بخصلة من الخير كان كمن أدى فريضة فيما سواه، ومن أدى فيه فريضة كان كمن أدى سبعين فريضة فيما سواه))([4]).\n\nالأجر عظيم: للحديث: يقول الله عز وجل: ((كل عمل ابن آدم له إلا الصوم فإنه لي وأنا أجزي به))([5]).\n\nقال الخطابي: (سبب إضافة الصيام إلى الله تعالى (قيل) إضافة تشريف كقوله تعالى (ناقة الله) مع أن العالم كله لله تعالى: وفيه بيان عظيم فضل الصوم والحث عليه وقوله (وأنا أجزي به) بيان عظم فضله وكثرة ثوابه لأن الكريم إذا أخبر بأنه يتولى بنفسه اقتضى عظم قدر الجزاء وسعة العطاء)([6]).\n\nدعاء مستجاب: للحديث: ((ثلاثة لا ترد دعوته: الصائم حين يفطر والإمام العادل ودعوة المظلوم يرفعها الله فوق الغمام وتفتح لها أبواب السماء ويقول الرب: وعزتي وجلالي لأنصرنك ولو بعد حين))([7]).\n\nوللحديث: ((إن للصائم عند فطره دعوة ما ترد))([8]).\n\nوعد بالفرح في الآخرة: للحديث: ((للصائم فرحتان: فرحة عند فطره، وفرحة عند لقاء ربه))([9]).\n\nباب في الجنة خاص بالصائمين: للحديث: ((إن في الجنة بابا يقال له: الريان يدخل منه الصائمون يوم القيامة لا يدخل منه أحد غيرهم فإذا دخلوا أغلق فلم يدخل منه أحد))([10]).\n\nقال الشرقاوي: الريان نقيض العطشان مشتق من الري مناسب لحال الصائمين للحديث: ((من دخل شرب، ومن شرب لا يظمأ أبدا))([11]).\n\nتنشط فيه بواعث الخير: للحديث: ((إذا جاء رمضان فتحت أبواب الجنة وغلقت أبواب النار، وصفدت الشياطين))([12]). ((وينادي مناد يا باغي الخير أقبل ويا باغي الشر أقصر))([13]).\n\nمكفر للخطايا والذنوب: للحديث: ((الصلوات الخمس والجمعة إلى الجمعة، ورمضان إلى رمضان مكفرات ما بينهن إذا اجتنبت الكبائر))([14]).\n\nوللحديث: ((من قام ليلة القدر إيمانا واحتسابا غفر له ما تقدم من ذنبه، ومن صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه ))([15]).\n\nوأما لماذا الصوم؟\n\nفتلك شبهة يثيرها ضعاف القلوب والعقول يقولون: لماذا الصوم؟ ولماذا نعذب الجسد بالجوع؟ حتى قال أحدهم: إن الصوم يعطل اقتصاد البلاد: ونقول لهؤلاء ابتداء: الصوم عبادة وطاعة، أمرنا الخالق سبحانه بها، فالله ربنا ونحن عبيده وكفى بالله حكيما فيما شرع وقضى، وإن من الأحكام ما أبان رب العزة عن حكمة تشريعه كتحريم الخمر والميسر قال تعالى: إنما يريد الشيطان أن يوقع بينكم العداوة والبغضاء في الخمر والميسر ويصدكم عن ذكر الله وعن الصلاة فهل أنتم منتهون [المائدة:91]. وهناك أحكام لا تظهر حكمة التشريع إلا مع تقدم العلوم كتحريم لحم الخنزير حيث علمنا قبل قرن فقط أن في الخنزير الدودة الشريطية، والبيوض المتكيسة مع الأثر لآكله من فقدانه الغيرة كحال الخنزير، وأحكام يجتهد العبد في الاستنباط والبحث عن حكمة التشريع فإن أدرك شيئا فلله الحمد والمنة وإلا فكفى بالله حكيماً فيما حكم كعدد ركعات الصلاة في كل وقت، أو الطواف سبعا، أو مواضع الإسرار والجهر في الصلاة وهكذا، ثم نقول لهم: إن في واقعنا أنواعا من الصيام تافهة في مضمونها إذا قيست بأهداف الصيام في إسلامنا، ومع هذا نجد من يحترمها ويقرها مثال ذلك الصيام السياسي: وهو أن يمتنع أصحاب حق عن الطعام حتى تبلغ أصواتهم أسماع الآخرين، فينظروا في قضيتهم، وهناك الصيام الجمالي وهو أن يمتنع الرجل أو المرأة عن الطعام حتى يزيل تلك الترهلات التي تشوه منظره وقد يكون قاسيا وهو ما يعرف ((بالرجيم)) وهناك الصيام الصحي وهو أن ينصح الطبيب المريض بأن يحترز في طعامه، وأن يصوم أياما حتى تستريح أجهزة الجسم من الإجهاد والعنت وتسترد عافيتها بعد طول عمل، ويلبي المريض نداء الطبيب حرصا على صحته، ويلبي طالب الجمال نداء الجسد لينال الرشاقة، ويلبي صاحب الحق الذي يعتقده نداء الواجب، أليس رب العزة الذي يدعونا إلى الصيام أولى بالإجابة من كل أحد؟ اللهم نعم، اللهم لبيك، اللهم سمعا وطاعة لك.\n\nومما يهدف إليه الصوم:\n\nتربية الإنسان على الخلق الكريم: فالذي يحبس نفسه عن الحلال حياء من الله تعالى، واستشعارا لرقابته سبحانه، أيعقل أن تتجرأ نفسه على الحرام؟ جاء في الحديث: ((لا يزني الزاني حين يزني وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن))([16]). فدل على أن العبد عند ارتكابه لهذه المعاصي إنما كان في حال حيواني فقد فيه الحياء والتعظيم لنظر الحق جل وعلا. لذا قال تعالى: كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون [البقرة:177]. والتقوى لا تقوم شريعة، ولا يفلح قانون على إيجادها إلا الشريعة التي أنزل ربنا جل وعلا وهذا ما يفسر لنا ندرة الجريمة على عهد الرسول والخلفاء، ومعظمها كان مصحوبا باعتراف الجاني نفسه طائعا مختارا، ثم قل لي بربك الذي يتحرج ويمتنع عن المطعم والمشرب الحلال، ويمتنع عن إتيان أهله بالحلال تعظيما لأمر الله في الصيام هل تجرؤ نفسه على فعل الحرام من سرقة أو زنا؟ وهو قد تربى في مدرسة الصيام على ترك الحلال فهو عن الحرام أبعد.\n\nاستعلاء وجهاد: فالمسلم حين يصوم إنما يحقق معنى الاستعلاء على ضرورات الأرض طاعة وتعظيما لله فلا يستذله مال، ولا سلطان، ولا شهوة، وقال العلماء: ((الصوم المتصل الدائم غايته فناء الذات والنوع أي الذرية وهذا يعني أن المسلم يعد نفسه ويعاهد الله تعالى أن يفني ذاته ونوعه في سبيله سبحانه وعلى هذا ترى الأصحاب والسلف فتحوا الأرض جهادا رافعين راية لا إله إلا الله محمداً رسول الله، أما الجيوش التي تعيش في بؤر الفساد والامتهان والاستعباد والمظاهر الجوفاء، الجيوش الورقية التي لا تثبت في معركة فيها شرف وكرامة، إنما تثبت في المعارك التي تكون ضد العزل ممن يقولون لا إله إلا الله وفي المعارك التي لا شرف فيها ولا كرامة ولا حول ولا قوة إلا بالله.\n\nالتكافل: قوام الحياة بالطعام والشراب، أراد الله تعالى أن نعيش أياما معدودة نستشعر ما يلقاه إخوة لنا طوال السنة بل السنين من جوع ومرض وبسبب جهادهم كأفغانستان وفلسطين والفلبين وغيرهما، فيكون باعث غيرة وإحساس. لما للأخوة الإسلامية من حق وواجب للحديث: ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر الحمى))([17])، ولكن في أمتنا لا نسمع إلا ما يندى له جبين الشريف، فلان يتبرع بعشرين ألف دينار لفريق كرة عابث، وآخر يتبرع لعاهرة بما لو أنفقته على شعب لأسعدهم، ولكنها البلادة والتخبط في مال الله بغير الحق: وسيعلم الذين ظلموا أي منقلب ينقلبون [الشعراء:227].\n\nوأما كيف نقضي أيام رمضان؟ فهناك أعمال قولية وأخرى فعلية؟\n\nفإن للصيام ركنين لا يصح الصيام إلا بهما: الإمساك عن المفطرات من طلوع الفجر إلى غروب الشمس.\n\nالنية للحديث: ((من لم يجمع الصيام قبل الفجر فلا صيام له))([18]). وهي عمل قلبي، فمن تسحر الليل قاصدا الصيام فهو ناوٍ.\n\nوأما الأعمال القولية:\n\nقراءة القرآن: ((فإن جبريل عليه السلام كان يلقي الرسول في كل ليلة يدارسه القرآن))([19])، والقرآن شافع لأصحابه كالصيام للحديث: ((الصيام والقرآن يشفعان للعبد يوم القيامة، يقول الصيام: أي رب منعته الطعام والشهوات بالنهار فشفعني فيه، ويقول القرآن: منعته النوم بالليل فشفعني فيه فيشفعان))([20]).\n\nالدعاء: للحديث: ((ثلاثة لا ترد دعوتهم: الصائم حتى يفطر، والإمام العادل، والمظلوم))([21])، وللحديث: ((إن للصائم عند فطره دعوة لا ترد))([22]). وكان عبد الله بن العباس يقول: ((اللهم إني أسألك برحمتك التي وسعت كل شيء أن تغفر لي)).\n\nالذكر للحديث: ((ما عمل آدمي عملا قط أنجى له من عذاب الله، من ذكر الله عز وجل))([23]).\n\nوأما الأعمال الفعلية:\n\nقيام الليل: للحديث: ((من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه))([24]). وفي العشر الأواخر بالخصوص للحديث: ((قالت عائشة: إن النبي كان إذا دخل العشر الأواخر أحيا الليل، وأيقظ أهله وشد المئزر))([25]). وشد المئزر كناية عن التشمير للطاعة وقيل: عن تركه الجماع وتفرغه للعبادة.\n\nالجود والتصدق: فعن ابن عباس رضي الله عنهما قال: ((كان رسول الله أجود الناس، وكان أجود ما يكون في رمضان حين يلقاه جبريل، فالرسول أجود بالخير من الريح المرسلة))([26]). والريح المرسلة أي في الإسراع والعموم.\n\nكف الجوارح عن المعاصي للحديث: ((ليس الصيام عن الأكل والشرب، إنما الصيام عن اللغو، والرفث، فإن سابك أحد، أو جهل عليك، فقل: إني صائم، إني صائم ))([27]).\n\nوأما موقف المسلم من رمضان:\n\nالاجتهاد في تلاوة القرآن: وكان بعض السلف يختم في قيام رمضان في كل ثلاث ليال وكان قتادة يختم في كل سبع دائما، وفي رمضان في كل ثلاث، وفي العشر الأواخر في كل ليلة، وكان للشافعي في رمضان ستون ختمه يقرؤها في غير الصلاة، وقال سفيان الثوري: (إنما ورد النهي عن قراءة القرآن في أقل من ثلاث على المداومة على ذلك فأما في الأوقات المفضلة كشهر رمضان خصوصا الليالي التي يطلب فيها ليلة القدر، أو في الأماكن المفضلة كمكة لمن دخلها من غير أهلها فيستحب الإكثار فيها من تلاوة القرآن اغتناما للزمان والمكان وهو قول أحمد وإسحاق وغيرهما من الأئمة وعليه يدل عمل غيرهم)([28]).\n\nوتحري ليلة القدر: وهي في الوتر من العشر الأواخر للحديث عن عائشة رضي الله عنها قالت: كان رسول الله : ((إذا دخل العشر شد مئزره وأيقظ أهله ))([29]).\n\nوكان يجتهد في العشر الأواخر ما لا يجتهد في غيره([30]).\n\nوقيام ليلة القدر يحصل بساعة، قيل: بإحياء معظم الليل، وقيل: بأن يصلي الصبح في جماعة وقال الشافعي: (من شهد العشاء والصبح ليلة القدر أخذ بحظه منها)([31]). ولكن الأحسن الاجتهاد وبذل الوسع ما أمكن فقد ((كان رسول الله يعتكف في كل رمضان عشرة أيام، فلما كان العام الذي قبض فيه اعتكف عشرين))([32]). والمعول عليه هو القبول للحديث: ((رب قائم حظه من قيامه السهر))([33])، فكم من قائم محروم وكم من نائم مرحوم لكن العبد مأمور بالسعي في اكتساب الخيرات والمبادرة إلى اغتنام العمل فعسى أن تستدرك به ما فات من ضياع العمر.\n\nالرجاء والسؤال والدعاء أن يتقبل الله سبحانه صيام الشهر وقيامه وتلاوته وذكره واستغفاره، فلقد كان السلف الصالح يجتهدون في إتمام العمل ثم يهتمون بعد ذلك بقبوله ويخافون من رده، يقول علي : كونوا لقبول العمل أشد اهتماما منكم بالعمل ألم تسمعوا الله عز وجل يقول:  إنما يتقبل الله من المتقين [المائدة:27]. قال بعض السلف: كانوا يدعون الله ستة أشهر أن يبلغهم شهر رمضان ثم يدعون ستة أشهر أن يتقبله منهم، وكان علي يقول: يا ليت شعري من هذا المقبول منا فنهنيه، ومن هذا المحروم منا فنعزيه.\n\nنسأل الله تعالى أن يتقبل منا ومنكم الصيام والقيام وأن لا يردنا محرومين ولا خائبين ولا منكسرين إنه جواد رحيم كريم.\n\n([1])متفق علبه.\n\n([2])فقه السنة مجلد 1 ص 384.\n\n([3])أخرجه ابن أبي حاتم.\n\n([4])ابن خزيمة والبيهقي وابن حبان.\n\n([5])البخاري ومسلم.\n\n([6])الترغيب والترهيب ج2 ص 79.\n\n([7])أحمد والترمذي.\n\n([8])البيهقي.\n\n([9])مسلم.\n\n([10])البخاري ومسلم.\n\n([11])النسائي وابن خزيمة.\n\n([12])البخاري ومسلم.\n\n([13])الترمذي.\n\n([14])مسلم.\n\n([15])البخاري ومسلم.\n\n([16])رواه البخاري ومسلم.\n\n([17])متفق عليه.\n\n([18])رواه أحمد وأصحاب السنن.\n\n([19])رواه البخاري.\n\n([20])رواه أحمد بسند صحيح.\n\n([21])رواه الترمذي بسند حسن.\n\n([22])ابن ماجة.\n\n([23])رواه أحمد.\n\n([24])متفق عليه.\n\n([25])متفق عليه.\n\n([26])رواه البخاري.\n\n([27])رواه ابن خزيمة.\n\n([28])بغية الإنسان في وظائف رمضان ابن رجب الحنبلي ص 34 – 35.\n\n([29])البخاري ومسلم.\n\n([30])مسلم.\n\n([31])بغية الإنسان ص 56.\n\n([32])البخاري.\n\n([33])البيهقي. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"الصيام","ar":"الصيام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.440097","updatedAt":"2025-02-04T13:31:09.440099","createdBy":null,"isPromoted":false,"id":"498"}