{"type":{"type":"article","data":{"item":{"id":"251","title":"الترف .. مظاهره وأسبابه وعلاجه","description":"","author":"    محمد بن حسين يعقوب","content":"الحمد لله الذي يمحو الزلل ويصفح ، ويغفر الخطل ويمسح ، كل من لاذ به أنجح ، وكل من عامله يربح ، تشبيهه بخلقه قبيح وجحده أقبح ، رفع السماء بغير عمد فتأمل والمح ، وأنزل القطر فإذا الزرع في الماء يُسبح ، وأقام الوُرق على الوَرق تشكر وتمدح ، أغنى وأفقر والفقر في الأغلب أصلح ، كم من غنيِّ طرحه البطر والأشر أقبح مطرح ، هذا قارون ملك الكثير وبالقليل لم يسمح ، ولِيمَ فلم ينفع لومه \" إذ قال قومه لا تفرح \" .\n    احمده ما أمسى المساء وما أصبح ، وأصلي على رسوله محمد الذي أُنزل عليه \" ألم نشرح \" ، وعلى أبي بكر صاحبه في الدار والغار لم يبرح ، وعلى عمر الذي لم يزل في إعزاز الدين يكدح ، وعلى عثمان وعليّ وسائر الصحب وكلٌ رُضي عنهم فأفلح .\n    ـ أما بعد ـ\n    إخوتاه ..\n    قال الله تعالى : \" مَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَ يُبْخَسُونَ أُوْلَـئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الآخِرَةِ إِلاَّ النَّارُ وَحَبِطَ مَا صَنَعُواْ فِيهَا وَبَاطِلٌ مَّا كَانُواْ يَعْمَلُونَ \" [ هود/15-16]\n    وقال الله تعالى : \"من كان يريد العاجلة عجلنا له فيها ما نشاء لمن نريد\" [الإسراء/ 18] .\n    قال سعيد بن جبير رضي الله عنه : يؤتون ثواب ما عملوا في الدنيا وليس لهم في الآخرة من شيء . وقال قتادة رضي الله عنه : من كانت الدنيا همه وسدمه وطلبته ونيته وحاجته جازاه الله بحسناته في الدنيا ثم يفضي إلى الآخرة ليس له فيها حسنة، وأما المؤمن فيجازى بحسناته في الدنيا ، ويثاب عليها في الآخرة .\n    قال ابن جريج: يعجل لهم فيها كل طيبة ، فلم يظلمهم لأنهم لم يعلموا إلا الدنيا.\n    وههنا خطورة قضية \" النعم \" فإنَّ المرء قد يعطيه الله تبارك وتعالى ويسبغ عليه من الفضل والنعم ما يكون سبب هلاكه ، فهي عوض عن أعماله الصالحة في الدنيا حتى يأتي الله ولا حسنة له ، فأي مصيبة تعدل ذلك !!\n    ويرى الناس ذاك المترف فيتمنون ما عنده ليتمتعوا بهذه النعم كما يتمتع ويتنعم هو بها ، ولا يدرون حقيقتها ، فإذا تبين لهم قالوا كما قال قوم قارون \" وأصبح الذين تمنوا مكانه بالأمس يقولون ويكأن الله يبسط الرزق لمن يشاء من عباده ويقدر لولا أن من الله علينا لخسف بنا ويكأنه لا يفلح الكافرون \"\n    ومن هنا تكمن خطورة النظر إلى الأمور بسطحية ، وعدم التدبر في الحقائق ، ومن هنا دعونا نتأمل هذه الظاهرة الخطيرة في مجتمعاتنا الإسلامية والتي أودت بكثير من شبابنا ، ألا وهي \" الترف \" وفق منظور إسلامي سلفي صحيح ، لنبصر خطورة جعل \" الرخاء والرفاهية \" مقصدًا للشعوب كما يدندن من لا يؤمن بالله ولا باليوم الآخر ، وكيف ضاع كثير من شباب الأمة ورجالها تحت بريق هذا الهدف المنشود ، ودعونا نفهم عن الله قضية \" الفقر والغنى \" ، ونتعلم كيف نعيش كما يريد الله لا كما نريد نحن أو يُراد لنا ، ونتعلم كيف نستثمر أموالنا وكيف ننفقها .\n    إخوتاه ..\n\n    ما المقصود بالترف وما حده ؟\n\n    أصحاب اللغة يقولون أنَّ :\n    الترَفُ: هو التَّنَعُّمُ، و المُتْرَفٌ من كان مُنَعَّمَ البدنِ مُدَلَّلاً ، وهو : الذي قد أَبْطَرَتْه النعمةُ وسَعة العيْشِ. وأَتْرَفَتْه النَّعْمةُ أَي أَطْغَتْه ، وهو : الـمُتَنَعِّمُ الـمُتَوَسِّعُ في مَلاذِّ الدنيا وشَهواتِها.\n    يقول الراغب الأصفهاني : الترف : التوسع في النعمة.\n    قال الله تعالى : \" أترفناهم في الحياة الدنيا\" [المؤمنون/33]\n    وقال تعالى : \" واتبع الذين ظلموا ما أترفوا فيه \" [هود/116 ]\n    وقال تعالى : \" ارجعوا إلى ما أترفتم فيه \" [الأنبياء/13]\n    وقال تعالى : \" أخذنا مترفيهم بالعذاب\" [المؤمنون/64 ]\n    وهم الموصوفون بقوله سبحانه: \" فأما الإنسان إذا ما ابتلاه ربه فأكرمه ونعمه فيقول رب أكرمن وأمَّا إذا ما ابتلاه فقدر عليه رزقه فيقول رب أهانن كلا \" [الفجر/15-16 ]\n    فالمترف من توسع في التنعم بشهوات الدنيا وملذاتها ، ومن شأن ذلك أن يؤثر في شخصيته ، فتراه مدللا ، يفارق الرجال في القوة والاحتمال ، مخنث العزم ، مائع الإرادة ، فالدنيا عنده كأس وغانية ، نهم في طلب شهوات الدنيا ، يعيش لنفسه ، منطقه \" اليوم خمر وغدًا أمر \" ، شعاره \" عش الحياة اليوم فتمتع بكل ما فيها ووقت الله يدبرها الله \"\n    وهذا الوصف تراه يغلب على شباب الأمة اليوم ، الذين ضاعوا أمام تيارات التغريب والغزو الثقافي ، الذين نشأوا وسط عالم مادي بحت ، فالدين مغيَّب ، والدين أفيون الشعوب ، والدين مجموعة من الشعائر يؤديها المرء ـ إن شاء ـ في بيت العبادة ، فلا علاقة للدين بالحياة ، والإنسان مخلوق حر ، والحرية مكفولة لكل أحد ، فلا غضاضة ولا حرج إنْ سارت النساء كاسيات عاريات ، ولا شيء في أن يتشبه الرجال بالنساء ، ولا مانع من الاختلاط ، والزنا بالتراضي لا يدخل في حكم القاضي ، ومقصود الإنسان في هذه الحياة هو \" الرخاء والرفاهية \" ومن أجلها توضع الخطط الحكومية ، فهي ضمان السعادة ، والمال هو السلاح الأقوى ، وقيمة المرء بما في جيبه لا ما يتقنه .\n    ولعلك تسمع كل يوم هذه الشعارات ، ويدندون حولها في جميع وسائل الإعلام ، حتى صدقها الناس وصارت كالحقائق التي لا تقبل النقاش ، وكل من يخرج عن هذا الإطار فهو متخلف رجعي أصولي متطرف إرهابي ، يريد لنا أن نعيش بالطريقة التي لم نخترها ، يريد لنا أن نعيش في الكهوف ونعود للعصور الوسطى … إلى آخر هذه الطنطنات التي يرددها من لا يؤمن بالله ولا باليوم الآخر ، من صارت الحياة همَّه وشغله ، ونسي أنَّ الحياة دار ابتلاء لا دار إخلاد ، فهؤلاء هم الذين أخلدوا إلى الأرض واتبعوا أهواءهم ولم يفكروا فيما بعد الحياة ، لم يؤمنوا بالآخرة فلم يعملوا لها ، ولسان حالهم \" ربنا آتنا في الدنيا وما له في الآخرة من خلاق \" ، يريدون عرض الدنيا والله يريد الآخرة ، وصفهم الله لنا فقال : \" َولَـكِن مَّن شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِّنَ اللّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّواْ الْحَيَاةَ الْدُّنْيَا عَلَى الآخِرَةِ وَأَنَّ اللّهَ لاَ يَهْدِي الْقَوْمَ الْكَافِرِينَ أُولَـئِكَ الَّذِينَ طَبَعَ اللّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَـئِكَ هُمُ الْغَافِلُونَ لاَ جَرَمَ أَنَّهُمْ فِي الآخِرَةِ هُمُ الْخَاسِرونَ \"\n    فلا تتبع من أغفلنا قلبه واتبع هواه وكان أمره فرطًا .\n\n    من مظاهر الترف في عصرنا الحالي\n\n    إخوتاه ..\n    إلى هؤلاء اللاهين اللاعبين المترفين أقول : قال الله تعالى \" وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الآخِرَةُ خَيْرٌ لِّلَّذِينَ يَتَّقُونَ أَفَلاَ تَعْقِلُونَ \"\n    فالترف مفسد أي مفسد ، إذ يتعلق قلب صاحبه بالدنيا ، وللأسف الشديد إنَّ أكثر الأمة اليوم يعيش ترفًا غريبًا عجيبًا دخيلاً علينا .\n    فالفقراء يحاولون أن يفتعلوا الترف ، ولو في بعض الأشياء ، تجده لا يجد إلا قوته الضروري ، ولكنه يقتطع منه من أجل أن يقتني المحمول ، ويشتري أفخر الأثاث ، ويشتري أحدث الأجهزة ، ليشتري الدش فيدخل الفساد على أهله ويقره في بيته دياثة ، وهذا يقتطع من قوت أطفاله لكي يصيّف هنا أو هناك ، والقائمة طويلة تعرفونها جيدًا ، وإلى الله المشتكى .\n    ترف وللأسف الشديد أمر يخجل ، فلأجل الله يشح ويبخل ، ويقدم لك الاعتذارات لضيق الوقت وضيق ذات اليد و … و… الخ لكن للدنيا وللشهوات يحارب ويدبر ويفكر .\n    إنه التنافس على الدنيا ، وكأنه لو لم يحصل هذه الأمور سيعيش في الضنك ، وسيبلغ به الحرج المدى ، ولا والله فما الزيادة في الدنيا إلا زيادة في الخسران .\n    فالغني يصاب بالبطر والكبر ، ويصبح ماله نقمة عليه في الآخرة فيصرخ يوم القيامة : \" مَا أَغْنَى عَنِّي مَالِيهْ هَلَكَ عَنِّي سُلْطَانِيهْ خُذُوهُ فَغُلُّوهُ ثُمَّ الْجَحِيمَ صَلُّوهُ ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعًا فَاسْلُكُوهُ إِنَّهُ كَانَ لَا يُؤْمِنُ بِاللَّهِ الْعَظِيمِ وَلَا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ فَلَيْسَ لَهُ الْيَوْمَ هَاهُنَا حَمِيمٌ وَلَا طَعَامٌ إِلَّا مِنْ غِسْلِينٍ لَا يَأْكُلُهُ إِلَّا الخاطئون \" [ الحاقة /28-37]\n    والفقير يحلق دينه بالحقد والحسد ، ناهيك عمَّن يتكبر وهو معوز فيدخل في قول رسول الله صلى الله عليه وسلم وآله وسلم : \" ثلاثة لا يكلمهم الله يوم القيامة ولا يزكيهم ولا ينظر إليهم ولهم عذاب أليم شيخ زان وملك كذاب وعائل مستكبر \" [1].\n    فرجل كبير السن يزني ، وملك يكذب على رعيته ولا يحتاج لذلك فإذا كذب غش ، فهنا ـ كما يقول العلماء ـ ضعف الداعي ، وتم الفعل ، فعظم الوزر ، وهذا عائل أي فقير وهو مع هذا مستكبر ، فأن يطغى الغني بالمال هذا أمر معروف قال تعالى : \" إِنَّ الْإِنسَانَ لَيَطْغَى أَن رَّآهُ اسْتَغْنَى \" [ العلق /6-7 ] لكن فقير يتكبر فلماذا ـ يا عبد الله ـ ؟ !! وكذلك فقير مترف هذا شيء يبغضه الله تعالى .\n\n    الترف وإفساد الأبناء\n\n    إخوتاه ..\n    ولا شك أنَّ الترف أفسد أبناءنا ، فوجدنا فينا من يتفاخر يقول : أنا لا أجعل ابني في احتياج إلى شيء أبدًا فأنا ألبي له جميع طلباته ورغباته .\n    ومثل هذا يظن أنه أحسن إلى ولده ، وأنا أعرف أنَّ العاطفة لها دخل كبير في هذا ، بل من لا يستطيع أن يفعل ذلك يظل مهمومًا بهذه الرغبات من الأولاد والتي لا يستطيع أن يلبيها لهم ، والحقيقة أنَّ هذا ليس من التربية في شيء ، فأنت بذلك تفسد الولد ، إننا نفتقد الحكمة في التربية ، نفتقد التربية الإيمانية الصحيحة لأولادنا .\n    لماذا لا تربي ولدك منذ البداية على أن يتعلق بالله ، فإذا طلب شيئًا مفيدًا ولم تستطع أن تجيبه فقل له : هيا يا بني نصلي ركعتين وندعو الله فيهما ، فإنَّ الله هو الرزاق ، وهو ربنا المدبر لأمورنا ، فإذا لم يمنحنا المال الذي أستطيع به أن آتيك بما تريد ، فاعلم أنَّ هذا ليس مفيدًا لنا الآن ؛ لأنَّ الله صرفه عنَّا .\n    فتعلمه قول النبي صلى الله عليه وسلم : \" إذا سألت فاسأل الله ، وإذا استعنت فاستعن بالله \" [2] ، وليس من التربية أن تلبي جميع متطلبات أولادك فينشأ الواحد منهم عبد شهواته، كلما تاقت نفسه إلى شيء طلبه فإنَّه إن لم يجده سيسرق ويزنى ويخون من أجل أن يحقق ما يشتهي .\n    إن لابنك حقًا أعظم من الدنيا ، وهو أن تعلمه كيف ينجو من النار ، اللهم نجنا وأولادنا من النار . قال الله تعالى : \" يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُون \" [التحريم / 6 ]\n    إخوتاه ..\n    الجيل المنشود نحتاج فيه إلى صفات \" الرجولة \" ، والرجل الحق لا يعرف الترف .\n    أخرج الإمام أحمد في مسنده والبيهقي في سننه وحسنه الألباني في صحيح الجامع (2668) عن معاذ بن جبل رضي الله عنه أنَّ النبي صلى الله عليه وسلم قال : \" إياك و التنعم فإن عباد الله ليسوا بالمتنعمين \" .\n    وهذا محمول على المبالغة في التنعم والمداومة على قصده ، وذلك لأنَّ التنعم بالمباح ـ وإن كان جائزاً ـ لكنه يوجب الأنس به ، ويُخشى من غائلته من نحو بطر وأشر ومداهنة وتجاوز إلى مكروه ونحو ذلك ، والتنعم بالمباح خطر عظيم لأنه يورث المرء ارتياحًا إلى الدنيا وركونًا إليها ، ويبعد عن الخوف الذي هو جناح المؤمن .\n    وأخرج الإمام أحمد في مسنده وابن ماجه والحاكم في المستدرك وصححه الشيخ الالباني في صحيح الجامع (2879) عن أبي أمامة الحارثي أنَّ النبي صلى الله عليه وسلم قال : \" البذاذة من الإيمان \"\n    و‏ ( البذاذة ) رثاثة الهيئة ، وترك الترفه وإدامة التزين والتنعم في البدن والملبس إيثاراً للخمول بين الناس .\n    وقد جعلها النبي صلى الله عليه وسلم من أخلاق أهل الإيمان إن قصد به تواضعاً وزهداً وكفاً للنفس عن الفخر والتكبر ، لا إن قصد إظهار الفقر وصيانة المال ، وإلا فليس من الإيمان من عرَّض النعمة للكفران ، وأعرض عن شكر المنعم المنان ، فالحسن والقبح في أشباه هذا بحسب قصد القائم بها إنما الأعمال بالنيات .\n    وكان عمر بن الخطاب يقول : \" اخشوشنوا ، وتمعددوا ، وانزوا على الخيل نزوا ، واقطعوا الركب وامشوا حفاة \" .\n    معنى تمعددوا أي اقتدوا بمعد بن عدنان وتشبهوا به في عيشه بالتقشف والزموا خشونة اللباس، ودعوا التنعم وزي العجم، ويقال تمعدد الغلام إذا شب وغلظ ويشهد له ما في الحديث الآخر: عليكم باللبسة المعدّيَّةِ ، وامشوا حفاة. فهو حثٌ على التواضع ونهيٌ عن الإفراط في الترفه والتنعم.\n    وإنَّما كان يأمرهم بالتخشن في عيشهم لئلا يتنعموا فيركنوا إلى خفض العيش ويميلوا إلى الدعة فيجبنوا ويحتموا عن أعدائهم .\n    ولعل هذا هو حال الأمة وهي تواجه أعداءها المتربصين بها ، فكثير يؤثر الذل باسم \" السلام \" لأنَّه ألف حياة الترف والرفاهية ، وعاد من اليسير على أمثال هؤلاء التفريط في كل شيء من أجل ضمان أن يعيش كما هو . فالله المستعان على ما يعملون .\n    إخوتاه ..\n    والشدة هي التي تصنع الرجال ، وترويض النفوس يحتاج إلى زجرها وترغيبها على حد سواء ، أمَّا أن تعطيها كل شيء ، أو تلبي لولدك جميع طلباته فقد وكلته لنفسه ، فاللهم يا حي يا قيوم برحمتك نستغيث ، اصلح لنا شاننا كله ، ولا تكلنا إلى أنفسنا طرفة عين .\n    فإنَّه من المهم للغاية أن تتربى أجيالنا على تحمل المشاق ، وبذل الوسع في طلب الآخرة ، وقد قالت العرب قديما : وعند الصباح يحمد القوم السُّري [3] .\n\n    قال الشاعر :\n    ليسَ أمرُ المرءِ سهلاً كله *** إِنَّما الأمـرُ سهـولٌ وحزونْ\n    ربما قـرَّتْ عيونٌ بشجى *** مُرْمضٍ قد سخنتْ عنه عيونْ\n    تطلبُ الراحةَ في دارِ العنا *** خابَ من يطلبُ شيئاً لا يكونْ\n    أيها الأحبة في الله ..\n    موقف لطيف جرى بين عالمين جليلين ، فقد اجتمع يومًا ابن حزم الأندلسي الفقيه الظاهري مع أبي الوليد الباجي الفقيه المالكي، وجرت بينهما مناظرة سنة 440 من الهجرة ، فلما انقضت المناظرة قال أبو الوليد الباجي لابن حزم : تعذرني فإن أكثر مطالعاتي كانت على سرج الحراس .\n    فأبو الوليد الباجي كان فقيرًا لا يجد مالاً ، لا يجد مصباحًا في بيته ، فاعتذر لابن حزم لأن قراءته ومذاكرته وطلبه للعلم كان على مصابيح الحراس ، فالحراس كانوا يمشون في الليل بمشاعل لحماية البلاد من اللصوص ، فكان هو يسير وراءهم يقرأ في الكتاب ، ويذاكر على ضوء مصابيح الحراس .\n    سبحان الله العظيم !! وهذا بقي بن مخلد المحدث المشهور صاحب المسند ، وهو أكبر من مسند الإمام أحمد بن حنبل ، الشاهد قال لتلاميذه يومًا : أنتم تطلبون العلم !!\n    إنني كنت أطلب العلم فلا أجد ما أتقوت به فأجمع من على المزابل أوراق الكرنب الخضراء لآكلها ، وأتعشى بها ، حتى أتي اليوم الذي بعت فيه سراويلي من أجل أن أشتري أوراقًا أكتب بها ، وجلست بلا سراويل .\n    ومن ثمَّ كان السلف رضوان الله عليهم يؤثرون الفقر ، ويرونه أفضل لحال المرء ، ويبتعدون عن طرائق الترف والمترفين ، وكانوا يرون الغنى مضيعة للعلم ، وضياع العلم ضياع للدين .\n    قال ياقوت الحموى : فالغني أضيع لطلب العلم من الفقر .\n    قال بعض المحققين : كثرة المال وطيب العيش تسد مسالك العلم إلى النفوس ، فلا تتجه النفوس إلى العلم مع الترف غالبًا ، فإن الغني قد يسهل اللهو ويفتح بابه ، وإذا انفتح باب اللهو سد باب النور والمعرفة ، فلذائذ الحياة وكثرتها تطمس نور القلب ، وتعمي البصيرة ، وتذهب بنعمة الإدراك ، أما الفقير وإن شغله طلب القوت ، فقد سدت عنه أبواب اللهو ، فأشرقت النفس ، وانبثق نور الهداية والله الموفق والمستعان .\n    بل كان من سلفنا الصالح من يعد الماء البارد من أعظم المنن التي إن لم يستوفَ شكرها فهي لا تصلح لأمثالهم فيهجرون الشرب من الماء البارد ، فنأمل ذلك وعليها فقس ، فبأي آلاء ربكم تكذبون يا معشر المسلمين اليوم .\n    إخوتاه ..\n    ومما تقدم نخلص إلى أنَّ ترك الترفه مأمور به شرعًا ، وذلك لأنه أنفى للكبر ، وأبعد من العجب والزهو والخيلاء والصلف وهي أمور ذمها الشرع ، ومن هنا كان ذلك من صفات الحاج ، بل وصفة أهل القيامة فإنَّهم غبر شعث عراة حفاة ، ومن ثمَّ جعلها النبي صلى الله عليه وسلم من الإيمان وألحقها بشعبه ، فإن المصطفى صلى اللّه عليه وسلم قال : \" الإيمان بضع وسبعون شعبة أعلاها لا إله إلا اللّه وأدناها إماطة الأذى عن الطريق \" ولا شك أن الزهو والعجب والكبر أذى في طريق سعادة المؤمن ولا يماط هذا الأذى إلا بالبذاذة وترك الترفه فلذلك جعلها من الإيمان .\n\n    قضية الغنى والفقر من منظور سلفي\n\n    إخوتاه ..\n    في هذا الصدد يحسن بنا أن نفقه عن الله تعالى قضية \" الفقر والغنى \" ونتساءل عن المطلوب من أهل الإيمان في عصرنا ، فهل معنى ما ذكرنا أنَّ الغنى شر كله ، وأن الفقر أصلح ، وعليه فالمقصود أن يكون المؤمن فقيرًا ؟!!\n    بطبيعة الحال ليس الأمر كذلك بل قد يكون الغني الشاكر أفضل عند الله من الفقير الصابر ؛ وقد أعطى الله نبييه داود وسليمان الملك والغنى ، وكان عبد الرحمن بن عوف من أغنى صحابة رسول الله صلى الله عليه وسلم وهو من المبشرين العشرة بالجنة ، ناهيك عن ابن المبارك وغيره من سلفنا الصالح .\n    وقد كتب ابن القيم ـ رحمه الله ـ جزءًا كبيراً في كتابه الماتع \" عدة الصابرين وذخيرة الشاكرين \" ناقش فيه هذه المسألة باستفاضة ، وبين كثر ة النزاع فيها بين الأغنياء والفقراء ، واحتجاج كل طائفة على الأخرى بما لم يمكنها دفعه من الكتاب والسنة والآثار والاعتبار ؛ وفصل الخطاب ما حكاه عن شيخ الإسلام ابن تيمية ـ رحمه الله ـ في هذه المسألة ، بأنَّه ليس لأحدهما على الأخرى فضيلة إلا بالتقوى ، فأيهما أعظم إيمانا وتقوى كان أفضل ، فإن استويا فى ذلك استويا فى الفضيلة ….. لأن نصوص الكتاب والسنة إنما تفضل بالإيمان والتقوى وقد قال تعالى : \" إن يكن غنيا أو فقيرًا فالله أولى بهما \" وقد كان فى الأنبياء والسابقين الأولين من الأغنياء من هو أفضل من أكثر الفقراء ، وكان فيهم من الفقراء من هو أفضل من أكثر الأغنياء ، والكاملون يقومون بالمقامين فيقومون بالشكر والصبر على التمام كحال نبينا وحال أبى بكر وعمر رضى الله عنهما ، ولكن قد يكون الفقر لبعض الناس أنفع ، والغنى لآخرين أنفع ، كما تكون الصحة لبعضهم أنفع والمرض لبعضهم أنفع ، كما فى الحديث الذى رواه البغوى وغيره عن النبى فيما يروى عن ربه تبارك وتعالى \" إن من عبادي من لا يصلحه إلا الغنى ولو أفقرته لأفسده ذلك ، وإنَّ من عبادي من لا يصلحه إلا الفقر ولو أغنيته لأفسده ذلك ، وإنَّ من عبادي من لا يصلحه إلا الصحة ولو أسقمته لأفسده ذلك ، وإنَّ من عبادي من لا يصلحه إلا السقم ولو أصححته لأفسده ذلك ، إنِّي أدبر عبادي إني بهم خبير بصير \"\n    وقد صح عن النبي أنه قال : \" إن فقراء المسلمين يدخلون الجنة قبل الأغنياء \"\n    وفى الحديث الآخر لما علم الفقراء الذكر عقب الصلاة سمع بذلك الأغنياء ، فقالوا مثل ما قالوا ، فذكر ذلك الفقراء للنبي فقال : \" ذلك فضل الله يؤتيه من يشاء \"\n    فالفقراء يتقدمون في دخول الجنة لخفة الحساب عليهم ، والأغنياء يؤخرون لأجل الحساب عليهم ، ثم إذا حوسب أحدهم فإن كانت حسناته أعظم من حسنات الفقير كانت درجته في الجنة فوقه وإن تأخر في الدخول ، كما أن السبعين ألفًا الذين يدخلون الجنة بغير حساب ـ ومنهم عكاشه بن محصن ـ قد يدخل الجنة بحساب من يكون أفضل من أحدهم في الدرجات ، لكن أولئك استراحوا من تعب الحساب .\n    نخلص من هذا أنَّ العبرة ليست بالفقر ولا بالغنى ، فهذا أو ذاك لا يغني عنك من الله شيئًا إلا إذا كان سببًا في زيادة الإيمان والتقوى ، فهذا هو المقياس والمعيار المعتبر عند رب العالمين ، فالمهم هو \" الرضا \" عن الله ، وعدم التسخط عند المنع وعدم البطر عن العطية .\n    قال الحرالي : من كان رضاه من الدنيا سد جوعته ، وستر عورته ، لم يكن عليه خوف ولا حزن في الدنيا ولا في الآخرة ، سواء جعله اللّه فقيراً أو غنياً أو ذا كفاف إذا اطمأن قلبه على الرضى ببلغتها .\n    فعجبًا لحال المؤمن حقًا فهو إن أصابته ضراء صبر فكان خيرًا له ، وإنْ أصابته سراء شكر فكان خيرًا له ، فهو بين مطالعة الجناية ومشاهدة المنة يصبر ويشكر ، ويوقن بأنَّ الله أعلم بحاله منه ، \" ألا يعلم من خلق وهو اللطيف الخبير \"\n    فإذا وجدت الله يرزق هذا ويمنع عن ذلك فتذكر قول الله تعالى : \" أليس الله بأعلم بالشاكرين \" ، وتذكر قول الله تعالى : \" وَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ \" واعلم أن خزائن الله لا تنفد ، وهو المعطي المانع فليتعلق قلبك به ، ودع عنك زخرف الحياة الدنيا فإنما هي أوهام ، والدنيا كسراب بقيعة يحسبه الظمآن ماءًا حتى إذا جاءه لم يجده شيئًا ووجد الله عنده فوفاه حسابه .\n    إخوتاه ..\n    إذا كان الأمر كذلك ، فعليك بالرضا فإنه ملاك الأمر ، وعليك أن تحسن النظر إلى الأمور فتقيسها بمقياس أهل الإيمان ، ولا تعر اهتمامًا لما دون ذلك ، فالفقير يفرح بأنَّه أخف الناس حسابًا ، وأنَّ الله اختار ذلك الحال لنبيه صلى الله عليه وسلم ، ويأخذ من حياة النبي صلى الله عليه وسلم العبرة والأسوة ، فلا يقنط ولا ييأس ، ويعلم أنَّ الأمر صبر ساعة ، ولا ينظر بعين الحسد إلى من يعلوه في أمور الدنيا لأنه فهم عن الله أنَّ العلو ليس بكثرة المال ورفاهية العيش ، لا بل العلو بالتقوى وكثرة الطاعات والقرب من الله تعالى ، فهؤلاء هم أهل غبطته .\n    أمَّا الغني فيخشى أنْ تكون زيادة النعم استدراجًا ، قال صلى الله عليه وسلم : \" إذا رأيت الله تعالى يعطي العبد من الدنيا ما يحب و هو مقيم على معاصيه فإنما ذلك منه استدراج \"  [4]\n\n    ويخاف شدة العذاب إنْ لم يوفِّ شكر النعم التي بمحض فضل الله تعالى رزقها\n    \" لئن شكرتم لأزيدنكم ولئن كفرتم إنَّ عذابي لشديد \" فهو مشغول بشكر نعمة الله عليه ، فيعطي حق المال من زكاة وصدقة ونفقة في سبيل الله تعالى ، فلا يعرف الترف بابه وإن ملك الملايين ، لأنَّه يعلم أنَّ الله سائله عن ماله من أين اكتسبه وفيم أنفقه ؟!!\n    إخوتاه ..\n    ولعل كثيرًا منكم يقول : إنَّ هذا لا يدري عن واقع الناس اليوم شيئًا وإنَّه يحدثنا بما يصلح لعصور السلف ، فكيف بالله في ظل كل هذه المغريات والفتن المتلاحقات أن يسير الأمر هكذا .\n    وإني ناصحك نصيحة حريص مشفق عليك ، فإنَّي لأعلم مدى الخطر الذي يداهم المسلمون الآن ، ومدى الفتن التي يواجهونها ، وحجم المغريات التي توضع في طريقهم فتتخطف السواد الأعظم منهم ولكن ..\n    القضية أولاً قضية يقين بالله تعالى ، قضية إيمان واعتقاد ، فأي محك آخر نحتكم إليه فهو خداع وشراك ، وأنت حين تنظر إلى الأمور بهذه الطريقة لنتقول مثلما تقول الآن ، حين تفرغ قلبك من حب الدنيا وتخرج قليلًا خارج أسوارها فترى بعين الإيمان الأمور فستذكر ما أقول لك ، ومن هنا يبدأ العلاج :\n\n    العلاج\n\n    أولاً : التوحيد وصحة الاعتقاد ليصح اليقين والإيمان .\n    ثانيًا : إشغال القلب بالآخرة ، بكثرة سماع المحاضرات العلمية التي تحض على ذلك ، وقراءة الكتب ، والاتعاظ بحال من كنت تعرف وداهمهم الموت ، وعيادة المرضى والمحتضرين ، وزيارة القبور والنظر لمآلك بعد هذه الحياة .\n    ثالثًا : تخليص القلب من حب الدنيا ، الذي هو سبب للعجز والوهن الذي أصاب المسلمون هذه الأيام ، وهذا يحصل عندما تعاين حقارتها ، وقد ضرب الله الأمثلة الكثيرة للدنيا ومدى خستها ، وبيَّن النبي صلى الله عليه وسلم أنها لا تعدل عند الله جناح بعوضة ، وارجع إن شئت لكتاب \" عدة الصابرين \" في الباب الثالث والعشرين فقد كتب في آخره فصلاً تحت اسم : في ذكر أمثلة تبين حقيقة الدنيا وتحته اثنان وعشرون مثلاً فبها اعتبر .\n    رابعًا : عدم الاختلاط بأهل الدنيا فإنَّ خلطتهم كالداء العضال .\n    قال الله تعالى : \" ولا تمدنَّ عينيك إلى ما متعنا به أزواجًأ منهم زهرة الحياة الدنيا لنفتنهم فيه ورزق ربك خير وأبقى \"\n    فالناس ثلاث طبقات : طبقة كالغذاء لا يستغنى عنه ، وهؤلاء هم أهل العلم والفضل ، أهل الإيمان والصلاح ، فاستكثر منهم ، ولا تفارق مجالسهم ، فإنها رياض الجنة ، وطبقة كالدواء يحتاج إليه أحياناً ، وهؤلاء من تحتاجهم عند الضرورة ولابد لك من مخالطتهم كمن تخالطهم في طلب الرزق أو شراء طعام ونحوه ، فتخالطهم بقدر ولا تجمح في مصاحبتهم ، وطبقة كالداء لا يحتاج إليه أبداً وهؤلاء هم سفلة الناس من خلان الدنيا ، هؤلاء هم المترفون الذين لا يصدقون بيوم الدين ، فإياك وهم ، وإنْ ازدانوا وتزخرفوا وأظهروا سعادة لم يبطنوها ـ علم الله ـ\n    فخلطة هؤلاء تثير حسد الفقير المعوز ، وتشقي الغني الذي يسعى لمشاكلتهم ، وربَّما يزدري نعمة الله عليه مقارنة بمن يعلوه في الدنيا .\n    خامسًا : الأخوة الإيمانية\n    فإنَّها نعم المعين ، فعليك برفقة الصالحين ومخالطتهم وحبهم ومنافستهم في الطاعة \" وفي ذلك فليتنافس المتنافسون \"\n    سادسًا : التقيد بمنهج تربوي\n    فلابد لك من مربٍ يتابعك ويكشف لك عيوبك ، ويبصرك بالطريق ، كما قالوا : لولا المربي بعد ربي ما عرفت ربي ، وإن كانت الساحة تفتقد لهؤلاء ولكن اجتهد وأخلص النية ، ولسوف يعطيك ربك فترضى .\n\n    أخيرًا إخوتاه …\n\n    كيف تنفق مالك ؟\n\n    أخرج الإمام أحمد في الزهد من حديث زياد بن جبير مرسلا وحسنه الألباني في صحيح الجامع ( 3275 ) \" خير الرزق الكفاف \" .\n    و الكفاف هو ما كف عن النَّاس ـ أي أغنى عنهم ـ ، وهو ما يكف الإنسان عن الجوع ، وعن السؤال ؛ لأن ما قلَّ وكفى خير ممَّا كثر وألهى ، والكفاف مداره على الرضا ، فما يكفيك هو ما ترضى به دون سرف أو ترف .\n    وقد أرشدنا الله تبارك وتعالى لكيفية انفاق المال قال تعالى : \" ‏ويسألونك ماذا ينفقون قل العفو كذلك يبين الله لكم الآيات لعلكم تتفكرون \"\n    قال ابن عباس : ما يفضل عن أهلك .\n    وفي صحيح البخاري عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم : \" أفضل الصدقة ما ترك غني، واليد العليا خير من اليد السفلى، وابدأ بمن تعول تقول المرأة: إما أن تطعمني وإمَّا أن تطلقني ، ويقول العبد : أطعمني واستعملني، ويقول الابن: أطعمني إلى من تدعني\".\n    وفي الصحيحين عن حكيم بن حزام عن النبي صلى الله عليه وسلم قال : \" اليد العليا خير من اليد السفلى، وابدأ بمن تعول وخير الصدقة ما كان على ظهر غنى، ومن يستعف يعفه الله ، ومن يستغن يغنه الله\".\n    وأخرج أبو داود والنسائي وابن جرير وابن حبان والحاكم وصححه عن أبي هريرة قال: أمر رسول الله صلى الله عليه وسلم بالصدقة . فقال رجل: يا رسول الله عندي دينار. قال: تصدق به على نفسك. قال: عندي آخر؟ قال: تصدق به على ولدك، قال: عندي آخر. قال: تصدق به على زوجتك. قال: عندي آخر. قال: تصدق به على خادمك. قال: عندي آخر. قال: أنت أبصر\".\n    وأخرج ابن سعد وأبو داود والحاكم وصححه عن جابر بن عبد الله قال \"كنا عند رسول الله صلى الله عليه وسلم إذ جاء رجل، وفي لفظ: قدم أبو حصين السلمي بمثل بيضة من الحمامة من ذهب فقال: يا رسول الله أصبت هذه من معدن فخذها فهي صدقة ما أملك غيرها، فأعرض عنه رسول الله صلى الله عليه وسلم، ثم أتاه من خلفه، فأخذها رسول الله صلى الله عليه وسلم فحذفه بها، فلو أصابته لأوجعته أو لعقرته. فقال: يأتي أحدكم بما يملك فيقول هذه صدقة ثم يقعد يستكف الناس، خير الصدقة ما كان عن ظهر غنى وابدأ بمن تعول\".\n    وفي صحيح مسلم عن جابر \"أن رسول الله صلى الله عليه وسلم قال لرجل: ابدأ بنفسك فتصدق عليها، فإن فضل شيء فلأهلك، فإن فضل شيء عن أهلك فلذي قرابتك، فإن فضل عن ذي قرابتك شيء، فهكذا وهكذا\".\n    وأخرج الإمام أحمد وأبو داود والحاكم وصححه الألباني في صحيح الجامع ( 2794) عن مالك بن نضلة قال: قال رسول الله صلى الله عليه وسلم : \" الأيدي ثلاثة فيد الله العليا ، و يد المعطي التي تليها ، و يد السائل السفلى فأعط الفضل و لا تعجز عن نفسك \"\n    وأخرج مسلم عن خيثمة قال: كنا جلوسا مع عبد الله بن عمرو إذ جاءه قهرمان له، فدخل فقال: أعطيت الرقيق قوتهم؟ قال: لا. قال: فأنطلق فأعطهم، وقال: قال رسول الله صلى الله عليه وسلم \"كفى بالمرء إثما أن يحبس عمن يملك قوته\".\n    وأخرج أبو داود والنسائي والحاكم وصححه عن عبد الله بن عمرو قال: قال رسول الله صلى الله عليه وسلم : \" كفى بالمرء إثما أن يضيع من يقوت \".\n    وفي صحيح مسلم عن ثوبان قال: قال رسول الله صلى الله عليه وسلم \" أفضل دينار ينفقه الرجل على أصحابه في سبيل الله، قال أبو قلابة: وبدأ بالعيال، ثم قال أبو قلابة: وأي رجل أعظم أجرا من رجل ينفق على عيال صغار يعفهم أو ينفعهم الله به ويعينهم ؟ \".\n    وأخرج مسلم والنسائي عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم : \"دينار أنفقته في سبيل الله، ودينار أنفقته في رقبة، ودينار تصدقت به على مسكين، ودينار أنفقته على أهلك، أعظمها أجرا الذي أنفقته على أهلك\".\n    ابذل الفضل من مالك ولا تمسكه فإنه شر عليك\n    بين لنا النبي صلى الله عليه وسلم الطريقة المثلى في استثمار المال على الوجه الذي يرضي الله تبارك وتعالى .\n    في صحيح مسلم من حديث أبي أمامة رضي الله عنه أنَّ النبي صلى الله عليه وسلم قال : \" يا ابن آدم ! إنك أن تبذل الفضل خير لك ، و أن تمسكه شر لك ، و لا تلام على كفاف ، و ابدأ بمن تعول ، و اليد العليا خير من اليد السفلى \"\n    ولعمر الله طوبى لمن تواضع من غير منقصة، وذل في نفسه من غير مسكنة، وأنفق مالا جمعه في غير معصية، ورحم أهل الذلة والمسكنة، وخالط أهل العفة والحكمة، طوبى لمن ذل في نفسه، وطاب كسبه، وصلحت سريرته، وكرمت علانيته، وعزل عن الناس شره، وأنفق الفضل من ماله، وأمسك الفضل من قوله\".\n    إخوتاه ..\n    هذه هي القضية أن الترف مفسد ، وكثرة المال تلهى ، فاللهم أعطنا ما يكفينا ، وعافنا مما يطغينا .\n    وللأسف الشديد الناس في هذا الزمان لا يطلبون ما يكفيهم ، بل يطلبون ما يطغيهم ، لا يكتفون بما يرضيهم بل يطلبون ما يعليهم ، فاتقوا الله يا عباد الله ، فقد ذكرتم فهل من مدكر .\n\n    -----------\n    [1] أخرجه مسلم (107) ك الإيمان ، باب بيان غلظ تحريم إسبال الإزار والمن بالعطية وتنفيق السلعة بالحلف وبيان الثلاثة الذين لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم .\n    [2] أخرجه الترمذي (2516) ك صفة القيامة والرقائق والورع عن رسول الله .\n    [3] السُّرى : سير عامة الليل . وهو مثل يضرب في الرجل يحتمل المشقة من أجل الراحة .\n    [4] أخرجه الإمام أحمد والطبراني في الكبير والبيهقي وصححه الألباني في صحيح الجامع (561)\n\n    وكتبه\n    محمد بن حسين يعقوب\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الترف .. مظاهره وأسبابه وعلاجه","ar":"الترف .. مظاهره وأسبابه وعلاجه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.392403","updatedAt":"2025-02-04T13:31:09.392407","createdBy":null,"isPromoted":false,"id":"251"}