{"type":{"type":"article","data":{"item":{"id":"118","title":"عالج قلبك بالمسجد","description":"","author":"","content":" إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد ألا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ، صلى الله عليه وعلى آله وصحابته أجمعين … أما بعد / فإن قلوبَنا أمانة يجب أن نقوم بحقّها ، وكثيراً ما يشتكي المسلم قسوة من قلبه ويقول : أريد أن أُعالج هذا القلب المريض ، فكيف أُليِّنُهُ ؟ وكيف أُرقِّقُهُ ؟ وكيف أجعله عامراً بذكر الله ؟ هذه القلوب يا عباد الله لابد لها من تعاهد ومراعاة ، وإعمار ومداواة ، هذه القلوب التي إذا صدئت بكرِّ الذنوب وتواليها عليها صار صاحبُها بعيداً عن الله عاملاً بالمعاصي ، فإذا قُبض على هذه الحال كانت المصيبة العظيمة ، كيف نعالج قلوبَنا ؟ كيف نداوي هذه القلوب ونُرققها ؟ إن العلاجات الإسلامية وهذه الأمور الشرعية التي جاءت في هذا الباب مُتعدّدة ، وهناك علاجٌ مهم جداً للقلوب نريد أن نلقي عليه المزيد من الاهتمام ، ونُحيطه بكثير من الرعاية ، ألا وهو: المساجد ، ماهي العلاقة بين القلب وبين المسجد ؟ وكيف يكون المسجد طريقاً لإصلاح القلب ؟ أيها المسلمون : إن نبيّنا صلى الله عليه وسلم قد ذكر في السبعة الذين يُظلُّهم الله في ظله يوم لا ظل إلا ظله (( ورجل قلبه معلق بالمساجد )) فهناك علاقة إسلامية قوية بين القلب والمسجد ، (( في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والآصال ، رجال لاتلهيهم تجارة ولابيع عن ذكر الله وإقام الصلاة وإيتاء الزكاة ، يخافون يوماً تتقلب فيه القلوب والأبصار )) هذه البقاع الأرضية التي تُنظِّرها الأنوار السماوية ، وترفُّ عليها الملائكة بأجنحتها ، هذه أفضل البقاع عند الله ، أماكن المنافسة في الخيرات ، أماكن اجتماع المؤمنين ، وأداء العبادات ، ونزول الملائكة والرحمات ، هذه الأماكن التي تُغسل فيها القلوب ، وينجلي صدؤُها ، هذه الأماكن التي يجتمع المؤمنون فيها معاً ، طاعة لله عز وجل ، والرؤوس تتساوى مع الأجساد القائمة لله تعالى ركوعاً وسجوداً وقياماً وخضوعاً ، عباد الله : إن هذه الدعوة الكريمة التي تنطلق من هذه البيوت تكبيراً لله عز وجل ، إنها كفيلة فعلاً بأن تُوقظ القلوب النائمة ، وأن تُعيد القلوب الغافلة إلى رُشدها ، عندما يكون قلب المؤمن سراجاً في المسجد وقنديلاً فيه معلّق ، عندما يكون معلقاً في هذا المكان يحصل له من الطُمأنينة والسكينة ما الله به عليم ، قلبه معلق في المسجد ... شبه القلب بالقنديل والقنديل ملازم للمسجد ، فهذا رجل كثير الملازمة للمسجد لايخرج منه حتى يعود إليه ، أو التعليق بشدة الحُب ، فهذا قلب معلّق بالمسجد ، إنه يُحبه حباً جماً ، معلق بالمساجد من حبِّها أو من طول ملازمتها معنيان جليلان ، ذكرهما العلماء في هذه المسألة ، هنا السماوات تبدو قُرب طالبها … هنا الرحاب فضاء حين يُلتمس … هنا الطهارة تحيا في أماكنها … لا الطِّيب يبلى ولا الأصداء تندرسُ ،، فإذاً ملازمة المساجد وكثرة الذهاب إليها وإعمارها بطاعة الله عز وجل علاجٌ عظيم لنا في قلوبنا ، إنه فعلاً دواءٌ لمن يبحث عن الدواء ويشتكي من الداء ، وقلوبنا فيها أدواء وشهوات وشبهات ، إن نبينا صلى الله عليه وسلم من حُبه للمسجد لما مرِض مرَض الموت أمر أن يُخرج به يُهادى بين رجلين من أهله ، تقول عائشة : كأني أنظر رجليه تخُطان من الوجع ، تخُطان لأنه لم يكن يقدر على رفعهما من الأرض ، يا عبدالله : إذا خرجت إلى المسجد فأنت في ضمان الله عز وجل ، أنت في حفظه وأنت في رعايته ، إنك إذا خرجت إلى المسجد متطهراً إلى صلاة مكتوبة فأجرُك كأجر الحاج المُحرم كما جاء عند أبي داود في الحديث الحسن . أيها المسلمون : قيام نصف ليلة ليس شيئاً سهلاً لكنه يُدرك بصلاة العشاء جماعة في المسجد ، وإحياء الليل كلِّه في الصلاة هو أمر صعب وشاق لكنه يُدرك بصلاة الفجر جماعة في المسجد ، إن أربعين يوماً بمائتي صلاة تُدرك فيها تكبيرة الإحرام تحصل لك بها شهادتان عظيمتان ، ليس من أرقى الجامعات ، وإنما من رب الأرض والسماوات شهادة فيها براءة من النار ، وشهادة فيها براءة من النفاق ، إذا أدركت التكبيرة الأولى في صلاة الجماعة في المسجد ، فكيف تكون مُدركاً لها ؟ أولاً : أن تكون قائماً في الصف حين يُكبِّر الإمام تكبيرة الإحرام ، وثانياً: أن تُكبِّر معه مباشرة ، وعند ذاك تُدرك تكبيرة الإحرام ، بمائتي صلاة في أربعين يوماً تحصل لك هاتان البراءتان العظيمتان ، وقد جرّب بعض الناس ذاك فوجد فيه من النعيم العظيم والسكينة والهداية شيئاً كبيراً ، إذاً كان تطبيق هذا الحديث عند البعض سبباً في استقامتهم وتحويل المسار في حياتهم ، أيها الإخوة : لما قال بعض السلف : إننا في نعيم لو يعلم عنه الملوك لجالدونا عليه بالسيوف ، إنهم كانوا يقصدون تلك الطمأنينة والسكينة والراحة النفسية التي كانوا يجدونها في مثل بيوت الله عز وجل ، في مثل هذه الشعيرة العظيمة وهي إتيان بيوت الله تعالى ، ولذلك لم يكونوا مستعدين للتنازل عنها إطلاقاً ، التنازل عن النعيم والسرور والانشراح الذي وجدوه في المساجد ، ولذلك قيل لسعيد بن المسيِّب رحمه الله وقد اشتكى عينه مرةً : لو خرجت إلى العقيق ــ مكان خارج المدينة ــ فنظرت إلى الخضرة لعل النظر إلى الخضرة يعالج عينك ، فقال : فكيف أصنع بشهود العتمة والصبح ، كيف أصنع بفوات صلاة العشاء والفجر مع الجماعة ، ولذلك ما نُودي للصلاة أربعين سنة إلا وسعيد بن المسيِّب في المسجد ، ولما تزوج الحارث بن حسان رحمه الله امرأة في ليلة من الليالي فحضر صلاة الفجر مع الجماعة ، قيل له : أتخرج وإنما بنيت في أهلك الليلة ؟ فقال : والله إن امرأة تمنعني من صلاة الفجر في جمعٍ لامرأة سوء ، لا يمكن أن أقبل بها ، فهو إذاً يُدرك صلاة الفجر حتى في صبيحة عُرسه في جماعة ، والله لقد رأيتُنا وما يتخلف عنها إلا منافق معلوم النفاق ، ولقد كان يؤتى بالرجل يُهادى بين رجلين حتى يُقام في الصف ، وقد نُقل عن عدد من السلف أنهم كانوا يُؤتى بهم إلى المساجد محمولين ، هذا التعليق للقلب بالمساجد والحرص على ذلك يؤدي إلى أن يلقى الإنسانُ ربّه وهو عنه راضٍ ، وقد حضرت المنيّة جماعة من السلف وهم في المساجد ، لكثرة تعلُّقهم بها عباد الله : إن الملَك يغدو برايته مع أول من يغدو إلى المسجد ، فلا يزال بها معه حتى يرجع فيدخلَ بها منزلَه ، هذا حديث صحيح موقوف جاء عن أحد الصحابة ، وهذا يدل على شرف أول من يذهب إلى المسجد ، وهذا تكريم من الله تعالى للعُبّاد ، وهناك تشريف من الله تعالى للذين يأتون إلى بيته ، ليس للذين يأتون إلى المسجد فقط بل حتى العودة منه ، وتقعد الملائكة على أبواب المساجد في يوم الجمعة تكتب أسماء الناس ، الأول والثاني والثالث وهكذا حتى إذا خرج الإمام رُفعت الصحف ، هذا التكريم من الله تعالى لهؤلاء المرتادين دليل على شرفهم عنده ، وليُبشر هؤلاء المشّائين في الظُلَم في العشاء والفجر إلى المساجد بالنور التام يوم القيامة ، وانتظار صلاة بعد صلاة في المسجد كتابٌ في عليين ، (( وما أدراك ما عليون ، كتاب مرقوم ، يشهده المقربون )) ، وقدوم إلى الصف الأول وتنافسٌ عليه ، ولو يعلمون ما فيه من الأجر لاقترعوا قرعة أيهم يفوز بمكان في الصف الأول ، إن هذا الخروج طهارةً قلبية وبدنية وإخلاصاً لله إلى المساجد له آثار كبيرة ، هذه المساجد بيوت المتقين ، هذه المساجد التي كان الصالحون يؤدبون أولادهم في حضورها ، كان صالح بن كيسان رحمه الله يؤدب ولد أمير المؤمنين ويتعاهده في صلاة الجماعة ، فأبطأ الولد يوماً عن الصلاة ، فقال له : ما حبسك ؟ هذه المحاسبة وليس الإهمال والتفريط ، وليس الذين يضيعون محاسبة الأولاد حتى عن الوقت كله وليس فقط عن صلاة الجماعة في المسجد ، قال : ما حبسك ؟ قال : كانت مُرجِّلتي تُسكّن شعري ، قال : بلغ من تسكين شعرك أن تُؤثره على الصلاة ! فأخبر أباه ولم يزل يُكلِّمه حتى حلق شعره ، تأديباً له على تفويته لصلاة الجماعة من أجل تأجيل شعره ، فكيف بمن يرى أبناءه يتخلفون عن صلاة الجماعة أو لا يحضرونها وهم منشغلون بمتابعة القنوات الفضائية أو مشتغلون بملهيات أخرى ثم لا يكلمهم أو يؤدبهم ؟ إنه بحق قد ضيع الأمانة ، ولقد كان بعض السلف يسجد سجدة بعد المغرب في صلاة نافلة فلا يرفع منها إلا عند أذان العشاء ، كما حصل ذلك لسفيان الثوري رحمه الله ، وانظر لحماد بن سلمة فقد مات وهو في صلاة في المسجد ، وهكذا أبو عبدالرحمن السلمي رحمه الله ، وهكذا كان عُباد السلف يصبرون على العبادة ، بأتون إلى المسجد في كل وقت وحين ولا يمكن أن يُضحُّوا بخمس وعشرين درجة ، وإذا كان اشتياق الإنسان إلى المسجد عظيماً دلّ ذلك على شدة الإيمان في القلب ، ينبغي علينا عباد الله أن نكون دائماً في هذا العلاج ، وأهل التربية يتحدثون باستمرار عن أسباب جلاء القلب وأنواع التربية الإيمانية فلنعلم أن في هذا المسجد معدن عظيم فليُقم الإنسان عليه سيجد بلا شك ارتفاع الإيمان وزيادته وصلاح القلب وانشراحه ، فهلُمّ إلى هذه العبادة المباركة ، إتيان المساجد لأجل إصلاح القلوب ورِفعة الدرجات ، والقرب من الله سبحانه وتعالى ، نسأل الله تعالى أن يجعلنا من أهل بيوته ، ومن عمَّرها بالطاعات ، وممن أتوها إخلاصاً له سبحانه وتعالى ، أقول قولي هذا ، وأستغفر الله العظيم من كل ذنب ، فاستغفروه إنه هو الغفور الرحيم … الخطبة الثانية الحمد لله رب الأولين والآخرين ، الحي الذي لا يموت والإنس والجن يموتون ، أشهد ألا إله إلا الله وحده لا شريك له ، له الملك وله الحمد وهو على كل شيء قدير ، وأشهد أن محمداً رسول الله ، الرحمة المهداة ، المصطفى من خلق الله ، والأمين على وحي الله ، صلى الله عليه وعلى آله وصحبه وسلم تسليماً مزيداً . عباد الله : إن الإنسان إذا قدم بيت الله لا يعدم خيراً ، من فريضة يؤديها ، أو نافلة كتحية المسجد يركعها ، أو انتظار صلاة يكون في أجر الصلاة ، أو ذكر ودعاء مُجاب بين الأذان و الإقامة ، أو ملائكة تُصلي عليه في مجلسه وتدعوا له ، ودعاء الملَك المطهر من الذنوب ليس كدعاء المذنبين ، وأخ صالح يلقاه ، فلو أردت الصالحين أين تجدهم ؟ المكان الأول لوجود الصالحين والأخيار هي المساجد ، المساجد هي المجتمع للمؤمنين ، المساجد هي المحضن للتربية الإيمانية التي تصقل القلوب . أيها الإخوة : كانت مساجد المسلمين في القديم عامرة بذكر الله وحلق العلم ، كانت المساجد مجالات عظيمة للخير ، إن الإتيان إليها والله يزيد الإنسان أجراً وشرفاً ، فينبغي أن نحرص عليه ، وأن نواظب على هذا الإتيان ، وأن نفكر دائماً في الأجر المترتب على الإتيان ، كل خطوة ترفع درجة وتمحو سيئة وتزيدك حسنة والحسنات تُضاعف عند الله ، كان السلف يستحبُّون مقاربة الخطى في المشي إلى المساجد لزيادة الحسنات ، وبسكينة ووقار ، لا يُشبكنّ بين أصابعه وهو ذاهب إلى المسجد ، لأن النبي صلى الله عليه وسلم نهى عن هذا ، وهو يُنافي الخشوع ، ومن جاء إلى المسجد فهو في صلاة ، فينبغي أن يكون في تؤدة وسكينة . أيها المسلمون : إن بيوت الله تعالى كانت عُرضة للهدم من أعداء الله ، لأنهم عرفوا قيمتها ربما أكثر من بعض المسلمين ، فوجهوا إليها أنواع التدمير ، ولذلك فإن الزيادة في حضورها وإنعاش دورها ، مطلبٌ عظيم لكل معظّم للدِّين والتوحيد ومُريدٍ لنصرة الإسلام ، لأن في قلوب أعدائنا غلاً وحقداً عظيماً على هذه المباني التي تُبنى لذكر الله وكم قاموا بهدم المساجد في كثير من بلاد المسلمين ، وفي إحدى الدول كان الأعداء يجعلون إمام المسجد جاسوساً لهم يُسجل أسماء الحاضرين في صلاة الفجر لتنالهم العقوبة ، إلى هذه الدرجة من الحقد والكراهية ، إذاً نحن نحمد الله تعالى على نعمة إتياننا إلى بيوته في أمان ، وهذه النعمة تتطلب المزيد من الشكر وهو المزيد من الإتيان والتبكير إلى بيوت الرحمن ، وكذلك المكث فيها وتلاوة القرآن الكريم ، وحضور المحاضرات والدروس وحلق تعليم القرآن التي تقام في المساجد ، وإن مما يؤسف له أن نرى عزوفاً كثيراً من بعض المسلمين عن الإتيان إلى المساجد ، والبعض الآخر إذا دخل المسجد كأنه دخل إلى السجن ويريد أن يخرج منه بأسرع وقت ، والبعض الآخر يستنكر على من يُطيل الجلوس في المسجد ، وكأن المسجد ليس محلاً للعبادة ، ولكن تقرُّ العين عندما نرى أولئك الرجال الذين لا يفارقون المساجد ، فهم من صلاة إلى ذكر لله إلى تلاوة للقرآن إلى جلوس فيه للعبادة ، نسأل الله تعالى أن يرد المسلمين إلى دينهم رداً جميلاً ، اللهم أرنا الحق حقاً وارزقنا اتباعه ، وأرنا الباطل باطلاً وارزقنا اجتنابه ، اللهم أعطنا ولا تحرمنا ، وأكرمنا ولا تُهنا ، وانصرنا ولا تنصر علينا ، اللهم انصر إخواننا المسلمين في أرجاء الأرض يارب العالمين ، اللهم انصرهم في أرض فلسطين ، وكشمير ، والشيشان وأفغانستان يارب العالمين ، اللهم أغثهم بغوث من عندك ، وأتهم بفرج من عندك ، اللهم أنت ناصر المستضعفين فانصرهم على من ظلمهم ، واخذل عدوهم ، اللهم إنا نسألك أن تقيم فيهم الدِّين والتوحيد ، اللهم اجعلنا وإياهم على هدى وصراط مستقيم ، اللهم آمنا في الأوطان والدور ، وأصلح الأئمة وولاة الأمور ، واغفر لنا ياعزيز ياغفور ، اللهم من أرادنا وأراد ديننا وبلادنا بسوء اللهم اجعل كيده في نحره واجعل تدبيره تدميراً عليه يارب العالمين . سبحان ربك رب العزة عما يصفون ، وسلام على المرسلين ، والحمد لله رب العالمين\n\nالمصدر : موقع الصوتيات والمرئيات الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"عالج قلبك بالمسجد","ar":"عالج قلبك بالمسجد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.362855","updatedAt":"2025-02-04T13:31:09.362858","createdBy":null,"isPromoted":false,"id":"118"}