{"type":{"type":"article","data":{"item":{"id":"475","title":"ابن تيمية","description":"","author":"","content":"   اشتهر  الإمام ابن تيمية كعالم فذ، غزير العلم، واسع المعرفة، قوي الحجة، ساطع البرهان،  غير أن الكثيرين لا يعرفون أنه صاحب مقامات عالية، وأحوال سامية، وأذواق روحية راقية يقول الشيخ أبو الحسن الندوي\" ما ذكره الحافظ ابن قيم الجوزية في مدارج السالكين من أحواله و أقواله بمناسبات شتى و كذلك ما  ذكره العلامة الذهبي وأمثاله في ترجمته عن أخلاقه و أذواقه و عاداته و شمائله و أشغاله وأعماله فيدل دلالة واضحة على أن شيخ الإسلام ابن تيمية يستحق بكل جدارة أن يعد من العارفين و رجال الله في هذه الأمة وهناك ينشرح كل صدر للاعتراف بأنه كان يتبوأ تلك المكانة \" 1. وفي ما يلي من كلمات، نسلط بعض الضوء على هذا الجانب ـ من صفات الإمام ابن تيمية ـ الذي يغفل عنه الكثيرون.\nعبادته:\n\nيقول عنه ابن عبد الهادي \" والأحوال التي عاش فيها شيخ الإسلام ابن تيميه تشهد بأنه كان متحلياً باليقين والمشاهدة التي بعثت فيه صفة الافتقار والاضطرار والعبودية والإنابة وقد روي أنه إذا أشكلت عليه مسألة أو صعب فهم آية التجأ إلى جامع في مكان موحش ووضع جبهته على التراب و ردد قوله : يا معلم إبراهيم فهمني \" 2 .\n\nويقول العلامة الذهبي: \" لم أر مثله في ابتهاله واستغاثته وكثرة توجهه \" و يقول ابن تيمية  \" إنه ليقف خاطري في المسألة أو الشيء أو الحالة التي تشكل علىّ فاستغفر الله تعالى ألف مرة أو أكثر أو أقل حتى ينشرح الصدر وينجلي إشكال ما أشكل \" .\n\nولا يحول دون هذه الحالة نوع من الجلوة والمجالس وصخب الأسواق يقول : \" و أكون إذ ذاك في السوق أو المسجد أو الدروب أو المدرسة لا يمنعني ذلك من الذكر والاستغفار إلى أن أنال مطلوبي \"3 .\n\nوكان له ذوق خاص في العبادة والمناجاة والخلوة، قيل عنه \" كان في ليله منفرداً عن الناس كلهم خاليا بربه عز وجل ضارعاً إليه، مواظباً على تلاوة القرآن العظيم مكرراً لأنواع التعبدات الليلية والنهارية وكان إذا دخل في الصلاة ترتعد فرائصه وأعضاؤه حتى يميل يمنة ويسرة \" 4.\n\n\" وكان إذا صلى الفجر يجلس في مكانه حتى يتعالى النهار جداً يقول هذه غدوتي لو لم أتغد هذه الغدوة سقطت قواي\"5.  ويقول عنه الذهبي \" له أوراد و أذكار يدمنها بكيفية وجمعية\" 6.\n\nزهده وتواضعه:\n\nومع عبادته ومكانته العلمية كان متواضعاً هاضماً لنفسه منكراً لذاته يقول ابن القيم \" كان كثيراً ما يقول ما لي شيء ولا مني شيء ولا فيّ شيء \" وان مدحه أحد في وجهه قال \" والله إني إلى الآن أجدد إسلامي كل وقت وما أسلمت بعد إسلاما جيداً \" . وكان ينشد :\n\nأنا المكدي وابن المكدي   وهكذا كان أبي و جدي\n\nيقول ابن القيم \" سمعت شيخ الإسلام ابن تيمية – قدس الله روحه – يقول : العارف لا يرى له على أحد حقاً ، ولا يشهد له على غيره فضلاً ولذلك لا يعاتب ولا يطالب ولا يضارب \"7 .\n\nكما كان شيخ الإسلام ابن تيمية زاهداً في الدنيا مقبلاً على الآخرة يقول زميله في الدراسة ومعاصره الشيخ علم الدين البرازلي \" و جرى على طريقة واحدة من اختيار الفقر و التقلل من الدنيا ورد ما يفتح عليه \"8.\n\nو رُوِى أن الملك الناصر قال له ذات مرة: \" سمعت أن الناس أطاعوك وأنت تفكر في الحصول على الملك، فرد عليه الشيخ قائلاً بصوت عالٍ سمعه الناس الحاضرون كلهم: \" أنا أفعل ذلك ؟ والله إن ملكك و ملك المغل لا يساوي عندي فلساً \" 9.\n\nوهذا الزهد في الدنيا أورثه الجود والسخاء حتى قيل عنه \" وهو أحد الأجواد الأسخياء الذين يضرب بهم المثل\"10، وكانت تأتيه القناطر المقنطرة من الذهب والفضة والخيل المسومة و الأنعام والحرث فيهب ذلك بأجمعه ويضعه عند أهل الحاجة في موضعه لا يأخذ منه شيئاً إلا ليهبه ولا يحفظه إلا ليذهبه \"11.\n\nويقول عنه الحافظ ابن فضل الله \" كان يتصدق حتى إذا لم يجد شيئاً نزع بعض ثيابه فيصل به الفقراء \".\n\nسلامة صدره:\n\nكان الإمام ابن تيمية لا يحمل في صدره على أحد من المسلمين حتى الذين عادوه وألبوا عليه، يقول عنه تلميذه ابن القيم \" كان يدعو لأعدائه ما رأيته يدعو على واحد منهم، وقد نعيت إليه يوماً أحد معارضيه الذي كان يفوق الناس في إيذائه و عدائه فزجرني و أعرض عني و قرأ { إنا لله و إنا إليه راجعون }12، وذهب لساعته  إلى منـزله فعزى أهله وقال : اعتبروني خليفة له ونائباً عنه أساعدكم في كل ما تحتاجون إليه وتحدث معهم بلطف وإكرام بعث  فيهم السرور فبالغ في الدعاء لهم حتى تعجبوا منه \"13.\n\nأنسه بالله وطمأنينة نفسه:\n\nونتيجة للإيمان الصحيح واليقين الثابت والتحرر من قيود الشهوات كان الإمام ابن تيمية مطمئن النفس، منشرح الصدر، (قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون).\n\n يقول ابن القيم أن شيخ الإسلام قال مرة: \" إن في الدنيا جنة من لم يدخلها لم يدخل جنة الآخرة \"14، وقال \" ما يصنع أعدائي بي ؟ إن جنتي وبستاني في صدري أنّى رحت فهي معي لا تفارقني \"15. يقول الإمام ابن القيم \" زرته ذات ليلة في الرؤيا و ذكرت له بعض الأعمال القلبية فقال: أما أنا فطريقي الفرح والسرور به \"16.\n\nوكتب في سجنه رسائل كثيرة يبين الحالة الطيبة التي هو فيها، فقال:(( كتابي إليكم عن نعم عظيمة و منن كريمة و آلاء جسيمة، نشكر الله عليها و نسأله المزيد من فضله، و نِعم الله كلما جاءت في نمو و ازدياد و أياديه جلت عن التعداد))، وقال:(( فقد فتح الله من أبواب الخير و الرحمة و الهداية و البركة مالم يكن يخطر على بال و لا يدور في خيال ))\n\nو قال (( تعلمون أنا-بحمد الله – في نعم عظيمة و منن جسيمة و آلاء متكاثرة و أيادٍ متظاهرة لم تكن تخطر لأكثر الخلق ببال و لا تدور لهم في خيال ))\n\nخاتمة:\n\nإزاء هذه المحاسن الباهرة، والفضائل الظاهرة،لم يجد رجال العلم وأصحاب الصلاح في عصره والعصور التي تليها بداً من الثناء عليه والالتفاف حوله والاجتماع على محبته والدعاء له يقول الإمام الذهبي \" وأخيف في نصر السنة المحفوظة حتى أعلى الله تعالى مناره وجمع قلوب أهل التقوى على محبته والدعاء له \" 17.فلا زال المنصفون في كل زمان و مكان يعرفون للشيخ قدره، و ينزلونه منزلته، غفر الله له من عالم  عابد زاهد مجاهد، وجزاه عن المسلمين خير الجزاء.\n\n1 ربانية لا رهبانية ص 75 .\n\n2 العقود الدرية ص 6 .\n\n3 الكواكب الدرية ص 145 .\n\n4 الكواكب الدرية ص 156.\n\n5 الرد الوافي ص 36 .\n\n6 المصدر السابق ص 18 .\n\n7 تهذيب مدارج السالكين ص 496 .\n\n8 الرد الوافي ص 65 .\n\n9 الكواكب الدرية ص 65 .\n\n10 الكواكب الدرية ص 146 .\n\n11 المصدر السابق ص 158 .\n\n12 البقرة 156 .\n\n13 مدارج السالكين ص 496 .\n\n14 الرد الوافي ص 36 .\n\n15 اغاثة اللهفان .\n\n16 الوابل الطيب ص 66 .\n\n17 جلاء العينين ص 7 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"ابن تيمية","ar":"ابن تيمية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.435820","updatedAt":"2025-02-04T13:31:09.435823","createdBy":null,"isPromoted":false,"id":"475"}