{"type":{"type":"article","data":{"item":{"id":"512","title":"عيد الفطر 1423هـ","description":"","author":"عبد العزيز بن عبد الله آل الشيخ","content":"ملخص الخطبة\n\n1- الأمر بالتقوى وبيان فضلها. 2- حقيقة التقوى. 3- فرحتا الصائم. 4- شكر الله على نعمة الإسلام. 5- العيد في الإسلام. 6- صبر النبي في الدعوة إلى الله تعالى. 7- غربة الإسلام اليوم. 8- الحرب على الإسلام. 9- حاجة الأمة إلى وحدة الصف واجتماع الكلمة. 10- واجب الحفاظ على أمن البلاد واستقرارها.\n \n\nالخطبة الأولى\n\nأما بعد: فيا أيها الناس، أوصيكم ونفسي بتقوى الله، فكلمة التقوى جامعة لكلِّ خير، مانعةٌ من كل سوء. كلمةٌ أوصى الله بها الخلائق أجمعين: وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُواْ ٱلْكِتَـٰبَ مِن قَبْلِكُمْ وَإِيَّـٰكُمْ أَنِ ٱتَّقُواْ ٱللَّهَ [النساء:131]. كلمةٌ أوصى الله بها خيرَ خلقه وأتقاهم له محمدَ بن عبد الله: يٰأَيُّهَا ٱلنَّبِىّ ٱتَّقِ ٱللَّهَ [الأحزاب:1].\n\nكلمةُ التقوى هي صفة أولياء الله، أَلا إِنَّ أَوْلِيَاء ٱللَّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ  ٱلَّذِينَ ءامَنُواْ وَكَانُواْ يَتَّقُونَ [يونس:62، 63]. هي المنجية من عذاب الله، وَإِن مّنكُمْ إِلاَّ وَارِدُهَا كَانَ عَلَىٰ رَبِّكَ حَتْماً مَّقْضِيّاً ثُمَّ نُنَجّى ٱلَّذِينَ ٱتَّقَواْ وَّنَذَرُ ٱلظَّـٰلِمِينَ فِيهَا جِثِيّاً [مريم:71، 72]. كلمةٌ إذا استقرَّت في القلب دعت إلى كلِّ خير، وقادت العبدَ لكل خير، وحذّرته من كل سوء. كلمةٌ تصحب العبد في كلِّ أحواله، في الحديث: ((اتَّق الله حيثما كنت))[1].\n\nأمةَ الإسلام، فلنتَّق الله في أوامره التي أمرنا بها امتثالاً وتطبيقاً، وَمَا ءاتَـٰكُمُ ٱلرَّسُولُ فَخُذُوهُ وَمَا نَهَـٰكُمْ عَنْهُ فَٱنتَهُواْ [الحشر:7]، ولنتق الله فيما نهانا عنه، فَلْيَحْذَرِ ٱلَّذِينَ يُخَـٰلِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [النور:63].\n\nاتقوا الله في أخباره، فصدِّقوها وأيقنوا بها، وَمَنْ أَصْدَقُ مِنَ ٱللَّهِ قِيلاً [النساء:122].\n\nاتقوا الله في وعده، فارجوا ما عند الله، وثِقوا بوعد الله، وأن أعمالَكم الصالحة لن يُبخس منها شيء، فَلاَ يَخَافُ ظُلْماً وَلاَ هَضْماً [طه:112]، يقول الله تعالى: فَٱسْتَجَابَ لَهُمْ رَبُّهُمْ أَنّى لاَ أُضِيعُ عَمَلَ عَامِلٍ مّنْكُمْ مّن ذَكَرٍ أَوْ أُنثَىٰ بَعْضُكُم مّن بَعْضٍ [آل عمران:195].\n\nاتقوا الله في وعيده، فاحذروا بأسه ونقمته، إِنَّ بَطْشَ رَبّكَ لَشَدِيدٌ [البروج:12]، وَكَذٰلِكَ أَخْذُ رَبّكَ إِذَا أَخَذَ ٱلْقُرَىٰ وَهِىَ ظَـٰلِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ [هود:102]، يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ قُواْ أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً [التحريم:6].\n\nاتقوا الله في صومكم، واتقوا الله في فطركم، واتقوا الله في سرِّكم وعلانيتكم، فمنه المبدأ وإليه المصير.\n\nأمةَ الإسلام، أفطر المسلمون اليوم ففرحوا بفطرهم، وحُقّ لهم ذلك حيث فرحوا بإكمال الصيام امتثالاً لأمر ربهم الذي قال لهم: فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ [البقرة:185]، ولهم فرحٌ آخرُ فوق هذا كلِّه يومَ قدومهم على الله، وفي الصحيح: ((للصائم فرحتان: فرحة يوم فطره، وفرحة يوم لقاء ربه))[2]. فيفرح يوم قدومه على الله إذ يجد أعمالَه مدَّخرة له أحوجَ ما يكون إليها، يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا [آل عمران:30]. يوم يقوم الصائمون من قبورهم وإنَّ رائحة أفواههم أطيبُ من ريح المسك. يومَ يُدعون من ذلك الباب المخصَّص لهم من أبواب الجنة ألا وهو باب الريان، يدخلون منه، فإذا دخل الصائمون أغلِق ذلك الباب فلم يدخل منه أحد.\n\nأمة الإسلام، لنحمدِ الله على هذا الدين القويم الذي هدانا له، نسير فيه وفق شرع ربنا، وبالأمس صمنا، وبأمره اليوم أفطرنا، وهكذا قبولُنا لشرع ربنا.\n\nهذا يومٌ يُظهر فيه المسلمون ذكرَ الله وتعظيمَه والثناء عليه، وَلِتُكْمِلُواْ ٱلْعِدَّةَ وَلِتُكَبّرُواْ ٱللَّهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ [البقرة:185].\n\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n\nهذا يومُ فطركم، هذا يومُ عيدكم، يوم فرحٍ وسرور بعبادة الرب الغفور.\n\nأمة الإسلام، في هذا اليوم يعرف المسلمون عظيمَ نعم الله عليهم، ويعرفون قدرَ نعمة الله عليهم، بما منّ عليهم بالخير والفضل، فيواسون محتاجيهم، ويعود غنيُّهم على فقيرهم.\n\nأمة الإسلام، أعيادُ أهل الإسلام أعيادٌ متميزة عن سائر أعياد البشر، ليست أعياداً لمولد ذا وموت ذا، لا لمولد عظيم، ولا لحدثٍ أرضي ولا مادي، ولكنها فرحٌ بإكمال الصيام والقيام، وفرحٌ بإتمام نسك الحج، أعيادٌ مرتبطة بديننا، ليست أفراحاً مجرَّدة، ولكنها أعيادٌ شرعية يُثاب عليها.\n\nأمة الإسلام، عيدُنا جديدٌ في يومه، أصيلٌ في نفسه، فله ارتباطٌ قويّ بركنين من أركان إسلامنا.\n\nأمة الإسلام، في عيدنا تجديدُ اللقاء، صلةُ الرحم، تقوية أواصر المودَّة بين الإخوة، زيارة المريض، تفريج همّ المهمومين وكرب المكروبين والتيسير على المعسرين، لتكون فرحة العيد فرحةً شاملة للجميع.\n\nأمة الإسلام، أفراحنا ليست تحلّلاً من قيودِ الشرع، ولا طيًّا لبساط العبادة، ولا هدمًا لبناء الأعمال، ولكنها أعيادٌ شرعية منضبطة بضوابط الشرع، إذاً فلنحذر أن نبارز الله بالعصيان في هذا اليوم.\n\nأمة الإسلام، أفراحنا ليست لإطلاق أيدينا وألسنتنا في المنكرات، ولاقتراف ما حرم الله علينا من اختلاطٍ محرم أو غناء محرَّم أو فحش في القول والعمل. إنَّ المسلم زكيّ القلب، مهذَّب النفس والسلوك، لا تزيده الأحداث إلا ثباتاً ورسوخاً في إيمانه.\n\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n\nأمة الإسلام، يقول الله جل وعلا: ٱللَّهُ يَصْطَفِى مِنَ ٱلْمَلَـٰئِكَةِ رُسُلاً وَمِنَ ٱلنَّاسِ [الحج:75]، ويقول وهو أقسط القائلين: وَرَبُّكَ يَخْلُقُ مَا يَشَاء وَيَخْتَارُ [القصص:68].\n\nاختار محمداً ، فجعله خاتمَ الأنبياء والمرسلين، وجعل شريعتَه خاتمةَ الشرائع، وألزم أهلَ الأرض كلَّهم طاعته وأتباعه: قُلْ يٰأَيُّهَا ٱلنَّاسُ إِنّى رَسُولُ ٱللَّهِ إِلَيْكُمْ جَمِيعًا [الأعراف:158].\n\nاختار أمتَه فجعلهم خيرَ الأمم وأفضلَها، كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ [آل عمران:110].\n\nبعثه الله على حين فترة من الرسل واندراسٍ من العلم، وقد بُدِّلت الشرائع، وحُرّف الكلم، وهام الناس في شعب الضلال وأوديته، بعثه الله وقد غلب الشركُ على أهل الأرض، فعبدوا الملائكة والأنبياء، والأشجار والأحجار والحيوان، زاعمين أنها تقربهم إلى الله. بعثه الله في الحرم وهم يأكلون الميتة، ويأتون الفواحش، ويسيؤون الجوار، ويقطعون الأرحام، ويتسلَّط القوي على الضعيف. بعثه الله بالهدى ودين الحق، فكان غريباً بين قومه، لكنه امتثل أمرَ ربه، فدعا قومه إلى الله، وحذَّرهم من عبادة غيره، ودعاهم إلى إخلاص الدين لله، وأن يتركوا ما كان عليه آباؤهم وأسلافهم من عبادة غير الله، دعاهم إلى أداء الأمانة وصدق الحديث وصلة الرحم والإحسان إلى الجار والكفِّ عن المحارم والدماء، نهاهم عن الفواحش وعن قول الزور وأكل مال اليتيم وقذف المحصنات، حذَّرهم من كلِّ سوء، ودعاهم إلى كل خير.\n\nوقد عانى الشدائدَ في دعوته، فقابلوه بالتكذيب، وقالوا: ساحر، وقالوا: مجنون، وقالوا: شاعر، وقال: مفترٍ، والله يعلم كذبَهم وأنهم يعلمون كذبَ ما يقولون، فَإِنَّهُمْ لاَ يُكَذّبُونَكَ وَلَـٰكِنَّ ٱلظَّـٰلِمِينَ بِـئَايَـٰتِ ٱللَّهِ يَجْحَدُونَ [الأنعام:33]. لكنَّه صبر على كلِّ الأمور، صبر وصابر وهاجر وجاهد، فعاش غريباً بينهم، فبدأ الإسلام غريباً، وبدأ النبي وأصحابُه غرباء، غربةَ رسالةٍ وعقيدة، لا غربة وطن ونسب وقبيلة، لكنه صابر وهاجر وجاهد في الله حق جهاده حتى أظهر الله دينه وأعلى كلمته.\n\nفلمَّا دبّ الضعف في الأمة الإسلامية وتسلَّط عليها أعداؤها من شياطين الإنس والجن وحصلت الفرقةُ وضعفت الديانة عاد الإسلام غريباً.\n\nأجل، عاد غريبا في توحيد العبادة، بين أقوام ينتسبون إلى الإسلام ولكنهم بعيدون عن الإسلام، عبدوا غيرَ الله، وعظَّموا قبورَ الأموات، وطافوا بها، ونذروا وذبحوا لها، وهتفوا بأسمائها في الشدائد، وعاكسوا بذلك فطرة الله.\n\nعاد الإسلام غريبا في عبادته، فاستُخِفّ بالصلاة، وضيِّعت الزكاة، واستُخفَّ بشعائر الإسلام، بين من ينتسبون إلى الإسلام وللأسف الشديد.\n\nعاد الإسلام غريبا في معاملاته، فإذا ذكرتَ الربا وأن الله حرَّم التعامل بالربا وجعل التعامل به حربا لله ورسوله، فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مّنَ ٱللَّهِ وَرَسُولِهِ [البقرة:279]، وَأَحَلَّ ٱللَّهُ ٱلْبَيْعَ وَحَرَّمَ ٱلرّبَوٰاْ [البقرة:275]، استغربوا هذا الأمر، وقالوا: الربا من ضروريات العصر، فاستبدلوا البيعَ الحلال بالربا المحرّم، واستبدلوا الصدقَ والبيان والوضوح بالكذب والغشِّ والخيانة، فأُكِلت أموالُ الناس بالباطل.\n\nعاد الإسلام غريباً في حمايته للأعراض، بين أقوامٍ استباحوا السفورَ وحاربوا الحجاب، ودعَوا إلى الرذيلة باسم الفضيلة معاكسةً لفطرة الله.\n\nعاد الإسلام غريباً حينما جاءت أوامره تُلزم الأمة الأمرَ بالمعروف والنهيَ عن المنكر، الأمرَ بكل ما يحب الله، والنهي عن كل ما حرم الله، لأن الأمر بالمعروف والنهي عن المنكر صمام أمان هذه الأمة، وسياجٌ منيع يحفظ الدماء والأموال والأعراض، فيَستنكر أولئك ذلك لأن الله غيّر فطرهم، فرأوا الباطل حقًّا والحقَّ باطلا، أَفَمَن زُيّنَ لَهُ سُوء عَمَلِهِ فَرَءاهُ حَسَناً فَإِنَّ ٱللَّهَ يُضِلُّ مَن يَشَاء وَيَهْدِى مَن يَشَاء [فاطر:8].\n\nعاد الإسلام غريباً في أحكامه، ولا ترى في العالم الإسلامي محكِّما لهذه الشريعة في الدماء والأموال إلا هذا البلد حماه الله وصانه وحفظه من كلِّ سوء. إذاً فأحكام الشريعة غريبة بين المسلمين وللأسف الشديد.\n\nعاد الإسلام غريباً، تكاثرت عليه دولُ الكفر والضلال، يُرِيدُونَ أَن يُطْفِئُواْ نُورَ ٱللَّهِ بِأَفْوٰهِهِمْ وَيَأْبَىٰ ٱللَّهُ إِلاَّ أَن يُتِمَّ نُورَهُ وَلَوْ كَرِهَ ٱلْكَـٰفِرُونَ [التوبة:32]، وقد وعدَنا الله إن صدقْنا في إيماننا النصرَ والتأييد والتمكين، وَعَدَ ٱللَّهُ ٱلَّذِينَ ءامَنُواْ مِنْكُمْ وَعَمِلُواْ ٱلصَّـٰلِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِى ٱلأرْضِ كَمَا ٱسْتَخْلَفَ ٱلَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكّنَنَّ لَهُمْ دِينَهُمُ ٱلَّذِى ٱرْتَضَىٰ لَهُمْ وَلَيُبَدّلَنَّهُمْ مّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِى لاَ يُشْرِكُونَ بِى شَيْئاً وَمَن كَفَرَ بَعْدَ ذٰلِكَ فَأُوْلَـئِكَ هُمُ ٱلْفَـٰسِقُونَ [النور:55].\n\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n\n\n \n\n \n\n[1] أخرجه الترمذي في البر (1987)، وكذا الدارمي في الرقاق (2791) من حديث أبي ذر رضي الله عنه، وقال الترمذي: \"حديث حسن صحيح\"، ثم أخرجه عن محمود بن غيلان، عن وكيع، عن سفيان، عن حبيب بن أبي ثابت، عن ميمون بن أبي شبيب، عن معاذ به. وقال: \"قال محمود: والصحيح حديث أبي ذر\". وهذا الاختلاف من سفيان الثوري، فقد أخرجه أحمد في المسند (5/153) عن وكيع، عن سفيان، وقال في آخره: \"قال وكيع: وقال سفيان مرة: عن معاذ، فوجدت في كتابي: عن أبي ذر، وهو السماع الأول\". وروي من وجه آخر مرسلاً، ورجحه الدارقطني كما في جامع العلوم والحكم (1/395). ثم قال ابن رجب: \"وقد حسن الترمذي هذا الحديث، وما وقع في بعض النسخ من تصحيحه فبعيد، ولكن الحاكم خرجه وقال: صحيح على شرط الشيخين، وهو وهم من وجهين\"، ثم ذكرهما رحمه الله. فالحديث حسن، وقد حسنه الألباني في صحيح الترغيب (2650، 3160).\n\n[2] أخرجه البخاري في الصوم (1904)، ومسلم في الصيام (1151) من حديث أبي هريرة رضي الله عنه بنحوه.\n\n \n\nالخطبة الثانية\n\n \n\nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.\n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحبّ ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليماً كثيراً إلى يوم الدين.\n\nأما بعد: فيا أيها الناس، اتقوا الله تعالى حق التقوى.\n\nتمرّ أمتُنا الإسلامية بأحوالٍ شديدة مؤلمة، تكالبَ العدوّ عليها من كل جانب، اتّحدت وتعدّدت وسائلهم، واختلفت مشاربهم، لكن الكلمة مجتمعة على عدائنا وكراهيتنا، وقد أوضح الله لنا ذلك في كتابه لنكون على حذر، قال الله تعالى: وَدُّواْ لَوْ تَكْفُرُونَ كَمَا كَفَرُواْ فَتَكُونُونَ سَوَاء [النساء:89].\n\nهم الذين لا يرضيهم سوى إذلالُنا وفرضُ التبعية علينا لهم، وَلَن تَرْضَىٰ عَنكَ ٱلْيَهُودُ وَلاَ ٱلنَّصَـٰرَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ [البقرة:120].\n\nهم الذين لا يدَعون أذًى لنا قولياً أو فعليا إلا أتوه، إِن يَثْقَفُوكُمْ يَكُونُواْ لَكُمْ أَعْدَاء وَيَبْسُطُواْ إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِٱلسُّوء [الممتحنة:2].\n\nهذا العداء الظاهرُ والأذى السافر لماذا؟ حسداً لنا على نعمة الله علينا، وَدَّ كَثِيرٌ مّنْ أَهْلِ ٱلْكِتَـٰبِ لَوْ يَرُدُّونَكُم مِن بَعْدِ إِيمَـٰنِكُمْ كُفَّارًا حَسَدًا [البقرة:109]، حسدونا على الإيمان إذ آمنا وكفروا، وقبِلنا وأعرضوا. حسدونا على ما منَّ الله علينا بنعمة الإيمان والأمن والاستقرار، ورغد العيش ونعمة الاتفاق واجتماع الكلمة. حسدونا أن المرأة بيننا محفوظة بحفظ الله، وأمورُها سائرة على شرع الله. حسدونا أن حرياتِنا مضبوطةٌ بضوابط الشرع، فلا جور ولا ظلم. حسدونا أنَّ أحكامَنا فيما بيننا هو كتاب الله وسنة محمد .\n\nأمة الإسلام، نحن اليوم بأمسِّ الحاجة إلى اجتماع الصفِّ ووحدة الكلمة والوقوف مع قيادتنا ضدَّ من يهدّد ديننا وأمنَنا وخيرنا، نحن بأمسِّ الحاجة إلى التحامٍ قويّ واتفاقِ الكلمة والتعاونِ المطلوب في حماية الدين والعقيدة وأمن هذا البلد ورخائه. هذا البلد الذي يعيش أمنا واستقراراً يحسده الأعداء على نعمته، ولن يجدوا لذلك سبيلاً بتوفيق من الله إن نحن تمسكنا واجتمعت كلمتنا.\n\nأيتها الأمة، احذروا مكائدَ الأعداء ووسائلَهم الخبيثة التي يخدعون بها من يخدعون، يريدون تشتيت كلمتنا وتفريق صفنا وبثَّ الفوضى بين مجتمعنا، ويأبى الله عليهم ذلك.\n\nأمة الإسلام، إن هذا الأمنَ الذي تعيشونه في هذا البلد، هذا الأمن العظيم أنتم محسودون عليه، فليحذر كلّ منا أن يكون سبباً في إحداث شيء في هذه الأمور، وليكن كلٌّ منا على يقين أنه أمين على أمن هذا البلد، وأن كلَّ مواطن منَّا عينٌ ساهرة على أمن هذا البلد، فما منكم إلا على ثغر من ثغور الإسلام، فالله اللهَ أن يؤتى الإسلام من قبله.\n\nأمة الإسلام، إن إعلام أعداءِ الله دائما يحرص على بثِّ الفرقة بين صفوف المسلمين، دائماً يحرص على تلفيق التهم بأهل الإسلام، وكلّ ذلك مما في قلوبهم من الحقد والغيظ على الإسلام وأهله.\n\nإن بلادنا المسلمة بلادُ خير وبلاد دعوة إلى الخير، وبلادٌ تمدّ يد الخير لكل من أراد، وبلاد ـ ولله الحمد ـ سياستها قائمةٌ على العدل والإنصاف، ليس فيها ظلم ولا تعديّ، ولكن الخير وبثّ الخير والكلمة الطيبة هي الصادرة من هذا البلد، فهذا بلدٌ منّ الله عليه بهذه النعمة، فلنشكر الله على نعمته، ولنحذر من أسباب زوالها، فإن الله إذا أنعم على قوم أحبّ منهم أن يقابلوه بشكره على هذه النعمة، وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌ [إبراهيم:7]، لنحذر من أسباب زوال النعم، ذٰلِكَ بِأَنَّ ٱللَّهَ لَمْ يَكُ مُغَيّراً نّعْمَةً أَنْعَمَهَا عَلَىٰ قَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنْفُسِهِمْ [الأنفال:53].\n\nأيها المسؤول في الأمة، إن كلَّ مسؤول منا فليعلم أن الله سائله عما استرعاه، ضيّع ذلك أم حفظ، [فانظر] ـ أيها المسلم ـ أيَّ ثغر من ثغور الأمة أنت فيه، فكن حامياً لهذا الثغر، مؤدِّياً لعملك، مخلصاً لله فيه، عفيفَ النفس عن أموال الأمة، مترفعاً عن الدنايا، حريصاً على القيام بالواجب، يَـٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ كُونُواْ قَوَّامِينَ بِٱلْقِسْطِ شُهَدَاء للَّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوِ ٱلْوٰلِدَيْنِ وَٱلأقْرَبِينَ إِن يَكُنْ غَنِيّاً أَوْ فَقَيراً فَٱللَّهُ أَوْلَىٰ بِهِمَا [النساء:135].\n\nالزموا شرائعَ الإسلام، أدّوا الصلواتِ الخمسَ جماعة في المساجد، وحافظوا عليها فإنها ركنُ الإسلام الثاني، هي عمود الدين، من حافظ عليها وحفظها سهُل عليه بقيةُ شرائع الإسلام. أدّوا زكاةَ أموالكم كما أمركم بذلك ربكم. أخلصوا لله في صيامكم وحجّكم. برّوا بالوالدين، وصلوا الأرحام، وأحسنوا إلى عباد الله، وابتعدوا عن الغش في التعامل، وابتعدوا عن شهادة الزور، واحذروا معاصيَ الله، واستعينوا بنعم الله على طاعته، وأعقبوا رمضانَ بالأعمال الصالحة، واسألوا الله قبولَ أعمالكم، وأن يثيبَكم، فإن الله جل وعلا لا يضيع أجرَ من أحسن عملاً.\n\nواعلموا ـ رحمكم الله ـ أن أحسنَ الحديث كتاب الله، وخيرَ الهدي هدي محمد ، وشر الأمور محدثاتها، وكلَّ بدعة ضلالة، وعليكم بجماعة المسلمين، فإن يدَ الله على الجماعة، ومن شذ شذ في النار.\n\nوصلوا ـ رحمكم الله ـ على محمد بن عبد الله كما أمركم بذلك ربكم، قال تعالى: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].\n\nاللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن خلفائه الراشدين...\n\n \n\nالمنبرعبد العزيز بن عبد الله آل الشيخ\n\nملخص الخطبة\n\n1- الأمر بالتقوى وبيان فضلها. 2- حقيقة التقوى. 3- فرحتا الصائم. 4- شكر الله على نعمة الإسلام. 5- العيد في الإسلام. 6- صبر النبي في الدعوة إلى الله تعالى. 7- غربة الإسلام اليوم. 8- الحرب على الإسلام. 9- حاجة الأمة إلى وحدة الصف واجتماع الكلمة. 10- واجب الحفاظ على أمن البلاد واستقرارها.\n \n\nالخطبة الأولى\n\n \n\nأما بعد: فيا أيها الناس، أوصيكم ونفسي بتقوى الله، فكلمة التقوى جامعة لكلِّ خير، مانعةٌ من كل سوء. كلمةٌ أوصى الله بها الخلائق أجمعين: وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُواْ ٱلْكِتَـٰبَ مِن قَبْلِكُمْ وَإِيَّـٰكُمْ أَنِ ٱتَّقُواْ ٱللَّهَ [النساء:131]. كلمةٌ أوصى الله بها خيرَ خلقه وأتقاهم له محمدَ بن عبد الله: يٰأَيُّهَا ٱلنَّبِىّ ٱتَّقِ ٱللَّهَ [الأحزاب:1].\n\nكلمةُ التقوى هي صفة أولياء الله، أَلا إِنَّ أَوْلِيَاء ٱللَّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ  ٱلَّذِينَ ءامَنُواْ وَكَانُواْ يَتَّقُونَ [يونس:62، 63]. هي المنجية من عذاب الله، وَإِن مّنكُمْ إِلاَّ وَارِدُهَا كَانَ عَلَىٰ رَبِّكَ حَتْماً مَّقْضِيّاً ثُمَّ نُنَجّى ٱلَّذِينَ ٱتَّقَواْ وَّنَذَرُ ٱلظَّـٰلِمِينَ فِيهَا جِثِيّاً [مريم:71، 72]. كلمةٌ إذا استقرَّت في القلب دعت إلى كلِّ خير، وقادت العبدَ لكل خير، وحذّرته من كل سوء. كلمةٌ تصحب العبد في كلِّ أحواله، في الحديث: ((اتَّق الله حيثما كنت))[1].\n\nأمةَ الإسلام، فلنتَّق الله في أوامره التي أمرنا بها امتثالاً وتطبيقاً، وَمَا ءاتَـٰكُمُ ٱلرَّسُولُ فَخُذُوهُ وَمَا نَهَـٰكُمْ عَنْهُ فَٱنتَهُواْ [الحشر:7]، ولنتق الله فيما نهانا عنه، فَلْيَحْذَرِ ٱلَّذِينَ يُخَـٰلِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [النور:63].\n\nاتقوا الله في أخباره، فصدِّقوها وأيقنوا بها، وَمَنْ أَصْدَقُ مِنَ ٱللَّهِ قِيلاً [النساء:122].\n\nاتقوا الله في وعده، فارجوا ما عند الله، وثِقوا بوعد الله، وأن أعمالَكم الصالحة لن يُبخس منها شيء، فَلاَ يَخَافُ ظُلْماً وَلاَ هَضْماً [طه:112]، يقول الله تعالى: فَٱسْتَجَابَ لَهُمْ رَبُّهُمْ أَنّى لاَ أُضِيعُ عَمَلَ عَامِلٍ مّنْكُمْ مّن ذَكَرٍ أَوْ أُنثَىٰ بَعْضُكُم مّن بَعْضٍ [آل عمران:195].\n\nاتقوا الله في وعيده، فاحذروا بأسه ونقمته، إِنَّ بَطْشَ رَبّكَ لَشَدِيدٌ [البروج:12]، وَكَذٰلِكَ أَخْذُ رَبّكَ إِذَا أَخَذَ ٱلْقُرَىٰ وَهِىَ ظَـٰلِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ [هود:102]، يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ قُواْ أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً [التحريم:6].\n\nاتقوا الله في صومكم، واتقوا الله في فطركم، واتقوا الله في سرِّكم وعلانيتكم، فمنه المبدأ وإليه المصير.\n\nأمةَ الإسلام، أفطر المسلمون اليوم ففرحوا بفطرهم، وحُقّ لهم ذلك حيث فرحوا بإكمال الصيام امتثالاً لأمر ربهم الذي قال لهم: فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ [البقرة:185]، ولهم فرحٌ آخرُ فوق هذا كلِّه يومَ قدومهم على الله، وفي الصحيح: ((للصائم فرحتان: فرحة يوم فطره، وفرحة يوم لقاء ربه))[2]. فيفرح يوم قدومه على الله إذ يجد أعمالَه مدَّخرة له أحوجَ ما يكون إليها، يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا [آل عمران:30]. يوم يقوم الصائمون من قبورهم وإنَّ رائحة أفواههم أطيبُ من ريح المسك. يومَ يُدعون من ذلك الباب المخصَّص لهم من أبواب الجنة ألا وهو باب الريان، يدخلون منه، فإذا دخل الصائمون أغلِق ذلك الباب فلم يدخل منه أحد.\n\nأمة الإسلام، لنحمدِ الله على هذا الدين القويم الذي هدانا له، نسير فيه وفق شرع ربنا، وبالأمس صمنا، وبأمره اليوم أفطرنا، وهكذا قبولُنا لشرع ربنا.\n\nهذا يومٌ يُظهر فيه المسلمون ذكرَ الله وتعظيمَه والثناء عليه، وَلِتُكْمِلُواْ ٱلْعِدَّةَ وَلِتُكَبّرُواْ ٱللَّهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ [البقرة:185].\n\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n\nهذا يومُ فطركم، هذا يومُ عيدكم، يوم فرحٍ وسرور بعبادة الرب الغفور.\n\nأمة الإسلام، في هذا اليوم يعرف المسلمون عظيمَ نعم الله عليهم، ويعرفون قدرَ نعمة الله عليهم، بما منّ عليهم بالخير والفضل، فيواسون محتاجيهم، ويعود غنيُّهم على فقيرهم.\n\nأمة الإسلام، أعيادُ أهل الإسلام أعيادٌ متميزة عن سائر أعياد البشر، ليست أعياداً لمولد ذا وموت ذا، لا لمولد عظيم، ولا لحدثٍ أرضي ولا مادي، ولكنها فرحٌ بإكمال الصيام والقيام، وفرحٌ بإتمام نسك الحج، أعيادٌ مرتبطة بديننا، ليست أفراحاً مجرَّدة، ولكنها أعيادٌ شرعية يُثاب عليها.\n\nأمة الإسلام، عيدُنا جديدٌ في يومه، أصيلٌ في نفسه، فله ارتباطٌ قويّ بركنين من أركان إسلامنا.\n\nأمة الإسلام، في عيدنا تجديدُ اللقاء، صلةُ الرحم، تقوية أواصر المودَّة بين الإخوة، زيارة المريض، تفريج همّ المهمومين وكرب المكروبين والتيسير على المعسرين، لتكون فرحة العيد فرحةً شاملة للجميع.\n\nأمة الإسلام، أفراحنا ليست تحلّلاً من قيودِ الشرع، ولا طيًّا لبساط العبادة، ولا هدمًا لبناء الأعمال، ولكنها أعيادٌ شرعية منضبطة بضوابط الشرع، إذاً فلنحذر أن نبارز الله بالعصيان في هذا اليوم.\n\nأمة الإسلام، أفراحنا ليست لإطلاق أيدينا وألسنتنا في المنكرات، ولاقتراف ما حرم الله علينا من اختلاطٍ محرم أو غناء محرَّم أو فحش في القول والعمل. إنَّ المسلم زكيّ القلب، مهذَّب النفس والسلوك، لا تزيده الأحداث إلا ثباتاً ورسوخاً في إيمانه.\n\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n\nأمة الإسلام، يقول الله جل وعلا: ٱللَّهُ يَصْطَفِى مِنَ ٱلْمَلَـٰئِكَةِ رُسُلاً وَمِنَ ٱلنَّاسِ [الحج:75]، ويقول وهو أقسط القائلين: وَرَبُّكَ يَخْلُقُ مَا يَشَاء وَيَخْتَارُ [القصص:68].\n\nاختار محمداً ، فجعله خاتمَ الأنبياء والمرسلين، وجعل شريعتَه خاتمةَ الشرائع، وألزم أهلَ الأرض كلَّهم طاعته وأتباعه: قُلْ يٰأَيُّهَا ٱلنَّاسُ إِنّى رَسُولُ ٱللَّهِ إِلَيْكُمْ جَمِيعًا [الأعراف:158].\n\nاختار أمتَه فجعلهم خيرَ الأمم وأفضلَها، كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ [آل عمران:110].\n\nبعثه الله على حين فترة من الرسل واندراسٍ من العلم، وقد بُدِّلت الشرائع، وحُرّف الكلم، وهام الناس في شعب الضلال وأوديته، بعثه الله وقد غلب الشركُ على أهل الأرض، فعبدوا الملائكة والأنبياء، والأشجار والأحجار والحيوان، زاعمين أنها تقربهم إلى الله. بعثه الله في الحرم وهم يأكلون الميتة، ويأتون الفواحش، ويسيؤون الجوار، ويقطعون الأرحام، ويتسلَّط القوي على الضعيف. بعثه الله بالهدى ودين الحق، فكان غريباً بين قومه، لكنه امتثل أمرَ ربه، فدعا قومه إلى الله، وحذَّرهم من عبادة غيره، ودعاهم إلى إخلاص الدين لله، وأن يتركوا ما كان عليه آباؤهم وأسلافهم من عبادة غير الله، دعاهم إلى أداء الأمانة وصدق الحديث وصلة الرحم والإحسان إلى الجار والكفِّ عن المحارم والدماء، نهاهم عن الفواحش وعن قول الزور وأكل مال اليتيم وقذف المحصنات، حذَّرهم من كلِّ سوء، ودعاهم إلى كل خير.\n\nوقد عانى الشدائدَ في دعوته، فقابلوه بالتكذيب، وقالوا: ساحر، وقالوا: مجنون، وقالوا: شاعر، وقال: مفترٍ، والله يعلم كذبَهم وأنهم يعلمون كذبَ ما يقولون، فَإِنَّهُمْ لاَ يُكَذّبُونَكَ وَلَـٰكِنَّ ٱلظَّـٰلِمِينَ بِـئَايَـٰتِ ٱللَّهِ يَجْحَدُونَ [الأنعام:33]. لكنَّه صبر على كلِّ الأمور، صبر وصابر وهاجر وجاهد، فعاش غريباً بينهم، فبدأ الإسلام غريباً، وبدأ النبي وأصحابُه غرباء، غربةَ رسالةٍ وعقيدة، لا غربة وطن ونسب وقبيلة، لكنه صابر وهاجر وجاهد في الله حق جهاده حتى أظهر الله دينه وأعلى كلمته.\n\nفلمَّا دبّ الضعف في الأمة الإسلامية وتسلَّط عليها أعداؤها من شياطين الإنس والجن وحصلت الفرقةُ وضعفت الديانة عاد الإسلام غريباً.\n\nأجل، عاد غريبا في توحيد العبادة، بين أقوام ينتسبون إلى الإسلام ولكنهم بعيدون عن الإسلام، عبدوا غيرَ الله، وعظَّموا قبورَ الأموات، وطافوا بها، ونذروا وذبحوا لها، وهتفوا بأسمائها في الشدائد، وعاكسوا بذلك فطرة الله.\n\nعاد الإسلام غريبا في عبادته، فاستُخِفّ بالصلاة، وضيِّعت الزكاة، واستُخفَّ بشعائر الإسلام، بين من ينتسبون إلى الإسلام وللأسف الشديد.\n\nعاد الإسلام غريبا في معاملاته، فإذا ذكرتَ الربا وأن الله حرَّم التعامل بالربا وجعل التعامل به حربا لله ورسوله، فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مّنَ ٱللَّهِ وَرَسُولِهِ [البقرة:279]، وَأَحَلَّ ٱللَّهُ ٱلْبَيْعَ وَحَرَّمَ ٱلرّبَوٰاْ [البقرة:275]، استغربوا هذا الأمر، وقالوا: الربا من ضروريات العصر، فاستبدلوا البيعَ الحلال بالربا المحرّم، واستبدلوا الصدقَ والبيان والوضوح بالكذب والغشِّ والخيانة، فأُكِلت أموالُ الناس بالباطل.\n\nعاد الإسلام غريباً في حمايته للأعراض، بين أقوامٍ استباحوا السفورَ وحاربوا الحجاب، ودعَوا إلى الرذيلة باسم الفضيلة معاكسةً لفطرة الله.\n\nعاد الإسلام غريباً حينما جاءت أوامره تُلزم الأمة الأمرَ بالمعروف والنهيَ عن المنكر، الأمرَ بكل ما يحب الله، والنهي عن كل ما حرم الله، لأن الأمر بالمعروف والنهي عن المنكر صمام أمان هذه الأمة، وسياجٌ منيع يحفظ الدماء والأموال والأعراض، فيَستنكر أولئك ذلك لأن الله غيّر فطرهم، فرأوا الباطل حقًّا والحقَّ باطلا، أَفَمَن زُيّنَ لَهُ سُوء عَمَلِهِ فَرَءاهُ حَسَناً فَإِنَّ ٱللَّهَ يُضِلُّ مَن يَشَاء وَيَهْدِى مَن يَشَاء [فاطر:8].\n\nعاد الإسلام غريباً في أحكامه، ولا ترى في العالم الإسلامي محكِّما لهذه الشريعة في الدماء والأموال إلا هذا البلد حماه الله وصانه وحفظه من كلِّ سوء. إذاً فأحكام الشريعة غريبة بين المسلمين وللأسف الشديد.\n\nعاد الإسلام غريباً، تكاثرت عليه دولُ الكفر والضلال، يُرِيدُونَ أَن يُطْفِئُواْ نُورَ ٱللَّهِ بِأَفْوٰهِهِمْ وَيَأْبَىٰ ٱللَّهُ إِلاَّ أَن يُتِمَّ نُورَهُ وَلَوْ كَرِهَ ٱلْكَـٰفِرُونَ [التوبة:32]، وقد وعدَنا الله إن صدقْنا في إيماننا النصرَ والتأييد والتمكين، وَعَدَ ٱللَّهُ ٱلَّذِينَ ءامَنُواْ مِنْكُمْ وَعَمِلُواْ ٱلصَّـٰلِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِى ٱلأرْضِ كَمَا ٱسْتَخْلَفَ ٱلَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكّنَنَّ لَهُمْ دِينَهُمُ ٱلَّذِى ٱرْتَضَىٰ لَهُمْ وَلَيُبَدّلَنَّهُمْ مّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِى لاَ يُشْرِكُونَ بِى شَيْئاً وَمَن كَفَرَ بَعْدَ ذٰلِكَ فَأُوْلَـئِكَ هُمُ ٱلْفَـٰسِقُونَ [النور:55].\n\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n\n\n \n\n \n\n[1] أخرجه الترمذي في البر (1987)، وكذا الدارمي في الرقاق (2791) من حديث أبي ذر رضي الله عنه، وقال الترمذي: \"حديث حسن صحيح\"، ثم أخرجه عن محمود بن غيلان، عن وكيع، عن سفيان، عن حبيب بن أبي ثابت، عن ميمون بن أبي شبيب، عن معاذ به. وقال: \"قال محمود: والصحيح حديث أبي ذر\". وهذا الاختلاف من سفيان الثوري، فقد أخرجه أحمد في المسند (5/153) عن وكيع، عن سفيان، وقال في آخره: \"قال وكيع: وقال سفيان مرة: عن معاذ، فوجدت في كتابي: عن أبي ذر، وهو السماع الأول\". وروي من وجه آخر مرسلاً، ورجحه الدارقطني كما في جامع العلوم والحكم (1/395). ثم قال ابن رجب: \"وقد حسن الترمذي هذا الحديث، وما وقع في بعض النسخ من تصحيحه فبعيد، ولكن الحاكم خرجه وقال: صحيح على شرط الشيخين، وهو وهم من وجهين\"، ثم ذكرهما رحمه الله. فالحديث حسن، وقد حسنه الألباني في صحيح الترغيب (2650، 3160).\n\n[2] أخرجه البخاري في الصوم (1904)، ومسلم في الصيام (1151) من حديث أبي هريرة رضي الله عنه بنحوه.\n\n \n\nالخطبة الثانية\n\n \n\nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.\n\nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحبّ ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليماً كثيراً إلى يوم الدين.\n\nأما بعد: فيا أيها الناس، اتقوا الله تعالى حق التقوى.\n\nتمرّ أمتُنا الإسلامية بأحوالٍ شديدة مؤلمة، تكالبَ العدوّ عليها من كل جانب، اتّحدت وتعدّدت وسائلهم، واختلفت مشاربهم، لكن الكلمة مجتمعة على عدائنا وكراهيتنا، وقد أوضح الله لنا ذلك في كتابه لنكون على حذر، قال الله تعالى: وَدُّواْ لَوْ تَكْفُرُونَ كَمَا كَفَرُواْ فَتَكُونُونَ سَوَاء [النساء:89].\n\nهم الذين لا يرضيهم سوى إذلالُنا وفرضُ التبعية علينا لهم، وَلَن تَرْضَىٰ عَنكَ ٱلْيَهُودُ وَلاَ ٱلنَّصَـٰرَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ [البقرة:120].\n\nهم الذين لا يدَعون أذًى لنا قولياً أو فعليا إلا أتوه، إِن يَثْقَفُوكُمْ يَكُونُواْ لَكُمْ أَعْدَاء وَيَبْسُطُواْ إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِٱلسُّوء [الممتحنة:2].\n\nهذا العداء الظاهرُ والأذى السافر لماذا؟ حسداً لنا على نعمة الله علينا، وَدَّ كَثِيرٌ مّنْ أَهْلِ ٱلْكِتَـٰبِ لَوْ يَرُدُّونَكُم مِن بَعْدِ إِيمَـٰنِكُمْ كُفَّارًا حَسَدًا [البقرة:109]، حسدونا على الإيمان إذ آمنا وكفروا، وقبِلنا وأعرضوا. حسدونا على ما منَّ الله علينا بنعمة الإيمان والأمن والاستقرار، ورغد العيش ونعمة الاتفاق واجتماع الكلمة. حسدونا أن المرأة بيننا محفوظة بحفظ الله، وأمورُها سائرة على شرع الله. حسدونا أن حرياتِنا مضبوطةٌ بضوابط الشرع، فلا جور ولا ظلم. حسدونا أنَّ أحكامَنا فيما بيننا هو كتاب الله وسنة محمد .\n\nأمة الإسلام، نحن اليوم بأمسِّ الحاجة إلى اجتماع الصفِّ ووحدة الكلمة والوقوف مع قيادتنا ضدَّ من يهدّد ديننا وأمنَنا وخيرنا، نحن بأمسِّ الحاجة إلى التحامٍ قويّ واتفاقِ الكلمة والتعاونِ المطلوب في حماية الدين والعقيدة وأمن هذا البلد ورخائه. هذا البلد الذي يعيش أمنا واستقراراً يحسده الأعداء على نعمته، ولن يجدوا لذلك سبيلاً بتوفيق من الله إن نحن تمسكنا واجتمعت كلمتنا.\n\nأيتها الأمة، احذروا مكائدَ الأعداء ووسائلَهم الخبيثة التي يخدعون بها من يخدعون، يريدون تشتيت كلمتنا وتفريق صفنا وبثَّ الفوضى بين مجتمعنا، ويأبى الله عليهم ذلك.\n\nأمة الإسلام، إن هذا الأمنَ الذي تعيشونه في هذا البلد، هذا الأمن العظيم أنتم محسودون عليه، فليحذر كلّ منا أن يكون سبباً في إحداث شيء في هذه الأمور، وليكن كلٌّ منا على يقين أنه أمين على أمن هذا البلد، وأن كلَّ مواطن منَّا عينٌ ساهرة على أمن هذا البلد، فما منكم إلا على ثغر من ثغور الإسلام، فالله اللهَ أن يؤتى الإسلام من قبله.\n\nأمة الإسلام، إن إعلام أعداءِ الله دائما يحرص على بثِّ الفرقة بين صفوف المسلمين، دائماً يحرص على تلفيق التهم بأهل الإسلام، وكلّ ذلك مما في قلوبهم من الحقد والغيظ على الإسلام وأهله.\n\nإن بلادنا المسلمة بلادُ خير وبلاد دعوة إلى الخير، وبلادٌ تمدّ يد الخير لكل من أراد، وبلاد ـ ولله الحمد ـ سياستها قائمةٌ على العدل والإنصاف، ليس فيها ظلم ولا تعديّ، ولكن الخير وبثّ الخير والكلمة الطيبة هي الصادرة من هذا البلد، فهذا بلدٌ منّ الله عليه بهذه النعمة، فلنشكر الله على نعمته، ولنحذر من أسباب زوالها، فإن الله إذا أنعم على قوم أحبّ منهم أن يقابلوه بشكره على هذه النعمة، وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌ [إبراهيم:7]، لنحذر من أسباب زوال النعم، ذٰلِكَ بِأَنَّ ٱللَّهَ لَمْ يَكُ مُغَيّراً نّعْمَةً أَنْعَمَهَا عَلَىٰ قَوْمٍ حَتَّىٰ يُغَيّرُواْ مَا بِأَنْفُسِهِمْ [الأنفال:53].\n\nأيها المسؤول في الأمة، إن كلَّ مسؤول منا فليعلم أن الله سائله عما استرعاه، ضيّع ذلك أم حفظ، [فانظر] ـ أيها المسلم ـ أيَّ ثغر من ثغور الأمة أنت فيه، فكن حامياً لهذا الثغر، مؤدِّياً لعملك، مخلصاً لله فيه، عفيفَ النفس عن أموال الأمة، مترفعاً عن الدنايا، حريصاً على القيام بالواجب، يَـٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ كُونُواْ قَوَّامِينَ بِٱلْقِسْطِ شُهَدَاء للَّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوِ ٱلْوٰلِدَيْنِ وَٱلأقْرَبِينَ إِن يَكُنْ غَنِيّاً أَوْ فَقَيراً فَٱللَّهُ أَوْلَىٰ بِهِمَا [النساء:135].\n\nالزموا شرائعَ الإسلام، أدّوا الصلواتِ الخمسَ جماعة في المساجد، وحافظوا عليها فإنها ركنُ الإسلام الثاني، هي عمود الدين، من حافظ عليها وحفظها سهُل عليه بقيةُ شرائع الإسلام. أدّوا زكاةَ أموالكم كما أمركم بذلك ربكم. أخلصوا لله في صيامكم وحجّكم. برّوا بالوالدين، وصلوا الأرحام، وأحسنوا إلى عباد الله، وابتعدوا عن الغش في التعامل، وابتعدوا عن شهادة الزور، واحذروا معاصيَ الله، واستعينوا بنعم الله على طاعته، وأعقبوا رمضانَ بالأعمال الصالحة، واسألوا الله قبولَ أعمالكم، وأن يثيبَكم، فإن الله جل وعلا لا يضيع أجرَ من أحسن عملاً.\n\nواعلموا ـ رحمكم الله ـ أن أحسنَ الحديث كتاب الله، وخيرَ الهدي هدي محمد ، وشر الأمور محدثاتها، وكلَّ بدعة ضلالة، وعليكم بجماعة المسلمين، فإن يدَ الله على الجماعة، ومن شذ شذ في النار.\n\nوصلوا ـ رحمكم الله ـ على محمد بن عبد الله كما أمركم بذلك ربكم، قال تعالى: إِنَّ ٱللَّهَ وَمَلَـٰئِكَـتَهُ يُصَلُّونَ عَلَى ٱلنَّبِىّ يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً [الأحزاب:56].\n\nاللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن خلفائه الراشدين...\n\n\nالمنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mz"],"collections":["articles"],"title":{"translations":{"en":"عيد الفطر 1423هـ","ar":"عيد الفطر 1423هـ"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.442756","updatedAt":"2025-02-04T13:31:09.442765","createdBy":null,"isPromoted":false,"id":"512"}