{"type":{"type":"article","data":{"item":{"id":"13","title":"القضاء والقدر","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى القضاء والقدر. 2- مراتب القضاء والقدر (العلم - الكتابة - المشيئة - الايجاد). 3- الاحتجاج بالقدر على المعايب. 4-أنواع أقدار الله باعتباره قدرة الإنسان على التعامل معها. 5- كيف يؤمن المؤمن بالقضاء والقدر. 6- أثر الإيمان بالقضاء والقدر.\n\nالخطبة الأولى\n\nقال تعالى:  كتب عليكم القتال وهو كره لكم وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون   [البقرة:216].\n\nسبحان من وسع علمه كل شيء، سبحان من جعل أمر المؤمن كله خير ولن يكون العبد مؤمنا حتى يؤمن بقضاء الله وقدره خيره وشره، حلوه ومره.\n\nفما الإيمان بالقضاء والقد؟ وما هي أنواع القدر؟ وما صفات المؤمن بقضاء الله وقدره؟ وما أثر الإيمان بالقضاء والقدر؟\n\nأما القضاء لغة فهو: الحكم، والقدر: هو التقدير.\n\nفالقدر: هو ما قدره الله سبحانه من أمور خلقه في علمه.\n\nوالقضاء: هو ما حكم به الله سبحانه من أمور خلقه وأوجده في الواقع.\n\nوعلى هذا فالإيمان بالقضاء والقدر معناه: الإيمان بعلم الله الأزلي، والإيمان بمشيئة الله النافذة وقدرته الشاملة سبحانه.\n\nوينبغي أن تعلم :\n\nأن مراتب الإيمان بالقضاء والقدر أربع: العلم، والكتابة، والمشيئة، والإيجاد.\n\nفالعلم: أن تؤمن بعلم الله سبحانه بالأشياء قبل كونها، قال تعالى:  وما يعزب عن ربك من مثقال ذرة  [يونس:61].\n\nوالكتابة: أن تؤمن أنه سبحانه كتب ما علمه بعلمه القديم في اللوح المحفوظ، قال تعالى:  ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها إن ذلك على الله يسير   [الحديد:22].\n\nوالمشيئة: أن تؤمن أن مشيئة الله شاملة فما من حركة ولا سكون في الأرض ولا في السماء إلا بمشيئته، قال تعالى:  وما تشاءون إلا أن يشاء الله   [الإنسان:30].\n\nالإيجاد: أن تؤمن أن الله تعالى خالق كل شيء، قال تعالى:  الله خالق كل شيء        [الرعد:16].\n\nلا يجوز لأحد أن يحتج بقدر الله ومشيئته على ما يرتكبه من معصية أو كفر، وقد أورد رب العزة ذلك في كتابه ورد عليهم فقال:  سيقول الذين أشركوا لو شاء الله ما أشركنا ولا آباؤنا ولا حرمنا من شي كذلك كذب الذين من قبلهم حتى ذاقوا بأسنا قل هل عندكم من علم فتخرجوه لنا إن تتبعون إلا الظن وإن أنتم إلا تخرصون   [الأنعام:148].\n\nأي هل اطلع المدعي على علم الله فعلم أنه قد قدر له أن يفعل ففعل، علما أن قدر الله غيب لا يعلمه إلا الله سبحانه فلا يصح أن يقول أحد : كتب الله علي أن أسرق فأنا ذاهب لتنفيذ قدره، فهل اطلع على اللوح المحفوظ فقرأ ما فيه.\n\nإن على العبد المؤمن حقا أن ينفذ أوامر الله وأن يجتنب نواهيه وليس المطلوب أن يبحث عن كنه مشيئة الله وعلمه فذلك غيب ولا وسيلة إليه.\n\nوعقولنا محدودة والبحث في ذلك تكلف لم نؤمر به، بل قد جاء النهي عنه. يقول الإمام الطحاوي رحمه الله: وأصل القدر سر الله تعالى في خلقه لم يطلع على ذلك ملك مقرب ولا نبي مرسل والتعمق والنظر في ذلك ذريعة الخذلان. وفي الحديث: ((خرج علينا رسول الله  ذات يوم والناس يتكلمون في القدر، قال: فكأنما تقفأ في وجهه حب الزمان من الغضب، فقال لهم: ما لكم تضربون كتاب الله بعضه ببعض؟ بهذا هلك من كان قبلكم))([1]).\n\nوأما أنواع الأقدار: فلقد قسم العلماء الأقدار التي تحيط بالعبد إلى ثلاثة أنواع :\n\nالأول: نوع لا قدرة على دفعه أو رده ويدخل في ذلك نواميس الكون وقوانين الوجود، وما يجري على العبد من مصائب وما يتعلق بالرزق والأجل والصورة التي عليها وأن يولد لفلان دون فلان.\n\nقال تعالى:  والشمس تجري لمستقر لها ذلك تقدير العزيز العليم   [يس:38].  كل نفس ذائقة الموت  [آل عمران:185].  ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها إن ذلك على الله يسير   [الحديد:22].  إن ربك يبسط الرزق لمن يشاء ويقدر   [الرعد:26].  إذا جاء أجلهم لا يستأخرون ساعة ولا يستقدمون   [الأعراف:34].  في أي صورة ما شاء ركبك  [الانفطار: 8].\n\nومن ثم فهذا النوع من الأقدار لا يحاسب عليه العبد لأنه خارج عن إرادته وقدرته في دفعه أو رده.\n\nالثاني: نوع لا قدرة للعبد على إلغائه ولكن في إمكانه تخفيف حدته، وتوجيهه ويدخل في ذلك الغرائز والصحبة، والبيئة، والوراثة.\n\nفالغريزة لا يمكن إلغاءها ولم نؤمر بذلك وإنما جاء الأمر بتوجيهها إلى الموضع الحلال، الذي أذن الشرع به وحث عليه وكتب بذلك الأجر للحديث: ((وفي بضع أحدكم أجر))([2]).\n\nوالصحبة لا بد منها فالإنسان مدني بطبعه، وإنما جاء الأمر بتوجيه هذا الطبع إلى ما ينفع:  يا أيها الذين آمنوا اتقوا الله وكونوا مع الصادقين   [التوبة:119].\n\nوالبيئة التي يولد فيها الإنسان ويعيش، لا يمكن اعتزالها ولم نؤمر بذلك وإنما يقع في القدرة التغير والانتقال إلى بيئة أكرم وأطهر، والرجل الذي قتل تسعة وتسعين نفسا أوصاه العالم حتى تصح توبته أن يترك البيئة السيئة إلى بيئة أكرم فقال له: انطلق إلى أرض كذا وكذا فإن فيها أناسا يعبدون الله تعالى فاعبد الله معهم، ولا ترجع إلى أرضك فإنها أرض سوء([3]).\n\nوهنا لا يكون الحساب على وجود ما ذكرناه من غريزة وصحبة وبيئة وإنما على كيفية تصريفها وتوجيهها.\n\nالثالث: نوع للعبد القدرة على دفعها وردها، فهي أقدار متصلة بالأعمال الاختيارية والتكاليف الشرعية فهذه يتعلق بها ثواب وعقاب وتستطيع ويدخل في قدرتك الفعل وعدم الفعل معا، وتجد أنك مخير ابتداءً وانتهاءً.\n\nفالصلاة والصيام باستطاعتك فعلها وعدم فعلها، فإذا أقمتها أثابك الله وإذا تركتها عاقبك، والبر بالوالدين باستطاعتك فعله بإكرامهما وباستطاعتك عدم فعله بإيذائهما.\n\nوكذا يدخل في ذلك رد الأقدار بالأقدار.\n\nفالجوع قدر وندفعه بقدر الطعام.\n\nوالمرض قدر ونرده بقدر التداوي، وقد قيل: ((يا رسول الله أرأيت أدوية نتداوى بها ورقى نسترقي بها أترد من قدر الله شيئا؟ فقال رسول الله : هي من قدر الله))([4]).\n\nوهذا النوع الثالث هو الذي يدخل دائرة الطاقة والاستطاعة، وهنا يكون الحساب حيث يكون السؤال: أعطيتك القدرة على الفعل وعدم الفعل، فلِمَ فعلت (في المعصية) ولِمَ لم تفعل (في الطاعة) كما يدخل الجانب الثاني من النوع الثاني في توجيه الأقدار كما ذكرنا في النوع السابق فانتبه.\n\nوأما صفات المؤمن بقضاء الله وقدره: فهناك صفات لابد للمؤمن بقضاء الله وقدره منها:\n\nأ- الإيمان بالله وأسمائه وصفاته وذلك بأن الله سبحانه لا شيء مثله، قال تعالى:  ليس كمثله شيء  [الشورى:11]. لا في ذاته ولا في أفعاله ولا في صفاته وقد قال العلماء: ما خطر ببالك فهو على خلاف ذلك فلا تشبيه ولا تعطيل، أي لا نشبه الله بأحد من خلقه ولا ننفي صفات الله تعالى.\n\nب- الإيمان بأن الله تعالى موصوف بالكمال في أسمائه وصفاته. وفسر ابن عباس قوله تعالى:  إنما يخشى الله من عباده العلماء   [فاطر:28]. حيث قال: الذين يقولون: أن الله على كل شيء قدير.\n\nج- الحرص: وهو بذل الجهد واستفراغ الوسع وعدم الكسل والتواني في عمله.\n\nد- على ما ينفع: حرص المؤمن يكون على ما ينفعه فإنه عبادة لله سبحانه.\n\nهـ- الاستعانة بالله: لأن الحرص على ما ينفع لا يتم إلا بمعونته وتوفيقه وتسديده سبحانه.\n\nو- عدم العجز: لأن العجز ينافي الحرص والاستعانة.\n\nز- فإن غلبه أمر فعليه أن يعلق نظره بالله وقدره والاطمئنان إلى مشيئة الله النافذة وقدرته الغالبة وأن الله سبحانه أعلم بما يصلحه، أحكم بما ينفعه، أرحم به من نفسه، وأن الله لا يقدر لعبده المؤمن إلا الخير.\n\nوذلك مصداق قول النبي : ((المؤمن القوي أحب إلى الله من المؤمن الضعيف وفي كل خير احرص على ما ينفعك، واستعن بالله ولا تعجز، وإن أصابك شيء فلا تقل: لو أني فعلت كذا لكان كذا ولكن قل: قدّر الله وما شاء فعل فإن لو تفتح عمل الشيطان))([5]).\n\nوأما أثر الإيمان بالقضاء والقدر: فإن الإيمان بالقضاء والقدر له آثار كريمة منها:\n\nالأول: القوة: وذلك سر انتصار المسلمين في معاركهم مع أعداء الله، ومعظمها كانوا فيها قلة ولكنهم أقوياء بعقيدة الإيمان بالقضاء والقدر حيث تربوا على قوله تعالى:  قل لن يصيبنا إلا ما كتب الله لنا  [التوبة:51]، وللحديث: ((من سره أن يكون أقوى الناس فليتوكل على الله))([6]).\n\nيقول أبو بكر  لخالد بن الوليد : (احرص على الموت توهب لك الحياة).\n\nويبعث خالد بن الوليد إلى رستم يقول له: (لقد جئتك بقوم يحبون الموت كما تحبون الحياة).\n\nثانيا: العزة: فالمؤمن عزيز بإيمانه بالله وقدره فلا يذل لأحد إلا لله سبحانه لأنه علم وتيقن أن النافع الضار هو الله، وأن الذي بيده ملكوت كل شيء هو الله.\n\nوأنه لا شيء يحدث إلا بأمر الله:  ألا له الخلق والأمر   [الأعراف:54]. فالخلق خلقه، والأمر أمره، فهل بقي لأحد شيء بعد ذلك؟\n\nثالثا: الرضى والاطمئنان: فنفس المؤمنة راضية مطمئنة لعدل الله وحكمته ورحمته ويقول عمر : (والله لا أبالي على خير أصبحت أم على شر لأني لا أعلم ما هو الخير لي ولا ما هو الشر لي).\n\nوعندما مات ولد للفضيل بن عياض رحمه الله: ضحك، فقيل له: أتضحك وقد مات ولدك؟ فقال: ألا أرضى بما رضيه الله لي.\n\nوقد ميز الله بين المؤمنين والمنافقين في غزوة أحد، فالاطمئنان علامة، والقلق وسوء الظن بالله علامة النفاق، قال تعالى:  ثم أنزل عليكم من بعد الغم أمنة نعاسا يغشى طائفة منكم وطائفة قد أهمتهم أنفسهم يظنون بالله غير الحق ظن الجاهلية   [آل عمران:154].\n\nرابعا: التماسك وعدم الانهيار للمصيبة أو الحدث الجلل، قال تعالى:  ما أصاب من مصيبة إلا بإذن الله ومن يؤمن بالله يهد قلبه والله بكل شيء عليم  [التغابن:11]. قال علقمة رحمه الله: هو الرجل تصيبه المصيبة فيعلم أنها من عند الله فيرضى ويسلم. وقال ابن عباس: (يهدي قلبه لليقين فيعلم أن ما أصابه لم يكن ليخطئه وما أخطأه لم يكن ليصيبه).\n\nفلطم الوجوه، وشق الجيوب، وضرب الفخذ، وإهمال العبد لنظافة الجسد، وانصرافه عن الطعام حتى يبلغ حد التلف، كل هذا منهي عنه ومناف لعقيدة الإيمان بالقضاء والقدر.\n\nولله در الشاعر:\n\n             إذا ابتليت فثق بالله وارض به                 إن الذي يكشف البلوى هو الله\n\n             إذا قضى الله  فاستسلم لقدرته                  ما لأمرىً حيلة فيما قضى الله\n\n             اليأس يقطع أحيانا بصـاحبه                  لا تيأسـن فنعـم القـادر الله\n\nخامسا: اليقين بأن العاقبة للمتقين: وهذا ما يجزم به قلب المؤمن بالله وقدره أن العاقبة للمتقين، وأن النصر مع الصبر وأن مع العسر يسرا، وأن دوام الحال من المحال، وأن المصائب لا تعد إلا أن تكون سحابة صيف لابد أن تنقشع وأن ليل الظالم لابد أن  يولي، وأن الحق لابد أن يظهر، لذا جاء النهي عن اليأس والقنوط:  ولا تيأسوا من روح الله إنه لا ييأس من روح إلا القوم الكافرون   [يوسف:87].  لا تدري لعل الله يحدث بعد ذلك أمرا   [الطلاق:1].  كتب الله لأغلبن أنا ورسلي إن الله قوي عزيز [المجادلة:21].\n \n\n([1])رواه أحمد .\n\n([2])مسلم .\n\n([3])رواه البخاري .\n\n([4])زاد المعاد ج3 ص36 .\n\n([5])مسلم .\n\n([6])ابن أبي الدنيا.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"القضاء والقدر","ar":"القضاء والقدر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.336458","updatedAt":"2025-02-04T13:31:09.336462","createdBy":null,"isPromoted":false,"id":"13"}