{"type":{"type":"article","data":{"item":{"id":"5","title":"سنريهم آياتنا في الآفاق","description":"","author":"عائض القرني","content":"ملخص الخطبة\n1- بعض عجائب خلق الله حولنا 2- صور للإعجاز العلمي في القرآن . 3- كلام الحيوانات بمثل كلام البشر\n\nالخطبة الأولى\n\nأيها الناس:\n\nعنوان هذه الخطبة سنريهم آياتنا في الآفاق [فصلت:53]. والله عزّ وجلّ، يقول: أفلا ينظرون إلى الإبل كيف خُلقت  وإلى السماء كيف رُفعت  وإلى الجبال كيف نُصبت  وإلى الأرض كيف سُطحت [الغاشية:17–20].\n\nتلـك الطبيعـةُ قـِفْ بنـا يا سـاري         حتى أُريك بديعَ صنعِ الباري\n\nالأرضُ حولـَكَ والسمـاء اهتـزَّتـا          لروائـع الآيـاتِ والآثــارِ\n\nولقـد تمرُّ علـى الغـديـر تخالُـه         والنبتُ مـرآةٌ زهـَتْ بإطـارِ\n\nحلـوُ التسلسـل موجُـه وخـريـرُه         كأنامـلٍ مـرّت علـى أوتـارِ\n\nينسـابُ فــي مُخْضَلـَّةٍ مُبْتَلـّــَةٍ         منسـوجةٍ من سـندس ونضَارِ\n\nوترى السماء ضحى وفي جنح الدّجى         منشـقـة عـن أنهـرٍ وبحـار\n\nفـي كـل ،ـاحيـةٍ سَلَكْتَ ومـذهبٍ          جبـلانِ من صخرٍ وماءٍ جاري\n\nسبحان من خلـق الوجـودَ مصـوِّرًا         تلـك الدّمـى ومقـدّرِ الأقـْدارِ\n\nمن هو الذي أعطى كل شيء خلقه ثم هدى، هل يستطيع أحد في العالم، هل يستطيع كيان، أو منظمة، أو مؤسسة، أو هيئة علمية، أن تدعي وتزعم أنها هي التي أعطت كل شيء خلقه ثم هدَت ؟. لا، وألف لا، إن الذي أعطى كل شيء خلقه ثم هدى هو الله.\n\nردّ بهذا الرد موسى كليم الله على فرعون عدو الله، لما سأله فرعون: من ربكما، ما تعريفه، ما ترجمته، ما آثاره، ما هي الدلائل القائمة على وحدانيته، ما هي البراهين الساطعة على ألوهيته.\n\nفقال موسى: ربُّنا الذي أَعْطى كلَّ شيء خَلْقه ثم هدى [طه:50].\n\nوهذه الآية تشمل عالم النبات، وعالم الحيوان، وعالم الإنسان، وعالم البر، وعالم البحر، وعالم الجو، فالله يتجلى في عصر العلم، كلما مرَّ يوم، وكلما اكتشف اكتشاف، دلنا على الله وعلى قدرته ووحدانيته.\n\nوفي كل شيء له آيةٌ             تدلُّ على أنه واحدُ\n\nسنريهِم آياتِنا في الآفاق وفي أنْفُسِهم حتى يتبيَّن لهم أنه الحقُّ [فصلت:53].\n\nكان السلف يعرفون من قوله تعالى: فإذا أنزلنا عليها الماء اهتزَّت ورَبَتْ وأنبتَتْ من كل زوجٍ بهيج[الحج:5]. أن الأرض تخضر وتُثْمِر وتُزهِر إذا نزل عليها الماء، ثم تقدم العلم، واكتشف أهل علم النبات؛ أن الإنسان إذا وضع الحب اليابس في الأرض اليابسة لا ينبت الزرع، حتى تهتز الأرض درجة واحدة من درجات جهاز (رختر) فتنصدع قشرة الحبة، فتنبت بإذن الله، والله يقرر ذلك قبل أربعة عشر قرنًا من الزمان، فإذا أنزلنا عليها الماء اهتزت وقبل أن تهتز لا تنبت ولا تثمر.\n\nأحد الشعراء كان مسرفًا على نفسه في الخطايا، أبو نواس، وعندما توفي، رآه أحد علماء أهل السنة في المنام في هيئة حسنة، عليه ثياب بيض، جالس في بستان، قال: يا أبا نواس كيف حالك؟ قال: لقد أتيت إلى الكريم فغفر لي، قال: بماذا؟ قال: بقصيدتي في وردة النرجس:\n\nتأمل في نبات الأرض وانظر          إلى آثار ما صنع المليكُ\n\nعيون من لُجَين شـاخصـات          بأحداقٍ هي الذهبُ السبيكُ\n\nعلى كُثُبِ الزَّبَرْجَد شاهـداتٌ         بأن الله ليس له شريكُ\n\nالنخل.. الرمان.. الريحان.. كل نبت.. كل زهر، يشهد أن لا إله إلا الله.\n\nإنها معالم الوحدانية، ودلائل الألوهية، وآيات الربوبية.\n\nوعرف السلف قوله تعالى: فلا أقسم بمواقع النجوم [الواقعة:75]. قالوا: إن ذلك إشارة إلى أماكنها، وتطور الإعجاز العلمي، فاكتشف علماء الفلك، أن هناك نجومًا ذهبت من أماكنها، أرسلها الله، سرعتها كسرعة الضوء أو أكثر، ولم ترتطم بالأرض إلى اليوم، وبقيت مواقعها هناك، فقال الله: فلا أقسمُ بمواقعِ النجوم. ولم يقل: فلا أقسم بالنجوم تعظيمًا لمواقعها.\n\nوالله يقول: والسماء بنيناها بأيْدٍ وإنّا لموسعون [الذاريات:47]. يقول العلماء: إن الله، عزّ وجلّ، أوسع الكون، وجعله فسيحًا، بصحاريه، وفيافيه، وبحاره، ومحيطاته، ثم تطور علم الإنسان إلى أن وصل إلى قضية مذهلة؛ وهي أن الكون يتسع كل يوم كما يتسع البالون إذا مُلئ بالهواء تماماً !!, يوسع الله الكون، نعم هذه قدرته وهذا سلطانه، ليهْلِكَ من هلك عن بينة ويحيى من حىَّ عن بينه [الأنفال:22].\n\nويقول جلّ ذكره: وأرسلنا الرياح لواقح [الحجر:22].\n\nمَن ما يدري معنى لواقح، وكيف تلقح الرياح، وما فائدة تلقيح الرياح، وما المادة التي تلقحها الرياح بإذن الله.\n\nيقول العلماء: يُحمِّل الله المعصرات من السحب بماء البحر، بعد أن يتبخّر، ثم يسوقه بالريح، فيأتي الملك يهتف ويقول: اسق بلد كذا وكذا، فيذهب السحاب ولكنه لا يسقط منه قطرة، حتى يرسل الله الرياح مُحمّلة بذرات الغبار فتصطدم بالسحاب تلقّحه، فيهبط الغيث بإذن الله.\n\nوهناك فرق بين الرياح والريح، أما الريح فمهلكة دبور مُمرضة، وأما الرياح فنافعة مفيدة مثمرة لا تأتي إلا بخير، ولذلك كان النبي صلى الله عليه وسلم، إذا هبّت الرياح قال: ((اللهم اجعلها رياحاً ولا تجعلها ريحاً))[1].\n\nكان النبي عليه الصلاة والسلام، يقوم في وسط الليل ليصلي، ثم ينظر إلى السماء ويقول: إن في خلقِ السماواتِ والأرضِ واختلافِ الليلِ والنهارِ لآيات لأولي الألباب  الذين يذكرون الله قيامًا وقعودًا وعلى جنوبهم ويتفكرون في خلقِ السماواتِ والأرضِ ربَّنا ما خلقتَ هذا باطلاً سبحانك فقنا عذابَ النار[2] [آل عمران:190-191].\n\nوفي التنزيل والجبال أرساها [النازعات:32].\n\nأين أرساها؟ ولماذا أرساها؟ وكيف أرساها؟ أرساها في الأرض، قال أهل العلم: طول الجبل في باطن الأرض ضعف طوله فوق سطح الأرض، فكل جبل من الجبال، لم يخرج منه على سطح الأرض إلا الثلث، وبقي الثلثان في بطن الأرض، أوتد الله الأرض بالجبال، ثم وزّعها على القارات والجزر، حتى لا تهتزّ الأرض، ولو جمعها في منطقة واحدة لاضطرب حال الأرض، ولتقلّبت، ولانتهت كل الكائنات الحية الموجودة على سطحها، هذا خَلْقُ الله فأروني ماذا خلق الذين من دونه بل الظالمون في ضلالٍ مبين[لقمان:11].\n\nأروني استعدادات البشر، أروني صنع البشر، أروني خلق البشر يا أيها الناس ضُرب مثلٌ فاستمعوا له إن الذين تدعون من دون الله لن يخلقوا ذبابًا ولو اجتمعوا له وإن يسلبهم الذباب شيئًا لا يَستنقِذوه منه ضَعُف الطالبُ والمطلوبُ [الحج:73].\n\nوخلق الله عالم الحيوان، والحديث عنه طويل، قال علماء الحيوان: جعل الله في خياشيم الكلب مادة شامّة، يَعرف بها من بعيد صديقه من عدوه، ولا يصيب الكلب عرق، فإذا أراد أن يتنفس من المسام، لهث في الليل والنهار كمَثَل الكلب إن تحمل عليه يلهث أو تتركْهُ يلهث [الأعراف:176].\n\nفمن الذي خلق.. ومن الذي صوّر.. ومن الذي أبدع.\n\nيُرسل الإنسان الحمام الزاجل، يحمل الرسائل من مكان إلى مكان، ويعود إلى صاحبه، فلا يَضِل، ولا يضيع، ولا يضطرب، من الذي علّمه، من الذي بَصَّره بالطريق، من الذي هداه؟ إنه الله الواحد الواحد الأحد، الذي أعطى كلَّ شيء خلقه ثم هدى [طه:50].\n\nخلق الله العنكبوت، منها صنف وفصيلة تعيش في البحر، فإذا أرادت أن تبيض، بَنَت عُشّها تحت سطح البحر، ثم عمِلَت عُشّاً كالبالون لا يخترقه الماء، وعبّأته بالهواء، وأَسْرَجَتْه بإذن الله بمادة في أنفها، ثم جعلت تبيض في العش فمن الذي أعطى كل شيء خلقَه ثمَّ هدى.\n\nخلق الله النملة، تذهب لرِزقِها في الصباح وتأتي في المساء، تَعلَم بقدوم فصل الشتاء حيث الأمطار والبرد، فتدخِّر قوتها، من الصيف في مخازن تحت الأرض، حتى إذا جاء فصل الشتاء، كان عندها ما تعيش عليه، وإذا خافت أن تنبت الحبةُ التي خزنتها، قسمتها نصفين لئلا تنبت، فمن علّمها؟ ومن بصّرها؟ إنه الذي أعطى كل شيء خلقه ثم هدى.\n\nأيها الناس:\n\nإن قضية الخلق والهداية لهي من أهم القضايا التي عالجها الرسل والأنبياء عليهم الصلاة والسلام، وتقدَّمَ العلم، وتطورت الأبحاث، وكلما تطور العلم، كلما اهتدى الإنسان، وعلم أنَّ لهذا الكون إلهاً لا إله إلا هو.\n\nأما رأيتم لأولئك الذين كانوا في المستعمرة السوفيتية وراء السور الحديدي، خرج كثير منهم يقول لا إله إلا الله، دلَّهم العلم على الواحد الأحد إنما يخشى الله من عباده العلماء [فاطر:28].\n\nفالعلماء كلما تجرَّدوا من العصبية، وأخلصوا في اكتشاف الحقائق، عرفوا الله، واكتشفوا بعض أسرار الكون، وآمنوا به ووحدوه سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبيَّن لهم أنه الحق [فصلت:53].\n\nأقول ما تسمعون، وأستغفر الله العلي العظيم لي ولكم، ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n\n[1]  قال الهيثمي في المجمع ( 10 / 138 , 139 ) : رواه الطبراني وفيه حسين بن قيس , الملقب بحنش , وهو متروك، وقد وثقه حصين بن نمير , وبقية رجاله رجال الصحيح . وقال الألباني : ضعيف جداً , كما في ضعيف الجامع رقم ( 4461 )\n\n[2]  أخرجه مسلم ( 1 / 530 ) رقم ( 763 ) .\n\nالخطبة الثانية\n\nالحمد لله حمداً حمداً، والشكر لله شكراً شكراً، والصلاة والسلام على البشير النذير، والسراج المنير، والمعلِّم النِّحرير، وعلى آله وصحبه والتابعين.\n\nأما بعد:\n\nفإنّ قدرة الله، عزّ وجلّ، تحقق بكلمة واحدة \"كن\".\n\nإنما أمره إذا أراد شيئاً أن يقول له كن فيكون [يس:82].\n\nوالله، عزّ وجلّ، أخبر في كتابه أنه سوف يُنطق أعضاء الإنسان، لتشهد عليه، لأنها جند من جنوده تبارك وتعالى: يوم تشهدُ عليهم ألسِنَتُهم وأيديهم وأرجلُهم بما كانوا يعملون [النور:24].\n\nيوم يقول الكافر لجلْده: كيف تتكلَّم؟ كيف تشهد عليَّ، من أنطقك، فيجيب: أنطقنا الله الذي أنطق كلَّ شيء [فصلت:21].\n\nوفي السنة والسيرة أحاديث كثيرة، أظهر الله فيها قدرته على ألسنة الحيوانات، حيث تكلّمت بألسنة عربية فصيحة، أنطقها الواحد الأحد، ليبيّن أنه على كلّ شيء قدير.\n\nففي صحيح مسلم، أن النبي صلى الله عليه وسلم، قال: ((إني لأعرف حجراً في مكة كان يسلِّم عليَّ قبل أن أُبعث))[1]، هكذا في الصحيح، حجر، جماد، كان إذا مر به النبي عليه الصلاة والسلام، يقول له بصوت وبحروف، وبنطق: السلام عليك يا رسول الله.\n\nخرج سليمان عليه السلام يستسقي بقومه وقد علَّمه الله منطق الطير، فوجد نملة رفعت أيديها وأرجلها تدعو الله، تشدو بذكره، تهتف باسم الواحد الأحد، تحتاج إلى الماء، فلا تجد إلا من بيده خزائن السماوات والأرض فتدعوه.\n\nرفعت أيديها وأرجلها تبتهل إلى الله وتدعو بنزول القطر، فرآها نبي الله سليمان وتبسم، وقال لقومه من بني إسرائيل: عودوا فقد سُقيتم بدعاء غيركم، قال تعالى: وما من دابَّةٍ في الأرض إلا على الله رزقُها ويعلمُ مستقرَّها ومستودَعَها كلٌّ في كتاب مبين [هود:6].\n\nخرج رجل في عهد النبي عليه الصلاة والسلام، إلى ضاحية من ضواحي المدينة يرعى الغنم، فأخذ الذئب من غنمه شاة، فطارده الرجل حتى أخذ منه شاته، فقال الذئب بلسان فصيح: أتأخذ رزقاً رزقنيه الله، فدُهش الرجل وقال: يا عجباً !! ذئب يُكلّمني.. قال الذئب: أين الراعي يوم لا راعي لها إلا أنا. يقول: أنت تحميها الآن، ولكن سوف يأتي زمن قبل الدجال لا راعي إلا الذئب، وفي هذا اليوم لن تمنعها أنت ولن تحميها؛ لأني أنا الذي سأحميها.\n\nثم قال الذئب للرجل لما تعجّب من تكليمه إياه: أعجب من ذلك رجل بين الحرتين، يوحى إليه صباح مساء[2].\n\nيقول: أعجب من تكليمي لك، رجل وهو النبي عليه الصلاة والسلام، يأتيه الوحي من السماء، لا يقرأ، ولا يكتب، وما تعلّم، وما درس، ومع ذلك أتى بشريعة ربانية، وبوَحيٍ سماوي، وبمنهج خالد.\n\nوفي الصحيح أن الرسول عليه الصلاة والسلام، قال: ((أتى رجل من بني إسرائيل فركب بقرة، كما يُركب الحمار، فالتفتت إليه البقرة وقالت: ما خُلقنا لهذا، إنما خُلنا للحرث))[3]، تكلّمت البقرة، فمن أنطقها؟ أنطقها الذي أعطى كلَّ شيء خلقه ثمّ هدى.\n\nومن الأحاديث الإسرائيلية، أن عيسى عليه السلام، مرَّ ببقرة وقد اعترض ابنها في بطنها وهي في الولادة، صعُبَت عليها الولادة، فجعلت تتلفّّتُ إلى السماء، لأنها تعلم أن الذي يُجيب السائلين، ويُفرِّج كرب المكروبين، ويزيل هموم المهمومين إنما هو الله.\n\nالتفتت ثم قالت لعيسى عليه السلام: يا روح الله، أدعو الله أن يُسهِّل عليَّ، فدعا عيسى عليه السلام، فسهَّل الله عليها. فسبحان الذي أعطى كلّ شيء خلقه ثم هدى، وسبحان الذي يسجد له من في السماوات ومن في الأرض طوعاً وكَرهاً، وسبحان الذي خلق كل شيء، وأبدع كل شيء، وكلُّ شيء عنده بمقدار.\n\nأيها الناس:\n\nما هي العبرة من هذا العرض، وما فائدة هذا السرد، وعلى أيّ شيء يدل هذا القَصص؟!.\n\nإن الغرض من هذا العرض ومن هذا القصص مسالة واحدة، وهي أن العاقبة لهذا الدين، وأن المستقبل لهذا الدين؛ لأنه الدين الصحيح الذي يُخاطب القلوب والضمائر.\n\nإن آيات الله في الكون سوف تترى؛ لتدل على قدرة الله تعالى، وهيمنته على هذا الكون.\n\nإن النظريات الغربية والشيوعية الملحدة، التي قررت أن الطبيعة هي التي أحدثت وأبدعت وصورت هذا الكون، قد أعلنت إفلاسها، وثبت فشلها، وذهبت إلى غير رجعة.\n\nفلا خالق، ولا رازق، ولا مصور، ولا مُبدع إلا الله الواحد الأحد، سنُريهم آياتنا في الآفاق وفي أنفسهم حتى يتبيّن لهم أنه الحق أولم يكفِ بربك انه على كل شيء شهيد [فصلت:53].\n\nوصلوا وسلِّموا على نبيِّكم محمد صلى الله عليه وسلم، اللهم صلِّ وسلم وبارك على نبيك وحبيبك محمد  صلى الله عليه وسلم، واعرض عليه صلاتنا وسلامنا في هذه الساعة المباركة يا رب العالمين، وارض اللهم عن الصحابة أجمعين، وعن التابعين لهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك يا أكرم الأكرمين.\n\n[1]  أخرجه مسلم ( 4 / 1782 ) رقم ( 2277 ) .\n\n[2]  أخرجه أحمد ( 2 / 306 ) وفيه شهر بن حوشب , وأخرجه أيضاً ( 3 / 83 , 84 ) . قال الهيثمي في المجمع ( 8 / 294 ) : رواه أحمد والبزار بنحوه باختصار , ورجال أحد إسنادي أحمد رجال الصحيح . قلت : وقد رواه البخاري مختصراً ( 3 / 67 ) , ( 4 / 149 ) , ( 4 / 192 ) .\n\n[3]  أخرجه البخاري ( 3 / 67 ) , ( 4 / 149 ) , ( 4 / 192 ) .\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"سنريهم آياتنا في الآفاق","ar":"سنريهم آياتنا في الآفاق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.334219","updatedAt":"2025-02-04T13:31:09.334224","createdBy":null,"isPromoted":false,"id":"5"}