{"type":{"type":"article","data":{"item":{"id":"409","title":"عوامل القوة في حياة المسلمين","description":"","author":"عائض القرني","content":"ملخص الخطبة\n\n1- شرف المسلم وعزه في تمسكه بالقرآن والسنة. 2- قصة ابن أم مكتوم مع النبي . 3- زواج جليبيب ومقتله. 4- عطاء بن رباح مفتي الحج. 5- عمر في بلاد الشام. 6- ربعي في بلاط رستم. 7- التأسي بالساقطين والساقطات ومهازيل الأمم.\n \n\nالخطبة الأولى\n\n\nأيها الناس:\n\nومما زادني شـرفـًا وفخـرًا                وكدتُ بأخمصي أَطأُ الثريَّا\n\nدخولي تحت قولك \"يا عبادي\"                 وأن صيَّرت أحمد لـي نبيِّا\n\nمن مبادئنا الأصيلة، ومن تعاليمنا الجليلة، أن نفتخر بهذا الدين، وأن نتشرف بأن جعلنا الله مسلمين، فمن لم يتشرف بالدين ومن لم يفتخر بكونه من المسلمين، ففي قلبه شك وقلة يقين، يقول الله في محكم التنزيل، مخاطبًا رسوله، صلى الله عليه وسلم: وإنَّه لذكرٌ لك ولقومِك وسوف تُسْألون [الزخرف:44]. أيْ: شرف لك، وشرف لقومك، وشرف لأتباعك إلى يوم القيامة، فالواجب أن تتشرف بالقرآن، لكونك من أمة القرآن، ومن أمة الإسلام.\n\nبشرى لنا معشر الإسلام أنّ لنا           من العناية ركنًا غير مُنْهدِم\n\nلما دعـا الله داعينا لطاعتـه               بأكرم الرُّسْلِ كنا أكرمَ الأممِ\n\nولذلك يقول جلّ ذكره: ولا تَهِنوا ولا تَحزَنُوا وأنتُم الأعلَوْن إن كنتم مؤمنين [آل عمران: 139].\n\nقال الأستاذ سيد قطب: ولا تهنوا ولا تحزنوا وأنتم الأعلون الأعلون سندًا، والأعلون مبادئًا، والأعلون منهجًا، فمبدؤكم المبدأ الأصيل، وقرآنكم القرآن الجليل، وسندكم الربُّ الفضيل، فكيف يَهِن من كان الله سنده، وكيف يهن من كان الله ربه ومولاه، وكيف يهن من كان رسوله وقدوته محمدًا صلى الله عليه وسلم، وكيف يهن من كان دينه الإسلام.\n\nولذلك كان لِزامًا علينا أن نفخر، وأن نشعر بالشرف والجلالة والنُّبل، يوم أن جعلنا الله مسلمين؛ لأن بعض الناس قد يخجل أن يلتفت إلى السّنّة، أو أن تظهر عليه معالم السنة، وهذا خطأ كبير وانهزام نفسي فاحش.\n\nكيف يخجل المؤمن من السنة، ونجاته يوم القيامة موقوفة على اتباعها. ويظن بعض هؤلاء أن الغرب بما وصل إليه من تقدم علمي هم أهدى سبيلاً من أهل الإيمان والإسلام !! ولذلك يَرُدّ الله – عز وجل – على الذين ظنوا أن مبادئ الشرف ومبادئ الرِّفعة، في تحصيل الأموال ومتلاك الدنيا فقال سبحانه: وقالوا لولا نُزِّل هذا القرآنُ على رجلٍ من القريتين عظيم. أَهُمْ يقسمون رحمة ربِّك نحن قسمنا بينهم معيشتهم في الحياة الدنيا ورفعنا بعضهم فوق بعضٍ درجات ليتّخِذَ بعضهم بعضًا سُخْرِيًّا ورحمةُ ربِّك خيرٌ مما يجمعون [الزخرف:31-32].\n\nالشرف كل الشرف ليس في الدور، ولا القصور، ولا في الأموال، ولا في الأولاد، ولا في الهيئات ولا في الذوات، الشرف أن تكون عبدًا لرب الأرض والسماوات، الشرف أن تكون من أولياء الله، الذين يعملون الصالحات، ويجتنبون المحرّمات.\n\nجاء عبد الله ابن أم مكتوم، الضرير الفقير المسكين، إلى المصطفى صلى الله عليه وسلم، يسأله في بعض الأمور، والرسول صلى لله عليه وسلم، مشغول بكفار قريش وساداتهم و يريد أن يهديَهم إلى صراط الله المستقيم، فلما دخل عليه قال: يا رسول الله، أريد كذا وكذا فأعرض عنه صلى الله عليه وسلم[1] لأنه لا يريد أن تفوته الفرصة مع هؤلاء الكبار، فعاتبه ربه من فوق سبع سماوات، عاتبه في أمر هذا المسكين الضرير، يقول الله له: عبس فخاطبه بخطاب الغَيْبة، ولم يقل ( عَبَسْتَ ) وإنما يقول عبس أي تغير وجهه واكفهرّ، عبس هذا الرسول، عبس هذا النبي، عبس هذا الداعية في وجه الرجل الصالح عبس وتولى [عبس:1]. أي أعرض عنه عبس وتولى أن جاءه الأعمى [عبس:1-2]. ولم يُسمِّه باسمه، إنما ذكره بصفته أن جاءه الأعمى ثم قال له: وما يدريك لعله يزّكى [عبس: 3]. من أخبرك بحاله، لعله أراد أن يتطهّر بالعلم النافع أراد منك أن تُفقّهه بالدين، أراد منك أن تقوده إلى رب العالمين، أو يذّكرُ فتنفعه الذكرى أما من استغنى [عبس:4-5]. أما الكافر الذي استغنى عن الرسالة والرسول، وعن القرآن والسنة، وعن الهداية والنور أما من استغنى فأنت له تصدى [عبس:5-6]. تستقبله، وتهش وتبش في وجهه، وتلين له في الخطاب.\n\nهؤلاء الجبابرة الذيت أتوك تستقبلهم ,أما هذا الأعمى، فتعرض عنه؟! فأنت له تَصَدَّى وما عليك ألا يزَّكى [عبس:6-7]. ليس عليك حسابهم، ذرهم يموتوا بكفرهم، وجبنهم، وعنادهم، وجبروتهم، فالنار مثواهم. وما عليك ألا يزكى وأما من جاءك يسْعى وهو يخشى فأنت عنه تَلَهَّى [عبس:7–10].  لا، لا تفعل.\n\nفأتى عبد الله ابن أم مكتوم مرة ثانية، فقام له، صلى الله عليه وسلم، وعانقه، وفرش له رداءه، وقال له: ((مرحبًا بالذي عاتبني فيه ربي))[2].\n\nوبالفعل كانت النتيجة؛ أن من مات من هؤلاء الأشراف السادة، ماتوا على الكفر ودخلوا نارًا تلظى، وأما عبد الله ابن أم مكتوم، فأسلم واستمر على إسلامه ووفائه.\n\nولما أتى داعي الهداية وداعي الكفاح، وداعي الجهاد، وارتفعت راية الإسلام في يد عمر – رضي الله عنه وأرضاه – ونادى بالنفير إلى القادسية، إلى معركة فاصلة، مع آل كسرى، وآل رستم، كان من المجاهدين عبد الله ابن أم مكتوم.\n\nقال له الصحابة: إنك معذور، أنت أعمى، قال: لا والله، الله يقول: انفروا خِفافاً وثقالاً [التوبة:41]. فلما حضر المعركة، سلموه الراية، فوقف مكانه حتى قتل، فكان قبره تحت قدميه، رضي الله عنه وأرضاه.\n\nسلام على ذلك الصديق المخلص، وسلام على ذلك المنيب، الذي تشرف بالإسلام، فكان قلعة من قلاع الحق، استقبلت نور السماء، فوزعته على البشرية، والرسول عليه الصلاة والسلام، كما قالت عائشة رضي الله عنها وأرضاها: \"ما أعجب رسول الله صلى الله عليه وسلم، شيء من الدنيا ولا أعجبه أحد قط، إلا ذو تقى\"[3].\n\nوعبد الرحمن بن عوف يقول: \"والله ما رأيت متقياً لله إلا وددت أنني في مسلاخه\".\n\nترى المتقي، فيحبه قلبك إن كنت مسلماً؛ لما يظهر عليه من علامات النصح والقبول والرضا، وترى الكافر فيبغضه قلبك ولو كان وسيما جميلاً، فعليه آيات السخط والغضب، وعليه سمات الإعراض عن الله. وإذا رأيتهم تعجبُك أجسامُهم وإن يقولوا تسمع لقولهم كأنهم خُشُبٌ مُسَنَّدة المنافقون:4]. أما الأجسام فطويلة، وأما البشرة فجميلة، ولكن القلوب قلوب ضلالة، وقلوب جهالة، وقلوب عمالة، ولذلك كان الصحابة رضوان الله عليهم، لا يملكون في الدنيا قليلاً ولا كثيرًا، ولا يجد أحدهم إلا كسرة الخبز، وينام في الطرقات، ولكن الله نظر إلى قلوبهم فهداهم إلى الإسلام، أما الذين يتغنون في القصور والدور، قد لا يهديهم – سبحانه وتعالى – سواء السبيل: ولو عَلِمَ الله فيهم خيرًا لأسمَعَهم  ولو أسْمَعَهم لتولَّوْا وهم معرضون [الأنفال:23].\n\nجاء جليبيب إلى رسول الله صلى الله عليه وسلم، فتبسم عليه الصلاة والسلام، لما رآه، وقال وهو يناصحه: ((يا جليبيب أتُريدُ الزواج؟ فقال يا رسول الله: من يزوجني، ولا أسرة عندي، ولا مال، ولا دار، ولا شيء من متاع الدنيا. فقال عليه الصلاة والسلام: اذهب إلى ذلك البيت من بيوت الأنصار، فأقرئهم مني السلام، وقل لهم: إن رسول الله صلى الله عليه وسلم، يأمركم أن تزوجوني))، فذهب وطرق عليهم الباب وكانوا من سادات الأسر، ومن كبريات العشائر في الأنصار، فخرج ربُّ البيت، ورأى جُليْبيبًا وهيئته وفقره وعوزه، فقال له ماذا تريد؟ فأخبره الخبر، فعاد إلى زوجته، فشاورها، ثم قالوا: ليته غير جليبيب؛ لا نسب، ولا مال، ولا دار، فشاوروا تلك البنت الصالحة، التي تربت في مدرسة التوحيد، فقالت: وهل نردُّ رسولَ رسولِ الله صلى الله عليه وسلم، فتزوج بها، وعمر بيته الذي أسسه على تقوى الله - عز وجل – ورضوانه، ترفرف عليه المسكنة، ويزينه التكبير والتهليل والتحميد، وتظلله الصلاة في الهجيرِ، والصيام في شدة الحر[4].\n\nوحضر النبي صلى الله عليه وسلم، معركة من المعارك، فلما انتهت بالنصر، قال صلى الله عليه وسلم، لأصحابه: ((هل تفقدون من أحد؟ قالوا: نعم، فلانًا وفلانًا وفلانًا. ثم قال صلى الله عليه وسلم: هل تفقدون من أحد؟ قالوا: نعم، فلانًا وفلانًا وفلانًا. ثم قال صلى الله عليه وسلم: هل تفقدون من أحد؟ قالوا: لا. قال: صلى الله عليه وسلم: لكني أفقد جليبيبًا فاطلبوه فطُلب في القتلى، فوجدوه إلى جنب سبعةٍ قد قتلهم، ثم قتلوه، فأتى النبيُ صلى الله عليه وسلم، فوقف عليه، فقال: قتل سبعةً ثم قتلوه. هذا منِّي وأنا منه، هذا مني وأنا منه، ثم وضع ساعديه، ليس له إلا ساعدا النبي صلى الله عليه وسلم، ثم حُفِر له، ووضع في قبره))[5].\n\nلقد كانت عظمة هؤلاء يوم اتصلوا بالواحد الأحد، وعرفوا الله عزّ وجلّ، فَعَرَّفهم الله عز وجل على منازل الصديقين.\n\nدخل سليمان بن عبد الملك الحرم، ومعه الوزراء، والأمراء، , والحاشية، والجيش، فقال: مَن عالم مكة؟ قالوا: عطاء بن أبي رباح، قال: أروني عطاء هذا، فأشرف عليه، فوجده عبدًا، كأن رأسه زبيبة مشلولاً نصفه، أزرق العينين، مفلفل الشعر، لا يملك من الدنيا درهمًا ولا دينارًا، فقال سليمان: أأنت عطاء بن أبي رباح الذي طوّق ذكرك الدنيا؟ قال: يقولون ذلك، قال بماذا حصلت على هذا العلم، قال: بترك فراشي في المسجد الحرام ثلاثين سنة، ما خرجت منه، حتى تعلمت العلم، قال سليمان: يا أيها الحجاج لا يفتي في المناسك إلا عطاء.\n\nوحدث ان اختلف سليمان وأبناؤه في مسألة من مسائل الحج، فقال: دلوني على عطاء بن أبي رباح، فأخذوه إلى عطاء وهو في الحرم، والناس عليه كالغمام، فأراد أن يجتاز الصفوف، ويتقدم إليه وهو الخليفة، فقال عطاء: يا أمير المؤمنين، خذ مكانك، ولا تتقدم الناس؛ فإن الناس سبقوك إلى هذا المكان، فلما أتى دوره سأله المسألة فأجابه، فقال سليمان لأبنائه: يا أبنائي، عليكم بتقوى الله، والتفقه في الدين، فو الله ما ذللت في حياتي إلا لهذا العبد. لأن الله يرفع من يشاء بطاعته، وإن كان عبدًا حبشيًّا، لا مال ولا نسب، ويذل من يشاء بمعصيته، وإن كان ذا نسب وشرف.\n\nجاء هشام بن عبد الملك الخليفة، أخو سليمان، فحج البيت الحرام، فلما كان في الطواف، رأى سالم بن عبد الله بن عمر، الزاهد العالم العارف، وهو يطوف، وحذاؤه في يديه، وعليه عمامة وثياب، لا تساوي ثلاثة عشر درهمًا، فقال له هشام: يا سالم: أتريد حاجة أقضيها لك اليوم، قال سالم: أما تستحي من الله، تعرض عليَّ الحوائج، وأنا في بيت من لا يُعْوِزُني إلى غيره، فاحمر وجه الخليفة، فلما خرج من الحرم، قال: هل تريد شيئًا؟ قال: أمِن حوائج الدنيا، أم من حوائج الآخرة؟ قال: أما حوائج الآخرة فلا أملكها، لكن من حوائج الدنيا، قال سالم: والله الذي لا. إله إلا هو، ما سألت حوائج الدنيا مِن الذي يملكها تبارك وتعالى، فكيف أسألها منك ؟!.\n\nإنهم عظماء لأنهم عاشوا في مدرسة النبي صلى الله عليه وسلم، التي أخرَجت خير أمة للناس، يرون الذهب والفضة للكفار، فيهدمونها ويطأونها بالأقدام، فيقول لهم المستعمر والكافر: خذوا هذا الذهب، واتركوا بلادنا، قالوا: لا والله، دارنا وبلادنا، جنة عرضها السماوات والأرض.\n\nومن الذي باع الحيـاةَ رخيصـةً         ورأى رضاك أعزَّ شيء فاشترى\n\nأم من رأى نار المجوس فاُطفئت            وأبان وجه الصبحِ أبيضَ نيِّرا\n\nإنهم أصحاب رسول الله صلى الله عليه وسلم.\n\nيخرج عمر – رضي الله عنه وأرضاه – لاستلام مفاتيح بيت المقدس، فيخرج له الناس، ويستعرض الجيش المسلم، بقيادة أمرائه الأربعة تحت راية أبي عبيدة المقدام الهمام؛ يستعرضون له في الجابية، فلما أشرف عليهم قال: لا إله إلا الله، ثم قال: نحن قوم أعزنا الله بالإسلام، ومهما ابتغينا العزة بغيره أذلنا الله، ثم أمر الكتائب والجيوش أن تتفرق؛ فيدخل مسكنه في تواضع وفي هدوء، فلما اقترب الأمراء منه قال: تفرّقوا عني، أين أخي أبو عبيدة عامر بن الجراح، فتقدم أبو عبيدة، فعانقه وبكى طويلاً، فقال عمر: يا أبا عبيدة، كيف بنا إذا سألنا الله يوم القيامة، ماذا فعلنا بعد رسولنا صلى الله عليه وسلم، قال أبو عبيدة: يا أمير المؤمنين، تعال نتباكى، ولا يرانا الناس فانحرفا عن الطريق، والجيوش تنظر إليهما، والأمراء، والقساوسة، والرهبان، والنصارى، فاتجها إلى شجرة، ثم توقفا يبكيان طويلاً.\n\nرضي الله عنكم أيها السلف الصالح، يوم عرفتم أن الحياة بسنينها وأعوامها، ينبغي أن تصرف في مرضاة الله سبحانه وتعالى.\n\nيقول رستم قائد فارس، وتحت يديه مائتان وثمانون ألفًا من الجنود الكفرة، يقول لسعد بن أبي وقاص القائد المسلم. أرسل إليَّ من جنودك رسولاً أكلمه، فأرسل له سعدٌ رضي الله عنه رِبعيّ بن عامر وعمره ثلاثون سنة، من فقراء الصحابة، قال سعد: اذهب ولا تغير من مظهرك شيئًا، لأننا قوم أعزنا الله بالإسلام، ومهما ابتغينا العزة بغيره أذلنا الله، فخرج ربعيّ بفرسه الهزيل، وثيابه الرثة ورمحه البسيط، فلما سمع رستم أن وافد المسلمين سوف يدخل عليه، جمع حوله الأسرة الحاكمة، والوزراء، والجنود، واستعدوا لأن يرهبوا هذا الوافد، علّه يتلعثم، فلا يستطيع الكلام، فلما جلس رستم قال: أدخلوه عليّ، فدخل يقود فرسه، واعتمد برمحه على بُسُطهم فخرّقها وأفسدها؛ ليظهر لهم أن الدنيا حقيرة، وأنها رخيصة، وأنها لا تساوي عند الله شيئًا، ومن علامات رخصها وحقارتها؛ أن أعطاها هذا الكافر، وجعل سعد بن أبي وقاص ينام على الثرى.\n\nفلما وقف أمامه قالوا: اجلس، قال ربعيّ: ما أتيتك ضيفًا، وإنما أتيتك وافدًا، فقال رستم: - والترجمان بينهما – مالكم أيها العرب، ما علمنا – وأقسم بآلهته – قوماً أذل ولا أقل منكم؛ للرومان حضارة، ولفارس حضارة، ولليونان حضارة، وللهنود حضارة، أما أنتم، فأهل جعلان، تطاردون الأغنام والإبل في الصحراء، فماذا أتى بكم؟\n\nقال ربعيّ: نعم، أيها الملك كنا كما قلت وزيادة، كنا أهل جهالة، نعبد الأصنام، يقتل القريب قريبه على مورد الشاة، لا نعرف نظامًا ومبدأ، ولا حضارة – أو كما قال – ثم انتفض ,ورفع صوته كأنه الصاعقة في مجلسه قائلاً: ولكن الله ابتعثنا لنخرج العباد؛ من عبادة العباد إلى عبادة رب العباد، ومن ضيق الدنيا، إلى سَعَة الآخرة، ومن جور الأديان، إلى عدل الإسلام، فغضب رستم وقال: والله لا تخرج، حتى تحمل ترابًا من بساطي، فحمَّله على رأسه، فقال ربعيّ: هذه الغنيمة إن شاء الله؛ تسليم أرضك وديارك[6]، فقُطع دابر القوم الذين ظلموا والحمد لله رب العالمين [الأنعام:45]. فلما أشرف على سعد، قال: ماذا على رأسك يا ربعيّ؟ فقال: تراب من تراب أرض رستم وكسرى، فكبر المسلمون حتى اهتز مخيّمهم وقالوا: هو النصر، تسليم أرضهم بإذن الله.\n\nوفي الصباح الباكر، يوم أشرقت الشمس بأشعة النصر على الدنيا، كان سعد – رضي الله عنه وأرضاه – في أول الصفوف، والتقى الجمعان، وبرزت الفئتان، وتبدى الرحمن لحزبه – سبحانه وتعالى – وفي ثلاثة أيام، تسحق كتائب الضلالة والعمالة، وتداس الجماجم التي ما عرفت لا إله إلا الله، وتضرب الرؤوس التي ما دخل فيها نور لا إله إلا الله، ويدخل سعد في اليوم الرابع إيوان كسرى، الذي حكم الدنيا ألف سنة، فيراه مموَّهًا بالذهب، ويرى الياقوت والزبرجد والمرجان، فيبكي سعد ويقول: كم تركوا من جنات وعيون. وزروع ومقام كريم ونَعمةٍ كانوا فيها فاكهين كذلك وأورثناها قومًا آخرين فما بكت عليهم السماءُ والأرضُ وما كانوا منظرين [الدخان:25 – 29].\n\nمن ذا الذي رفع السيوف ليرفع اسْـ    ـمَك فوق هاماتِ النجومِ منارا\n\nكنـا جبـالاً فـي الجبـالِ وربمـا          صِرْنا على مـوج البحارِ بحارا\n\nكنا نرى الأصنام مـن ذهبٍ فنهــ           ـدمُهـا ونهـدمُ فوقَها الكفـارا\n\nلو كـان غيـر المسلمين لصـاغها           حُلْيًا وحـاز الكنـزَ والدينـارا\n\nأقول ما تسمعون، وأستغفر الله العظيم لي ولكم ولجميع المسلمين، فاستغفروه وتوبوا إليه، إنه هو التواب الرحيم.\n\n\n \n\n \n\n[1] أخرجه الترمذي (5/402-403) ، رقم (3331) وقال : حديث غريب.\n\n[2]  انظر الدرّ المنثور ( 6 / 518 , 519 ) .\n\n[3] أخرجه أحمد ( 6 / 69 ) .\n\n[4] قصة زواج جليبيب رضي الله عنه رواها أحمد في المسند (  4 / 422 , 425 ) . قال الهيثمي في المجمع ( 9 / 370 , 371 ) : رواه أحمد والبزار ورجال أحمد رجال الصحيح وهي بغير هذا السياق\n\n[5] أخرجه مسلم ( 4 / 1918 , 1919 ) , رقم ( 2472 ) .\n\n[6]  انظر القصة في حياة  الصحابة ( 4 / 515 ) وعزاها لابن جرير الطبري في تاريخه ( 3 / 33 ) .\n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله رب العالمين, ولي الصالحين ولا عدوان إلا على الظالمين, والصلاة والسلام على سيد المرسلين, وإمام المتقين, وحجة الله على الناس أجمعين صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n\nأيها الناس:\n\nإن مما يجب على المسلم الذي يريد أن يؤسس بيته على تعاليم الإسلام وشرائعه؛ أن يُعَرِّف بيته وأبناءه بالإسلام, وأن يعظم شعائر الله في قلوبهم, وأن يعظم الحدود التي أمر الله بحفظها, فيكون بيته معظمًا لله سبحانه وتعالى، ومعنى ذلك أن تربي في نفس ابنك تعظيم الله, فلا يكون أحدٌ في قلبه أعظم من الله, ولا أجل من الله, ولا أحب من الله, هذا هو البيت المسلم.\n\nواستقامة البيت المسلم وهداية الأبناء تحصل بأمور منها:\n\nأن تعظم في قلب ابنك اسم الله سبحانه وتعالى وتعرفه على الواحد الأحد, فلا يتلفظ بلفظ الجلالة إلا في مكارم الأمور, وفي أشرف المناسبات, وأن تعلمه أين هو الله تبارك وتعالى في علوه, وتعرفه على صفات الواحد الأحد كرمه سبحانه وتعالى وحلمه وبره تبارك وتعالى, وتريه آثار القدرة في أسمائه وصفاته.\n\nيأكل الطعام فتقول له: هذا من فضل الله؛ ليحب الله, يلبس اللباس فتقول له: هذا من جود الله, فيتعرف على الله, يدخل البيت فتقول له: هذا من عطاء الله وفضله, فيتحبب إلى الله تعالى.\n\nومن أمور التعظيم أيضًا, تعظيم كتاب الله فتحبب إليه القرآن, وتعظم مبدأ القرآن في قلبه, وتجعل القرآن من أعظم اهتماماته في الحياة, فإن وجدت قصاصةُ من المصحف رفعتها وقبلتها وطيّبتها وهو يراك, فإن هذا السلوك أعظم من مائة محاضرة, تحاضر فيها عن عظمة القرآن.\n\nترى شيئًا من حديث المصطفى فترفعه, يُذكر لك الرسول في المجلس فتصلي وتسلم عليه فتعظم في قلبه رسول الهدى وتعظم في نفسه جهوده وجهاده .\n\nوتعظم كذلك أبا بكر وعمر وعثمان وعلي والصحابة أجمعين, حتى يكون هؤلاء الأخيار هم النجوم عند أبنائنا, لا نجوم الفن ولا نجوم الغناء؛ لأن كثيرًا من الأطفال تربوا على أن العظماء هم المغنون والمغنيات الأحياء منهم والأموات, فيرى أن هذا المغني قد شق طريق المجد, وقد صعد إلى القمة, وقد نال من الفخر ما لم ينله أحد من العالمين.\n\nويظن بعض الأطفال أن هؤلاء الفنانين والفنانات رزقوا من العقول ومن الذكاء ما لم يرزقه أحد من الناس, لا لشيء إلا لأن الطفل يصبح ويمسي على صوت هذا المغني, وهذا الفنان وهذا المهرج, أما ذكر محمد فقل أن يسمعه في بيته.\n\nوطائفة من الناس, ثقافتهم آثمة, دخيلة, عميلة, ضالة؛ رأوا أن نجوم المجد ماركس, ولينين وهرتزل ونابليون, وهتلر, أعداء الإنسانية, وشرذمة البشرية, إنهم يقرأون كتبهم ويحفظون كلماتهم, وهؤلاء ـ والذي لا إله إلا هو, والذي شرف محمدًا بالرسالة ـ لا يساوون غبار نعليه ولا يساوون التراب الذي وطئه ولا يساوون ـ ولو اجتمعوا من الشرق إلى الغرب ـ حذاء أبي بكر, أو عمر, أو عثمان, أو علي.\n\nأولئك آبائي فجئني بمثلهم  إذا جَمَعتْنَا يا جريرُ المجامعُ\n\nأولئك الذين هدى الله فَبِهُداهُمُ اقْتَدِهْ [الأنعام:90].\n\nأولئك الذين ركبوا متن التاريخ, وأسمعوا أذن الزمن, وامتطوا بحار المجد, يرفعون لا إله إلا الله.\n\nأولئك الذي علم الله الإنسانية بهم العدالة, وأفنى الله بهم الضلالة, ومحق الله بهم العمالة.\n\nأولئك الذين كان كل منهم قرآنًا يمشي على الأرض, يتعاملون بتعاليم القرآن, وينامون على تلاوة القرآن, ويستيقظون على صوت القرآن.\n\nأولئك الذين نظر الله إلى قلوبهم, فرضي عنهم ورضوا عنه؛ يكلم شهداءهم كفاحًا, ويرضى عن مواقفهم, ويثني عليهم وهم في الحياة الدنيا.\n\nيجتمعون تحت شجرة, فينزل جبريل بكلام الله سبحانه وتعالى: لقد رضي الله عن المؤمنين إذا يبايعونك تحت الشجرة [سورة الفتح:18].\n\nويجتمعون في الصباح الباكر فيتنزل جبريل بقوله سبحانه وتعالى: محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم تراهم ركعًا سجدًا يبتغون فضلاً من الله ورضوانًا سيماهم في وجوههم من أثر السجود [الفتح:29].\n\nجلالة, ونور, وبياض, وإشراق, وبشاشة, أما أولئك الذين دخلوا علينا في المجلات الخليعة, وفي الكتب الظالمة الغاشمة, وفي الأفكار الإلحادية الضالة, أولئك أبخس خلق الله, ولا أبالغ إذا قلت: إن الكلاب أطهر منهم, وإن الحمير أنزه منهم؛ لأنها مخلوقة بلا عقول ولا تكليف, أما هم فكلفوا بعقول, ثم ألحدوا, وكفروا, وأعرضوا فهم أضل منها سبيلاً أفرأيت من اتخذ إلهه هواه وأضله الله على علم وختم على سمعه وقلبه وجعل على بصره غشاوة فمن يهديه من بعد الله [الجاثية:23].\n\nنعم إن الذي لا يؤمن بالله, تطارده لعنة الله في الدنيا والآخرة, كما قال تعالى: إن الذين كفروا وماتوا وهم كفارٌ أولئك عليهم لعنةُ الله والملائكة والناس أجمعين خالدين فيها لا يخفَّفُ عنهم العذابُ ولا هم ينظرون [البقرة:161-162].\n\nأسأل الله بأسمائه الحسنى وصفاته العلى أن يحفظ علينا إسلامنا, ذلك الإسلام الذي أتى به رسول الله فأخرج به الدنيا من ظلمات الجهل إلى نور الإيمان والتوحيد.\n\nإن البرية يـوم مبعـث أحـمد         نظر الإلـه لها فبدَّل حالها\n\nبل كرَّم الإنسان حين اختار من               خير البرية نجمها وهلالها\n\nعباد الله:\n\nصلوا ولموا على من أمركم الله بالصلاة والسلام عليه فقال: إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليمًا [الأحزاب:56].\n\nوقد قال : ((من صلى عليّ صلاة صلى الله عليه بها عشرًا))، اللهم صل على نبيك وحبيبك محمد وعلى آله وصحبه أجمعين.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"عوامل القوة في حياة المسلمين","ar":"عوامل القوة في حياة المسلمين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.423439","updatedAt":"2025-02-04T13:31:09.423441","createdBy":null,"isPromoted":false,"id":"409"}