{"type":{"type":"article","data":{"item":{"id":"107","title":"حسرات","description":"","author":" علي عبد الخالق القرني","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه\nونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شئ قدير.\nوأشهد أن محمدا عبد الله ورسوله أرسله الله رحمة للعالمين فشرح به الصدور وأنار به العقول.\nوفتح به أعينا عميا وآذانا صما وقلوبا غلفا.\nصلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان.\nوسلم تسليما كثيرا.\n(يا أيها الذين أمنوا اتقوا الله حق تقاته، ولا تموتن إلا وأنتم مسلمون)، أما بعد:\nعباد الله، فأعلموا أن المتأملَ لحالنِا نحنُ المسلمين اليوم.\nوحالِ زماننا وما ظهر فيه الآفاتِ والفتنِ، وما حصل فيه من انفتاحٍ كبيرٍ على الدنيا وزُخرُفها حتى ظن أهلها أنهم قادرون عليها، أو مخلدون فيها.\nإن المتأملَ لذلك ليشعرُ بالرهبةِ والإشفاقِ والخوفِ الشديدِ من مظاهرِ وعواقبِ هذه الحال.\nإذ قد قست منا القلوب، وتحجرت العيون، وهُجرَ كتابِ علامِ الغيوب.\nبل قُرأ والقلوبُ لاهيةٌ ساهيةٌ في لُججِ الدنيا وأوديتُها سابحةٌ.\nكيف لا وقد زينا غير متبعين جدرانَ بيوتنا بآياتِ القرآن، ثم لم نزين حياتَنا بالعمل بالقرآن.\nيقرأه البعضُ غير مقتدينَ على الأموات، ثم لا يحكمونه في الأحياء.\nبل جُعلت البركةُ في مجردِ حملهِ وتلاوته.\nوتُركت بركتُه الحقيقيةُ المتمثلة في إتباعه وتحكيمه امتثالاً لقولِ الله تعالى:\n(وهذا كتابُ أنزلناه مباركاً فأتبعوه واتقوا لعلكم ترحمون).\nغفلنا ولم نشعر أننا غفلنا وهذه لعمرُ اللهِ أدهى وأمرُ فينا.\nكثُر القلق وغلبَ الهمُ والحزن، وصاحبَ ذلك الأرق.\nمكرَ مكراً شديداً بالليلِ والنهار بأساليبَ ووسائلَ خبيثة ماكرةٌ تزينُ الفاحشة وتصدُ عن الآخرةِ.\nفشت الفواحشُ والمظالم، ونيلَ من الأعراض، وأُكلتُ الأموال.\nوظهرت صورُ صارخةِ من الحسد والبغضاء والفرقةِ والخلاف، حتى بين خبراءِ الفضلِ والإحسان. وعندها أستُضعِفَ المسلمون، وتبجحَ وتسلطَ الملحدون والمجرمون.\nقلنا ولم نفعل أمام عدونا…….وعلى أحبتنا نقولُ ونفعلُ\n\nقل الاهتمامُ والعنايةُ بركيزةِ الوعظِ والتذكير، كركيزةٍ تربويةٍ مؤثرةٍ مفيدة، فصرت تسمعُ من يقللُ من أهمية كتابٍ أو خطبةٍ أو محاضرةٍ، أو درسُ يركزُ على هذا الجانبِ.\nفيقالُ هذا كتابُ وعظي، ومحاضرةُ وعظيه، ومقالٌ عاطفي وكبرت من كلمة:\nإن صحَ أن الوعظَ أصبحَ فضلة……..فالموتُ أرحمُ للنفوسِ وأنفعُ\nفلولا رياحُ الوعظِ ما خاض زورقُ………ولا عبرت بالمبحرين البواخرُ\nعندها عُطلت طاقاتُنا الإيمانية،\nوكيفَ يعيشُ في البستان غرس…….إذا ما عُطلت عنه السواقيَ\n\nهبت رياحُ المعصيةِ فأطفأت شموعَ الخشيةِ من قلوبِنا.\nوطال علينا الأمدُ فعلى القلوبَ قسوةً، كما قست قلوبُ أهلِ الكتاب فهيَ كالحجارةِ أو أشدُ قسوة.\nأسأنا فهم الدينِ الذي هو سرُ تميُزَنا وبقاؤنا فشُغِلنا بالشكلِ عن الجوهر، وبالقالبِ عن القلب، وبالمبنى عن المعنى، بذكرياتُ مجيدةُ وتواريخَ تليدةُ نحتفلُ غالباً مبتدعين غير متبعين.\nوأحيانا نهتمُ بطبعِ الكتب الشرعيةِ مفتخرين، ثم نتمردُ على مضمونِها هازئين.\nحالُنا كالذي يقبلُ يدَ والدهِ ولا يسمعُ نصحه، إن هذا لهو البلاء المبين.\nوإننا نخشى أن نصبحَ في زمرةِ من قال اللهُ فيهم:\n( الذين اتخذوا دينَهم لهواً ولعبا، وغرتُهم الحياةُ الدنيا)\nوأسوءُ ما تمرُ به أمةُ وأتعسُ ما تمرُ به أمة أن يصبحَ اللهوُ فيها دينا، والدينُ فيها لهواً ثم لا تسمعُ نصحا:\nبُح المنادي والمسامعُ تشتكي صمماً……. وأصبحتَ الضمائرُ تشترى\nتاهت سفائنُها بحراً ولا……………… هيَ في الشواطئ تظهرُ\n\nلهذا كله كان لابد من الوقوفِ بعضِ مشاهدِ الحسرةِ في الأخرى لعل النفوسَ تستيقظُ وتخشعُ وتذلُ فتبادر إلى الحسنى، فما هناك من أمر هو أشد دفعا للنفوس إلى فعل الخير من أمر الآخرة، والوقوف بين يدي من له الأولى والآخرة، فكل ضعف من أسبابه الغفلة عن الآخرة، في ذكر اليوم الآخر سعادة وطمأنينة وسد منيع دون الهم والحزن وعدم السكينة، وعلى ما يحزن طالب الآخرة؟\nعلى أمر حقير يفنى عما قريب؟\nكلا، فالآخرة خير وأبقى.\nالمؤمن باليوم الآخر لا تؤثر فيه المصائب لأنه موقن أن المصائب إن لم تزل عنه زال عنها بالموت لا محالة، فلا تذهب نفسه على الدنيا حسرات.\nذكر اليوم الآخر يطهر القلوب من الحسد والفرقة والاختلاف.\nذكره يهدد الظلمة ليرعووا، ويعزي المظلومين ليسكنوا فكل سيأخذ حقه لا محالة حتى يقاد للشاة الجلحاء من الشاة القرناء، فلا ظلم ولا هضم:\nوالوزن بالقسط فلا ظلم ولا…….يأخذ عبد بسوى ما عملا\nذكر اليوم الآخر يمسح على قلوب المستضعفين والمضطهدين والمظلومين مسحة يقين تسكن معه قلوبهم، ثم تثبت شماء وهي تتطلع لما أعده الله للصابرين من نعيم يُنسى معه كل ضر وبلاء وسوء وعناء.\nوتتطلع لما أعده للظالمين من بؤس يُنسى معه كل هناء.\nفهيا معي يا عباد الله إلى مشاهد من الحسرة أسأل الله أن لا تكونوا من أهل الحسرة.\nعل ذلك أن تصلح معه القلوب، وتتجه إلى علام الغيوب وتنقاد الجوارح إلى العمل الصالح.\nإنه يوم الحسرة:\nومما أدراك ما يومُ الحسرة، يومٍ انذرَ به وخوفَ، وتوعدَ بهِ وهدد، قال الله عز وجل :\n(و أنذرهم يومَ الحسرةِ إذ قضيَ الأمرُ وهم في غفلةٍ وهم لا يؤمنون)\nإنذارُ و إخبار في تخويفٍ وترهيبٍ بيومِ الحسرةِ حين يقضى الأمر، يوم يجمعُ الأولون والأخرون في موقفٍ واحد، يسألون عن أعمالهم.\nفمن آمنَ و أتبع سعِدَ سعادةً لا يشقى بعدها أبدا.\nومن تمردَ وعصى شقي شقاءً لا يسعدُ بعده أبدا، وخسرَ نفسَهُ وأهلَهُ وتحسرَ وندِمَ ندامةً تتقطعُ منها القلوبُ وتتصدعُ منه الأفئدةُ أسفا.\nوأيُ حسرةٍ أعظمُ من فواتِ رضاء الله وجنته واستحقاقِ سخطهِ وناره على وجهٍ لا يمكنُ معه الرجوعُ ليُستأنف العملُ، ولا سبيلَ له إلى تغييرِ حالهِ ولا أمل.\nوقد كان الحالُ في الدنيا أنهم كانوا في غفلةٍ عن هذا الأمرِ العظيم، فلم يخطر بقلوبِهم إلا على سبيلِ الغفلةِ حتى واجهوا مصيرَهم فيا للندمِ والحسرة، حيثُ لا ينفعُ ندمُ ولا حسرة.\nوأنذرهُم يومَ الحسرة، ( يوم يجاءُ بالموت كما في صحيح البخاري كأنه كبشُ أملح فيوقفُ بين الجنةِ والنار فيقال: يا أهلَ الجنةِ هل تعرفون هذا؟\nفيشرأبون وينظرونَ ويقولون نعم هذا الموت.\nثم يقالُ يا أهل النارِ هل تعرفون هذا؟\nفيشرأبون وينظرونَ ويقولون نعم هذا الموت.\nقال، فيأمرُ به فيذبحُ، ثم يقال يا أهلَ الجنةِ خلودُ فلا موت، ويا أهلَ النارِ خلودُ فلا موت).\n(وأنذرهم يوم الحسرة إذ قضي الأمر وهم في غفلة وهم لا يؤمنون).\nآه من تأوه حين إذٍ لا ينفع، ومن عيونٍ صارت كالعيون مما تدمع.\nإنها حسرةُ بل حسرات، أنباءٌ مهولات، نداماتٌ وتأسفاتٌ ورد ذكرها في غير ما آية من الآيات تصدرُ عن معرضين عن الآيات ولاهين ولاهيات عن يومُ الحسرة والحسرات.\nنذكر بعض منها في هذه الخطبة من رسالة (قل هو نبأ عظيم) بتصرف يسير.\nإنها تذكرةٌ وعظات، علنا أن نحاسبَ أنفسِنا ما دمنا في مهلةٍ من أعمارٍ وأوقات وقبلَ أن نندمَ حيث لا ينفعُ ندمُ ولا حسرات.\nفمن هذه الحسرات \"أجاركم الله من الحسرات\":\n\nالحسرةُ على أعمالٍ صالحةٍ:\nشابتها الشوائبُ وكدرتها مُبطلاتُ الأعمالِ من رياءٍ وعُجبٍ ومنةٍ، فضاعت وصارت هباءً منثورا، في وقتٍ الإنسانُ فيهِ أشدُ ما يكونُ إلى حسنةٍ واحدةٍ:\n(وبدا لهم من اللهِ ما لم يكونوا يحتسبون)\n(وبدا لهم سيئات ما كسبوا وحاط بهم ما كانوا به يستهزئون)\nفكيفَ تقيكَ من بردٍ خيامٌ………إذا كانت ممزقةَ الرواقِ\nالفضل عند الله ليس بصورة الأعمال بل بحقائق الإيمان.\nالقصد وجه الله بالأقوال والطاعات والشكران.\nبذاك ينجو العبد من حسراته ،ويصير حقا عابد الرحمن.\n\nالحسرةُ على التفريطِ في طاعةِ الله:\nوتصرمِ العمرِ القصيرِ في اللهثِ وراء الدنيا حلالِها وحرامِها، والاغترارِ بزيفِها مع نسيانِ الآخرةِ وأهوالِها:\n( أن تقول نفس يا حسرتى على ما فرطت في جنب الله وإن كنت لمن الساخرين)\n( أو تقول لو أن الله هداني لكنت من المتقين)\n( أو تقول حين ترى العذاب لو أن لي كرة فأكون من المحسنين)\n( بلى قد جاءتك آياتي فكذبت بها واستكبرت وكنت من الكافرين)\nيا ضيعة العمرِ لا الماضي انتفعتُ به…….ولا حصلتُ على علمٍ من الباقي\nبلى علمتُ وقد أيقنتُ وا أسفا……..أني لكلِ الذي قدمتُه لا قي\n\nالحسرةُ على التفريطِ في النفسِ والأهل:\nأن تقيَهم من عذاب جهنم، يوم تفقدَهم وتخسرَهم مع نفسُك بعد ما فتنتَ بهم، ذلك هو الخزيُ والخسار والحسرةُ والنار، حالك:\nبعضي على بعضي يجّردُ سيفه……..والسهم مني نحو صدري يرسلُ\nالنارُ توقد في خيام عشيرتي…………وأنا الذي يا للمصيبة أُشعلُ\n\n( قل إن الخاسرين الذين خسروا أنفسَهم وأهليهم يومَ القيامة، آلا ذلك هو الخسرانُ المبين).\n\nالحسرةُ على أعمالٍ صالحة:\nكان الأمل بعد اللهِ عليها، ولكنها ذهبت في ذلك اليومِ العصيب إلى من تعديت حدودَ اللهِ فيهم فظلمتَهم في مالٍ أو دمٍ أو عرض، فكنتَ مفلساً حقا:\n(وقد خابَ من حمل ظلما).\nفيأخذُ هذا من حسناتِك وهذا من حسناتك، ثم تفنى الحسنات فيطرحُ عليك من سيئاتِ من ظلمتَهم ثم تطرحُ في النار، أجارك الله من سامعٍ من النار وجنبك سخطِ الجبار بفعلِ ما يرضي الواحدَ القهار.\n\nحسرةُ جُلساءِ أهلِ السوء:\nيومَ انساقوا معهم يقودونَهم إلى الرذيلةِ، ويصدونَهم عن الفضيلةِ، إنها لحسرةُ عظيمةٌ في يومِ الحسرة يعبرون عنها بعضِ الأيدي يومَ لا ينفعُ عضُ الأيدي كما قال ربي:\n( ويومَ يعَضُ الظالم على يديه يقولُ يا ليتني اتخذتُ مع الرسولِ سبيلا)\n( ياويلتى ليتني لم أتخذ فلاناً خليلا)\n( لقد أضلني عن الذكرِ بعد إذ جاءني وكان الشيطانُ للإنسانِ خذولا).\n\nحسرةُ الأتباعُ المقلدين لكلِ ناعق:\nيوم يتبرأ منهم من تبعوه بالباطل فلا ينفعهم ندم ولا حسرة:\n(ولو يرى الذين ظلموا إذ يرون العذاب أن القوة لله جميعا، وأن الله شديد العذاب)\n( إذا تبرأ الذين أتُبعوا من الذين أتَبعوا ورأوا العذاب وتقطعت بهم الأسباب)\n( وقال الذين أتبَعوا لو أن لنا كرة فنتبرأ منهم كما تبرءوا منا)\n( كذلك يرويهم الله أعمالهم حسرات عليهم وما هم بخارجين من النار).\n\nحسرة الظالمين المفسدين في الأرض:\nالذينَ يصدون عن سبيلِ الله ويبغونها عوجا، حين يحملون أوزارَهم وأوزار الذين يضلونهم بغيرِ علم، وحين يسمعون عندها قول الله :\n( فأذن مؤذنٌ بينهم أن لعنتُ الله على الظالمين، الذين يصدون عن سبيلِ الله ويبغونها عوجا وهم بالآخرةِ كافرونِ ).\nومن أعظم المشاهد حسرة في يوم القيامة يوم يكفر الظالمون بعضهم ببعض ويلعن بعضهم بعضا محتدين ومتبرئين فذلك قول الله:\n( قال ادخلوا في أمم قد خلت من قبلكم من الجن والإنس في النار، كلما دخلت أمة لعنت أختها)\n( حتى إذا إداركوا فيها جميعا قالت أخراهم الأولاهم ربنا هؤلاء أضلونا فآتهم عذابا ضعفا من النار)\n( قال لكلٍ ضعف ولكن لا تعلمون)\n( وقالت أولاهم لأخراهم فما كان لكم علينا من فضل فذوقوا العذاب بما كنتم تكسبون).\nفيا حسرة الظلمة وأعوانهم حين يعلمون فداحة جريمتهم في تنفيذ رغبات الظالمين، لكن حيث لا ينفعهم علم العالمين، وعندها لسادتهم يقولون:\nلكن حيث لا ينفعهم علم العالمين، وعندها لسادتهم يقولون:\n( إنا كنا لكم تبعا فهل أنتم مغنون عنا نصيبا من النار) ؟\nفإذا بالسادة أذلة قد عنت وجوههم للحي القيوم لا يملكون لانفسهم شيئا ولا يستطيعون يقولون:\n( إنا كل فيها، إنا الله قد حكم بين العباد).\nإن لله غضبة لو وعاها من………. بغى ما عدا يمط اللسان\nكم من ظالم يردد:\n(وقال الذين كفروا للذين أمنوا اتبعوا سبيلنا ولنحمل خطاياكم، وما هم بحاملين من خطاياهم من شيء إنهم لكاذبون، وليحملن أثقالهم وأثقالا مع أثقالهم، وليسألن يوم القيامة عما كانوا يفترون).\nفالعقلاء بمقولتهم لا يغترون، وإن فعلوا فأنهم يوم إذ في العذاب والحسرة مشتركون.\nتصور معي أخي ذلك الجو من الحسرة والخزي والندامة المخيمة على المستضعفين والمستكبرين.\nأتباع ضعفاء يتهمون زعمائهم بالحيلولة بينهم وبين الإيمان.\nومستكبرون يقولون لإتباعهم أنتم المجرمون دعوناكم فكنتم مجيبين.\nلو رأيتهم إذ وقفوا عند ربهم من غير إرادة ولا اختيار مذنبون ترهقهم ذلة في انتظار الجزاء لرأيت أمرا مهولا، يتراجعون، يرجع بعضهم إلى بعض القول.\nيلوم بعضهم بعضا.\nويؤنب بعضهم بعضا.\nويلقي بعضهم تبعة ما هم فيه على بعض.\nيقول أتباع الظلال الذين اُستضعفوا لقادة الضلال الذين استكبروا:\n( لولا أنتم لكنا مؤمنين ).\nيقولونها جاهرين بها صادعين في وقت لم يكونوا في الدنيا بقادرين على هذه المواجهة، كان يمنعهم الذل والضعف والاستسلام، وبيع الحرية التي وهبها الله لهم والكرامة التي منحهم الله إياها.\nأما اليوم يوم الحسرة فقد سقطت القيم الزائفة وواجهوا العذاب فهم يقولونها غير خائفين:\n( لولا أنتم لكنا مؤمنين ).\nحلتم بيننا وبين الإيمان، زينتم لنا الكفران فتبعنكم فأنتم المجرمون وبالعذاب أنتم جديرون وله مستحقون.\nويضيق الذين استكبروا بهم ذرعا إذ هم في البلاء سواء ويريد هؤلاء الضعفاء أن يحملوهم تبعة الإغواء الذي صار بهم إلى هذا البلاء، عند إذ يردون عليهم ويجيبونهم في ذلة مصحوبة بفظاظة وفحشاء:\n( أنحن صددناكم عن الهدى؟)\nالله أكبر كانوا في الدنيا لا يقيمون لهم وزنا، ولا يأخذون منهم رأي، ولا يعتبرون لهم وجودا، ولا يقبلون منهم مخالفة، بل حتى مناقشة.\nأما اليوم، يوم الحسرة فهم يسألونهم في استنكار الأذلاء:\n( أنحن صددناكم عن الهدى بعد إذ جاءكم ؟ بل كنتم مجرمين).\nزينا لكم الإجرام؟ نعم، لكنا لم نكرهكم عليه، فما لكم علينا من سلطان.\nآما أنه لو كان الأمر في الدنيا لقبع المستضعفون لا ينبسون ببنت شفه.\nلكنهم في الآخرة حيث سقطت الهالات الكاذبة، والقيم الزائفة، وتفتحت العيون المغلقة، وظهرت الحقائق المستورة فلم يسكت المستضعفون ولا هم يخنعون، بل يجابهون من كانوا لهم يذلون ويقولون:\n( بل مكر الليل والنهار إذ تأمروننا أن نكفر بالله ونجعل له أندادا).\nمكركم لم يفتر ليلا ولا نهارا للصد عن الهدى.\nتزينون لنا الضلال وتدعوننا إلى الفساد، وتقولون إنه الحق.\nثم تقدحون في الحق وتزعمون أنه باطل، فما زال مكركم بنا حتى أغويتمونا وفتنتمونا.\n\nيا عباد الله:\nإن صور المكر تتنوع وتختلف من عصر لآخر.\nففي وقت نزول القرآن كانت تتخذ أشكالا من الأشعار في منتديات الجاهلية توجه فيها التهم الباطلة لرسول الله صلى الله عبيه وسلم ومن معه.\nأو بصد الراغبين عن سماع الحق وتفويته عليهم.\nأو بإثارة نعرة الأباء والأجداد والتهويل من خطر تركها.\nهذا جل ما عند الجاهلية الأولى من مكر الليل والنهار، و والله إنه لعظيم.\nلكن ماذا يساوي ذلك المكر الأول عند مكر الليل والنهار في زماننا الحاضر في أكثر ديار المسلمين، والذي ينطبق تماما بلفظه ومعناه على المكر الموجود الآن الذي يعمل على مدى الأربع والعشرين ساعة:\nفما يكاد المذياع يفتر من مكره حتى يأتي دور التلفاز.\nوما يكاد التلفاز يفتر من مكره حتى يأتي دور الفيديو.\nثم يأتي دور البث المباشر.\nثم المجلة الهابطة، فالقصة الخليعة، وهكذا دواليك دواليكَ مكر بالليل والنهار.\nهل يعذر المسلم في فتح فكره وبيته لمكر الليل والنهار؟؟؟\nكلا والله لا يعذر، لأن المفسدين المتسلطين لن يعذروه بين يدي الله يوم القيامة بقولهم:\n( أنحن صددناكم عن الهدى بعد إذ جاءكم ؟ بل كنتم مجرمين).\nويرد هؤلاء المستضعفون:\n( بل مكر الليل والنهار).\nثم يدرك الجميع أن هذا الحوار البائس لا ينفع هؤلاء ولا هؤلاء إلا براءة بعضهم من بعض.\nعلم كل منهم نه ظالم لنفسه، مستحق للعذاب فندم حين لا ينفع الندم.\nويتمنى سرا أن لو كان على الحق والإيمان:\n(وأسّروا الندامة لما رأوا العذاب وجعلنا الأغلال في أعناق الذين كفروا، هل يجزون إلا ما كانوا يعملون)\nقطاة غرّها شرَك فباتت……تجاذبه وقد علق الجناحُ\nفلا في الليل نالت ما تمنت…….ولا في الصبح كان لها براحُ\nقضي الأمر وانتهى الجدل وسكت الحوار.\nوهنا يأتي حادي الغواة، وهاتف الغواية يخطب خطبته الشيطانية القاصمة يصبها على أوليائه:\n( وقال الشيطان لما قضي الأمر، إن الله وعدكم وعد الحق، ووعدتكم فأخلفتكم ).\nطعنة أليمة نافذة لا يملكون أن يردوها عليه، وقد قضي الأمر وفات الأوان:\n( وما كان لي عليكم من سلطان إلا أن دعوتكم فاستجبتم لي ).\nثم يأنبهم على أن أطاعوه:\n( فلا تلوموني ولوموا أنفسكم، ما أنا بمصرخكم، وما أنتم بمصرخي ).\nنفض يده منهم وهو الذي وعدهم ومنّاهم ووسوس لهم.\nوأما الساعة فلن يلبيهم إن صرخوا، ولن ينجدوه إن صرخ (إن الظالمين لهم عذاب أليم ).\nفيا للحسرة والندم.\n\nالحسرةُ على أعمالٍ محدثةٍ:\nوعباداتٍ لم يأذن الله بها ولم يتبعُ فيها رسولُ الله صلى الله عليه وسلم، ويحسبُ أهلها أنهم يحسنون صنعا:\n( قل هل ننبئكم بالأخسرين أعمالا، الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا ).\nلكنها تضيعُ في وقتِ الحاجةِ الماسة إليها فهم الأخسرون أعمالا وساءوا أعمالا، أعمالَهم كرمادٍ اشتدت به الريحُ في يومٍ عاصف أو كسرابٍ بقيعةٍ يحسبه الظامئانُ ماءً، حتى إذا جاءهُ لم يجده شيأً ووجد اللهَ عنده فوفاه حسابهُ.\n( والذين كفروا أعمالهم كسرابٍ بقيعةٍ يحسبه الظامئان ماءً، حتى إذا جاءهُ لم يجده شيئا ووجد اللهَ عنده فوفاه حسابهُ ).\nيا أيها اللاهي الذي افترش الهوى…..وبكل معنى للضلال تدثرا\nإن كنت ذا عقل ففكر برهة………….ما خاب ذو عقل إذا ما فكرا\n\nالحسرةُ على أموالٍ جمعت من وجوه الحرام:\nرباً ورشِوةٍ وغشٍ غصب وسرقةٍ واحتيالٍ وغيرِها.\nفيا لله أي حسرةٍ أكبر على امرؤٍ يؤتيَه اللهُ مالاً في الدنيا، فيعملُ فيه بمعصيةِ الله، فيرثَه غيرَه فيعملُ فيه بطاعةِ الله، فيكونُ وزره عليه وأجرُه لغيره.\nأي حسرة أكبر على امرؤ أن يرى عبدا كان الله ملّكه إياه في الدنيا يرى في نفسه أنه خبر من هذا العبد، فإذا هذا العبد عند الله أفضل منه يوم القيامة.\nأي حسرة أكبر على امرؤ أن يرى عبدا مكفوف البصر في الدنيا قد فتح الله له عن بصره يوم القيامة وقد عميَ هو، إن تلك الحسرة لعظيمة عظيمة.\nأي حسرة أكبر على امرؤ علم علما ثم ضيعه ولم يعمل به فشقيَ به، وعمل به من تعلمه منه فنجى به.\nأي حسرة أعظم من حسرات المنافقين الذين يقولون بأفواههم ما ليس في قلوبهم.\nيوم تبلى السرائر وينكشف المخفي في الضمائر ويعرضون لا يخفى منهم على الله خافية، ثم يكون المأوى الدرك الأسفل من النار ثم لا يجدون لهم نصيرا.\n\nأما الحسرةُ الكبرى فهي:\nعندما يرى أهلَ النار أهلَ الجنةِ وقد فازوا برضوانِ الله والنعيم المقيم وهم يقولون:\n( أن قد وجدنا ما وعدنا ربنا حقا، فهل وجدتم ما وعد ربكم حقا) ؟\n( قالوا نعم فأذن مؤذن بينهم أن لعنة الله على الظالمين ).\n\nوحسرة أعظم:\nيومَ ينادي أهلُ النار أهل الجنةِ :\n( أن أفيضوا عينا من الماءِ أو مما رزقكم الله)\n( قالوا إن اللهَ حرمهما على الكافرين ).\n\nوحسرة أجل:\nحين ينادي أهلُ النارِ مالكاً خازن النار:\n( ليقضي علينا ربك).\n( قال إنكم ماكثون لقد جئناكم بالحقِ ولكن أكثرَكم للحق كارهون ).\n\nومنتهى الحسرة ِوقصاراها:\nحين ينادون ربَهم عز وجل وتبارك وتقدس:\n( ربنا أخرجنا منها فإن عدنا فأنا ظالمون ).\nفيُجبَهم بعد مـدة:\n( اخسئوا فيها ولا تكلمون ).\nفلا تسأل، لا ينبسون ببنت شفة وإنما هو الشهيق والزفير.\nطال الزفيرُ فلم يُرحم تضرُعهم هيهاتَ لا رقة تغني ولا جزعُ\nفيا حسرة المقصرين.\nويا خجلة العاصين.\nلذات تمرٌ وتبعاتٌ تبقى.\nتريدون نيل الشهواتِ والحصولَ في الآخرةِ على الدرجات.\nجمع الأضدادِ غير ممكنٌ يا تراب.\nهواك نجد وهواه الشامُ………وذا وذاَ يا خي لا يلتامُ\nدع الذي يفنى لما هو باقي وأحذر زلل قدمِك، وخف حلول ندمك واغتنِم شبابك قبل هرمِك، واقبل نصحي ولا تخاطر بدمك، ثم تتحسرُ حين لا ينفعُ ندمك.\nإذا ما نهاك امرأٌ ناصحُ عن الفاحشاتِ إنزجر وانتهِ\nإن دنياً يا أخي من بعدها ظلمةُ القبرِ وصوتُ النائحِ\nلا تساوي حبةً من خردلٍ أو تساوي ريشةً من جانحِ\nلا تسل عن قيمةَ الربح….. وسل عن أساليبَ الفريق الرابحِ\n\nجعلنا الله وإياكم من الرابحين السعداء، يومَ يخسرُ المبطلون الأشقياء، ويتحسرَ المتحسرون التعساء، إن ربي وليُ النعماء وكاشفَ الضرِ والبلاء.\n\nعباد الله وبعد هذا البيانِ من كتاب الرحمنِ عن صورِ الخزي والحسرةِ والخسران.\nهل آن لنا أن نعدَ لهذا الموقفِ العظيمِ عدته؟\nونعملَ جاهدين على الخلاصِ من صفاتِ أهلِ هذه المواقفِ المخزيةِ.\nآن لنا أن نُخلص العبادةَ لله وحده، ونجردَ المتابعةِ لرسولِ اللهِ صلى الله عليه وسلم.\nآن لنا أن نحذرَ من كلِ ناعقٍ ملبسٍ خائنٍ يمكرُ في الليلِ والنهار قبل أن تقولَ نفسُ يا حسرتاه ولا مناة حين مناص.\nآن الأوان لضعفةِ الأتباع أن يتبرءوا من متبوعيهم الظالمين المفسدين فلا يكونوا أداة لهم في ظُلمٍ في دماء أو أموالٍ أو أعراض طمعاً في جاه أو حطام.\nآن الأوان للإنابةِ والبراءةِ من الظالمين قبل أن يتبرءوا من تابعيهم بين يدي الله يومَ ينقلبون عليهم فيلعن بعضَهم بعضا حيث لا ينفع لعن ولا ندم.\nآن الأوان للمرأة المسكينة في زماننا اليوم أن تتنبه لهذه المواقف فتتبرأ في دنياها اليوم من كل ناعق لها بأسم الحرية والتمدن ومتابعة الأزياء والموضات.\nوحتى لا تحق عليها الحسرة الكبرى حينما يتبرأ منها شياطين الأنس والجن الذين أضلوها ثم لا يغنوا عنا من عذاب الله من شيء إلا الخصام والتلاعن المذكور في كتاب الله:\n( وقالوا ربنا إننا أطعنا سادتنا وكبراءنا فأضلونا السبيلا)\n( ربنا آتهم ضعفين من العذاب والعنهم لعنا كبير).\nآن الأوان لأتباع الطوائف الضالة المبتدعة أن يفيقوا ويدركوا خطر هذه المتابعة التي ستنقلبُ حسرة كبرى وعداوة ولعنة بينهم وبين متبوعيهم يوم القيامة:\n(ثم يوم القيامة يكفر بعضكم ببعض ويلعن بعضكم بعضا ومأواكم النار وما لكم من ناصرين).\nآن الأوان لمن أعطوا قيادهم لجلساءِ السوءِ والمفسدينَ في الأرض، ومن هم دعاةُ على أبوابِ جهنمَ يسوقونهم إلى الرذيلةِ ويفتحون قلوبَهم للمكر والألاعيب والصدِ عن الفضيلة.\nآن لهم أن ينتهوا ويقطعوا صلَتَهم بهم وطاعتَهم لهم ما داموا في زمنٍ من مهلةٍ وإمكان، وإن لم يقطعوها في الدنيا، فهيَ لا شكَ منقطعة يومَ القيامةِ وستنقلبُ عداوةً وخصاماً وحسرةً:\n( الاخلاء يوم إذ بعضهم لبعض عدو إلا المتقين ).\nآن الأوان للمجاهرين عموما بالمعاصي.\nوالمجاهرين خصوصا برفع أطباق القنوات فوق البيوت غير معظمين لشعائر الله والحرمات.\nمن اشرعوا بيوتَهم للضلالِ والمكرِ واللهوِ والعفنِ والترهات بحجة الأخبار والمباريات:\nيستقبل الأفكار في علب الهوى……. والشر فيها لوّع المستقبلُ\nعلب يغلفها العدو وختمه……….…فيها الصليب ونجمة والمنجل\nآن لهم أن يعلونها توبةً عاجلةً نصوحاً قبل الممات وقبل يومَ الحسرات بلا مبررات واهيات فالحقائق ساطعات غير مستورات وإن تعامتها نفوس أهل الشهوات.\nقد تنكر العين ضوء الشمس من رمد……وينكر الفم طعم الماء من سقم\nوكل أمة محمد صلى الله عليه وسلم كما أخبر معافى إلا المجاهرين، وما من راعي يسترعيه الله رعيةً يموت يومَ يموت وهو غاشٍ لهم إلا حرم اللهُ عليه الجنة. وكلُكم راعيٍ ومسؤول. وما كل راع براع.\nما كل ذي لبد بليث كاسر……وإن ارتدى ثوب الأسود وزمجرا\nيستخدم الشيطان كل وسيلة….…..لكنه يبقى الأذل الأصغرا\n( والله يريد أن يتوب عليكم، ويريد الذين يتبعون الشهوات أن تميلوا ميلا عظيما )\nآن الأوان لمضيع وقته أمام ما تبثه هذه القنوات من محرمات أن يتوب ويؤب.\nآن الأوان لمن عقلُه أصبح في أذنيه ولبه بات في عينيه من أثر البهتان فيه وانطلى الزورُ عليه أن يتوبَ قبل أن يقفَ أمام الله فتشهدُ الأعضاء والجوارح وتبدو السؤاتُ والفضائح فيختمُ عل فمه وتتكلم يده ويشهدُ سمعه وبصره وجلده بما كان يكسب ثم لا يكونُ إلا الحسرات، فما تغني الحسرات؟\n( وما كنتم تستترون أن يشهد عليكم سمعكم ولا أبصاركم ولا جلودكم، ولكن ظننتم أن الله لا يعلم كثيرا مما تعملون، وذلكم ظنكم الذي ظننتم بربكم أرداكم فأصبحتم من الخاسرين، فإن يصبروا فالنار مثوى لهم، وإن يستعتبوا فما هم من المعتبين).\nيا ابن سبعين وعشرٍ وثمانٍ كاملات………غرضاً للموتِ مشغولاً ببث القنوات\nويكَ لا تعلمُ ما تُلقى به بعد الممات………من صغارٍ موبقات وكبارٍ مهلكات\nيا ابن من قد مات من آبائهِ والأمهات…… هل ترى من خالدٍ من بين أهلِ الشهوات\nإن من يبتاعُ بالدينِ خسيسِ الشهوات……. لغبي الرأيِ محفوفُ بطولِ الحسرات\n\nعباد الله في يومِ القيامة يبحثُ كلِ إنسان عن أي وسيلة مهما كانت ضعيفة واهية لعلَها تصلُحُ لنجاته من غضبِ الله.\nولذلك تكثُر المناقشاتُ والمحاورات بين الأباء والأبناء.\nوالأزواج والزوجات.\nوالكبار المتسلطين والصغار التابعين.\nبين الأغنياء الجبارين والفقراء المنافقين.\nكل يحاول إلقاء التبعة على غيره، لكن حيث لا تنفع المحاورات ولا الخصومات ولا التنصل من التبعات، ثم لا يكون إلا الحسرات:\nإلى الله يا قومي فما خاب راجع…….إلى ربه يوم وما خاب صابرُ\nاللهم آنس وحشتنا في القبور، وآمن فزعنا يوم البعث والنشور.\nاللهم اغفر لجميع موتى المسلمين.\nاللهم إنا نعوذ بك من علم لا ينفع، ومن قلب لا يخشع، ومن نفس لا تشبع، ومن دعاء لا يسمع.\nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، ودنيانا التي فيها معاشنا، وأخرتنا التي إليها معادنا، وأجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر.\nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين وأنصر عبادك الموحدين.\nاللهم كن للمستضعفين والمظلومين والمضطهدين.\nاللهم فرج همهم ونفس كربهم وارفع درجتهم واخلفهم في أهلهم.\nاللهم أزل عنهم العناء وأكشف عنهم الضر والبلاء.\nاللهم أنزل عليهم من الصبر أضعاف ما نزل بهم من البلاء. يا سميع الدعاء.\nاللهم صلي على محمد وعلى آل محمد كما صليت على آل إبراهيم.\nوبارك على محمد وعلى آل محمد كما باركت على آل إبراهيم إنك حميد مجيد.\nسبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"حسرات","ar":"حسرات"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.360036","updatedAt":"2025-02-04T13:31:09.360038","createdBy":null,"isPromoted":false,"id":"107"}