{"type":{"type":"article","data":{"item":{"id":"169","title":"لحوم العلماء مسموة","description":"","author":"ناصر ابن سليمان العُمــر","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه.\n\nونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له.\n\nوأشهد أن لا إله إلا الله وحده لا شريكله، وأشهد أن محمدا عبده ورسوله،\n\n صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيراً كثيرا.\n\n(يا أيها الذين أمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون).\n\n(يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا).\n\n(يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا ،يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما).\n\nأما بعد أيها الأخوة المؤمنون، فسلام الله عليكم ورحمته وبركاته.\n\nنلتقي في هذه الليلة المباركة، في بيت من بيوت الله مع موضوع من أهم الموضوعات التي نحن بأمس الحاجة إلى التفقه فيها.\n\nوالصحوة اليوم، هذه الصحوة المباركة بحاجة إلى ترشيد وتوجيه حتى لا تأتى من داخلها، فالنار تأكل بعضها إن لم تجد ما تأكله.\n\nإن لم تجد هذه الصحوة من يوجهها ويرشدها فإنني أخشى عليها من نفسها قبل خشيتي عليها من أعدائها.\n\nومن هنا جئت هذه الليلة لأتحدث لكم وأتحدث معكم عن هذا الموضوع الذي استمعتم إلى مقدمته من أخي الفاضل.\n\nوأحب أن أنبه أن لهذا الموضوع قصة لابد أن تروى:\n\nفقد بلغني في العام الماضي أن هناك بعض الطيبين ينتسبون إلى هذه الصحوة يلتقون في مناسبات مختلفة ويكون جل حديثهم عن العلماء، يقيمون العلماء ويقومون العلماء ويذمون ويمدحون، وهم شباب أحسن ما نقول فيهم أنهم من طلاب العلم لا من العلماء.\n\nفتأثرت في هذا الموضوع فقمت وبدأت أجمع وأقرأ في كتب السلف:\nهل كان شبابهم وعلمائهم يفعلون مثل ما نفعل؟؟\n\nثم قمت وألقيت هذا الموضوع في إحدى الجامعات، ولكنني اعتذرت عن إخراجه لأنه لم يستوي على سوقه بعد.\n\nومرت فترة وأوذي أحد الدعاة إلى الله، بل أحد العلماء وطعن في عرضه وكانت تلك الطعنة موجهة إلى كل عالم وإلى كل طالب علم،فآلمتنا وأحزنتنا وأقضت مضاجعنا.\n\nوطلب مني بعض الأخوة الذين استمعوا إلى هذه المحاضرة أن أقوم بإخراجها فاعتذرت لأنني قلت أنها لم تكتمل بعد.\n\nوجاءت الأحداث الأخيرة، جاءت الأحداث المريرة، جاءت الفتن التي كقطع الليل المظلم التي نعيش فيها هذه الأيام، فماذا حدث؟\n\nحدث ما يريده الأعداء، واستبيحت لحوم العلماء، ولم يقتصر الحديث عن العلماء على طلاب العلم أو على الدعاة، بل فتح الباب لمن هب ودب حتى تطاول العامة وتطاول المنافقون والعلمانيون على علمائنا.\n\nوقل أن تدخل إلى مجلس أو منزل إلا وتسمع فيه حديثا عن عالم من العلماء وإلى اليوم.\n\nفقلت إن تأخير البيان عن وقت الحاجة لا يجوز.\n\nفجئت إليكم أيها الأحبة مذكرا وناصحا ومبينا ومحذرا من عاقبة الحديث في لحوم العلماء.\n\nوموضحا قدر الإمكان المنهج الصحيح لمعالجة هذه القضية وفق منهج أهل السنة والجماعة.\n\nوالموضوع طويل وعناصره كثيرة، ولكنني سأحاول الاختصار قدر الإمكان ولعلي أكتفي من القلادة بما أحاط بالعنق.\n\nفلحوم العلماء مسمومة ورحم الله أبن عساكر حيث يقول:\n\n(أعلم يا أخي وفقني الله وإياك لمرضاته وجعلنا ممن يخشاه ويتقيه حق تقاته أن لحوم العلماء مسمومة، وعادة الله في هتك أستار منتقصهم معلومة، وأن من أطلق لسانه في العلماء بالثلب بلاه الله قبل موته بموت القلب).\n\n(فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم).\n\nألخص أسباب الحديث عن هذا الموضع بما يلي:\n\nأولا أن مكانة العلماء في الإسلام مكانة عظيمة، فيجب تعظيمهم وإجلالهم.\n\nثانيا تساهل كثير من الناس في هذا الجانب.\n\nثالثا وقوع طلاب العلم في علمائهم من حيث لا يشعرون.\n\nرابعا عدم فهم كثير من الدعاة للمنهج الصحيح في هذه القضية.\n\nخامسا وأخيرا وهو مهم جدا الهجمة الشرسة المنظمة من المنافقين والعلمانيين على علماءنا تبعا لأسيادهم من اليهود والنصارى.\n\nمن أجل ذلك جئت أتحدث معكم أيها الأخوة، وأبين بعض هذه الأسباب فأقول:\n\n \n\nالنقطة الأولى مكانة العلماء وفضلهم يقول جل وعلا:\n\n(قل هل يستوي الذين يعلمون والذين لا يعلمون).\n\nويقول سبحانه:\n\n(إنما يخشى اللهَ من عباده العلماء).\n\nويقول جل وعلا:\n\n(وأطيعوا الله والرسول وأولي الأمر منكم).\n\nوأولو الأمر كما قال العلماء هم العلماء، وقال بعض المفسرين أولو الأمر الأمراء والعلماء.\n\nويقول جل وعلا:\n\n(يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات والله بما تعملون خبير).\n\nوروى البخاري عن النبي  (صلى الله عليه وسلم) قال:\n\n(من يرد الله به خيرا يفقه في الدين).\n\nقال أبن المنير كما ذكر أبن حجر:\n\n( من لم يفقه الله في الدين فلم يرد به خيرا).\n\nوروى أبو الدرداء رضي الله عنه أن رسول الله (صلى الله عليه وسلم) قال:\n\n(فضل العالم على العابد كفضل القمر على سائر الكواكب ليلة القدر، العلماء هم ورثة الأنبياء، إن الأنبياء لم يورثوا دينارا ولا درهم، وإنما ورثوا العلم فمن أخذ به فقد أخذ بحظ وافر).\n\nوهو حديث حسن أخرجه أبو داوود والترمذي والدارمي.\n\nومن عقيدة أهل السنة والجماعة كما قال الإمام الشيخ عبد الرحمن أبن سعدي رحمه الله:\n\n(أنهم يدينون الله باحترام العلماء الهداة).\n\nمن عقيدة أهل السنة والجماعة أنهم يدينون الله ويتقربون إلى الله جل وعلا باحترام العلماء الهداة.\n\nقال الحسن:\n\n(كانوا يقولون موت العالم ثلمة في الإسلام لا يسدها شيء ما اختلف الليل والنهار).\n\nوقال الإمام الأوزاعي:\n\n(الناس عندنا أهل العلم ومن سواهم فلا شيء).\n\nوقال سفيان الثوري:\n\n(لو أن فقيها على رأس جبل لكان هو الجماعة).\n\nلو أن فقيها كان على رأس جبل وحده لكان هو الجماعة.\n\nالناس من جهة التمثال أكفاء……  أبوهمُ أدم والأم حواء\nفإن يكن لهم في أصلهم نسب…....   يفاخرون به فالطين والماء\n\nما الفضل إلا لأهل العلم إنهمُ……       على الهدى لم استهدى أدلا\n\nوقدر كل امرأ ما كان يحسنه……    والجاهلون لأهل العلم أعداء\n\nأما تعظيم العلماء ووجوب تقديرهم واحترامهم، فاسمعوا إلى قوله تعالى:\n\n(ذلك ومن يعظم حرمات الله فهو خير له عند ربه).\n\nويقول جل وعلا:\n\n(ذلك ومن يعظم شعائر الله فإنها من تقوى القلوب).\n\nوالشعيرة كما قال العلماء كل ما أذن وأشعر الله بفضله وتعظيمه، إذا العلماء قد أذن الله وأشعر الله بفضلهم وتعظيمهم:\n\n(يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات والله بما تعملون خبير)\n\nفتعظيمهم واجب:\n\n(ذلك ومن يعظم حرمات الله فهو خير له عند ربه).\n\n(ذلك ومن يعظم شعائر الله فإنها من تقوى القلوب).\n\nقال أحد العلماء:\n\n(أعراض العلماء على حفرة من حفر جهنم).\n\nوفي صحيح البخاري عن أي هريرة رضي الله عنه، قال قالَ رسول الله (صلى الله عليه وسلم):\n\n(قال الله عز وجل من آذى لي وليا فقد آذنته بالحرب).\n\nأيها الأخوة كلنا ندرك أن من أكل الربى فقد آذنه الله بالحرب:\n\n(فإن لم تفعلوا فأذنوا بحرب من الله ورسوله).\n\nإن لم ينتهي آكل الربى عن أكله الربى فليأذن بحرب من الله ورسوله، كلنا يدرك  هذه القضية.\n\nولكن هل نحن ندرك أيضا أن من آذى أولياء الله فقد حارب الله جل وعلا:\n\n(قال الله عز وجل من آذى لي وليا فقد آذنته بالحرب).\n\nروى الخطيب البغدادي عن أبي حنيفة والشافعي رحمهم الله أنهما قالا:\n\n(إن لم تكن الفقهاء أولياء الله فليس لله ولي).\n\nقال الشافعي: (الفقهاء العاملون).\n\nوقال ابن عباس رضي الله عنهما:\n\n(من آذى فقيها فقد آذى رسول الله (صلى الله عليه وسلم)، ومن آذى رسول الله (صلى الله عليه وسلم) فقد آذى الله عز وجل).\n\nإذا أيها المؤمن، أخي الكريم هل ندرك مكانة العلماء ؟\n\nلعلنا من خلال النصوص التي ذكرتها وتحدثت عنها تبين لنا بعض ما يجب علينا في حق علمائنا، ولعلها مناسبة طيبة أن أنبه إلى خطورة اللسان لأننا تساهلنا في ألسنتنا.\n\nفأذكر أولا فضل اللسان، أذكر أيها الأخوة امتنان الله عليكم بهذه الألسنة هذه الجارحة اليسيرة.\n\nيقول جل وعلا عن موسى عليه السلام:\n\n(واحـلل عقدة من لساني يفقهوا قولي). ويقول (ولا ينطلق لساني).\n\nويقول عن أخيه هارون: (هو أفصح مني لسانا).\n\nويقول سبحانه وتعالى ممتنا على عبده:\n\n(ألم نجعل له عينين ولسانا وشفتين).\n\nومن أجل أن أوضح قيمة هذا اللسان، والفضل له، لنأخذ مثلا واحدا:\n\nالذي نزعت منه هذه النعمة أو الأبكم، إذا أراد أن يعبر عن ما في نفسه، تتحرك يداه وشفتاه وعيناه ورأسه وجزء من جسمه ولا يستطيع أن يعبر عن ما في نفسه، وتبقى في نفسه حسرة.\n\nوأنت أيها المؤمن بكلمات يسيرة معدودة تعبر عن ما في نفسك، أليست هذه نعمة؟\n\n(ألم نجعل له عينين ولسانا وشفتين).\n\nوالصحة تاج على رؤوس الأصحاء لا يراه إلا المرضى.\n\nإذا هل نحن نحافظ على هذا اللسان، أو نطلقه في علمائنا وفي عوام الناس.\n\nاستمعوا إلى خطورة ذلك:\n\nيقول جل وعلا:\n\n( إذ تلقونه بألسنتكم وتقولون بأفواهكم ما ليس لكم به علم وتحسبونه هينا وهو عند الله عظيم).\n\n(فإذا ذهب الخوف سلقوكم بألسنة حداد).\n\nولذلك جاء الأمر بحفظه والتحذير من تركه:\n\n(يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا).\n\n(ما يلفظ من قول إلا لديه رقيب عتيد).\n\n(ولا تقف ما ليس لك به علم إن السمع والبصر والفؤاد كل أولئك كان عنه مسئولا).\n\nوفي الحديث الذي رواه الترمذي:\n\n(وهل يكب الناس في النار على وجوههم إلا حصائد ألسنتهم).\n\nويقول الرسول (صلى الله عليه وسلم) في الحديث المتفق عليه:\n\n(من يضمن لي ما بين لحييه وما بين فخذية أضمن له الجنة).\n\nعموم الناس وكثير من الناس وأخص الطيبين منهم لا يقع في ما بين فخذيه، أي يضمن ما بين فخذيه، وهذه نعمة من الله جل وعلا. أي يضمن الفرج وما حوله.\n\nولكن هل نحن نضمن ما بين لحيينا؟\n\nهل يمر علينا يوم بدون أن نتحدث في عرض مسم أو في عرض عالم. ؟\n\n(من يضمن لي ما بين لحييه وما بين فخذيه أضمن له الجنة).\n\nويقول الرسول (صلى الله عليه وسلم):\n\n(المسلم من سلم المسلمون من لسانه ويده).\n\nويقول (صلى الله عليه وسلم): استمعوا إلى هذا الحديث:\n\n(إن العبد ليتكلم بالكلمة ما يتبين فيها يزل بها إلى النار أبعد ما بين المشرق والمغرب).\n\nيصاب الفتى من عثرة في لسانه           وليس يصاب المرء من عثرة الرجل\nفعثرته في القول تذهب رأسه               وعثرته بالرجل تبرأ على مهل\n\nاحفظ لسانك أيها الإنسان                    لا يلدغنك  إنه ثعبان\n\nكم في المقابر من قتيل لسانه               كانت تهاب لقائه الشجعان\n\nالصمت زين والسكوت سلامة               فإذا نطقت فلا تكن مكثارا\n\nفإذا ندمت على سكوتك مرة                 فلتندمن على الكلام مرارا\n\nقال حاتم الأصم:\n\n(لو أن صاحب خبر جلس إليك ليكتب كلامك  لاحترزت منه، وكلامك يعرض على الله جل وعلا فلا تحترز).\n\nهنا يتبادر سؤال:\nهل لحوم العلماء فقط  هي المسمومة؟\nهل لحوم بقية الناس مباحة؟\n\nيقول جل وعلا:\n\n(والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتانا وإثما مبينا).\n\nويقول (صلى الله عليه وسلم) مبينا ذلك:\n\n(كل المسلم على المسلم حرام دمه وعرضه وماله) رواه مسلم.\n\nوقال (صلى الله عليه وسلم) في حجة الوداع:\n\n(إن دمائكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا..ألا هل بلغت). متفق عليه.\n\nفالغيبة أيها الأخوة محرمة، وغيبة العلماء من أشد أنواع الغيبة، يقول جل وعلا:\n\n(ولا يغتب بعضكم بعضا أيحب أحدكم أن يأكل لحم أخيه ميتا فكرهتموه واتقوا الله إن الله تواب رحيم).\n\nوقال (صلى الله عليه وسلم):\n\nأتدرون ما الغيبة؟\n\nقالوا الله ورسوله أعلم.\n\nقال ذكرك أخاك بما يكره،\n\nقيل افرأيت إن كان في أخي ما أقول.\n\n قال إن كان فيه ما تقول فقد اغتبته وإن لم يكن فيه ما تقول فقد بهته). مسلم.\n\nهذا إذا كان فيه ما يقول وهو من عموم الناس، كيف بالحديث عن العلماء بالحق وبالباطل؟\n\nوفي سنن أبي داوود عن أنس رضي الله عنه قال قالَ رسول الله (صلى الله عليه وسلم):\n\n(لما عرج بي إلى السماء مررت بقوم لهم أضفار من نحاس يخمشون وجوههم وصدورهم فقلت من هؤلاء يا جبريل؟ قال هؤلاء الذين يأكلون لحوم الناس ويقعون في أعراضهم).\n\nكيف بالذي يقع في لحوم العلماء؟\n\nواسمعوا إلى هذه الكلمة من ابن القيم رحمه الله، والله إنها كلمة تكتب بماء الذهب، لماذا؟\n\nلأنها تنطبق على كثير من الناس الطيبين وكثير من طلاب العلم، اسمع إلى هذا الكلام القيم من ابن القيم قال:\n\n( وكم ترى من رجل متورع عن الفواحش والظلم ولسانه يفري في أعراض الأحياء والأموات ولا يبالي ما يقول).\n\nوكم ترى من رجل متورع عن الفواحش والظلم، لو رأى أن شابا أو إنسانا نظر إلى امرأة لقال له حرام ولزجره، ولكن لسانه يفري في لحوم الناس عموما والعلماء خصوصا، ولا يبالي بما يقول.\n\nبعد هذه المقدمات أيها الأخوة وهي جزء من الموضوع، ندخل في صلب الموضوع في الحديث عن  لحوم العلماء.\n\n \n\n********\n \nالنقطة الثانية ما هي الأسباب التي تجعل الناس يتحدثون عن في لحوم العلماء؟\n\nاستمعوا إلى هذه الأسباب:\n\nالسبب الأول الغَيرَة والغِيرة.\n\nالغَيرَة محمودة فهي من الغيرَة على دين الله جل وعلا، ولكن قد يكون الباعث للحديث غيرَة ولكنها ينجر شيئا فشيئاً حتى يقع هذا الذي غار على دين الله في لحوم العلماء من حيث لا يشعر.\n\nوهناك مزيد بيان لهذه القضية.\n\nأما الغِيرَة فهي مذمومة وهي قرينة الحسد، قال سعيد ابن جبير رحمه الله:\n\n(استمعوا لعلم العلماء ولا تصدقوا بعضهم على بعض، فوالذي نفسي بيده الهم أشد تغايرا من التيوس في زرابها).\n\nكلام العلماء بعضهم في بعض من الأقران، يقول الإمام سعيد ابن جبير  انهم  أشد تغايرا من التيوس في زرابها. ألستم ترون التيوس كيف ينطح بعضها بعضا ويؤذي بعضها بعضا.\n\nفيقول خذوا من كلام العلماء واستفيدوا من علمهم ولا تصدقوا كلام بعض على بعض من الأقران.\n\nولذلك قال الذهبي:\n\n(كلام الأقران بعضهم في بعض لا يعبأ به لاسيما إذا كان لحسد أو مذهب أو هوى، والحسد يعمي ويصم ومنه التنافس للحصول على جاه أو مال، فقد يطغى بعضهم على بعض ويطعن بعضهم في بعض من أجل القرب من سلطان أو الحصول على جاه أو مال).\n\nأيها الأخوة، الحسد، الغيرة، التنافس من أسباب الحديث في لحوم العلماء.\n\nالسبب الثاني الهوى: \n\n قال الله جل وعلا: ( ولا تتبع الهوى فيضلك عن سبيل الله).\n\nوقال: ( فإن لم يستجيبوا لك فاعلم أنما يتبعون أهواءهم ومن أضل ممن اتبع هواه بغير هدى من الله إن الله لا يهدي القوم الظالمين)\n\nوقال شيخ الإسلام:\n\n(صاحب الهوى يعميه الهوى ويصمه).\n\nوكان السلف يقولون:\n\n(احذروا من الناس صنفين، صاحب هوى قد فتنه هواه، وصاحب دنيا أعمته دنياه).\n\nالهوى خطير وبعض الذين يتكلمون في لحوم العلماء لم يتجردوا لله جل وعلا، بل دفعهم الهوى لهذا الأمر.\n\nالسبب الثالث التقليد:\n\n(إنا وجدنا آباءنا على أمة وإنا على آثارهم مقتدون).\n\nوأبين أن التقليد ليس مذموما بعمومه، وقد فصل العلماء في قضية التقليد ولكنني أحذر من التقليد الذي يؤدي إلى الحديث في لحوم العلماء.\n\nقال ابن مسعود رضي الله عنه:\n\n(ألا لا يقلدنا أحدكم دينه رجلا إن آمنَ آمن وإن كفرَ كفر فإنه لا أسوة في الشر).\n\nوقال أبو حنيفة:\n\n( لا يحل لمن يفتي من كتبي أن يفتي  حتى يعلم من أين قلت).\n\nوقال أحمد:\n\n ( من قلة علم الرجل أن يقلد دينه الرجال).\n\nالتقليد يؤدي أيها الأخوة إلى الحديث في لحوم العلماء، تقليد لفلان.\n\nأحيانا تستمع إلى بعض الناس يتكلم في عرض عالم، تقول له هل استمعت إلى هذا العالم؟\n\nقال لا والله. من قال لك؟ قال فلان. فهذا تقليد.\n\nوأخطر منه السبب الرابع وهو التعصب:\n\nولي وقفة مع موضوع التعصب لحساسيته وعلاقته بهذا الموضوع.\n\nقال أبو حامد الغزالي:\n\n(وهذه عادة ضعفاء العقول يعرفون الحق بالرجال، لا الرجال بالحق).\n\nومن أشد أنوع التعصب الحزبية.\n\n الحزبية لمذهب أو جماعة أو قبيلة أو بلد.\n\nومن خلال سبري لأقوال الذين يتحدثون في لحوم العلماء خاصة من الدعاة وطلاب العلم، من أبرز الأسباب التعصب وسبب التعصب هو الحزبية.\n\nهذه الحزبية الضيقة، هذه الحزبية التي فرقت المسلمين إلى شيع وأحزاب، فأقول إن الحزبية أيها الأخوة أودت بالكثير للحديث في لحوم العلماء.\n\nوهل أنا إلا من غزية إن غوت… غويت إن ترشد غزيت أرشد\n\nإذا ضل من يتعصب له ضل معهم، وإن اهتدوا اهتدى معهم.\n\nإن قال هؤلاء في عالم كلاما أخذ به، وإن رفعوا الحجاب عنه رفع معهم.\n\nأحبتي الكرام تأملوا في خطورة هذه القضية، سمعت أن بعض طلاب العلم يتكلمون في بعض العلماء، في الأيام القريبة الماضية، وفجأة تغير موقف هؤلاء الطلاب، فسألت:\n\nفقالوا أنهم سمعوا أن فلاناً من العلماء يثني على هذا العالم فأثنوا عليه.\n\nما الذي تغير ؟ لماذا كنتم تقدحون به منذ أيام والآن أصبحتم تمدحونه.\n\nاسمحوا لي أن أقول بكل مرارة أن بعض طلاب العلم وبعض الدعاة قد سلموا عقولهم لغيرهم.\n\nقلدوا في دينهم الرجال كما قال الإمام أحمد.\n\nقلدوا في دينهم الرجال، إن اخطئوا  أخطئوا معهم وإن أصابوا أصَابوا معهم.\n\nالتعصب لمذهب أو جماعة أو بلد أو قبيلة خطير جدا،من الملاحظ أن هناك من ينتصر لعلماء بلده ويقدح في العلماء الآخرين.\n\nلا.. أيها الأحباب كيف نقدح في لحوم العلماء حتى لو كانوا من بلاد أخرى فبلاد المسلمين بلاد واحدة.\n\nهذا التعصب والفتنة التي نعيش فيها هذه الأيام أفرزت أمورا خطيرة يجب أن يقف أمامها الدعاة وطلاب العلم، كل أهل بلد تعصبوا لعلمائهم:\n\nأهل الشرق تعصبوا لعلماء الشرق.\n\nوأهل الغرب تعصبوا لعلماء الغرب.\n\nوأهل الوسط تعصبوا لعلماء الوسط.\n\nليس هذا هو المنهج الصحيح، نحن لا نعرف الحق بالرجال وإنما نعرف الرجال بالحق.\n\nنأخذ بالحق مهما كان قائله.\n\nأيها الأخوة هذه مسألة خطيرة، التعصب، الحزبية الضيقة هي التي أودت بنا إلى كثير من المهالك، فالله اللهَ أيها الأخوة انتبهوا لهذا السبب فهو سبب خطير.\n\nالسبب الخامس التعالم:\n\nحيث يتكلم في عرض العالم ليفند قوله تقوية لقوله الضعيف، وما أكثر المتعالمين في عصرنا.\n\nالتعالم سبب من أسباب الحديث في لحوم العلماء.\n\nالسبب السادس النفاق وكره الحق:\n\nسبب من أسباب الحديث في لحوم العلماء:\n\n(في قلوبهم مرض فزادهم الله مرضا).\n\n(وإذا قيل لهم آمنوا كما آمن الناس قالوا أنؤمن كما آمن السفهاء ألا إنهم هم السفهاء ولكن لا يعلمون).\n\n(وإذا لقوا الذين آمنوا قالوا آمنا وإذا خلوا إلى شياطينهم قالوا إنا معكم إنما نحن مستهزئون)\n\n \n\nفالمنافقون والعلمانيون في عصرنا من أسباب الحديث في لحوم العلماء والمؤسف أنني استمعت في مجلس من المجالس إلى أحد هؤلاء المنافقين من القوميين والحداثيين وأمثالهم يتحدث في لحوم العلماء، فقلده بعض الطيبين من حيث لا يدري، ووافقه على ما يقول حتى رُد عليه في مجلسه.\n\nالآن العلمانيون يتحدثون في علمائنا كلاما ننـزه أسماعكم عن سماعة، فالنفاق وكره الحق من الأسباب الرئيسة في الحديث عن لحوم العلماء.\n\nالسبب السابع تمرير مخططات الأعداء كالعلمنة ونحوها:\nأدرك العلمانيون أخزاهم الله أنه لا يمكن أن تقوم لهم قائمة والعلماء لهم هيئة وشأن، فماذا يفعلون ؟\n\nبدئوا في النيل من العلماء، بدئوا في تحطيم صورة العلماء، بدئوا في الغمز واللمز.\n\nمن أجل ماذا؟ من أجل تمرير مخططات الأعداء، لا أقول لكم هذا من فراغ.\n\n لقد استمعت إلى بعض هؤلاء فيما نقل لي عن طريق الثقاة، قالوا في العلماء كلاما والله لا يقبله عاقل فضلا عن طالب علم، لا يقبله عامي من عوام المسلمين في علمائهم.\n\nماذا يريد هؤلاء؟ يريدون أن يحطموا صورة العلماء.\n\nولي وقفة بعد قليل مع هذه القضية مبينا وموضحا ومنبها.\n\n \n\n********\n \nالنقطة الثالثة الآثار المترتبة على الحديث في العلماء؟:\n\nإذا تحدثنا في علمائنا وأكلنا لحوم العلماء وأصبح الديدن في مجالسنا أن نتحدث في علمائنا ماذا يحدث؟ انظروا ماذا يحدث:\n\nأولا إن جرح العالم سيكون سببا في رد ما يقوله من الحق.\n\nجرح العالم ليس جرحا شخصيا، أنت عندما تجرح رجلا من عموم الناس فإنك تقدح في عرضه فقط، أما جرح العالم فليس جرح شخصيا إنما يكون سببا لرد ما يقوله من الحق.\n\nولذلك انتبه المشركون إلى هذه القضية فماذا فعلوا؟\n\nما طعنوا في الإسلام أولا…لا، ركزوا في الطعن على شخص الرسول (صلى الله عليه وسلم)، على الشخص الطاهر، لماذا ؟ لأنهم يعلمون علم اليقين أنهم إذا استطاعوا أن يشوهوا صورة رسول الله (صلى الله عليه وسلم) في أذهان الناس فلن يقبل ما يقوله من الحق، ولكنهم باءوا بالخسران والحمد لله.\n\nسؤال يا أحباب:\n\nلماذا قبل بعثة الرسول (صلى الله عليه وسلم) كان هو الأمين، كان هو الصادق، هو الحكم، هو الثقة، ما الذي تغير؟\n\nعندما جاء بهذا الدين أصبح  ساحر، كاهن، كذاب، مجنون.\n\nإذا هم لا يقصدون شخص محمد ابن عبد الله ابن عبد المطلب، هم يقصدون شخص رسول الله (صلى الله عليه وسلم)، لماذا ؟ لأنهم يعلمون أنهم إذا استطاعوا أن يؤثروا في أذهان الناس عن شخصية الرسول فلن يقبل ما معه، ولكنهم باءوا وخسروا.\n\nهذا هو أسلوب المنافقين الآن، هذا هو أسلوب العلمانيين الآن.\n\nفلذلك جرح العالم ليس جرحا شخصيا.\n\nثانيا أن جرح العالم جرح للعلم الذي معه وهو ميراث النبي (صلى الله عليه وسلم).\n\nلأن العلماء هم ورثة الأنبياء، فجرح العالم جدر لأرث النبي (صلى الله عليه وسلم) وهذا معنى قول أبن عباس أن من آذى فقيها فقد آذى رسول الله (صلى الله عليه وسلم)، ومن آذى رسول الله فقد آذى الله جل وعلا.\n\nإذا من يجرح في العالم يجرح العلم الذي معه، ومن جرح هذا العلم جرح أرث الرسول (صلى الله عليه وسلم)،إذا هو يطعن بالإسلام من حيث لا يشعر.\n\nثالثا أن جرح العلماء سيؤدي إلى إبعاد طلاب العلم عن علماء الأمة وسلفها.\n\nرابعا أن تجريح العلماء تقليل لهم في نظر العامة، وذهاب لهيبتهم وريحهم .\n\nوهذا ما يسر أعداء الله ويفرحهم، يقول أحد الزعماء الهالكين في دولة عربية بعد أن سلط إعلامه على العلماء واستهتر بالعلماء واستهزأ بالعلماء، ماذا قال في النهاية؟ قال:\n\n(عالم..شيخ.. أعطه فرختين يفتي لك بالفتوى التي تريد). أخزاه الله.\n\nسقطت قيمة العلماء في نظر العامة، والله إن خطورة هذا الأمر شأن عظيم.\n\nذهبت إلى بعض الدول الإسلامية وسألت عن العلماء فما وجدت علماء، أصبح العامة لا ينظرون للعلماء، لا يأبهون بالعلماء، لماذا ؟\n\nلأن العلمنة سلطت أقلامها عليهم ومن هنا استمعوا إلى الأثر الخطير الذي قلت لكم أنني سأقف معه.\n\nرابعا تمرير مخططات الأعداء.\n\nمن الآثار العظيمة والخطيرة في توجيه السهام إلى العلماء تمرير مخططات الأعداء.. كيف؟\n\nما فيه داعي للنظريات يا أحباب، اسمعوا إلى قضايا واقعية.\n\n الحديث في رجال الحسبة الآن وهم من طلاب العلم كثُر، أصبحت أعراض رجال الحسبة مستباحة، ولم يقتصر هذا الأمر على عموم الناس وعلى المنافقين والعلمانيين، بل وقع فيه بعض طلاب العلم من حيث يشعرون أو لا يشعرون.\n\nتجلس في بعض المجالس فتسمع أخطأت الهيئات، أخطأ رجال الهيئات، فعل رجال الهيئات.\n\nسبحان الله! ما يخطئ إلا رجال الهيئات!\n\nلماذا لا نتكلم عن أخطاء غيرهم ؟\n\nاطلعت بالأمس على فتوى لسماحة الشيخ محمد ابن إبراهيم رحمه الله:\n\nمجموعة من طلاب العلم اشتكوا أحد المسؤولين، ومن خلال الفتوى أو الرسالة التي قرأتها لشيخنا محمد ابن إبراهيم يبدوا أنهم زادوا في الشكوى.\n\nأتعلمون ماذا حدث؟ أهينوا وسجنوا ، هذا في زمن الشيخ محمد ابن إبراهيم رحمه الله.\n\nفكتب الشيخ رسالة ينبه إلى خطورة التعرض لطلاب العلم.\n\nولكني أسألكم هل رأيتم أحدا سجن عندما تكلم في أعراض رجال الحسبة ورجال الهيئات؟\n\nجاءني بعض شباب الهيئات يقولون، تطاول الرجال والنساء علينا ولا نجد من يحمينا فنحن المتهمون دائما…ما المقصود؟\n\nالمقصود هو القضاء على الهيئات وتحطيم الهيئات.\n\n حتى أصبحنا مع كل أسف نسمع من بعض طلاب العلم، وليسو طلاب علم ولكن المحسوبين على الدعاة أو المحسوبين على طلاب العلم أو المحسوبين على الشباب الصالحين يطالبون ويتكلمون في أعراض الهيئات وأنها تتجاوز وأنها..وأنها.\n\nغيرهم ما يتجاوز! غيرهم ملائكة ! غيرهم رسل!\n\nمن يستطيع يتحدث في غيرهم؟ يقطع لسانه.\n\nأما الهيئات، أما رجال الحسبة فهم المتهمون، رجل الحسبة متهم حتى يثبت براءته.\n\nهذا لغرض يا أحباب، لا نكون أغبياء، لا نكون مغفلين.\n\nالقضاة، أسمع الحديث عن لحوم القضاة، طلاب علم وعلماء.\n\nالقاضي الفلاني فيه كذا، القاضي الفلاني فعل كذا، القاضي الفلاني اشترى أرض، القاضي الفلاني اشترى سيارة، القاضي الفلاني يؤخر المعاملة.\n\nسبحان الله يا إخوان!\n\n ما يخطئ إلا القضاة، لماذا نتحدث عن أخص ما في بيوت قضاتنا؟\n\n ما دخلنا عن ما في بيوتهم؟ لكن قضايا مقصودة لتحطيم القضاء الشرعي.\n\nسبحان الله! ماذا يقصد بهذا الكلام؟ أتدرون ماذا كانت النتيجة؟\n\nقال بعضهم نحن لسنا بحاجة إلى القضاة وتعقيدات القضاة والمحاكم، القانون الفرنسي أرحم لنا من هؤلاء.\n\nويا أحباب حتى لا تتصوروا أني أتكلم من فراغ، هناك من يطالب بالقانون الفرنسي، وكاد أن يتحقق لهم الأمر.\n\nأذكر لكم مثالا، نظام المرافعات الذي الغي، والحمد لله أنه الغي، ويشكر من كان سببا في إلغائه، نشكر كل من كان سببا في إلغاء هذا النظام. \n\nأتدرون ما هو نظام المرافعات الذي كان على وشك التطبيق؟ مأخوذ من النظام المصري حرفا بحرف، والنظام المصري مأخوذ من النظام الفرنسي.\n\nلا تتصورون الأمر صعب.. ولكن الحمد لله تدارك العلماء الأمر واستجاب المسؤولون لهذا الأمر، ونسأل الله أن يستجيبوا لبقية الأشياء الأخرى التي تخالف شريعتنا. نسأل الله ونقول لهم هذا ما يجب على العلماء أن يوضحوا.\n\nأما الحديث عن الدعاة فحدث ولا حرج، الحديث عن الدعاة، عن المتطرفين، عن.. عن.. خذ الألقاب التي جاءتنا لم نعرفها أبدا.\n\nإذا باختصار من آثر الكلام في لحوم العلماء وطلاب العلم تمرير مخططات الأعداء فانتبهوا لهذا الأمر.\n\n \n\n********\n\n \n\nالنقطة الرابعة المنهج الصحيح في معالجة هذه القضية:\nأحبتي الكرام سيسأل بعضكم ويقول هل أنت تريد منا أن نقدس العلماء؟\nماذا نفعل أمام أخطاء العلماء؟\n\nأليس العلماء يخطئون؟ نعم أنا قلت أنهم يخطئون.\nطّيب.. ما دمت تقول أنهم يخطئون ماذا نفعل؟\n\nإذا استمعوا إلى المنهج الصحيح في معالجة هذه القضية، باختصار كيف نجمع بين احترام علمائنا وتقديرهم ومكانتهم وبين بيان الحق؟\n\nواقسم هذا الموضوع إلى ثلاث نقاط:\n\n1/  أول ما يجب في هذه القضية على العلماء أن يحموا أنفسهم.\n\nكيف العلماء يحموا أنفسهم؟ كل واحد يكون معه جنديين أو ثلاثة!!؟\n\nكيف يحمي العلماء أنفسهم؟\n\n(على رسلكما إنه صفية).\n\n رسول الله (صلى الله عليه وسلم) حمى نفسه، مع من؟ أمام الصحابة، حتى استغربوا، لكن الرسول (صلى الله عليه وسلم) بين أن الشيطان يجري من ابن أدم مجرى الدم.\n\n(على رسلكما إنها صفية)، فدافع عن عرضه (صلى الله عليه وسلم) أمام الصحابة.\n\n(رحم الله امرأ دفع الغيبة عن نفسه).\n\nكيف يحمي العلماء أنفسهم؟\n\nإذا المسؤولية الأولى على العلماء أنفسهم أن يحموا أنفسهم.. كيف ؟ يحمون أنفسهم بما يلي:\n\n* أن يكون العالم قدوة في علمه وعمله.\n\n(أتأمرون الناس بالبر وتنسون أنفسكم)\n\n* على العالم أن يتثبت في الفتوى ويستكمل شروطها.\n\nإذا طُلبت منه فتوى ينظر لماذا هذه الفتوى، ما هي آثار هذه الفتوى، ماذا يراد بهذه الفتوى.\n\n على العالم أن يتثبت، ويستكمل شروط الفتوى، وذلك بفقه الأصول وفقه الفروع وفقه الواقع.\n\n وإلا فلا يلومن إلا نفسه، إن تعرض له الناس.\n\n ونحن لا نبرأ الناس من كلامهم في العلماء، لكنه كان سببا في الحديث في العلماء، عليه أن يتثبت ولا يتعجل، لا يكتفي بأنه قيل له كذا وكذا ثم يفتي، لا.\n\nعليه أن يتأكد، يسأل ويتثبت عن ماذا يراد بهذه الفتوى؟\n\n هل يراد بها استغلال أو غيره. عليه أن يتثبت في الفتوى.\n\n* أن يحذر العالم من الاستدراج، والغفلة والتدليس.\n\nفهناك من يستدرج العلماء، هناك من يستغفل العلماء، هناك من يلبّس على العلماء، فعلى العلماء أن يكونوا كما قال عمر وهو من أئمة العلماء رضي الله عنه :(لست بالخب ولا الخب يخدعني)، يقول أنا ما أخادع ولكن لا أحد يخدعني، رضي الله عنه.\n\nنعم لا يُخدع العالم، فينتبهوا إلى أن هناك من يريد أن يدلس عليهم، من يريد أن يهون لهم الأمور، من يقول: لا… المراد بهذه الفتوى فقط كذا مسألة بسيطة. ثم تستغل الفتوى لغرض في النفس.\n\n* على العالم أن يكون جريئا في الحق لا تأخذه في الله لومة لائم.\n\nنحن نطالب ونطلب من علمائنا أن تكون لهم جرأة كأسلافنا رضي الله عنهم.\n\nكجرأة أبس سعيد الخدري عندما وقف أمام مروان أبن الحكم عندما أراد أن يقدم الخطبة على الصلاة، فقال له\n\n( يا مروان الصلاة قبل الخطبة يوم العيد، فسحبه من ثوبه قال مروان قد ترك ما هنالك).\n\nفأنكر عليه علانية ولم يقل نكتب له ورقة ونصيحة سرية بيننا وبينه بعد. لا\n\nأمام العلم، الصلاة قبل الخطبة يا مروان.\n\nكالعز أبن عبد السلام سلطان العلماء، وقد ذكرت في محاضرة سابقة قصة سلطان العلماء، وأعيدها مرة أخرى لتعرفوا كيف يكون العلماء، وكيف يحمي العلماء أنفسهم.\n\nكان الملك السلطان الصالح أيوب ملكا وواليا لدمشق وللشام عموما، وبسبب خلاف بينه وبين أبناء عمه تنازل للنصارى عن بعض الحصون.\n\nماذا فعل العز أبن عبد السلام في هذه القضية عندما تنازل الملك الصالح للنصارى عن بعض الحصون؟ \n\nقام على المنبر وخطب في جامع بني أمية ولم يدعو للملك الصالح إنما قال:\n\n(اللهم أبرم لهذه الأمة أمرا رشدا يعز  في أهل طاعتك ويذل فيه أهل معصيتك، ويأمر فيه بالمعروف وينهى فيه عن المنكر، ونزل من على المنبر).\n\nمجرد الدعاء للسلطان لم يدعو له.. ما يستحق.\n\nثم جاء الناس يستفتونه أن النصارى بدءوا يشترون السلاح من دمشق، فهل نعطيهم السلاح؟\n\nقال ما يجوز أن تبيعوا عليهم السلاح.\n\nماذا فعل السلطان سجنه، ونحن نستغرب أحيانا يا أخوان أن يسجن عالم، طبيعي أن يسجن عالم.\n\nسجن الإمام أحمد أبن حنبل، سجن العز أبن عبد السلام، وسجن أبن تيمية.\n\n(ألم أحسب الناس أن يتركوا أن يقولوا أمنا وهم لا يفتنون).\n\nفلما سجنه، توقع أنه يعتذر وأن يطلب أن يسامحه، ولم يعتذر العز أبن عبد السلام.\n\nفأرسل السلطان إليه أحد أعوانه وما أكثرهم، وقال له:\n\nيا شيخ سوف أشفع لك عند السلطان أن يخرجك، فقط نريد منك شيئا واحدا أن تذهب معي إلى السلطان لتعتذر له وتقّبل رأسه.\n\nطلب بسيط…ماذا قال العز أبن عبد السلام؟\n\nقل دعك عني.. والله لو طلب مني السلطان أن يقبل يدي ما سمحت له أن يقبل يدي.\n\nعافني الله مما ابتلاكم به يا قوم.. أنتم في واد وأنا في واد.\n\nرفض.. توقيع، تعهد بسيط فتخرج وتعاد إلى الخطبة.\n\nلا.. العالم لا يمكن أن يكون ذليلا في يوم من الأيام، لا يمكن أن يكون العالم ذليلا أمام فاسق، أو أمام ظالم يطلب منه هذا الشيء.\n\nالآن عندنا سلطانيين، السلطان الحقيقي العز أبن عبد السلام، والسلطان الرسمي الملك الصالح أيوب.\n\nالسلطان ذهب لمقابلة النصارى، فخاف أن يخرج سلطان العلماء بالقوة.\n\nفما كان من الملك الصالح إلا أن أخذ العز ابن عبد السلام معه وسجنه في خيمة، وجلس الملك الصالح أيوب مع النصارى، وبينما هو جالس معهم بدأ العز أبن عبد السلام يقرأ القرآن.\n\nفسمعه الملك الصالح، أتدرون ماذا قال ؟\n\nقال الملك الصالح النصارى تستمعون إلى الذي يقرأ.\n\nقالوا نعم نستمع، قال تعرفون من هو؟ قالوا لا، لا نعرفه.\n\nقال هذا من أكبر قساوستنا وسجنته، جاء بلغتهم مع أكبر أسف ولم يقل أكبر علمائنا.\n\nأتدرون لماذا سجنته؟ قالوا لا.\n\nقال إنه أفتى بعدم جواز بيع السلاح إليكم فسجنته من أجلكم.\n\nيا للحسرة، ماذا قال النصارى؟\n\nقالوا والله لو كان هذا قسيسا لنا لغسلنا رجليه وشربنا مرقتها.\n\nهذا الرجل الذي يقف هذا الموقف الشجاع أمام أعدائه والله يستحق من يغسل رجليه ويشرب المرقه.\n\nفخجل السلطان وأطرق وأمر بإطلاق العز أبن عبد السلام.\n\nالعالم يجب أن يكون صاحب مواقف شجاعة يا أخوان.\n\nالخضر الحسين شيخ الأزهر، عندما كانت للأزهر مكانة وقوة.\n\nعندما تولى محمد نجيب الثورة في مصر، قام وقال:\n\n سنساوي الرجل بالمرأة.\n\nفما الذي حدث؟ ما الذي حدث؟\n\nاتصل به الخضر  حسين وقال له:\n\n أسمع إما أن ترجع عن قولك وإلا سوف أنزل غدا وأنا لابس كفني ومعي جميع الأزهريين إلى الشوارع فإما الحياة وإما الموت.\n\nفجاءه محمد نجيب وجاءته الوزارة يقولون:\n\nيا شيخنا، يا إمامنا نحن نعتذر لك الآن والكلام كان خطأ.\n\nقال لا.. لا تعتذروا لي بل اعتذروا أمام العامة.\n\nقالوا صعب أن نعتذر أمام العامة.\n\nقال لا يوجد خيار إما أن تعتذر أنت يا محمد نجيب أمام الناس وإلا سأنزل للشارع وأنا لابس كفني.\n\nفخرج من الغد محمد نجيب وقال الصحافة كذبت علي، أنا لم أقل شيئا.\n\nهكذا يكون العالم.. إذا السلطان الحقيقي هو العالم.\n\nبهذا نحمي أنفسنا أيها الأخوة وهو الأسلوب الأول لحماية أعراض العلماء.\n\n2/  ما هو الواجب علينا اتجاه علمائنا ؟\n\nالواجب علينا اتجاه علمائنا ما يلي:\n\n* أن نحفظ للعلماء مكانتهم ودورهم في قيادة الأمة وأن نتأدب معهم.\n\n انظروا إلى آداب طالب العلم كما قال السلف:\n\nيقول العراقي:\n\n (لا ينبغي للمحدث أن يحدث بحضرة من هو أولى منه بذلك، وكان إبراهيم والشعبي إذا اجتمعا لم يتكلم إبراهيم بشيء).\n\nوقال أبن الشافعي:\n\n (ما سمعت أب ناظر أحدا قط فرفع صوته).\n\nوقال يحيى أبن معين:\n\n(الذي يحدث في البلد وفيها من أولى منه بالتحديث فهو أحمق).\n\nوقال الصعلوكي:\n\n (من قال لشيخه لما؟ على سبيل الاستهزاء لم يفلح أبدا).\n\nوتأدب أبن عباس مع عمر رضي الله عنهما حيث مكن سنة يريد أن يسأله عن مسألة من مسائل العلم فلم يفعل.\n\nوقال طاووس ابن كيسان:\n\n ( من السنة أن يوقر العالم).\n\nوقال الزهري:\n\n (كان سلمةَ يماري أبن عباس فحرم بذلك علما كثيرا).\n\nوقال البخاري:\n\n ( ما رأيت أحدا أوقر للمحدثين من يحيى ابن معين).\n\nوقال المغيرة:\n\n(كنا نهاب إبراهيم كما نهاب الأمير).\n\nوقال عطاء ابن أبي رباح:\n\n (إن الرجل ليحدثني بالحديث، فأنصت له كأني لم أسمعه أبدا وقد سمعته قبل أن يولد).\n\nقال الشافعي:\n\n ( ما ناظرت أحدا قط إلا وتمنيت أن يجري الله الحق على لسانه).\n\nوذكر أحد العلماء.. يا شباب استمعوا إلى هذه القصة:\n\n(ذُكر أحد العلماء عند الإمام أحمد أبن حنبل وكان متكئاً من علة أي مريض فاستوى جالسا وقال لا ينبغي أن يذكر الصالحون فنتكئ )\n\nوقال الجزري:\n\n (ما خاصم ورع قط).\n\nالأدب مع العلماء.\n\n* أن نعلم أنه لا معصوم إلا من عصمه الله وهم الأنبياء والملائكة.\n\n ما فيه أحد معصوم يا أخوان، ما فيه أحد ما يخطئ.\n\nقال الإمام سفيان الثوري:\n\n(ليس يكاد يفلت من الغلط أحد).\n\nوقال الإمام أحمد:\n\n (ومن يعرى من الخطأ والتصحيح).\n\nوقال الترمذي:\n\n (لم يسلم من الخطأ والغلط كبير أحد من الأئمة مع حفظهم).\n\nوقال ابن حبان:\n\n ( وليس من الإنصاف ترك حديث شيخ ثبت صحة عدالته بأوهام يهم في روايته، ولو سلكنا هذا المسلك تُرك حديث الزهري، وجريج، والزهري، وشعبة لأنهم أهل حفظ وإتقان ولم يكونوا معصومين حتى  لا يهنوا في رواياتهم).\n\nإذا لماذا نحن يا إخوان نتلمس أخطاء العلماء؟ لماذا..؟ ما أحد يسلم من الخطأ.\n\n* أن الخلاف منذ عهد الصحابة وإلى أن تقوم الساعة.\n\nنعم الخلاف منذ عهد الصحابة وإلى أن تقوم الساعة سيبقى الخلاف\n\n(ولا يزالون مختلفين إلا من رحم ربك ولذلك خلقهم).\n\n فطبيعي وجود قضية الخلاف يا إخوان.\n\n* أن نفوت الفرصة على الأعداء وأن ننتبه إلى مقاصدهم وأغراضهم وندافع عن علمائنا.\n\n* أن نحمل علمائنا على المحمل الحسن، ولا نسيء الظن فيهم حتى ولو لم نأخذ بأقوالهم.\n\nوأريد أن أوضح يا إخوان أننا لسنا ملزمين بأخذ كل أقول العلماء.. لا.\n\nيا أحباب هناك فرق كبير بين أن نأخذ بقول عالم وبفتوى العالم، وبين التجريح في شخصه.\n\nنحن لسنا ملزمين أن نأخذ بفتوى العالم إذا كان هناك دليل يخالفها، الشافعي وغير الشافعي يقول:\n\n(إذا صح الحديث فهو مذهبي).\n\nلسنا ملزمين، ولكن هل يعني أنه إذا لم نأخذ بقوله أن نجرحه ونتكلم في عرضه؟ لا.\n\nقال عمر رضي الله عنه:\n\n(لا تظن بكلمة خرجت من أخيك المسلم سوء وأنت تجد لها في الخير محمل).\n\n* أن ننتبه إلى أخطائنا وعيوبنا، وننشغل بها عن عيوب الناس عامة وأخطاء العلماء خاصة.\nيا واعظ الناس قد أصبحت متهما     إذ عبت منهم أمورا أنت تأتيها\n\nوأعظم الإثم بعد الشرك نعلمه       في كل نفس عماها عن مساويها\n\nعرفنها بعيوب الناس تبصرها        منهم ولا تبصر العيب الذي فيها\n\nأقول لمن يتحدث في أعراض العلماء وينسى نفسه :\n\nكناطح صخرة يوما ليوهنها                فلم يضرها وأوهى قرنه الوعل\nيا ناطح الجبل العالي ليكلمه            أشفق على الرأس لا تشفق على الجبل\n\nأشفق على الرأس لا تشفق على الجبل، قد يقصر العالم، ولكن هل يعني أنه إذا قصر نترك علمه وعمله.\n\nأعمل بعلمي وإن قصرت في عملي       ينفعك علمي ولا يضررك تقصيري\n\nتقصيري علي، وهذا ما يجب علينا اتجاه علمائنا.\n3/ وهي مهمة جدا كيف نبين الحق دون أن نقع في علمائنا؟\n\nوهذا بيت القصيد، إذا أخطأ العالم فكيف نستطيع أن نبين خطأ العالم دون أن نقع في عرضه؟\n\nلأنه اختلط الأمر على الناس، فإما السكوت حتى على الخطأ، أو النيل من العلماء.\n\nفاللبس الموجود الآن أنه إذا قام أحد العلماء أو أحد طلاب العلم وبين الحق بدليله قالوا:\n\n قف أنت تحدثت بأعراض العلماء، أنت تنتقص العلماء، أنت تحدث فتنة بين العلماء.\n\nوالجانب الآخر أنه كلما تحدث العلماء بكلمة بدأ الطعن فيهم، العلماء فيهم، والعلماء فيهم، والعلماء فيهم.. لا يا إخوان.\n\nإذا ما هو المنهج الذي نجمع فيه بين بيان الحق وعدم الالتزام بالفتوى إلا إذا كانت وفق الدليل دون أن نقع في أعراض علمائنا؟\n\nيتحقق ذلك وفق النقاط التالية:\n\n* التثبت من صحة ما ينسب إلى العلماء، فقد تشاع أقول لإغراض لا تخفى.\n\nليس كل ما ينسب إلى العلماء صحيح، أولا يجب أن نتثبت هل ما قاله العالم صحيح أو غير صحيح، وكم استمعنا لأقوال نسبت إلى كبار علمائنا، ولما ذهبنا إليهم قالوا والله كذب ما قلنا شيء.\n\nتجد بعض الناس في المجلس: الشيخ فلان قال، الله يهديه وفيه وفيهِ وفيه.\n\nماذا قال؟ قال كذا، تذهب وتسأل العلم يقول والله ما قلت شيء.\n\nفأولا يجب التثبت هل العالم قال أو ما قال.\n\n* أن هناك فرق عظيم جدا بين رد الأقوال ومناقشتها والصدع بالحق، والطعن في العلماء.\n\nفرق كبير جدا، فرق بين عدم الأخذ بالقول وعدم الأخذ بالفتوى والرد على الفتوى وبين الطعن في العلماء، فرق كبير جدا.\n\nيجوز لنا أن نبين الحق.\n\n يجوز لنا أن لا نأخذ بالفتوى إن لم توافق الدليل.\n\n ولكن لا يجوز لنا الطعن في العلماء.\n\n* أن يقصد المتحدث بكلامه وجه الله جل وعلا.\n\nالإخلاص يا إخوان، أن يقصد وجه الله جل وعلا والدار الآخرة، وأن يحذر من الأغراض العارضة كالهوى والتشفي وحب الظهور.\n\nإذا اضطر أحدنا لقول كلمة الحق ومواجهة العلماء فليتقي الله جل وعلا:\n\n(فمن كان يرجو لقاء ربه فليعمل عملا صالحا ولا يشرك بعبادة ربه أحدا).\n\nأن يخلص لله حتى يقبل منه، وينتبه أنه أحيانا قد يكون رده فعلا لله، لكن يدخل أعرض بعد ذلك كحب الظهور، فرصة أن فلان يرد على العلماء، يأتيه الشيطان، فليحذر من هذه الأعراض.\n\nالتشفي، بعض الناس إذا سمع أن أحد العلماء أخطأ سارع بنشر هذا الخطأ، ل.\n\n فلننتبه للأخطاء العارضة، فعلى من يتولى الرد على العلماء أو على أقوال العلماء بعبارة أدق أن يكون مخلصا لله جل وعلا.\n\n* الإنصاف والعدل.\n\nيا إخوان اعدلوا مع علمائكم، يجب الإنصاف مع العلماء، ابن تيمية رحمه الله يقول:\n\n(أهل السنة أعدل مع المبتدعة من المبتدعة بعضهم مع بعض).\n\nيعني الآن إما نأخذ كل ما قاله العلم أو نرد كل ما قاله ؟؟؟ إما أنه أسود أو أبيض.\n\nأين الإنصاف ؟\n\n (ولا يجرمنكم شنآن قوم على ألا تعدلوا اعدلوا هو أقرب للتقوى واتقوا الله إن الله خبير بما تعملون).\n\nويتضمن ذلك الثناء على العالم بما هو أهل له.\n\nأيضا عدم التجاوز في بيان الخطأ الذي وقع فيه.\n\n إذا وقع أحد العلماء في خطأ وأردت أن تبين خطأ العالم، ليست فرصه أن تتناول عرضه في كل شيء، وترجع تبحث عن تاريخه كله من ولد حتى توفي.\n\nلا تتجاوز النقطة التي أردت، وإذا أراد أحد أن يسحبك إلى هذا فقل أتق الله.\n\nلا تتجاوز، عدم التجاوز في بيان الحق، لأن الإنسان إذا انطلقَ انطلق.\n\nالعدل والإنصاف والثناء عليه بما هو أهل له.\n\n* أن نسلك مسلك رجال الحديث في تقويم الرجال.\n\nإذا أردنا أن نقوم العلماء، أن نتحدث في العلماء أن نسلك مسلك أهل الحديث، ومسلك أهل الحديث فسره العلماء، وأدلكم على رسالة جميلة مختصرة صغيرة في حجمها كبيرة في قيمتها تبين لكم هذا المنهج لأن الوقت الآن لا يتسع لشرحه، وهي رسالة بعنوان:\n\nمنهج أهل السنة والجماعة في تقويم الرجال ومؤلفاتهم/ للشيخ أحمد الصويان.\n\nهذه الرسالة مطبوعة حديثة وموجودة في المكتبات وتعالج منهج أهل السنة والجماعة في تقويم العلماء ومؤلفاتهم.\n\nإذا علينا أن نسلك منهج أهل الحديث.\n\n* أن نعلم أن الخطأ على نوعين.\n\nخطأ في الفروع وخطأ في الأصول، أما مسائل الفروع فهي مسائل اجتهادية يجوز فيها الخلاف ولا تبرر الحديث في لحوم العلماء، ونبين خطأ العالم في هذه المسألة دون التعرض لشخصه.\n\nدون أن تعرض لشخصه، إنما نقول أخطأ. خالفه الصواب ولكن لا نتعرض لشخصه وهذا في المسائل الاجتهادية في الفروع.\n\nأما مسائل الأصول وهي العقيدة، فيبين القول الصحيح ويحذر من أهل البدع في الجملة، وينبه إلى خطورة الداعي إلى بدعته دون إفراط ولا تفريط.\n\nيقول شيخ الإسلام كما أسلفنا:\n\n( أهل السنة أعدل مع المبتدعة من المبتدعة بعضهم مع بعض).\n\nالله أكبر، أهل السنة  أعدل مع المبتدعة أعدل من المبتدعة بعضهم مع بعض، لأن المبتدعة أكل في لحوم بعضهم البعض، أما أهل السنة فلا، ينصفون حتى مع الكفار.\n\nإذا كيف بمن أخطأ، إذا كان الخطأ في بدعة فيحذر من البدعة، ويحذر من المبتدعة، ويحذر من الداعي إلى بدعته، ويبين خطورة هذا الأمر، لكن إياك أن تتعرض لشخصه.\n\nاستمعت منذ فترة إلى قصة مؤلمة ومحزنة، أحد الدعاة إلى الله المجاهدين في أفغانستان اتهمه بعض الناس في أخطاء في العقيدة، ويا ليتهم اقتصروا على بيان أخطائه في العقيدة.\n\nوالله يا إخوان بدءوا يذكرون قصص له في داخل بيته عن بنته وعن زوجته وعن أولاده.\n\nأيجوز هذا يا إخوان؟ ألا نتقي الله جل وعلا. وهذا موجود في شريط..\n\nيا أخي إذا كنت صادقا تريد أن تبين أن هذا العالم أو أن هذا المجاهد وهو عالم مجاهد رحمه الله وقع في أخطاء، نحن لا نحجر عليك أن تبين الخطأ، لكن ما دخل ابنته وزوجته وأولاده؟\n\nلماذا التعرض للعلماء بهذا الشكل؟ لماذا؟ لماذا؟\n\nلا نقول لا تقولوا كلمة الحق، قولوا كلمة الحق، بل نحن نقول لا تسكتوا عن كلمة الحق، لكن لا يجوز أن يكون بهذا الأسلوب يا إخوان.\n\nالتعرض لأشخاصهم والطعن فيهم، أسرارهم البيتية والله نشرت.\n\nأيجوز هذا ؟ هل هذا من منهج أهل السنة؟ هل هذا من منهج السلف؟\n\nإذا هذا هو المنهج.\n\n* أخيرا إذا أمكن الاتصال بمن وقع منه الخطأ.\n\nلعله أن يرجع عن خطئه سواء كان في الفروع أو الأصول، أقول إذا أمكن، لعله أن يرجع.\n\nأليس قصدك الحق؟ ألست تريد بيان الحق؟\n\nيا أخي دعه هو يرجع، أحسن لك وأحسن للحق، دعه يخرج على الملأ ويقول يا إخوان أنا تراجعت عن قولي، هذا أفضل من أن ترد عليه.\n\nلأنك إذا رددت عليه قد يقتنع نصف الناس، ولكن إذا رجع هو سيقتنع كل الناس الذين أخذوا بفتواه، لكن بعض الناس يقول لا.. بسرعة سأرد عليه قبل أن يرجع.\n\nإذا أخطأ عالم وجدت من يقول بسرعة أرد عليه قبل أن يرجع، نعم ما يجوز هذا.\n\nإذا أمكن الاتصال فيه ومناصحته وتخويفه بالله، يرجع هو إلى الحق.\n\nألست تريد الحق؟ دعه يرجع.\n\nهذا ما نريده، وقد تناظر اثنان من العلماء في مسألة من المسائل، كل واحد قال قولا وخطئه الآخر، فاجتمعوا يتناظرون وقالوا ليس هناك داع أن نذهب نتخطى أما العامة، تعالوا نتناظر.\n\nما الذي حدث ؟\n\nعندما انتهت المناظرة كل واحد أخذ بقول الثاني، ورجعوا بقولين آخرين يحتاجون إلى مناظرة ثانية لأنهم يردون الحق، فلما بين الأول أدلته قال الآخر كلامك صحيح، ولما بين الثاني أدلته قال الأول كلامك صحيح، فرجعوا بقولين، لأن رائدهم الحق.\n\nألا نسلك هذا المنهج ؟؟\n\n********\n\n \n\nالنقطة الخامسة أمور لابد من بيانها:\n\n1/ أننا لا ندعو إلى تقديس الأشخاص والتغاضي عن الأخطاء أو السكوت عن الحق.\n\n والخلط في ذلك، فلا إفراط ولا تفريط، ولا غلو ولا جفاء.\n\nلا أدعو في محاضرتي إلى تقديس العلماء، لا أدعو إلى أنه لا يجوز أبدا أن نتحدث عن العلماء في أخطائهم، من فهم هذا فقد أخطأ.\n\nلكن بينت لكم المنهج والفرق بين الحديث عن العلماء وأعرض العلماء وبين بيان كلمة الحق بالأسلوب الذي بينت.\n2/ مسألة مهمة جدا حدثت في الأيام الماضية، ما هي ؟\n\nدعوى الإجماع، وهذه جاءتني أسئلة كثيرة حولها:\n\nفلان يخالف الإجماع إجماع العلماء.\n\nمن هو فلان يخالف إجماع العلماء، هذا يحدث فتنة.\n\nيا إخوان الإجماع ليس بالأمر البسيط، هناك فرق كبير بين الإجماع والاجتماع.\n\nالإجماع كما بينه العلماء أن يجمع علماء الأمة المعتبرون على مسألة من المسائل ولو خالف واحد لم ينعقد الإجماع.\n\nيجتمع خمسمائة، ستمائة ونقول هذا إجماع الأئمة، من قال أن هذا إجماع الأمة؟\n\nفرق بين الإجماع والاجتماع، ولذلك انتبهوا، ارجعوا إلى أصول الفقه، ونقرأ ما في أصول الفقه حتى لا نأخذ الأمور خطئ.\n\nالإجماع له شروط، الإجماع له ضوابط، الإجماع ليس إجماع علماء بلد فقط بل هو إجماع علماء الأمة جميعا، وإذا خالف واحد من العلماء المعتبرين في شرق الأرض أو مغربها لم ينعقد الإجماع.\n\nولذل قال بعض العلماء أن الإجماع لم ينعقد بعد الصحابة، لأنه صعب جدا أن ينعقد الإجماع.\n\nواحد أرسل لي ورقة يقول لي أن فلانا خال إجماع الأمة، مع أن العلماء أجمعوا وزيادة.\n\nطيّب.. بارك الله فيك نحن نعرف إجماع العلماء فما هي الزيادة؟\n\nأنا والله ما قرأت لا في كتب الفقه ولا أصول الفقه الزيادة.\n\nنعم كذا كتبها أن العلماء أجمعوا وزيادة على المسألة الفلانية وخلاف فلانا وفلانا.\n\nطيّب.. فقهنا إجماع العلماء فأين الزيادة ؟ الزيادة كالنقص.\n\nفيجب أن تفهم هذه الضوابط، ومن هذه الضوابط أن إجماع علماء بد ليس إجماع.\n\nثم ناحية أخرى أن العبرة ليست بالكثرة أو القلة، العبرة بالحق.\n\n 3/ أن بعض العلماء قد يفتون بفتوى لها أسبابها، فيأتي آخرون ويخالفون هذه الفتوى.\n\nثم يبدأ الطعن في المخالف ويتهم بتهم باطلة كالفتنة وحب الخلاف وحب الظهور وقلة العلم وهلم  جرا، فعلينا أن ننتبه أنه قد يقوم العلماء ويفتون بفتوى.\n\n يأتي بعض طلاب العلم ويخالفون هذه الفتوى، فيبدأ الطعن في هذا العالم المخالف، يبدأ الطعن بالمخالفين، من أنت حتى تخالف؟ أنت تحب الفتنة، أنتَ أنت.\n\nولذا علينا أن ننتبه إلى ما يلي:\n\n- أنه كل يأخذ من قوله ويرد إلا رسول الله (صلى الله عليه وسلم) وما جاء به.\n\nأن المخالفيِن علماء يجب احترامهم وتقديرهم، والمخالَفين علماء أيضا.\n\nلماذا حرام الحديث عن هؤلاء وحلال الحديث في هؤلاء ؟\n\nلا يجوز الحديث لا في أعراض هؤلاء ولا في أعراض هؤلاء، لا المخالفِين ولا المخاَلَفين.\n\n- أننا نعرف الرجال بالحق ولا نعرف الحق بالرجال.\n\n- أن نتثبت من صحة الفتوى  واكتمال شروطها عند الموافقين والمخالفين ، المهم من صحة الفتوى، أما من أين جاءت فلا يهم. المهم هل الفتوى التي صدرت من هذا العالم أو ذاك مكتملة الشروط أم لا.\n\n- أن مسائل الاجتهاد يجوز فيها الخلاف، فلماذا يا إخوان تضيق أنفسنا بالخلاف؟ صحابة رسول الله (صلى الله عليه وسلم) اختلفوا.\n\nعندما أرسلهم الرسول إلى بني قريظة اختلفوا.\n\nاختلفوا بعد رسول الله (صلى الله عليه وسلم) لكن ما أدى بهم ذلك إلى الفتنة وإلى طعن بعضهم في بعض.\n\n- النقطة الأخيرة في هذه المسألة أن مجرد المخالفة ليس خطأ.\n\nولا عبرة للصغر  والكير هنا إذا توافرت الشروط، ما يأتينا واحد يقول هذا عالم صغير خالف العالم الكبير،لا.. لا، هذا ما فيه عبرة.\n\nالعلماء قديما وحديثا الصغير يخالف الكبير وقد يكون الحق مع الصغير في سنة، السن لا قيمة له هنا، فالعبرة بتوافر شروط الفتوى وأسباب الفتوى.\n\nالشيخ عبد العزيز في حياة الشيخ محمد ابن إبراهيم (رحمهم الله) أفتى بفتوى خالف بها الشيخ محمد، وما قال له الشيخ محمد من أنت حتى تخالفني.\n\nوما قال له الناس من أنت حتى تخالف الشيخ محمد، أو تخالف العلماء.\n\n مع أن الراجح هو قول الشيخ عبد العزيز رحمه الله.\n\nأبن تيمية خالف علماء بلده، وثبت أن الحق معه رحمه الله.\n\nلا عبرة بالصغير والكبير في هذه المسائل، العبرة بمن معه الدليل صغر أو كبر.\n\n \n\n********\n\n \n\nالنقطة السادسة لماذا تبرز أخطاء العلماء أكثر من غيرهم:\n\nالسبب بسيط جدا أن الثوب الأبيض الناصع لو وجد فيه نقطة سوداء تبين من مسافة بعيدة.\n\nالعلماء كالثوب الأبيض أي نقطة سواد تبين فيهم، فلا نستغرب أن تبرز أخطاءهم.\n\nأما غيرهم فكالثوب الأسود لو تضع عليه فحم أو شحما ما بان.\n\nولذلك نحن في الصيف الواحد منا يستبدل ثوبه كل يومين أو ثلاثة ثوب أبيض، بينما في الشتاء قد يجلس الثوب أسبوعين أو ثلاثة مع أن الوسائل التي قد تغير الثوب في الشتاء أكثر من الصيف.\n\n ولكن الثوب الأسود لا يبين فيه شيء.\n\nفالعلماء كالثوب الأبيض تبرز أخطاءهم ولو هي صغيرة جدا.\n\nفعلى العلماء أن ينتبهوا إلى هذه النقطة كما ننتبه لثيابنا، فكل واحد قبل أن يخرج يتفقد ثوبه، بل ولا يكتفي بل يسأل أهله النظر إلى ثوبه من الخلف هل به شيء.\n\nيتفقد أعماله، وعلى الآخرين أيضا أن لا يضخموا هذه القضايا، أما غيرهم فلا يبين فيهم شيء مهم كبر، فحم أو سواد أو زيت لا يبين فيهم شيء.\n\n********\n\n \n\nالنقطة السابعة نحذر من المدح بما يشبه الذم:\n\nيأتي يمدح الشيخ فلان فيقول:\n\n الشيخ فلان ما شاء الله، فيه وفيه…. لكن، ثم حط بعد لكن!!\n\nيقدم له مدحا ربما لمدة خمس دقائق ومن ثم كلمتين فقط يدخلهما، وهذا هو قصده.\n\nفأنبه إلى خطورة هؤلاء، وأن يخوفوا بالله عجل وعلا.\n\nالذم بما يشبه المدح كما تكلم البلاغيون.\n\n********\n\n \n\nالنقطة الثامنة أن من أساء الأدب مع العلماء سيلقى جزاءه عاجلا أو آجلا:\n\nوقال  لإمام الذهبي في ترجمة أبن حزم:\n\n(وصنف كتبا كثيرا وناظر عليها وبسط لسانه وقلمه، ولم يتأدب مع الأئمة في الخطاب بل فجج العبارة، وسب وجدع فكان جزاءه من جنس فعله بحيث أعرض عن تصانيفه جماعة من الأئمة وهجروها ونفروا منها أحرقت في وقته).\n\nوما نراه من الواقع المشاهد أن من يسب العلماء يسقط من أعين العامة والخاصة.\n\nويقول الحافظ ابن رجب:\n\n(والواقع يشهد بذلك، فإن من سبر أخبار الناس وتواريخ العالم وقف على أخبار من مكر بأخيه فعاد مكره عليه، وكان ذلك سببا لنجاته وسلامته أي الممكور فيه).\n\n********\n\n \n\nالنقطة التاسعة وهي وقفة أوجهها للعلماء وطلاب الذين يبتلون بهذه البلوى:\n\n  فأقول عليهم بالصبر وأن يتقوا الله جل وعلا.\n\nوليعلموا أنهم ليسو أفضل من الأنبياء والرسل.\n\nورسولنا (صلى الله عليه وسلم) ما سلم من الكلام في عرضه، بل حتى في داخل بيته (صلى الله عليه وسلم) في قضية الإفك وغيرها,  فلهم أسوة وقدوة برسولنا (صلى الله عليه وسلم)، وليعلموا أن العاقبة للمتقين.\n\nفهذا يوسف يقول الله عز وجل عنه:\n\n(قال أنا يوسف وهذا أخي قد من الله علينا إنه من يتق ويصبر فإن الله لا يضيع أجر المحسنين)\n\nوعن موسى  يقول الله عز وجل:\n\n(قال موسى لقومه استعينوا بالله واصبروا إن الأرض لله يورثها من يشاء من عباده والعاقبة للمتقين).\n\nويقول سبحانه وتعالى:\n\n(ولا يحيق المكر السيء إلا بأهله).\n\nوصدق من قال:\nولست بناجي من مقالة طاعن            ولو كنت في غار على جبل وعر\n\nومن الذي ينجو من الناس سالما       ولو غاب عنهم بين خافيتي نسر\n\n \n\n********\n\n \n\nالنقطة العاشرة والأخيرة أقول للمتحدثين في العلماء:\n\nاتقوا الله، توبوا إلى الله، انيبوا واثنوا على العلماء بمقدار غيبتكم لهم، وأقول لهم العاقبة للمتقين وأنتم الخاسرون:\n\nكناطح صخرة يوما ليوهنها           فلم يضرها وأوهى قرنه الوعل.\nيا ناطح الجبل العالي ليكلمه        أشفق على الرأس لا تشفق على الجبل\n\nوالعالم عالي.\n\nفأقول:\n\nاتقوا الله واحفظوا لعلمائكم كرامتهم وقيمتهم،\n\nوانتبهوا للمنهج الذي بينته في الحديث عن أخطاء العلماء.\n\nأسال الله أن ينفعنا بما علمنا، وأن يجعلنا ممن يستمعون القوا فيتبعون أحسنه.\n\nأقول قولي هذا وأستغفر الله لي ولكم.\n\nوصلى الله على نبينا محمد وعلى آله وصحبه وسلم.\n\nواحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"لحوم العلماء مسموة","ar":"لحوم العلماء مسموة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.375214","updatedAt":"2025-02-04T13:31:09.375216","createdBy":null,"isPromoted":false,"id":"169"}