{"type":{"type":"article","data":{"item":{"id":"412","title":"السيرة النبوية 1","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1 ـ بعض من حال العرب في الجاهلية. 2 ـ أبرهة يغزو مكة لهدم الكعبة3 ـ ولادة النبي صلى الله عليه وسلم ونشأته في بادية بني سعد4 ـ حادثة شق صدره صلى الله عليه وسلم5 ـ بعض علامات تميزه صلى الله عليه وسلم في صغره6 ـ زواجه من خديجة7 ـ بناء الكعبة ودوره صلى الله عليه وسلم في وضع الحجر الأسود\n\nالخطبة الأولى\n\nفي جو مشحون بزيف الباطل، وركام الجاهلية، يسوس الناس جهلهم، ويحكمهم عرفهم وعاداتهم، قتل وزنا، عهر وخنا، وأد للبنات، تفاخر بالأحساب والأنساب، ساد في البقاع قانون الغاب، فالبقاء للقوي، والتمكين للعزيز، تُغير القبيلة على الأخرى لأتفه الأسباب، تقوم الحروب الطاحنة، تزهق فيها الأرواح، وتهلك الأموال، وتسبى النساء والذراري، وتدوم السنون، وتتعاقب الأعوام، والحرب يرثها جيل بعد جيل، وأصلها بعيرٌ عُقر، وفرسٌ سبقت أخرى، أو قطيع أغنام سيق وسرق.\n\nساد في ذلكم المجتمع عادات غريبة عجيبة، فعند الأشراف منهم كانت المرأة إذا شاءت جمعت القبائل للسلام، وإن شاءت أشعلت بينهم نار الحرب والقتال، بينما كان الحال في الأوساط الأخرى أنواع من الاختلاط بين الرجل والمرأة، لا نستطيع أن نعبر عنه إلا بالدعارة والمجون والسفاح والفاحشة.\n\nكانت الخمر ممتدح الشعراء، ومفخرة الناس، فهي عندهم سبيل من سبل الكرم، ناهيك عن صور الشرك وعبادة الأوثان، التي تصور كيف كان أولئك يعيشون بعقول لا يفكرون بها، وبأعين لا يبصرون بها، وأذان لا يسمعون بها   إِنْ هُمْ إِلاَّ كَٱلأنْعَـٰمِ بَلْ هُمْ أَضَلُّ [الفرقان: 44].\n\nفي هذه الأثناء حدث حادث عجيب لمكة وحرمها، رأى أبرهة الصباح نائب النجاشي على اليمن أن العرب يحجون الكعبة، فبنى كيسة كبيرة بصنعاء ليصرف حج العرب إليها، وسمع بذلك رجل من بني كنانة، فدخلها ليلاً ولطخ قبلتها بالعذرة، ولما علم أبرهة بذلك ثار غضبه وسار بجيش عرمرم عدده ستون ألف جندي إلى الكعبة ليهدمها، واختار لنفسه فيلاً من أكبر الفيلة، وكان في الجيش قرابة ثلاثة عشر فيلاً، وتهيأ لدخول مكة فلما كان في وادي محسر بين المزدلفة ومنى برك الفيل ولم يقم، وكلما وجهوه إلى الجنوب أو الشمال أو الشرق قام يهرول، وإذا وجهوه قبل الكعبة برك فلم يتحرك، فبينما هم كذلك إذ أرسل الله عليهم طيرًا أبابيل أمثال الخطاطيف مع كل طائر ثلاثة أحجار مثل الحمص، لا تصيب أحدًا منهم إلا تقطعت أعضاؤه وهلك، وهرب من لم يصبه منها شيء يموج بعضهم في بعض، فتساقطوا بكل طريق، وهلكوا على كل مهلك، وأما أبرهة فبعث الله عليه داء تساقطت بسببه أنامله، ولم يصل إلى صنعاء إلا وهو مثل الفرخ، وانصدع صدره عن قلبه ثم هلك.\n\nوكانت هذه الوقعة قبل مولد النبي  بخمسين يومًا أو تزيد، فأضحت كالتقدمة قدمها الله لنبيه وبيته، وبعد أيام من هلاك ذلكم الجيش أشرقت الدنيا وتنادت ربوع الكون تزف البشرى ولد سيد المرسلين، وإمام المتقين، والرحمة للعالمين في شعب بني هاشم بمكة صبيحة يوم الإثنين التاسع من ربيع الأول لعام الفيل، ولد خير البشر، وسيد ولد آدم، ولد الرحيم الرفيق بأمته أطل على هذه الحياة محمد بن عبد الله بن عبد المطلب الهاشمي القرشي، روى ابن سعد أن أم رسول الله  قالت: لما ولدته خرج من مني نور أضاءت له قصور الشام، وأرسلت على جده عبد المطلب تبشره بحفيده، فجاء مستبشرًا ودخل به الكعبة، ودعا الله وشكر له، واختار له اسم محمد، وهو اسم لم يكن معروفًا في العرب، وختنه يوم سابعه كما كانت العرب تفعل، وقد ولد  يتيمًا حيث توفي والده قبل ولادته وقيل بعدها بشهرين، وأول من أرضعته بعد أمه آمنة ثويبة مولاة أبي لهب بلبن ابن لها يقال له مسروح، وكانت العادة عند حاضرة العرب أن يلتمسوا المراضع لأولادهم، ابتعادًا على أمراض الحواضر ولتقوى أجسامهم، وتشتد أعصابهم، ويتقنوا اللسان العربي في مهدهم، ولنترك الحديث لمرضعته  حليمة السعدية تحدثنا عن قصة رضاعها إياه، قالت: خرجت مع زوجي وابني في نسوة من بني سعد بن بكر، نلتمس الرضعاء قالت: وذلك في سنة شهباء لم تبق لنا شيئًا فخرجت على أتان لي قمراء ضعيفة، معنا شارف لنا، والله ما تبض بقطرة، وما ننام ليلنا أجمع من بكاء صبينا من الجوع، وما في ثديي ما يغنيه، وما في ضرع شارفنا ما يغذيه، ولكن كنا نرجو الغيث والفرج حتى قدمنا مكة نلتمس الرضعاء، فما منا امرأة إلا وقد عرض عليها رسول الله   فتأباه إذا قيل لها إنه يتيم، وذلك أنا كنا نرجو المعروف من أبي الصبي، فكنا نقول: يتيم وما عسى أن تصنع أمه وجده، فما بقيت امرأة قدمت معي إلا أخذت رضيعًا غيري، فلما أجمعنا الانطلاق قلت لصاحبي: والله إني لأكره أن أرجع من بين صواحبي ولم آخذ رضيعًا، والله لأذهبن إلى ذلك اليتيم فلأخذنه، قال: لا عليك أن تفعلي، عسى الله أن يجعل لنا فيه بركة، قالت: فذهبت إليه فأخذته، وما حملني على أخذه إلا أني لم أجد غيره قالت: فلما أخذته رجعت به إلى رحلي، فلما وضعته في حجري أقبل عليه ثدياي بما شاء من لبن، فشرب حتى روي، ثم ناما، وما كنا ننام معه قبل ذلك، وقام زوجي إلى شارفنا تلك، فإذا هي حافلٌ، فحلب منها وشربت معه حتى انتهينا ريًا وشبعًا، فبتنا بخير ليلة، قالت: ثم خرجنا وركبت أتاني، وحملته معي عليها، فوالله لقطعت بالركب ما لا يقدر عليه شيء من حمرهم، حتى إن صواحبي ليقولن لي: يا ابنة أبي ذؤيب: ويحك، اربعي علينا أليست هذه أتانك التي كنت خرجت عليها فأقول لهن: والله إنها لهي هي، فيقلن: والله إن لها شأنًا قالت: ثم قدمنا منازلنا من بلاد بني سعد وما أعلم أرضًا من أرض الله أجدب منها، فكانت غنمي تروح علي حين قدمنا به معنا شباعًا لُبنًا، فنحلب ونشرب، وما يحلب إنسان قطرة لبن، ولا يجدها في ضرع حتى كان الحاضرون من قومنا يقولون لرعيانهم، ويلكم اسرحوا حيث يسرح راعي بنت أبي ذؤيب، فلم نزل نتعرف من الله الزيادة والخير حتى مضت سنتاه وفصلته، وكان يشب شبابًا لا يشبه الغلمان، فلم يبلغ سنتاه حتى كان غلامًا جفرًا: قالت: فقدمنا به على أمه ونحن أحرص على مكثه فينا، لما كنا نرى من بركته فكلمنا أمه، وقلت لها: لو تركت ابني عندي حتى يغلظ فإني أخشى عليه وباء مكة، وبقي رسول الله  في بني سعد، ووقع حادث عجيب له في سنته الرابعة أو الخامسة، روى مسلم عن أنس أن رسول الله  أتاه جبريل، وهو يلعب مع الغلمان فأخذه فصرعه، فشق عن قلبه، فاستخرج القلب فاستخرج منه علقه، فقال: هذا حظ الشيطان منك ثم غسله في طست من ذهب بماء زمزم، ثم لأمه ثم أعاده إلى مكانه، وجاء الغلمان يسعون إلى أمه فقالوا: إن محمدًا قد قتل، فاستقبلوه وهو منتقع اللون. وبعد هذه الحادثة خشيت عليه حليمة فردته إلى أمه ولما بلغ سنته السادسة توفيت أمه فكان عند جده عبد المطلب، فحنَّ عليه كأشد ما يكون الحنو، بل آثره على أولاده، فكان رسول الله  يأتي وهو غلام فيجلس على فراش جده في ظل الكعبة وأعمامه حول الفراش فيقول جده: دعوا ابني هذا فوالله إن له لشأنًا ولما تخطى سنته الثامنة توفي جده الذي عهد بكفالته إلى عمه أبي طالب شقيق أبيه، فكان يوليه من العناية ما لا يجعله لأبنائه، ويخصه بفضل احترام وتقدير ومكانة.\n\nومن آياته وكراماته ما أخرجه ابن عساكر عن جلهمه عن عرفطه قال: قدمت مكة وهم في قحط، فقالت قريش يا أبا طالب: أقحط الوادي وأجدب العيال، فهلم فاستق فخرج أبو طالب ومعه غلام، كأنه شمس دجن، تجلت عنه سحابة قثماء، حوله أغيلمة، فأخذه أبو طالب فألصق ظهره بالكعبة، ولاذ بأصبعه الغلام، وما في السماء قزعة، فأقبل السحاب من ههنا وههنا، وأغدق واغدووق، وانفجر الوادي، وأخصب النادي والبادي. وإلى هذا أشار أبو طالب بقوله:\n\nوأبيض يستسقي الغمام بوجهه           ثمال اليتامى عصمة للأرامل\n\nولما بلغ رسول الله  اثنتي عشرة سنة ارتحل به أبو طالب تاجرًا إلى الشام حتى وصل إلى بصرى، وكان فيها راهب يقال له بحيرًا، فلما نزل الركب، خرج وأكرمهم وكان لا يخرج إليهم قبل ذلك، وعرف رسول الله  بصفته، فقال وهو آخذ بيده: هذا سيد العالمين، هذا يبعثه الله رحمة للعالمين، فقال أبو طالب: وما علمك بذلك فقال: إنكم حين أشرفتم من العقبة لم يبق حجر ولا شجر إلا وخرَّ ساجدًا، ولا تسجد إلا لنبي، وإني أعرفه بخاتم النبوة أسفل غضروف كتفه مثل التفاحة، وإنا نجده في كتبنا، وسأل أبو طالب أن يرده، ولا يقدم به إلى الشام، خوفًا عليه من اليهود فبعثه عمه مع بعض غلمانه إلى مكة.\n\nوكان عليه السلام في بداية حياته قد رعى الغنم ثم لما بلغ خمسًا وعشرين سنة خرج تاجرًا إلى الشام في مال لخديجة مع غلامها ميسرة فحدثها عن خلاله العذبة، وشمائله الكريمة، وما أوتي من فكر راجح ومنطق صادق، ونهج أمين، ففاتحت خديجة صديقتها نفيسة بنت منبه برغبتها الزواج من محمد فعرضت نفيسة على رسول الله الأمر، فرضي ثم كلم أعمامه فذهبوا إلى عم خديجة وخطبوها إليه، وأصدقها عشرين بكرة وكانت أفضل نساء قومها نسبًا وثروة وعقلاً، وهي أول امرأة تزوجها، ولم يتزوج غيرها حتى ماتت. فرضي الله عنها وأرضاها.\n\n\nالخطبة الثانية\n\n\nولخمس وثلاثين سنة من مولده عليه الصلاة والسلام جرف مكة سيل عرم، انحدر إلى البيت الحرام، فأوشكت الكعبة منه على الانهيار، فعزمت قريش على بناءها وألا يدخلوا في مالها إلا طيبًا فهدموها حتى بلغوا قواعد إبراهيم، ثم أرادوا الأخذ في البناء، فجزأوا الكعبة، وخصصوا لكل قبيلة جزءًا منها، فلما بلغ البنيان موضع الحجر الأسود، اختلفوا فيمن يمتاز بشرف وضعه في مكانه واستمر النزاع أربع ليالٍ أو خمسًا، وكاد أن يتحول إلى حرب ضروس في أرض الحرم إلا أن أبا أمية بن المغيرة المخزومي عرض عليهم أن يحكموا أول داخل من باب المسجد فارتضوه، وشاء الله أن يكون أول داخل هو رسول الله فلما رأوه هتفوا: هذا الأمين رضيناه، هذا محمد، فأمر برداء ووضع الحجر وسطه وطلب من رؤساء القبائل رفع الرداء إلى موضع الحجر الأسود فوضعه بيده الشريفة.\n\nهذا هو النبي   وهذه هي حياته قبل مبعثه، جمع خير ما في طبقات الناس من ميزات، كان طرازًا رفيعًا، وواحدًا فريدًا، ذا نظرة سديدة وفكر صائب، وفطنة وحسن خلق، نفر مما كان عليه قومه من خرافات وعبادات، ما وجده حسنًا شارك فيه، وما كان قبيحًا مشينًا عافه ونفر منه، وعاد إلى عزلته العتيدة، فكان لا يشرب الخمر، ولا يأكل مما ذبح على النصب، ولا يحضر للأوثان عيدًا ولا احتفالاً. ولا شك أن الله جل وعلا قد أحاطه بعنايته فحال بينه وبين أمور الجاهلية.\n\nروى البخاري عن جابر بن عبد الله رضي الله عنه قال: لما بنيت الكعبة ذهب النبي   وعباس ينقلان الحجارة، فقال عباس للنبي  : اجعل إزارك على رقبتك يقيك من الحجارة فخر إلى الأرض، وطممت عيناه إلى السماء، ثم أفاق فقال: إزاري، إزاري فشد عليه إزاره.\n\nكان أفضل قومه مروءة، وأحسنهم خلقًا، وأعزهم جوارًا، وأعظمهم حلمًا، وأصدقهم حديثًا، وألينهم عريكة، وأعفهم نفسًا، وأكرمهم خيرًا، وأبرهم عملاً وأوفاهم عهدًا، وآمنهم أمانة حتى سماه قومه الأمين.\n\nوالحديث موصول إن شاء الله تعالى في سلسلة مباركة أسابيع أخرى. في وقفات مع سيرة المصطفى  .\n\nاللهم صلَّ على محمد...\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"السيرة النبوية 1","ar":"السيرة النبوية 1"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.424085","updatedAt":"2025-02-04T13:31:09.424089","createdBy":null,"isPromoted":false,"id":"412"}