{"type":{"type":"article","data":{"item":{"id":"443","title":"انتحار ملحد","description":"","author":"سليمان بن صالح الخراشي","content":"في مساء الثالث والعشرين من شهر يوليو عام 1940م وجدت جثة \"إسماعيل أدهم\" طافية على مياه البحر المتوسط، \"وقد عثر البوليس في معطفه على كتاب منه إلى رئيس النيابة يخبره بأنه انتحر لزهده في الحياة وكراهيته لها، وأنه يوصي بعدم دفن جثته في مقبرة المسلمين ويطلب إحراقها\"(1) !! فمن هو إسماعيل هذا الذي آثر هذه النهاية المروعة ؟ !\n\nيقول عنه صاحب الأعلام : \"إسماعيل بن أحمد بن إسماعيل بن إبراهيم باشا أدهم: عارف بالرياضيات، له اشتغال بالتاريخ، ولد بالإسكندرية وتعلم بها، ثم أحرز الدكتوراه في العلوم من جامعة موسكو عام 1931، وعين مدرساً للرياضيات في جامعة سان بطرنسبرج، ثم انتقل إلى تركيا فكان مدرساً للرياضيات في معهد أتاتورك ! بأنقرة ، وعاد إلى مصر سنة 1936 فنشر كتاباً وضعه في \"الإلحاد\" وكتب في مجلاتها، أغرق نفسه بالإسكندرية منتحراً\"(2)\n\nقلت: تأثر إسماعيل أدهم بالمد الشيوعي الإلحادي بسبب إدمانه قراءة إنتاج القوم حتى علقت أفكارهم بعقله وتمكنت من قلبه ؛ فألف إثر ذلك –كما سبق- رسالة سماها \"لماذا أنا ملحد؟\"(3) ! جاء فيها: قوله عن نفسه: \"أسست جماعة لنشر الإلحاد بتركيا، وكانت لنا مطبوعات صغيرة أذكر منها: ماهية الدين، وقصة تطور الدين ونشأته… وبعد هذا فكرنا في الاتصال بجمعية نشر الإلحاد الأمريكية، وكانت نتيجة ذلك تحويل اسم جماعتنا إلى المجمع الشرقي لنشر الإلحاد\"(4) .\n\nوقد رد على رسالته هذه: الدكتور أحمد زكي أبو شادي برسالة عنوانها: \"لماذا أنا مؤمن؟\"(5). ورد عليها: محمد فريد وجدي بمقالة عنوانها \"لماذا هو ملحد؟\"(6)\n\nانتحر إسماعيل مظهر وله من العمر تسعة وعشرون سنة؛ أي في ريعان شبابه، فكانت نهايته نهاية مأساوية لشاب مسلم موهوب، قال عنه الأستاذ أحمد حسن الزيات : \"كان شديد الذكاء.. واسع الثقافة\"،(7) وقال عنه الأستاذ محمد عبد الغني حسن بأنه صاحب \"ذهن متوقد لامع\"(8) كان الأول على دفعته في البكالوريا(9)، ثم حاز الدكتوراه وألّف مؤلفات كثيرة، ودرّس، وكان يحسن التحدث بست لغات(10)، كل هذا وهو في هذا العمر الصغير.. إلا أنه بعدها اختار الكفر على الإيمان، وتدرج في مهاوي الضلال إلى أن وصل إلى آخر دركاته وهي الإلحاد –والعياذ بالله- لتكون خاتمته في تكلم الجثة الطافية على مياه البحر آيةً لمن خلفه من شباب الإسلام النابهين أن لا يفتروا بذكائهم ومواهبهم، فيخوضوا –لأجلها- ذات اليمين وذات الشمال واثقين –زعموا!- من أنفسهم، معرضينها للفتن والإنسلاخ من الدين؛ إما بإدمانهم العكوف على كتب أهل الضلال والحيرة والشك كشأن أدهم، أو بمصاحبتهم وألفتهم ومن يشككهم في دينهم ويهون عليهم الطعن فيه أو التحير من بعض شرائعه، مجانبين في ذلك أهل الإيمان ساخرين من نصائحهم، لازمينهم بالتحجر وضيق الأفق!، ومبتعدين رويداً رويداً عن الصراط المستقيم؛ خشية أن يقول قائلهم –ولو بعد حين- : \"لقد خضت البحر الخضم، وخليت أهل الإسلام وعلومهم، ودخلت في الذين نهوني عنه، والآن فإن لم يتداركني ربي برحمته فالويل لي..\" (11) !\n\nوإسماعيل أدهم مجرد أنموذج سقته للإعتبار بحاله حيث ارتد على دبره بعدما جاءه الهدى واستبدل الذي هو أدنى بالذي هو خير، وإلا فإن الأمثلة من تاريخنا القديم والحديث معلومة مشهورة .\n\nفمن القديم مثلاً: ابن الراوندي الملحد الذي انتهى حاله إلى أن ألف كتاباً سماه \"الدامغ\" يزعم أنه يدمغ به القرآن !! دمغه الله. فهذا الرجل ذكر المؤرخون عنه أنه \"كان في أول أمره حسن السيرة، كثير الحياء، ثم انسلخ من ذلك\"(12) وذكروا –أيضاً- شيئاً من ذكائه وعقله، ولكن كما قال الذهبي في ترجمته \"لعن الله الذكاء بلا إيمان، ورضي الله عن البلادة من التقوى\"(13)!\n\nوالذي يهمنا من ترجمته هو قول الذهبي عنه : \"كان يلازم الرافضة والملاحدة، فإذا عوتب قال: إنما أريد أن أعرف أقوالهم\"(14) !! فكان نهاية هذا التهاون في الجلوس مع المبتدعة والملحدين أن أصبح واحدًا منهم، بل أجرأ على حرمات الله.\n\nومن الأمثلة المعاصرة : عبد الله القصيمي ، وحاله معلومة للكثيرين.\n\nومنها: الشاعر الكويتي فهد العسكر. فقد ذكر صاحبه عبد الله الأنصاري عنه أنه: \"شب متديناً، يؤدي الصلاة مع والده في المسجد، ويحافظ على أدائها مع والده في كل فرض من الفروض، حتى صلاة الفجر، فقد كان والده يأخذه معه إلى المسجد وهو صغير السن؛ إلى أن تشرب الدين في عروقه ودمه\"(15) ثم أصبح مؤذناً بعد ذلك(16). لكنه بعدها –كما يقول صاحبه الأنصاري- \"أغرق في القراءة، واستمر في الإطلاع على مختلف الآراء والأفكار الأدبية والإجتماعية والسياسية… إلى أن تحول تحولاً كليًا في تفكيره، وفي نظرته إلى الحياة، وإلى بعض التقاليد والعادات الموروثة (17) ؛ ثم أخذ يتعاطى الخمرة التي تغزل بها كثيرًا في شعره، وهكذا، إلى أن أصبح منعزلاً في أفكاره وآرائه عن بيئته المتدينة، وعن المجتمع المحافظ\" (18) .\n\nقلت: فنصحه أهله وأقاربه وزجروه عن هذا المسلك المهلك، ولكنه أبى واستكبر، فهجروه واعتزلوه ونبذوه، فلزم العزلة والإنزواء ومعاقرة الخمر مع من هم على (مشربه) إلى أن أصابه الله بالعمى وهلك غير مأسوف عليه. وبعد وفاته لم يصل عليه أحدٌ من أهله (19)، وقاموا بحرق ما وجدوا من أشعاره التي تنضح بالكفر والاعتراض على شرع الله والاستخفاف بشعائره (20).\n\nوسأورد أبياتًا له تدل على ذلك؛ لتعلم حال الرجل، وتعذر أهله وأقاربه على ما قاموا به . يقول العسكر (21):\n\n\nليلة ذكرياتها ملء ذهني ***** وهي في ظلمة الأسى قنديلي\n\nليلة لا كليلة القدر بل ***** خير وخيرٌ والله من ألف جيل\n\nأنا ديني الهوى ودمعي نبيي ***** حين أصبو ووحيه إنجيلي\n\n\n\nهذه كما قلت مجرد أمثلة للناكصين على أعقابهم بعد أن أبصروا الطريق، ممن قال الله فيهم { وما كان الله ليضل قومًا بعد إذ هداهم حتى يبين لهم ما يتقون } وقال { إن الذين ارتدوا على أدبارهم من بعد ما تبين لهم الهدى الشيطان سول لهم وأملى لهم } .\n\nومعرفة أسباب هذا الزيغ الذي يصيب قلوب البعض يحتاج إلى دراسة متعمقة تغور في تلك النماذج وما يماثلها لتستخرج أسبابًا مشتركة بينها؛ لكي توجد الحلول المناسبة الواقية من ذلك –بإذن الله-، فلعل الله ييسر من يقوم بذلك؛ لأهميته القصوى، لاسيما في زماننا هذا زمان المتغيرات. ويحضرني من ذلك على عجالةِ: أنني تلمحت في أحوال كثير من الزائغين ممن يمر بي ذكرهم فوجدتهم لا يخطئون واحدة من هذه الصفات:\n\n1- الذكاء غير المنضبط بضوابط الشرع ، مما يجعل صاحبه يقتحم المهالك بدعوى الثقة في النفس !\n2- الكِبر والإعجاب بالنفس، فتجد (الأنا) متضخمة عند هذا الصنف من الناس قبل زيغه. ومما يذكر عن القصيمي مثلاً أنه كان إذا ألف كتابًا ابتدأه بقصيدة له يثني فيها على نفسه وقدراته !\n3- الشذوذ ومحبة تتبع الغرائب والنوادر قبل زيغه، كل هذا طلبًا (للشهرة) و(التميز).\n4- التهاون في الجلوس مع المنحرفين فكرياً، بدعوى \"الاستفادة\" أو \"الإطلاع\" ! و\"الصاحب ساحب\" كما قيل. ورحم الله الأوزاعي لما قيل له إن فلاناً يقول: أنا أجالس أهل السنة وأجالس أهل البدع. قال: هذا رجل يريد أن يساوي بين الحق والباطل\"(22)\n5- عدم إخلاص النية في سلوك طريق الهداية، وإنما كان السلوك مشوباً بالمقاصد الدنيوية أو المجاملات التي سرعان ما تختفي مع طول الطريق الذي لن يصبر عليه إلا المخلصون.\n6- عدم اتباع سنة النبي صلى الله عليه وسلم في الإكثار من قول \"اللهم يا مقلب القلوب والأبصار ثبت قلبي على دينك\".\n\nالسياج الذي أقامه السلف :\nلقد تنبه السلف لخطورة هذا الأمر الذي يُفسد قلوب ناشئة المسلمين، فلهذا جعلوا بينهم وبينه سياجاً واقياً استنبطوه من النصوص الشرعية (23)، يتضمن النهي عن مخالطة أهل البدع والإنحراف والبعد عن شبهاتهم وإنتاجهم (24) ؛ خشية أن يعلق شيء منها بقلب ضعيف فيتأثر به ويتشربه، فأعادوا وأكثروا حول هذا الموضوع في مصنفاتهم ومروياتهم نصحاً لأبناء المسلمين، فلا تكاد تجد مؤلفاً في العقيدة السلفية إلا ويتضمن فصولاً أو أبواباً في التحذير من أهل الزيغ والتنفير منهم ومن مسلكهم وإعراضهم عن الكتاب والسنة إلى زبالات البشر (25).\n\nفمن ذلك: قول ابن عباس –رضي الله عنهما- : \"لا تجالس أهل الأهواء؛ فإن مجالستهم ممرضة للقلب\" (26).\n\nومن ذلك: قول عمرو بن قيس الملائي: \"كان يُقال: لا تجالس صاحب زيغ فيزيغ قلبك\"(27)\n\nومن ذلك: قول الإمام أحمد وقد ذُكر عنده أهل البدع: \"لا أحب لأحد أن يجالسهم ولا يخالطهم ولا يأنس بهم، وكل من أحب الكلام لم يكن آخر أمره إلا إلى بدعة؛ لأن الكلام لا يدعو إلى خير، عليكم بالسنن والفقه الذي تنتفعون به، ودعوا الجدال وكلام أهل البدع والمراء\"(28) وذكر في مسنده –رحمه الله- حديث الدجال وقول النبي صلى الله عليه وسلم عنه: \"من سمع بالدجال فلينأ عنه، فإن الرجل يأتيه وهو يحسب أنه مؤمن، فما يزال به بما معه من الشُبه حتى يتبعه\"(29) فقس هذا –رعاك الله- بحال من يجالس أهل البدع والزيغ ويتضلع من كتبهم مدعياً أنه يثق بنفسه !! ساخرًا من تحذيرات أهل الإسلام.\n\nفالسلف – رحمهم الله – نظروا إلى العلوم بهذه القسمة :\n1 – العلم الشرعي النافع ؛ وهو علم الكتاب والسنة وما تفرع عنهما . وهو ماوردت النصوص بمدحه ومدح أهله،وذكر أجره العظيم لمن خلصت نيته .\n2 – العلم ( الدنيوي ) المباح النافع ؛ كعلوم الزراعة والهندسة والصناعة ونحوها . وهذا العلم كلأ مباح لأهل الأرض كلهم ، هم شركاء فيه ، ومن بذل أسبابه حصله . كما قال تعالى { كلاً نمد هؤلاء وهؤلاء من عطاء ربك } .\n3 – العلم الضار ؛ وهو الذي لا نفع فيه في الدنيا ولا في الآخرة ، بل سيكون وبالاً على صاحبه ، وإن توهم البعض من المخدوعين خلاف ذلك ؛ كالسحر والتنجيم وعلم الكلام والفلسفة ونحوها . ومثله في زماننا : الكتابات الفكرية المنابذة للنصوص الشرعية .\n\nوالموفق لهذا التقسيم من وفقه الله .\n\nنسأل الله أن لا يزيغ قلوبنا بعد إذ هدانا، وأن يثبتنا على الحق إلى أن نلقاه، وأن يهب لمتفوقي المسلمين الزكاء بعد أن من عليهم بالذكاء، فيكونوا قرة عين لأمتهم ، والله الموفق لكل خير .\n\nكتبه : سليمان بن صالح الخراشي\n1423هـ\n\n\n\n-----------------------------------------------------------------\n\nالهوامش :\n\n(1) مجلة الرسالة : السنة الثامنة، المجلد الثاني، ص 1241، والأعلام الشرقية (ص 860) .\n\n(2) الأعلام للزركلي (1/310 بتصرف) . وله ترجمة في الأعلام الشرقية لزكي مجاهد (ص 858-860)، وفي تراجم عربية، لمحمد عبد الغني حسن .\n\n(3) نشرها الدكتور أحمد الهواري ضمن الأعمال الكاملة لإسماعيل أدهم (3/80) وتراجم عربية، ص 189. وذيل الملل والنحل، لسيد كيلاني، ص 91.\n\n( 4 ) ذيل الملل والنحل، لسيد كيلاني، ص 91.\n\n( 5 ) مجلة الرسالة، 5 أغسطس 1940م، وانظر: الإسلام والغرب، لمحمد الخير عبد القادر، ص 61، وهوامش على دفتر التنوير، لجابر عصفور، ص136. وقد ذكر أن أبا شادي نشرها في مجلة \"الإمام\" (سبتمبر 1937م).\n\n( 6 ) نشرها الدكتور أحمد الهواري عقب رسالة إسماعيل مظهر، ضمن الأعمال الكاملة له (3/92).\n\n( 7 ) وحي الرسالة (2/218).\n\n( 8 ) تراجم عربية (ص 198) .\n\n( 9 ) الأعلام الشرقية (ص 858) .\n\n( 10 ) السابق (ص 859-860).\n\n( 11 ) القائل هو أبو المعالي الجويني –غفر الله له- وهو من هو ذكاء وتمرساً في علوم الكلام، ثم ختم ذلك بقوله : \"وها أنذا أموت على عقيدة أمي\" ! فهل من معتبر ؟ ! . (انظر: شرح الطحاوية، ص 245، ط التركي والأرنؤط).\n\n( 12 ) سير أعلام النبلاء (14/61).\n\n( 13 ) السابق (14/62).\n\n( 14 ) السابق (14/59).\n\n( 15 ) فهد العسكر، حياته وشعره، لصاحبه عبد الله الأنصاري، ص 54. مع التنبه إلى أن صاحبه هذا يعتذر له كثيرًا ويتهجم على معارضيه من أهل الإسلام.\n\n( 16 ) السابق، ص 25.\n\n( 17 ) بل أحكام الشريعة ! ولكنها المدافعة بالباطل !\n\n( 18 ) السابق، ص 56.\n\n( 19 ) السابق، ص 84.\n\n( 20 ) السابق، ص 75.\n\n( 21 ) السابق ، ص 148.\n\n( 22 ) الإبانة لابن بطة (2/456).\n\n( 23 ) انظرها في رسالة \"موقف أهل السنة والجماعة من أهل الأهواء والبدع\" للدكتور إبراهيم الرحيلي (2/529-563).\n\n( 24 ) إلا لمن أراد الرد على هذا الإنتاج العفن ، وتحذير الأمة منه ، بعد أن يتزود بالعلم الشرعي النافع .\n\n( 25 ) انظر على سبيل المثال: \"الشريعة\" للآجري (3/574 وما بعدها)، و\"أصول اعتقاد أهل السنة\" للالكائي (2/114 وما بعدها)، و\"الإبانة\" لابن بطة (2/429 وما بعدها)، و\"السنة\" لعبد الله بن أحمد. (1/137 وما بعدها) و\"البدع والنهي عنها\" لابن وضاح، وغيرها.\n\n( 26 ) الإبانة، لابن بطة (2/438).\n\n( 27 ) السابق، (2/436).\n\n( 28 ) الآداب الشرعية، لابن مفلح (1/220).\n\n( 29 ) أخرجه أبو داود (4319)، وصححه الألباني في صحيح أبي داود.\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"انتحار ملحد","ar":"انتحار ملحد"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.429855","updatedAt":"2025-02-04T13:31:09.429858","createdBy":null,"isPromoted":false,"id":"443"}