{"type":{"type":"article","data":{"item":{"id":"106","title":"كشف الكربة","description":"","author":" علي عبد الخالق القرني","content":"كشف الكربة عند فقد الأحبة\n\nالحمد لله المنفرد بالبقاء والقهر , الواحد الأحد ذي العزة والستر , لا ندّ له فيبارى , ولا شريك له فيدارى , كتب الفناء على أهل هذه الدار , وجعل الجنة عقبى الذين اتقوا وعقبى الكافرين النار , قدر مقادير الخلائق وأقسامها , وبعث أمراضها وأسقامها , وخلق الموت والحياة ليبلوكم أيكم أحسن عملاً , جعل للمحسنين الدرجات , وللمسيئين الدركات.\nفحمداً لك اللهم مفرج الهموم ومنفس الكروب ومبدد الأشجان والأحزان والغموم , جعل بعد الشدة فرجاً وبعد الضر والضيق سعة ومخرجاً لم يُخلِ محنة من منحة ولا نقمة من نعمة ولا نكبة ورزية من هبة وعطية , نحمده على حلو القضاء ومرّه , ونعوذ به من سطواته ومكره , ونشكره على ما أنفذ من أمره , وعلى كل حال نحمده.\nونشهد أن لا إله إلا الله وحده لا شريك له عدة الصابرين وسلوان المصابين , الكريم الشكور , الرحيم الغفور , المنزه عن أن يظلم أو يجور , الذي خلق السموات والأرض وجعل الظلمات والنور , ثم الذين كفروا بربهم يعدلون , له الملك وله الحمد وهو على كل شيء قدير , يخرج الحي من الميت ويخرج الميت من الحي ويحيي الأرض بعد موتها وكذلك تخرجون.\nونشهد أن محمداً عبده ورسوله وخيرته من خلقه وأمينه على وحيه أعرف الخلق به , وأقومهم بخشيته , وأنصحهم لأمته وأصبرهم لحكمه وأشكرهم على نعمه , أعلاهم عند الله منزلة وأعظمهم عند الله جاهاً , بعثه للإيمان منادياً , وفي مرضاته ساعياً , وبالمعروف آمراً وعن المنكر ناهياً , بلغ رسالة ربه وصدع بأمره , وتحمل ما لك يتحمله بشر سواه , وقام لله بالصبر حتى بلّغه رضاه , دعانا إلى الجنة وأرشدنا إلى إتباع السنة , وأخبر أن أعلانا منزلة أعظمنا صبراً , من استرجع واحتسب مصيبته كانت له ذخراً ومنزلة عالية وقدراً , وكان مقتفياً هدياً ومتبعاً أثراً.\nصلى الله عليه وسلم وعلى آله وصحبه وأزواجه وذرياته الأخيار وسلم تسليماً كثيراً متصلاً مستمراً ما تعاقب الليل والنهار.\n{ يَا أيُّها الذِينَ آمنُوا اتّقوا الله حقَّ تُقاتِهِ ولا تموتُنّ إلا وأَنتُم مسْلِمُونَ }\nأما بعد : فإن الله جعل الموت محتوماً على جميع العباد من الإنس والجان وجميع الحيوان فلا مفر لأحد ولا أمان , كل من عليها فان , ساوى فيه بين الحر والعبد والصغير والكبير والذكر والأنثى والغني والفقير وكل ذلك بتقدير العزيز العليم: ( وَمَا يُعَمَّرُ مِنْ مُعَمَّرٍ وَلا يُنْقَصُ مِنْ عُمُرِهِ إِلَّا فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)\nفالكيّس من دان نفسه وعمل لما بعد الموت و الحازم من بادر بالعمل قبل حلول الفوت , والمسلم من استسلم للقضاء والقدر , والمؤمن من تيقن بصبره الثواب على المصيبة والضرر.\nأيها الأحبة ، كرب الزمان وفقد الأحبة خطب مؤلم , وحدث موجع , وأمر مهول مزعج , بل هو من أثقل الأنكاد التي تمر على الإنسان نار تستعر , وحرقة تضطرم تحترق به الكبد ويُفت به العضد إذ هو الريحانة للفؤاد والزينة بين العباد , لكن مع هذا نقول:\nفلرب أمر محزن لك في عواقبه الرضا ***** ولربما اتسع المضيق وربما ضاق الفضا\nكم مغبوط بنعمة هي داؤه , ومحروم من دواء حرمانه هو شفاؤه , كم من خير منشور وشر مستور , ورب محبوب في مكروه , ومكروه في محبوب:\n( وَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ).\nلا تكره المكروه عند حلوله ****** إن العواقب لم تزل متباينة\nكم نعمة لا يستهان بشكرها ***** لله في طي المكاره كامنة\nلو استخبر المنصف العقل والنقل لأخبراه أن الدنيا دار مصائب وشرور , ليس فيها لذة على الحقيقة إلا وهي مشوبة بكدر , فما يُظن في الدنيا أنه شراب فهو سراب , وعمارتها وإن حسنت صورتها خراب , والعجب كل العجب في من يده في سلة الأفاعي كيف ينكر اللدغ واللسع ؟!\nوأعجب منه من يطلب ممن طُبع على الضر النفع ..\nطُبعت على كدرٍ وأنت تريدها ........ صفواً من الأقذار والأكدارِ\nإنها على ذا وضعت , لا تخلو من بلية , ولا تصفو من محنة ورزية , لا ينتظر الصحيح فيها إلا السقم , والكبير إلا الهرم , والموجود إلا العدم ..\nوعلى ذا مضى الناس , اجتماع وفرقة ....... وميت ومولود , وبشر وأحزان\nوالمرء رهن مصائب ما تنقضي ........ حتى يُوسّد جسمه في رمسه\nفمؤجل يلقى الردى في غيره .......... ومعجّل يلقى الردى في نفسه\nهل رأيتم .. بل هل سمعتم بإنسانٍ على وجه هذه الأرض لم يصب بمصيبة دقت أو جلت ؟\nالجواب معلوم : لا وألف لا , ولولا مصائب الدنيا مع الاحتساب لوردنا القيامة مفاليس.\nكما قال أحد السلف ..\nثمانية لا بد منها على الفتى ........ ولا بد أن تجري عليه الثمانية\nسرور وهم , واجتماع وفرقة ......... وعسر ويسر , ثم سقم وعافية\nلهذا كله أحببت أن أجمع هذه الكلماتٍ لطيفة في كشف كرب من أصيب بمصيبة , عنونتها بعنوان كتاب في هذا الموضوع هو \"كشف الكربة عند فقد الأحبة\".\nراجياً من الملك الديان أن ينفعني بها وسائر الأخوان , ويجعلها تذكرة لأولي الألباب , وتسلية وعزاء لكل مؤمن محزون مصاب , تشرح صدره وتجلب صبره , وتهون خطبه وتخفف أمره ويلحظ بها ثوابه على الصبر وأجره , والله تعالى هو المسؤول أن يجعل لي ولها القبول لا رب غيره ولا إله سواه هو المأمول , وأحتسب عند الله ثواب من تسلى بهذه الكلمات وأسأله الدعاء بأن يثبتني الله في ساعة فقري وحاجتي , وأن لا يحرمني ثواب هذه الكلمات , فالمصاب حقاً من حرم الثواب , نفع الله بها وأثاب , إنه الكريم الوهاب , اللهم لا سهل إلا ما جعلته سهلاً , وأنت تجعل الحزن إذا شئت سهلاً .\n\nأولاً : مما يكشف الكربة عند فقد الأحبة :-\nالتأمل والتملّي والتدبر والنظر في كتاب الله جل وعلا وسنة نبيه محمد صلى الله عليه وسلم , ففيهما ما تقر به الأعين , وتسكن به القلوب وتطمئن له تبعاً لذلك الجوارح مما منحه الله , ويمنحه لمن صبر ورضي واحتسب من الثواب العظيم والأجر الجزيل , فلو قارن المكروب ما أخذ منه بما أعطى لا شك سيجد ما أعطي من الأجر والثواب أعظم من فوات تلك المصيبة بأضعاف مضاعفة ولو شاء الله لجعلها أعظم وأكبر وأجل .. وكل ذلك عنده بحكمة وكل شيء عنده بمقدار\nفلنقف أيها الأحبة مع آية في كتاب الله جل وعلا وفي أول سورة في كتاب الله جل وعلا وكفى بها واعظاً وكفى بها مسليةًً وكفى بها كاشفةًً للكروب..\nقال تعالى: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ) .\n\"إنا لله وإنا إليه راجعون\" علاج من الله عز وجل لكل من أصيب بمصيبة دقيقة أو جليلة , بل إنه أبلغ علاج وأنفعه للعبد في آجله وعاجله فإذا ما تحقق العبد أن نفسه وماله وأهله وولده ملك لله عز وجل قد جعلها عنده عارية فإذا أخذها منه فهو كالمعير يأخذ عاريته من المستعير فهل في ذلك ضير؟؟\nلا .. والذي رفع السماء بلا عمد , ثم إن ما يؤخذ منك أيها العبد المصاب المبتلى محفوف بعدمين , عدم قبله فلم يكن شيئاً في يوم من الأيام , وعدم بعده فكان ثم لم يكن , فملكك له متعة مستودعة في زمن يسير ثم تعود إلى موجدها ومعيرها الحقيقي سبحانه وبحمده:\n(ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ أَلا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ).\nفمصير العبد ومرجعه إلى الله مولاه الحق , لا بد أن يخلف الدنيا وراء ظهره يوماً ما , ويأتي ربه فرداً كما خلقه أول مرة بلا أهل ولا عشيرة ولا مال .. ولكن بالحسنات والسيئات نسأله حسن المآل .. هل علمت هذا أخي المصاب المكروب ؟\nإن علمت حقاً فكيف الفرح الزائد بمتاع الدنيا أياً كان ؟ ثم كيف الأسى على أي مفقود أياً كان ؟\nيكفيك من ذلك تفكيرك في بداية العبد ونهايته علاجاً وبلسماً لكل همٍ وغمٍ وكرب ومعها \"إنا لله وإنا إليه راجعون\" فهي الصلاة والرحمة والهدى ونعم العدلان ونعمت العلاوة , فهِم ذلك السلف حق الفهم رضي الله عنهم فاسمع ..\nعبدالله بن مطرف لما مات ولده قال :\n\"والله لو أن الدنيا وما فيها لي فأخذها الله عز وجل مني ثم وعدني عليها شربة من ماء لرأيتها لتلك الشربة أهلاً , فكيف بالصلاة والرحمة والهدى ؟\nإذا مالقيت الله عني راضياً ........ فإن شفاء النفس فيما هنالك\nثم اسمع معي لبعض أحاديث المصطفى صلى الله عليه وسلم ففيها الدواء لما بك من الكروب والأشجان والهموم والأحزان إن وعيتها كشِف الكرب وكأنه ما كان ... روى مسلم في صحيحه من حديث أم سلمة رضي الله عنها قالت سمعت رسول الله صلى الله عليه وسلم يقول :\n( ما من عبدٍ تصيبه مصيبة فيقول إنا لله وإنا إليه راجعون اللهم أجرني في مصيبتي واخلف لي خيراً منها , إلا آجره الله في مصيبته وأخلف له خيراً منها \" قالت : فلما توفي أبو سلمة قلت : ومن خيرٌ من أبي سلمة؟ صاحب رسول الله صلى الله عليه وسلم , ثم عزم الله علي فقلتها .. فما الخلف؟ .. قالت : فتزوجت رسول الله صلى الله عليه وسلم ومن خير من رسول الله)\nصلى الله عليه الله جل جلاله ....... ما لاح نور في البروق اللمّعِ\nوفي الصحيحين عن أبي سعيد الخدري وأبو هريرة رضي الله عنهما عن النبي صلى الله عليه وسلم أنه قال : ( ما يصيب المؤمن من نصب ولا وصب ولا همٍ ولا حزن ولا أذىً ولا غم , حتى الشوكة يشاكها إلا كفر الله بها خطاياه ).\nوفي صحيح ابن حبان عن سعد بن أبي وقاص رضي الله عنه قال : سئل رسول الله صلى الله عليه وسلم أي الناس أشد بلاءً؟ قال:\n( الأنبياء ثم الأمثل فالأمثل , يبتلى الناس على قدر دينهم , فمن ثخن دينه اشتد بلاؤه , ومن ضعف دينه ضعف بلاؤه , وإن الرجل ليصيبه البلاء حتى يمشي في الناس وما عليه خطيئة )\nوفي سنن الترمذي :\n(ما يزال البلاء بالمؤمن والمؤمنة في نفسه وولده وماله , حتى يلقى الله تعالى وما عليه خطيئة )\nوفي الصحيحين عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال :\n( لا يموت لأحدٍ من المسلمين ثلاثة من الولد فتمسه النار إلا تحلة القسم ) يشير إلى قوله تعالى:\n(وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْماً مَقْضِيّاً * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيّاً).\nوأخرج مسلم عن أبي هريرة رضي الله عنه قال :\n( أتت امرأة إلى النبي صلى الله عليه وسلم بصبيٍ لها فقالت : يا رسول الله ادعُ الله له فلقد دفنت ثلاثةً قبله , فقال صلى الله عليه وسلم : \" دفنت ثلاثة ؟ \" مستعظماً أمرها ... قالت : نعم .. قال : \" لقد احتضرتِ بحضارٍ شديدٍ من النار).\nأي لقد احتميتِ بحمىً عظيمٍ من النار فما أعظم الأجر وما أكمل الثواب وما أجدر أن يُستعذب العذاب في طلب هذا الثواب.\nوجاء في الحديث الصحيح كما في السلسلة الصحيحة عن رسول الله صلى الله عليه وسلم أنه قال:\n(إذا مات ولد الرجل يقول الله تعالى لملائكته : \"أقبضتم ولد عبدي؟ فيقولون : نعم .. فيقول وهو أعلم : أقبضتم ثمرة فؤاده ؟ فيقولون : نعم .. فيقول : ماذا قال عبدي ؟ فيقولون : حمدك واسترجع،فيقول الله جل وعلا : ابنوا لعبدي بيتاً في الجنة وسمّوه بيت الحمد).\nيالها من بشارة بالموت على الإيمان لأن الله إذا أمر ببناء بيت لأحد من عبيده لابد لذلك العبد من سكنى هذا البيت في يومٍ من الأيام ... وروى الإمام أحمد من حديث معاوية بن قرة عن أبيه:\n( أنه كان رجل يأتي النبي صلى الله عليه وسلم ومعه ابن له , فقال النبي صلى الله عليه وسلم : \" أتحبه ؟ \" فقال : يا رسول الله , أحبك الله كما أحبه .. فتفقده النبي صلى الله عليه وسلم فقال : \" ما فعل ابن فلان؟ فقالوا : يا رسول الله مات , فقال النبي صلى الله عليه وسلم لأبيه : \" أما تحب أن تأتي باباً من أبواب الجنة إلا وجدته عليه ينتظرك ؟ \" فقال رجل : يا رسول الله , أله خاصة أم لكلنا ؟ فقال صلى الله عليه وسلم : \" بل لكلكم ).\nأيها الأحبة فهم السلف الصالح رضوان الله عليهم ذلك فهماً عميقاً فتمنوا أن يقدموا أولادهم وأحبتهم ثم يرضوا بذلك ويحتسبوا لينالوا الأجر العظيم من الرب الكريم.\nهاهو أبو مسلم الخولاني عليه رحمة الله يقول : لأن يولد لي مولود يحسن الله نباته , حتى إذا استوى على شبابه وكان أعجب ما يكون إليّ قبضه الله تعالى مني .. أحب إليّ من الدنيا وما فيها.\nوكان للمحدث إبراهيم الحربيّ عليه رحمة الله ابن له إحدى عشرة سنة حفظ القرآن ولقّنه من الفقه جانباً كبيراً , ثم مات الولد , قال محمد بن خلف : جئت أعزيه فقال :\nالحمد لله والله لقد كنت على حبي له أشتهي موته .. قلت له : يا أبا إسحاق , أنت عالم الدنيا تقول ذلك في صبيٍ قد حفظ القرآن ولقنته الحديث والفقه ؟ قال : نعم , أو يخفى عليك أجر تقديمه ؟\nثم قال : وفوق ذلك , فلقد رأيت في منامي وكأن القيامة قامت وكأن صبياناً في أيديهم قلال فيها ماء يستقبلون الناس فيسقونهم وكان اليوم حاراً شديد حرّه.\nقال فقلت لأحدهم : أسقني من هذا الماء .. قال : فنظر إلي وقال : لست أبي .. قال قلت : من أنتم ؟ قال : نحن الصبية الذين متنا واحتسبنا آباؤنا .. ننتظرهم لنستقبلهم فنسقيهم الماء , قال : فلذلك اشتهيت موته والحمد لله .. وإنا لله وإنا إليه راجعون.\nوفي صحيح البخاري عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال :\n( يقول الله عز وجل : ما لعبدي المؤمن عندي جزاء إذا قبضت صفيّه من أهل الدنيا ثم احتسبه إلا الجنة).\nياله من جزاءٍ فعندك اللهم نحتسب أصفياءنا وأصدقاءنا وأحبابنا وآباءنا وأمهاتنا وأنت حسبنا ونعم الوكيل وإنا لله وإنا إليه راجعون.\nأخي المصاب , أخي المكروب .. هذه بعض أحاديث رسول الله صلى الله عليه وسلم قد قدمت بين يديك فلعل فيها لك سلوى , ولعلها كشف لكربتك , ولا أظنك إلا قد سلوت وكشف ما بك فاحمد الله وأحسن نيتك واحتسب مصيبتك وارضَ بما قسمه الله لك فلعل لك عند الله منزلة لا تبلغها بعملٍ .. فما يزال الله يبتليك بحكمته بما تكره ويصبرك على ما يبتليك حتى تبلغ تلك المنزلة التي سبقت من الله , فاحمد الله , فحمداً لله حمداً , وشكراً لله شكراً ورضاً بقضائه رضاً , ولهجاً بإنا لله وإنا إليه راجعون .. فهي الصلاة والرحمة والهدى ..\nيا صاحب الكرب إن الكرب منفرج ...أبشر بخيرٍ فإن الفارج الله\nاليأس يقطع أحياناً ... بصاحبه.........لا تيأسن فإن الكافي الله\nالله يحدث بعد الكرب ميسرة..........لا تجزعن فإن الكاشف الله\nإذا بليت فثق بالله وارضَ به ..........إن الذي يكشف البلوى هو الله\nوالله مالك غير الله من أحدٍ........... فحسبك الله , في كلٍ لك الله\n\nثانياً : ومن وسائل كشف الكربة :-\nتذكر المصيبة العظمى بموت رسول الله صلى الله عليه وسلم , وكل مصيبةٍ دون مصيبتنا بموته صلى الله عليه وسلم تهون , فبموته صلى الله عليه وسلم انقطع الوحي من السماء إلى القيامة وبموته انقطعت النبوات وبموته ظهر الفساد بارتداد العرب عن الدين فهو أول انقطاع عرى الدين أو نقصانه.\nوفيه غاية التسلية عن كل مصيبةٍ تصيب العبد أو تحل بأمة الإسلام جمعاء ... وهاهو صلى الله عليه وسلم يطلب منا أن نذكر بمصائبنا موته وفراقه وبذلك تهون علينا المصائب والخطوب , فيقول صلى الله عليه وسلم في الحديث الذي صححه الألباني في السلسة :\n(إذا أصيب أحدكم بمصيبة فليذكر مصيبته بي فإنها أعظم المصائب).\nإي والله ! ما من عزيز أو حبيب أو قريب أو صديق فقدناه إلا وذاق القلب من لوعة فراقه وحرقة وداعه ما الله به عليم , فهل شعرنا بهذا ونحن نستشعر موت النبي صلى الله عليه وسلم ؟\nما ذا لو فقد الرجل أسرته كلها وقد احترق فؤاده وأدمي قلبه وأنبتت دموعه الأسى ثم تزوج بعد فترة ثم رزق بأبناء وعقب سنة مات أحد أبنائه , فكيف يكون حزنه وألمه إذا قورن بالمصاب الأول ؟\nأليس الخطب أهون ؟ أليست المصيبة أقل ؟ بلى ! فهكذا ينبغي أن نعزي أنفسنا كلما أصابتنا المصائب بذكر موت النبي صلى الله عليه وسلم فهو أعظم المصائب , إن رسول الله صلى الله عليه وسلم والذي ما من مسلم إلا وأصيب بموته وفراقه ويتمنى أن يفتدي رؤيته بالدنيا جميعها يخاطبنا فيقول كما في صحيح سنن ابن ماجه :\n(يا أيها الناس , أيما أحد من الناس –أو من المؤمنين- أصيب بمصيبة فليتعزى بمصيبته بي عن المصيبة التي تصيبه بغيري , فإن أحداً من أمتي لن يصاب بمصيبة بعدي أشد عليه من مصيبتي).\nولو تأملنا كلمة \"فليتعزى\" لوجدنا فيها العلاج والدواء إنها حروف يستطب بها الفؤاد وتربّ بها الأكباد , ماذا لو فقد إنسان أبويه في حادث سيارة ؟ أفلا يظل أثر المصيبة في قلبه مدى الدهر ؟ إن المصيبة ينبغي أن تعظم إذا سمعنا قوله صلى الله عليه وسلم كما روى البخاري ومسلم:\n(لا يؤمن أحدكم حتى أكون أحب إليه من ولده ووالده والناس أجمعين).\nوكأن المعنى بعد هذا النص سيكون : لا يؤمن أحدكم حتى يكون موتي أعظم مصيبة من موت ولده ووالده والناس أجمعين .. فأين هذا الإحساس وأين بربكم هذا الشعور ؟\nإن فقد النبي صلى الله عليه وسلم من مصائب الدين وإن أي إنسانٍ فقدته ليهون أمام فقد النبي صلى الله عليه وسلم .. يا نفس بعد المصطفى أفتطمعي في الخلد ؟ كلا ما إليه من سبيلُ.\nهل فقدت أمك يوماً ما ؟ وهل تذكرت عند موتها وأنت تتألم لموتها أنها بإذن الله أخرجتك من ظلمات البطن إلى نور الدنيا ورعتك وربتك.\nفهل تنسى في خضم ذلك الشعور أن الله أخرجك بدعوة محمد صلى الله عليه وسلم من ظلمات الظلالة إلى نور الهدى والتوحيد؟ وهذا بإذن الله إنقاذ لك من الخلود في النار , فهل بحنان أمك وعطفها ورعايتها تنقذ من الخلود في النار ؟ لا والله .. فلو كان لكل واحد منا ألف أم بحنان أمه وعطفها ومتن في يوم واحد ما ينبغي أن يحزن عليهن أكثر من حزنه على النبي صلى الله عليه وسلم.\nفإذا فقدت ابنك , فإذا فقدت حبيبك , فإذا فقدت صديقك فتألمت وبكيت ثم زاد ألمك وزاد بكاؤك وزادت لوعتك بتذكر عونه ومساعدته وعطفه وبره وصلته , فاعلم والذي لا إله إلا هو أن كل ذلك لن يبلغ ما قدمه لك رسول الله صلى الله عليه وسلم من هدى ونور تدخلك بعون الله جنات عرضها السموات والأرض لتخلد فيها وتنعم.\nنعم , نمتع بعون الأبناء وعطفهم سنوات سرعان ما تمضي لكن التمتع في الجنة لا نهاية له ولا آخر.\nأفلا يستحق رسول الله صلى الله عليه وسلم منا أن نحزن على موته أكثر ممن سواه ؟ ونتعزى به عن فراق من سواه ونذكره فنتمسك بسنته , ونمضي على شرعته , لننعم بعدها بصحبة النبيين والصديقين والشهداء والصالحين .. ولعل من فقدته في ركبهم وعندها يجمع الله الشتيتين.\nأيها المصاب تذكر هذا جيداً لتحس بمصيبة فقده صلى الله عليه وسلم فتهون مصيبتك.\nثم تساءل : ماذا لولا ما حباك الله به من هديه وسنته ؟ ماذا لو دخلت النار أجارك الله ؟ ماذا لو حرمت الجنة أعاذك الله ؟ ماذا لو عُذّبت في القبر حماك الله؟ من الذي ينفعك ؟ ومن الذي ينقذك ؟ الأحباب ؟ الأصحاب ؟ الأبناء ؟ الأحفاد ؟ لا والله .. إلا الإخلاص في إتباع هديه صلى الله عليه وسلم ..\nفاصبر لكل مصيبةٍ وتجلّد......... واعلم بأن المرء غير مخلّدِ\nواصبر كما صبر الكرام فإنها...... نوبٌ تنوب اليوم , تُكشف في غدِ\nأو ما ترى أن المصائب جمة ؟..... وترى المنية للعباد بمرصدِ\nمن لم يُصب ممن ترى بمصيبةٍ ؟ ... هذا سبيلٌ لست عنه بأوحدِ\nفإذا ذكرت مصيبةً ومصابها ....... فاذكر مصابك بالنبي محمدِ\n\nثالثاً : من وسائل كشف الكربة :-\nأن يعلم المكروب المصاب علم اليقين أن ما أصابه لم يكن ليخطئه وأن ما أخطأه لم يكن ليصيبه:\n(مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ).\nإن من تأمل هذه الآية وتدبرها وجد فيها شفاءً وتبديداً لجميع الكرب والأدواء:\n(إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ). كم من عليلٍ قد تخطاه الردى ....... فنجا ومات طبيبه والعوّدُ\nما أصاب من مصيبة إلا بإذن الله .. ولذلك الذين علموا وتدبروا هذه الآيات عرفوا كيفية التعامل مع المصاب.. هذه إحدى المكروبات المصابات تقول عند مصيبتها بأحد أبنائها :\n(الحمد لله على السراء والضراء والعافية والبلاء والله ما أحب تأخير ما عجّل الله , ولا تعجيل ما أخّر الله , وكل ذلك في كتاب إن ذلك على الله يسير).\nفما أبرم الله لم ينتقض ...... وما نقض الله لم يبرمِ\nومات ابنٌ لأنس رضي الله عنه فقال أنس عند قبره :\n(الحمد لله .. اللهم عبدك وابن عبدك وقد ردّ إليك , فارأف به وارحمه وجافِِ الأرض عن بدنه , وافتح أبواب السماء لروحه , وتقبله بقبول حسن \" ثم انصرف , فأكل وشرب وادّهن وأصاب من أهله) و لسان حاله : ( إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ).\nوكان أبو ذر رضي الله عنه لا يعيش له ولد , فقيل له:\n( إنك امرؤٌ لا يبقى لك ولد .. فقال : الحمد لله كل ذلك في كتاب الحمد لله الذي يأخذهم في دار الفناء ويدّخرهم في دار البقاء) .. أو كما قال رضي الله عنه وأرضاه ..\nوتموت ابنة لعبد الله بن عباس رضي الله عنهما وكان راكباً في طريقه لمكة ويأتيه الخبر فنزل عن دابته وصلى ركعتين , ثم رفع رأسه للسماء وقال:\n(الحمد لله وإنا لله , عورة سترها الله , ومؤونة كفاها الله , وأجر ساقه الله) ... ثم ركب ومضى في رعاية الله .. والله يفعل ما يشاء , فكِلِ الأمور إلى القضاء ..\nومات لعبدالله بن عامر سبعة أبناء في يوم واحد والأمر كما تعلمون مهول ومزعج وفظيع , فكيف استقبله هذا الرجل ؟ قال: الحمد لله , إني مسلم مُسلّم ...\nيمضي الصغير إذا انقضت أيامه ........ إثر الكبير , ويولد المولود\nوالناس في قسم المنية بينهم .............كالزرع منه قائمٌ وحصيدٌ\nوفي سلوة الحزين يُذكر أن أعرابية فقدت أباها ثم وقفت بعد دفنه فقالت:\n(يا أبتي , إن في الله عوضاً عن فقدك , وفي رسوله صلى الله عليه وسلم من مصيبتك أسوة .. ثم قالت : ربي لك الحمد , اللهم نزل عبدك مفتقراً من الزاد , مخشوشن المهاد , غنياً عما في أيدي العباد , فقيراً إلى ما في يدك يا جواد , وأنت يا ربي خير من نزل بك المرملون , واستغنى بفضلك المقلون , وولج في سعة رحمتك المذنبون , اللهم فليكن قرى عبدك منك رحمتك , ومهاده جنتك)\nثم انصرفت راضية محتسبة مأجورة بإذن الله غير مأزورة ..\nفإذا ابتليت بمحنة فاصبر لها ....... صبر الكريم فإن ذلك أسلمُ\nوإذا ابتليت بكربة فالبس لها ...... ثوب السكوت فإن ذلك أسلمُ\nلا تشكون إلى العباد فإنما ......... تشكو الرحيم إلى الذي لا يرحمُ\nويقف محمد بن سليمان على قبر ابنه وفلذة كبده بعدما دفنه فيقول:\n(كل ذلك في كتاب , الحمد لله وإنا لله وإنا إليه راجعون , اللهم إني أرجوك له وأخافك عليه , اللهم فحقق رجائي فيه , وآمن خوفي عليه) ... وحاله :\nأبكيه ثم أقول معتذراً له ......... وفِّقت حين تركت ألأم دارِ\nجاورت أعدائي وجاور ربه ...... شتان بين جواره وجواري\nيا كوكباً ما كان أقصر عمره ....... وكذاك عمر كواكب الأسحار\nدرّت عليك من الغمام مراضع ....... وتكنفتك من النجوم جواري\nفيا أيها المصاب , يا أيها المكروب , المصيبة واقعة فوطّن نفسك على أن كل مصيبة تأتي فهي بإذن الله عز وجل وقضائه وقدره , فسلم الأمر لله , فإنه كتب مقادير الخلائق قبل أن يخلق السموات والأرض بخمسين ألف سنة , واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيءٍ أو يضروك بشيء , لم ينفعوك ولم يضروك إلا بشيء قد كُتِب لك أو عليك .. ولو كان لرجل مثل أحُدٍ ذهباً ينفقه في سبيل الله , لم يقبل الله منه حتى يؤمن بالقدر خيره وشره , ويعلم أن ما أصابه لم يكن ليخطئه وما أخطأه لم يكن ليصيبه .. وإن مات على غير هذا أدخل النار والعياذ بالله.\nما قد قُضِي يا نفس فاصطبري له ..... ولكِ الأمان من الذي لم يُقدرِ\nثم اعلمي أن المقدّر كائن ............ حتماً عليكِ صبرتِ أم لم تصبري\n\nرابعاً : ومما يكشف الكربة :-\nالاستعانة بالله والاتكال عليه والرضا بقضائه والتسليم لقدره , روى الإمام أحمد في مسنده من حديث أنس بن مالك رضي الله عنه قال:\n(ألا أحدثكم بحديث لا يحدثكم به أحد غيري ؟ قالوا : بلى .. قال : كنا عند رسول الله صلى الله عليه وسلم جلوساً فضحك ثم قال : \" أتدرون ممّ ضحكت ؟ \" قالوا : الله ورسوله أعلم .. قال صلى الله عليه وسلم : \" عجبت للمؤمن , إن الله عز وجل لا يقضي قضاء إلا كان خيراً له).\nفليعلم المكروب أن حظه من المصيبة ما يحدث له , فمن رضي فله الرضا ومن سخط فله السخط , من رضي بقضاء الله جرى عليه وكان له أجر , ومن لم يرضَ بقضاء الله جرى عليه وحبط عمله , فقضاء الله نافذ كالسيف وأمره واقع لا رادّ لقضائه ولا معقب لحكمه , ولكن العبد هو الذي يربح أو يخسر بحسب رضاه وسخطه , جعلنا الله من الراضين بقضائه وقدره.\nولنعش أيها الأحبة مع الراضين دقائق غالية قليلة، لنتخذهم أسوة وقدوة ومثلاً من باب:\nسيروا كما ساروا لتجنوا ما جنوا ....... وتشبهوا إن لم تكونوا مثلهم\nقال أبو الحسن المدائني عليه رحمة الله:\nدخل عمر بن عبد العزيز على ابنه عبد الملك في مرضه رحمهم الله جميعاً فقال : يا بني كيف تجدك ؟\nقال : تجدني أبتاه في الموت.\nقال : يا بني , لأن تكون في ميزاني أحب إلي من أن أكون في ميزانك.\nفقال الابن : يا أبتي , والله لأن يكون ما تحبه أحب إلي من أن يكون ما أحبه.\nثم مات عليه رحمة الله.\nويروي الإمام أحمد في الزهد عن زياد بن أبي حسان أنه شهد عمر رحمه الله حين دفن عبد الملك ابنه , قد استوى قائماً عند القبر وأحاط به الناس فقال:\nوالله يا بني , لقد كنت باراً بأبيك , والله ما زلت مسروراً بك مذ وهبك الله لي إلى أن استودعك الله في المنزل الذي صيّرك الله إليه , فرحمك الله وغفر ذنبك وجزاك بأحسن عملك , ورحم كل شافعٍ يشفع لك بخير شاهد أو غائبٍ , رضينا بقضاء الله وسلمنا لأمر الله والحمد لله رب العالمين , وإنا لله وإنا إليه راجعون، ثم انصرف ورجع إلى مجلسه.\nوكان قبل وفاة عبد الملك قد هلك أخوه سهل وهو من أحب أخوته , وهلك مولاه مزاحم وهو عزيز عليه , كل ذلك في أوقات متتابعة , فلما استوى في مجلسه جاء الربيع بن ثبرة عليه رحمة الله فقال:\nعظم الله أجرك يا أمير المؤمنين , ما رأيت أحداً أصيب بأعظم من مصيبتك , ما رأيت مثل ابنك ابناً , ولا مثل أخيك أخاً , ولا مثل مولاك مولىً قط.\nفطأطأ رأسه عمر رحمه الله، فقال أحد الحاضرين : لقد هيّجت عليه.\nفقال : كيف قلت يا ربيع ؟ أعد.\nقال : فأعدت عليه , فقال : لا والذي قضى عليهم الموت , ما أحب أن شيئاً كان من ذلك لم يكن.\nفيا أيها الكون منه استمع ........ ويا أذن الدهر عنه افهمي\nوروى ابن أبي حاتم بسنده عن خالد بن يزيد عن عياض عن عقبة أنه مات له ابن يقال له يحيى، فلما نزل بقبره قال له رجل:\nوالله إن كان لسيد الجيش فاحتسبه.\nفقال والده : وما يمنعني أن أحتسبه وقد كان من زينة الحياة الدنيا وهو اليوم من الباقيات الصالحات؟.\nفلله ما أحسن فهمهم , ولله ما أحسن تعزيتهم لأنفسهم .. وثقتهم بما أعطى الله عز وجل من ثواب للصابرين ... ولا ينُسى إن نُسِي أمر يوم وقع الطاعون بأرض الشام كما في السير للذهبي فخطب الناس عمرو رضي الله عنه فقال:\nإن هذا الطاعون رجز ففروا منه بالأودية والشعاب.\nفبلغ ذلك شرحبيل بن حسنة رضي الله عنه فغضب وجاء يجر ثوبه ونعلاه في يده قائلاً : لقد صحبت رسول الله صلى الله عليه وسلم فاسمعوا , الطاعون رحمة ربكم ودعوة نبيكم , يستشهد الله به أنفسكم ويزكي أعمالكم.\nفبلغ ذلك معاذاً رضي الله عنه وهو يتوق للشهادة فقال :\nاللهم اجعل نصيب أهل بيت معاذ الأوفر منه.\nلأنه يعلم أن من أصيب به له مثل أجر الشهيد, فتصاب ابنتاه الاثنتان وتموتان فدفنهما بقبرٍ واحد وحمد الله واسترجع، ثم أصيب ابنه عبد الرحمن وهو من أعز أبنائه.\nفقال معاذا لابنه: كيف تجدك؟\nقال : أبتاه , الحق من ربك فلا تكن من الممترين.\nفقال معاذ رضي الله عنه : ستجدني إن شاء الله من الصابرين.\nثم توفي رحمه الله ,ثم أصاب الطاعون كف معاذ رضي الله عنه وأرضاه , فجعل يقبلها ويقول:\nلهيَ أحب إليّ من حمر النعم , ثم يغشى عليه , فإذا أسري عنه قال:\nيارب غم غمك واخنق خنقك فوعزتك إنك لتعلم أني لأحبك.\nثم لقي الله عز وجل بعد أن احتسب أهل بيته جميعاً فماكان إلا الرضا والتسليم بقضائه وقدره.\nوقبل ذلك لمعاذ يروى عن المعافى بن عمران عن شهاب بن خراش عن عبد الرحمن بن غن قال:\nدخلنا على معاذ رضي الله عنه وهو قاعد عند رأس ابنه وهو يجود بنفسه فما ملكنا أنفسنا إلا أن ذرفت أعيننا وانتحب بعضنا فزجره معاذ وقال:\nصَه, فو الله لأن يعلم الله برضاي بهذا أحب إلي من كل غزاةٍ غزوتها, من كان عليه عزيزاً وبه ضنيناً فصبر على مصيبته واحتسبه أبدل الله الميت داراً خيراً من داره وقراراً خيراً من قراره , وأبدل المصاب الصلاة والرحمة والمغفرة والرضوان.\nقال : فما برحنا حتى قضى الغلام فقام وغسله وحنّطه و كفنه وصلينا عليه ثم نزل في قبره ووضعه وسوّى عليه التراب ثم رجع إلى مجلسه فدعى بدهن فادّهن وبكحل فاكتحل وببردة جميلة فلبسها , وأكثر من التبسم ينوي ما ينوي, ثم قال:\nإنا لله وإنا إليه راجعون , في الله خلف من كل هالك , وعزاءٌ من كل مصيبة , ولله الأمر من قبل ومن بعد ولكن أكثر الناس لا يعلمون، ولسان حاله :\nكل ما كان من قضاء فيحلو ....... بفؤادي نزوله ويطيبُ\nأيها الأحبة , لا زلنا في رياض الراضين بالقضاء , نعيش لنعتبر ونتعظ ونسلو ونرضى.\nيقول أبو علي رحمه الله :\nصحبت الفضيل بن عياض ثلاثين سنة ما رأيته ضاحكاً ولا متبسماً إلا يوم مات ولده علي رحمه الله , فقلت : ما هذا ؟ قال : إن الله سبحانه أحب أمراً فأحببت أن أحب ما أحب الله , وإنا لله وإنا إليه راجعون.\nوضحك أحد السلف يوم مات ابنه فقيل:\nأتضحك في مثل هذا الحال ؟ قال : نعم , أردت أن أرغم الشيطان , وقضى الله القضاء فأحب أن أرضى بقضائه فهو أرحم الراحمين وأكرم الأكرمين.\nويشتكي ابن لعبد الله بن عمر رضي الله عنهم فيشتد وجده عليه , حتى قال بعض القوم:\nلقد خشينا على هذا الشيخ إن حدث بهذا الغلام حدث , وشاء الله فمات هذا الغلام فخرج عمر في جنازته , وما أبدى رجل سروراً إلا ابن عمر , فقيل:\nما هذا ؟ قد خشينا عليك يابن عمر, قال: إنما تلك كانت رحمة به , فلما وقع أمر الله رضينا به.\nلا تعجبوا ولا تدهشوا , إنه ابن عمر بن الخطاب والفرع للأصل ينسب رضي الله عن الجميع الذي قال يوماً ما : ما من أهلٍ ولا مالٍ ولا ولدٍ إلا وأنا أحب أن أقول عليه إنا لله وإنا إليه راجعون إلا عبدالله بن عمر فإني أرجو أن يطول في عمره.\nوذلك لعلمه بمنفعته للناس والأعمال بالنيات ولكل امرئٍ ما نوى.\nويروى أن شريحاً القاضي مات له صبي فجهزه وغسله ودفنه بالليل ولم يشعر به أحد ولما جلس للقضاء من غدٍ جاء الناس على حسب العادة يعودونه ويسألونه عنه فقال:\nالحمد لله , الآن فقد الأنين والوجع، ففرح الناس وظنوا أنه قد عوفي من مرضه.\nفقال وهو يضحك: احتسبناه في جنب الله , وإنا لله وإنا إليه راجعون.\nويذكر ابن الجزي عليه رحمة الله في عيون الحكايات قال الأصمعي:\nخرجت أنا وصديقٍ لي إلى البادية فظللنا الطريق فإذا نحن بخيمةٍ عن يمين الطريق فقصدنا نحوها فسلمنا فإذا عجوز ترد السلام ثم قالت : من أنتم ؟\nقلنا : قوم ضللنا الطريق وأنسنا بكم وقوم جياع.\nفقالت : ولوا وجوهكم حتى أقضي من حقكم ما أنتم له أهل.\nففعلنا وجلسنا على فراشٍ ألقته لنا وإذا ببعير مقبل عليه راكب وإذا بها تقول:\nأسأل الله بركة المقبل , أما البعير فبعير ولدي وأما راكبه فليس بولدي.\nوجاء الراكب فقال : السلام عليك يا أم عقيل , أعظم الله أجرك في عقيل.\nفقالت : ويحك , أو قد مات عقيل ؟\nقال : نعم .. قالت : ما سبب موته ؟ قال : ازدحمت عليه الإبل فرمت به في البئر.\nفقالت له : انزل .. ودفعت له كبشاً ونحن مندهشون، فذبحه وأصلحه وقرب إلينا الطعام فجعلنا نتعجب من صبرها فلما فرغنا قالت:\nهل فيكم أحد يحسن من كتاب الله عز وجل شيئاً؟\nقلنا : نعم .. قالت : فاقرؤوا علي آياتٍ أتعزى بها عن ابني.\nفقلت : ( وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * )أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ). قالت : ءآلله إنها لفي كتاب الله ؟ قلت : والله إنها لفي كتاب الله.\nقالت : إنا لله وإنا إليه راجعون , صبراً جميلاً وعند الله أحتسب عقيلاً اللهم إني فعلت ما أمرتن بي به فأنجز لي ما وعدتني , ولو بقي أحد لأحد لبقي محمد صلى الله عليه وسلم لأمته.\nقال : فخرجنا ونحن نقول : ما أكمل منها ولا أجزل لما علمت أن الموت لا دافع له و لا محيص عنه , وإن الجزع لا يجدي نفعاً وأن البكاء لا يرد هالكاً , رجعت إلى الصبر الجميل والرضا بقضاء السميع العليم و احتسبت ابنها عند الله عز وجل ذخيرة نافعة ليوم الفقر والفاقة.\nفما أجمل الرضى بقضاء الله في كشف محن المصاب وكرباته , هذه سجايا السلف صبر واحتساب وتجلد وتحمل ورضى واسترجاع وبعد عن التسخط والجزع والتذمر عند المصاب ..\nلهم قدرهم باعتبار الرجال ........ وسمعتهم في ذرى الأنجم ِ\nأنتم كهم ومن يشابه أباه فما ظلم .\nولنعلم أن البكاء الذي لا صوت معه ولا تسخط لا يعارض الرضا , فأشد الناس حرصاً على رضا مولاهم هم الأنبياء , وأرضى الخلق نبينا محمد صلى الله عليه وسلم بكى يوم مات ابنه إبراهيم رأفة ورحمة منه للولد ورقة عليه وقلبه ممتلئ بالرضا ولسانه مشتغل بحمد الله وذكره وهذا أكمل هديٍ وأتمه , فإنه صلى الله عليه وسلم حملته الرحمة بالطفل على البكاء , ومحبة الله على الرضا وخير الهدي هديه صلى الله عليه وسلم.\nوفي الصحيحين أن النبي صلى الله عليه وسلم دخل على ابنه إبراهيم وهو يجود بنفسه فجعلت عينا رسول الله تذرفان، قال عبد الرحمن بن عوف: وأنت يا رسول الله ؟\nقال عليه الصلاة والسلام: يابن عوف , إنها رحمة , إن العين تدمع والقلب يحزن ولا نقول إلا ما يرضي ربنا وإنا لفراقك يا إبراهيم لمحزونون.\nوفي الحديث المتفق عليه أن النبي صلى الله عليه وسلم قال: (إن الله لا يعذب بدمع العين ولا بحزن القلب ولكن يعذب بهذا أو يرحم، وأشار إلى لسانه صلى الله عليه وسلم).\nوفي الصحيحين عن أسامة بن زيد أن النبي صلى الله عليه وسلم رفع إليه ابن ابنته وهو في الموت نفسه تقعقع , ففاضت عينا رسول الله صلى الله عليه وسلم فقال له سعد:ما هذا يا رسول الله؟\nقال:هذه رحمة جعلها الله في قلوب عباده , وإنما يرحم الله من عباده الرحماء.\nأيها الأحبة , الله يقضي , فمن رضي فله الرضا ومن سخط فله السخط , فمن استعان بالله وشكره في السراء والضراء ورضي بقدر الله انكشف كربه ورضيت نفسه فهو بحياة طيبة على كل حال , إن أصابته سراء شكر فكان خيراً له , وإن أصابته ضراء صبر فكان خيراً له:\n(وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ).\n\nخامساً : ومما يكشف الكربة عند فقد الأحبة :-\nالعلم اليقيني أن الجزع لا يرد المصيبة بل يضاعفها , فالجازع يزيد مصيبته ويشمت أعداءه ويسوء أصدقاءه ويغضب ربه ويسر شيطانه ويحبط أجره ويضعف نفسه , أما إذا احتسب وصبر ورضي أخزى شيطانه وأرضى ربه وسر صديقه وساء عدوه وحمل على إخوانه فعزاهم قبل أن يعزوه , هذا هو الثبات في الأمر نسأل الله الثبات في الحياة وفي الممات.\nيقول بعض الحكماء العاقل يفعل في أول يوم من المصيبة ما يفعله الجاهل بعد أيام , ومن لم يصبر صبر الكرام سلا سلوّ البهائم، و إنما الصبر عند الصدمة الأولى..:\nإذا أنت لم تسلُ اصطباراً و حسبة ....... سلوت على الأيام مثل البهائم\nوكل أحد لا بد أن يصبر على بعض ما يكره , فإما باختيار وإما باضطرار , فالكريم المؤمن يصبر مختاراً لعلمه بعاقبة الصبر وإنه يحمد عليه ويذم في المقابل على الجزع ويعلم أنه إذا لم يصبر لم يُعد عليه الجزع فائتاً ولم ينتزع منه مكروهاً والمقدور لا حيلة في دفعه وما لم يكتب لا حيلة في تحصيله.\nفالجزع ضره أقرب من نفعه فما دام أن آخر الأمر الصبر والعبد معه غير محمود , فما أحسن أن يستقبل الأمر في أوله بما يستدبره الأحمق في آخره.\nإن علم المصاب بما يعقب الصبر والاحتساب من اللذة والمسرة أضعاف ما يحصل له ببقاء ما أصيب به لو بقي عليه كاشف لكربه لو تأمل ذلك.\nروي عن أنس رضي الله عنه وأرضاه أن رسول الله صلى الله عليه وسلم يقول:\n(تنصب الموازين يوم القيامة فيؤتى بأهل الصلاة والصيام والزكاة والحج فيوفون أجورهم بالموازين , فيؤتى بأهل البلاء فلا ينصب لهم ميزان ولا ينشر لهم ديوان ويصب الأجر عليه صباً بغير حساب فقرأ قوله تعالى :\n(إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ).\nوفي الترمذي مرفوعاً: ( يود أناس لو أن جلودهم كانت تقرض بالمقاريض لما يرون من ثواب أهل البلاء).\nفسبحان من يرحم ببلائه :\nقد يُنعِم الله بالبلوى وإن عظمت .... ويبتلي الله بعض القوم بالنعمِ\nهاهي امرأة من السلف قد مات ابنها فجاؤوا يعزونها ويقولون:\nيا أمة الله , اتقي الله واصبري.\nفقالت : الحمد لله و إنا لله، مصيبتي أعظم من أن أفسدها بالجزع.\nوالجزع وإن بلغ غايته فآخر أمر الجازع إلى الصبر اضطراراً وهو غير محمود ولا مثاب , فإنه استسلم للقدر رغم أنفه وهذا ليس من الصبر.\nيذكر أن أعرابياً مات له ولد فبكى عليه بكاءً عظيماً وجزع عليه جزعاً شديداً فلما همّ أن يسلو عن هذا مات له ابن آخر فقال :\nإن أفق من حزنٍ هاج حزن ......... ففؤادي ما له اليوم سكن\nفكما تبلى وجوه في الثرى ...........فكذا يبلى عليهن الحزن\nفطوبى للصابرين ثم طوبى ثم طوبى.\n\nسادساً : ومما يكشف الكربة عند فقد الأحبة :-\nالعلم بأن النعم زائرة وأنها لا محالة زائلة وأن السرور بها إذا أقبلت مشوب بالحذر بفراقها إذا أدبرت , وإنها لا تفرح بإقبالها فرحاً حتى تعقب بفراقها ترحاً , فعلى قدر السرور يكون الحزن.\nوالمفروح به اليوم هو المحزون عليه غداً , ومن بلغ غاية ما يحب فليتوقع غاية ما يكره , ومن علم أن كل نائبة إلى انقضاء حسُن عزاؤه عند نزول البلاء: (سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً).\n\nسابعاً : ومما يكشف الكربة :-\nالعلم بتفاوت المصائب , فإن كانت المصيبة بعيدة عن الدين فهي هينة سهلة يسيرة , لأن المصيبة في الدين هي أعظم مصيبة , ومصائب الدنيا كذلك تتفاوت , فإذا حصّلت الأدنى من المصائب فتسلّ بذلك عما هو أعلى وأعظم واحمد الله على ذلك.\nقال السفاريني عليه رحمة الله : المصائب تتفاوت , فأعظمها مصيبة الدين، نعوذ بالله من ذلك فإنها أعظم مصيبة, والمسلوب من سُلِب دينه.\nوكل كسرٍ لعل الله جابره ......... وما لكسر قناة الدين جبرانُ\nفإذا رأيت إنساناً لا يبالي بما أصابه في دينه من ارتكاب الذنوب و الخطايا ومن فوات الجمعة والجماعة وأوقات الطاعة وولوغٍ في المحرمات ومن انتهاكٍ للحرمات , وانتهاك لحدود الله وتجاوز لها فاعلم أنه المصاب حقاً , ثم اعلم أخرى أنه ميت لا يحس بألم المصيبة ولا يشعر:\n(إِنَّكَ لا تُسْمِعُ الْمَوْتَى وَلا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ). وبعد مصيبة الدين المصيبة في النفس ثم في الأهل ثم في المال , وكلها تتفاوت وتتدرج إلى أن تكون المصيبة في الشوكة وفي قطع شسع النعل، وهذا في غاية الخسة كما تعلمون.\nولذا يقول شريح عليه رحمة الله: (إني لأصاب بالمصيبة فأحمد الله عز وجل عليها أربع مرات , أحمده إذ لم يجعلها أعظم مما هي عليه وأحمده إذ رزقني الصبر عليها والاحتساب , وأحمده إذ وفقني للاسترجاع لما أرجو فيه من الثواب , وأحمده أن لم يجعلها في ديني فإن من كل شيءٍ عوضاً إلا الدين).\nمن كل شيءٍ إذا ضيّعته عوض ......... وما من الدين إن ضيعت من عوضِ\n\nثامناً : ومما يكشف الكربة :-\nالعلم بأن الدنيا فانية زائلة , وكل ما فيها يتغير ويحول ويفنى ويزول , لأنها إلى الآخرة طريق وهي مزرعة للآخرة على التحقيق , إنها ألم يخفيه أمل , وأمل يحققه بإذن الله عمل , وعمل يقطعه الأجل , وعندها يجزى كل امرئٍ بما فعل , إنها الدنيا إن حلت أوحَلت , وكست أوكست , ودنت أودنت , وكم من ملكٍ رفعت له علامات , فلما علا مات.\nهي الأيام لا يبقى عزيز ......... وساعات السرور بها قليلة\nإذا نشر الضياء عليك نجم ...... وأشرق فارتقب يوماً أفوله\nإن أضحكت قليلاً أبكت كثيراً , وإن سرّت يوماً أحزنت شهوراً , وإن متعت كثيراً منعت طويلاً , لا يبقى لها حبور و لا يدوم فيها ثبور .\nاليوم عندك دلّها وحديثها ....... وغداً لغيرك كفها والمعصمُ\nقال تعالى: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ). ما أدق التعبير القرآني ! عندما يشير إلى أن الحياة الدنيا يوم توزن بموازين الدنيا تبدو أمراً عظيماً هائلاً , لكنها حين تقاس وتوزن بموازين الآخرة تبدو شيئاً تافهاً زهيداً حقيراً، بل لعبة أطفال.\nثم تأتي الصورة القرآنية لتصور الدنيا كزرع أعجب الزارع نباته ينمو شيئاً فشيئاً حتى يكتمل ثم يهيج فتراه مصفراً جاهزاً للحصاد , فهو موقوت الأجل ينتهي عاجلاً ويبلغ أجله قريباً ثم يكون حطاماً وينتهي شريط الحياة بمشهد الحطام ويا لها من نهاية.\nوأما الآخرة فلها شأن وأي شأن ؟ يستحق شأنها أن يحسب حسابه وينظر إليه ويستعد له , وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور.\nفهي لا تنتهي في لمحة كالحياة الدنيا وهي لا تنتهي إلى حطامٍ كالنبات البالغ أجله , بل حساب وجزاء ودوام يستحق الاهتمام (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ) فإنما يستمد قوامه من الغرور الخادع يلهي وينسي وينتهي بأهله إلى غرور خادع , فما أحوج المؤمن إلى الاستعلاء على الغرور الخادع ليحقق عقيدته ولو اقتضى أن يضحي بالحياة الدنيا جميعها , فما هي إلا حطام أو كظل وسراب.\nروى الترمذي وابن ماجه بإسناد حسن قال : قال صلى الله عليه وسلم:\n(مالي وللدنيا ؟ إنما مثلي ومثل الدنيا كراكب قال في ظل شجرة ثم راح وتركها).\nأحلام نوم , أو كظلٍ زائلِ ....... إن اللبيب بمثلها لا يُخدعُ\nيقول بعض أهل العلم: (لنعم الله علينا فيما زوى عنا من الدنيا أفضل من نعمه فيما بسط لنا منها , ذلك لم يرضَ الله لنبيه بالدنيا , فلأن أكون فيما رضي الله لنبيه وأحبه له أحب إلي من أكون كما كره له وسخط).\nوأجمل بقول ابن القيم من قول يوم قال يشبه الدنيا يقول: (أشبه الأشياء بالدنيا الظل , تحسب له حقيقة ثابتة وهو في تقلصٍ وانقباض , تتبعه لتدركه فلا تلحقه , وأشبه الأشياء بالدنيا السراب): (وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئاً وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ). وأشبه الأشياء بالدنيا المنام يرى فيه العبد ما يحب وما يكره , فإذا استيقظ علم ذلك أن لا حقيقة له.\nترجو البقاء بدارٍ لا ثبات لها ......... فهل سمعت بظلٍ غير منتقل ؟\nحياتها رصد وشربها كدر ............ وعيشها نكدٌ وملكها دولُ\nمن ذا الذي قد نال راحة فكره ؟ ..... في عسره من عمره أو يسره ؟\nيلقى الغني لحفظه ما قد حوى ........ أضعاف ما يلقى الفقير لفقره\nفيظل هذا ساخطاً في قلّه ............. ويظل هذا ناصباً في كثره\nسُن البلا ولكل شملٍ فرقة ............ يُرمى بها في يومه أو شهره\nوالجن مثل الإنس يجري فيهمُ ........ حكم القضاء بحلوّه وبمرّه\nأوَ ما ترى الرجل العزيز بجنده ....... رهن الهموم على جلالة قدره ؟\nفيسرّه خيرٌ وفي أعقابه............... همٌ تضيق به جوانب صدره\nوأخو التجارة لاهث متفكّر .......... مما يلاقي في خسارة سعره\nوأبو العيال أبو الهموم وحسرة الر .... جل الوحيد كمينة في صدره\nولرب طالب راحة في نومه ......... جاءته أحلام فهامَ بأمره\nوالطفل من بطن أمه يخرج إلى ....... غصص الفطام تروعه في صغره\nولقد خبرت الطير في أوكارها ....... فوجدت منها ما يُصاد بوكره\nوالوحش يأتيه الردى في برّه ......... والحوت يأتي حتفه في بحره\nولربما تأتي السباع لميت ............. فاستخرجته من قرارة قبره\nتالله لو عاش الفتى في دهره ........... ألفاً من الأعوام مالك أمره\nمتلذذاً معهم بكل لذيذة ............. متنعماً بالعيش مدة عمره\nلا يعتريه النقص في أحواله .......... كلا ولا تجري الهموم بفكره\nما كان ذلك كله في أن يفي ......... بمبيتِ أول ليلة في قبره\nكيف الفعال أيا أخي في ما ترى ؟ .... صبراً على حلو القضاء ومرّه\nصبراً ! فغمسة في الجنة تنسي كل شقاء وهم وبلاء , وغمسة في النار والعياذ بالله تنسي كل لذة ونعيم.\nلكل شيء إذا ما تم نقصان ....... فلا يغرّ بطيب العيش إنسان\nهي الأمور كما شاهدتها دول ..... من سرّه زمن ساءته أزمان\nكم من مؤمل أدركه الموت قبل تحقيق أمله , وكم من زرع عاش , ومات زارعه.\nلما حضرت الوفاة سيبويه النحوي رحمه الله وضع رأسه في حجر أخيه ثم أغمي عليه فقطرت دمعة من دموع أخيه على خده فأفاق من غشيته متمثلاً بقول الشاعر:\nيؤمل دنيا لتبقى له ............ فمات المؤمل قبل الأمل\nوبات يروّي أصول النخيل ..... فعاش النخيل ومات الرجل\nثم قال لأخيه :\nأخيّين كنا فرق الله بيننا ...... إلى الأمد الأقصى ومن يأمن الدهر ؟\nثم لقي الله عز وجل.\nهذه هي الحياة الدنيا، والآخرة هي الحياة لو كانوا يعلمون.\nإنما الدنيا هبات ...... وعوارٍ مستردّة\nشدة بعد رخاءٍ ........ورخاءٌ بعد شدة\n\nومما يكشف الكربة عند فقد الأحبة :-\nتذكر ما في البلاء من لطائف وفوائد , منها على سبيل المثال:\nأولاً: تذكير العبد بذنوبه فربما تاب إلى الله عز وجل , فالتوبة لله تعالى أعظم عزاء له من كل شيء.\nيقول بعض السلف : إن العبد ليصاب بالمصيبة فيذكر ذنوبه فيخرج من عينه مثل رأس الذباب دمعاً من خشية الله فيغفر الله عز وجل له.\nثانياً: زوال قسوة القلب مع حدوث رقة القلب وانكسار العبد لله عز وجل وذلك ملاحظ في المصائب , وذلك والله خير من كثيرٍ من طاعات الطائعين فانكسار المذنب خير وأعظم من صولة المطيع.\nثالثاً: البلاء يوجب من العبد الرجوع إلى الله عز وجل والوقوف ببابه والتضرع له والاستكانة له والدعاء وهذا من أعظم فوائد البلاء، فببعض الأثر : إن الله ليبتلي العبد وهو يحبه ليسمع تضرعه ودعاءه.\nرابعاً: البلاء يقطع قلب المؤمن عن الالتفات إلى المخلوقين ,ويوجب له الإقبال على الخالق الذي لا شريك له، فالمشركون وهم مشركون حكى الله عنهم إخلاص الدعاء عند الشدائد: (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)، فكيف بالمؤمنين ؟\nخامساً: رحمة أهل البلاء ومساعدتهم على بلواهم فإن العبد إذا أحس بألم المصيبة رق قلبه لأهل المصائب والبلايا ورحمهم .\nوأخيرا: معرفة قيمة وقدر العافية , فإن النعم لا تُعرف أقدارها إلا بعد فقدها , فلا يعرف نعمة إلا من ذاق مرارة ضدها , وبضدها تتميز الأشياء , فمن تأمل هذه اللطائف زال ما به وانشرح صدره وانفرج همه بإذن ربه.\n\nومما يكشف الكربة عند فقد الأحبة :\nلطيف التعزية عند فقد الأعزة , فإن الكلمة الطيبة للمصاب يثبت بها بإذن الله , ويغدو صبره عليها سهلاً يسيراً فإن المؤمن كما تعلمون قليل بنفسه كثير بإخوانه ضعيف بنفسه قوي بإخوانه شديد بأعوانه فإذا وجد هذا يعزيه وهذا يسليه سهلت عليه الأمور العظام وكشف ما به بإذن الله رب السماء والأرض.\nولذا فإن الشارع بحكمته البالغة شرع التعزية لأهل المصيبة والدعاء لهم بالثبات والأجر والخلف وللميت بالرحمة والمغفرة.\nفعزاء الله الذي نتعزى به دائماً : إنا لله وإنا إليه راجعون، ورسول الله صلى الله عليه وسلم هو القدوة والأسوة عزى أصحابه عند نزول المصائب وواساهم , كما في السنة الصحيحة , والسلف الصالح اقتدوا به في ذلك , فلعلنا أن نقف على بعض ما في السنة الصحيحة و أقوال السلف في لطيف التعزية والدعاء بما هو خير، فخير الهدي هديه صلى الله عليه وسلم:\nوكل خيرٍ باتباع من سلف ....... وكل شرٍ في ابتداع من خلف\nفي صحيح مسلم عن أم سلمة رضي الله عنها قالت:\nدخل رسول الله صلى الله على أبي سلمة وقد شهق بصره فأغمضه ثم قال:\nإن الروح إذا قبض تبعه البصر، فضج ناس من أهله فقال:\nلا تدعوا على أنفسكم إلا بخير, فإن الملائكة يؤمنون على ما تقولون، ثم قال - واسمعوا إلى العزاء -:\nاللهم اغفر لأبي سلمة وارفع درجته في المهديين واخلفه في عقبه في الغابرين و اغفر لنا وله يا رب العالمين وافسح له في قبره ونوّر له فيه.\nفدعاء الرسول صلى الله عليه وسلم أعظم عزاء ومواساة .\nوفي الصحيحين عن أسامة بن زيد رضي الله عنه قال:\n(أرسلت إحدى بنات النبي صلى الله عليه وسلم إلى النبي عليه الصلاة والسلام تدعوه وتخبره أن لها صبياً في الموت , فقال: ارجع إليها فأخبرها أن لله تعالى ما أخذ وله ما أعطى وكل شيء عنده بأجل مسمى , فلتصبر ولتحتسب).\nوفي الحديث الحسن بشواهده أن النبي صلى الله عليه وسلم قال:\n( ما من مؤمن يعزي أخاه بمصيبة إلا كساه الله من حلل الكرامة يوم القيامة).\nوروي عن علي رضي الله عنه كما في التعازي أنه قال لمصاب:\n(إنك إن صبرت جرت عليك المقادير وأنت مأجور , وإن جزعت جرت عليك المقادير وأنت موزور).\nوروى البيهقي بإسناده في مناقب الإمام الشافعي رحمه الله أن عبد الرحمن بن مهدي مات له ابن فجزع عليه جزعاً شديداً فبعث إليه الشافعي يقول له:\n(يا أخي عزّ نفسك بما تعزي به غيرك , واستقبح من فعلك ما تستقبحه من غيرك , واعلم أن أعظم المصائب فقد سرور وحرمان أجر , فكيف إذا اجتمعا مع اكتساب وزر ؟ ألهمك الله عند المصائب صبراً , وأحرز لنا ولك بالصبر أجراً , ثم أنشد قائلاً:\nإني معزيك لا إني على ثقةٍ ........من الحياة ولكن سنة الدينِ\nفلا المعزَّى بباقٍ بعد ميته ......... ولا المعزِّي ولو عاشا إلى حينِ\nويشاء الله عز وجل فيموت بعدها ابن للشافعي رحمه الله تعالى , الذي كان يعزِّي أصبح يعزَّى , جاءوا يعزونه فأنشد قائلاً :\nوما الدهر إلا هكذا فاصطبر له ......... رزية مالٍ أو فراق حبيب\nولما توفيت ياقوتة بنت المهدي جزع عليها جزعاً لم يسمع بمثله , فجلس وجاء الناس يعزونه فأمر ألا يحجب منه أحد , فأكثر الناس في التعازي واجتهدوا في البلاغة والفصاحة لكونه الخليفة ثم أجمعوا بعد ذلك أنهم لم يروا تعزية أبلغ ولا أوجز من تعزية ابن شبة رحمه الله يوم قال:\nأعطاك الله يا أمير المؤمنين على ما رزئت أجراً وأعقبك خيراً و لا أجهد بلاءك بنقمة ولا نزع منك نعمة , ثواب الله خير لك منها , ورحمة الله خير لها منك , أسأل الله ألا يحزنك ولا يفتنك، فكان مما سرى على أمير المؤمنين مثل هذه التعزية .\nويقول أحد المعزين في لطائف التعازي لقاضٍ من قضاة بلخ توفيت أمه , قال له:\nإن كانت وفاته عظة لك فأعظم الله أجرك على موتها , وإن لم تكن لك عظة , فأعظم الله أجرك على موت قلبك، ثم قال : أيها القاضي , أنت تحكم بين عباد الله منذ ثلاثين سنة ولم يرد عليك أحد حكماً, فكيف بحكم واحد عليك من الواحد الأحد ترده ولا ترضى به ؟، فسري عنه وكشف ما به وقال : تعزيت تعزيت.\nوعزى موسى بن المهدي سلمان بن أبي جعفر في ابن له مات فقال:\nأيسرك وهو بلية وفتنة ؟ ويحزنك وهو صلاة ورحمة وهدى ؟\nيشير إلى قول الله عز وجل: (وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ).\nويشير بالثانية إلى قوله تعالى: (أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ).\nفلله ما أعطى ولله ما حوى .......... وليس لأيام الرزية كالصبرِ\nفحسبك منهم موحشاً فقد برهم .... وحسبك منهم مسلياً طلب الأجرِ\nوروي أن سليمان بن عبد الملك لما مات ابنه أيوب قال لعمر بن عبد العزيز ورجاء:\nإني لأجد في كبدي جمرة لا يطفئها إلا عبرة.\nفقال عمر: اذكر الله يا أمير المؤمنين وعليك بالصبر فهو أقرب وسيلة إلى الله , وليس الجزع بمحيٍ من مات وبالله العصمة فلا تحبطن أجرك، قال فنظر إلى رجاء.\nفقال رجاء: اقضها يا أمير المؤمنين فما بذاك من بأس فقد دمعت عينا رسول الله صلى الله عليه وسلم على إبراهيم ولم يقل ما يسخط ربه , فأرسل سليمان عينيه بالبكاء حتى ظنوا أن نياط قلبه ستتقطع.\nفقال عمر لرجاء معاتباً: هذا ما فعلت بأمير المؤمنين.\nفقال: دعه يا عمر يقضي من بكائه وطراً , فلو لم يخرج من صدره ما ترى لخفت عليه.\nثم دعا بماء وغسل وجهه ثم قال لهما: لو لم أنزف هذه العبرة لانصدعت كبدي، ثم انتهى إلى مجلسه فدخل عليه رجل فعزاه فقال: عليكم نزل الكتاب وأنتم أعرف به منا , وأنتم أعلم برسول الله صلى الله عليه وسلم منا, ولسنا نعلمك شيئاً لا تعلمه ولا نذكرك شيئاً قد تنساه لكن نعزيك ونواسيك ثم أنشد:\nوهون ما ألقى من الوجد أنني ...... أجاوره في قبره اليوم أو غداً\nقال: أعد فأعاد فقال: يا غلام هات الغداء، فأكل وشرب وحمد الله وسري عنه.\nومن لطيف التعزية ما قيل من بعض الأعراب عندما دخل على بعض ملوك بني العباس وقد توفي له ولد اسمه العباس فعزاه ثم قال:\nاصبر نكن بك صابرين فإنما ........ صبر الرعية عند صبر الرأسِ\nخير من العباس أجرك بعده ........ والله خير منك للعباسِ\nومن ذلك أن أحدهم أصيب بمصيبة فجزع فجاء أخ له فقال : عظم الله أجرك وأحسن الله عزاءك، ثم أنشد:\nأخي ما بال قلبك ليس ينقى ........ كأنك لا تظن الموت حقاً ؟\nألا يابن الذين مضوا وبادوا .......... أما والله ما ذهبوا لتبقى\nفكشف ما به.\nومات لرجل من السلف ولد فعزاه سفيان بن عيينة رحمه الله وهو في كرب شديد وعزاه آخرون فلم يكشف ما به, حتى جاء الفضيل فقال:\nيا هذا , أرأيت لو كنت وابنك في سجن فأفرج عن ابنك قبلك أو ما كنت تفرح؟ قال: بلى.\nقال : فإن ابنك قد خرج من سجن الدنيا قبلك.\nقال : فسري عن الرجل وانكشف همه وقال : تعزيت.\nوأخيراً فإن من ألطف وقوي ما سمعت من تعزية غير كلام رسول البرية صلى الله عليه وسلم وسلف الأمة رضوان الله عليهم ما قاله ابن سناء الملك وقد مات لأحد أقاربه ميت فجزع عليه جزعاً شديداً فكان مما قاله ابن سناء: إنا لله, إلى متى هذا الجزع الصبياني و الهلع النسواني؟\nإلى متى هذا الحزن الذي لا يحيي دفينك بل يميت دينك ويسلب هدوءك ويشمت فيك عدوك , أما على هذا مضى الزمان ؟ وعلى هذا درج الثقلان وللخراب بني العمران وللانتقال سكن السكان وللموت ولد\nالمولود وللعدم خلق الوجود أتحب أن تبقى ويبقى من تحب ؟ فذا خلود.\nإنا لله وإنا إليه راجعون أفضل قول الصابر وفي سبيل الله وإلى رحمة الله من حسب في أهل المقابر , أجزل الله أجرك وأحيا على دفينك صبرك , ووسع لهذه النازلة صدرك , وأنزل على قلبك السكينة ربك , وخفف عن قلبك وطيئة كربك , لا جمع الله عليك فراق الأحباب وفراق الثواب , وجمع الله عليك النعمتين , نعمة الجلد ونعمة الاحتساب.\nإني والله لشريكك في المصاب ونصيبي منه لأكثر ودمع عيني لأغزر ولو شئت أن أبكي دماً لبكيته , ولكنني في ساحة الصبر أجمل.\nأخي المصاب , لعل في ما سمعته عزاء لك , فلست أول ولا آخر مصاب , جعل الله التعزية لك لا عنك , والخلف عليك لا منك , في الله عزاء من كل هالك , وخلف من كل فائت , وعوض من كل مصيبة , وشر من المصيبة حرمان الأجر فيها:\nلا بد من فقدٍ ومن فاقدِ ........ هيهات ما في الناس من خالدِ\nولا يفوت هنا أن أنبه في هذا لما يلي :\nأولاً:- ينبغي تجنب الجلوس عند أهل الميت للتعزية ؛ لأن في ذلك تجديدأً للحزن وتكليفاً للمعزى ومخالفة لهدي السلف الصالح رضوان الله عليهم , ففي الحديث الصحيح أن جرير بن عبد الله البجلي قال:\nكنا نعد الاجتماع لأهل الميت بعد دفنه من النياحة.\nفالذي ينبغي أن ينصرف الناس إلى شغلهم وحوائجهم فمن صادفهم عزاهم في المسجد , في العمل , في الشارع , في السوق، وهكذا.\nثانياً:- إن ما يفعل اليوم في التعزية من نصب الخيام للجلوس فيها للقيل والقال وصرف للأموال الطائلة من أجل المباهاة والمفاخرة أمر مخالف للشرع , يقول ابن القيم عليه رحمة الله:\nوكان من هديه صلى الله عليه وسلم تعزية أهل الميت ولم يكن من هديه الاجتماع للعزاء ولا قراءة القرآن عند قبره، وكل هذه بدعة حادثة.\nثالثاً:- ألا يحدّ على ميتٍ فوق ثلاثة أيام كما يفعل كثير من النساء , إلا على زوجٍ أربعة أشهر وعشراً , فليعلم كما في الصحيح: عليكم بهدي الرسول صلى الله عليه وسلم الكريم , ومنهاج قرآنه المحكم، رزقنا الله إتباع السنة , ورحم الله موتانا بكرمه ومنه.\n\nومما يكشف الكربة عند فقد الأحبة :-\nبرد التأسي بأهل المصائب فبذلك إطفاء لنار المصيبة ولنعلم أنه في كل قرية ومدينة بل في كل بيت , من أصيب مرة ومنهم من أصيب مراراً وليس ذلك بمنقطع حتى يأتي على جميع أهل البيت حتى نفس المصاب سيصاب يوماً بنفسه أسوة بأمثاله ممن تقدمه , فإن نظر فلن يرى يمنة إلا محنة ويسرة إلا حسرة.\nذكر ابن الجوزي بإسناده عن عبد الله بن زياد قال:\nحدثني بعض من قرأ في الكتب أن ذا القرنين لما رجع من مشارق الأرض ومغاربها وبلغ أرض بابل مرض مرضاً شديداً , فعلم أنه مرض الموت وأشفق على نفسه فكتب لأمه معزياً في ذكاء قائلاً:\nيا أماه , إذا جاءك كتابي فاصنعي طعاماً واجمعي من قدرت من الناس ولا يأكل طعامك من أصيب بمصيبة واعلمي هل وجدت لشيءٍ قراراً أني لأرجو أن الذي أذهب إليه خيراً مما أنا فيه.\nفلما وصل كتابه صنعت طعاماً عظيماً وجمعت الناس وقالت: لا يأكل هذا من أصيب بمصيبة.\nفلم يتقدم أحد من هذا الطعام، فعلمت مراد ابنها فقالت: بني , من مبلغك عني أنك وعظتني فاتعظت وعزيتني فتعزيت فعليك السلام حياً وميتا.\nفما من مصيبة أصيب بها مصاب إلا وهناك ما هو أعظم منها عند غيره، قيل لرجل:\nكم لك من الولد ؟ قال: تسعة.\nفقيل له: إنما نعرف لك ابناً واحداً، قال: الحمد لله, كان لي عشرة فقدمت تسعة أحتسبهم عند الباري الرحيم وبقي لي واحد , لا أدري أهو لي أم أنا له ؟\nلكل اجتماع من خليلين فرقة ....... وكل الذي دون الممات قليل\nوإن افتقادي واحداً بعد واحد ....... دليل على أن لا يدوم خليل\nوهاهي أعرابية اسمها أم غسان كما في عيون الأخبار , فقدت جميع أبنائها وفوق ذاك كف بصرها, مصيبة وأي مصيبة ؟! كانت تعيش بمغزلها وتقول:\nالحمد لله على ما قضى , رضيت من الله ما رضي لي , وأستعين الله على بيت ضيق الفناء قليل الإيواء.\nثم تصاب مصيبة أخرى بموت جارة لها كانت تبثها أشجانها وأحزانها, فيقال لها : أين فلانة؟\nفتقول: الحمد لله على قضاء الله والرجعة لله:\nتقسم جاراتها بيتها ..... وصارت إلى بيتها الأدلجِ\nوفي العاقبة للأشبيلي:\nيروى أن امرأة من الأعراب حجت ومعها وحيدها، فمرض عليها في الطريق ومات فدفنته بمساعدة الركب الذين كانوا معها , ثم وقفت بعد دفنه فقالت:\nيا بني , والله لقد غذوتك رضيعاً وفقدتك سريعاً وكأن لم يكن بين الحالتين مدة ألتذ فيها بعيشك وأتمتع فيها بالنظر إلى وجهك.\nثم قالت : اللهم منك العدل ومن خلقك الجور , اللهم وهبتني قرة عين فلم تمتعني به كثيراً بل سلبتنيه وشيكاً ثم أمرتني بالصبر ووعدتني عليه الأجر , فصدّقت وعدك ورضيت قضاءك فلك الحمد في السراء والضراء , اللهم ارحم غربته واستر عورته يوم تكشف العورات وتظهر السوءات , رحم الله من ترحم على من استودعته الردم ووسدته الثرى.\nثم لما أرادت الانصراف قالت : أي بني لقد تزودت لسفري فياليت شعري ما زادك لسفرك ويوم معادك ؟ اللهم إني أسألك الرضا عنه برضاي عنه , استودعك بني من استودعني إياك جنيناً في الأحشاء , ومن يجازي من صبر في السراء والضراء.\nمن شاء بعدك فليمت ..... فعليك كنت أحاذرُ\nكنت السواد لناظري ..... فعمى عليك الناظر\nليت المنازل والديار ....... حفائر ومقابر\nإني وغيري لا محالة ....... حيث صرت لصائرُ\nوأخرج ابن أبي الدنيا في الاعتبار عن الكندي قال:\nكانت امرأة من بني عامر لها تسعة من الأولاد , دخلت بهم يوماً غاراً ثم خرجت لحاجة لها وتركتهم في الغار ولما رجعت سقط الغار عليهم وانطبق فجعلت تسمع أنينهم وتتلظى بجحيم عويلهم , لا تملك لهم حولاً ولا طولاً , تئن وتزفر زفرات قطعت أحشاءها , حتى فقدت أنينهم فلم تسمع لهم أنيناً فعلمت أنهم ماتوا جميعاً تحت الغار، فرجعت وبها من الأسى ما الله به عليم , فكانت تردد وتقول:\nربيتهم تسعة حتى إذا اتسقوا ....... أفردت منهم كقرن الأعضب الوحدِ\nوكل أم وإن سرت بما ولدت ....... يوماً ستفقد من ربت من الولدِ\nوأخيراً فقد حدثني من أثق به من الصالحين كما أحسبه والله حسيبه , أنه كان هناك رجل له ثلاثة أولاد صغار وزوجة في هناء وسعادة وأمان وسكينة واطمئنان , وذات يوم جاءهم أضياف فقام الأب وذبح لهم كبشاً والأولاد ينتظرون, ودخل للجلوس مع أضيافه بانتظار الطعام وقامت الأم بتغسيل أصغرهم في وعاء كبير مليء بالماء, فأخذ أكبرهم السكين يقلد أباه في ذبح الشاة وقام على أخيه الأوسط فأضجعه ثم ذبحه ذبح الشياه, وجاء لأمه يخبرها فصاحت ورمت بالصغير في وعاء الماء فغرق الصغير في الوعاء, ثم خرجت للأوسط وهو يتشحط في دمه, وهرب أكبرهم للشارع اعترضته سيارة فدهسته, ذهلت الأم و ثكلت جميع أبنائها , فجاء الأب فإذا بها تترنح وتخبره الخبر ثم تسقط ميتة وجداً على أبنائها الثلاثة, وإنا لله وإنا إليه راجعون: صُبت عليها مصائب لو أنها ......... صُبت على الأيام عُدنَ لياليا\nأما الأب فحمد الله واسترجع, ثم دخل إلى أضيافه وطلب منهم أن يحفروا قبوراً , وأخبرهم الخبر فياله من خبر ويالها من ضيافة ! حفروا القبور وصلوا على الجميع ودعوا للميت والحي , واستعد كل منهم أن يقدم ابنته زوجة لهذا الرجل الصابر فاختار ابنة أحدهم فتزوجها , ويذكر من نقل هذا أن له ثلاثة عشر ولداً من هذه الزوجة.\nحدث عظيم، وخطب أليم , فهلا نظرت إلى هذا أيها المصاب ؟ فما مصابك مع مثل هذا المصاب ؟ ستهون عليك مصيبتك بلا شك , واعلم أنه هناك من هو أعظم من مصابك , فإذا علم المصاب علم اليقين أنه لو فتش هذا العالم كله , لم يرَ إلا مبتلى بفوات محبوب أو بحصول مكروب , سري عنه , فسرور الدنيا أحلام إن أضحكت أبكت وإن سرت ساءت , وما حصل لشخص يوماً سرور إلا أعقبه شرور , فلكل فرحة ترحة , وما كان ضحك قط إلا وكان بعده بكاء , فلتعلم ولتتأمل أحوال المكروبين أيها المصاب فما مصيبتك بينهم إلا ذرة في فضاء المصائب , وقطرة في بحار الكروب.\nتأسَّ أطال الله عمرك بالأُلى .......... مضوا ولهم ذكر جميل مخلدُ\nفلو لم يكن في الموت خير لمن مضى .. لما مات خير الأنبياء محمدُ\n\nوأخيراً : فإن مما يكشف الكربة عند فقد الأحبة :-\nالدعاء والتضرع , واللجوء لله سبحانه وتعالى رب الأرض والسماء , كاشف الضراء , وإن يصبك بسراء فلا راد للسراء، وفي السنة النبوية الغراء من الأحاديث الصحيحة ما يكشف الهم والكرب والضراء , ففي الحديث الصحيح أن رسول الله صلى الله عليه وسلم قال:\n( ما أصاب عبداً قط هم ولا حزن فقال : اللهم إني عبدك ابن عبدك بن أمتك ناصيتي بيدك ماضٍ فيّ حكمك , عدل فيّ قضاؤك , أسألك اللهم بكل اسم هم لك سميت به نفسك أو أنزلته في كتابك أو استأثرت في علم الغيب عندك أو علمته أحداً من خلقك أن تجعل القرآن ربيع قلبي ونور صدري وجلاء حزني وذهاب همي , إلا أذهب الله همه وحزنه وأبدله مكانه فرحاً).\nفالدعاء الدعاء فإن الله عز وجل قال:\n(وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ).\nيا أيها المكروب خاصة , يا أيها الناس عامة , ادعوا ربكم تضرعاً وخفية , ففيه المطمع وإليه المفزع , لا إله إلا هو من لكم غيره يجبر كسركم ؟\nمن لكم غيره يبدد أحزانكم ؟\nمن لكم غيره يؤنسكم في وحشتكم ؟\nمن لكم إذا دفعتم عن الأبواب إلا بابه ؟\nمن لكم غيره أعز مطلوب وأشرف مرغوب ؟\nلا إله إلا هو ... أيها المصابون عليكم من الله الرحمات عدد ما سكبتم من العبرات وكظمتم من الأنات جعل الله مصابكم من الباقيات الصالحات , وأمنكم من الفزع يوم تنشر السجلات , وتقبل الله منا ومنكم وكتب لنا السعادة في الحياة والممات.\n\nوآخر ما يكشف الكرب :-\nاعلم أن الذي قدر عليك الأقدار حكيم خبير لا يفعل شيئاً عبثاً ولا يقدّر شيئاً سدىً بل هو رحيم تنوعت رحمته سبحانه وبحمده , يرحم العبد فيعطيه , ثم يرحمه فيوفقه للشكر , ثم يرحمه فيبتليه , ثم يرحمه فيوفقه للصبر ثم يرحمه فيكفر بالبلاء ذنوبه وآثامه , ثم ينمي حسناته ويرفع درجاته , ثم يرحمه فيخفف من مصيبته وطأتها , ويهون مشقتها ثم يتمم أجرها , فرحمته متقدمة على التدابير السارة والضارة ومتأخرة عنها , ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم .\nأحبتي في الله , هذه الكلمات جمعتها من كتيبات وكتب وصغتها لكم صياغة فقط , بعون من الله وتوفيق منه وتسديد , إن أكن أصبت فذلك الذي أردت , وإن تكن الأخرى فحسبي أن ذلك وسعي وجهدي وحسب معرفتي وقدرتي , عظم الله أجر الجميع وجبر كسرهم وعوضهم خيري الدنيا والآخرة فيما فقدوا وجعل هذه الكلمات في صحائف الحسنات يوم تعز الحسنات خالصة لوجه رب السموات والأرض.\nاللهم مالك الملك تؤتي الملك من تشاء وتنزع الملك ممن تشاء وتعز من تشاء وتذل من تشاء بيدك الخير إنك على كل شيء قدير.\nيا الله يا حي يا قيوم يا من لا تأخذه سنة ولا نوم , يا بديع السموات والأرض , يا فالق الحب والنوى , يا ذا الجلال والإكرام يا عظيم العفو , يا واسع المغفرة يا قريب الرحمة , نسألك بعزك الذي لا يرام وملكك الذي لا يضام , يا هادي المضلين ويا راحم المذنبين , يا من عنت له الوجوه وخضعت له الرقاب , وخشعت له الأصوات وفاضت له العبرات , ورغمت له الأنوف , انقطع الرجاء إلا منك , وخابت الظنون إلا فيك , وضعف الاعتماد إلا عليك , نسألك أن تكفينا ما أهمنا وما أغمنا وأن تجبر كسرنا , وأن تعظم أجرنا وأن تعيذنا من شرور أنفسنا , وأن ترحم موتانا وأن تلطف بمبتلانا , وأن ترحم غربتنا في الدنيا ومصرعنا عند الموت , ووقوفنا بين يديك وأن تقينا من ميتة السوء ومن يوم السوء وساعة السوء ,وليلة السوء وجار السوء وصاحب السوء , وأن تعيذنا من النفاق وسوء الأخلاق.\nاللهم إنا نسألك فرجاً عاجلاً للمسلمين مما هم فيه وملاقوه , اللهم اكشف كروبنا ونفّس همومنا واقضِ حاجاتنا , اللهم هبنا عطاءك ولا تكشف عنا غطاءك , ورضنا بقضائك , اللهم اغفر لجميع موتى المسلمين , اللهم اجعل قبورهم من الجنة رياضاً.\nاللهم إنهم عبيدك بنو عبيدك بنو إمائك , احتاجوا لرحمتك وأنت غني عن عذابهم , اللهم زد في حسناتهم وتجاوز عن سيئاتهم , فأنت أرحم بهم من أمهاتهم , لا إله غيرك , ولا معبود سواك , لك الحمد حتى ترضى ولك الحمد إذا رضيت ولك الحمد بعد الرضا.\nوآخر دعوانا أن الحمد لله رب العالمين.\nوصلّ اللهم على سيدنا محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\nوسبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت أستغفرك وأتوب إليك.\n\nفضيلة الشيخ / علي عبد الخالق القرني","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"كشف الكربة","ar":"كشف الكربة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.359818","updatedAt":"2025-02-04T13:31:09.359821","createdBy":null,"isPromoted":false,"id":"106"}