{"type":{"type":"article","data":{"item":{"id":"23","title":"السحر وأضراره","description":"","author":"","content":"ملخص الخطبة\n\n1- قصة الساحرة التي دخلت على أم المؤمنين عائشة. 2- خطر السحر. 3- انتشار السحر في بلادنا وسواها. 4- أنواع السحر وحقيقته. 5- براءة سليمان عليه السلام من السحر. 6- أساليب السحرة. 7- خطر إتيان السحرة. 8- علامات يعرف بها الساحر. 9- انتشار السحر وضعف الإيمان. 10- حد الساحر. 11- علاج السحر. 12- الوقاية منه.\n\nالخطبة الأولى\n\n\nأما بعد:\n\nقال الإمام أبو جعفر محمد بن جرير رحمه الله تعالى في تفسيره أخبرنا الربيع بن سليمان أخبرنا ابن وهب أخبرنا ابن أبي الزناد حدثني هشام بن عروة عن أبيه عن عائشة رضي الله عنها أنها قالت: قدمت عليّ امرأة من أهل دومة الجندل جاءت تبتغي رسول الله  بعد موته حداثة ذلك. تسأله عن أشياء دخلت فيه من أمر السحر ولم تعمل به، وقالت عائشة رضي الله عنها لعروة: يا ابن أختي فرأيتها تبكي حين لم تجد رسول الله  فيشفيها فكانت تبكي حتى إني لأرحمها وتقول: إني أخاف أن أكون قد هلكت، كان لي زوج فغاب عني فدخلت على عجوز فشكوت ذلك إليها فقالت: إن فعلت ما أمرك به فأجعله يأتيك، فلما كان الليل جاءتني بكلبين أسودين فركبت أحدهما وركبت الآخر، فلم يكن شيء حتى وقفنا ببابل وإذا برجلين معلقين بأرجلهما فقالا: ما جاء بك؟ قلت: نتعلم السحر فقالا: إنما نحن فتنة فلا تكفري فارجعي فأبيت وقلت: لا، قالا: فاذهبي إلى ذلك التنور فبولي فيه، فذهبت ففزعت ولم أفعل فرجعت إليهما فقالا: أفعلتِ؟ فقلت: نعم، فقالا: هل رأيت شيئاً؟ فقلت: لم أر شيئاً فقالا: لم تفعلي ارجعي إلى بلادك ولا تكفري فأبيت فقالا: اذهبي إلى ذلك التنور فبولي فيه فذهبت فاقشعررت وخفت ثم رجعت إليهما وقلت: قد فعلت، فقالا: فما رأيت؟ قلت: لم أر شيئاً. فقالا: كذبت لم تفعلي ارجعي إلى بلادك ولا تكفري فإنك على رأس أمرك، فأبيت، فقالا: اذهبي إلى التنور فبولي فيه فذهبت إليه فبلت فيه فرأيت فارساً مقنعاً بحديد خرج مني فذهب في السماء وغاب حتى ما أراه، فجئتهما فقلت قد فعلت، فقالا: فما رأيت قلت: رأيت فارساً مقنعاً خرج مني، ذهب في السماء وغاب حتى ما أراه فقالا: صدقت، ذلك إيمانك خرج منك اذهبي، فقلت للمرأة والله ما أعلم شيئاً، وما قالا لي شيئاً فقالت: بلى لم تريدي شيئاً إلا كان، خذي هذا القمح فابذري فبذرت وقلت: أطلعي فأطلعت وقلت: أحقلي، فأحقلت، ثم قلت أفركي، فأفركت، ثم قلت: أيبسي، فأيبست ثم قلت: أطحني فأطحنت ثم قلت: اخبزي فأخبزت، فلما رأيت إني لا أريد شيئاً إلا كان سقط في يدي، وندمت، والله يا أم المؤمنين ما فعلت شيئاً ولا أفعله أبداً. رواه ابن أبي حاتم عن الربيع بن سليمان به مطولاً كما تقدم وزاد بعد قولها: ولا أفعله أبداً فسألت: أصحاب رسول الله : حداثة وفاة رسول الله وهم يومئذ متوافرون فمادروا ما يقولون لها وكلهم هاب وخاف أن يفتيها بما لا يعلمه، قال هشام: إنهم كانوا من أهل الورع والخشية من الله.\n\nقال الحافظ ابن كثير: وهذا إسناد جيد إلى عائشة رضي الله عنها.\n\nإنه أججية الأحاجي ولغز الألغاز وسر من أكبر الأسرار، داء عضال، تفشى بين الرجال والنساء..  الفقراء، والأغنياء، الأميين، والمتعلمين المرضى، الاأصحاء البؤساء والوجهاء، العالة والرؤساء، إنه الداء الخطير الذي تفشى بين الناس عامة وخاصة إلا من رحم ربي، إنه خطر عظيم، خطر على العقيدة، خطر على الفرد، خطر على الأسرة، خطر على المجتمع، خطر على الأمة بأسرها.\n\nإنه السحر قرين الكفر.\n\nأيها الناس: إنه كما ينبغي على الأمة أن تعرف الأمراض التي تصيب الأبدان وتفتك بالصحة، فكذلك ينبغي لهم أن يعرفوا وأن يهتموا بالأمراض التي تمس الدين بل قد تذهبه بالكلية، ولاشك أن أمراض العقائد والقلوب أشد ضرراً من أمراض الأبدان لأن مرض الأبدان لا يعدو أن يكون أثره في الدنيا بينما مرض العقائد ومرض القلوب يكون أثره في الدنيا والآخرة.\n\nوإن من أشد الأمراض التي قد استشرت وانتشرت مرض السحر وإتيان السحرة، ومن هنا وجب على أهل العلم وحملة العقيدة أن يدفعوا عن حمى الإسلام ويذبوا عن حياضِه، وأن يوعوا الناس في أمور دينهم ودنياهم، خاصة في هذه الأزمان التي قد تنوعت فيه أمراض العصر، ففي كل عام نصبح بلون جديد من الأمراض، وبالتالي كثر المشعوذون والسحرة والدجالون بحجة معالجة المرضى وتطبيبهم.\n\nفانتشر السحرة والمشعوذين في كل مكان حتى في الدول التي يُدعى أنها متقدمة.\n\nففي فرنسا يوجد أكثر من 30.000 ساحر ومشعوذ.\n\nوفي ألمانيا 80.000 ساحر ومشعوذ. وفي غيرها كثير.\n\nأيها الناس: اعلموا أن السحر حقيقة موجودة، ولها تأثير في واقع الناس، ولو لم يكن موجوداً وله حقيقة لما وردت النواهي عنه في الشرع والوعيد على فاعله، والعقوبات الشرعية، على متعاطيه، فكم فرق السحرة بين زوج وزوجته، وبين صديق وصديقه، وتاجر وتجارته، وموظف ووظيفته، وكل هذا حقيقة لا مكابرة فيها.\n\nأيها المسلمون:\n\nلقد عرف من خلال تتبع أحوال السحرة والمسحورين أن للسحر أنواعاً كثيرة من حيث تأثيرها على المسحور.\n\nفمنه سحر التفريق الذي قال الله فيه: فيتعلمون منهما ما يفرقون به بين المرء وزوجه.\n\nومنه سحر العطف الذي سماه رسول الله  التولة حيث قال : ((إن الرقى والتمائم والتولة شرك)) [رواه أحمد وأبو داود].\n\nالتولة: هو ما يصنعونه ويزعمون أنه يحبب المرأة إلى زوجها والرجل، إلى امرأته، وهو ضرب من السحر.\n\nومن السحر أيضاً سحر التخييل كأن يرى الشيء الثابت متحركاً، والمتحرك ثابتاً كما قال تعالى عن موسى عليه السلام: فإذا حبالهم وعصيهم يخيل إليه من سحرهم أنها تسعى.\n\nومن سحر سحر الخمول بحيث يحبب إلى المسحور الوحدة والصمت الدائم والشرود الذهني وما شابه ذلك من ألوان السحر وضروبه.\n\nأيها الأخوة في الله:\n\nاعلموا أن السحر من نواقض الإسلام الكبرى فمن تعاطى السحر أو عمل به فهو كافر خالد مخلد في نار جهنم.\n\nذكر الله تعالى عن اليهود أنهم أعرضوا عن دين الرسول  وذهبوا ليتعلموا السحر ويعملوا به، وكفروا.\n\nواتبعوا ما تتلوا الشياطين على ملك سليمان.\n\nقال القرطبي رحمه الله: قال محمد بن إسحاق: لما ذكر رسول الله  سليمان في المرسلين قال بعض أحبارهم: يزعم محمدٌ أن ابن داود كان نبياً! والله ما كان إلا ساحراً فأنزل الله عز وجل: وما كفر سليمان ولكن الشياطين كفروا أي ألقت إلى بني آدم أن ما فعله سليمان من ركوب البحر واستئجار الطير والشياطين كان سحراً.\n\nواعلموا أن الساحر لا يكون ساحراً حتى يكفر بالله، وقد أخبرنا ربنا تبارك وتعالى أن الذي يعلم الساحر السحر إنما هم الشياطين.\n\nولا يتمكن الساحر من ذلك حتى يكفر بالله العظيم ويستعين بالشياطين من دون الله.\n\nفليس الساحر بنفسه هو الذي اخترع السحر، بل إن الشياطين هم الذين علموه. وما يعلمان من أحد حتى يقولا إنما نحن فتنة فلا تكفر.\n\nوقد تواتر النقل بالاستقراء والتجربة والمشاهدة عمن بحث في أحوال السحر والسحرة في إثبات العلاقة والتبعية والانقياد والعبودية بين السحرة والشياطين.\n\nفالسحرة يتقربون للشياطين بما تحبه الشياطين من كل شيء: بعقيدة فاسدة وأعمال خيالية وأكل للمحرمات، الخبائث وتقرب بالنجاسات ووقوع في الموبقات.\n\nوبعد هذا كله إذا اجتاز الساحر امتحاناً يجربه الشيطان عليه بأكل نجاسة وصرف عبادة، ووقوع في أمر لا يجوز ولا يليق حينئذٍ يوقن الشيطان أن تلميذه من السحرة قد جاوز المرحلة، فيبدأ يسخر له من شياطين الجن من يعينه على إحداث الخلل والمرض والزلل.\n\nأخي المسلم:\n\nوإذا عرفت الساحر فلا يجوز لك المجيء إليه، فإن جئته لم تقبل لك صلاة أربعين يوماً.\n\nروى مسلم في صحيح عن بعض أزواج النبي : ((من أتى عرافاً فسأله عن شيء لم تقبل له صلاة أربعين يوماً، فإن صدقه فقد كفر بما أنزل على محمد)).\n\nوعن أبي هريرة  عن النبي  قال: ((من أتى كاهناً فصدقه بما يقول فقد كفر بما أنزل على محمد )).\n\nوعن عمران بن الحصين مرفوعاً: ((ليس منا من تطير أو تطير له، أو تكهن له، أو سحر له)).\n\nأيها الأخوة الأكارم:\n\nوللساحر علامات يعرف بها:\n\n1-   إذا دخلت عليه فسألك عن اسم أمك فاعلم أنه يستعين بالجن.\n\n2-   إذا أمرك ألا تذكر الله ولا تقل بسم الله عند علاجه لك فاعلم أنه ساحر.\n\n3-   إذا أخبرك بأمر غيبي كأن يخبرك عن مكان مسكنك أو عن اسمك مثلاً أو اسم أبيك.\n\n4-   يعطي ورقة ويكتب فيها بعض الآيات ككتابة آية الكرسي مثلاً وبعض أسماء الله، وفي أسفل الورقة يرسم مربعاً ويضع فيه بعض الحروف المقطعة أو أرقاماً وهذه الحروف والأرقام يخاطب بها الجن.\n\n5-   من علاماته أيضاً أنه لا يرفع صوته بما يقول حتى لو طلبت منه ذلك، وربما موه عليك فقرأ بعض الآيات بصوت عالي ثم يخفض صوته في الباقي، وفيها يطلسم بكلمات وعزائم غير مفهومة حيث يتمتم بكلام لا معنى له، أو أن يعطي المريض أوراقاً يحرقها ويتبخر بها.\n\n6-   أو يأمره أن يعتزل الناس فترة معينة في غرفة لا تدخلها الشمس ويسميها العامة (الحجبة).\n\n7-   وأحياناً يطلب الساحر من المريض ألا يمس ماءً لفترة من الزمن غالباً أربعين يوماً.\n\nوهذا يدل على أن الشيطان الذي يخدم هذا الساحر نصراني.\n\nأيها الأخوة في الله:\n\nمن أسباب كثرة السحرة، ضعف الإيمان وعدم التوكل على الله، ومنها كثرة الخدم والسائقين في البيوت.\n\nوذلك أن كثيراً من الخادمات قبل أن تأتي إلى أي مكان تمرّ على الساحر ومعها اسم صاحب البيت وأين يسكن ومن ثم تطلب من الساحر أن يخبرها عن هؤلاء، فيقول الساحر هذا رجل عنده زوجة واحدة مثلاً، وعنده خمسة أبناء وذلك بواسطة الشياطين الذين في المنطقة.\n\nفيقول لها: إذا أردت شيئاً فأرسلي لنا شيئاً من شعره أو شعر زوجته أو ولده أو شيئاً من لباسهم ونحن نعقد فيه شيئاً من السحر.\n\nولذلك بعض الناس فطنوا لهذا فيأمر الخادمة أو السائق ألا يقفل الرسالة إلا وقد أطلع على ما في داخلها، وإذا جاءت رسالة لابد وأن تفتح الرسالة بين عينيه حتى يرى ما فيها.\n\nأيها الناس:\n\nفإذا علمتم ساحراً في أي مكان أو علمتم من خلال الأوصاف التي قلتها لكم وجب عليكم إبلاغ الجهات المختصة بذلك كهيئات الأمر بالمعروف والنهي عن المنكر حتى يوقفوا هذا الساحر عند حده، فحد الساحر أن يضرب بالسيف.\n\nلأنه كافر والله قد سمى الساحر كفراً وما يعلمان من أحد حتى يقولا إنما نحن فتنة فلا تكفر.\n\nوعن جندب مرفوعاً: ((حد الساحر ضربة بالسيف)) [رواه الترمذي]. وقال: الصحيح أنه موقوف. وفي صحيح البخاري عن بجالة بن عبدة قال: كتب عمر بن الخطاب أن اقتلوا كل ساحر وساحرة.\n\nوصح عن حفصة أنها أمرت بقتل جارية لها سحرتها فقتلت.\n\nوبعد هذا أخي المسلم من خلال هذه الخطبة وهذه الآيات والأحاديث تبين لك أن السحر كفر وأن الساحر كافر، وأن من يأتي الساحر فهو على خطر عظيم وهو على شفا الكفر عياذاً بالله من ذلك.\n\nألا تخاف يا أخي من أن تخسر الدنيا والآخرة,\n\nألا تتوكل على الله ربنا خالقنا المتصرف في شئوننا الذي ما أنزل داء إلا وأنزل له دواء.\n\nوهذا الداء دواؤه العلاج الرباني وليس العلاج الشيطاني.\n\nأعوذ بالله من الشيطان الرجيم: وننزل من القرآن ما هو شفاء رحمة للمؤمنين.\n\nبارك الله لي ولكم.. \n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله القادر على كشف السوء وبرأ السقيم، وصلاةً وسلاماً على محمد الذي وحد الله وتبرأ من كل صنم وعلى آله وصحابته والتابعين والمستعينين بالله من كل ألم.\n\nوعنا معهم بإحسانك ولطفك يا واسع الجود والكرم.\n\nأما بعد:\n\nقل للطبيب تخطفته يـد الردى             من يـا طبيـب بطبـه أرداك\n\nقل للمريض نجا وعوفي بعدما           عجزت فنون الطب من عافاك\n\nقل للصحيح يموت لا من علة              من بالمنايـا يا صحيح دهاكـا\n\nوإذا ترى الثعبان ينفث سـمه            فسأله من ذا بالسموم حشاكـا\n\nواسأله كـيف تعيش يـا ثعبان              أو تحيا وهذا السم يملأ فاكـا\n\nالله خالق كل شيء وهو على كل شيء وكيل.\n\nنعم قد عرفنا السحر وأنواعه وعلامات السحرة ولكن كيف العلاج وما طرق الوقاية من الحسر والسحرة؟\n\n1-    العلاج: أن تعتقد اعتقاداً جازماً أنه لا يصيبك شيء إلا بإذن الله، ولن تشفى إلا بإذن الله وإن يمسسك الله بضر فلا كاشف له.\n\nومن العلاج بل هو العلاج وننزل من القرآن ما هو شفاء ورحمة للمؤمنين نعم هو القرآن لكن الناس قد أعرضوا عن هذا الدواء الرباني فبكثرة قراءة القرآن والنفث على المريض يفك الله السحر عن المسحور بإذنه سبحانه وتعالى.\n\n·       أما الوقاية:\n\nأ‌-      فبإكثار الذكر ومداومة الطاعة والاستقامة على الخير والإعراض عن المحرمات وترك الموبقات وإن تحفظ الله بفعل أوامره وترك نواهيه ليحفظك في دنياك وأخراك.\n\nوالإكثار من قراءة القرآن وقراءة الأوراد والأذكار في الصباح والمساء والمحافظة على آية الكرسي وقراءة المعوذتين وسورة الإخلاص، ففي الحديث أنه من قرأها في صباحه ومساءه ثلاث مرات كفته من كل سوء.\n\nومن قرأ آية الكرسي لم يزل عليه من الله حافظ، ولا يقربه شيطان يومه ذلك.\n\nومن حافظ على ذلك كله حفظه الله.\n\nأيها الناس: وإذا أصيب أحد الناس بهذا المرض أعني أصيب بالسحر – هدانا الله وإياكم – فعليه بالرقية الشرعية.\n\nفإن الإنسان إذا اعتقد اعتقاداً جازماً أن الله جعل الشفاء في كتابه وأن الله قادر على شفائه، وأنه لا يملك أحد من البشر شيئاً من ذلك فإنه يرجى له الشفاء بإذن الله.\n\nوالرقية هي قراءة الآيات والأذكار والأدعية مع النفث على المريض ولا تكون الرقية شرعية حتى تجتمع فيها ثلاثة شروط:\n\n1-   أن تكون بالقرآن والأحاديث أو بكلام نافع.\n\n2-   أن تكون باللغة العربية.\n\n3-   أن يكون قلب الشخص معلقاً بالله وأن الشفاء من عند الله.\n\nأيها الأخوة: الرقية ليست خاصة بأناس دون غيرهم فكل شخص يستطيع أن يرقي، فأنت تستطيع أن ترقي نفسك أو أن يرقيك أخوك أو صاحبك أو زوجك، فليست الرقية حكراً على أحد، ومن هنا تعجب من بعض الناس كيف يزدحمون على فلان وفلانة وكأن الرقية لا يحسنها إلا هو.\n\nفتجد هذا يأتي من الشمال وهذا من الجنوب وهذا من الشرق حتى يتمكنوا من الحصول على الرقية.\n\nنعم لا شك أن لصلاح الشخص أثر في الرقية، ولكن كم من شخص تحقره ويجعل الله الشفاء في رقيته.\n\nأما أيها الأخوة: ومن أراد النجاة من كل هذا فعليه بالاعتصام بالقرآن تلاوة وعملاً وقراءة وحفظاً وعليه بالأذكار والأوراد في الصباح والمساء وحين النوم وعند اللباس وعند رؤية المبتلي وعند دخول الخلاء والخروج منه وعند دخول المسجد والخروج منه.\n\nومن أنواع علاج السحر:\n\nما ذكره الشيخ عبد العزيز بن باز – رحمه الله - في رسالة السحر والكهانة.\n\nقال – يرحمه الله –:\n\n1-    ومن الأدعية الثابتة عنه  في علاج الأمراض من السحر وغيره وكان صلى الله عليه وسلم يرقي بها أصحابه.\n\n((اللهم رب الناس أذهب البأس، واشف أنت الشافي، لا شفاء إلا شفاءك، شفاء لا يغادر سقماً)).\n\nومن ذلك الرقية التي رقى بها النبي  وهي: ((باسم الله أرقيك من كل شيء يؤذيك ومن شر كل نفس أو عين حاسد الله يشفيك باسم الله أرقيك)) وليكرر ذلك ثلاث مرات.\n\n* ومن علاج السحر أيضاً وهو من أنفع علاجه بذل الجهود في معرفة توضع السحر في أرض أو جبل أو غير ذلك، فإذا عرف استخرج وأتلف بطل السحر.\n\n* ومن علاج السحر بعد وقوعه أيضاً وه علاج نافع للرجل الذي يحبس عن جماع أهله: أن يأخذ سبع ورقات من السدر الأخضر فيدقها بحجر أو نحوه ويجعلها في إناء ويصيب عليها من الماء ما يكفيه للغسل ويقرأ فيها: آية الكرسي، وسورة الكافرون، والإخلاص، والمعوذتين، وآيات السحر التي في سورة الأعراف وسورة يونس وسورة الشعراء وسورة طه وبعد قراءة ما ذكر في الماء يشرب بعضه ويغتسل في الباقي وبذلك يزول الداء - إن شاء الله –، ولا بأس من تكرار ذلك.\n\n* وأما علاجه بسحر مثله فهذا لا يجوز، فإنه من عمل الشيطان بل من الشرك الأكبر فالواجب الحذر من ذلك.\n\n* ومن العلاج أيضاً علاج السحر بالحجامة.\n\nقال رسول الله: ((خيركم ما تداويتم به الحجامة)) [رواه مسلم].\n\nويقول ابن القيم أن أنواع علاج السحر الاستفراغ في المحل الذي يصل إليه السحر، وذلك بالحجامة (أ، هـ).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"السحر وأضراره","ar":"السحر وأضراره"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.339221","updatedAt":"2025-02-04T13:31:09.339225","createdBy":null,"isPromoted":false,"id":"23"}