{"type":{"type":"article","data":{"item":{"id":"263","title":"إلى من تنتظر فارس الأحلام","description":"","author":"عبدالحكيم بن علي السويد","content":"الحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين، أما بعد:\n \n\nقال رسول الله : { تنكح المرأة لأربع: لدينها، وجمالها، ومالها، وحسبها. فاظفر بذات الدين تربت يداك } فركز النبي على ذات الدين؛ لأهميته. والحياء من الدين.\n \n\nوقال رسول الله مخاطباً الشباب: { يا معشر الشباب من استطاع منكم الباءة فليتزوج، فإنه أغض للبصر وأحصن للفرج }، وهذا فيه حث للشباب على المبادرة إلى الزواج؛ لأنه هو الطريقة الشرعية التي يمكن من خلالها إلتقاء الجنسين وما يترتب على ذلك من سكن ومحبة ومودة. قال تعالى: وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجاً لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ [الروم:21]. وكذلك في الزواج تكثير للنسل وبقاؤه وأيضاً مباهاة النبي للأمم يوم القيامة، فقد قال : { تزوجوا الودود الولود فإني مكاثر بكم الأمم يوم القيامة }، وفي رواية: { فإني مكاثر بكم الأنبياء يوم القيامة }.\n \n\nفأي فتاة تريد ذلك الشاب الذي تعيش في كفنه ويحقق أحلامها ويكون ذلك الرجل العاقل صاحب الدين والخلق الذي يحس بهمومها ويتألم بآلامها ويسعى إلى إسعادها، ويخشى الله فيها.\n \n\nاعلمي يا أخية أن الشاب عندما يريد أن يحقق هذا المطلب الضروري، لابد له من الطرف الآخر وهي شريكة حياته ورفيقة دربه المتمسكة بدينها المعتزة به، الرفيع خلقها، تلك الزوجة الودودة الآن، والأم الحنونة مستقبلاً صاحبة الإحساس المرهف والعواطف الجياشة التي يحيطها الحياء من كل جانب حتى أنها متى فارقها ذلك الحياء اعتبرت الحياة مفارقة لها من شدة تمسكها به، فالحياء أمره عظيم، وهو محمود كذلك عند الرجال، فهذا أشرف الخلق نبينا محمد أشد حياء من العذراء في خدرها، وكذلك الصديق كان يضع رداءه على نفسه إذا ذهب للخلاء لقضاء الحاجة حياء من الله، ولهذا جميع الرجال على اختلاف ميولهم واتجاهاتهم يبحثون عن ذات الحياء عند بدء التفكير في الزواج، وكلما ازداد الحياء عند المرأة كلما زادت الرغبة في الارتباط بها لمن فكر في الزواج، ويزداد تمسكه بها بعد الزواج، فهو من أقوى العوامل التي تجعل الرجل يبحث عنك ويطرق بابك ويتمنى أن تكوني شريكة حياته ورفيقة دربه، وقد يظن كثير من النساء أن الحياء قبل الزواج فقط وهذا خطأ كبير، فالحياء بعد الزواج مطلوب كذلك، فهو بإذن الله يجعل نهر المحبة بين الزوجين دائم الجريان، وحبل المودة دائم الاتصال، ومزرعة الحب يانعة الثمار، فالحياء بالنسبة للمرأة كالرائحة الزكية بالنسبة للوردة، كالماء للسمكة متى خرجة منه هلكت.\n \n\nولذلك يجب أن تحرص كل فتاة منذ نعومة أظفارها على هذه الصفة الرائعة الجميلة، وأن تعرض ما يصدر منها سواء كان فعلاً أو كلمة على ميزان الحياء فإن كانت موافقة فالحمد لله، وإن كانت مخالفة فتتركها بلا ندم وتبحث عن الصحيح الموافق للشرع، وقد قال رسول الله : { لا يأمن أحدكم حتى يكون هواه تبعاً لما جئت به } حديث حسن صحيح.\n \n\nفكم فتاة جميلة قامت بعمل تراه حسناً في نفسه، جلب لها الحسرة والندامة، فكان الأزواج يتركون التقدم إليها، أو يتراجعون عن خطبتها إذا علموا بأعمالها وبحثوا عن أخرى ذات حياء ودين.\n \n\nفكم فتاة جمعت من الصفات الحسنة التي يرغبها الشباب الشيء الكثير، ولكن عندما يعلم هذا الشاب الراغب للزواج عن بعض التصرفات الغير مدروسة، من قبل الفتاة، وقد قامت بها من قبل، فينصرف عنها بغيرها وهو يتمثل قول الشاعر:\n \n\n\nوتجتنب الأسود ورود الماء *** إذا كان الكلاب يلغن فيه\n \n\n\n \n\n \n\nوكم من فتاة اجتمعت فيها من الصفات الحسنة التي يرغب بها الشاب المقدم على الزواج الشيء الكثير، ولكن عندما يعلم أن خلق الحياء ضعيف عند هذه الفتاة، يتراجع عن نيته بالزواج منها وهو يتمثل قول الشاعر:\n \n\n\nفلا والله ما في العيش خير *** ولا الدنيا إذا ذهب الحياء\n \n\n\n \n\n \n\nأخيتي لا يخفى عليك كثرة الفتن في هذا الزمان، وأكثرها موجه ضدك أنت، نعم أنت لأنك ستكونين أماً عن قريب إن شاء الله لعدد من البنين والبنات، فإن ضعفت حتماً سيكون أبناؤك ضعفاء وبالتالى يكون المجتمع ضعيفاً هشاً أعلى اهتماماته شهواته، من مأكل ومشرب وملبس، فاعلمي أخيتي أنك من أقوى الوسائل التي يريد الأعداء التمكن منها، وذلك بأن يستغلوا الفتاة المسلمة بإنشغالها بنفسها، وجعل أكبر اهتماماتها طريقة لبسها وشكل عباءتها، وقصة شعرها ولون حذائها، ومكان سفرها وغير ذلك مما بالغت به المرأة المسلمة في هذه الأيام، حتى إن بعض الفتيات وللأسف أصبحت فتنة في نفسها ولغيرها من شباب المسلمين، وقد قال النبي : { ما تركت فتنة بعدي أضر على الرجال من النساء } ومن ثم تنسى الفتاة ما الهدف الذي خلقت من أجله، و تنسى أن أنفاسها معدودة، وآمالها مقطوعة، بعد ذلك تتهاون في أمور دينها، حتى تتفاجأ في نهاية المطاف وعند قرب خروج الروح وتحشرجها في صدرها أنها شاركة أعداء الإسلام من حيث لا تعلم في محاولاتهم لهدم الدين والعفة، وهذه هي الحسرة، وإن ما نشاهده هذه الأيام من مناظر غريبة على ديننا ومجتمعنا وتقاليدنا من بعض النساء المسلمات هو بسبب أن الحياء قد نزع منهن حتى أصبحنا نرى تبرج المرأة في السوق وكثرة الذهاب له بلا حاجة، وإظهار بعض مفاتنها لغير محارمها، والتهاون في حجابها، والتخاطب مع الرجال. عن أبي أسيد الأنصاري أنه سمع رسول الله وهو خارج من المسجد، فاختلط الرجال مع النساء في الطريق فقال رسول الله : { استأخرن، فإنه ليس لكن أن تحققن الطريق، عليكن بحافات الطريق } فكانت المرأة تلتصق بالجدار، حتى إن ثوبها ليتعلق بالجدار من لصوقها به. [صحيح أبي داود].\n \n\nواللبس العاري عند الخروج من المنزل، وسفرها بلا محرم، وركوبها مع السائق بمفردها، والمشي وسط الطرقات وترك جوانبها، وقد قال : { ليس للنساء وسط الطريق } [رواه البيهقي]. وقال النبي : { إن مما أدرك الناس من كلام النبوة الأولى: إذا لم تستح فاصنع ما شئت } [رواه البخاري].\n \n\nأخيتي اجعلي من نساء السلف قدوة لك، ثم تنبهي لما يحاك ضدك، واعلمي أنهم يريدون إخراجك من هذه القلعة الحصينة العالية وهي قلعة الحياء لتسقطي في أوحالهم التي يعدونها، فتمسكي بحيائك تسعدي في الدارين، ففي الدنيا أي رجل يتمنى أن يبني عشه معك لأنك ستكونين نعم المعينه بعد الله سبحانه وتعالى على أمور دينه ودنياه، ويكون لك نعم الزوج الذي يبذل الغالي والنفيس من أجل سعادتك.\n \n\nوقد قال النبي : { لا يأتي الحياء إلا بخير } فصاحبة الحياء:\n \n\n- متمسكة بدينها فخورة به.\n \n\n- اهتماماتها عالية أخروية.\n \n\n- عدم اغترارها بمظاهر الدنيا البراقة.\n \n\n- تخشى الله في سرها وعلانيتها.\n \n\n- تخاف الله بزوجها بقيامها بحقوقه التي عليها.\n \n\n- تراعي مشاعر زوجها فهي تفرح لفرحه وتحزن لحزنه.\n \n\n- محتشمه في لبسها ومظهرها ومعتدلة في إنفاقها.\n \n\nوأما في الآخرة فأعد الله لك من الأجر ما لا رأته عينك ولا سمعته أذنك، ولا خطر على قلبك، فتمسكي أخيتي بهذا الخلق الجميل، خصوصاً في هذا الزمن الذي كثرت فيه منابر الإفساد على اختلاف مللها ونحلها، والتي تعمل ليل نهار على هدم هذا الصرح الشامخ والقلعة الحصينة والسور المتين في كل فتاة مسلمة ألا وهو الحياء.\n \n\nوفي الختام.. أذكرك بحديث النبي : { إذا جاءكم من ترضون دينه وخلقه فزوجوه، إلا تفعلوا تكن فتنة في الأرض وفساد عظيم } فمتى تقدم الشاب لخطبتك وانطبق وصف النبي ، فلا تترددي في قبوله بعد التثبت من ذلك، واجتهدي في الدعاء الخالص لله بأن يهب لك الرجل الصالح صاحب الدين والخلق.\n \n\nوصلى الله وسلم على نبينا محمد.\n\n\n \n\nموقع كلمات\nhttp://www.kalemat.org\n\nعنوان المقال\nhttp://www.kalemat.org/sections.php?so=va&aid=71","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"إلى من تنتظر فارس الأحلام","ar":"إلى من تنتظر فارس الأحلام"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.394703","updatedAt":"2025-02-04T13:31:09.394706","createdBy":null,"isPromoted":false,"id":"263"}