{"type":{"type":"article","data":{"item":{"id":"194","title":"هادم البيوت (الطلاق)","description":"","author":"سعود الشريم ","content":"ملخص الخطبة\n\n 1- كلمة الطلاق وتعظيم شأنها وأثرها. 2- تكدر المعيشة بين الزوجين فرع عن الثأرة والأنانية. 3- الزواج من ذات يذلل سبل حل المشكلات والمنازعات. 4- تربية الإسلام للزوجة على محبة وطاعة زوجها. 5- الحياة الزوجية لن تخلوا بحال من كدر. 6- دور الإعلام في إفساد الحياة الاجتماعية. 7- قوامة الرجل وحقوق المرأة. 8- أسباب لكثرة الطلاق. 9- نماذج من نساء السلف اللاتي أحسن التبعل لأزواجهن. 10 وصية الله ورسوله بالنساء. الخطبة الأولى أما بعد فيا أيها الذين آمنوا اتقوا الله، اتقوه حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى واحذروا المعاصي، فإن أقدامكم على النار لا تقوى، واعلموا أن ملك الموت قد تخطاكم إلى غيركم وسيتخطى غيركم إليكم فخذوا حذركم. الكيس من دان نفسه وعمل لما بعد الموت، والعاجز من اتبع نفسه هواها، وتمنى على الله الأماني. عباد الله، يحكي واقع كثير من الناس اليوم، صوراً شتى من اللامبالاة، بقيم الألفاظ ودلالات الكلام وثمراته، ترى الكلمة تخرج من فم المرء، لا يلقي لها بالا، ربما أهوت به في مسالك الضياع والرذيلة، استحقر بعضهم حجم الكلمات، واستنكف عن معانيها، وما علم أولئك، أن النار بالعيدان تذكى وأن الحرب مبدأها كلام. أيها الناس، أيستغرب أحدكم لو قيل له إن كلمة من الكلمات تكون معولا صُلبا، يهدم به صرح أسر وبيوتات؟ أيستغرب أحدكم لو قيل له إن كلمة من الكلمات تنقل صاحبها من سعادة وهناء، إلى محنة وشقاء؟ أيستغرب أحدكم لو قيل له إن كلمة من الكلمات تحرك أفرادا وجماعات، وتنشئ تزلفا وشفاعات، لرأب ما صدعت وجمع ما فرقت؟ أتدرون أي كلمة هذه؟ إنها كلمة أبكت عيونا، وأجهشت قلوبا، وروعت أفئدة، إنها كلمة صغيرة الحجم، لكنها جليلة الخطب، إنها كلمة ترعد الفرائص بوقعها، وتقلب الفرح ترحا والبسمة غصة، إنها كلمة الطلاق، إنها كلمة الطلاق، وما أدراك ما الطلاق؟! كلمة الوداع والفراق، والنزاع والشقاق، فلله كم هدمت من بيوت للمسلمين! وكم قطعت من أواصر للأرحام والمحبين! يالها من ساعة رهيبة، ولحظة أسيفة، يوم تسمع المرأة طلاقها، فتكفكف دموعها، وتودع زوجها! يالها من لحظة تجف فيها المآقي، حين تقف المرأة على باب دارها، لتلقي النظرات الأخيرة، نظرات الوداع على عش الزوجية، المليء بالأيام والذكريات! يا لها من لحظة عصيبة، حين تقتلع السعادة أطنابها، من رحاب ذلك البيت المسلم المبارك! عباد الله، العِشرة الزوجية ضرب خاص من المحبة في النفس، ليس له في أنواعه ضريب، فهو الذي يسكن به الزوجان، وهو الذي يلتقي به بشران، فيكون كل منهما متمما لوجود الآخر، ينتجان بالتقائهما بشرا مثلهما وَٱللَّهُ جَعَلَ لَكُمْ مّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مّنْ أَزْوٰجِكُم بَنِينَ وَحَفَدَةً [النحل72]. إن اختلال العشرة بين الزوجين، يذكي نار الفرقة، وكثرة الخصام تضرم[1] أوارها[2]، ولو أحب الأزواج أنفسهم حبا صادقا، وسكن بعضهم إلى بعض، لود كل منها الآخر، وود لأجله أهله وعشيرته؛ لأن المودة بين الزوجين سبب من أسباب سعادة العشيرة، وسعادة العشيرة للأمة المؤلفة من العشائر، المؤلفة من الأزواج، فهذا التآلف والتأليف، هو الذي يتكون من مزاج الأمة، فما يكون عليه من اعتدال وكمال، يكون كمالا في بنية الأمة واعتدالا، وقرة عين لمجموعها، وما يطرأ عليه من فساد واعتلال، يكون مرضا للأمة، يوردها موارد الهلكة، فمن لا خير فيه لأهله لا خير فيه لأمته، قال رسول الله ((خيركم خيركم لأهله، وأنا خيركم لأهلي)) [أخرجه الترمذي بإسناد صحيح][3]. عباد الله، لقد قال المصطفى في الحديث المشهور ((فاظفر بذات الدين تربت يداك)) [متفق عليه][4]. هذه هي الزوجة التي يحث الشارع على تحصيلها والرضا بها، ويدعو على من أراد غيرها، وزهد فيها ورغب عنها. ومن المعلوم بداهة؛ أنه لا يرغب في الظفر بذات الدين، إلا من كان قلبه معلقا بالدين، وكانت نفسه من النفوس الزكية، ومن هذه حاله، فلا غرو أن يرزق المودة بينه وبين زوجه؛ لأنها من ثمرات المشاكلة في السجايا والصفات الفاضلة، وعلى العكس من ذلك، المشاكلة في الصفات الرديئة، والسجايا الدنيئة، فهي لا تثمر محبة، ولا تورث توددا. قال رسول الله ((خير متاع الدنيا المرأة الصالحة)) [رواه مسلم][5]. إنه متى كان الدين بين كل زوج وزوجته، فمهما اختلفا وتدابرا، وتعقدت أنفسهما، فإن كل عقدة من العقد لا تجيء إلا ومعها طريقة حلها ولن يشاد الدين أحد إلا غلبه، وهو اليسر والمساهلة، والرحمة والمغفرة، وهو العهد والوفاء، وهو اتساع الذات، وارتفاعها فوق ما تكون به منحطة أو وضيعة. ومن كانت هذه حاله، فلن يستنكف أن يكون ممتثلا لما خوطب به من قول المصطفى ((لو كنت آمرا أحدا أن يسجد لأحد لأمرت الزوجة أن تسجد لزوجها)) [أخرجه الترمذي وهو صحيح][6]. وقوله ((استوصوا بالنساء خيرا)) [متفق عليه][7]. وثمرة الدين في المرأة يظهر في مثل قول عائشة ـ رضي الله عنها ـ (يا معشر النساء لو تعلمن بحق أزواجكم عليكن، لجعلت المرأة منكن تمسح الغبار عن قدمي زوجها بحر وجهها). فما أحمق الرجل يسيء معاشرة امرأته! وما أحمق المرأة تسيء معاملة بعلها. أيها الناس، الطلاق كلمة، لا ينازع أحد في جدواها، وحاجة الزوجين إليها، حينما يتعذر العيش تحت ظل واحد، وإذا بلغ النفور بينهما مبلغا، يصعب معه التودد، فالواجب أن يتفرقا بالمعروف والإحسان، كما اجتمعا بهذا القصد وَإِن يَتَفَرَّقَا يُغْنِ ٱللَّهُ كُلاًّ مّن سَعَتِهِ وَكَانَ ٱللَّهُ وٰسِعاً حَكِيماً [النساء130]. إن الله ـ عز وجل ـ لم يخلق الزوجين بطباع واحدة، والزوجان اللذان يظنان، أنهما مخلوق واحد، يعيشان في أوهام؛ إذ كيف يريد منها زوجها أن تفكر برأسه، وكيف تريد هي منه، أن يحس بقلبها وَلَهُنَّ مِثْلُ ٱلَّذِى عَلَيْهِنَّ بِٱلْمَعْرُوفِ وَلِلرّجَالِ عَلَيْهِنَّ دَرَجَةٌ [البقرة228]. إن النسيم لا يهب عليلا داخل البيت على الدوام، فقد يتعكر الجو، وقد تثور الزوابع، وإن ارتقاب الراحة الكاملة نوع وهم، ومن العقل توطين النفس على قبول بعض المضايقات، وترك التعليق المرير عليها. فَإِن كَرِهْتُمُوهُنَّ فَعَسَىٰ أَن تَكْرَهُواْ شَيْئاً وَيَجْعَلَ ٱللَّهُ فِيهِ خَيْراً كَثِيراً [النساء19]. وقال رسول الله ((لا يفرك مؤمن مؤمنة إن كره منها خلقا رضي منها آخر)) [رواه مسلم][8]. ومن يتتبع جاهدا كل عثرة يجدها ولا يسلم له الدهرَ صاحبُ بيد أن بيوتات كثيرة فقدت روح التدين، فهي تتنفس في جو من الشراسة والنكد، واكتنفتها أزمات عقلية وخلقية واجتماعية، فقد تطلق المرأة اليوم، في رطل لحم، علق الرجل به طلاقها إن قامت بشرائه، فيخبط هؤلاء خبط العشواء[9]، ويتصرفون تصرف الحمقى؛ فيقعون في الإثم والحيف[10]. عباد الله، لقد كثر الطلاق اليوم، لما فقدت قوامة الرجل في بعض المجتمعات، إبان غفلة تقهقر عن مصدر التلقي من كتاب وسنة، وركن فئام من الناس إلى مصادر مريضة، قلبت مفاهيم العشرة، وأفسدت الحياة الزوجية، من حيث يشعرون أو لا يشعرون، وتولى كِبْرَ[11] تلك المفاهيم الإعلام بشتى صوره، من خلال مشاهدات متكررة يقعِّد فيها مفاهيم خاطئة، ومبادئ مقلوبة في العشرة الزوجية، حتى وضع الزوجات تاريخهن. ولرب منظر يشهده ألف امرأة بمرة واحدة، فإذا استقر في وعيهن، وطافت بهنّ الخواطر والأفكار، سلبهن القرار والوقار، فمثلنه ألف مرة، بألف طريقة، في ألف حادثة، فلا تعجبوا حينئذ إذا استأسد الحَمَل، واستنوق الجمل! والعجب كل العجب، أنه في ثنايا المناقشة يقرر الإعلاميون أن دور الإعلام مع المرأة، إنما هو كالتلقيح بمصل بعض الأدواء المعدية، والتسليم بميكروبها، بزعم أنها تكسب صاحبها مناعة، تقيه من أن يعي بوبائها. وحقيقة الأمر أنهم بالذي وضعوا زادت العقد، وإن ما يذكره الإعلاميون، هو التعرض لعدوى الوباء في عنفوان شدته، وصدق من قال وكانت دوائي وهي دائي بعينه كما يتداوى شارب الخمر بالخمر والواقع ـ أيها المسلمون ـ أن داخل البيت المسلم يتأثر بخارجه، وتيارات الميوعة والجهالة إذا عصفت في الخارج، تسللت إلى الداخل، فلم ينج من بلائها إلا من عصم الله. الحياة الزوجية حياة اجتماعية، ولابد لكل اجتماع من رئيس يرجع إليه عند الاختلاف في الرأي والرغبة، والرجل أحق بالرياسة؛ لأنه أعلم بالمصلحة، وأقدر على التنفيذ، بما أودع الله فيه من ذلك. وإن ما تتلقنه المرأة من الأجواء المحيطة بها، على منازعة الرجل قوامته، لمن الانحراف الصَّرْف، والضلال المبين. وإن قوامة الرجل في بيته لا تعني منحه حق الاستبداد والقهر، فعقد الزوجية، ليس عقد استرقاق، ولا عقد ارتفاق لجسد المرأة، إنه أزكى من ذلك وأجل. وكل من الزوجين بشر تام، له عقل يتفكر به، وقلب يحب به ويكره، فوجب الحق للمرأة حتى مع قوامة الرجل وَلَهُنَّ مِثْلُ ٱلَّذِى عَلَيْهِنَّ بِٱلْمَعْرُوفِ [البقرة228]. كما أن قوامة الرجل، لا تعني استغناءه عن زوجه، فالله ـ عز وجل ـ يقول هُنَّ لِبَاسٌ لَّكُمْ وَأَنتُمْ لِبَاسٌ لَّهُنَّ [البقرة187]. عباد الله، لقد كثر الطلاق اليوم، لما صار المطلق أحد رجلين إما رجل أعمل سلطته وأهمل عاطفته؛ فكان في بيته سيدا، ولكنه لم يذق طعم المحبة والسعادة، ولا عرف الصفاء والهناء. وإما رجل تبع عاطفته فأطاعها، وأهمل سلطته فأضاعها، فعاش في داره عبدا رقيقا. لقد كثر الطلاق اليوم لما كثر الحسدة والواشون، فنكسوا الطباع، وعكسوا الأوضاع، وصيروا أسباب المودة والالتئام، عللا للتباغض والانقسام. ولربما كان لأهل الزوجين مواقف ظاهرة، بدت سببا مباشرا في كثير من الخلافات، فقد يتدخل الأب، وقد تتدخل الأم أو الأخ، أو الأخت، فيحار الزوج من يقدم؟ والديه، الذين عرفاه وليدا، وربياه صغيرا؟ أم زَوْجَهُ التي هجرت أهلها، وفارقت عشها من أجله؟ إن هذه لمُرتَقَيَاتٌ صعبة، أهونها أصعب الصعاب، وأحلاها أمرّ من المر. إن مثل هذه التدخلات في الحياة الزوجية، لهي مكمن الخطر لدى كثير من الأسر، فما بال أولئك يهجمون على البيوت؟ فيأتونها من ظهورها، ويمزقون ستارها، ويهتكون حجابها، وينتزعون الجرائد من أكنافها، والفرائد من أصدافها، ويوقعون العداوة والبغضاء بين الأزواج. ماذا يكون أثر هؤلاء في البيوت التي تتكون منها الأمة، في الأمة المكونة من البيوتات؟! إنه لا يغيب عن فهم عاقل، أن شرهم مستطير، وأن ما يفعلونه فتنة في الأرض وفساد كبير. عباد الله، إن العلاقات الزوجية، عميقة الجذور، بعيدة الآماد، فرحم الله رجلا محمود السيرة، طيب السريرة، سهلا رفيقا، لينا رؤوفا، رحيما بأهله، لا يكلف زوجته من الأمر شططا، وبارك الله في امرأة لا تطلب من زوجها غلطا، ولا تحدث عنده لغطا، قال رسول الله ((إن شر الناس عند الله منزلة يوم القيامة الرجل يفضي إلى امرأته وتفضي إليه ثم ينشرها)) [رواه أبو داود][12]. وقال ((إذا صلت المرأة خمسها، وحصنت فرجها، وأطاعت بعلها، دخلت من أي أبواب الجنة شاءت)) [رواه ابن حبان][13]. وبهذا كله، يفهم الرجل أن أفضل ما يستصحبه في حياته، ويستعين على واجباته، الزوجة اللطيفة العشرة، القويمة الخلق، وهي التي تسره إذا نظر، وتطيعه إذا أمر، ولا تخالفه في نفسها ولا مالها بما يكره، إن هذه الزوجة هي دعامة البيت السعيد، وركنه العتيد. فَٱلصَّـٰلِحَـٰتُ قَـٰنِتَـٰتٌ حَـفِظَـٰتٌ لّلْغَيْبِ بِمَا حَفِظَ ٱللَّهُ [النساء34]. بارك الله لي ولكم في القرآن العظيم [1] تضرم توقد (القاموس ، مادة ضرم). [2] الأُوَار حّر النار (القاموس ، مادة أور). [3] صحيح ، سنن الترمذي ح (3895) وقال حسن غريب صحيح ، وأخرجه ابن ماجه ح (1977). [4] صحيح البخاري ح (5090) ، صحيح مسلم ح (1466). [5] صحيح مسلم ح (1467). [6] سنن الترمذي ح (1159) ، كما أخرجه أبو داود ح (2140) ، وابن ماجه ح (1852). [7] صحيح البخاري ح (5186) ، صحيح مسلم كتاب الرضاع ح (60). [8] صحيح مسلم ح (1469). [9] يقال خطبه خبط عشواء أي ركبه على غير بصيرة. والعشواء الناقة لا تبصر أمامها (القاموس ، مادة عشو). [10] الحيف الجور والظلم (مختار الصحاح ، مادة حيف). [11] كِبْر الشيء معظمه (مختار الصحاح ، مادة كبر). [12] سنن أبي داود ح (4870) ولفظه ((إن من أعظم الأمانة عند الله يوم القيامة )) وفي إسناده عمر بن حمزة العمري. قال الذهبي في الميزان . 3/192) وضعّفه يحيى بن معين والنسائي ، وقال أحمد أحاديثه مناكير)). وانظر آداب الزفاف للألباني ص 142-143. [13] صحيح ، صحيح ابن حبان (الإحسان ح 4163). الخطبة الثانية الحمد لله حمدا كثيرا طيبا مباركا فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين. أما بعد فيا أيها الناس، إن أحدنا لتمر عليه فترات، لا يرضى فيها عن نفسه، ولكنه يتحملها، يتعلل بما يحضره من المعاذير، وإذا كان الأمر كذلك، فليكن هذا هو الشأن بين الزوجين، يلتمس كل منهما لقرينه المعاذير فإن المؤمن يطلب المعاذير، والمنافق يطلب الزلات؛ ولابد من غض الطرف عن الهفوات والزلات، حتى تستقيم العشرة، من ذا الذي ما ساء قط ومن له الحسـنى فقـط ولا شيء يخفف أثقال الحياة، وأوزار المتاعب، عن كاهل الزوجين، كمثل أحدهما للآخر، ولا شيء يعزي الإنسان عن مصابه في نفسه وغيره مثل المرأة للرجل، والرجل للمرأة؛ فيشعر المصاب منهما بأن له نفسا أخرى، تمده بالقوة، وتشاطره مصيبته. فهذه أم المؤمنين خديجة ـ رضي الله عنها ـ زوج النبي ، كانت له في المحنة قلبا عظيماً، وكانت لنفسه كقول (نعم)، فكأنما لم تنطق قط (لا)، إلا في الشهادتين، وما زالت ـ رضي الله عنها ـ، تعطيه من معاني التأييد والتهوين، كأنما تلد له المسرات من عواطفها، كما تلد الذرية من أحشائها؛ بمالها تواسيه، وبكلامها تسليه (كلا والله لا يخزيك الله أبدا، إنك تصل الرحم، وتصدق الحديث، وتحمل الكل، وتقري الضيف، وتكسب المعدوم، وتعين على نوائب الحق) [1]. وحدث أنس بن مالك ، عن أمه أم سليم، بنت ملحان الأنصارية ـ رضي الله عنهما ـ قال مرض أخ لي من أبي طلحة، يدعى أبا عمير، فبينما أبو طلحة في المسجد، مات الصبي، فهيأت أم سليم أمره، وقالت لا تخبروا أبا طلحة بموت ابنه، فرجع من المسجد، وقد تطيبت له وتصنعت، فقال ما فعل ابني؟ قالت هو أسكن مما كان، وقدمت له عشاءه، فتعشى هو وأصحابه، ثم أتما ليلتهما على أتم وأوفق ما يكون، فلما كان آخر الليل قالت يا أبا طلحة، ألم تر إلى آل فلان، استعاروا عارية فتمتعوا بها، فلما طلبت إليهم شق عليهم، قال أبو طلحة ما أنصفوا. قالت فإن ابنك فلانا، كان عارية من الله فقبضه إليه، فاسترجع وحَمِد الله وقال والله لا أدعك تغلبينني على الصبر. حتى إذا أصبح، غدا على رسول الله فلما رآه قال ((بارك الله لكما في ليلتكما)) [متفق عليه][2]. الله أكبر! بمثل هذا فلتكن العشرة أيها الأزواج، بمثل هذا فلتكن الحياة الهانئة السعيدة، في النفس والولد والمال. ثم اعلموا ـ رحمكم الله ـ أن لكلا الزوجين حقا على الآخر؛ فحقٌ على الزوج أن ينفق عليها، ولا يكلفها من الأمر مالا تطيق، وأن يسكنها في بيت يصلح لمثلها، وأن يعلمها، ويؤدبها، ويغار عليها، ويصونها، وألا يتخونها، ولا يلتمس عثراتها، وأن يعاشرها بالمعروف، قال رسول الله ((استوصوا بالنساء خيرا)) [متفق عليه][3]. وسئل ما حق امرأة أحدنا عليه؟ قال ((تطعمها إذا طعمت، وتكسوها إذا اكتسيت، ولا تضرب الوجه ولا تُقَبِّح، ولا تهجر إلا في البيت)) [رواه أبو داود][4]. ومن حق الزوج على زوجته، أن تطيعه في المعروف، وأن تتابعه في مسكنه، وألا تصوم تطوعا إلا بإذنه، وألا تأذن لأحد في بيته إلا بإذنه، وألا تخرج بغير إذنه، وأن تشكر له نعمته عليها ولا تكفرها، وأن تدبر منزله وتهيئ أسباب المعيشة به، وأن تحفظه في دينه وعرضه. قال رسول الله ((أيما امرأة ماتت وزوجها عنها راض دخلت الجنة)) [رواه الترمذي والحاكم][5]. هذا وصلوا ـ رحمكم الله ـ على خير البرية وأفضل البشرية [1] أخرجه البخاري ح (3). [2] صحيح البخاري ح (5470) ، صحيح مسلم ح (2144) ، وأخرجه أحمد (3/105-106) واللفظ له. [3] تقدم تخريجه أول الخطبة. [4] صحيح ، سنن أبي داود ح (2142). وأخرجه أيضاً أحمد (4/447) وابن ماجه ح (1850). [5] سنن الترمذي ح (1161) وقال حسن غريب ، ومستدرك الحاكم (4/173) وقال صحيح الإسناد ، ووافقه الذهبي. ولكن الذهبي نفسه في ميزان الاعتدال (4/95) يقول عن مساور الحميري ((مساور الحميري عن أمه عن أم سلمة ، فيه جهالة ، والخبر منكر)) . وقال ابن حجر في التقريب (6631) مجهول. وانظر السلسلة الضعيفة للألباني (1426).","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"هادم البيوت (الطلاق)","ar":"هادم البيوت (الطلاق)"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.380488","updatedAt":"2025-02-04T13:31:09.380491","createdBy":null,"isPromoted":false,"id":"194"}