{"type":{"type":"article","data":{"item":{"id":"275","title":"التربية الذاتية","description":"","author":"محمد الدويش","content":"المحتويات\n\n    مقدمة\n    ماذا نعني بالتربية الذاتية\n    لماذا التربية الذاتية؟ \n\n1.    أولاً: مبدأ المسؤولية الفردية\n\n2.    ثانياً: الحساب الفردي يوم القيامة\n\n3.    ثالثاً: الإنسان أعلم بنفسه\n\n4.    رابعاً: البرامج الجماعية تفتقر إلى تفاعل الفرد معها\n\n5.    خامساً: تجاوز سلبيات المربي\n\n    جوانب التربية الذاتية\n    وسائل التربية الذاتية\n    التربية الذاتية ومفاهيم خاطئة \n\n1.    أولاً: استقلال النفس\n\n2.     ثانياً: التفريط في الدعوة\n\n\nمقدمة\nالحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمد عبدالله ورسوله، أما بعد:\nفأول مسؤوليات الإنسان هي مسؤوليته عن نفسه، ومن ثم فحري به أن يعنى بتربيتها وإصلاحها، لذا كان لابد من الحديث عن التربية الذاتية، وهو موضوع حديثنا هذه الليلة.\n\n \n\n\nماذا نعني بالتربية الذاتية\nعندما نتحدث عن التربية الذاتية أو عن دور الشاب في تربية نفسه فإننا نقصد بها ذلك الجهد الذي يبذله الشاب من خلال أعماله الفردية، أو من خلال تفاعله مع برامج عامة وجماعية لتربية نفسه؛ فهي تتمثل في شقين: الأول : جهد فردي بحت يبذله الشاب لنفسه، الثاني :جهد فردي يبذله من خلال تفاعله مع برامج عامة، وسيأتي مزيد توضيح لهذا الجانب.\n\n \n\n\nلماذا التربية الذاتية؟\nعندما نطالب الشاب بأن يدرك مسؤوليته عن تربية نفسه، ونطالب الشاب بأن يقوم بجهد في تربية نفسه، فلماذا هذه المطالبة؟ وما المبررات والمسوغات للحديث عن هذه التربية الذاتية؟\nإننا نقول لكل شاب، بل نقول لكل مسلم صغيراً كان أم كبيراً، ذكراً كان أم أنثى: لابد أن تتحمل مسؤوليتك في تربية نفسك، فالذي يدفعنا لذلك مبررات عدة، منها:\n\n \n\n \n\n1.    أولاً: مبدأ المسؤولية الفردية\nإن المسلم بل كل إنسان في هذه الحياة مسؤول مسؤولية فردية يقول - جل وعلا - [ ولا تزر وازرة وزر أخرى وإن تدع مثقلة إلى حملها لا يحمل منه شيء ولو كان ذا قربى] ، ويقول سبحانه [كل نفسٍ بما كسبت رهينة] . إنك حين تقرأ في نصوص القرآن الكريم أو في نصوص السنة النبوية تجد التأكيد الواضح على أن كل فرد مسؤول مسؤولية خاصة عن نفسه، حتى ذاك الفرد يتعرض إلى الإضلال والغواية من خلال الضغط الذي يمارسه عليه غيره، سواء أكان ضغطاً نفسياً أم ضغطاً اجتماعيّاً -أيّاً كان مصدر هذا الضغط- لا يعفيه ذلك من المسؤولية، ونقرأ في القرآن الكريم في آيات عدة نماذج من الحوار الذي يدور يوم القيامة بين الذين اتَّبَعوا وبين الذين اتُّبِعوا، أو بين الذين استضعفوا والذين استكبروا، فيأتي المستضعفون يطالبون أولئك المستكبرين الذين كانوا سبباً في إضلالهم وغوايتهم أن يتحملوا عنهم جزءاً من العذاب [ وقال الضعفاء للذين استكبروا إنا كنا لكم تبعاً فهل أنتم مغنون عنا من عذاب الله من شيء قالوا لو هدانا الله لهديناكم سواءٌ علينا أجزعنا أم صبرنا ما لنا من محيص] ،[ربنا هؤلاء أضلونا فآتهم عذاباً ضعفاً من النار].\nوقال صلى الله عليه وسلم:\"من دعا إلى هدى كان له من الأجر مثل أجور من تبعه لا ينقص ذلك من أجورهم شيئاً، ومن دعا إلى ضلالة كان له من الوزر مثل أوزار من تبعه غير أنه لا ينقص ذلك من أوزارهم شيئاً\". وفي الحديث الآخر: \"ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها إلى يوم القيامة لا ينقص ذلك من أوزارهم شيئاً\".\nفهذا فلان من الناس اتبع زميله أو صديقه أو أباه، وسار وراءه وأصبح ظلاًّ له، حتى قاده إلى طريق الضلالة والانحراف سيأتي يوم القيامة هذا الذي أضله يحمل وزر نفسه ووزر هذا الذي أضله [ ليحملوا أوزارهم كاملة يوم القيامة ومن أوزار الذين يضلونهم بغير علم ألا ساء ما يزرون] ولكن هذا المستضعف لن يعفيه ذلك من المسؤولية أمام الله سبحانه وتعالى، ولن يغنيه أن يتلفت يمنة ويسرة، تارة يطالب صاحبه الذي أضله ، وتارة يرجو منه أن يتحمل عنه جزءاً من العذاب ]إنا كنا لكم تبعاً فهل أنتم مغنون عنا نصيباً من النار] ومع ذلك لا يعفيه من العذاب، أليس هذا وحده دال على المسؤولية الفردية للإنسان، في أي بيئة وفي أي مجتمع وجد، وحتى لو سار وراء صاحبه وهو يظن أنه يحسن صنعاً فإن ذلك لا يعفيه أمام الله عز وجل، أرأيتم هذا القطيع الهائل الذي يسير وراء مشايخ أهل الضلال والخرافة، أو وراء غيرهم من أصحاب البدع والانحراف والضلال، كم يظن أولئك أنهم يحسنون صنعاً؟ وكم يظن هؤلاء أن أسيادهم وعلماءهم وأئمتهم يقودونهم إلى الطريق المستقيم الذي لا طريق سواه، إنهم ممن قال الله تعالى فيهم [قل هل ننبئكم بالأخسرين أعمالاً * الذي ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعاً].\nلنأخذ مثالاً من السيرة يجلي لنا هذه الصورة تجلية واضحة، فحين نقض بنو قريظة العهد في غزوة الأحزاب، سار إليهم الرسول صلى الله عليه وسلم بأمر الله سبحانه وتعالى حتى نزلوا على حكم سعد بن معاذ - رضي الله عنه - فحكم عليهم سعد رضي الله عنه أن تقتل مقاتلتهم وأن تسبى ذراريهم، فكانوا يكشفون عن عوراتهم فمن وجدوه قد أنبت قتلوه، فهل قتل ذاك الشاب الذي لايزال في العقد الثاني من عمره ظلماً؟ كلا لم يقتل ظلماً وقد شهد عليه الصلاة والسلام على هذا الحكم بأنه حكم الله من فوق سبع سماوات، إن هذا الشاب ولد في بيئة تربيه على الكفر والضلال، أبوه يهودي وأمه يهودية، وسائر أقاربه وجيرانه كذلك، ومع ذلك فهو يتحمل المسؤولية عن نفسه، كان عليه أن يبحث عن طريق الهداية والنجاة، وعن طريق الحق والخير، وما كان ربك ليظلم أحداً سبحانه وتعالى وهو أحكم الحاكمين، فإذا كان هذا الشاب الذي عاش في هذا المجتمع الغارق في الانحراف والغواية تمارس تجاهه كل وسائل التضليل، وتطمس عليه الحقائق وتصور له بغير صورها، ومع ذلك لم يكن معذوراً فغيره من باب أولى.\n\n \n\n \n\n2.    ثانياً: الحساب الفردي يوم القيامة\nإن من لوازم المسؤولية الفردية أن كل إنسان سوف يحاسب يوم القيامة حساباً فرديّاً، قال عز وجل [واتقوا يوماً لا تجزي نفس عن نفس شيئاً ولا يقبل منها عدل ولا تنفعها شفاعة ولا هم ينصرون] وفي آية أخرى يقول عز وجل : [إن كل من في السموات والأرض إلا ءاتي الرحمن عبداً * لقد أحصاهم وعدهم عداً * وكلهم آتيه يوم القيامة فرداً] , فكل إنسان سيقدم على الله فرداً وحيداً، وسيحاسب محاسبة فردية؛ فلابد أن يتحمل مسؤولية نفسه في تربية نفسه وتزكيتها وقيادتها إلى طريق الخير والاستقامة.\nوقال صلى الله عليه وسلم :\"ما منكم من أحد إلا سيكلمه ربه ليس بينه وبينه ترجمان؛ فينظر أيمن منه فلا يرى إلا ما قدم من عمله، وينظر أشأم منه فلا يرى إلا ما قدم من عمله، وينظر تلقاء وجهه فيرى النار تلقاء وجهه؛ فاتقوا النار ولو بشق تمرة\" . فلابد أن يصير المسلم إلى هذا الموقف وهو إما إلى إحدىحالين: إما أن يكون كما قال عليه السلام في حديث النجوى:\"أما المؤمن فيدنيه ربه فيضع عليه كنفه فيقرره بذنوبه، فيقول: أتذكر ذنب كذا وكذا؟ حتى إذا ظن أنه قد هلك قال: أنا سترتها عليك في الدنيا وأنا أغفرها لك اليوم، وأما الفاجر فينادى بذنوبه على رؤوس الخلائق\" .\n\n \n\n \n\n3.    ثالثاً: الإنسان أعلم بنفسه\nإن الإنسان أعلم بمداخل النفس، وأعلم بجوانب الضعف والقصور فها، ومن هنا فهو الأقدر على التعامل مع نفسه، إنه يتصنع أمام الناس ويتظاهر أمامهم بالخير، أو يدعوه لذلك الحياء والمجاملة، أما مافي نفسه فهو أعلم به من سائر البشر، حينئذ فهو أقدر من غيره على علاج جوانب القصور في نفسه.\n\n \n\n \n\n4.    رابعاً: البرامج الجماعية تفتقر إلى تفاعل الفرد معها\nتتاح للإنسان مناسبات وفرص جماعية تحقق له قدراً كبيراً من الاستفادة، لكنه لا يمكن أن يستفيد منها ما لم يتفاعل معها، قال عز وجل :[أنزل من السماء ماءً فسالت أودية بقدرها] فالماء النازل من السماء واحد، لكن الأدوية تتفاوت فيما تحمله منه؛ فكل واد يحمل على قدر سعته، وهكذا القلوب تتفاوت بما تتلقاه من وحي الله جل وعلا، وتتفاوت في أثر هذا الوحي عليها كما تتفاوت هذه الوديان.\nوشبه النبي صلى الله عليه وسلم الوحي الذي أتى به وتلقي الناس منه تشبيهاً قريباً من ذلك، فقال:\"مثل ما بعثني الله به من الهدى والعلم كمثل الغيث الكثير أصاب أرضا، فكان منها نقية قبلت الماء فأنبتت الكلأ والعشب الكثير، وكانت منها أجادب أمسكت الماء فنفع الله بها الناس فشربوا وسقوا وزرعوا، وأصابت منها طائفة أخرى إنما هي قيعان لا تمسك ماء ولا تنبت كلأ، فذلك مثل من فقه في دين الله ونفعه ما بعثني الله به فعلم وعلم، ومثل من لم يرفع بذلك رأسا ولم يقبل هدى الله الذي أرسلت به\". متفق عليه من حديث أبي موسى الأشعري رضي الله عنه.\nويحدثنا القرآن الكريم عن نماذج من نتاج تخلف التربية الذاتية ]وضرب الله مثلاً للذين كفروا امرأة نوح وامرأة لوط كانتا تحت عبدين من عبادنا صالحين فخانتاهما فلم يغنيا عنهما من الله شيئاً وقيل ادخلا النار مع الداخلين]. لقد كانت هاتان المرأتان زوجتين لنبيين من أنبياء الله، ولابد أن نوحاً ولوطاً عليهما السلام بذلا معهما جهداً في دعوتهما إلى الدخول في دين الله تعالى، ولكن حين لم يكن منهما مبادرة ذاتية لم ينتفعا بذلك الجهد وتلك الدعوة.\nويبذل الرسول صلى الله عليه وسلم جهده مع عمه أبي طالب حتى عند مرض الموت، وحين لم يكن من أبي طالب مبادرة ذاتية لم يستفد من الجهد الذي بُذل له.\nوفي عصر النبي كان هناك فئة من المنافقين يصلون مع النبي الجمعة، ويشهدون معه مجالس الخير، ويذهبون معه في السفر والإقامة، ويشهدون معه بعض الغزوات؛ فيعيشون مع النبي كما يعيش معه سائر أصحابه، يتلقون من نفس القنوات التربوية التي يتلقى منها أصحاب النبي ، بل لعل بعض المنافقين كانوا أكثر حضوراً لمجالسه من بعض أصحابه، ومع ذلك لم ينتفعوا بشيء من ذلك أبداً.\nفهب اليوم أن شابّاً وجد في مجتمع تربوي في القمة، فهو في بيت محافظ وعند أستاذ وشيخ يعتني به، لكنه لم يتفاعل ولم توجد منه مبادرة ذاتية، فلن يستفيد من هذه البيئة، بل ربما أصبحت وبالاً عليه.\n\n \n\n \n\n5.    خامساً: تجاوز سلبيات المربي\nإن البشر أيّاً كانوا لا يخلون من سلبيات وجوانب من القصور، فهذا أستاذ لي أثق فيه وألازمه وأصاحبه وأحضر مجلسه وربما أصاحبه في سفر وذهاب وإياب وأرى فيه قدوة ظاهرة أمامي وأتمنى أن أكون مثله أو أن أسير على خطاه ….أيعني ذلك أن يسلم من القصور والضعف؟ فقد يكون لديه نوع من قسوة القلب، وقد يكون عنده نوع من سوء الخلق وعدم حسن التعامل مع الآخرين، قد يكون إنساناً متعجلاً ، لابد أن تكون فيه صفة سلبية وجوانب قصور.\nوحينما يكون الشاب مجرد ظل لغيره، فإنه سيحمل سلبيات من يربيه، بالإضافة إلى سلبياته هو، فحين يكون الشاب يعاني من صفة سلبية كالكسل مثلاً، ووجد وتربى في بيئة يكثر فيها الهزل، فسيجمع بين الصفتين، وهكذا في سائر الأمراض جوانب القصور.\nوحين يعتني بتربية نفسه تربية ذاتية، فإنه سيتجاوز كثيراً من سلبيات من يربونه، لتبقى لديه سلبياته وجوانب قصوره الشخصية.\nولا نزال نسمع شكوى كثير من الشباب اليوم، وتبريرهم لجوانب من القصور لديهم بأنهم نشأوا في أوساط تعاني من الضعف التربوي، أو تربوا على أيدي مربين قصروا في تربيتهم، ولذلك كان لبعض تلك الشكاوى نصيب من الصحة، فكثير منها إنما هي أسلوب إسقاط، وهروب من تحميل النفس المسؤولية.\nوأيا كان الأمر هذا أو ذاك، فالشاب يتحمل مسئوولية نفسه، ولو كان جاداً لاعتنى بها منذ البداية، ولتجاوز سلبيات الآخرين ومشكلاتهم.\nإن هذه المسوغات تؤكد على أهمية الاعتناء بالتربية الذاتية، وحين نعود إلى واقعنا اليوم نجد الوقوع في الإفراط والتفريط في هذه القضية، فتجد بعض الشباب يؤدي جهداً للآخرين، من خلال درس يلقيه، أو خطبة في المسجد، أو من خلال المشاركة في المركز الصيفي، تجد هذا الشاب ينشغل بالأمور الدعوية –ونعم ما انشغل به- لكنه يهمل نفسه وينساها، فيجد بعد فترة أن زملاءه وأقرانه قد فاقوه وأنه قد قصر في حق نفسه، هذه صورة.\nوالصورة المقابلة هي صورة ذاك الشاب الذي يرفض أن يقدم، ويرفض أن يعمل، ويرفض أن يعطي الآخرين من وقته بحجة أنه يريد أن يربي نفسه، وهذا هو الآخر قد جانب الصواب، فلابد من التوازن، لابد أن يقوم الشاب بمسؤوليته فيخصص جزءاً نفيساً من وقته يعلم غيره ويربي غيره ويفيد غيره ويسهم في حفظ وقت غيره، ومع ذلك لا ينسى حظ نفسه، فيعتني بتربية نفسه وتعليمها وإصلاحها.\n\n \n\n\nجوانب التربية الذاتية\nاتضح لنا فيما سبق أهمية التربية الذاتية، وحاجتنا للاعتناء بها، ولكن ما الجوانب التي ينبغي أن يعنى الشخص بتربية نفسه عليها؟ وسنشير هنا إشارة موجزة إلى أهم هذه الجوانب؛ إذ التفصيل يتطلب حديثاً موسعاً عن التربية لا يتسع له هذا الوقت المحدود:\nالجانب الأول : الصلة بالله عز وجل: وهذا أهم الجوانب وآكدها، فكل مابعده إنما هو ثمرة ونتيجة له، ومن وسائل تحقيق ذلك: عناية الإنسان بالفرائض واجتناب المعاصي، ومحاسبة النفس على ذلك ومبادرتها بالعلاج حين التقصير، وبعد ذلك استزادته من النوافل كنوافل الصلاة، ونوافل الصدقة والصيام والتلاوة والذكر.\nالجانب الثاني : العلم الشرعي: ووسائل تحصيله لا تخفى علينا إما من خلال الدراسة النظامية، أو من خلال مجالس العلم وحلقاته المقامة في المساجد، أو من خلال الأنشطة الشبابية حيث تقام فيها دروس علمية وحلقات علمية، أو من جانب البحث الفردي الذي يبذله صاحبه، من خلال القراءة والإطلاع، أو من خلال الاستماع للأشرطة العلمية والدروس العلمية .\nالجانب الثالث : التربية على العمل: إن الإنسان في حياته الخاصة حين يريد إتقان نشاط أو حرفة معينة، كالسباحة، أو قيادة السيارة - على سبيل المثال- حين يريد ذلك فإنه لايقتصر على الجانب النظري، وعلى سؤال من يجيدونها، بل يعتني بالتدريب والممارسة، والمهارات الدعوية كذلك فهي تُتقن من خلال التدريب والممارسة .\n\n \n\nوسائل التربية الذاتية\nالوسيلة الأولى: الصلة بالله عز وجل: كما أن الصلة بالله عز وجل من الجوانب التي ينبغي أن يعنى بها المرء في تربيته لنفسه، فهي وسيلة من وسائل تربية النفس.\nوبالإضافة إلى ماذكرنا من الاعتناء بالفرائض والبعد عن المعاصي، والاجتهاد بالنوافل لابد من السعي لتطهير القلب من التعلق بغير الله عز وجل؛ فصلاح القلب مناط تربية الصلة بالله عز وجل، بل هو مناط النجاة يوم القيامة ، قال الله عز وجل على لسان إبراهيم عليه السلام :[ولا تخزني يوم يبعثون. يوم لا ينفع مالٌ ولا بنون. إلا من أتى الله بقلبٍ سليم] في هذه الآيات يدعو إبراهيم عليه السلام ربه أن يأتي يوم القيام بقلب سليم، وفي الآية الأخرى وصفه تبارك وتعالى بأنه جاء ربه بقلب سليم ]وإن من شيعته لإبراهيم * إذ جاء ربه بقلب سليم] .\nوأخبر صلى الله عليه وسلم عن منزلة القلب وأن الجسد كله يصلح بصلاحه، ويفسد بفساده \"ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب\".\nوحين تصلح حال الإنسان مع الله، وتقوى صلته بربه تستقيم سائر أموره.\nالوسيلة الثانية: القراءة والمطالعة : وهذا أيضاً عنصر مهم من عناصر التربية الذاتية، فأنت تقرأ في كتب الرقائق ما يرقق قلبك ويزيل قسوته، وتقرأ في كتب الأخلاق والآداب ما يصلح سلوكك، وتقرأ في كتب أهل العلم مايزيدك علماً، وتقرأ في تراجم العلماء مايزيدك حماسة للعلم والدعوة والبذل لدين الله عز وجل.\nوالقراءة تنمي أفق الإنسان، وتفكيره، وتزيد من قدرته على حل المشكلات، فالقراءة تنمي كافة الجوانب وإن كان يتبادر إلى الذهن أنها قاصرة على الجانب العلمي وحده.\nالوسيلة الثالثة: حفظ الوقت والاعتناء به: ويتأكد هذا الأمر في حق من اشتغلوا بدعوة غيرهم وتربيتهم؛ فهذا العمل يأخذ عليهم زبدة أوقاتهم، لكن الاعتناء بتنظيم الوقت والحزم مع النفس في ذلك مما يعينهم على أن يوفروا لأنفسهم قدرا من الوقت كان يضيع سدى؛ فيستثمروه في تربية أنفسهم والرقي بها، إن استغلال الوقت مهارة وقدرة يحتاج الشاب أن يربي نفسه عليها، وليست مجرد اقتناع من الإنسان بأهمية الوقت.\nالوسيلة الرابعة: التفاعل مع البرامج العامة: إن هناك برامج عامة يتلقاها الشاب مع إخوانه، كالدرس العلمي والمحاضرة وخطبة الجمعة واللقاءات الجماعية …إلى غير ذلك، وهذه البرامج تحتاج منه إلى أن يتفاعل معها، من خلال التركيز والاستيعاب، ومن خلال أخذ النفس بالعمل والتطبيق بعد ذلك، وقد سبقت الإشارة إلى طوائف ممن كانوا يحضرون أعلى المجالس وأشرفها: مجالس النبي وكانوا لا يستفيدون من ذلك، بل كانت وبالاً عليهم.\nالوسيلة الخامسة: الجماعية :لابد من الجماعية في التربية الذاتية، وكيف يكون ذلك؟ ذكر الأستاذ محمد قطب حديثاً جميلاً في كتابه منهج التربية الإسلامية حيث يقول :\"وينبغي أن نذكر بصفة عامة أن التنمية النفسية الصحيحة لا تتم في كيان فرد يعيش بمفرده في عزلة عن الآخرين وفي هذه الفترة بالذات – وهو يتحدث عن فترة الشباب الباكر – كيف يتدرب الإنسان على الأخوة إذا لم يمارس الأخوة بمشاعرها؟ مع الإخوة الذين يربطهم به هذا الرباط؟ كيف يتدرب على التعاون إذا لم يقم بهذا الفعل مع أفراد آخرين؟ كيف يتعود أن يؤثر على نفسه إذا لم يكن هناك إلا نفسه؟ إن الوجود في الجماعة هو الذي ينمي هذه المشاعر وهذه الألوان من السلوك، والشاب الذي يعيش في عزلة عن الآخرين وإن حاول أن يستقيم على المنهج السليم تنمو بعض جوانب نفسه وتظل جوانب أخرى ضامرة؛ لأنها لا تعمل\".\nإن بعض الشباب يقول: علي أن أنعزل لوحدي لأهتم بتربية نفسي ، وهذا غير صحيح فالجماعية مهمة للتربية الذاتية لأمور:\nأولاً: هناك أمور جماعية لا يمكن أن تؤديها إلا من خلال الجماعة، كمشاعر الأخوة والتعاون والإيثار والصبر على جفاء الآخرين.\nثانياً: من خلال الجماعة تجد القدوة الصالحة وهي مهمة للتربية .\nثالثاً: من خلال الجماعة تجد القدوة السيئة وهي أيضاً مهمة للتربية؛ فحين ترى فرداً سيء الخلق تدرك كيف يخسر الآخرين، ومن ثم تدرك شؤم سوء الخلق، وترى إنساناً كسولاً فتدرك أثر الكسل والتفريط، إذاً أنت تحتاج إلى القدوة السيئة لا تلازمها وتعاشرها لكن عندما ترى هذا النموذج تجتنبه.\nرابعاً: اكتشاف أخطاء النفس، وترويضها؛ فالإنسان الذي يعيش في عزلة يكون في الأغلب إنساناً حاداً في تعامله مع الآخرين، مثاليّاً في أحكامه وفي المشروعات التي يطرحها وعندما ينتقد الآخرين وعندما يوجههم، فهو مهما امتلك من القدرات تبقى لديه جوانب قصور واضحة، من خلال العزلة والسياج الذي فرضه على نفسه، ومن هنا نقول لابد من الجماعة في التربية الذاتية.\nالوسيلة السادسة: الثقة بالنفس : وذلك بأن يشعر الشاب أنه قادر على أن يرقى بنفسه إلى درجات الكمال البشري، أما الكمال المطلق فلا يمكن أن يصل إليه البشر إطلاقاً، فالذي لايثق بنفسه لا يمكن أن يصنع شيئاً، ولا يمكن أن يرتفع بها أو يرتقي بها.\nولابد مع الثقة بالنفس من مقت النفس بجانب الله عز وجل حتى تتجنب طرفي الإفراط والتفريط، فالثقة بالنفس تعني أن يعلم الإنسان أنه قادر على أن يفعل هذا الشيء، وأن يتحمل المسؤولية حين تقع عليه، لكن ذلك لا يعني أن يصاب بغرور وإعجاب، بل ينبغي أن يعلم أنه مقصر وأنه مذنب وأنه مخطئ.\nوحين أجمع بين الأمرين سيدفعني ذلك إلى بذل الجهد والمشاركة الدعوية ليكون في ذلك تكفيراً لذنبي، ورفعة لدرجاتي عند الله عز وجل.\nافترض أني إنسان أعطاني الله عز وجل فصاحة وبلاغة أيمنعني هذا من أن أخطب الناس وأذكرهم بكتاب الله وسنة النبي، وإن كنت أشعر بأنني أرتكب المعاصي والذنوب، وهب أن أعطاني الله موهبة في التأثير على الآخرين وقدرة في التعامل مع الناس وكسبهم، هل يمنعني شعوري بالتقصير من استثمار هذه الموهبة دعوة الناس والتأثير عليهم، وهكذا أيًّا كانت هذه الموهبة ألا يدعوني ذلك إلى أن أستغلها في طاعة الله على كل حال؟\nالوسيلة السابعة: محاسبة النفس : وذلك بأن يحاسب الإنسان نفسه قبل العمل وأثناء ه وبعده، وأن يداوم على محاسبة نفسه في كافة جوانب حياته؛ فالمحاسبة هي التي تُعرِّف الإنسان بعيوب نفسه وجوانب ضعفها، وهي التي تعينه على علاجها.\nالوسيلة الثامنة: العزلة الشرعية : ونعني بالعزلة الشرعية أن يكون للشاب حظ من الوقت يخلو فيه بنفسه، ويقبل فيه على الله عز وجل يقول ابن القيم - رحمه الله - في مدارج السالكين تعليقاً في قوله صاحب المنازل في درجات الإيثار قال: ألا يقطع عليك طريق السير والطلب إلى الله جل وعلا مثل أن تؤثر جليسك على ذكرك وتوجهك وجمعيتك على الله؛ فتكون قد آثرته على الله وآثرت بنصيبك من الله ما لا يستحق الإيثار؛ فيكون مثلك كمثل رجل سائرٍ على الطريق لقيه رجل فاستوقفه وأخذ يحدثه ويلهيه حتى فاته الرفاق، وهذا حال أكثر الخلق مع الصادق الساعي إلى الله جل وعلا . فإيثارهم عليه عين الغبن وما أكثر المؤثرين على الله غيره، وما أقل المؤثرين الله على غيره، وكذلك الإيثار ما يفسد على المسلم وقته قبيحٌ أيضاً مثل أن يؤثر في وقته ويفرق قلبه في طلب خلقه، أو يؤثر بأمر قد جمع همه وأمره إلى الله؛ ليفرق عليه قلبه بعد جمعيته ويشتت خاطره، وهذا أيضاً إيثارٌ غير مشروع، وكذلك الإيثار باشتغال القلب والفكر في مهمات الخلق ومصالحهم التي لا تتعين عليك، على الفكر النافع واشتغال القلب بالله ونظائر ذلك لا تخفى، بل هو حال الخلق والغالب عليهم ، وكل سبب يعود عليك بصلاح قلبك ومحاسبة نفسك مع الله فلا تؤثر به إنما تؤثر الشيطان على الله وأنت لا تعلم\" .\nإذاً فمهما كنت في ميدان من ميادين الخير: ميدان أمر بالمعروف ونهي عن المنكر، أو ميدان تعليم علم ، أو ميدان جهاد في سبيل الله، فلابد أن يكون لك نصيب -ولو كان يسيراً - تخلو فيه مع الله عز وجل، فتتلو فيه كتاب الله عز وجل وتتدبره، وتقوم الليل أو تصوم، فهذا زاد لك يعينك على هذا العمل الذي تفرغت له.\n\n \n\nالتربية الذاتية ومفاهيم خاطئة\nلاشك أن الإنسان حينما يفكر في موضوع معين ويعتني به ويتفاعل معه، قد يكون لديه خلل أو فهم خاطئ نتيجة مبالغته في النظرة إلى هذا الموضوع، ومن هنا كان لابد أن نشير إلى بعض المفاهيم الخاطئة التي قد تتبادر للذهن من خلال سماع هذا الموضوع، أو من خلال تفكيرنا بحاجتنا إلى التربية الذاتية.\n\n \n\n \n\n1.    أولاً: استقلال النفس\nفقد يشعر بعض الشباب أننا الآن حشدنا الأدلة والمؤيدات في إقناعه بتربية نفسه، فيقول:ما دمت أدرك عيوبي أكثر من غيري، وما دمت مسؤولاً مسؤولية فردية، فأنا لست بحاجة إلى الآخرين، لست بحاجة إلى أن أحضر إلى مجالس العلم فبإمكاني أن أحصله بنفسي، ولست بحاجة إلى مشاركة الشباب الصالحين في برامجهم، إلى غير ذلك وهذا خطأ فالناس بحاجة إلى التعليم، وبحاجة إلى التربية وقديماً قيل: من كان أستاذه كتابه فخطؤه أكثر من صوابه، فمن أراد أن يتعلم العلم من خلال الكتب وحدها لا يمكن أن يبلغ الغاية، ومن أراد أن يربي نفسه في هذا العصر وهذا المجتمع وسط هذا الزخم الهائل من المغريات والشهوات والفتن التي قد تتحدث عن شيء منها في محاضرة الغد (عناية الشريعة بسد ذرائع الفاحشة) إن شاء الله في هذا الوسط الذي يظن أنه يستطيع أن يستقل بنفسه فهذا وهم كاذب، فلابد له من رفقة صالحة يعينونه على طاعة الله ، وكان عليه السلام كما يقول ابن عباس : \"أجود الناس بالخير وكان أجود ما يكون في رمضان حين يلقاه جبريل\" فإذا كان الرسولعليهالسلاميستفيد من لقائه بجبريل وهو رسول الله أفضل الخلق فغيره من باب أولى.\nإذاً فحديثنا عن التربية الذاتية وأهميتها لا يعني إطلاقاً استقلال الشاب، فمع تأكيدنا على التربية الذاتية وأهميتها فنحن نؤكد أيضاً على الجماعية، كما ذكرنا أن من وسائل التربية الذاتية الجماعية، وذكرنا أن الإنسان الذي يعيش في وسط فردي بحت يعيش في نشاز إنسان شاذ في سلوكه ونشاطه وأخلاقه ومن جلوسك معه تعلم بأنه إنسان لا يعيش ولا يخالط الآخرين.\n\n \n\n \n\n \n\n2.    ثانياً: التفريط في الدعوة\nومن المفاهيم الخاطئة للتربية الذاتية: التفريط في الأعمال الهامة بحجة تربية النفس، فبعض الناس يقول أريد أن أتفرغ لكي أربي نفسي وأتعلم وأستزيد من العلم، ثم بعد ذلك يمكنني أن أقوم بالدعوة إلى الله عز وجل .\nإن الواقع الذي تعيشه الأمة الإسلامية اليوم لا يسمح لنا بهذا التباطؤ والتأخر، وأهل الشر يبذلون جهوداً جبارة في سبيل نشر باطلهم، وهب أننا قلنا للشباب جميعاً يجب أن تتفرغوا للعلم وحفظ القرآن وللإبداع فيه ثم تنزلون إلى الميدان، فمن سيتولى تربية هؤلاء الشباب، ومن سيقوم بالأمر بالمعروف والنهي عن المنكر، ومن سينفق على المحتاجين والضعفاء، ومن سيقوم بالجهاد في سبيل الله .\nإن الشاب الذي تفرغ حينما يتخرج بعد ذلك سيحتاج إلى طريقة للتعامل مع وقته، وإلى تضحية لم يكن اعتاد عليها فيكون من الصعب عليه أن يعمل هذه الأعمال، لا يعرف كيف يتحدث مع الآخرين، لا يعرف المشكلات لم يعرف ولا كيف يواجهها.\nوهذا نبي من أنبياء الله قد تفرغ لعبادته وترك الحكم بين الناس فعاتبه الله ألا وهو داود ]وهل أتاك نبأ الخصم إذ تسوروا المحراب * إذ دخلوا على داود ففزع منهم قالوا لا تخف خصمان بغى بعضنا على بعض فاحكم بيننا بالحق ولا تشطط واهدنا إلى سواء الصراط … الآية[\nوكم تصدى النبي صلى الله عليه وسلم للناس حتى أثر على عبادته صلى الله عليه وسلم فكان في آخر حياته يصلي جالساً كما تقول عائشة حين حطمه الناس، وهكذا المصلحون والعلماء وغيرهم من الناس الذين تصدوا لدعوة الناس.\nوالأمر يحتاج إلى اعتدال، فلايسوغ أن نهمل الدعوة والإصلاح بحجة تربية أنفسنا، وفي المقابل لا يسوغ أن نهمل أنفسنا، فلنؤت كل ذي حق حقه والله أعلم .\n\n \nموقع الدويش\n\n \n\n \n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"التربية الذاتية","ar":"التربية الذاتية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.396999","updatedAt":"2025-02-04T13:31:09.397001","createdBy":null,"isPromoted":false,"id":"275"}