{"type":{"type":"article","data":{"item":{"id":"217","title":"ثمرات الطهارة","description":"","author":"","content":"الحمد لله الواحد الأحد، الفرد الصمد، الذي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُن لَّهُ كُفُواً أَحَدٌ .. أما بعد: لما كانت الطهارة فيها فوائد عظيمة وثمرات جلية وحِكَم ومنافع للقلوب والأبدان، أحببنا أن نقف على بعض ثمرات الطهارة، فليس الأمر فقط غسل هذه الأطراف للنظافة والطهارة، بل إن هناك حِكماً وفوائد عظيمة في الوضوء ومصالح لا تخطر على بال كثير من الناس، من أجل هذا وغيره من الأسباب جمعنا هذه الثمرات والفوائد، وهي كثيرة نقتصر على بعض منها. فإليكم ثمرات الطهارة وفوائدها: 1- لما كانت هذه الأطراف هي محل الكسب والعمل، وكانت هذه الأطراف أبواب المعاصي والذنوب كلها، منها ما يكون في الوجه كالسمع والبصر، واللسان والشم والذوق، وكذا الأمر في سائر الأعضاء، كان الطهور مكفراً للذنوب كلها، أخرج الإمام أحمد والنسائي عن عبدالله الصنابحي أنه قال: { إذا توضّأ العبد المؤمن خرجت خطاياه من فيهِ، وإذا استنثر خرجت الخطايا من أنفه، وإذا غسل وجهه خرجت الخطايا من وجهه حتى تخرج من تحت أشفار عينيه، وإذا غسل يديه خرجت الخطايا حتى تخرج من تحت أظفار يديه، فإذا مسح برأسه خرجت الخطايا من رأسه حتى تخرج من أذنيه، فإذا غسل رجليه خرجت الخطايا من رجليه حتى تخرج من أظافر رجليه } وعند الترمذي: { خرجت ذنوبه مع الماء أو مع آخر قطر الماء }. فكره بعض العلماء مسح فضل الوضوء من أجل أن تطول مدة خروج الذنوب، ولأنه فضلة عبادة، وقد جاءت إحدى زوجات النبي بمنديل للنبي لمّا انتهى من وضوئه فرده وأخذ ينفض بيديه. فالطهور إذاً مكفّر للذنوب بشرط الإسباغ. وقد استنبط محمد بن كعب القرظي في آخر آية الوضوء في سورة المائدة عند قوله تعالى: وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ قال: النعمة منها تكفير السيئات. 2- أن من ثمار هذا الوضوء، أنه سيما هذه الأمة وعلامتهم في وجوههم وأطرافهم يوم القيامة بين الأمم، وليست لأحد غيرهم. والمراد بالحلية الإكثار من الوضوء وليست الزيادة على أعضاء الوضوء. أخرج الإمام البخاري عن أبي هريرة أنه قال: سمعت النبي يقول: { أن أمتي يأتون يوم القيامة غرلاً محجلين من أثر الوضوء } وفي رواية لأحمد: كيف تعرف أمتك يا رسول الله من بين الأمم فيما بين نوح إلى امتك فذكر الحديث. 3- ومن ثمرات الطهور تنشيطه للجوارح وزيادة في ذهاب الأخلاف التي على البدن، فيقف العبد في طهارة ونشاط، وهذا مجرّب لأن الماء يعيد إليه نشاطه وقوته وحيويته، والأبلغ منه الغسل، وقد قال رسول الله لمن أتى أهله ثم أراد أن يعود أنه يتوضأ. وبيّن في رواية للحاكم، أنه أنشط للعود، ومن هنا من أسباب انتشار الأمراض عدم الطهارة والاغتسال. وإذا بات العبد جُنباً لم يؤذن لروحه بالسجود تحت العرش كما في الحديث المشهور الذي ذكره ابن القيم في الروح. 4- ومن ثمرات الطهارة أن الوضوء سلاح المؤمن، قال عمر رضي الله عنه: إن الوضوء الصالح يطرد عنك الشيطان، ولذا استحب النوم على طهارة، فإن العبد إذا نام على طهارة بات الملك في شعاره، ومن المعلوم أنه إذا حضرت الملائكة خرجت الشياطين. وكذا يستحب لمن شرع في علاج من مسّه الجن أن يتوضأ قبل العلاج؛ لأنه حصن من الشيطان. 5- ومن ثمرات الوضوء أنه من خصال الإيمان الخفية التي لا يحافظ عليها إلا المؤمن كما أخرج الإمام أحمد من حديث ثوبان عن النبي أنه قال: { لا يحافظ على الوضوء إلا المؤمن } فمن ثمرات المحافظة على الطهارة الشهادة له بالإيمان. 6- أن من ثمرات الطهارة أنه إذا انتهى العبد من الوضوء وختمه بالشهادتين كان موجباً لفتح أبواب الجنة، أخرج الإمام مسلم عن عمر وعقبة رضي الله عنهما عن النبي أنه قال: { ما منكم من أحد يتوضأ فيبلغ أو يسبغ ثم يقول: أشهد أن لا إله إلا الله وأشهد أن محمداً عبده ورسوله إلا فتحت له ابواب الجنه الثمانية يدخل من أيها شاء } وفي رواية للإمام الترمذي: { اللهم اجعلني من التوابين واجعلني من المتطهرين }. 7- ومن ثمرات الطهارة وخصوصاً إذا نام العبد وهو طاهر دعا الملك له بالمغفرة كلماً انقلب في أي ساعة، فقد ثبت عند الإمام البزار - وقال الهيثمي: إسناده حسن - عن ابن عمر رضي الله عنهما عن النبي أنه قال: { من بات طاهراً بات في شعاره ملك - وهو الملاصق للجسم من الملابس - فلا يستيقض من الليل إلا قال الملك: اللهم اغفر لعبدك كما بات طاهراً }، فيحصل العبد إذا نام على طهارة على ثلاث خصال، أنه يبات الملك في شعاره، ودعاء الملك له بالمغفره، وأنه إذا مات مات على طهارة مع أن النوم موتة صغرى. 8- ومن ثمرات الطهارة أن الله يرفع صاحبها بها الدرجات، أخرج الإمام مسلم عن أبي هريرة قال: قال رسول الله : { ألا أدلكم على ما يمحو الله به الخطايا ويرفع به الدرجات، قالوا: بلى، قال: إسباغ الوضوء على المكاره }، فإسباغ الوضوء في البرد ولاسيما في الليل رفعة في الدرجات، ويباهي الله به الملائكة، وينظر الله إلى صاحبه. 9- ومن ثمرات الطهارة أن الوضوء في البيت ثم الخروج إلى المسجد على الطهارة يكون ممشاه نافلة حيث إن الله كفر ذنوبه بالوضوء، ويكون صاحبه زائراً لله، أخرج الإمام الطبراني - وسنده جيد - عن سلمان مرفوعاً: { من توضأ في بيته فأحسن الوضوء ثم أتى المسجد فهو زائر لله وحقاً على المزور أن يكرم الزائر }. أما قوله: وكان ممشاه نافلة، فذكره الإمام مسلم. 10- ومن ثمرات الطهارة العظيمة حب الله للمتطهرين، قال تعالى: إنَّ اللّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ [البقرة:222]، فالطهر طهر بالماء من الحدث، وطهر بالتوبة من الشرك والمعاصي. فانظروا رحمكم الله كم في الطهارة من ثمار، وكم تيسر للعبد من أسباب تكفير الخطايا؛ لعلّه يتطهر قبل الموت فيلقى ربه طاهراً؛ فيصلح لمجاورة ربّه في دار السلام، ولكن مع الأسف رغم هذه الفضائل إلا أننا نشاهد بعض المصلين من لا يحسن الوضوء كما ينبغي، فمنهم من ترى في وجهه بعض الأماكن لا يصلها الماء وخصوصاً طلبة المدارس كالجبهة وبجوار الأذنين، وبعضهم يغسل نصف يديه، أو ترى بعص البقع لا يصلها الماء في الكعبين إلى غير ذلك من الأخطاء والمخالفات، والحاصل أنه ينبغي للمسلم أن يتعلم صفة الوضوء الكامل ويحرص عليه. الوضوء الكامل 1- النية قبله فيتوضأ وينوي بذلك الوضوء استحلال الصلاة لحديث { إنما الأعمال بالنيات } بخلاف لو غسل أعضاء الوضوء من أجل إزالة غبار أو وسخ، أو يتبرد به من شدة الحر فلا يعتبر وضوءًا. 2- التسمية كما ورد عنه أنه قال: { لا وضوء لمن لم يذكر اسم الله عليه }. وقد رواه تسعة من الصحابة، وقد حسّنها ابن كثير والمنذري وابن القيم وابن حجر والشوكاني؛ لأن الضعف كان من جهة الحفظ فتظافرت بمجموعها فكان درجة الحديث الحسن لغيره، لأنه لو كان الضعف من جهة كون الراوي متهمًا بالكذب فلا يعتضد بعضها ببعض. وحكم التسمية: الصحيح من أقوال أهل العلم أنها مستحبة. وهذا قول الجمهور، وذلك لظاهر الكتاب كما في آية المائدة في صفة الوضوء فلم يأمر الله يالتسمية، وحديث الأعرابي لمّا سأل النبي عن الوضوء فقال له: { توضأ كما أمرك الله } وحُمل النفي على أنه لا وضوء كامل، والأفضل والأكمل ذكر التسمية؛ لأن من ذكر الله على وضوئه ليس كمن لم يذكر. وأما إذا كان في الحمام فيسمي بقلبه لحديث { إذا ذكرني في نفسه ذكرته في نفسي }. 3- غسل يديه ثلاثاً وهذا مستحب إلا أثناء القيام من النوم فغسل اليدين قبل الوضوء واجب؛ لحديث عنه : { إذا استيقظ أحدكم من النوم فليغسل يديه ثلاثاً، فإنه لا يدري أين باتت يده }، سواء كان يصب الماء على يديه، أو كان يغرف بيده، فيلزمه غسل اليدين بعد القيام من النوم. أما إذا لم يكن نائماً فيكون الغسل مستحباً؛ لأن اليدين هي الناقل لأعضاء الوضوء فيستحب غسلها قبل إدخالها في الإناء. 4- المضمضة والاستنشاق من كفّه اليمنى بغرفة واحدة للفم والأنف ثلاث مرات، لحديث عنه : { فمضمض واستنشق ثلاثاً بثلاث } والسنة الكاملة في المضمضة إدخال الماء في الفم ثم تحريكه ثم مجه. وحكم المضمضة والاستنشاق في أصح أقوال أهل العلم أنها سنة وليست بواجبة؛ وذلك لظاهر الكتاب كما في آية المائدة. فلم يأمر الله بالمضمضة والاستنشاق، وحديث الأعرابي لمّا سأل عن الوضوء قال: { توضأ كما أمر الله } لكن الأفضل والأكمل فعلهما لمحافظته كما في صفة وضوئه ، وقيل في حكمة المضمضة والاستنشاق أن العبد إذا تمضمض أدرك الضرر إذا كان في الماء ضرر، كمن يتوضأ في ظلام فيدرك الضرر قبل غسل وجهه إلى غير ذلك من الحكم. 5- غسل الوجه ثلاث مرات. 6- غسل اليدين ثلاث مرات، ويجب غسل اليدين من رؤوس أطراف الأصابع إلى المرفقين، ويدخل في ذلك المرفقين لفعله ، أما الزيادة بعد ذلك، فلا تشرع لأنه لم يفعله ، أما حلية المؤمن فتحصل بالإكثار من الوضوء والمداومة عليه لا بالزيادة، فلا يشرع لأحد أن يزيد على وضوئه ، لأنه أخشى الناس وأتقاهم لله جل وعلا. 7- مسح الرأس ومنه الأذنان، ويمسح مرة واحدة من مقدمة الرأس إلى القفا، ثم العودة مرة أخرى إلى الناصية كما ورد عنه : { ثم مسح رأسه فاقبل بهما وأدبر مرة واحدة }، أما بالنسبة للمرأة فالسنة تمسح مرة واحدة إقبالاً بلا إدبار. 8- غسل الرجلين إلى الكعبين ثلاث مرات ويدخل في ذلك أيضاً الكعبين. تنبيه: اعلم أنه يجوز للمتوضئ أن يغسل بعض الأعضاء ثلاث مرات وبعضها مرتين وبعضها مرة. فالمتوضئ مُخيّر فأعلى الكمال ثلاث مرات، وأوسطه مرتين، وأدناه مرة واحدة، ويجوز غسل بعض الأعضاء ثلاث وبعضها مرتين وبعضها مرة. 9- المحافظة على السنة القولية التي تقال بعد الانتهاء من الوضوء. هذه هي صفة الوضوء الكامل، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"ثمرات الطهارة","ar":"ثمرات الطهارة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.385270","updatedAt":"2025-02-04T13:31:09.385273","createdBy":null,"isPromoted":false,"id":"217"}