{"type":{"type":"article","data":{"item":{"id":"362","title":"ظاهرة تبلد الإحساس","description":"","author":"محمد صالح المنجد","content":"الحمد لله رب العالمين، و الصلاة و السلام على نبينا محمد المبعوث رحمة للعالمين، و على آله و صحبه أجمعين، و على التابعين و من صار على هديهم إلى يوم الدين، أيها الإخوة، أيتها الأخوات، السلام عليكم و رحمة الله و بركاته، نحن نعيش في هذه الأيام –و لا شك- حالاً عظيمة، و كرباً شديداً، و تسلطاً من الأعداء كبيرة، و إذا تلفت في المسلمين وجدت الحالة لا تبعث على السرور، مما أصابهم من التردي في كثير من الأحوال، و لولا حديث {إذا قال الرجل: هلك الناس فهو أهلكهم}، إذاً لقلنا لا فرج، و لكن الله رحيم يأتي بالفرج، و الناس فيهم رجاء، و في المسلمين خير، لكنه يحتاج إلى بعث، و لابد من العلاج لهذه الحالة. و من أمراضنا التي تحتاج إلى علاج: تبلد الإحساس. بعُد كثير من المسلمين عن دينهم، و أصابتنا الذلة لمّا تركنا الجهاد في سبيل الله، و تبايعنا بالعينة، و تعاملنا بالربا، و رضينا بالزرع، فسلط الله ذلاً لن ينزعه حتى نرجع إلى ديننا، و أصبح الحال كما قال الشاعر: نهارك يا مغـرور سـهوٌ و غـفلةٌ و لـيـلك نـومٌ و الـردى لك لازمُ و شغلك فيما سوف تكره غِبهُ كذلك في الدنيا تعيش البهائمُ لقد مات عند الكثير من الناس الشعور بالذنب، مات عندهم الشعور بالتقصير، حتى ظن الكثير منهم أنهم على خير عظيم، بل ربما لم يرد على خاطره أصلاً أنه مقصر في أمور دينه، فبمجرد قيامه ببعض الأركان و الواجبات ظن نفسه قد حاز الإسلام كله، و أن الجنة تنتظره، و نسي هذا المسكين مئات الذنوب و المعاصي التي يرتكبها صباحاً و مساء، من غيبة، و بهتان، و نظر لحرام، و شرب لحرام، و استماع لحرام، و لعب بالحرام، و أكل للحرام، و ترك لواجب، و فعل لمحرّم، و تأخر عن فريضة، و تهاون في حكم،......، و هكذا من المعاصي و المخالفات التي استهانوا بها، و التي تكون سبباً للهلاك و الخسارة في الدنيا و الآخرة، فضلاً عن الكبائر، و الموبقات، و الفواحش، و الرشوة، و السرقة، و العقوق، و الكذب، و قطع الأرحام، و الخيانة، و الغش، و الغدر، و غير ذلك. إن هؤلاء المساكين الغافلين السائرين في غيهم قد أغلقت المادة أعينهم، و ألهتهم الحياة الدنيا عن حقيقة مآلهم، و إذا استمروا على ما هم فيه فلابد من حصول الندم، إذا لم يتوبوا إلى ربهم و لم يفيقوا من غفلتهم فإن العذاب ينتظر، أمـا و الله لو علم الأنـامُ لِمَ خلقوا لما غفلوا و نـاموا لقد خلقوا لِمَا لو أبصَرَته عيون قلوبهم تاهوا و هاموا ممـاتٌ ثم قبرٌ ثم حشـرٌ و تـوبــيـخٌ و أهــوالٌ عـظـامُ تبلد الإحساس ظاهرة عجيبة، التبلّد نقيض التجلّد، إنه ذل و استكانة، قال الفيروز أبادي: التبلد ضد التجلّد، و كذا قال ابن منظور، و الإحساس: العلم بالحواس، و في لسان العرب بليد الحس: ميت، و في قوله تعالى (وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ.....) (الأنعام 60)، قال البيضاوي: ينيمكم و يراقبكم، سمي النوم وفاة لما بينهما من المشاركة في زوال الإحساس. هناك أناس عاشوا بحياة فيها أكل و شرب، لكن قلوبهم ميتة، الإحساس بالذنب، الإحساس بالتقصير غير موجود، الإحساس بما يصيب المسلمين مفقود، و هكذا تجد القلوب قاسية. إن لهذا التبلد في الإحساس مظاهر، و منها ما ذكره الله تعالى فيما عاتب فيه المؤمنين فقال (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ ۝) (الحديد 16)، إستبطىء الله قلوب المؤمنين فعاتبهم بهذه الآية، و هكذا قسوة القلب بطول الأمد و بُعد العهد من النبوة و العبادة و الرسالة. أيها الإخوة، إن هذه الغفلة المستحكِمة و المسيطرة اليوم على الحال، لابد من علاجها، لابد من زوالها، إن هنالك بُعداً عن الدين، تبلد إحساس يعيشه البعض (يعيشون في عالم المنكرات و المحرمات، و ترك الواجبات) كثرة رؤية المنكرات يسلب القلب نور التمييز، و قوة الإنكار. المنكرات إذا كثرت على القلب لم يعد ينكرها، هذا التبرج، و هذا الاختلاط، و هذا الغناء، و هذا الفحش، و هذه الدعارة الفضائية، إن الخوف كل الخوف أن ينسلخ من القلوب كره المعصية و قُبحها، لأن المعاصي إذا توالت على النفوس، أنِسَتها و ألِفَتها و عاشت معها و تعايشت معها، و الواجب على كل مسلم و مسلمة الأمر بالمعروف و النهي عن المنكر، {ما من رجل يكون في قوم يعمل فيهم بالمعاصي يقدرون على أن يغيروا عليه فلا يغيروا إلا أصابهم الله بعذاب من قبل أن يموتوا} (رواه أبو داود و هو حديث حسن)، {والذي نفسي بيده، لتأمرن بالمعروف، ولتنهون عن المنكر، أو ليوشكن الله أن يبعث عليكم عقابا منه، ثم تدعونه فلا يستجيب لكم}. ما حال شبابنا؟ بناتنا؟ ما حال أسواقنا؟ ما حال بيوتنا يا عباد الله؟، هذا التبلد في الإحساس الذي أصابنا حتى لم نعد ننكر كثيراً من المنكرات، كثير من المنكرات منتشرة، متفشية، موجودة لا تجد من يقاومها و لا من ينكرها، حتى النصيحة، حتى الدعوة قد خفّت عند الكثيرين، شغل بالتجارة، شغل بالوظائف، شغل بالدنيا، هكذا إذاً الأمور: نوم، طعام، ثم ألعاب إلكترونية و غيرها، صفق بالأسواق، معاكسات، مغازلات، ثم سهر على القنوات، ثم نوم، و هكذا. ثم نجد الكثير من التهاون و التفريط في الواجبات الشرعية و ارتكاب المحرمات، لدرجة أنه وجد في المسلمين شيء اسمه عبادة الشيطان، هل كان يُتَصور أن يوجد في المسلمين قوم يعبدون الشيطان؟!، هذه القضية أو هؤلاء القوم الذين ظهروا في بعض البلاد العربية (عبدة الشيطان) يروّجون للعلاقات الشاذة بين الرجال و الرجال، و يصفون أنفسهم بأنهم أبناء قوم لوط، و يعتبرون الشاعر العربي القديم أبو نواس هو نبيهم، و المهندس الذي أنشأ تلك المجموعة يعتقدون بأنه سيلعب دوراً في حماية أتباع الأديان السماوية الثلاثة، يمارسون الطقوس، طقوساً منحرفة، و حفلات ماجنة في المراكب و يتعاطفون مع اليهود باعتبارهم أصحاب دين سماوي، و كذلك فإنهم يعتزّون بنجمة داود، صلاتهم بالتوجه إلى البحر الميت تبرُّكاً بالاستحمام بماءه على أساس أنه يطل على أرض أسلافهم قوم لوط الأولين، يكرهون الإناث و يعتبرونهن مجرد مواعين للإنجاب، و هكذا (البحر الميت قبلتهم). من كان يتصور أيها الإخوة أنه سيوجد في المسلمين مثل هذا؟!، ستعود عبادة الشيطان المُمَارَسة بالتلطخ بالقاذورات و النجاسات، و هكذا من الطقوس العجيبة الغريبة التي تُمارس، ثم يأتي بعض من يعذر هؤلاء و يقول لا تُطبق عليهم حد الردّة، و هؤلاء لا يعاقبون، و إنما لابد من الرأفة بهم، أنهم شباب طائش، و لذلك فإن هذا الطيش لابد أن نقابله بالتقبّل و الرأفة بحال هؤلاء، فإذا قام بعض الذين عندهم غيرة على الدين بإنكار المنكرات، قالوا هؤلاء تطبق فيهم حد الحرابة، يقتّلوا أو يصلّبوا أو تقطع أيديهم و أرجلهم من خلاف، هكذا تقلب الأمور، و تعكس القضايا، و يطيش الميزان، و كل ذي لب يرى كيف أن هؤلاء وصل بهم الأمر إلى هذه القضية، فلا بيان و لا قيام بحق الله في الدعوة و الإنكار، و تفشّي لهذه المنكرات حتى تصل إلى عبادة الشيطان. تبلد الإحساس حتى في الغفلة عن الموت و تَذَكره، و ما بعده، و لو سألت بعض الناس: ماذا سيكون في القبر؟، لجهل كثيراً مما يكون، و ماذا سيكون في الآخرة؟، لا يعرف كثيراً مما يكون، بل تراهم حتى في مواضع التذكّر في المقابر يضحكون و يمزحون مع بعضهم، و هكذا تبلد إحساس و جوالات تعمل بالموسيقى عند القبر، شباب لاهين في الشوارع، رافعين الأصوات الموسيقية، يرقصون على الأرصفة، تبرج النساء (تبلد إحساس)، لا هم أصحاب المنكر يرتدعون و يخجلون من أنفسهم، و لا من يقوم و يبين حرمة هذا الذي يفعلونه أو ينصحهم، و ترى الغفلة في هذا المنصوح لو نُصح، شباب لاهين من هؤلاء رافعين المنكر مجاهرين به، نصحهم شخص فيه شيء من الشيب، قالوا: نحن شباب يا شايب، يعني ولي عنا، نحن في هذا العمر نعمل، نمرح بهذا اللعب و هذه الأمور المحرمة. تبلد إحساس حتى في قضايا النعمة، ناس عندهم أموال، بيوت، أثاث، صحة، خير، عافية، وظائف، عندهم طعام، شراب، لباس، عندهم كماليات، عندهم أشياء عجيبة في بيوتهم، لكن الحقيقة {نعمتان مغبون فيهما كثير من الناس: الصحة والفراغ}. مَن الذين يتأثرون اليوم بسماع القرآن الكريم؟، يتبلد الإحساس عند الكثيرين إذا سمعوا القرآن، و هو عند كثير منهم أصوات من مقرئين ربما يعجبهم لحنها و جمالها في الظاهر، لكن ليس لقلوبهم منها نصيب. قال أبو موسى الأشعري في رسالته إلى قراء البصرة و كلامه معهم، لمّا أرسل إليهم فجاءوه، دخل عليه ثلاثمائة منهم قد حفظوا القرآن، قال: {أنتم خيار أهل البصرة وقراؤهم، فاتلوه، ولا يطولن عليكم الأمد فتقسو قلوبكم كما قست قلوب من كان قبلكم، وإنا كنا نقرأ سورة، كنا نشبهها في الطول والشدة ببراءة.....}. قال الله تعالى: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ ۝) (الأنفال 2)، من صفاتهم إذا ذكر الله وجلت قلوبهم، يخشعون لذكره، و سماع آياته، و الأصل في المؤمن التدبّر و التفكّر و العلم بما أنزل الله، و العمل بهذا، أي أمر في الآية، أي نهي فيها، أيها الإخوة إن حال المسلم ينبغي أن يكون مع كتاب الله، اجتماع على تلاوته و مدارسته في مجالس و حِلق تنزل عليها السكينة و تغشاها الرحمة و تحفها الملائكة. هناك تبلد في الإحساس في قطاعات كثيرة من الناس، تبلد إحساس عند أركان الأسرة، الأب لا يهتم بتربية أولاده و لا بإيقاظهم للصلاة، لا يمنع المنكرات في البيت، تتصل المدرسة على الأب تستدعيه لأجل القضية خطيرة فيأتي و يقول: ما هي القضية هذه الخطيرة؟ قالوا: هذا ولدك ضبط في وضع مخل جداً بالدين و الأدب و الحياء في حمام المدرسة. قال: من أجل هذا قطعتم علي شغلي و أتيتم بي، و قام و انصرف.الأم، تبلد الإحساس، لا تقوم على حجاب بناتها، لا تمنع منكرات الحفلات، أساس الابن الذي تعود على شلة السوء، و سماع الغناء، و الألعاب المحرمة، و المعاصي داخل البيت و خارج البيت، مخدرات و فواحش. حتى بعض الذين هم في سدة التوجيه من معلم و نحوه، كم منهم ينكر المنكرات؟!، كم منهم يعلّم؟!، يوجّه؟ يربّي؟ يعظ؟ يقص القصص؟ يذكّر؟ قليل الذين يبذلون من أوقاتهم في هذا، حتى الطلاب تبلد إحساس كثير منهم، فهو لا يفيد و لا يستفيد. حتى رجل الشارع أحياناً تجد ليس لديه تفاعل مع قضايا المسلمين و ما يصيبهم من النكبات، و إذا وعظت الواحد فيهم في هذا، قال: يا أخي ما لنا و لهم، هؤلاء بعيدون عنا، هؤلاء في بلد بعيدة، ما لنا و لهم. أين مفهوم الأمة الواحدة و الجسد الواحد؟!، المصائب هذه التي تصيب المسلمين، أليس الذي لا يهتم بأمر المسلمين ناقص الإيمان؟، أليس الذي لا يحزن لما أصاب إخوانه المسلمين من المصائب ناقص الإيمان؟، أين حديث {مثل المؤمنين في توادهم و تراحمهم و تعاطفهم، مثل الجسد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر و الحمى}، أجيوش الأعداء في البر و البحر و الجو و كثير من المسلمين نائمون؟، أالخطر يدق الأبواب و تبلد في الإحساس و لا كأن شيئاً يحدق و أخطار قريبة؟. لمّا دخل الصليبيون بلاد المسلمين، و عاثوا في الأرض فساداً من نهب و قتل، و قتلوا في بيت المقدس سبعين ألفاً في الحملات الصليبية الماضية، و ذهب الناس على وجوههم هاربين من الشام إلى بغداد مستغيثين بالسلطان، منهم القاضي أبو السعد الهروي، لمّا سمع الناس ببغداد هذا الأمر الفظيع هالهم ذلك و تباكوا، و نظم أبو سعد الهروي كلاماً قُرئ في الديوان و على المنابر فارتفع بكاء الناس، و ندب الخليفة الفقهاء للخروج إلى البلاد ليحرضوا الناس على الجهاد، و منهم ابن عقيل خرج مع الفقهاء فساروا في الناس -الرواية تقول- فلم يفد شيئاً، (همم ساقطة، نفوس مغلقة)، قال: فساروا في الناس و لم يفد شيئاً، فإن لله و إنا إليه راجعون. و يروي ابن تغري بردي أن قائلاً قال يستنهض الهمم و يصف الحال: أحـل الـكـفـر بـالإسـلام ضـيـمـاً يـطـول علـيـه للدين النحـيبُ فــحــقٌ ضــائــعٌ و حــماٌ مــبــاحٌ و سـيـفٌ قـاطـعٌ و دمٌ صـبيبُ و كم من مسلمٍ أمسى سليباً و مسـلمـةٍ لـها حـرمٌ سـليبُ أمـــورٌ لــو تــأمــلــهـــن طــفــلٌ لطفّل في عوارضه المـشيبُ أتسـبى المسـلمات بـكـل ثـغـر و عيش المسلمين إذاً يطيب فـقل لذوي الـبصـائـر حيث كانوا أجـيـبـوا الله ويـحكـم أجـيـبـوا و يضيف ذلك المؤرخ المسلم أن شعراء و خطباء استمروا يستثيرون الهمم و لكن دون نتيجة، ثم علق على ذلك بقوله: و المقصود أن القاضي و رفقته عادوا من بغداد إلى الشام بغير نجدة و لا حول و لا قوة إلا بالله. و تُقدم لنا المصادر الإسلامية صوراً أقبح من تقاعس بعض أولئك الذين تولّوا مقاليد الأمور في تلك الفترة أمام الفظائع التي ارتكبها غزاة الصليبين في السواحل الشامية في القدس و غيرها، و قد جمع أحد الوفود المستنجدة كيساً كبيراً (أنظر إلى أي درجة وصل تبلد الإحساس، مصيبة عظيمة) أحد الوفود المستنجدة من المسلمين جمع كيساً كبيراً مليئاً بقحف الجماجم (جماجم المسلمين جمعها و التقطها و وضعها في كيس) و شعور النساء و الأطفال، و نثروها بين أيدي بعض أولئك الرؤساء، فكان جواب السلطان لوزيره: دعني، أنا في شيء أهم من هذا، حمامتي البلقاء لي ثلاثة أيام لم أرها. و قد كان يلهو بالحمام مولعاً به، و كان ذلك شائعاً بين الناس. (و هذا الخبر موجود في كتاب \"النجوم الزاهرة\"). لمّا دخل التتر بلاد المسلمين (مصيبة أخرى غير مصيبة الحملات الصليبية) و ارتكبوا من المذابح ما لم يُسمع به في التاريخ، و ذهب الناس يستنجدون برؤوس المسلمين هنا و هناك، و قدم الشيخ محي الدين ابن الجوزي إلى دمشق، رسولاً إلى الملك عيسى صاحب دمشق، فقال له إن التتار قد تغلبت على البلاد و قتلت المسلمين، فقال له: دعني، أنا في شيء أهم من ذلك، حمامتي البلقاء لي ثلاثة أيام ما رأيتها، و هكذا. و لذلك لمّا سقطت بلاد المسلمين في الأندلس، لمّا نقرأ الشعر الذي كتب في وصف ذلك، كشعر أبي البقاء الرندي –رحمه الله- ستجد فعلاً حجم المأساة، و تبلد الإحساس الموجود عند بعض المسلمين الذين طُلبوا لاستنقاذ ما يمكن إنقاذه و نصرة إخوانهم، يعني هناك أناس أرسلوا بهذه الرسائل (الاستنجادات) من سواحل الأندلس إلى سواحل المغرب و المسافة قريبة، يقولون لإخوانهم: هلموا إلينا، المصيبة كبيرة لـكـل شـــيء إذا مــا تــم نــقــصــانُ فــلا يُــغَــر بـطـيـب الـعــيـش إنـسـانُ هــي الأمــور كــمــا شـهــدتـهـا دولٌ مـن سَــــــرّة زمـن ســــاءتــه أزمـــانُ فــجــائــع الــدهــر أنــواعٌ مـــنــوّعــةٌ و لـلــــزمـــــان مــســــراتٌ و أحــــزانُ و لـلـمــصــائــب ســلــوانٌ يـهــونــهـا و مــا لــمــا حــل بــالإســلام سـلـوانُ دهـــا الـــجـــزيــرة أمــرٌ لا عــزاء لـــه هــــوى لـــه أُحـــدٌ و إنــهــد ثــهـــلانُ فـاسأل بلـنـسـيـةً ما شأن مـرسـيـةٍ و أيـــن قـــرطـــبـــةٌ أم أيـــن جــيــــانُ و أيـن حـمــصٌ(كانوا يسمون مدن في الأندلس على أسماء بلاد الشام) و أيـن حـمــصٌ و ما تـحـويـه من نــزهِ و نـهــرهـــا الـعــذب فــيــاضٌ و مــلآنُ كـــذا طُــلــيـــطــلــةٌ دار الــــعــلـــومِ فكم من عـالمٍ قد سما فيـها له شـانُ و أيـــن غـــرنـــاطــةٌ دار الـــجـــهـــاد و كم أسدٌ بها و هم في الحرب عُقبانُ قــواعــد كــن أركـــان الــبــلاد فــمــا عسـى الـبـقـاء إذا لـم تــبـقـى أركــانُ و عـالــمٌ كـان فـيـه لـلـجـهـول هـدىً مــدرّسٌ و لــه فـي الـعــلـمِ تـــبـــيــانُ و عــابــدٌ خــاضــعٌ لــلّــه مــبـــتـهــلٌ و الـدمعُ مـنـه على الـخـديـن طــوفـانُ و أيــن مـالــقـةٌ مُـرسـى الــمــراكـب كم أرست بسـاحتـهـا فُـلـكٌ و غــربـانُ و كـم بـداخـلـهـا مـن شــاعــرٍ فـطـنٍ و ذي فــنـــون لـه حِــذقٌ و تــبـــيـــانُ و كـم بـخــارجـهـا مــن مــنــزهٍ فـــرجٍ و جــنــةٍ حـولـهــا نــهــرٌ و بــســـتــانُ و أيـن جـارتـهـا الــزهـرة و قــبّــتــهـــا و أيــن يــا قـومـي أبـطـالٌ و فـرســـانُ تبكي الحنيـفـيةُ البـيـضاء مـن أســفٍ كـمـا بـكـى لـفـراق الإلــف هــيــمــانُ حتى المحاريب تـبكي و هي جامـدةٌ (إذا تبلد إحساس الناس الجمادات لا تتبلد إحساسها) حتى المحاريب تـبكي و هي جامـدةٌ حـتى الـمـنـابـر تـبـكي و هـي عـيـدانُ عـلـى ديــارٍ مـن الإســلامِ خـالــيـــةٍ قـد أكـفــرت و لـهـا بــالـكـفــرِ عـمــرانُ (تحولت المساجد إلى كنائس) حـيـث المساجد قد أمست كنائس مـا فــيـهــن إلا نـواقـيــسٌ و صــلـبــانُ يـا غـافـلاً و لـه في الدهـر موعـظـةٌ إن كـنـت فـي سـنةٍ فـالـدهر يـقـظـانُ و سنعود لبعض أبياتها. إذا تبلد الإحساس، كيف ينبغي أن تُخاطَب النفوس؟ أيها الإخوة إن من تبلد الإحساس أيضاً أن تُفسَر الأشياء التي تجري في الواقع من أحداث و أمور يخلقها الله بتفسيرات طبيعية بحتة، يعني مثلا الزلازل، يقولون هذه ارتطام طبقات الأرض. ما أحد -إلا من ندر- يقول: هل هذا عذاب؟، هل هذا انتقام إلهي؟. كذلك في الأوبئة و الأمراض، يقولون هذا سببه كذا، و فيروس كذا، و دخل، و فعل، و حصل في الخليّة، و أثّر في المناعة. من الذي يفسر ذلك بأنه عقوبة إلهية لأهل الكبائر و المعاصي؟، و البشر لمّا ابتعدوا عن الشرع بماذا ابتلاهم الله؟، أحياناً تأتي ريح حمراء، ريح صفراء، لا يتفكرون فيها، و عندما تحدث الزلازل و يقوم بعض الدعاة بوعظ الناس، يأتي بعض هؤلاء المتبلدي الإحساس يقولون: تقولون لنا اتقوا الله، نحن ماذا فعلنا؟، هذه قشرة أرضية و صفحات في الأرض ترتطم ببعضها، ما دخل هذا...؟، سبحان الله العظيم!، إلى هذه الدرجة إذاً وصلت القضية في تبلد الإحساس. و لمّا يصير الكسوف، كاميرات، و ناس تصوّر، و نظّارات تقي من الأشعّة، أين أنت؟!، ما هذا التبلد؟ إلى هذه الدرجة، لماذا؟ لذلك أسباب منها: ضعف الإيمان بالله تعالى و اليوم الآخر، لو صح الإيمان بالله و اليوم الآخر ما غفل العبد. نظر الحسن البصري إلى أهل زمانه و قد تكالبوا، بعضهم انشغل بالدنيا و غفل عن الآخرة، مع أن ذلك زمن فضل و صحة في الأمة، قال: أمؤمنون بيوم الحساب هؤلاء؟ كلا، كذبوا و مالك يوم الدين. و كذلك فإن ما يصيب هؤلاء في الحقيقة نقص في العقل، لذلك يوم القيامة أهل النار يقولون: (.....لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ۝) (الملك 10). ثم من أسباب تبلد الإحساس أيها الإخوة: طغيان المادة على الناس، حب الدنيا، الانشغال بها، الولوه في أوديتها، و هكذا صارت القضية مادة في مادة، و حتى إذا صارت المسائل في أمور دينية شرعية تدخل المادة فيها، صار صلة الرحم تُقطّع لأجل المادة، بر الوالدين يُنسى لأجل المادة، إطعام المسكين يُنسى، إكرام الضيف يُنسى، هناك أشياء كثيرة تحدث من التغيرات في حياة الناس، الرسول عليه الصلاة و السلام قال: {.....ما الفقر أخشى عليكم، ولكن أخشى عليكم أن تبسط عليكم الدنيا، كما بسطت على من كان قبلكم، فتنافسوها كما تنافسوها، فتهلككم كما أهلكتهم}. إذاً هذه الدنيا تُلهي، و أشراط الساعة منها كثرة المال، هكذا ينشغلون بها {تعس عبد الدينار، تعس عبد الدرهم.....} لماذا سماه عبد للدينار؟ لأنه صار يرضى من أجله و يسخط من أجله، يحب من أجله و يبغض من أجله، يحيا من أجله، يعمل من أجله (عبد الدينار، عبد الدرهم)، و هناك أناس عبدوا الوظائف، و إنهم يتفانون فيها و يتأخرون فيها و ينسون أهليهم و دينهم، حتى الصلاة التهوا عنها بهذا الركض وراء التجارات و الصناعات و المُساهمات، و {لو كان لابن آدم واديان من ذهب لابتغى ثالثاً ولا يملأ جوف ابن آدم إلا التراب (متى يملأه؟ عند الموت، إذا أُدخل في القبر و أُهيل عليه التراب) ويتوب الله على من تاب}. ثم ثالثاً من أسباب تبلد الإحساس: كثرة المعاصي التي انسلخ من كثير من القلوب قبحها و استقباحها، حتى صارت عادة لكثير من العصاة الذين يحيون عليها و يعيشون من أجلها، و فيها يرتعون، و عليها يجتمعون. شخص دخل مستشفى (المريض في العادة يقترب من الله، لأنه مُبتلى) و هذا في المستشفى يوزع سجائر ماريجوانا و يبيع في المستشفى. إذاً إذا كانت المسألة وصلت إلى هذه الدرجة من استيلاء المعاصي على هؤلاء، حتى في وقت الابتلاء يعصون الله، إذا كان على سرير المستشفى هو الآن يسمع الأغاني و يرى النساء المتبرجات و هو في حال الكربة، ما معنى هذا؟، أي حالٍ وصل إليه هؤلاء؟!، هذا الدرب من الناس هل يتوب؟، هل يعافى؟، إذا كان في الوقت الذي يؤمّل فيه أن يتوب، و يحتمل أن يرجع إلى الله هذا حاله، فما هي النتيجة المتوقعة؟. مسألة المجاهرة بالمعصية أيها الإخوة، الآن قضية المعاصي عند كثير من الناس ما صارت مستترة في البيوت، ما صار يغلق بابه على معصية، بل يجاهرون بها في الشوارع، في الأسواق، يعني النساء المتبرجات هؤلاء، التبرج هذا أمام الناس ما هو؟، أليس مجاهرة بالمعصية؟، و هؤلاء الشباب بهذه المناظر العجيبة من التشبّه بالكفار و تقليدهم، الذين يعملون المنكرات في الأسواق علانية، إذا كان هو يقترب من البنت في الشارع و في الأسواق علانية، يأخذ رقم، و يعطي، و يتكلم علانية، إذا كان يجلس في المطعم أمام الناس من وراء الزجاج علانية، و وُجِدت فواحش في مطاعم، ما معنى ذلك؟، أيها الإخوة تبلد الإحساس و المعاصي هذه وصلت لدرجة: رأيت الذنوب تُميت القلوب و قد يُورث الذل إدمانها و ترك الذنوب حياة القلوب و خيرٌ لنفسك عصيانها و لذلك فلابد من الحذر من المعصية و من التعود على المعصية، لأن التعود عليها مصيبة أكبر من اقترافها لأول مرة، (أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الأَرْضَ مِن بَعْدِ أَهْلِهَا أَن لَّوْ نَشَاء أَصَبْنَاهُم بِذُنُوبِهِمْ وَنَطْبَعُ عَلَى قُلُوبِهِمْ فَهُمْ لاَ يَسْمَعُونَ ۝) (الأعراف 100)، قضية الطبع و الختم هذه مصيبة، يتبلد الإحساس، الإنسان بعد ذلك لا يتأثر، لا يرعوي، لا يرجع، لا يتوب، لا يندم، لا يبكي، لا تدمع عينه، {تعرض الفتن على القلوب كالحصير عودا عودا.....}، أرأيت توالي الأعواد في الحصير، كذلك المعاصي إذا جاءت على القلب متتالية ماذا يحدث؟، إذا قبلها و تشربها، تُحدث نُكَت سوداء، حتى يكون الران الذي ذكره الله، (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ ۝) (المطففين 14)، فيصبح القلب مُجخِّياً مقلوباً، يصبح كالكأس المقلوبة لا يمكن ملئه بأي شيء مفيد، يصبح مثل الصخرة الصماء لا يقبل شيئاً من الخير، يصبح أسود، مِرباد لا يعرف معروفاً و لا ينكر منكرا، و لذلك بعض الناس تقول: و ماذا فيها؟، و كأنك تتكلم عن قضية عادية مثل أكل أو شرب، مع أنه مقيم على كبيرة من الكبائر. قال النووي: إن الرجل إذا تبع هواه و ارتكب المعاصي، دخل قلبه كل معصية (بكل معصية تعاطاها) ظُلمةٌ، و إذا صار كذلك افتتن و زال عنه نور الإسلام، (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى ۝) (طه 124). الآن عصرنا عصر الإباحية و التعرّي و كشف العورات في هذه المواقع و هذه القنوات و هذه المجلات، ما هو أثر الإباحية في تبلد الإحساس؟، و دعونا ننتقل لكلام بعض الكفرة في هذا الموضوع لعله يكون عند بعض الناس أوقع. وجد عالم النفس دكتور إدوارد دورنستين من جامعة وسكنسون بأمريكا، بأن الذين يخوضون في الدعارة و الإباحية غالباً ما يؤثر ذلك في أنفسهم عدم الاكتراث لمصائب الآخرين و تقبّل جرائم الاغتصاب (هذا الكافر يلاحظ على قومه أن من انتشار الإباحية تصير نفوسهم فيها تقبُّل لجرائم الاغتصاب و تصير عندهم شيء طبيعي)، كما وجد عدد من الباحثين أن مثل هذه الإباحية تُورث عدم المبالاة لهذه الجرائم و تحقيرها، و قام الباحث الكندي جيمس شيك بدراسة عدد من الرجال الذين تعرضوا لمصادر مواد إباحية بعضها مُقتَرفة بالعنف و بعضها لا يخالطه العنف، و كانت نتيجة هذه الدراسة أن الباحث وجد في كلتا الحالتين تأثيراً ملحوظاً في مبادئ و سلوك هؤلاء، و تقبّلهم بعد ذلك لاستعمال العنف لإشباع غرائزهم، (هذا كلام أبحاث علمية من أناس كفار في رجال تعرضوا لتوالي صور و أفلام مكثفة من المواد الإباحية فكانت هذه النتيجة: تبلد الإحساس، يعني تقبُّل الجرائم، يعني تصبح الجريمة شيء عادي، ليست قبيحة، ليست مرفوضة، هنا الخطر، أن لا يصبح المنكر مرفوضاً، أن لا يصبح المنكر قبيحا) ثم الظلم من أسباب تبلد الإحساس، الإنسان إذا صار يظلم الخادم، و يظلم العامل، و يظلم شريكه، و يظلم أخاه، تعود على الظلم، يظلم مَن تحت يديه، تبلد إحساسه، الآن لو جاء شخص و قال له: ألا تخشى أن يخسف الله بك الأرض؟ ألا تخشى أن ينزل الله عليك عذاباً؟ ألا تخشى أن يأخذ الله روحك؟ إن الله يمهل و لا يهمل، يوجد تبلد إحساس في القضية، (وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ.....) (إبراهيم 42)، المسألة مسألة إمهال، إمهال ليزدادوا إثماً ثم يأخذهم، فإذا أخذهم كان الأخذ أليما شديدا، (.....أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ ۝) (هود 18). قضية إدمان المخدرات و شرب الخمور المنتشرة الآن، ألا توجِد هذه تبلد في الإحساس؟!، الآن مدمني المخدرات هؤلاء هل عندهم إحساس مثلا بواقع المسلمين، و المعاصي، و انتشار الفساد، و قضية النهوض بالأمة، و وجوب النهي عن المنكر و الأمر بالمعروف و الدعوة إلى الله، هل يحس هؤلاء بأهمية العلم الشرعي، و أهمية الإقبال على الله،...، المسألة هذه إذا انتشرت، و إذا صار نسبة كبيرة يتعاطونها (بلاء المخدرات بلاء عظيم)، الإحساس هذا ماذا سيكون حاله؟. ثم من الأسباب أن بعض العبادات تتحول عند بعض الناس إلى عادات و تمر مروراً عادياً جداً، مثل ما يحدث أحياناً نتيجة كثرة معاشرة بعض الأطباء للحالات الطارئة في أقسام الإسعاف و الحوادث، فلو جيء له بشخص مقطّع، قد لا يجد تفاعلات في نفسه، مثل مُغسّل الأموات، إذا كثر تغسيله للأموات في النهاية كما يخبرنا البعض يقول: في مغسلة الأموات في أحد المستشفيات يضحكون و هم يغسلون الميت يضحكون و يمزحون، إذا كثُر الإمساس قل الإحساس، لذلك لابد الواحد دائماً يعمل مراجعة دورية لهذه القضايا التي يمر عليها يومياً و ربما يكون له فيها موعظة و عبرة و هو لا يعتبر و لا يستفيد، لماذا قال النبي عليه الصلاة و السلام: ‏{من رأى صاحب بلاء فقال الحمد لله الذي عافاني مما ابتلاك به وفضلني على كثير ممن خلق تفضيلا إلا عوفي من ذلك البلاء كائنا ما كان ما عاش}، (و في رواية) {.....لم يصبه ذلك البلاء}؟، لو أنت كنت تراه كل يوم، -افترض يا أخي شخص يدرس في معهد الصم و البكم مثلا، و الناس هؤلاء الذين يعاشرون المعاقين يومياً- ربما يصير عندك تبلد إحساس في قضية نعمة البصر و السمع، بينما الذي يراها بين فترة و أخرى تُحدث في نفسه تفاعلاً فيرى نعمة الله عليه، و لذلك فلابد من مراجعة للنفس في هذه القضية. و هناك من أسباب تبلد الإحساس أيضاً الأعمال الآلية، لقد وجد من نتائج بعض الأبحاث العلمية، أن الأشخاص الذين يمارسون أعمال ورقية باستمرار أو أعمال متعلقة مثلاً بجهاز الكمبيوتر باستمرار يحصل عندهم شيء من التبلد، و قد يكون هذا التبلد ذهني أكثر ما يكون تبلد قلبي، و لذلك ذكر ابن حجر –رحمه الله- في كتاب \"شجرات الذهب\" في ترجمة أحد أهل العلم، و لا داعي لذكر اسمه قال: نشأ محباً في العلم و حفظ القرآن و عدة مختصرات، و تعانى الأدب فمهر فيه، قال ابن حجر عنه: و بالجملة كان عديم النظير في الذكاء و سرعة الإدراك، إلا أنه تبلد ذهنه بكثرة النسخ (يعني ما عاد تنقدح في ذهنه المسائل أو الاستنباطات، و تأتي في ذهنه هذه الأشياء بالمهارات هذه نتيجة أنه كان دائماً يتعاطى النسخ بطريقة معينة (آلية)، و هذه الأشياء الآلية أحياناً تُفقد الذهن طراوته). هذه المسألة قل إنها ربما لا تكون مباشرة في صلب موضوعنا لكن الإنسان عليه أن يجدد، حتى الذين يمارسون بعض الأعمال الوظيفية أو التجارية إذا وجد فرصة أن يجدد فليجدد لأن ذلك يثري خبرته و تجربته و يحيي ذهنه و يجعله و قاداً. لكن يا إخوان عودة إلى موضوعنا، عدم محاسبة النفس من أسباب تبلد الإحساس، طول الأمل و عدم التفكر في الموت من ذلك، الأمنيات الزائفة، التسويف، مخالطة البطّالين، كثرة الانشغال بالمباحات، عدم الاشتياق إلى الجنة و إلى لقاء الله، اللهو، المناصب، الأموال، الألعاب (الألعاب الإلكترونية)، صدّق بالله أن هذه السوني بلاي إستيشين جعلت عند أولادنا من تبلد الإحساس ما الله به عليم، فعلاً صار الولد إذا خاطبته، إذا كلمته، كأنه في كرة من زجاج هو في الداخل و أنت في الخارج، فهو يرى شخص يشير فقط، يشير بعينيه و أصابعه و شفتيه تتحركان، لكن لا يفقه و لا شيء من الأشياء، و ربما نحن أطلقنا لهم العنان في أشياء أضرّت بهم. ثم أن من نتيجة تبلد الإحساس أن المنكرات عند بعض الناس تخف شيئاً فشيئاً، فمثلاً كان بعض الناس يقول أن الذي لديه هذه القنوات المجاورة هذا يعتبر الآن شيء جيد، بالنظر إلى ماذا؟ إلى ما جاء بعد ذلك من قنوات عرب سات، و لما جاءت قنوات عرب سات صار يقول: هذا ليس عنده إلا قنوات عرب سات هذا طيب لأن هناك أشخاص لديهم الديجيتل، و هكذا كل حال أنسانا ما قبله، و كل ما جاءت قضية بعد قضية صار الذي كان يرتكب هذا المنكر من قبل جيد الآن، جيد بالنسبة للأسوأ منه، و صارت المقارنة بالأسوأ، و هذه قضية لا تنتهي، لأنك الآن لو قلت: فلان لا يصلي مع الجماعة، قالوا: هذا طيب، فهناك أناس لا يصلون الفجر أصلاً، و لو قلت: فلان لا يصلي الفجر، يقولون: هناك أناس لا يصلون الصلوات الخمس كلها، و لو قلت: فلان لا يصلي الصلوات الخمس، يقولون: لكن يعرف الله و هناك شيوعي لا يعرف الله. فإذاً صارت المسألة مقارنات بالأسوأ و هذا من تبلد الإحساس. ما هو حال نبينا –صلى الله عليه و سلم-؟ و ما هو حال سلفنا الصالح في هذه القضية؟، كيف كانت قلوبهم حية؟، كيف كانت نفوسهم مُقبلة؟، كيف كان عندهم هذا الانتعاش القلبي الإيماني؟، كيف كانوا يحيون هذه الحياة الكريمة؟، كيف كان عندهم إقبال على الله و العبادة و الطاعة، و محبة أهل الخير و الصلاح، و المسارعة في الخيرات، و التباطؤ و البعد عن المعاصي؟. القلوب الحية قضية معاكسة لتبلد الإحساس، القلوب الحية إذا رأت مظاهر أو أشياء (حالات) تتفاعل معها، عن عائشة أنها قالت: {ما رأيت رسول الله ‏‏صلى الله عليه و سلم‏ ‏مستجمعا ‏ضاحكا حتى أرى منه ‏لهواته (ما حصل أنها رأته يقهقه حتى ظهرت اللهوات أبداً) ‏إنما كان يتبسم قالت وكان إذا رأى غيما أو ريحا عرف ذلك في وجهه فقالت يا رسول الله أرى الناس إذا رأوا الغيم فرحوا رجاء أن يكون فيه المطر وأراك إذا رأيته عرفت في وجهك الكراهية قالت فقال يا ‏عائشة ‏ما ‏يؤمنني ‏أن يكون فيه عذاب قد عذب قوم بالريح وقد رأى قوم العذاب فقالوا (.....هَذَا عَارِضٌ مُّمْطِرُنَا.....)} (عارض يزول، سحاب يمطر و يمشي، (.....بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ ۝) (الأحقاف 24)، إذاً كان هذا فزعه عليه الصلاة و السلام إذا رأى غيماً، غيم في المدينة النبوية التي فيها الرسول عليه الصلاة و السلام و الصحابة، و معقل الإيمان، دار الإيمان، عاصمة الإسلام، إذا رأى فيها غيم قال ما يؤمنني أن يكون فيه عذاب، و الآن أنظر تمر غيوم و تمر سحب و تراكمات، و ربما لا يخطر ببال الإنسان أصلاً أن يفكر من هذه الجهة، و قبل يومين لمّا تغير لون السماء، قالوا: هذا كيماوي. هنا المسألة: قضية الاهتمام بالدنيا بالصحة، أن يكون هذا مضر بالصحة لا سمح الله، طيب و الآخرة؟!، ممكن يكون هذا مثلاً فيه شيء من العذاب. النبي عليه الصلاة و السلام، مثلاً حديث أبي بكرة:{‏خسفت الشمس ونحن عند النبي ‏صلى الله عليه وسلم ‏فقام يجر ثوبه مستعجلا حتى أتى المسجد ‏وثاب ‏الناس فصلى ركعتين ‏فجلي ‏عنها ثم أقبل علينا وقال ‏إن الشمس والقمر آيتان من آيات الله فإذا رأيتم منها شيئا فصلوا وادعوا الله حتى يكشفها}. و روى مسلم (هذه رواية مسلم مهمة هنا في توضيح المقصود و حال النبي عليه الصلاة و السلام) عن أسماء بنت أبي بكر قالت: {كسفت الشمس على عهد النبي ‏صلى الله عليه وسلم ‏ففزع فأخطأ بدرع حتى ‏أدرك ‏بردائه.....}. ما معنى ذلك؟ لمّا صار الكسوف فزع، لأن هذا الكسوف (زوال نور الشمس) متى يكون؟ (إِذَا الشَّمْسُ كُوِّرَتْ ۝) (التكوير 1)، يعني يوم القيامة (لُفّت و ذهب نورها و ضوءها)، و هذا الكسوف تذكير بيوم القيامة، و أصحاب القلوب الحية أدنى تذكير عندهم بيوم القيامة، أدنى مناسبة عندهم شيء كبير، فقام إلى المسجد، ما معنى أخطأ بدرع؟ يعني من همه بالموضوع و سرعته و ذهابه للمسجد أخطأ و أخذ درع بعض أهله سهواً، يعني أخذ حجاب المرأة، من الاستعجال أخذ حجاب زوجته، فأُدرك بردائه (لحقه شخص بردائه)، يعني بدل ما يأخذ الرداء أخذ درع المرأة لاشتغال قلبه بأمر الكسوف. فوات الطاعات كيف كان عندهم؟ يعني الواحد من السلف إذا فاتته تكبيرة الإحرام مثلاً، كان يُعزّى عليها. قال حاتم الأصم: فاتتني صلاة الجماعة فعزّاني أبو إسحاق البخاري وحده، و لو مات لي ولد لعزّاني أكثر من عشرة آلاف. إذاً هو يتأسف الآن أن الناس يعزّون على الأمور الدنيوية و لا يعزّون على فوات الدين. و لذلك كانوا يشتاقون للطاعات -حتى العصاة منهم- في ذلك الوقت، وقت عافية الأمة في الأول، حتى العاصي برغم من معصيته كان يشتاق للطاعة، هذا أبو محجن كان شجاع فارس لكن أبتُلي بالخمر، فأُتي به إلى سعد بن أبي وقاص و كان في وقت المعركة، فأمر به إلى القيد، يصعب الآن إقامة حدود في وقت المعركة، قال يُسجن، يُحبس، فلمّا التقى المسلمون و الفرس قال أبو محجن و هو ينظر من بعيد من بيت سعد، ينظر إلى مكان المعركة، قال: كفى حُزناً أن تُطرد الخيل بالقنا و أُترك مشدوداً عليّ وثاقيا كفى حُزناً أن الخيل الآن تعدو في ميدان المعركة و أنا مشدود الوثاق، فقال لامرأة سعد: أطلقيني و لك و الله علي إن سلّمني الله أن أرجع حتى أضع رجلي في القيد، فإن قُتلت استرحتم مني، فحلّته حتى التقى الناس، و كان بسعد جراح، سعد –رضي الله عنه- يراقب المعركة و هو جريح و صعدوا به ليشرف على الناس و يتابع سير المعركة من أعلى، فوثب أبو محجن على فرس لسعد -و سعد لا يدري- يقال لها البلقاء، ثم أخذ رمحاً ثم خرج، فجعل لا يحمل على ناحية من العدو إلا هزمهم، و جعل الناس يقولون هذا ملك لما يرونه يصنع، و جعل سعد يقول الصبر صبر البلقاء (هذه دابتي التي أعرفها صابرة في المعركة) و الطعن طعن أبي محجن، استغرب الصبر صبر البلقاء و الطعن طعن أبي محجن، و أبو محجن في القيد، إذاً كيف هذا؟!، ثم إن سعداً –رضي الله عنه- لمّا انتهت المعركة و هُزم العدو، و أبو محجن رجع حسب الوعد و وضع رجله في القيد، فسأل سعد فأخبرته امرأته بما كان، فقال سعد لا و الله لا أضرب اليوم رجلأً أبلى للمسلمين ما أبلى فخلّوا سبيله، قال أبو محجن: قد كنت أشربها إذ يُقام علي الحد و أُطهّر منها، أما إذ بهرجتني فلا و الله لا أشربها أبداً. يعني كنت في الأول إذا شربتها جلدتموني، و الحد كفارة، و الآن تقول أنت لن تعاقبني، إذاً يعني كيف التطهير؟ فلا و الله لا أشربها أبداً. عبد الله بن مسعود ربّى تلاميذ، و كان من تلاميذه شخص يقال له الربيع بن خثيم –رحمه الله- هذا من كبار المحدثين العلماء الفقهاء العباد الزهاد، أهل الورع و الخشية، لمّا مرّوا تلاميذ ابن مسعود مع ابن مسعود على حداد، و الحداد عنده فرن نار لكي يُدخل فيه الحديد الخام ليزيل الشوائب، فجعل عبد الله ينظر إلى حديدة في النار، فنظر الربيع إليها فتمايل ليسقط مما تذكر من عذاب الله، ثم أتوا على تنور على شاطئ الفرات، فلمّا رآه عبد الله و النار تلتهب في جوفه (الآن إذا مررنا على خباز و رأينا فرن مثلا، و يوجد نار في الفرن، ما هي الموعظة من الموضوع؟، و ما هي الفكرة التي ستأتي في نفوسنا؟) عبد الله لمّا مر على فرن الخباز و التنور (الفرن) النار فيه تلتهب قرأ هذه الآية (إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا ۝ وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا ۝) (الفرقان 12-13)، فصُعق الربيع فاحتملناه فجئنا به إلى أهله (يعني مريضاً). و هكذا لمّا مر على الحدادين و نظر إلى كيرٍ و صُعق، قال الأعمش فمررت بالحدادين لأتشبّه به فلم يكن عندي خير (يعني ما أثّر علي مثل ما أثّر عليه). و الله تعالى يقول عن نار الدنيا (نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ ۝) (الواقعة 73)، المسافرين يستفيدوا من النار، و نار الدنيا هذه ماذا أيضاً؟ (نَحْنُ جَعَلْنَاهَا تَذْكِرَةً.....)، ما معنى تذكرة؟ يعني تذكّر بنار الآخرة، يعني المفترض نحن إذا رأينا نار الدنيا أن نقول في أنفسنا: كيف نار الآخرة؟، و هكذا كانوا حتى بعض الأطفال في عهد السلف، طفل من أطفالهم رأى أهله يوقدون ناراً للطعام، حطب، فلمّا نظر إليها جعل يبكي، فقالوا له لماذا تبكي؟ قال: وجدتكم تبدءون بصغار الحطب قبل كباره (هذا مستوى طفل) يعني يقول يمكن أنا يوم القيامة إذا مت يمكن أنا يُبدأ بي، الصغار قبل الكبار، مثل حطب الدنيا، أليس (.....نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ.....) (التحريم 6)؟. الذي عنده يقظة يا إخوان تفكيره غير تماماً الذي عنده تبلد إحساس، المتبلد الإحساس هذا بعيد تماماً عن الموضوع و لا يفكر في أمور مثل هذه. كان هشام الدستوائي إذا فقد السراج يتململ على فراشه (لا يستطيع النوم)، يعني عند نومه لابد أن يكون هناك شيء من الإنارة في الغرفة، لماذا؟ قال: إني إذا فقدت السراج ذكرت ظلمة القبر (إذا كان لا يوجد نور أبداً في الغرفة ما أستطيع النوم) قالت زوجته: لماذا؟، قال: إذا تذكرت ظلمة القبر ما أستطيع النوم. أي أن الظلمة هذه تذكره بالقبر إذاً. و قال عمر بن ميمون: خرجت بأبي أقوده إلى منزل الحسن يريد لقاءه، لمّا خرج الحسن اعتنقا، قال ميمون: يا أبا سعيد (كُنية الحسن) إني قد أنست من قلبي غِلظة (يعني ليّن قلبي بشيء) فقرأ الحسن (أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ ۝ ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ (يعني من العذاب) ۝ مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ (النعيم هذا الذي مر بهم في الدنيا ماذا أغنى عنهم؟) ۝) (الشعراء 205-207)، فسقط ميمون بن مهران مغشياً عليه، ثم أخذت بيد أبي فخرجت، فقلت: أبتي، هذا هو الحسن؟ (يذكرون عنه الحسن و الحسن)، قال: نعم، قلت: قد كنت أحسبه في نفسي أنه أكبر من هذا (يعني ماذا سمعنا من الحسن يعني؟)، قال: فوكز في صدري وكزة ثم قال: يا بني لقد قرأ علينا آية لو فهمتها بقلبك لألفيت لها فيه كلوماً (جراح) (لو فهمت الآية مضبوط لصار عندك جراح في القلب). و لذلك فإنهم كانوا في التفكّر يأخذون وقتاً طويلاً. يوسف بن أسباط يقول: قال لي سفيان بعد العشاء: ناولني المِطْهَرَة أتوضأ، فناولته فأخذها بيمينه و وضع يساره على خده، فبقي مُفكراً و نمت ثم قمت وقت الفجر فإذا المِطْهَرَة في يده كما هي، فقلت: هذا الفجر قد طلع، قال: لم أزل منذ ناولتني المِطْهَرَة أتفكر في الساعة (يعني في قيام القيامة و الأهوال التي ستكون يوم القيامة، و هكذا). هذا يا إخواني يدل على أن الناس الذين عندهم تفكّر تصرفاتهم تختلف، أوضاعهم تختلف، أحوالهم تختلف، قلوبهم تختلف، سلوكهم يختلف، و لذلك الإنسان فعلاً يقارن حاله بالجمادات الآن لو آنس في نفسه و قلبه تبلد إحساس، أليس الحجر كان يُسلِّم بمكة على النبي عليه الصلاة و السلام، يقول: {.....السلام عليك يا رسول الله}؟، أليس {أحد جبل يحبنا ونحبه}؟، أليست النملة في جحرها و الحوت و كل الكائنات و الحيوانات و البهائم تدعو لمن يعلم الناس الخير؟، أليس الشجر و الدواب يستريحان من موت الفاجر؟، أليس الشجر و الحجر إذا صارت المعركة بين المسلمين و اليهود في زمن عيسى عليه السلام سيقول الشجر و الحجر: {.....يا مسلم يا عبد الله هذا يهودي خلفي فتعال فاقتله.....}؟، أليس الله قال عن الحجارة (.....وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ.....) (البقرة 74)؟، بعض الناس إذا قلت له حجارة تهبط من الجبل، قال نعم قال إسحاق نيوتن، يعني قوانين الجاذبية، يفسرون الأشياء بقوانين الطبيعة العادية، مع إن عندك آية في سورة البقرة لمّا الله ذكر قسوة قلوب بني إسرائيل أراهم آيات بينات، بقرة تُذبح، ميت يُضرب بميت، يحيا الميت بإذن الله (فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّهُ الْمَوْتَى.....) (البقرة 73)، (ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ (يعني من بعد ما أراكم المعجزات و الآيات و البراهين) فَهِيَ كَالْحِجَارَةِ أَوْ (بل) أَشَدُّ قَسْوَةً (و إن من الحجارة ما فيه منفعة للناس) وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ (يسيل لكن دون النهر في التدفق) وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللّهِ.....) (البقرة 74)، يعني الحجارة تتدحرج من الجبل، هذا ليس فقط قوانين إسحاق نيوتن (.....يَهْبِطُ مِنْ خَشْيَةِ اللّهِ.....)، أليس كل شيء في الكون يسبح الله (.....وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ.....) (الإسراء 44)؟، الصحابة ما سمعوا تسبيح الطعام و هو يُأكل بين يدي النبي –صلى الله عليه و سلم-؟، سبحان الله! البهائم تفهم أكثر من بعض الناس. سفينة، من هو سفينة؟ خادم النبي عليه الصلاة و السلام، (كان في بعض الأسفار حمل متاعاً كثيراً فسماه النبي عليه الصلاة و السلام سفينة لحمله هذا المتاع الكثير)، هذا سفينة جاء في قصة سندها صحيح، بعد وفاة النبي عليه الصلاة و السلام ذهب في رحلة بحرية انكسرت سفينته، تعلّق بلوح من ألواحها حتى طرحه الموج على جزيرة (مكان في غابة) ساحل فيه أجمة (أشجار ملتفة) دخل فيها وجد أسد قال: {.....فأقبل إلي يريدني (واحد طالع من أمواج كيف تكون حالته، هل يستطيع الهرب؟)، فقلت: يا أبا الحارث (كُنية الأسد عند العرب) أنا مولى رسول الله -صلَّى الله عليه وسلَّم- (أُعرّفك بنفسي أنا مولى رسول الله –صلى الله عليه و سلم-) فطأطأ رأسه، وأقبل إلي، فدفعني بمنكبه حتى أخرجني من الأجمة، ووضعني على الطريق، (دله على الطريق) وهمهم، فظننت أنه يودعني، فكان ذلك آخر عهدي به} (رواه الحاكم و صححه على شرط مسلم و رواه الطبراني و أبو نعيم و البيهقي). إذا كان البهائم تفهم، ماذا يفهم الكفار اليوم؟. و لذلك لابد أن نفكر كثيراً و ليس قليلاً أيها الإخوة بإحياء نفوسنا، إحياء القلوب، هناك عقوبات على تبلد الإحساس، (وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ ۝ ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا وَقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ۝) (الأعراف 94-95)، قال الله: (أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ (يعني في حال الغفلة يأتيهم العذاب) ۝ أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ ۝ أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ ۝) (الأعراف 97-99). هناك عقوبات بالطمس على الأموال و على القلوب، و لذلك قال موسى يدعو على فرعون و قومه: (.....رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالًا فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ ۝) (يونس 88). و نحن نقول اليوم اللهم أطمس على دول الصليب و أشدد على قلوبهم و أطمس على أموالهم حتى يروا العذاب الأليم. أيها الإخوة إن الله سبحانه و تعالى جعل على قلوب بعض الناس أكنة، تُغلف تغليف، تُصفَح تصفيح، و لذلك من يهديه من بعد الله؟ أبداً لا يوجد أمل، و الإنسان عليه أن يتلمس الخطورة، يتلمسها و يحس بها. هذا الشاعر في عهد بني أمية لمّا كان دعاة بني العباس ينتشرون بين الناس و بينما بعض بني أمية غافلين لاهين قال: أرى خلل الرماد ومـيـض جمـرٍ و يوشك أن يكون لها ضِرامُ فـإن الـنـار بـالـعـوديـن تـُذْكـى و إن الشر يـنـتـجـه الكـلامُ أقول من التعجب ليت شعري أأيـــقــاظٌ أمــيــةُ أم نــيــامُ و لم يكونوا يدرون عما يُدبَّر لهم بالليل، و بعض المسلمين اليوم في غفلة تامة عما يُدبَّر لهم بالليل و النهار. و نحن ينبغي علينا أن نعالج نفوسنا في هذه القضية بإذهاب تبلد الإحساس بأمور كثيرة و من ذلك: احتساب الأجر في الأعمال، {إنك لن تنفق نفقة تبتغي بها وجه الله إلا أجرت عليها، حتى ما تجعل في في امرأتك} (حديث صحيح عن النبي عليه الصلاة و السلام)، فاحتسب الأجر يا أخي. قال الشيخ ابن عثيمين رحمه الله: و ينبغي أن يستحضر النية في جميع العبادات، فينوي مثلاً الوضوء و أنه توضأ لله امتثالاً لأمر الله (فهذه ثلاثة أشياء): واحد: نية العبادة يؤجر عليها. إثنين: نية أن تكون لله. ثلاثة: نية أنه قام بها امتثالاً لأمر الله. فهذا أكمل شيء في النية. كذلك التوبة لعلها تزيل تبلد الإحساس إن الله يحب التوابين، {.....يبسط يده بالليل ليتوب مسيء النهار.....}، التوبة سبب نور القلب، و محو أثر الذنب، و استجلاب محبة الرب و إغاثة الله للتائبين، (وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ.....) (هود 52)، التوبة أول صفات المؤمنين (التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ.....) (التوبة 112). ثم نتدبر القرآن العظيم، (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا ۝) (محمد 24)، و ما تستطيع تتدبر إلا بمعرفة التفسير، و إذا قُلت التفاسير طويلة، خذ تفسيرا مختصراً على الأقل في معاني كلمات الآية لكي تستطيع أن تتدبر، و يلٌ لمن قرأها و لم يتدبرها، عشر آيات أخر سورة آل عمران، (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ ۝ الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ.....) (آل عمران 190-191)، هذه قضية ثالثة مهمة جداً لكي تزيل التبلد و تحيي القلب: التفكر في السموات و الأرض، هذه السموات التي رفعها الله عز و جل بغير عمد ترونها، و هذه النجوم زينة للسماء و رجوم للشياطين و تهتدون بها في ظلمات البر و البحر و في الاتجاهات للعبادة. ثم لابد أن نعتني بالمواعظ لنوقظ هذا الإحساس، (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ ۝) (الذاريات 55)، {وعظنا رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم موعظة بليغة، وجلت منها القلوب، وذرفت منها العيون، فقلنا: يا رَسُول اللَّهِ كأنها موعظة مودع فأوصنا.....}. الموعظة حتى للمنافقين، قال الله لنبيه: (.....عِظْهُمْ وَقُلْ لَهُمْ فِي أَنْفُسِهِمْ قَوْلًا بَلِيغًا ۝) (النساء 63)، هذه الموعظة التي ينبغي أن تكون بالأسلوب المؤثر، إنها بالآيات و الأحاديث و ليست بكلام البشر فقط، إنها موعظة تحيي النفوس، لكن بعض الناس -سبحان الله- ممكن يسمع الموعظة يتأثر لحظياً و إذا غادر المكان رجع إلى ما كان، لماذا؟، قال ابن الجوزي يعلل: المواعظ كالسياط، و السياط لا تؤلم إلا عند وقوعها، أما بعد الانقضاء يذهب الألم. و هكذا يجب أن تكون الموعظة لها أثر لما بعدها، يعني اتعظنا و خرجنا، عملنا. ثم كذلك الجهاد في سبيل الله، قال النبي –صلى الله عليه و سلم-: {جاهدوا في سبيل الله فإن الجهاد في سبيل الله تبارك وتعالى باب من أبواب الجنة ينجي الله تبارك وتعالى به من الهم والغم} (حديث صحيح) و كذلك الرحلة في طلب العلم، لقاء العلماء، لقاء طلبة العلم، هذه الرحلات العلمية فيها تغيير، و فيها مفاجئات، و فيها إذهاب لتبلد الإحساس، رحلات الطاعة عموماً: رحلة الحج (رحلة الحج تُذهب تبلد الإحساس)، رحلات العمرة، رحلات طلب العلم، رحلات صلة الرحم. قيل لأحمد –رحمه الله-: رجل يطلب العلم، يلزم رجلاً عنده علم كثير أو يرحل، قال: يرحل، يكتب عن علماء الأنصار فيشام من الناس و يتعلم منهم. و معناه: ينظر ما عندهم. قيل لأحمد: أيرحل الرجل في طلب العلم، قال: بلا شديداً، بلا و الله شديداً (يرحل رحلة طويلة). و لذلك قال يحيى بن معين: أربعة لا تؤنس منهم رشداً: رجل يكتب في بلده و لا يرحل في طلب الحديث (طبعاً كانت الرحلة مهمة جداً في جمع الحديث، الآن جُمع في كتب، و في هذه الأسطوانات المدمجة، لكن من الذي يقرأ). و أنشد السمعاني –رحمه الله- لأبي عبد الله المراغي الشافعي: إذا رأيت شباب الـحي قد نشـئـوا لا يـنـقلون قِـلال الحـبـر و الورقا (إذا رأيت الشباب لا يكتبون، و ليس معهم الأوراق و الأقلام يذهبون بها المحاضرات و الدروس و يرحلون في طلب العلم) و لا تراهم لدى الأشياخ في حِلقٍ يعون من صالح الأخبار ما اتسقا فـذرهم عـنك و أعـلم أنـهم همـجٌ قـد بـدّلـوا بـعـلوّ الهـمـة الحمـقا إذاً لابد من محبرة، \"مع المحبرة إلى المقبرة\" شعار العلماء. يحضرون الدروس، يكتبون الفوائد، يراجعون، و يحفظون، و يسافرون، تَغَرّب عن الأوطان في طلب العلا و سافر ففي الأسفار خمس فوائدِ تـفـرّج هـمٍ و اكـتسابُ معـيـشـةٍ و عـلــمٌ و آدابٌ و صُـحـبــة مـاجــدِ لكن الأسفار الآن إلى أين؟، قال: ذهب إلى دبي، و ماذا يعمل هناك؟ يطلب العلم! أيها الإخوة، الآن إعلانات ملونة و دورات علمية و حافلات تنقل، و عشاء و بوفيه بعد الدرس، و مسابقات و جوائز، و استراحة في الوسط، ثم حضور أحياناً قليل. كم حصّلوا من العلم الذي أخذوه؟ أحياناً يكون قليلاً. إذاً ينبغي أن نحيي الهمم في هذه المسألة، و أن يكون عندنا محاسبة للنفس (نحاسب أنفسنا)، و انتباه، المحاسبة: تتذكر ماذا قمت من حق الله؟، ماذا قمت من حق الوالدين؟، و حق الناس؟، و الجيران و الأرحام؟، حاسب نفسك، كم آية حفظت؟، كم حديثاً قرأت؟، كم مسألة علمية جديدة (مثلاً اليوم) تعلمت؟، كم ركعة ركعت؟، هل قرأت وردك من القرآن؟، إسأل نفسك. ثم الانتباه، (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ ۝) (الأعراف 201)، يعني الإنسان يقع في معاصي، فهو بشر يخطئ، لكن إذا وقع تذكر، هذا الفرق بين معصية المؤمن و معصية الفاسق الفاجر، أو الكافر، أولئك إذا عصوا ما تذكروا، المؤمن إذا عصى تذكر فرجع. و كذلك النعم التي عندنا يجب أن تكون بالنسبة لنا مستعملة في الطاعة، و ليس أن تطغينا و تجعلنا نتبلد الإحساس، الواحد عنده سيارة، و جوال، و أثاث، و بيت، و شاشات، طيب يا أخي تفكر في هذه النعمة، {نعمتان مغبون فيهما كثير من الناس......} يسر الفتى طول السلامة و البقا فكيف ترى طول السلامة يفعلُ يُـرَد الفـتى بعد اعـتـدالٍ و صـحـةٍ يـنـوء إذا رام الـقـيـام و يُـحـمـلُ فكر في الصحة، الآن أنت شباب، الآن اعتدال و صحة، غداً إذا أردت أن تقوم، إذا أردت أن ترفع رجلك درجة السلم، مجهود، و ربما تحتاج إلى حَمل، ما يستطيع يصعد الدرج، و الآن يقفزون كل ثلاث أربع درجات مع بعض، لكن (.....إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا ۝) (الإسراء 37)، فكر. ثم نُكثر من ذكر الموت، الرسول عليه الصلاة و السلام قال: {أكثروا من ذكر هادم اللذات}، يقول سعيد بن الجبير: لو فارق الموت قلبي خشيت أن يفسد علي قلبي (لا أستطيع أن أعيش من غير تذكر الموت). لماذا قيل القيام للجنازة؟، النبي عليه الصلاة و السلام لماذا أمرهم أن يقوموا للجنازة، لماذا قال يعني {إذا رأيتم الجنازة فقوموا.....}، قيل في بعض الطرق {.....إنما تقومون إعظاما للذي يقبض النفوس}، و في رواية {.....إعظاما لله الذي يقبض الأرواح}، و في رواية {.....إنما قمنا للملائكة}. قال الحافظ بن حجر: لا تنافي بين هذه التعليلات لأن القيام للفزع من الموت فيه تعظيم لأمر الله، و تعظيم للقائمين بأمر الله و هم الملائكة الذين يقبضون الأرواح (فملك الموت له أعوان). سئل الشيخ عبد العزيز بن باز –رحمه الله- عن من يرى الجنازة في المسجد إذا جيء بها هل يقوم؟ قال: ظاهر الحديث العموم، فهو إذاً مستحب و من تركه فلا حرج لأن القيام لها سنة، و النبي –صلى الله عليه و سلم- قام تارة و قعد أخرى فدل ذلك على عدم الوجوب. من الأشياء المهمة أيضاً أن تكون أسماعنا و أبصارنا مرتبطة بقلوبنا، و معنى ذلك على سبيل المثال {إذا سمعتم صياح الديكة (ممكن الإنسان يسمع صياح الديك و لا شيء) فسلوا الله تعالى من فضله فإنها رأت ملكا، وإذا سمعتم نهيق الحمار فتعوذوا بالله من الشيطان فإنها رأت شيطانا}. يعني أصحاب القلوب الحية إذا سمعوا أصوات مثل هذه البهائم، ليس القضية أنها لا تعني عندهم شيء، بل تعني عندهم شيئاً كثيراً و هناك أذكار لها، و أصلاً الأذكار تدور مع الإنسان، إذا الإنسان جُرح، مسته النار، ألم حرق، سقط، تعثر، ماذا يقول المسلم؟ \"بسم الله\". لسعه شيء، أول شيء \"بسم الله\" قبل أن يقول آه، قبل أن يصرخ \"بسم الله\"، هذه صرخته أصلاً، و لذلك لمّا أُصيب طلحة في يده قال: \" ‏حس \" كلمة تقولها العرب للألم، ‏فقال رسول الله ‏- ‏صلى الله عليه وسلم-: {.....لو قلت بسم الله لرفعتك الملائكة.....}. عبد الله بن الزبير {أنه كان إذا سمع الرعد ترك الحديث وقال: سبحان الذي (يسبح الرعد بحمده والملائكة من خيفته) [الرعد:13] ثم يقول: إن هذا لوعيد شديد لأهل الأرض} (صححه في صحيح الأدب المفرد، موقوفاً عليه) ثم لابد أن يكون عندنا دعاء لله، حديث {إن الإيمان ليخلق في جوف أحدكم كما يخلق الثوب، فاسألوا الله أن يجدد الإيمان في قلوبكم} . يعني الحديث يحثنا على هذا، و نحن نقول: اللهم جدد الإيمان في قلوبنا، اللهم جدد الإيمان في قلوبنا، اللهم جدد الإيمان في قلوبنا. الصحابة، معاذ يقول لصاحبه: {اجلس بنا نؤمن ساعة}، قال النبي عليه الصلاة و السلام: {من قام بعشر آيات لم يكتب من الغافلين، (إذا إنسان قام في الليل و صلى بعشر آيات، أول شيء نفى عن نفسه الغفلة و تبلد الإحساس) و من قام بمائة آية كتب من القانتين، و من قام بألف آية كتب من المقنطرين (أي أصحاب الأجور العظيمة)} ثم زيارة المقابر لأنها تذكر بالآخرة، سئل الشيخ عبد العزيز –رحمه الله- عن حكم اصطحاب بعض الغافلين إلى المقبرة في الدعوة و التأثير عليهم، قال الشيخ: ليس في ذلك مانع و ذلك حسن و جزاهم الله خيراً هؤلاء الذين يصطحبون بعض الغافلين لزيارة المقابر، قال: و هو من التعاون على البر و التقوى. ثم ينبغي أن ندرك يا إخوان حجم المأساة التي تعيشها الأمة، هناك أناس بالرغم من كل المصائب العظيمة ليس عندهم أي انفعال و لا تصرف، ليس عنده ردة فعل إطلاقاً لأنه لا يحس، إذا كان ما لجرحٍ بميت إيلام، فمهما وخزت فيه إذا كان ميت ماذا تنفع الوخزة إذا كان ليس هناك إحساس و لا شعور. و لمّا الإنسان يرى مثلاً هجوم أعداء الإسلام الآن على المسلمين، فهم ماذا يقولون؟ يقولون عن نبينا إرهابي، و القرآن كتاب إرهاب، و الإسلام دين إرهاب،....، الآن يقولون هذا علناً، و يصرّحون به في وسائلهم، فكل هذا الهجوم على الدين ما أنشأ عندنا غيرة مثلاً، تحركاً للدفاع عنه، هذا جيري في برنامج ستون دقيقة يصف الرسول محمد –صلى الله عليه و سلم- بأنه إرهابي، و قال: هذا كان رجلاً عنيفاً، رجل حرب،...إلخ، و باترو بارتسون هذا القائد اليميني المتطرف، (أصلاً كلهم متطرفين، و هل فيهم معتدل على الجادة أو على الوسط؟) إساءات بالغة في قناة فوكس في 18 سبتمبر الماضي يصف النبي –صلى الله عليه و سلم- بأنه مجرد متطرف ذو عيون متوحشة هكذا، و يقول عنه (يصفه): سارق، قاطع طريق. فهذا لابد من قتله لأنه يسب نبينا –صلى الله عليه و سلم-. إذا رأى الإنسان المسلم أن الدين هكذا يُعمل به، ماذا يجب أن يتحرك في نفسه؟، أنت لو كنت غير قادر على عمل شيء، الله يثيبك على نيتك و على إحساسك هذا يا أخي، يعني الأحاسيس هذه عليها أجر، إذا نحن حزنّا لما أصاب المسلمين، و فرحنا إذا انتصر المسلمون، هذا الفرح و الحزن نُؤجر عليه، أما أننا نمكث هكذا بلا شيء، فما المعنى بأن نحيا فلا نُحيي بنا الدينا و ما المعنى بأن نجتر مجداً ماضـيـاً حيـنا و حيـنـاً نُـطلق الآهـات ترويـحـاً و تسكينا إذا كان يمكن أن نعمل لابد أن نعمل، و هناك مجال كبير للعمل للإسلام، الدعوة باب مفتوح، (يَا أَيُّهَا الْمُدَّثِّرُ ۝ قُمْ فَأَنذِرْ ۝) (المدثر 1-2) (.....وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ ۝) (الأحقاف 29)، أين الإنذار؟! يعني ما يمكن أن نكلم أحد؟!، ما عندنا جيران، أصحاب، أصدقاء، أقارب، يحتاجون إلى الدعوة؟، ماذا بذلنا معهم؟، لكن أصحاب الهمم في الدعوة، قيل: صعدوا الناس إلى القمر، قالوا: و الله لو سكنوا في القمر و استطعنا أن نرسل إليهم دعاة لأرسلنا إليهم دعاة إلى القمر. قيل: برج بيزا هذا على وشك أن يسقط منذ متى في ميلان، قال: أتأسف، أنا مؤذن، أنا كان في نيتي إذا دخلنا تلك البلاد أن أؤذن فوق هذا البرج. هناك أناس مشاعرهم من الداخل مع الدين، يؤملون أن يفتحوا تلك البلاد و أن يرفعوا فيها ذكر الله عز و جل و ما ذلك على الله بعزيز، لكن المسألة تحتاج إلى عمل، و إذا سمع الإنسان التنصير ماذا يُنفَق عليه من ميزانيات ضخمة، لابد أن يكون في المقابل هناك انفعال لأن تعمل لهذا الدين، عام 99 فقط ميزانية التنصير 200 مليار دولار، و أشياء تحدث كثيرة من المؤتمرات و الجهود العظيمة، ثم المسألة الآن في هذا الخِضم من الهجمة الشرسة على الإسلام و بلاد الإسلام و أهل الإسلام، نرجع إلى تلك الأبيات التي قالها ذلك الرجل في الغافلين الذين تبلد إحساسهم يـا غـافــلاً و لـه في الــدهــر مـوعـظـةٌ إن كـنت في سِـنـةٍ فالدهـر يـقـظانُ و مـاشــيــاً مـرحــاً يـلـهــيــه مـوطـنـــــه أبــعــدَ حــمــصٍ تـغــرُ الـمـرءَ أوطــــانُ تـلـك الـمـصـيـبـةُ أنـسـت ما تـقـدمـهـا و ما لهـا مـع طـويـل الدهر نسـيــانُ يـا راكـبــيــن عـتــاقَ الـخــيـل ضـامـرةً كـأنـهـا في مجـالِ السَـبْـقِ عُـقـبـانُ و حـامـلـيـن سـيـوفَ الـهـنـدِ مـرهـفـةً كـأنـهـا فـي ضــلام الـلـيــلِ نــيـرانُ و راتــــعـــيـن وراءَ الــنــهــرِ في دعـــةٍ (فكر فيها هذه، و راتعين، شوف صاحب المصيبة يخاطب إخوانه المسلمين وراء الضفة الأخرى) و راتـــعـــيــن وراءَ الــنــهــرِ في دعـــةٍ لـهـم بـأوطـانـهـم عِــزٌ و سـلــطـــانُ أعــنــدكــم نــبــأٌ مــن أمــرِ أنــدلـــسٍ فـقـد سرى بـحـديـث الـقـوم ركـبــانُ كم يـستـغـيـث صـنـاديد الرجالِ و هـم أسرى و قــتـلى فـلا يـهـتـزُ إنـسـانُ مـاذا الـتـقـاطـعُ في الإسـلامِ بـيـنـكـم و أنـــتــــم يــا عـــبـــاد الـلّـه إخـوانُ ألا نـــفـــوسٌ أبـــيــّاتٌ لــهــا هـــمـــمٌ أمـا عـلى الـخــيــرِ أنـصــارٌ و أعــوانُ يـا مـن لــنُــصـرةِ قــومٍ قُـسّـمـوا فـرقـاً سـطا عليـهـم بـها كـفـرٌ و طـغـيــانُ بـالأمـسِ كـانـوا مـلوكـاً في مـنـازلـهـم و اليـوم هـم في قـيود الكفـرِ عُبـدانُ فـلـو تــراهـم حـيــارى لا دلـيــل لـهــم عـلــيــهــم مـن ثــيــابِ الــذلِ ألـوانُ و لـو رأيــت بـكـاهـم (المسلمون أبنائهم يباعون، بناتهم يباعون عبيد عند النصارى) و لـو رأيــت بـكـاهـم عـنـد بــيــعــهــم لـهـالـك الأمـرُ و اســـتـهـوتـكَ أحزانُ يــا رُبَ طــفــلٍ و أمٍ حـيــلَ بــيــنــهــم كـــمــــا تُـــــفـــــرقُ أرواحٌ و أبـــدانُ و طفلةٌ مثل حُسن الشمسِ إذ طلعت كــأنــمــا هـي يـــاقــوتٌ و مــرجــانُ يــقـودهـا الـعِـلـجُ لـلـمـكـروهِ مـكـرهـةً و الـعــيـنُ بـاكـيـةٌ و الـقـلـبُ حـيـرانُ لـمـثـل هـذا يـذوبُ الـقـلـبُ مـن كَـمَـدٍ إن كان في الـقـلـبِ إسلامٌ و إيـمـانُ هــــل لـلــجــهــادِ بــهــا مـن طــالــبٍ فلقد تزخرفت جنةُ المأوى لها شانُ و أشـرفَ الـحـورُ و الـولـدانُ مـن غُـرَفٍ فـازت و رَبٍ بـهـذا الـخـيـر شـجـعـانُ ثـم الـصـلاةُ على الـمـخـتـارِ من مُضَرٍ ما هـب ريـحُ الـصَـبا و اهـتـزَ أغـصانُ و صلى الله و سلم على نبينا محمد، و السلام عليكم و رحمة الله و بركاته\n \n\nالصوتيات والمرئيات الإسلامية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"ظاهرة تبلد الإحساس","ar":"ظاهرة تبلد الإحساس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.413925","updatedAt":"2025-02-04T13:31:09.413928","createdBy":null,"isPromoted":false,"id":"362"}