{"type":{"type":"article","data":{"item":{"id":"246","title":"كلنا ذو خطأ","description":"","author":" علي عبد الخالق القرني","content":"    الحمد لله الواحد الأحد الكريم الوهاب الرحيم التواب، غافر الذنب، وقابل التَّوب، شديد العقاب، ذي الطول لا إله إلا هو، يحب التوابين، ويحب المتطهرين، ويغفر للمخطئين المستغفرين، ويقيل عثرات العاثرين، ويمحو بحلمه إساءة المذنبين، ويقبل اعتذار المعتذرين. لا إله إلا هو، إله الأولين والآخرين، وديَّان يوم الدين، وجامع الناس ليوم لا ريب فيه، يوم لا ينفع مال ولا بنون. اللهم لك الحمد كله، ولك الملك كله، وبيدك الخير كله، وإليك يُرجع الأمر كله. أشهد أن لا إله إلا الله، وحده لا شريك له، ولي الصالحين، وخالق الخلق أجمعين ورازقهم، فما من دابة في الأرض إلا على الله رزقها، ويعلم مستقرها ومستودعها كل في كتاب مبين، يقبل التوبة عن عباده، ويعفو عن السيئات، ويعلم ما تفعلون. أشهد أن محمدًا عبد الله ورسوله، أرسله الله رحمة للعالمين؛ فشرح به الصدور، وأنار به العقول، وفتح به أعينًا عميًا، وآذانًا صمًا، وقلوبًا غلفًا، صلى الله عليه وعلى آله وصحبه والتابعين لهم بإحسان وسلم تسليمًا كثيرًا.\n\n    السلام عليكم ورحمة الله وبركاته. وأسأل الله العظيم، رب العرش العظيم أن يجمعنا وإياكم في هذه الحياة على الإيمان والذكر والقرآن، وأن يجعل آخر كلامنا من الدنيا لا إله إلا الله، ثم يجمعنا بكم سرمدية أبدية في جنات ونهر تحط بكم فيه. واسأله أن يظلنا وإياكم تحت ظله يوم لا ظل إلا ظله، اللهم لا تعذب جمعا التقى فيك ولك اللهم لا تعذب ألسنة تخبر عنك اللهم لا تعذب قلوبًا تشتاق إلى لقاك، اللهم لا تعذب أعينًا ترجو لذة النظر إلى وجهك يا أرحم الراحمين، ويا أكرم الأكرمين، اللهم كلنا ذوو خطأ، وما لنا إلا عفوك وحسن الظن بك، وحب من تحب، فأقل عثراتنا، وتجاوز عن خطئنا، وأنت أكرم الأكرمين، وأرحم الراحمين، رباه\n    يظن الناس بي خيرًا وإني *** لشر الناس إن لم تعف عني\n    ومالي حيلة إلا رجائي *** وعفوك إن عفوت وحسن ظني\n    والله لو علموا قبيح سريرتي *** لأبى السلام عليَّ من يلقاني\n    ولأعرضوا عني وملُّوا صحبتي *** ولَبُئْتُ بعد كرامة بهوان\n    لكن سترت معايبي ومثالبي *** وحلمت عن سقطي وعن طغياني\n    فلك المحامد والمدائح كلها *** بخواطري وجوانحي ولساني\n    اللهم اجعلني خيرًا مما يظن الظانُّون، واغفر لي مالا يعلمون، ولا تؤاخذني بما يقولون ، اللهم لا سهل إلا ما جعلته سهلا، وأنت تجعل الحزن سهلا إذا شئت.\n\n    أحبتي في الله أوصيكم ونفسي الخاطئة بتقوى الله -عز وجل- في السر والعلانية فهي وصية الله -جل وعلا- للأولين والآخرين. (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللهَ)\n    راقبوا الله جل وعلا راقبوا الله جل وعلا فما راقبه عبد وذل وأخطأ إلا آب وعاد وحاله\n    رحماك يا رب رحماك *** رب يا رب ويا رب الورى\n    ما ترى في عبد سوء ما ترى\n    خلق الله السماوات سبعا وخلق الأراضين سبعا وفي مجموع أحاديث النبي صلى الله عليه وسلم الصحاح أن ما بين الأرض وما بين السماء الدنيا مسيرة خمسمائة عام وما بين كل سماء وسماء مسيرة خمسمائة عام وسمك كل سماء مسيرة خمسمائة عام ومن فوق السماء السابعة مسيرة خمسمائة عام ومن فوق ذلك عرش الرحمن ومن فوقه ربنا سبحانه وبحمده بائن عن خلقه مستو على عرشه (ما يكون من نجوى ثلاثة إلا هو رابعهم ولا خمسة إلا هو سادسهم ولا أدنى من ذلك ولا أكثر إلا هو معهم أينما كانوا) متى علمت هذا ومتى استشعرت هذا فأنت من المتقين\n    إذا ما خلوت الدهر يوما *** فلا تقل خلوت ولكن قل علي رقيب\n    ولا تحسبن الله يغفل ساعة *** ولا أن ما تخفيه عنه يغيب\n\n    ها هو [عمر بن الخطاب] رضي الله عنه وأرضاه في بستان من بساتين الأنصار وأنس بن مالك رضي الله عنه وأرضاه يراقبه ويرقبه وهو لا يراه وإذا بعمر يقف وقفة محاسبة ووقفة مراقبة مع نفسه ويقول عمر أمير المؤمنين بخ بخ والله لتتقين الله يا عمر أو ليعذبنك الله والله لتتقين الله أو ليعذبنك الله عمر الذي يأتيه أعرابي قد قرض الجوع بطنه وبه من الفقر ما به و يقف على رأسه ويقول\n    يا عمر الخير جزيت الجنة\n    اكس بناتي وأمهن\n    وكن لنا في ذا الزمان جنة\n    أقسم بالله لتفعلن\n    قال وإن لم أفعل يكون ماذا قال:\n    إذا أبا حفص لأمضين\n    قال وإذا مضيت يكون ماذا قال:\n    والله عنهن لتسألن\n    يوم تكون الأعطيات منة\n    وموقف المسئول بينهن\n    إما إلى نار وإما إلى جنة\n    فلم يملك عمر رضي الله عنه وأرضاه إلا أن زرفت دموعه على لحيته رضي الله عنه وأرضاه ودخل ولم يجد شيئا في بيته فما كان إلا أن خلع ردائه وقال خذ هذا ليوم تكون الأعطيات منة وموقف المسئول بينهن إما إلى نار وإما جنة هكذا تكون مراقبة الله – عز وجل – وهكذا تكون تقوى الله – عز وجل –\n    وعمر الثاني [عمر بن عبد العزيز] وهو يلي أمر أمة محمد صلى الله عليه وسلم في يوم من الأيام ويكسب أو يفيء الله على المسلمين فيئا وهذا الفيء تفاح فأراد أن يقسمه على الرعية بينما هو يقسم هذا التفاح إذ امتدت يد صبي من صبيانه طفل صغير أخذ تفاحة ووضعها في فمه فما كان من عمر إلا أن أمسك بفيه وأوجع فكيه واستخرج التفاحة من فمه وردها بين التفاح والطفل يبكي ابن عمر يبكي ويخرج ويذهب إلى أمه ويذكر لها الحادثة فترسل غلام من البيت ليشتري لهم تفاحا ويقسم الفيء على المسلمين وينسى نفسه فلم يأخذ تفاحة واحدة ويذهب إلى البيت فيشم رائحة التفاح في بيته فيقول من أين لكم هذا و والله ما جئتكم بواحدة بتفاحة واحدة فأخبرته الخبر قالت جاء ابنك يبكي فأرسلت الغلام وجاء له بهذا التفاح قال يا فاطمة والله لقد انتزعت التفاحة من فمه وكأنما أنتزعها من قلبي، لكني والله كرهت أن أضيع نفسي بتفاحة من فيْء المسلمين يأكلها قبل أن يقسم الفيء هكذا تكون مراقبة الله – جل وعلا – هكذا تكون تقوى الله – جل وعلا – وبها النجاة (وينجي الله الذين اتقوا بمفازتهم لا يمسهم السوء ولا هم يحزنون) ما راقب عبد ربه إلا أفلح وفاز وما الحياة الدنيا إلا متاع ما راقب عبد ربه فذلت به قدمه فأخطأ فارتكب فاحشة إلا عاد نادما حسيرا كسيرا فيتقبله ربه وهو أرحم الراحمين وأكرم الأكرمين بمنه وكرمه الله عز وجل رحيم بل هو رحمن الدنيا والآخرة ورحيمهما رحمته وسعت كل شيء وسبقت غضبه – سبحانه وبحمده – له مائة رحمة أنزل لنا في هذه الدنيا رحمة واحدة فبها يتراحم الخلق كلهم ناطقهم والأعجم صغيرهم والكبير حتى إن الدابة لترفع رجلها لوليدها ليرضع منها ثم يذهب بهذه الرحمة فإذا كان يوم القيامة لرفع الله هذه الرحمة إلى تسع وتسعين رحمة عنده سبحانه وبحمده فيتطاول إبليس ويظن أن رحمة الله ستسعه في ذلك اليوم.\n\n    فيا من رحمته وسعت كل شيء ارحمنا برحمتك اسمع له صلى الله عليه وسلم كما يروى في [البخاري]\" يوم يأتيه سبي وإذا بامرأة من بين هذا السبي تبحث عن صبي لها فقدته لا تلوي على شيء كلما وجدت طفلا قلبته ونظرت فيه فإذا به ليس طفلها ثم تجده تجد ابنها بعد مشقة وعناء فتلصقه ببطنها وترضعه ورسول الله وصحابته صلى الله عليه وسلم ورضي الله عنهم يرقبون الموقف وإذا بها تذرف الدموع على ابنها وهو على ثديها دموع الفرح فيقول صلى الله عليه وسلم أترون هذه طارحة ولدها في النار قال الصحابة لا والله يا رسول الله فقال الله أرحم بعباده من هذه بولدها.\"\n\n    يا كثير العفو عن من كثر الذنب لديه جاءك المذنب يرجو الصفح عن جرم لديه\n    أنا ضيف وجزاء الضيف إحسان إليه (نبئ عبادي أني أنا الغفور الرحيم وأن عذابي هو العذاب الأليم) أحبتي في الله كثيرا ما يضل الإنسان في الطريق وينحرف عن الجادة بوازع الجهل والهوى أحيانا واستجابة لإغراء عابث أحيانا أو لشهوة جامحة قوية الأمر الذي يهبط بمستواه الإنسان ويحول بينه وبين الطهر والتسامي فتسقط قيمته وينحط إلى الدرك الأسفل من الرذيلة والعار تتجه قواه كلها إلى إشباع غرائزه وإتيان لذ ائذه فيسقط إلى منزلة البهيمة حتى إنك لتجده بأذن لا تسمع وبعين لا تبصر وبقلب لا يفقه تجده بهيمة في مسلاخ بشر والإنسان قد تمر به ساعة تنام فيها قواه ويغفو فيها ضميره وتستيقظ غرائزه فيسقط صريع الهوى والشهوة والشبهة فيا له من سقوط ويا لحقارتها من لذة مؤقتة تورث النار\n    تفنو اللذاذة ممن نال صفوتها *** من الحرام ويبقى الإثم والعار\n    تبقى عواقب سوء من مغبتها *** لا خير في لذة من بعدها النار\n\n    وكلنا ذوو خطأ والمعصوم من عصمه الله جل وعلا على كل واحد منا أن يذكر فلا ينسى أنه لم يخلق ملكا ولم يخلق بشرا معصوما وإنما هو إنسان تتنازعه قوى الخير والشر فتارة يغلب خيره شره فهو خير من الملائكة وتارة يغلب شره خيره فهو شر من البهائم كما قال [ابن القيم] عليه رحمة الله وكل ابن آدم خطاء وخير الخطائين التوابون كلنا ذوو خطأ في صحيح [مسلم] عن [أبي هريرة] رضي الله عنه قال ، قال رسول الله صلى الله عليه وسلم \"والذي نفسي بيده لو لم تذنبوا لذهب الله بكم ولجاء بقوم يذنبون فيستغفرون الله فيغفر لهم\" فلابد من الخطأ ولابد من التقصير وكلنا ذوو خطأ\n    من ذا الذي ما ساء قط *** ومن له الحسنى فقط\n    تريد مبرئا لا عيب فيه *** وهل نار تفوح بلا دخان\n\n    لكن إياك أن تبقى على الخطأ إياك أن تدوم على المعصية فإن المعصية شؤم وإن المعصية عذاب وإن المعصية وحشة وإن المعصية غضب من الله الواحد الديان وقد يحبس عن أمة خير بمعصية من فرد واحد لم يأمروه ولم ينهوه نسأل الله ألا يحرمنا خير ما عنده من شر ما عندنا هاهم بنو إسرائيل –كما في كتاب التوابين [لابن قدامة]- يلحق بهم قحط على عهد [موسى] –عليه السلام- فاجتمعوا إلى موسى ، وقالوا: يا نبي الله ادعُ لنا ربك أن يسقينا الغيث ، فقام معهم وخرجوا إلى الصحراء ليستسقوا وهم سبعون ألفًا أو يزيدون، فقال موسى: إلهنا اسقنا غيثك، وانشر علينا رحمتك، وارحمنا بالأطفال الرُّضَّع، والبهائم الرُتَّع، والشيوخ الرُّكَّع، فما ازدادت السماء إلا تقشعًا، ذهب السحاب الذي في السماء، وما ازدادت الشمس إلا حرارة ، فقال: يا رب استسقيناك فلم تسقِنا، فقال: يا موسى إن فيكم عبدًا يبارزني بالمعصية منذ أربعين عامًا، فمُرْهُ أن يخرج من بين أظهركم؛ فبشؤم ذنبه مُنِعْتم القطر من السماء، قال: يا رب عبد ضعيف وصوتي ضعيف، أين يبلغ وهم سبعون ألفًا أو يزيدون؟، فأوحى الله إليه –سبحانه وبحمده- منك النداء وعلينا البلاغ، فقام ينادي في سبعين ألف، قام ينادي فيهم قائلا: يا أيها العبد العاصي الذي بارز الله بالمعصية أربعين عامًا، اخرج من بين أظهرنا؛ فبشؤم ذنبك مُنِعْنَا القطر من السماء، فيوحي الله إلي موسى أنه تلفت هذا العبد يمينًا وشمالا لعله يخرج غيره، فعلم أنه المقصود بذلك، فقال في نفسه: إن خرجت افتضحت على رؤوس بني إسرائيل، وإن بقيت هلكت وهلكوا جميعًا بالقحط والجدب. فماذا كان منه ؟ ما كان منه إلا أن ادخل رأسه في ثيابه ، وقال: يا رب عصيتك أربعين وأمهلتني، واليوم قد أقبلت إليك طائعًا تائبًا نادمًا ، فاقبلني واسترني بين الخلق هؤلاء -يا أكرم الأكرمين-؛ فلم يستتم الكلام حتى علتْ السماء سحابة بيضاء، فأمطرت كأفواه القِرَب، فقال موسى لربه -سبحانه وتعالي- قال كليم الله لربه: يا رب سقيتنا ولم يخرج من بين أظهرنا أحد، فقال: يا موسى أسقيتكم بالذي منعتكم به، بنفس العبد الذي منعتكم به أسقيتكم به، قال: يا رب أرني هذا العبد الطائع التائب النادم، قال: يا موسى لم أكن لأفضحه وهو يعصيني أفأفضحه وهو يطيعني؟\n    يا من ألوذ به فيما أؤمله *** وأستعيذ به مما أحاذره\n    لا يجبر الناس عظمًا أنت كاسره *** ولا يهيضون عظمًا أنت جابره\n    لا إله إلا الله، ما أرحم الله، ما أحكم الله، هو القائل: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوَا أَنْفُسَهُمْ ذَكَرُوا اللهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاّ اللهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ) ما جزاؤهم ؟ (أُوْلَئِكَ جَزَاؤُهُم مغْفِرَةٌ من ربِّهِمْ وَجَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ) هو القائل كما أخبر المصطفى –صلى الله عليه وسلم- في الحديث القدسي \" يا ابن آدم إنك ما دعوتني ورجوتني غفرت لك ما كان منك ولا أبالي، يا ابن آدم لو بلغت ذنوبك عنان السماء ثم استغفرتني غفرت لك ، يا ابن آدم لو أتيتني بتراب الأرض خطايا ثم لقيتني لا تشرك بي شيئًا لأتيتك بترابها مغفرة\"\n    سبحان من يعفو ونهفو دائمًا *** ولا يزل مهما هفا العبد عفا\n    يعطي الذي يخطي ولا يمنعه *** جلاله عن العطا لذي الخَطَا\n\n    يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل حتى تطلع الشمس من مغربها ، هو القائل كما في الحديث القدسي \"يا عبادي إنكم تخطئون بالليل والنهار، وأنا أغفر الذنوب جميعًا ، فاستغفروني أغفر لكم\" هو القائل في كتابه : (يا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللهِ تَوْبَةً نصُوحًا عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأنْهَارُ يَوْمَ لاَ يُخْزِى اللهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ) ما أكرم الله -جل وعلا-! ما أكرم الله -سبحانه وتعالى-! هو الذي يقبل التوبة عن عباده ويعفو عن السيئات، ويعلم ما تفعلون، ولن يهلك على الله إلا هالك ، فيا مخطئاً وكلنا ذوو خطأ، ويا من سقط في المعصية وكلنا ذاك الرجل، ويا من زلَّتْ قدمه وكلنا ذاك الرجل، صحح أخطاءك، وعالج أمراضك، وغسِّل نفسك مما قد ران عليها، واستأنف الحياة في ثوب التوبة النقي النظيف، واسمع لداعي الله -جل وعلا- يوم يقول: (وَتُوبُوا إِلَى اللهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)\n    توضأ بماء التوبة اليوم نادمًا *** به ترأى أبواب الجنان الثماني\n\n    كلنا ذوو خطأ، والله يمهل ولا يهمل، ويحب التوابين والمتطهرين، ولذلك فتح باب التوبة أمام المخطئين ليتوبوا ويؤوبوا ويعودوا إلى رشدهم، فيغفر لهم ما اقترفوه من إثم وخطيئة وموبقة وصغيرة وكبيرة ؛ فله الحمد أولا وآخر وظاهرًا وباطنًا.\n\n    هاهو كما في [البخاري]: رجل من بني إسرائيل أسرف على نفسه كثيرًا، وهو موحد لم يشرك بالله –جل وعلا- قتل وزنا وسرق وغش وكذب واحتال وشهد الزور وأساء كل الإساءة، انتهك حرمات الله، تكبر وتجبر، وحلت به سكرات الموت التي لم يُعفَ منها أحد حتى رسول الله –صلى الله عليه وسلم- جمع أبناءه في تلك الساعة ، ساعة لا ينفع فيها مال ، ولا ينفع فيها ولد، ولا ينفع فيها منصب، ولا ينفع فيها جاه، جمع أولاده وقال: أي أبٍ كنت لكم ؟ قالوا: خير أب، قال: فوالذي نفسي بيده ما عملت خيرًا قط، غير أني أشهد أن لا إله إلا الله، فإذا أنا مت فأضرموا فيَّ نارًا، ثم القوني في النار حتى أصير فحمًا، ثم اسحقوني، ثم زروني مع الريح، فمات فنفذوا وصيته، أضرموا له النار، ورموه فيها حتى صار فحمًا، ثم سحقوه، ثم ذروه مع الريح، تفرق على ذرى الجبال، وعلى رؤوس الأشجار، وعلى السهول والوِهَاد وعلى الأنهار، لكن الذي بدأه أول مرة يعيده، قال الله له: كن فكان، قال: يا عبدي ما حملك على ما صنعت؟ أما علمت أني أستر العيب، وأغفر الذنب، قال: يا رب خفتك وخشيت ذنوبي، قال: أشهدكم يا ملائكتي بأني قد غفرت له وأدخلته الجنة. فلا إله إلا الله، ما أرحم الله! ما ألطف الله بعباده! ما أحلم الله على عباده! (وَمَن يَعْمَلْ سُوءً أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللهَ يَجِدِ اللهَ غَفُورًا رحِيمًا) وكلنا ذوو خطأ .\n\n    هاهي امرأة بَغِيّ، بارعة الجمال، لا تمكن من نفسها إلا بمائة دينار، وتمر على عابد ما عصى الله طرفة عين، يتعبد لله في صومعة من الصوامع فيفتتن بها، وصدق رسول الله –صلى الله عليه وسلم-: \"فاتقوا الدنيا واتقوا النساء\" افتُتن بها فراودها على نفسها، فأبت أن تمكنه إلا بمائة دينار، وهو لا يملك ريالا ولا دينارًا ولا درهمًا، فماذا كان منه؟ كان منه أن ترك صومعته وذهب يكدُّ ويتعب، وجمع المائة الدينار، ثم ذهب إلى هذه البغي في بيتها وفي قصرها، طرق عليها الباب ولما طرق عليها الباب خرجت، ويوم خرجت قال لها: ها أنا ذا، قد جمعت المائة دينار وجئت، قالت: ادخل، فدخل إليها في قصرها، فَعَلَتْ على سرير من ذهب وتزينت في كامل زينتها، ويوم تزينت في كامل زينتها قالت: هلمَّ إليّ، فسقط جالسًا، قالت: قد كنت تزعم أنك ستجمع وتأتي، فلما مكنتك من نفسي تجلس، قال: ذكرت وقوفي بين يدي الله –عز وجل- فلم تحملني أعضائي لأقف، فما كان منها هي أيضًا إلا أن ارتعدت وارتعشت وخافت ووجلت وقالت: لا تخرج من هذا البيت حتى تتزوجني، قال: لكني والله لا أتزوجك، وإنما خذي هذه الدنانير ودعيني أخرج، قالت: لا تخرج حتى توافق على الزواج مني ، فماذا كان منه ؟ قال: بلدي في المكان الفلاني ، وعلك إن جئت تائبة لعلي أن أتزوجك، -وهو يريد الخلاص منها- أما هو فذهب وخرج نادمًا على تفكيره في عمل المعصية، نادمًا على تركه العبادة ليجمع المائة دينار ليزني بها، كما يفعل بعض شبابنا اليوم –هداهم الله- يوم يجمعون دراهمهم ودنانيرهم ليذهبوا ليعصوا الله في بلاد الكفر والعري، ثم يرجعوا وكأن لم يكن شيئًا، وكأن الله –عز وجل سبحانه وبحمده وله العزة والجلال- كأنه لا يراقبهم إلا في جزيرة العرب ، أما هي فأقلقتها بشاعة الفاحشة وآلمتها مرارة الكبيرة ولسعتها مرارة المعصية وما كان منها إلا أن رجعت إلى الله، وتابت إلى الله، وذهبت تبحث عمن كان سببًا في توبتها إلى الله- جل وعلا- ذهبت إليه في قريته، وسألت عنه، فدُلَّت على بيته، فلما وصلت إلى البيت طرقت الباب فخرج، فتذكر يوم كادت تزل قدمه، فشهق شهقة عظيمة فمات –كما ذكر ذلك [ابن قدامة] في كتابه التوابين -. فكان منها أن حزنت حزنًا عظيمًا، وقالت: لأتزوجنَّ قريبًا من أقربائه حبًا فيه، فقالوا: له أخ فقير تقي، قالت: أتزوجه حبًا في أخيه، فتزوجت هذا العبد الصالح الفقير التقي أخو ذلك الصالح التقي، فجعل الله من نسلها ومن نسله سبعة من الصالحين العابدين الزاهدين، فلا إله إلا الله! ما أعظم شأن التوبة! وكلنا ذوو خطأ، فهل من توبة؟ وهل من أوبة؟، آن لنا أن نتوب، آن لنا أن نؤوب أيها الأحبة. قد يدَّعي الإنسان التوبة ثم لا يتوب؟ إن ذلك كقول غاسل الثياب: قد غسلتها ولم يغسلها بعد، فالقول لا ينظف الثياب، وادِّعاء التوبة لا ينظف القلوب، والنفس البشرية كالطفل إن أهملتها ضاعت وضلت وخسرت وتاهت، وإن هذبتها وأدَّبتها صلحت واستقامت، بل هي كالبعير إن علفته وغذيته سكن وثبت، وإن تركته صدَّ وندَّ وهرب، والنفس بطبيعتها تميل إلى الشهوات، وتميل إلى الملذات، ووالله لا فلاح لنفس ولا نجاح ولا فوز إلا بالعودة إلى بارئها -سبحانه وبحمده- القائل: (قَدْ أَفْلَحَ مَن زَكَّاهَا وَقَدْ خَابَ مَن دَسَّاهَا)\n    والنفس كالطفل إن تهمله شب على *** حب الرضاع وإن تفطمْه ينفطمِ\n    خالف هواك إذا دعاك لريبة *** فلا خير في مخالفة الهوى\n    حتى متى لا ترعوي يا صاحبي ***حتى متى وإلى متى وإلى متى\n\n    هاهو أحد صحابة رسول الله - صلى الله عليه وسلم- [أبو محجن الثقفي] ممن أسلم مع ثقيف حين أسلمت ورأى رسول الله -صلى الله عليه وسلم- ولكنه تمادى في شرب الخمر، تلك الكبيرة من الكبائر، وما زال يُجلد بعد عهد رسول الله -صلى الله عليه وسلم- فلما أكثر من ذلك سجنوه وأوثقوه ، فلما كان يوم القادسية رأى أن المشركين قد أصابوا من المسلمين ، فأرسل لامرأة [سعد بن أبي وقاص]، وقد كان مسجونًا في بيت سعد ، قائلاً : يا بنت آل حفصة هل لك إلى خير؟ قالت: وما ذاك ؟ قال: تخُلِّي عني ، وتعيرنني البلقاء -فرس [سعد بن أبي وقاص]– فأقاتل مع المسلمين، ولله عليّ إن سلَّمَني الله أن أرجع فأضع رجلي في القيد كما كنت، قالت: ما أنا وذاك، فرجع يرسف في قيوده، نفسه مشتاقة للجهاد في سبيل الله، ويرى أن المسلمين يُنال منهم ما ينال، فيقول:\n    كفى حزنًا أن تُرديَ الخيل بالقنا *** وأترك مشدودًا علىَّ وثاقيا\n    إذا قمت عن نار الحديد وغُلِّقت *** مصاريع دوني قد تصمُّ المناديا\n    وقد كنت ذا مال كثير وأخوة *** فقد تركوني واحدًا لا أخَ ليا\n    فلله عهد لا أقيس بعهده *** لأن فرجت ألا أزور الحوانيا\n    فقالت [سلمى]: لقد اخترت الله ورضيت بعهدك، فأطلقته، وأعطته فرس [سعد] الذي كان في الدار، وأعطته مع ذلك سلاحًا، فخرج كالأسد يركض حتى لحق بالجيش المسلم، فجعل لا يزال يحمل على مشركٍ إلا دق صلبه وقتله، حمل على ميسرة القوم، ثم حمل على ميمنة القوم، كان يقصفهم -ليلتئِذٍ- قصفًا عظيمًا، حتى تعجب الناس منه وهم لا يعرفونه، تعجب سعد وهو يرقب المعركة، ويقول: من ذلك الفارس الملثم؟ ولِمَ يتلثم؟ ولِمَ لمْ يظهر إلا في آخر النهار؟ تساؤلات ترد على ذهن سعد ولم يلبسوا إلا قليلا حتى هزم أعداء الله -عز وجل- ورجع أبو محجن ورد السلاح، وجعل رجليْه في القيد، وعاد سعد، فقالت امرأته: هنيئًا لكم النصر، كيف قتالكم اليوم؟ فجعل يخبرها، ويقول: لقي جند الله ما لقي، ولقوا ولقوا ويذكر لها حتى بعث الله رجلا على فرس أبلق، فلولا والله أني تركت أبا محجن في القيد لقلت: إنها بعض شمائل أبي محجن، قالت: إنه -والله- لأبي محجن، وذكرت له ما كان من أمره؛ من أمره كذا وكذا، فما كان من سعد إلا أن ذرف الدموع، وقال: حلوا قيوده ، وأتوني به، فأتوا به إليه، قال: يا أبا محجن -والله- إني لأرجو الله ألا أجلدك على خمر بعد اليوم أبدًا ، قال: لا والله ما أشربها بعد اليوم أبدًا ، قد كنت أشربها فتطهرني بالحد والجلد، وأما اليوم فإن شربتها فلا يطهرني إلا النار، فلم يشربها بعد ذلك أبدًا .\n    فخالف النفس والشيطان وأعصهما *** وإن هما محَّضاك النصح فاتَّهم\n    (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُم بِالْفَحْشَاءِ وَاللهُ يَعِدُكُم مغْفِرَةً منْهُ وَفَضْلا) فمن تجيب\n\n    أخي المسلم؟ العز في كنف العزيز، ومن عبد العبيد أذَلَّه الله . هاهو شاب قوي وسيم –وأنا ما أورد هذا القصص إلا لأن فيه عبرة (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لأُولِى الأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى)- قوي وسيم حييٌّ عالم في أوْج شهوته وشدة شهوته ، لكنها مربوطة شهوته بقال الله وقال رسوله –صلى الله عليه وسلم-، عمره لا يجاوز الثلاثين ؛ هو [الربيع بن خثيم] ، كان في بلده فسّاق وفجَّار يتواصون على إفساد الناس وليسوا في بلد [الربيع] ، هم في بلدي وفي بلدك وفي كل بلد، ثلة تسمى فرقة الصد عن سبيل الله، يهمها أن تقود شباب الأمة وشيبها ونساءها إلى النار ، تأخذ بحجزها لترميها على وجهها في النار، من أطاعها فليس أمامه إلا النار- تواصوا على إفساد [الربيع] ، فجاءوا بهذه الغانية، وقالوا: هذا ألف دينار، قالت: علام؟ قالوا: على قُبْلة واحدة من [الربيع] ، قالت: ولكم فوق ذلك أن يزني ، ثم ذهبت وتعرضت له في ساعة خلوة ، وأبدت مفاتنها ووقفت أمامه ، فلما رآها خرج فيها قائلا: يا أمة الله كيف بك إذا نزل ملك الموت فقطع منك حبل الوتين؟ أم كيف بك يوم يسألك منكر ونكير؟ أم كيف بك يوم تقفين بين يديْ الرب العظيم؟ أم كيف بك إن لم تتوبي يوم تُرمَيْن في الجحيم؟ فصرخت وولَّت هاربة تائبة عابدة عائدة إلى الله -عز وجل- تقوم من ليلها ما تقوم ، وتصوم من أيامها ما تصوم ، فلقِّبت بعد ذلك بـعابدة الكوفة، وكان يقول هؤلاء المفسدون: أردنا أن تفسد الربيع فأفسدها الربيع علينا. (وَإِن تُطِعْ أَكْثَرَ مَن فِي الأرْضِ يُضِلُّوكَ عَن سَبِيلِ اللهِ) (وَمَا أَكْثَرُ النَّاسِ ولو حَرَصْتَ بِمُؤْمِنِينَ) فإياك وداعي الشر، إياك ودعاة الشر، واسمع لرسول الله -صلى الله عليه وسلم- وهو يدعوك إلى أن تضبط نفسك في أي مكان كنت ، أو في أي زمان كنت ، \"اتقِ الله حيثما كنت، واتبع السيئة بالحسنة تمحها ، وخالق الناس بخلق حسن\" (فَاسْتَمْسِكْ بِالَّذِي أُوحِىَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ) وكلنا ذوو خطأ، لكن الحسنات يذهبن السيئات، فلا تحقر ذنبًا، ولا تستصغر معصية، ولا تستصغر كبيرة، ولا تنظر إلى صغر المعصية، ولكن انظر إلى عظمة من عصيت، القائل كما في الأثر \"وعزتي وجلالي لا يكون عبد من عبيدي على ما أحب فينتقل إلى ما أكره إلا انتقلت له مما يحب إلى ما يكره\" يقول [أنس] -رضى الله عنه وأرضاه-: إنكم لتعملون أعمالا هي أدق في أعينكم من الشعر، إن كنا لنعدها على عهد رسول الله -صلى الله عليه وسلم- من الموبقات يقول هذا لمن؟ لخير جيل عرفته البشرية، ولخير فرقة عرفتها البشرية، ولخير القرون كما أخبر بذلك النبي –صلى الله عليه وسلم-، يقول ذلك للصحابة والتابعين. فيا أيها الحبيب إنما يعظم الذنب في قلب المؤمن لعلمه بجلال الله –سبحانه وبحمده-، إن المؤمن ليرى ذنوبه كأنه قاعد تحت أصل جبل، يخاف أن يقع هذا الجبل عليه، وإن المنافق ليرى ذنوبه كذباب مرَّ على أنفه فأطاره بيده. فيا أيها المخطئون إياكم ومحقرات الذنوب ، فإن لها من الله طالبا، وإياكم ومحقرات الذنوب فإنها تجتمع على الرجل فتهلكه.\n    خلِّ الذنوب صغيرها *** وكبيرها ذاك التُّقَى\n    واصنع كماشٍ فوق أرض *** الشوك يحذر ما يرى\n    لا تحقرن صغيرة *** إن الجبال من الحصى\n\n    يا أيها المخطئون -وكلنا ذو خطأ- أفيقوا وأقلعوا عن ذنوبكم، واعزموا على ألا تعودوا، واندموا ندمًا يورث العين دمعًا، والقلب خشية، وردوا الحقوق إلى أهلها قبل ألا يكون درهم ولا دينار، وإنما التعامل يكون بالحسنات والسيئات، وعندها يعضُّ الظالم على يديه حتى يأكلها ولا ينفعه ندم، ولا تنفعه حسرة، لو كان الندم هنا لنفعه، ولو كانت الحسرة هنا لنفعه، لو قال: يا رب في الدنيا لقال الله: لبيك وسعديك يا عبدى، أشهدكم أني قد غفرت له.\n\n    وتذكر يا من أخطأ -وكلنا ذو خطأ- أننا على الله قادمون، وإليه راجعون، وبين يديه مسؤولون، فمنا من يقدم عليه كالرجل المسافر الغريب القادم على أهله، تراه فرحًا، وتراه مسرورًا، يوم يلقى أحبته وأهله وأبناءه وأصحابه وخِلاَّنه، ومنا من يقدم على الله -عز وجل- قدوم العبد الآبق الشارد عن سيده، تجده ذليلا حسيرًا وَجِلا خائفًا كسيرًا مهانًا (أَفَمَن يُلْقَى فِي النَّارِ خَيْرٌ أَم من يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ) شتان بين الفريقين، شتان بين مُشرِّق ومُغرِّب (فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ). يا من قسا قلبه، ويا من صدت نفسه فأمرته بالسوء والفحشاء، هلا زرت المقابر، هلا ذهبت وأحييت هذه السنة التي كادت تموت بيننا، هل ذهبت إلى المقابر فزرتها ودعوت الله -عز وجل- لهم لترى فيها الآباء والأمهات، لترى فيها الإخوان والأخوات، لترى فيها الأحباب والأصحاب والخلان قد توُسَّدُوا التراب، وارتُهِنوا بالأعمال، ما كأنهم فرحوا مع من فرح، ولا كأنهم ضحكوا مع من ضحك، ولا كأنهم تمتعوا مع من تمتع، قد حِيل بينهم وبين ما يشتهون، ثم اعلم أنك -قريبًا- ستكون بينهم، ووالله لن تكون إلا في روضة أو حفرة ، القبر روضة من الجنان، أو حفرة من حفر النيران، إن يكُ خيرًا فالذي من بعده أفضل عند ربنا لعبده، وإن يك شرًا فما بعد أشد ، ويل لعبد عن سبيل الله صد.\n\n    هاهو [دينار العيَّار]، كان مسرفًا على نفسه، وكان له أم تعظه فلا يتعظ ، فمر في يوم من الأيام بمقبرة كثيرة العظام قد خرجت العظام من المقبرة ، فتذكر مصيره ، وتذكر نهايته ، وتذكر أنه على الله قادم ، أخذ عظْمًا نخراً في يده ففتته، ثم فكر في نفسه وقال: ويحك يا نفسي، كأني بك غدًا قد صار عظمك رفاتًا، وجسمك ترابًا، وما زلت مكبَّة على المعاصي واللذائذ والشهوات، ثم ندم وعزم على التوبة، ورفع رأسه للسماء قائلا: إلهي ألقيت إليك مقاليد أمري، فاقبلني واسترني يا أرحم الراحمين، ثم مضى إلى أمه متغير اللون، منكسر القلب، فكان إذا جنَّه الليل أخذ في القيام والبكاء، وأخذ في النحيب وهو يقول: يا دينار ألك قوة على النار؟ يا دينار ألك قوة على النار؟ كيف تعرضت لغضب الجبار؟ وظل على ذلك أيامًا يقوم ليله، ويناجي ربه، ويناجي نفسه يؤدبها ويحاسبها، فرفقت به أمه يوم رأت جسمه قد هزل، ويوم رأت صحته بدأت تتدهور، فقالت: ارفق بنفسك قليلا، فقال: يا أماه دعيني أتعب قليلا لعلي أستريح طويلا، يا أماه إن لي موقفًا بين يديْ الجليل، ولا أدري إلى ظل ظليل، أم إلى شر مقيل؟ إني أخاف عناء لا راحة بعده، وتوبيخًا لا عفو معه، قالت: بنياه أكثرت من إتعاب نفسك؟، قال: راحتها أريد، يا أماه ليتك كنت بي عقيمًا، إن لابنك في القبر حبسًا طويلا، وإن له من بعد ذلك وقوفًا بين يديْ الرحمن طويلا، وتمر ليالٍ وهو يقرأ قول الله، ويقوم ليله، بقول الله (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ عَمَّا كَانُوا يَعْمَلُونَ) (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ عَمَّا كَانُوا يَعْمَلُونَ) فيبكى ويضطرب، ثم يخر مغشيًا عليه، فيا مخطئ –وكلنا ذوو خطأ- (أَلَمْ يَأْنِ للذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ وَمَا نَزَلَ مِنَ الْحَقِّ) (أَلَمْ يَأْنِ للذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ وَمَا نَزَلَ مِنَ الْحَقِّ) ها هو [مالك بن دينار] –كما يذكر أهل السِيَر- كان شرطيًا من شُرط بني العباس، وكان يشرب الخمر، وكان صادًّا نادًّا عن الله –عز وجل- ويشاء الله –عز وجل- أن يتزوج بامرأة أحبها حبًا عظيمًا، لكنه كان لا يترك الخمر، يشربها في الصباح والمساء، ويشاء الله –عز وجل- أن يرزق بمولودة من هذه المرأة، فما كان منه إلا أن ملكت عليه لبه هذه الطفلة، ملكت عليه لبه، وملكت عليه قلبه، فكان لا ينتهي عن عمله حتى يأتي إليها ليداعبها ويمازحها، وكان يؤتى بالخمر، فإذا رأته يشرب الخمر ذهبت وكأنها تريد أن تعتنقه، فأسقطت الخمر من يده وكأنها تقول يا أبت اتقِ الله، ما الخمر لمسلم أبدًا، هكذا حالها معه، وفي يوم من الأيام يأتي من عمله ويأتي ليداعبها ويلاعبها ويرميها فتسقط ميتة، فيحزن حزنًا عظيمًا، ويجِدُ عليها وَجْدًا عظيمًا، فما كان منه في تلك الليلة -كما يخبر عن نفسه- إلا أن شرب الخمر، ثم شرب حتى الثمالة، قال: ثم نمت في تلك الليلة وبي من الهمِّ ما لا يعلمه إلا الله، قال: فرأيت -فيما يرى النائم- كأن القيامة قد قامت، وكأن الناس قد خرجوا من القبور حفاة عراة غرلا بُهمًا ، يدوخ الناس في عرصات القيامة، وإذ بهذا الثعبان العظيم فاغرًا فاه، يقصدني من بين هؤلاء الخلق جميعهم ، ويأتي إليَّ يريد أن يبتلعني، قال: وأهرب منه ويطاردني، وأهرب منه ويطاردني ، كاد قلبي أن يخرج من بين أضلاعي، وإذا أنا بهذا الشيخ الحسن السَّمْت، الرجل الوقور، قال: فتقدمت إليه فقلت: بالله عليك أنقذني، قال: لا أستطيع ، ولكن اذهب إلى من ينقذك، قال: فبقي يطاردني، فما وقفت إلا على شفير جهنم قال: فبقى من ورائي ، وجهنم من أمامي. قال: فقلت أرمي بنفسي في جهنم ، وإذا بهاتف يهتف، ويقول: ارجع ، لست من أهلها، قال: فرجعت لأدوك في عرصات القيامة وهو ورائي يطاردني، ورجعت إلى ذلك الشيخ الوقور، فقلت له: أسألك بالله أن أنقذني أو دلني، قال: فأما إنقاذك فلا، ولكني أدلُّك على ذلك القصر، لعل لك فيه وديعة، قال: فانطلقت إلى القصر، وهو لا يزال يطاردني، قال: وإذا بهذا القصر من زبرجد وياقوت، مكلل باللؤلؤ والجوهر، وإذا بالسُتُر ينادي بفتحها: افتحوا السُتُر، قال: ففتحت الستر عن أطفال مثل فلق القمر، وإذا بكل واحدة وواحد ينظر إلى هذا المنظر المهول، وإذا بابنتي من بينهن تقول: أبتاه، ثم ترمي بنفسها من القصر بيني وبين الثعبان، قال ثم تقول للثعبان بيمناها –هكذا- فينصرف، فتضرب على لحيتي، ثم تضرب على صدري، و تقول: أبتاه (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ وَمَا نَزَلَ مِنَ الْحَقِّ) قال بل قلت: بل آن بل آن ثم قلت ما ذاك الثعبان قالت ذلك عملك السيئ كاد يرديك في جهنم .قال وما ذلك الشيخ الوقور قالت ذلك عملك الحسن ضعفته حتى ما استطاع أن يقاوم عملك السيئ قال ثم تضرب صدري ثانية وتقول أبتاه: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ) قال: ففزعت من نومي، قال: ثم توضأت، ثم انطلقت إلى المسجد، فذهبت لأداء صلاة الفجر، قال: وإذا بالإمام يقرأ الفاتحة، ثم يبدأ (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللهِ وَمَا نَزَلَ مِنَ الْحَقِّ) فقلت: والله ما كأنه يعني إلا إياي. فيا أيها الأحبة أعمالكم أعمالكم، أعماركم أعماركم. كلنا ذوو خطأ ، كلنا ذوو خطأ. ها هو عبد من بني إسرائيل أطاع الله أربعين عامًا، ثم انقلبت هذه المضغة وانتكس ورجع على عقبيه، وارتد على عقبيه، فعصى الله أربعين عامًا أخرى فقال: وقد رفع يديه إلى الله، يا رب أطعتك أربعين، وعصيتك أربعين، فهل لي من توبة إن أنا تبت وأُبْت وعدت إليك يا رب؟ قال: فسمعت هاتفًا يهتف ويقول: أطعتنا فقربناك، وعصيتنا فأمهلناك، وإن رجعت إلينا قبلناك، فلا إله إلا الله، ما أحلم الله بعباده! ما أرحم الله بعباده! ما ألطف الله بعباده! أسأله برحمته التي وسعت كل شيء أن يرحمنا برحمته.\n\n    هاهم سلفنا –أيها الأحبة- قلوبهم بالخوف وجلة، وأعينهم باكية، يقول قائلهم: كيف نفرح والموت وراءنا، والقبر أمامنا، والقيامة موعدنا، وعلى الصراط مرورنا، والوقوف بين يدي الله مشهدنا، كيف نفرح ؟! (كَانُوا قَلِيلاً من اللَّيْلِ مَا يَهْجَعُونَ وَبِالأسْحَارِ هُمْ يَسْتَغْفِرُونَ) يأتي أحدهم إلى فراشه فيلمسه في الليل، فإذا هو ناعم لين، فيقول مخاطبًا فراشه: يا فراشي –والله- إنك لليِّنٌ، ولكن فراش الجنة ألْيَنُ، ثم يقوم ليله كله حتى يصبح (كَانُوا قَلِيلاً مِّن اللَّيْلِ مَا يَهْجَعُونَ وَبِالأسْحَارِ هُمْ يَسْتَغْفِرُونَ) يناجي أحدهم ويقول: يا قوم –والله- لا أسكن ولا يهدأ روعي حتى أترك جسر جهنم ورائى، والله لا أهدأ ولا أسكن حتى أترك جسر جهنم ورائي، ويجب أن نكون كذلك. كانوا إذا ذكر الله وجلت قلوبهم، وكادت تنخلع خوفًا من الله –جل وعلا- خافوا الله –جل وعلا- فأمَّنَهم ؛ فهو القائل كما في الحديث القدسي \" وعزتي وجلالي لا أجمع على عبدي خوفيْن ، ولا أجمع له أمنيْن؛ إن أمنني في الدنيا خوَّفته يوم القيامة، وإن خافني في الدنيا أمَّنته يوم القيامة\" (وَيُحَذِّرُكُمُ اللهُ نَفْسَهُ وَاللهُ رَؤُوفٌ بِالْعِبَادِ) كان لسان حال الواحد من سلفنا وهو يناجي ربه في ثلث الليل الآخر، ثلث الآيبين، ثلث التوابين، ثلث المستغفرين، ثلث المخطئين، ثلث النادمين الذي ضيعناه ، الذي سهرنا إلى تلك اللحظة، ثم رمينا أنفسنا كالجِيف، ونسأل الله أن يعاملنا برحمته، وإن عاملنا بعدله لعذبنا، ثم لم يظلمنا سبحانه وبحمده. كان لسان حال الواحد منهم:\n    لبست ثوب الرجا والناس قد رقدوا *** وقمت أشكو إلى مولاي ما أجدُ\n    وقلت يا عدتي في كل نائبة *** ويا من عليه كشف الضر أعتمدُ\n    أشكو إليك ذنوبًا أنت تعلمها *** مالي على حملها صبر ولا جَلَدُ\n    وقد مددت يدي بالذل معترفا *** إليك يا خير من مدَّت إليه يده\n    فلا تردَّنها يا رب خائبة *** فبحر جودك يروي كل مَن يرِدُ\n\n    هذه حال سلفنا، فما حالنا يا أيها الأحبة؟ ما حالنا في ليلنا؟ وما حالنا في نهارنا؟ أما ليلنا -إلا ما رحم الله- على الأغنيات وعلى المسلسلات وعلى التمثيليات وعلى الأفلام، وعلى قيل وقال إلى الثلث الذي ينزل فيه الرب سبحانه نزولاً يليق بجلاله، هل من داعٍ فأستجيب له؟، وهل من مستغفر فأغفر له؟، هل من تائب فأتوب عليه؟، وفي تلك اللحظة نحن على قسمين -أيضًا-؛ منَّا مَن هو كالجيفة البطَّال، ومنَّا من لا زال مواصلا في غيِّة وظلمه، يدعوه الله إلى التوبة وهو مازال على فسقه وعلى فجوره، أما يخشى أن يأخذه الله أخذ عزيز مقتدر، (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيد)\n\n    يا راقد الليل مسرورًا بأوله *** إن الحوادث قد يطرقن أسحارًا\n    كيف كان ليل سلفنا ؟ هاهو أحدهم؛ وهو [رياح بن عمر القيسي] عليه رحمة الله، أحد التابعين، تزوج امرأة صالحة، وأراد أن يختبرها، أراد أن يختبرها هل هي من اللاتي تركن إلى زخارف الدنيا؟ هل هي الصائمة القائمة أم هي المشغولة بقيل وقال وبالأزياء والموديلات وما أشبه ذلك من زخارف الدنيا؟ يوم جاء الصباح ما كان منه إلا أن رآها تعجن عجينها، وتعمل عمل البيت تقُومُ ببيتها، فقال: يا [دؤابة]، -واسمها دؤابة- أتريدين أن أشترى لك أَمَة لتخدمك؟ قالت: يا رياح إني تزوجت [رياحًا]، وما تزوجت جبارًا عنيدًا، ثم جاء الليل، قام يتناوم، فقامت ربع الليل الأول، وقالت له: يا رياح قم، قال: أقوم، ثم نام مرة أخرى، فقامت الربع الثاني، وقالت: يا رياح قم، فتناوم –أيضًا- مرة أخرى، ثم قامت ربع الليل الثالث، ثم قالت: يا رياح قم، فقال: أقوم ولم يقم، فقالت: يا رياح قد فاز المحسنون، وعسكر المعسكرون، يا ليت شعري من غرَّني بك؟، يا ليت شعري من غرني بك؟، تقول اتغريت فيك ووقعت بإنسان لا يقوم الليل -مع أنه يقوم الليل، ولكنه أراد أن يختبرها-. فهل جعلنا لثلث الليل الآخر منا لو ركعتين علّ الله أن يرضى علينا بنظرة رحمة، وبنظرة عطف فيرحمنا في الدنيا والآخرة، فنسعد في الدنيا والآخرة سعادة الأبد. نسأله الله -سبحانه وبحمده- أن يجعلنا من المرحومين المغفور لهم. أما في النهار فما حالنا ؟ منا -والله أيها الأحبة- مَن يخرج الصباح مِن بيته فيجمع الحرام، يبحث عن الحرام أيًا كان، فيجمع الحرام، فمطعمه حرام، ومشربه حرام، وملبسه حرام، وغُذِّيَ بالحرام. فما حال سلفك يا عبد الله؟ إن امرأة من السلف يوم يخرج زوجها في الصباح تقول له: اتقِ الله ولا تطعمنا إلا حلالاً، فإنا نصبر على الجوع، لكنا لا نصبر على النار، فهل قال لنا نساؤنا كذلك ونحن نخرج ، يا أيها الأحبة؟ ثم بعد ذلك نرجو النجاح، بعد هذه الأعمال، وبعد هذا الليل المخزي، وبعد هذا النهار المخزي، نرجو النجاة:\n    ترجو النجاة ولم تسلك مسالكها *** إن السفينة لا تجري على اليَبَس\n    ركوبك النعش ينسيك الركوب *** على ما كنت تركب من بعل ومن فرس\n    يوم القيامة لا مال ولا ولد *** وضمَّة القبر تنسي ليلة العُرْس\n\n    أبناؤنا كيف نربيهم؟ ربيناهم تربية مادية، وهيَّأناهم تهيئة مادية، فجعل الواحد همَّه في سيارة وفي ثوب وفي زخرف من زخارف الدنيا وفي قصر، ونسي قصور الجنة، وأنهار الجنة، ونعيم الجنة، أشغلناه بهذا عن ذاك، ربيناه تربية البهائم، سمَّنَّاه كما تُسمَّن العجول، ثم ماذا يكون؟ هل هذه هي المسئولية التي وضعها رسول الله -صلى الله عليه وسلم- في عنقك \" كلكم راع وكلكم مسؤول عن رعيته...... \" \"ما من راع استرعاه الله رعية فبات غاشا لهم إلا حرم الله عليه رائحة الجنة\" هيَّأنا لهم كل مادة، لكنا لم نُرَبِّي أرواحهم، ثم نرجو نجاتهم، فوالله ما مثلنا إلا كقول القائل:\n    ألقاه في الماء مكتوفًا وقال له *** إياك إياك أن تبتل بالماء\n    أما أبناء سلفنا فكيف كانوا؟ سأضع لكم نموذجًا، كيف كانوا يربونهم؟ وكيف كانوا يتعاملون معهم؟ وكيف تربوا فأصبح الطفل منهم كالرجل منا، بل كالعابد الزاهد منا. هاهو [خيثمة بن الحارث] -عليه رضوان الله ورحمته- ما كان منه يوم أن دعا رسول الله -صلى الله عليه وسلم- للنُفرة إلى غزوة بدر إلا أن جاء إلى ابن له اسمه [سعد]، ابن صغير، وكان معه من النساء الكثير، ومعه من البنات والأخوات يعولهن هذا الرجل الكبير [خيثمة بن الحارث] فقال لابنه [سعد]: يا بني تعلم نساءنا، وليس لهن من يحميهن، وأريد أن تبقى معهن وأذهب لأجاهد في سبيل الله جل وعلا ، قال: يا أبتاه للنساء رب يحميهن، والله ما تطمع نفسي في هذه الدنيا بشيء دونك، لكنها الجنة يا أبتاه، والله لو كان غير الجنة لآثرتك به، وانطلق يجاهد في سبيل الله، وجلس الأب الكبير مع هؤلاء النساء، وقُتِل شهيدًا -بإذن الله- في سبيل الله هذا الطفل، يوم جاء الخبر أباه في اليوم الثاني قالوا له: لقد قتل نحتسبه شهيدًا عند الله -جل وعلا- فما كان منه إلا أن قال: أواه أواه، والله لقد فاز بها دوني، والله لقد كان أعقل مني، لقد رأيته البارحة يسرح ويمرح في أنهار الجنة وثمارها وأزهارها ، ويقول: يا أبتاه إلْحَقْ بنا، فإنا قد وجدنا ما وعدنا ربنا حقا.\n\n    ومع ذلك الظلام الذي نراه الآن فهناك بشائر -ولله الحمد- والباب مفتوح يا أيها الأحبة، ولن يُغلق إلا عند طلوع الشمس من مغربها أو غرغرة الروح في الحلقوم، المبشرات كما قلت كثيرة وكثيرة ولله الحمد، والصور المضيئة كثيرة وكثيرة، والخير في الأمة لا زال ولن يزال بإذن الله إلى قيام الساعة \" لا تزال طائفة على الحق منصورة ......\" ولولا هذه المبشرات لضاقت علينا الأرض بما رحبت ، ولكن من فضل الله -سبحانه وتعالي- علينا.\n\n    كانت النماذج يا أيها الأحبة- من الماضي، فإليكم النماذج من الحاضر، وهي مبشرات أقولها لكل من آلمَه ما يرى من تدهور حال الأمة المسلمة وذهابها إلى الهاوية، هناك بشائر وسأذكر لكم بعض الأمثلة على ذلك ، هاهي عجوز بلغت الثمانين من عمرها في مدينة <الرياض> هذه العجوز جلست مع النساء فرأت أنهن لا ينتفعن من أوقاتهن، جلساتهن في قيل وقال، في غيبة ونميمة، في فلانة قصيرة وفلانة طويلة وفلانة عندها كذا، وفلانة ليس عندها كذا، وفلانة طلقت، وفلانة تزوجت، كلامًا -إن لم يبعدهن عن الله عز وجل- فهو تضييع لأوقاتهن، فاعتزلت النساء وجلست في بيتها تذكر الله -عز وجل- آناء الليل وأطراف النهار، وكان أن وضعت لها سجادة في البيت تقوم من الليل أكثره، وفي ليلة من الليالي قامت -ولها ولد بار بها، لا تملك غير هذا الولد من هذه الدنيا بعد الله -جل وعلا- ما كان منها إلا أن قامت لتصلى في ليلة من الليالي، وفي آخر الليل يقول ابنها: وإذا بها تنادي، قال: فتقدمت وذهبت إليها، فإذا هي ساجدة على هيئة السجود، وتقول: يا بني ما يتحرك في الآن سوى لساني، قال إذاً أذهب بك إلى المستشفى، قالت: لا، وإنما أَقْعِدني هنا، قال: لا، والله لأذهبن بك إلى المستشفى -وقد كان حريصًا على برِّها جزاه الله خيرًا- فأخذها وذهب بها إلى المستشفى، وتجمع الأطباء وقام كل منهم يدلي بما لديه من الأسباب، لكن لا ينجي حذر من قدر.\n    إن الطبيب بطبِّه ودوائه *** لا يستطيع دفاع نَحْبٍ قد أتى\n    ما للطبيب يموت بالداء الذي *** قد كان يُبرئ مثله فيما مضى\n    مات المداوِي والمداوَى والذي *** جلب الدواء وباعه ومن اشترى\n    حلَّلوا وفعلوا وعملوا، ولكن الشفاء بيد الله -سبحانه وبحمده-، قالت: أسألك بالله إلا رددتني على سجادتي في بيتي، فأخذها وذهب بها إلى البيت، ويوم ذهب إلى البيت وضَّأها ثم أعادها على سجادتها، فقامت تصلى. يقول: وقبل الفجر بوقت ليس بالطويل، وإذ بها تناديني، وتقول: يا بني أستودعك الله الذي لا تضيع ودائعه، أشهد أن لا إله إلا الله، وأن محمدًا رسول الله، لتلفظ نفسها إلى بارئها -سبحانه وبحمده- فما كان من ولدها إلا أن قام فغسَّلها وهي ساجدة، وكفَّنها وهي ساجدة، وحملوها إلى الصلاة عليها وهي ساجدة، وحملوها بنعشها إلى المقبرة وهي ساجدة، وجاءوا بها إلى القبر فزادوا في عرض القبر لتدفن وهي ساجدة، ومن مات على شيء بُعثَ عليه، تبعث بإذن ربها ساجدة.\n    (يُثَبِّتُ اللهُ الذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآَخِرَةِ وَيُضِلُّ اللهُ الظَّالِمِينَ وَيَفْعَلُ اللهُ مَا يَشَاءُ) أيعجز شبابنا، أيعجز شاباتنا، أيعجز نساؤنا، أيعجز رجالنا أن يفعلوا كما فعلت هذه المرأة؛ أن يقوموا من ليلهم ولو بعضه؛ ليقفوا بين يدي الله، ليلقوه وقد غفر لهم ما اقترفوا من إثم وخطيئة؟. أسأل الله –عز وجل- بأسمائه الحسنى، وصفاته العليا أن يوفقنا وإياكم لما يحب ويرضى.\n\n    المبشرات كثيرة جدًا كما قلت أيها الأحبة. أورد صاحب كتاب قصص السعداء والأشقياء هذا الحدث وفيه عبرة وعظة لمن كان له قلب أو ألقى السمع. سائق الإسعاف كان فظًا غليظًا، لا يتذكر إذا ذُكِّر، ولا يتعظ إذا وُعظ، يباشر الحوادث الشنيعة فيحمل أشلاء المصابين، رأس المصاب في يد، ورجل المصاب الآخر في يد أخرى، فلا يهزُّه ذلك المنظر، ولا يؤثر فيه، كان تاركًا للصلاة، مرتكبًا للموبقات، ويشاء الله –عز وجل كما يقول هو- أن بُلِّغت ليلة من الليالي عن حادث من الحوادث على مدخل مدينة <الرياض>، قال: في الساعة الواحدة ليلاً، قال: ركبت السيارة، وانطلقت مسرعًا نحو الحادث، ووصلت إلى موقع الحادث؛ فإذا بي أجد سيارة بيضاء قد ارتطمت بأحد أعمدة الإنارة –أحد أعمدة الكهرباء- قال: وأدت إلى انطفاء الكهرباء في تلك المنطقة، قال: والغريب أني أرى نورًا خافتًا ينبعث من السيارة، قال: فانطلقت متوجهًا إلى باب السيارة، وكان في يدي سيجارة، قال: فإذا بي أري رجلاً كَثَّ اللحية، مستنير الوجه –وجهه كأن فلقه قمر- قد ملأ نور وجهه السيارة، وقد ارتطمت أجزاؤه السفلي بمقود السيارة، قال: فحاولت أن أعيد المقعد إلى الخلف لأنقذه، فقال: أتريد أن تنقذني يا بني؟ قلت: نعم، قال: إذا سمحت أطفئ سيجارتك، واتق الله –جل وعلا-. قال: فما كان مني إلا أن أطفأتها، ورجعت أحاول إنقاذه، قال: وما استطعت أن أخرجه كما ينبغي، قال أتريد أن تنقذني فعلاً، قال: نعم، قال: فإن النبي –صلى الله عليه وسلم- يقول: من صنع إليكم معروفًا فكافئوه، والله يا بني لا أملك لك مكافأة على إنقاذي إلا نصيحة أوجهها إليك، فهل تقبل ذلك؟ قال: قلت: تفضل، قال: عليك بتقوى الله، عليك بتقوى الله عليك بتقوى الله، وإياك ورفقة السوء. أشهد أن لا إله إلا الله وأن محمدًا رسول الله، ثم مات، قال: فارتجفت مكاني، وأخذته من هناك، وأخذته في السيارة، وسلمته في قسم الحوادث في الساعة الثالثة ليلاً، قال: ولم أستطع النوم، كلماته لازالت تَرِنُّ في أذني، قال: وقمت إلى صلاة الفجر، وتوضأت وصليت، وأخبرت إمام المسجد الذي بالحي بما حصل، فقال: احمد الله الذي أحياك بموت ذلك الرجل، احمد الله الذي أحياك بموت ذلك الرجل، وادع الله له؛ وادع الله عز وجل له فخير ما تكافئه به الدعاء، ثم يقول هذا الرجل: فاسأل الله أن يرحمه، وأن يغفر له، وأن يجمعني به في الجنة \" لأن يهدي الله بك رجلاً واحدًا خير لك من حمر النعم\". أرأيتم أيها الأحبة، رجلاً يلفظ أنفاسه الأخيرة، وعلم أنه مسئول أمام الله أن يأمر وينهي، فماذا كان منه؟ يقول له: أطفئ سيجارتك، ويقول له: اتقِ الله، وبعضنا يرى المنكرات والعظائم أمام عينه فلا تهتز فيه شعرة، ويذهب ويخرس كالشيطان لا يتكلم بكلمة، ألا فاتقوا الله، وقولوا كلمة الحق، لا تخشوا في الله لومة لائم؛ فإن الله ينفع بها، ولأن يهدي الله بك رجلاً واحدا خيراً لك من حُمر النِّعم،\n\n    وهاهو حدث آخر حدث في مدينة >الرياض<، وقد نقلته قبل ذلك في محاضرة كل يغدو ولكن أرى أن المقام مناسب له الآن، رجل عمره ما بين الثلاثين والأربعين، شاب في مقتبل شبابه، لا يرتاح ليلة من الليالي إلا على كأس خمر يشربها، أو امرأة يزني بها، حياته مظلمة، عربدة وفساد وعناد وبُعد عن الله الواحد الدَّيان، تمر به الأيام والليالي، ويشاء الله أن يتزوج بزوجة، وبعد زواجه يزداد طغيانه، ويزداد عصيانه، ويرزقه الله عز وجل بابنة من زوجته لتترعرع وتبلغ الخامسة من عمرها، ترعرعت وبلغت الخامسة من عمرها وهي لا ترى أباها إلا قليلاً، يسهر ليله على معصية الله، ثم يأتي مُنهكًا لينام، ونادرًا ما تراه ابنته، في الليل نائمة وهو سهران على المعاصي، وفي النهار في عمله وهي في البيت، تمر الأيام وتمر الليالي فلا يزداد إلا سوء، وفي ليلة يتفق مع بعض قرناء السوء يجتمعون على شرب الخمور، ويقدِّر الرحمن أن يتأخر عن هؤلاء الرفقة السيئين، ثم يقول هو عن نفسه: ذهبت وفتشت عنهم يمنة ويسرة، نظرت إليهم هنا وهناك –يبحث عنهم- فلم أجدهم، قال: فما كان مني إلا أن ذهبت إلى صديق سوء آخر، فذهبت إليه وأخذت منه فيلمًا ماجنًا خليعًا جنسيًا يستحي إبليس أن ينظر إلى ذلك، فكيف بالبشر؟، قال: ثم أخذته وعدت به في الساعة الثانية ليلاً ، ولا إله إلا الله، ثلث الليل الآخر يتنزل الرب، هل من داعٍ فأستجيب له، ومنا من تهراق دموعه على خدِّه من خشية الله، فذلك هو الفائز، ومِنَّا من يرضع المعاصي في تلك الساعة وخاصة هذه الأيام مع قدوم البث المباشر ، في الساعة الثانية ليلاً الله يقول: هل من داعٍ فأستجيب له؟، والناس ينظرون إلى ما يغضب الله –جل وعلا- قال: فدخلت إلى بيتي ونظرت إلى زوجتي وابنتي فوجدتهم نائمتين، قال: ودخلت إلى غرفة ذلك الجهاز؛ –يقصد الفيديو- الذي خرب بيوت كثير من المسلمين، وأضاع شباب المسلمين، قال: فدخلت ووضعت الشريط في ذلك الجهاز، ثم جلست، وبينما أنا جالس وإذا بالباب يفتح، وإذا بها ابنتي –عمرها خمس سنوات- وإذا بها تدخل وتنظر إلىّ بنظرات حادة، بنظرات قوية وتقول: عيب عليك يا والدي، اتقِ الله، عيب عليك يا والدي اتقِ الله، قال: ذهلت ودهشت، وقلت: من علَّمها؟، من أنطقها؟ إنه رب الأرباب –سبحانه وبحمده- قال: وأغلقت الجهاز، وخرجت ونظرت إليها، فإذا هي نائمة، قال: فخرجت وأنا أتذكر قولتها: عيب عليك يا والدي، اتق الله، بقيت في الشارع أمشي وآتي، وإذا بمنادٍ ينادي الله أكبر ، الله أكبر نداء صلاة الفجر الذي حُرِمَه كثير من المسلمين، والذي ذكر النبي –صلى الله عليه وسلم- أن من عِظَم الأجر فيه لو لم يكن من الإنسان إلا أن يأتي حبوًا لتلك الصلاة لجاء حبوًا، قال: فذهبت وتوضأت ودخلت في المسجد، وما كنت أصلي أبدًا، قال: وكبرت مع الإمام، قال: ويوم سجدت انفجرت من البكاء، قال وعندما انتهى الإمام من صلاته، قال الرجل الذي بجانبه: ما بك يا أخي؟، قال: قلت له: سبع سنوات ما سجدت فيها لله سجدة، بأي وجه ألاقي ربي، سبع سنوات ما ركع فيها لله ركعة، بأي وجه يلاقي الله –جل وعلا-، قال: ثم ذهب الناس، وبقيت أتذكر جرائمي وفضائحي، وذنوبي التي عظُمت وعظمت وعظمت، قال: ونظرت في الساعة، فإذا وقت الدوام يحين، قال: فانطلقت إلى عملي، وكان لي زميل لطالما ذكرني بالله –جل وعلا- ولكنني لم أتذكر، قال: دخلت عليه ونظر إلي وقال: والله إني لأرى بوجهك اليوم شيئًا غير الذي أراه منك كل يوم، قال: لقد كان من أمري البارحة كذا وكذا وكذا وقص عليه قصته، فقال: احمد الله الذي أرسل إليك ابنتك لتوقظك وما أرسل إليك ملك الموت ليقبض روحك، ثم قال: إني لم أنَمْ البارحة، وأريد أن تأذن لي لأذهب لأنام، فأذن له فخرج من عنده، وذهب ودخل في مصلى الدائرة التي يعمل فيها، ثم قام يصلى من الساعة العاشرة إلى صلاة الظهر، قال: وجئته وظننت أنه ذهب إلى البيت، قال: فتقدمت إليه، ولما رآني انفجر بالبكاء، فقلت له: لِمَ لَمْ تذهب وتسترح؟، قال: يا أخي سبع سنوات ما ركعت فيها لله ركعة، بأي وجه ألاقي ربي، والله إن بي شوقًا عظيمًا إلى الصلاة. النبي- صلى الله عليه وسلم- يقول: \"وجعلت قرة عيني في الصلاة \" وتواعد هو وإياه على ليلة جديدة وعلى عُمْر جديد؛ ليكون عمره تلك الليلة، وليكون عمره بدايته في ذلك اليوم، وما مضى فعُمْر لا يتشرف به، وذهب إلى بيته يريد أن يرى ابنته التي لم يرَها منذ أن قالت له كلمتها، ويدخل البيت، وإذا بزوجته تصرخ في وجهه أين أنت؟ نتصل عليك فلم نجدك، لقد ماتت ابنتك منذ لحظات ومنذ ساعات، فما كان منه إلا أن انهار، لم يتمالك نفسه إلا وهو يردد كلماتها؛ عيب عليك يا والدي، عيب عليك يا والدي، اتق الله، ثم ماذا كان؟ كان منه أن اتصل بزميل الصلاة زميله وأخبره، فجاء وكفَّنوها وصلوا عليها صلاة العصر، وذهبوا بها إلى المقبرة، ويوم وصل إلى المقبرة قال: خذ ابنتك -يقول زميله- وضَعْها في لحدها، فأخذها ودموعه تقطر على كفنها .\n    وليس الذي يجرى من العين ماؤها *** ولكنها روح تسيل وتقطر\n    ما كان منه إلا أن وضعها في القبر، ويوم وضعها في القبر قال كلامًا أبكى جميع من حضر الدفن، قال: يا أيها الناس أنا لا أدفن ابنتي، ولكني أدفن النور الذي أراني النور، هذه البنت أخرجتني من الظلمات إلى النور بإذن الله -سبحانه وبحمده-، فأسأل الله أن يجمعني وإياها في جنات ونهر في مقعد صدق عند مليك مقتدر.\n\n    أرأيتم أيها الأحبة يوم يعود العبد إلى الله فيجد الله -سبحانه وتعالى- توَّابًا رحيمًا.\n    يا أيها المذنبون -وكلنا ذوو خطأ- المولود إذا ولد أُذِّن في أذنه اليمنى، وإذا مات صُلِّيَ عليه، فكأن الحياة ما بين الأذان إلى الصلاة، ولا إله إلا الله! ما أقصرها من حياة! إن للموت أَخْذَة تسبق اللمح بالبصر، إياكم والتسويف ؛ فإن سوف جندي من جنود إبليس.\n    أعماركم تمضى بسوف وربما *** لا تغنمون سوى عسى ولعلما\n    فاقضوا مشاربكم عجالى إنما *** أعماركم سِفْر من الأسفار\n    وتراكضوا خيل الشباب وبادروا *** أن تُسْترد فإنهن عوارِ\n\n    اذكروا أن اليوم عمل ولا حساب، وغدًا حساب ولا عمل، وإذا كانت نظرة الخلق إليك تمنعك من المعصية فإن الله أولى بذلك، أَصْلح ما بينك وبين الله، وتقرَّب إليه بطاعته؛ عسى أن تكون ممن يبدل الله سيئاتهم حسنات؛ فإنك عما قريب تُحمل على أكتاف الرجال ، ونفسك إن كانت صالحة تقول: قدموني قدموني، وإن كانت طالحة تصيح بصرخات تقض منها المضاجع: يا ويلها، أين تذهبون بها؟\n\n    أحبتي في الله أسعد ساعة في العمر وأصدق لحظة في الحياة تلك الساعة التي يقف العبد فيها مع نفسه محاسبًا ، وقفة العتاب، وقفة الملامة ، إنها ساعة المخطئين المنيبين إلى رب العالمين ، إنها ساعة المنكسرين من خشية إله الأولين والآخرين، إنها ساعة العتاب، إنها ساعة الحساب التي يتذكر فيها العبد ما أصاب، أيام خلت وليالٍ مضت قد قصر فيها في جنب الله، إذا تذكر السيئات وما أصاب من الأوزار رق قلبه، وانكسر فؤاده من خشية الله، تذكر حقوقًا لله ضيعها، وحدودًا لله جاوزها، ومحارم لله انتهكها فانكسر فؤاده من خشية الله، ورقَّ قلبه خوفًا من الله، إنها ساعة الحزن والندامة والأسى على التفريط في جنب الله، لكن سرعان ما يزداد الألم والندم إذا تذكر أنه إلى الله صائر وراجع ومسؤول، وأنه مرتحل من هذه الدنيا ليقف بين يديْ جبار السماء والأرض، ثم يسأل نفسه، كيف ألقاه وحقوقه ضيعت؟ كيف ألقاه ومحارمه انتهكت؟ كيف ألقاه وحدوده تجاوزت؟ كيف ألقاه ؟ بأيِّ وجه ألقاه بأيِّ قدم أقف بين يديْه؟ عندها ينكسر قلبه ويرقُّ فؤاده، ولا يجد إلا أن يدمع من خشية الله، ثم لا يملك إلا أن يرفع يديْه، ربَّاه أسأت، ربَّاه ظلمت، ربَّاه أسرفت، ربَّاه ذنوبي، من أرجو لها سواك؟، من يفتح الباب إن أغلقتَه؟، من يعطي العطاء إن منعتَه؟ فيصلح الحال، وتُبدَّل السيئات -بإذن الرب- إلى حسنات؛ فالبدار البدار. انتبه عبد الله وتيقظ وادخل باب التوبة المفتوح قبل إغلاقه مبادرًا منكسرًا (وَاللهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الْذِينَ يَتَّبِعُونُ الشَّهَوَاتِ أَن تَمِيلُوا مَيْلاً عَظِيمًا) .\n\n    أحبتي في الله العيون تذنب، والآذان تذنب، والقلوب تذنب، والأبصار تذنب، والأرجل تذنب، وكلنا ذوو خطأ وذنب. والله لا يغفر تلك الذنوب إلا التوبة النصوحة، التوبة التوبة لعلكم تفلحون ، الأوبة الأوبة، متى ما أقبلتم على الله فاستغلوا ذلك الإقبال؛ فإن النفس كالحديدة لا تلين بيد الحدَّاد إلا إذا كانت ساخنة، فإذا بردت جمدت وصارت أشدَّ من الحجارة. ألا واستغلوا اندفاع الأنفس إلى الخيرات؛ فإن لكل نفس إقبالاً وإدبارًا، ولكل خافق سكونًا\n    إذا هبت رياحك فاغتمنها *** فإن لكل خافقة سكونًا\n    ولا تغفل عن الإحسان فيها *** فلا تدرى السكون متى يكون\n\n    إن صاحب الشمال -المَلَك الموكَّل بالسيئات- ليرفع القلم ست ساعات عن العبد المسلم المخطئ ؛ فإن ندم واستغفر الله منها ألقاها، وإلا كتبت عليه واحدة فضلاً مِن الله ومِنَّة، والتائب من الذنب كمن لا ذنب له، التوبة على عَجَل قبل دنوِّ الأجل، لنندم ونقلع، ونرد المظالم، ولنخالط الصالحين؛ فبخلطة الصالحين نتذكر رب العالمين. (إِنَّمَا التَّوْبَةُ عَلَى اللهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتوبون من قريب فأولئك أتوب عليهم وكان الله عليما حكيما)\n    يا نفس توبي قبل أن لا تستطيعي أن تتوبي\n    واستغفري لذنوبك الرحمن غفار الذنوب\n    إن المنايا كالرياح عليك دائمة الهبوب\n    يا من يرى مد البعوض جناحها\n    في ظلمة الليل البهيم الألين\n    ويرى نياط عروقها في مخها *** والمخ في تلك العظام النُحَلِّ\n    رب اغفر لجمع تاب من ذلاتها *** ما كان منه في الزمان الأول\n\n    نسألك اللهم باسمك الأعظم، نسألك اللهم بعزِّك وذلِّنا إلا رحمتنا. نسألك بقوتك وضعفنا، بغناك وفقرنا إليك إلا غفرت لنا. هذه نواصينا الخاطئة الكاذبة بين يديك. عبادك سوانا كثير ولا رب لنا سواك. لا ملجأ ولا منجى إلا إليك، لا مهرب منك إلا إليك. نسألك مسألة المسكين، ونبتهل إليك ابتهال الخاضع الذليل، وندعوك دعاء الخائف الضرير، ونسألك سؤال من خضعت لك رقبته، ورغم لك أنفه، وفاضت لك عيناه، وذلَّ لك قلبه إلا رحمتنا وتقبلتنا. من يغفر الذنوب إلا أنت؟، من يستر العيوب إلا أنت؟. اللهم آمن روعاتنا، واستر عوراتنا، واحفظنا من بين أيدينا ومن خلفنا وعن أيماننا وعن شمائلنا ومن فوقنا، ونعوذ بك اللهم أن نُغتالَ من تحتنا، اللهم تقبلنا فيمن تقبلت، اللهم تقبل منا أحسن ما عملنا، وتجاوزْ عن سيئ ما عملنا، ربَّاه من يفتح الباب إن أغلقته، من يعطينا العطاء إن منعته. اللهم تقبلنا في التائبين، واغفر ذنوب المذنبين. اللهم إنا عبيدك، بنو عبيدك، بنو إمائك، في حاجة إلى رحمتك، وأنت في غنى عن عذابنا، اللهم جازِنا بالإحسان إحسانًا، وبالإساءة عفوًا وغفرانا. اللهم تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم. سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.\n    تم الكلام وربنا محمود *** وله المكارم والعُلا والجُود\n    وعلى النبي محمد صلواته *** ما ناح قُمْري وأورق عُود\n\n    ***********\n\n    يقول أحدهم: حبذا لو دعوت الشباب إلى أن يأخذوا في طريقهم قبل أن يأتوا إلى حضور حلقات الذكر إخوانهم الذين ربما انشغلوا وربما غفلوا.\n    فأقول لهم: يا أيها الأحبة لأن يهديَ الله بك رجلاً واحدًا خير لك من حمر النعم إن [أبا بكر] -رضي الله عنه وأرضاه- يدخل على المصطفى -صلى الله عليه وسلم- فيؤمن برسالته ، ثم يخرج من عنده ويرجع وقد أدخل في دين الله -بإذن الله- ستة من العشرة المبشرين بالجنة، يأتي يوم القيامة وهم في ميزان حسناته. فهلا ركزت جهدك على أن تأتي بواحد لتذيقه ما ذُقتَه من حلاوة الإيمان. إن من أعظم الأخوة علينا أن نشارك غيرنا فيما نشترك فيه في حلقات الذكر. إن المؤمنين وهم في الجنة على مقاعدهم إخوانًا على سُرُر متقابلين يتذكرون بعض إخوانهم من أصحاب الكبائر، يتذكرون بعض إخوانهم فيقولون: يا رب كيف ننعم وإخواننا يعذبون؟ كيف ننعم وإخواننا يعذبون؟ فيأذن الله –عز وجل- بالشفاعة لكل رجل جلس مع آخر ولو لساعة واحدة يذكر فيها الله –عز وجل-. \" وما اجتمع قوم في بيت من بيوت الله، يتلون كتاب الله، ويتذاكرونه ويتدارسونه فيما بينهم، إلا نزلت عليهم السكينة، وغشيتهم الرحمة، وحفتهم الملائكة، وذكرهم الله فيمن عنده\" أسأل الله أن يوفقنا وإياكم للخير أنَّا اتَّجهنا ، وسبحان الله وبحمده، أشهد أن لا إله إلا هو، أحمده وأستغفره وأتوب إليه.\n\n    فضيلة الشيخ / علي عبد الخالق القرني\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"كلنا ذو خطأ","ar":"كلنا ذو خطأ"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.391446","updatedAt":"2025-02-04T13:31:09.391449","createdBy":null,"isPromoted":false,"id":"246"}