{"type":{"type":"article","data":{"item":{"id":"138","title":"الحياة الدنيوية لصفوة خلق الله صلى الله عليه وسلم","description":"","author":"عبدالرحمن عبدالخالق","content":"كانت الحياة الدنيوية لأشرف الرسل، وأكرم خلق الله، وخير البرية محمد بن عبدالله صلوات الله وسلامه عليه، مثالاً وبرهاناً أن الله لا يختار الدنيا لأوليائه وأحبابه، وإنما يختار لهم الآخرة {وللآخرة خير لك من الدنيا}.\n\nوكانت كذلك سلسلة متواصلة من الاختبارات والابتلاءات.\n\nفقبل الرسالة نشأ النبي صلى الله عليه وسلم في أسرة فقيرة فقد مات أبوه قبل أن يولد، ولم يترك له من الميراث إلا أمة هي أم أيمن رضي الله عنها.\n\nوقـد عانت أمه حتى وجدت مرضعاً له، وبقي في كفالة جده عبدالمطلب ثم لم تلبث والدته حتى توفيت وهـو طفل صغير، ثم تبعها جده عبدالمطلب، فانتقل النبي صلى الله عليه وسلم إلى كفالة عمه أبي طالب، الذي كان فقيراً، كثير الأولاد، وهكذا نشأ النبي يتيماً فقيراً قد من الله عليه بالمأوى عند جده، ثم عمه. قال تعالى {ألم يجدك يتيماً فآوى}.\n\nوعمل النبي صلى الله عليه وسلم وهو غلام أجيراً في رعي غنم الأثرياء من أهل مكة فقال: [رعيت الغنم على قراريط لبعض أهل مكة]، والقيراط عمله صغيرة في قيمة الفلس.\n\nولما شب لم يكن له مال ليتاجر فيه كأهل مكة الذين كانت التجارة هي عملهم الأساس. فإن مكة ليست ببلـد زرع، وإنما عيش أهلها على التجارة واستجلاب البضائع، والبيع في أسواق الحج.. وقد عمل النبي صلى الله عليه وسلم بالتجارة مرات قليلة في مال خديجة بنت خويلد رضي الله عنها. وكان أهل مكة يقارضون بأموالهم. (والقراض أن يعطي رب المال ماله للعامل ليتاجر فيه ثم يكون الربح بينهما وإذا وقعت الخسارة وقعت في المال وخسر العامل عمله)، وهذه المعاملة التي كان أهل الجاهلية يتعاملون بها جاء الإسلام وأقرها، فهي صورة من صورة الشركة في الإسلام.\n\nولم يتوغل النبي في التجارة، ولا كانت هماً له.\n\nوبعد أن تزوج من خديجة رضي الله عنها، انصرف إلى العزلة والتعبد، فكان يأخذ زاده من طعام وشراب، ويخرج خارج مكة، وقد اختار جبل حراء الذي وجد كهفاً (مغارة) في أعلاه سكنها النبي صلى الله عليه وسلم، وكان يمكث فيها الليالي ذوات العدد حتى إذا فنى الطعام الذي معه، ونفذ الماء رجع إلى مكة مرة ثانية، ثم يكون من شأنه أن يتزود من الطعام والشراب لأيام أخرى يقضيها وحده في غار حراء.\n\nووجد صلى الله عليه وسلم في هذه الخلوة راحته وسعادته واطمئنان قلبه، وحببت إليه هذه الخلوة والابتعاد عن الناس، ومن كان في مثل هذه الحال فإن الدنيا لا تكون له على بال.\n\nوكان هذا إعداداً من الله له ليحمل بعد ذلك ما لا تستطيع حمله الجبال.\n\nوأتاه الوحي من الله، وحمله الله سبحانه وتعالى رسالته إلى العالمين، وأمره بإبلاغ دينه إلى الناس كافة في الأرض كلها.\n\nوهذه الرسالة تبديل كامل لما عليه الأمم كلها من العقائد والنظم والتشريع والآداب والأخلاق، وفيها إكفار أهل الأرض كلهم: اليهود والنصارى والعرب المشركين والمجوس، وتسفيه لأحلامهم وحكم عليهم بالنار والعذاب والخسران هم ومن مضى من آبائهم إن ظلوا على ما هم عليه من الدين والخلق والسلوك والتشريع..\n\nومع ضخامة هذه المهمة وثقلها، وتكاليفها الباهظة فإن الله سبحانه وتعالى لم يضع تحت يد النبي صلى الله عليه وسلم كنزاً من المـال ينفق منه، ولا وسيلة معجزة خارقة للعادة تحمله هنا وهناك ليبلغ رسالة ربه، بل ولم يرفع عنه السعي الواجب ليكسب عيشه وعيش أولاده، وكان صلى الله عليه وسلم قـد رزق بولدين القاسم وعبدالله ماتا سريعاً، وبأربعة من البنات هن زينب،ورقية، وأم كلثوم، وفاطمة، عليهن السلام جميعاً ظللن في كنفه. والبنت ليست كاسبة.\n\nوكان على النبي صلى الله عليه وسلم الذي حمل هذه الأمانة العظمى أن يسعى فيها وأن يجد ويجتهد، فانتهى بذلك عهد السكون والخلوة والسلامة من الناس والبعد عن شرورهم..\n\nيوم الطائف!! وما لقي فيه رسول الله صلى الله عليه وسلم:\n\nولم يجد النبي صلى الله عليه وسلم من ماله في هذا الوقت دابة يركبها، ولو حماراً يحمله إلى مكان بعيد عن مكة ليبلغ رسالة ربه، ولما أراد الذهاب إلى الطائف لم يجد إلا قدميه، وعندما رآه أهل الطائف وهم أهل الغنى والثراء، وقد أتاهم من مكة ماشياً، وليس معه أحد.. لا صديق، ولا مرافق، ولا خادم، يقوم بخدمته.. ثم يقول لهم بعد ذلك [أنا رسول رب العالمين]!!، استنكروا هذا جداً، ولم تتقبل عقولهم المريضة، ونفوسهم الخسيسة أن يكون هذا الذي أمامهم وهو على تلك الحال من الضعف والفقر هو رسـول الله حقاً وصدقاً، إذ كيف يكون رسول الله خالق الكون الذي يكلفه بالبلاغ للناس جميعاً، ولا يضع له ولو ردابة في الخدمة ليبلغ عليها رسالة ربه!!\n\nوكان من شأنهم ما قصه النبي صلى الله عليه وسلم عندما سألته أم المؤمنين عائشة رضي الله عنها قائلة: هل أتى عليك يوم كان أشد عليك من يوم أحد؟ قال: [لقيت من قومك ما لقيت!! وكان أشد ما لقيت منهم يوم العقبة إذا عرضت نفسي على ابن عبدياليل بن عبدكلال، فلم يجبني إلى ما أردت -فانطلقت وأنا مهموم- على وجهي فلم أستفق إلا وأنا بقرن الثعالب -وهو المسمى بقرن المنازل- فرفعت رأسي فإذا أنا بسحابة قد أظلتني فنظرت فإذا فيها جبريل، فناداني فقال: إن الله قد سمع قول قومك لك، وما ردوا عليك، وقد بعث الله إليك ملك الجبال لتأمره بما شئت فيهم!! فناداني ملك الجبال فسلم علي ثم قال: يا محمد، ذلك!! فما شئت؟‍‍! إن شئت أن أطبق عليهم الأخشبين - أي لفعلت، (والأخشبان هما جبلا مكة، أبو قبيس والذي يقابله وهو قعيقعان) - قال النبي صلى الله عليه وسلم: بل أرجو أن يخرج الله عز وجل من أصلابهم من يعبد الله عز وجل وحده لا يشرك به شيئاً].(متفق عليه) .\n\n \n\nالنبي صلى الله عليه وسلم يستدين ثمن الراحلة التي يهاجر عليها إلى المدينة:\n\nولما أذن الله سبحانه وتعالى لرسوله صلى الله عليه وسلم بالهجرة بعد أن أجمعت قريش أمرها على قتله، رأت أن هـذا هو السبب الوحيد الذي يمكن أن يوقف دعوته، وأن نفيه خارج مكة أو حبسه فيها، لن يمنع من انتشار دعوته في مكة وخارجها.. أقول لما عزم النبي صلى الله عليه وسلم أن يخرج مكة وأذن الله له في الخروج منها لم يكن يملك راحلة يركبها، وهو رسول رب العالمين، الذي له ملك السموات والأرضين، ولما عرض النبي صلى الله عليه وسلم أمر الهجرة على الصديق أبي بكر رضي الله عنه، فرح أبو بكر بذلك فرحاً شديداً، وكان يعلم أنه لا بقاء له والرسول صلى الله عليه وسلم بمكة بعد أن اشتد على المسلمين الأذى وهاجر عامتهم إلى الحبشة، ولم يبق إلا من له عهد مع قريش أو عصبة قوية تحميه، وكان أبو بكر قـد اشترى راحلتين من ماله، وكان تاجراً ميسوراً فعرض على النبي صلى الله عليه وسلم إحداهما ليهاجر عليها فقبلها النبي بثمنها.\n\nالصديق يرتب أمر الهجرة خطة ومالاً:\n\nورتب أبو بكر شأن الهجرة كله، الرواحل، والزاد، ودليل الطريق (عبدالله بن أريقط) وكان غلاماً للصديق، والاختفاء في نواحي مكة حتى يخف الطلب ويأمن الطريق، وكيفية وصول الزاد إليهما، ومعرفة أخبار قريش مدة الاختفاء حتى يخف الطلب، فقد كان رأس أبي بكر مطلوباً مع رأس النبي صلى الله عليه وسلم، فإن قريش جعلت مائة من الإبل لمن أتاها بالنبي أو صاحبه حياً أو ميتاً.\n\nوقد أثنى الله سبحانه وتعالى على الصديق الذي لم يكن للنبي صلى الله عليه وسلم من أهل الأرض كلهم ناصر بعد الله إلا هو، الذي رافقه في هجرته جاعلاً حياته مع حياة النبي صلى الله عليه وسلم وروحه دون روحه. قال تعالى: {إلا تنصروه فقد نصره الله إذ أخرجه الذي كفروا ثاني اثنين إذ هما في الغار إذ يقول لصاحبه لا تحزن إن الله معنا...} الآية\n\nوهاجر النبي صلى الله عليه وسلم إلى المدينة لا يحمل مالاً ولا متاعاً، والراحلة التي حملته كانت من مال الصديق ديناً على النبي صلى الله عليه وسلم، وحق للنبي صلى الله عليه وسلم قبل موته أن يذكر الصديق مشيداً بمنزلته وفضله فيقول: [إن أمن الناس علي في صحبته وماله أبو بكر، ولو كنت متخذاً من أهل الأرض خليلاً لاتخذت أبا بكر خليلاً، ولكن صاحبكم خليل الرحمن] (متفق عليه) .\n\n \n\nالنبي صلى الله عليه وسلم ينزل المدينة بلا مال أو متاع:\n\nويسكن النبي صلى الله عليه وسلم المدينة، وينزل أولاً ضيفاً على أبي أيوب الأنصاري، ثم يعرض شراء أرض المسجد وكانت خربة فيها قبور لبعض المشركين، وبقايا نخل لا يثمر، فيقول أصحاب الأرض: والله لا نقبل ثمنها إلا من الله!!\n\nفيكون وقفهم هذا أعظم وقف في الإسلام (المسجد الذي أسس على التقوى من أول يوم) ويشتري النبي بجوار المسجد أرضاً يقيم فيها حجرات لزوجاته. كانت الحجرة لا تسعه قائماً يصلي، وتسع امرأته. قالت أم المؤمنين عائشة الصديقة بنت الصديق رضي الله عنها: (كنت أنام في قبلة النبي صلى الله عليه وسلم، وهو قائم يصلي من الليل فإذا أراد أن يسجد غمزني فقبضت رجلي فإذا قام بسطتهما). (متفق عليه) وهذا من ضيق المكان.\n\nفهل تتصور الآن غرفة لا تسع مصل ونائم!!\n\nأنس بن مالك أعظم هدية في الإسلام:\n\nولما سكن الرسـول بيته جاءته أم سليم الأنصارية الصحابة العابدة الفقيهة الحصيفة كاملة الدين والعقل فأهدت له ابنها، وقالت: يا رسول الله هذا خادمك أنس!!، فكان أنس بن مالك رضي الله عنه خـادم النبي صلى الله عليه وسلم لعشر سنين!! لم يعرف خادم في الدنيا أشرف ولا أجل ولا أعظم منه فشرف الخادم بشرف المخدوم، وهل أجل وأعظم وأشرف من رسول الله صلى الله عليه وسلم.\n\nولو قدر لنا أن نرى خادم رسول الله لخدمناه لخدمته لرسول الله صلى الله عليه وسلم.\n\n \n\nمنزل بلا أثاث أو رياش:\n\nوعاش النبي صلى الله عليه وسلم في منزل لا يعرف الأثاث ولا الرياش، فلم يكن فيه بساط قط، ولا كان يستر حيطانه من الطين شيء من الأصباغ بل ولا تسويه بالملاط.\n\nولما دخل على النبي صلى الله عليه وسلم عدي بن حاتم الطائي وهو ملك طيء وسيدهم وحبرهم، وقد علق صليباً من الذهب في صدره، واستضافه النبي صلى الله عليه وسلم إلى منزله لم يجد النبي صلى الله عليه وسلم ما يقدم لضيفه ليجلس عليه إلا وسادة واحدة من ليف وضعها النبي صلى الله عليه وسلم لضيفه ليجلس عليها، وجلس رسول الله صلى الله عليه وسلم على الأرض!! .\n\n \n\nمنزل بلا مطبخ ولا نار!!\n\nولم يعرف بيت النبي صلى الله عليه وسلم مطبخاً قط، ولا كان فيه فرن قط، وكان يمر شهران كاملان ولا يوقد في بيت الرسول صلى الله عليه وسلم نار قط، وكان يعيشون الشهر والشهرين على الماء والتمر فقط.. قالت أم المؤمنين عائشة رضي الله عنها: كنا نتراءى الهلال والهلال والهلال ثلاثة أهلة في شهرين، ولا يوقد في بيت رسول الله صلى الله عليه وسلم نار!! قيل: فما كان طعامكم. قالت: الأسودان: التمر والماء!!!\n\nولم يكن يجد آل محمد صلى الله عليه وسلم التمر في كل أوقاتهم، بل كان رسول الله يمضي عليه اليوم واليومين وهو لا يجد من الدقل (التمر الردئ) ما يملأ به بطنه.\n\nولم ير رسـول الله صلى الله عليه وسلم الخبز الأبيض النقي قط، وسأل عروة بن الزبير رضي الله عنه خالته عائشة رضي الله عنها هل أكل رسول الله خبز النقي؟ فقالت: ما دخل بيت رسول الله صلى الله عليه وسلم منخلاً قط، ولا رأى رسول الله منخلاً قط.. قال: فكيف كنتم تأكلون الشعير؟ قالت: كنا نطحنه ثم نذريه (مع الهواء) ثم نثريه ونعجنه!! ومع ذلك فإن رسول الله صلى الله عليه وسلم لم يشبع من خبز الشعير هذا يومين متتالين حتى لقي الله عز وجل!!\n\nقالت أم المؤمنين رضي الله عنها: ما شبع آل محمد من خبز الشعير يومين متتالين حتى مات رسول الله صلى الله عليه وسلم.\n\nوكانت تمر الأيام على أبيات رسول الله صلى الله عليه وسلم ولا يجدون ما يأكلونه لا تمراً ولا شعيراً إلا الماء.\n\nولقد جاء للنبي صلى الله عليه وسلم رجل فقال: يا رسول الله أنا ضيفك اليوم!! فأرسل النبي صلى الله عليه وسلم إلى تسع زوجات عنده، ترد كل واحدة منهن (والله ما عندنا ما يأكله ذو كبير!! والمعنى من طعام يمكن أن يأكله إنسان أو حيوان) فما كان من النبي صلى الله عليه وسلم إلا أن أخذه إلى المسجد عارضاً ضيافته على من يضيفه من المسلمين فقال: [من يضيف ضيف رسول الله!!]\n\nوأقول: الله أكبر!! رسـول رب العالمين، ومن له خزائن السموات والأراضين لا يوجد في بيته خبزة من شعير أو كف من تمر يقدمه لضيفه!!\n\nاللهم صل وسلم وبارك على عبدك ورسولك محمد الذي أرسلته رحمة للعالمين وسيداً للبشر أجمعين، وأعليت ذكره في الأولين والآخرين، واحشرني تحت لوائه يوم الدين.\n\nوعاش النبي صلى الله عليه وسلم حياته لم يجلس في طعامه على خوان قط، ولا أكل في (سكرجة) قط (السكرجة: هي الصحون الصغيرة) ولم يعرف لا هـو ولا أصحابه المناديل التي يجفف بها الأيدي بعد الطعام قط.\n\nهذه ثياب أصحاب النبي صلى الله عليه وسلم:\n\nوكان عامة أصحابه لا يجد أحدهم إزاراً ورداءاً معاً، بل عامتهم من كان له إزار لم يكن له رداء، ومن كان له رداء لم يكن له إزار!!\n\nوكان يستحيون من رقة حالهم إذا جلسوا أو مشوا أن تظهر عوراتهم!!\n\nوكان يأمرهم النبي صلى الله عليه وسلم إذا صلوا وليس لإحدهم إلا الإزار أن يخالف بين طرفيه ويربطه في رقبته على عاتقيه!! حتى لا يسقط إزاره وهو يصلي!!\n\nوفي عهد التابعين رأى أحدهم جابر بن عبدالله الأنصاري يصلي في إزار قد عقده من قبل قفاه!! وثيابه موضوعة على المشجب فقال له: تصلي في إزار واحد؟! فقال: إنما صنعت ذلك ليراني أحمق مثلك!! وأينا كان له ثوبان على عهد النبي صلى الله عليه وسلم.\n\nواختار النبي صلى الله عليه وسلم أن يعيش حياته كلها متخففاً من الدنيا، مقبلاً على الآخرة، ولما فتحت له الفتوح، وكان له الخمس من مال بني النضير وخمس الخمس من خيبر، والخمس من فدك وكلها أراض ترد غلات كبيرة جعل كل ذلك في سبيل الله، وجاءته نساؤه يطلبن التوسعة في النفقة، فأنزل الله سبحانه وتعالى عليه {يا أيها النبي قل لأزواجك إن كنتن تردن الحياة الدنيا وزينها فتعالين أمتعكن وأسرحكن سراحاً جميلاً وإن كنتن تردن الله ورسـوله والدار الآخرة فإن الله أعد للمحسنات منكن أجراً عظيماً}\n\nولما نزلت هذه الآية على الرسول صلى الله عليه وسلم وعلم أن هذا الخيار قد يصعب على بعض زوجاته، وكان صلى الله عليه وسلم يحب عائشة رضي الله عنها، وكانت في وقت نزول هذه الآية طفلة صغيرة لم تكمل الحادية عشرة من عمرها.\n\nفبدأ النبي بها صلى الله عليه وسلم وقال لها: [يا عائشة إني عارض عليك أمراً فلا تستعجلي فيه حتى تستأمري أبويك!!]\n\nوقد علم النبي صلى الله عليه وسلم أن أبويها لا يمكن أن ينصحا لها بفراق النبي صلى الله عليه وسلم!! فلما قرأ النبي صلى الله عليه وسلم عليها الآية وفيها تخيير بين الحياة مع النبي مع التقشف والتخفف من الدنيا، وترك التوسع فيها، وبين الطلاق. قالت: يا رسول الله أفيك أستأمر أبوي!! بل أختار الله ورسوله والدار الآخرة!!\n\nالله أكبر... ما أعظم هذا!! هذه عائشة أم المؤمنين رضي الله عنها فتاة لم تبلغ الحادية عشرة من عمرها... أي فقه وفهم ورجاحة عقل ودين كانت تحمله هذه الحِصَان الرازن الصديقة بنت الصديق رضي الله عنها. ثم قالت عائشة للنبي صلى الله عليه وسلم بعد ذلك: ولكن يا رسول الله لا تخبر أحداً من زوجاتك بالذي اخترته!!\n\nومرة ثانية أقول الله أكبر... عائشة أم المؤمنين التي اختارت الله ورسوله والدار الآخرة وآثرت الحياة مع النبي صلى الله عليه وسلم مع الزهد والتقشف والتقلل من الدنيا يظهر فيها كذلك معاني الأنثى الكاملة، والزوجة الغيور المحبة لزوجها التي تريد أن تستأثر به (وفضل عائشة على سائر النساء كفضل الثريد على سائر الطعام) ، وترجو أن يسقط في الاختبار غيرها من زوجات النبي صلى الله عليه وسلم!!\n\nولكن النبي صلى الله عليه وسلم يقول لها: [لا تسألني واحدة منهن عما اخترتيه إلا قلت لها!!]\n\nنعم المعلم أنت يا رسول الله!! فقد كنت كاملاً في كل نواحيك!! :\n\nفأنت خير زوج لأزواجك، وخير صديق لأصدقائك، وخير صاحب لأصحابك، وخير شريك لشركائك، وخير جار لجيرانك، وفي النهاية خير رسول لأمته. فصلى الله عليك وعلى آلك وأزواجك الطيبين الطاهرين الذين صحبوك في هذه الحياة الدنيا على أتم صحبة، فكانت زوجاتك الطيبات الطاهرات خير النساء، ومن أجل ذلك جعلهن الله أمهات لكل مؤمن بمنزلة الأم الرؤوم الحنون. كما كنت يا رسـول الله أباً لكل مؤمن بمنزلة الوالد الرؤوف الرحيم {النبي أولى بالمؤمنين من أنفسهم وهو أب لهم وأزواجه أمهاتهن}\n\nوفارقرسول الله صلى الله عليه وسلم الدنيا يوم فارقها وهو في ثوبه الخشن، ومنزله المتواضع، عيشه الكفاف، ولم يترك ديناراً ولا درهماً بل مات وهو مدين بثمن ثلاثين صاعاً من شعير طعاماً لأهل بيته كان قد اشتراها من يهودي ورهنه النبي درعه!!\n\nوأخرجت عائشة رضي الله عنها للناس رداءاً وكساءاً غليظاً فقالت: توفي رسـول الله صلى الله عليه وسلم في هذين!!\n\nفسلام الله عليك ورحمته وبركاته عليك يا رسول الله في العالمين.\n\n\nموقع الشيخ عبدالرحمن عبدالخالق\n\nhttp://www.salafi.net/articles/article11.html ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"الحياة الدنيوية لصفوة خلق الله صلى الله عليه وسلم","ar":"الحياة الدنيوية لصفوة خلق الله صلى الله عليه وسلم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.368320","updatedAt":"2025-02-04T13:31:09.368326","createdBy":null,"isPromoted":false,"id":"138"}