{"type":{"type":"article","data":{"item":{"id":"306","title":"التـــــــــــرف","description":"","author":"محمد صالح المنجد","content":"الحمد لله رب العالمين وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين وبعد :\n\nفإن هناك مرضاً خطيراً من مفسدات القلوب تعم المجتمعات الإسلامية الثرية والغنية بالذات وهذا المرض يستشري وتحدث له مظاهر كثيرة وينتشر باستمرار ونسمع ونتعجب ووجدت آثاره في نفوس الناس وفي تصرفاتهم ، ومن تأمل حال النبي  صلى الله عليه وسلم  وصحابته ? وجد أنهم على النقيض ممن وقع في هذا المرض في هذا الزمن .\n\nإنه داء يعصف بالأسر والمجتمعات وسبب رئيس لفساد القلب بل إنه سبب لسقوط المجتمعات وانهيارها ، إنه سبب لانغماس النفس في الدنيا وغفلتها عن الآخرة ، إنه سبب لترك الجهاد والتخلف عنه وفتح الباب لغلبة الأعداء على الأمة ، إنه سبب للتنافس والتباغض والتحاسد ، إنه سبب للإعراض عن العمل للدين أفسد أطفالنا وضيع أموالنا ومرغ نساءنا في أوحال الدنيا إنه الترف .\n\nتعريف التـــــــــــرف\n\nالترف التاء والراء والفاء ، الترفة في اللغة النعمة والطعام الطيب ، ورجل مترف يعني منعم وترفه أهله إذا نعموه بالطعام الطيب والشيء يخص به ، صبي مترف في لسان العرب إذا كان منعم البدن مدللاً والمترف الذي قد أبطرته النعمة وسعة العيش ، والإرفاء والتنعم والدعة ومظاهرة الطعام على الطعام واللباس على اللباس هذا هو الإرفاء ، يطلق الترف على معاني أخرى مثل التنعم والترفه والرفاهية ويقابله الزهد والتقلل والخشونة .\n\nالترف : هو مجاوزة الحد في الاعتدال ، والإكثار من النعم التي يحصل بها الترف فالمترفون إذن أبطرتهم النعمة وسعة العيش وهم حريصون على الزيادة في أحوالهم وعوائدهم والساعون إلى بلوغ الغاية في حاجات النفس الحسية من المآكل والمشارب والمساكن والمراكب .\n\nهذا الترف قائم على الغنى ومبني عليه لكنه ليس بلازم له فكم من غني بخيل يعيش حياته حياة البؤس والعوز ، وكم من فقير حرص على تحصيل النعم وتحصيل الشهوات واللذات من كل طريق يعيش بأكثر من دخله فتركبه الديون .\n\nلقد ورد ذكر الترف في القرآن الكريم في ثمانية مواضع كلها في الذم والتحذير منه ، كما ورد عدد من الأحاديث يتحدث بعضها عن الترف جملة ، وتحذر من تعلق القلب به وبلاء الإنسان بالانغماس في متع الحياة وملذاتها . والبعض الآخر من هذه النصوص ينهى عن مظاهر الترف ويحث على تركه والانصراف عنه إلى ما هو خير في الدارين .\n\nقال الله عز وجل في وصف الكفار : ) وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ) (هود:116) قال ابن جرير رحمه الله : إن الله تعالى أخبر أن الذين ظلموا أنفسهم من كل أمة سلفت فكفروا بالله اتبعوا ما أترفوا فيه من لذات الدنيا فاستكبروا وكفروا فاستكبروا عن أمر الله وصدوا عن سبيله وذلك أن المترف في كلام العرب هو المنعم الذي قد غذي باللذات .\n\nوقال عز وجل : )فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيّاً) (مريم:59) قال الحسن : عطلوا المساجد ، ولزموا الضيعات ( وهي المزارع والدكاكين والثمار والأشجار ) وقال كعب الأحبار : ( والله إني لأجد صفة المنافقين في كتاب الله عز وجل شرابين للقهوات ، تراكين للصلوات ،لعابين بالكعبات \" أي بالنرد الزهر الذي يلعب به في كثير من الألعاب وهو محرم والحديث ( من لعب بالنرد فقد عصى الله ورسوله ) ( من لعب بالنردشير فكأنما غمس يده في لحم الخنزير ودمه ) \" رقادين عن العتمات \" يعني صلاة العشاء \" مفرطين في الغزوات ، تراكين للجمعات ثم تلا هذه الآية : )فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيّاً) (مريم:59)\n\n وقال عز وجل : )وَكَمْ قَصَمْنَا مِنْ قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنْشَأْنَا بَعْدَهَا قَوْماً آخَرِينَ فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُمْ مِنْهَا يَرْكُضُونَ لا تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ) (الانبياء)\n\n. هذا الترف الذي اجتاح هذه القرى فكان سبباً في هلاكها قال تعالى : { لا تركضوا وارجعوا إلى ما أترفتم فيه ومساكنكم لعلكم تسألون } يعني ارجعوا إلى ما نعمتم فيه من عيشتكم ومساكنكم وقال ابن كثير : ( لا تركضوا وارجعوا هذا تهكم بهم كأنه قيل لهم : لا تركضوا هاربين من نزول العذاب وارجعوا إلى ما كنتم فيه من  النعمة والسرور والعيشة والمساكن الطيبة . وقال ابن سعدي رحمه الله في تفسير الآية : ( أي لا يفيدكم الركض والندم ولكن إن كان لكم اقتدار فارجعوا إلى ما أترفتم فيه من اللذات والمشتهيات ومساكنكم المزخرفات ودنياكم التي غرتكم وألهتكم حتىجاءكم أمر الله فكونوا فيها متمكنين ، وللذاتها جانين ، وفي منازلكم مطمئنين معظمين  لعلكم أن تكونوا مطلوبين مقصودين في أموركم كما كنتم سابقاً مسؤولين من مطالب الدنيا كحالتكم الأولى وهيهات أين الوصول إلى هذا ؟ ( في الآخرة لايمكن أن يكون لهم هذا )وقد فات الوقت وحل بهم العقاب والمقت ، وذهب عنهم عزهم وشرفهم ودنياهم وحضرهم ندمهم وتحسرهم .\n\nوقال تعالى : )وَقَالَ الْمَلَأُ مِنْ قَوْمِهِ الَّذِينَ كَفَرُوا وَكَذَّبُوا بِلِقَاءِ الْآخِرَةِ وَأَتْرَفْنَاهُمْ فِي الْحَيَاةِ الدُّنْيَا مَا هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ يَأْكُلُ مِمَّا تَأْكُلُونَ مِنْهُ وَيَشْرَبُ مِمَّا تَشْرَبُونَ) (المؤمنون:33)\n\n قال ابن جرير : أترفناهم في الحياة الدنيا نعمناهم في حياتهم الدنيا بما وسعنا عليهم من المعاش وبسطنا لهم الرزق حتى بطروا وعتوا على ربهم وكفروا .\n\nوقال عز وجل : )حَتَّى إِذَا أَخَذْنَا مُتْرَفِيهِمْ بِالْعَذَابِ إِذَا هُمْ يَجْأَرُونَ) (المؤمنون:64)\n\n قال المفسرون : المترفون السعداء المنعمون في الدنيا المتنعمون الذين ما اعتادوا إلا الترف والرفاهية والنعيم ولم تحصل لهم المكاره لم تمر عليهم شدة ولا بؤس ولا فقر ولا مرض هؤلاء الذين كانوا في زينة الحياة الدنيا .\n\nوقد قال تعالى مخبراً عن قارون : )فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنْيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ) (القصص:79)\n\n قال ابن كثير : ( يخبر تعالى عن قارون أنه خرج ذات يوم على قومه في زينة عظيمة وتجمل باهر من مراكب وملابس عليه وعلى خدمه وحشمه فلما رآه من يريد الحياة الدنيا ويميل إلى زخرفها تمنوا أن لو كان لهم مثل الذي أعطي . وروى ابن جرير عن إسماعيل ابن حكيم قال : دخلنا على مالك بن دينار عشية وإذا هو في ذكر قارون وإذا رجل من جيرانه عليه ثياب معطرة فقال مالك : فخرج على قومه في زينته في ثياب مثل ثياب هذا ( انتهز فرصة وجود واحد من المنعمين عليه ثياب معطرة والمعطر للنساء لا يلبسه الرجال فلما أراد أن يفسر الآية أشار إلى المنعم الجالس الذي كان في مجلسه رحمه الله .\n\nوقال تعالى : )وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ) (سـبأ:34) وقال تعالى : )وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ) (الزخرف:23) هؤلاء المترفون المنعمون الذين أطغتهم الدنيا وغرتهم الأموال واستكبروا عن الحق .\n\nوقال عز وجل أيضاً في كتابه : )وَذَرْنِي وَالْمُكَذِّبِينَ أُولِي النَّعْمَةِ وَمَهِّلْهُمْ قَلِيلاً) (المزمل:11)\n\n أولي النعمة هؤلاء المنغمسون في النعم هؤلاء المترفون أصحاب الأموال هؤلاء الذين يطالبون بحقوقهم ويأكلون حقوق غيرهم .\n\nوصف الله تعالى أهل الترف بالفسق فقال : )وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيراً) (الاسراء:16)  طالت عليهم المسافة وصعب عليهم السفر تثاقلوا عن العبودية ورفضوها وتأففوا منها .\n\nوقال عز وجل في المترفين الذين لم يطيقوا الجهاد لشدة الحر وهم متعودين على الظلال والأماكن الباردة : )فَرِحَ الْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلافَ رَسُولِ اللَّهِ وَكَرِهُوا أَنْ يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ وَقَالُوا لا تَنْفِرُوا فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرّاً لَوْ كَانُوا يَفْقَهُونَ) (التوبة:81) لماذا ثقل عليهم النفير وصارت المشقة ؟ بسبب الحر فقدموا راحة قصيرة منقضية على الراحة الأبدية التامة وحذروا من الحر التي تقي منه الظلال وتذهبه البكور والآصال على الحر الشديد الذي لا يقابل قدره وهي النار الحامية .\n\nومما يستفاد من الآيات السابقة أن أهل الترف كانوا عرضة لعقاب الله الدنيوي والأخروي .\n\nوقد بين الله عز وجل أن التوسعة في النعم على العباد في الدنيا إنما هو امتحان وابتلاء وليس رضاً عليهم ولا محبة لهم بخلاف ما يعتقدونه فإنهم يعتقدون أو يظنون بأن النعم التي تأتيهم علامة على رضا الله عنهم وليس هذا في الحقيقة فمن عاش في حياة الترف وألهاه التنعم بالانغماس فيه والاستكثار منه عن التعبد لله عز وجل وأشغلته هذه الأمور عن طاعة الله عز وجل فهذا مسكين . )أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَلْ لا يَشْعُرُونَ) (المؤمنون)\n\n أيظن هؤلاء المغرورون أن ما نعطيهم من الأموال والأولاد لكرامتهم علينا ومعزتهم عندنا ؟ كلا ليس الأمر كما يزعمون بقولهم )وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالاً وَأَوْلاداً وَمَا نَحْنُ بِمُعَذَّبِينَ) (سـبأ:35)\n\n لقد أخطأوا غاية الخطأ وخاب رجاؤهم بل إن ما نفعل بهم هذا الإعطاء استدراجاً لهم )..إِنَّمَا يُرِيدُ اللَّهُ أَنْ يُعَذِّبَهُمْ بِهَا فِي الدُّنْيَا ..) (التوبة:85)\n\n ما هي ؟ الأموال والأولاد . )فَلا تُعْجِبْكَ أَمْوَالُهُمْ وَلا أَوْلادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُمْ بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنْفُسُهُمْ وَهُمْ كَافِرُونَ) (التوبة:55)\n\n وقال تعالى : )وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْماً وَلَهُمْ عَذَابٌ مُهِينٌ) (آل عمران:178)\n\nوقال عز وجل : )فَذَرْنِي وَمَنْ يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لا يَعْلَمُونَ وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ) (لأعراف:183) أمدهم أعطيهم مالاً وعمراً\n\nوقال تعالى : )ذَرْنِي وَمَنْ خَلَقْتُ وَحِيداً وَجَعَلْتُ لَهُ مَالاً مَمْدُوداً وَبَنِينَ شُهُوداً وَمَهَّدْتُ لَهُ تَمْهِيداً ثُمَّ يَطْمَعُ أَنْ أَزِيدَ كَلَّا إِنَّهُ كَانَ لِآياتنَا عَنِيداً) (المدثر)\n\nوقال عز وجل : )وَمَا أَمْوَالُكُمْ وَلا أَوْلادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحاً فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ) (سـبأ:37) .\n\nوقال عز وجل : )فَأَمَّا الْأِنْسَانُ إِذَا مَا ابْتَلاهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِ) (الفجر:15)\n\n هذا إنكار على الإنسان الذي يعتقد أن الله إذا وسع عليه في الرزق ليختبره أن هذا إكراماً له ، كلا بل هو ابتلاء وامتحان وهذه طبيعة الإنسان الجائر الظالم الذي لا يعرف العواقب فيظن أن ما به من النعم سيستمر ولا يزول ولا يحول ويظن أن إكرام الله سبحانه وتعالى له لكرامته عليه ، وقد يصبر الإنسان في الضراء ولا يصبر في السراء يصبر في الشدة فإذا أنعم الله عليه كفر قال الصحابي عبد الرحمن بن عوف يقول : ابتلينا مع رسول الله  في الضراء فصبرنا ثم ابتلينا في السراء بعده فلم نصبر رواه الترمذي وهو حديث حسن فهذا الصحابي يقول لتواضعه هذا الكلام وأنهم لم يصبروا على السراء .\n\nوقد أخبر عز وجل أن هناك ناس تعجل لهم طيباتهم في الحياة الدنيا فقال : )وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ) (الاحقاف:20)\n\n قال قتادة : تعلمون والله أن أقواماً يسترطون حسناتهم ( الاستراط الابتلاع سرطه يعني ابتلعه والمراد أن حسناتهم تنقص قال : استبقى رجل طيباته إن استطاع ولا قوة إلا بالله . كان  عمر يقول : لو شئت كنت أطيبكم طعاماً وألينكم لباساً ولكني أستبقي طيباتي ( يعني إلى الآخرة ) ولما قدم الشام صنع له طعام لم يرقبله مثله فقال : هذا لنا ، فما لفقراء المسلمين الذين ماتوا وهم لا يشبعون من خبز الشعير قال خالد بن الوليد : الجنة ، فبكى عمر  واغرورقت عيناه وقال : لئن كان حظنا في الحطام وذهبوا بالجنة لقد باينونا بوناً بعيداً .\n\n وكان عليه الصلاة والسلام  يواسي أهل الصفة وهم المساكين الذين يرقعون ثيابهم بالجلد لأنهم لا يجدون قماشاً يرقعونها به ، هؤلاء ماذا يقال لهم ؟ أنتم اليوم خير أو يوم يغدو أحدكم في حلة ويروح في أخرى و يغدى عليه في جفنة ويراح عليه في أخرى ويستر بيته كما تستر الكعبة ، أنتم اليوم خير من ذلك اليوم الذي يأتي وقد فتحت عليكم الدنيا . وقال جابر رآني عمر وأنا متعلق لحما ً فقال يا جابر ما هذا قال : لحم اشتريته بدرهم لنسوة عندي قرمن إليه ( يعني اشتهين اللحم ) قال عمر : أكلما اشتهيت اشتريت أما يشتهي أحدكم شيئاً إلا صنعه أما يجد أحدكم أن يقضي فضله لجاره وابن عمه أين تذهب هذه الآية { أذهبتم طيباتكم في حياتكم الدنيا } قال : فما كدت أن أنفلت منه ( ما كدت أخرج من هذا اللقاء المحرج الذي وعظني فيه عمر  ) . كان حفص بن أبي العاص يكثر غشيان عمر  وكان إذا قرب طعامه اتقاه فقال له عمر : مالك وطعامنا ؟ قال : يا أمير المؤمنين إن أهلي يصنعون لي طعاماً هو ألين من طعامك فأختار طعامهم على طعامك ، قال : ثكلتك أمك أما تراني لو شئت أمرت بشاة سمينة فألقي عنها شعرها ثم أمرت بدقيق فنخل في خرقة فجعل خبزاً مرققاً وأمرت بصاع من زبيب فجعل في سمن حتى يكون كدم الغزال ، قال حفص : إني أراك تعرف لين الطعام ( عندك خبرة فيه ) قال : ثكلتك أمك والذي نفسي بيده لولا كراهية أن ينقص من حسناتي يوم القيامة لأشركتكم في لين طعامكم .\n\nوقالت حفصة بنت عمر لأبيها رضي الله عنهما يا أمير المؤمنين : إنه قد أوسع الله عليك الرزق وفتح عليك الأرض   وأكثر من الخير فلو طعمت طعاماً ألين من طعامك ولبست لباساً ألين من لباسك فقال سأخاطبك إلى نفسك : أما تذكرين ما كان رسول الله  ( حفصة زوجة النبي  كانت معه في بيته )  يلقى من شدة العيش  فما زال يذكرها حتى أبكاها ثم قال : إني قد قلت لك إني والله لئن استطعت لأشاركنهما في عيشهما الشديد لعلي ألقى معهما عيشهما الرخي ( يعني الرسول  صلى الله عليه وسلم  وأبو بكر  صلى الله عليه وسلم  ) .\n\nوقال أبو (مجبذ) ليتفقدن أقواماً  حسنات كانت لهم في الدنيا فيقال لهم : أذهبتم طيباتكم في حياتكم الدنيا واستمتعتم بها .\n\nوأخبر تعالى في كتابه بأن هذا النعيم الذي يعيشه العبد في الدنيا سيسأل عنه يوم القيامة وهل أدى شكره أم لا ؟ كما قال : )ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ) (التكاثر:8)\n\n .\n\nأعظم ثلاثة في الدولة الإسلامية الأولى : الرسول  صلى الله عليه وسلم  وأبو بكر وعمر رؤوس الدولة الإسلامية رؤوس الدولة خرجوا يوماً من بيوتهم فالتقوا في الطريق ما أخرجكما من بيوتكما هذه الساعة قالا : الجوع يا رسول الله ( يعني الرئيس والنائب الأول والنائب الثاني ) التقوا في الطريق ما أخرجكما من بيوتكما هذه الساعة قالا : الجوع يا رسول الله وأنا والذي نفسي بيده لأخرجني الذي أخرجكما قوموا فقاموا حتى أتوا بيت ذلك الصحابي وذبح لهم وأطعمهم وشربوا الماء فلما شبعوا قال رسول الله  صلى الله عليه وسلم  لأبي بكر وعمر رضي الله عنهما : ( والذي نفسي بيده لتسئلن عن هذا النعيم يوم القيامة ، أخرجكم من بيوتكم الجوع ثم لم ترجعوا حتى أصابكم هذا النعيم ) \" هذا على مرة فكيف بنا نحن كل يوم ثلاث وجبات ضروري لازم ثلاث وجبات .\n\nوقال مجاهد : عن كل لذة من لذات الدنيا حتى عن شربة العسل يعني تسئلون .\n\nنعيم الغداء والعشاء من النعيم أكل العسل والسمن والخبز النقي كما قال أبو الطلاء .\n\nوكان الحسن وقتادة يقولان : ثلاث لا يسئل عنهم ابن آدم ( يعني يوم القيامة ما يحاسب عليها ) وما خلاهن فيه المسألة والحساب يوم القيامة \" ما هي الثلاثة ؟ \" قال : كسوة يواري بها سوءته \" يعني عورته \" ، وكسرة يشد بها صلبه ، وبيت يظله .\n\nوقد جاءت الأحاديث أيضاً في ذم الترف وحذر النبي  صلى الله عليه وسلم  من الدنيا ومافيها من النعيم وقال :( إن مما أخاف عليكم من بعدي ما يفتح عليكم من زهرة الدنيا وزينتها.)\n\nوضرب لهم المثل من دواب الأرض التي تأكل وتتورع في الأكل ومنها التي تأكل وتسرف ما في بطنها  ومنها آكلة الخضر المقتصدة التي تأكل بمقدار الحاجة ثم تصرفه عنها تستقبل عين الشمس وتصرف ما في بطنها وتخرج ما يؤذيها من الفضلات .  وهذا ضرب المثل بالمؤمن المقتصد من الدنيا الذي يأكل من حلالها وهو قليل بالنسبة إلى حرامها مقدار بلغته ويجتزيء من متاعها بأدونه وأخشنه ثم لا يعود للأخذ منها إلا إذا نفد ما عنده وخرجت فضلاته فلا يوجب له هذا الأخذ ضرراً ولا مرضاً ولا هلاكاً بل يكون بلاغاً له وعوناً وقوة ويعينه على التزود للآخرة وخير الرزق ما يكفي ولذلك قال اللهم اجعل رزق آل محمد قوتاً \" يعني شيء يقيتهم ويكفيهم \" لا لهم ولا عليهم لا عليه دين ولا له أموال فوق حاجته .\n\nوقال  صلى الله عليه وسلم  : ( إن الدنيا حلوة خضرة وإن الله مستخلفكم فيها فينظر كيف تعملون فاتقوا الدنيا واتقوا النساء ).\n\n كان عليه الصلاة والسلام يعد أصحابه نفسياً لما سيواجهونه في المستقبل من فتوحات ومن سعة العيش ورغيده فكان يقول لهم بعد ما يصعد المنبر : ( إني لست أخشى عليكم أن تهلكوا بعدي ولكني أخشى عليكم الدنيا أن تنافسوا فيها فتقتتلوا فتهلكوا كما هلك من كان من قبلكم ) هذا من آخر ما وعظ به النبي  صلى الله عليه وسلم  أصحابه .\n\nهذه قضية النعومة والترف في الدنيا بالنسبة لعذاب الآخرة ليست بشيء ولذلك أخبرنا النبي  صلى الله عليه وسلم  بالخبر التالي : ( يؤتى بأنعم أهل الدنيا من أهل النار يوم القيامة فيصبغ في النار صبغة ثم يقال ياابن آدم هل رأيت نعيماً قط هل مر بك نعيم قط ؟ فيقول : لا والله يارب ، ويؤتى بأشد الناس بؤساً من أهل الجنة يوم القيامة فيصبغ في الجنة صبغة ثم يقال له : هل رأيت بؤساً قط هل مر بك شدة قط فيقول : لا والله ما مر بي بؤس قط ولا رأيت شدة قط  ) إذن كل هذا الترف يوم القيامة لا شيء .\n\nقال  صلى الله عليه وسلم  : ( إن من شرار أمتي الذين غذوا في النعيم يطلبون ألوان الطعام وألوان الثياب يتشدقون بالكلام ) صححه الألباني رحمه الله بمجموع طرقه .\n\nوقال  صلى الله عليه وسلم  : ( إياي والتنعم فإن عباد الله ليسوا بالمتنعمين ) مما يدل على ذم الترف والنعومة والانغماس في الملذات ( إياي والتنعم فإن عباد الله ليسوا بالمتنعمين ) رواه أحمد وهو حديث صحيح .\n\nوهؤلاء لا ينكحون المتنعمات أيضاً سيوفهم على عواتقهم في سبيل الله فما لهم وللمرأة المتنعمة التي تجبره على أن يأتي لها من السوق كل يوم بكذا وكذا .\n\nوهذا التنعم منه أيضاً الترجل كل يوم ، عد بعضهم تسريح الشعر والادهان والانشغال بالشعر من التنعم والترفه المذموم .  \n\nوقد قال عبد الله بن بريدة كما في سنن أبي داود وهو حديث صحيح قصة جميلة  أن رجلاً من أصحاب النبي  صلى الله عليه وسلم  رحل إلى فضالة بن عبيد وهو بمصر فقدم عليه فقال : أما إني لم آتك زائراً ولكني سمعت أنا وأنت حديثاً من رسول الله  صلى الله عليه وسلم  رجوت أن يكون عندك منه علم قال : وما هو ؟ قال كذا وكذا ، قال هذا الزائر \"الذي أتى الآن وهو صحابي مثله اثنين من الصحابة \" قال : مالي أراك شعثاً وأنت أمير الأرض \" أنت أمير البلد وشعرك منفوش مفرق \" قال : إن رسول الله  صلى الله عليه وسلم  كان ينهانا عن كثير من الإرفاء \" الإرفاء الترفه التنعم \" قال : فمالي لا أرى عليك حذاءً ؟ \" لأنه حافي \" قال : كان النبي  صلى الله عليه وسلم  يأمرنا أن نحتفي أحياناً ) . \"لماذا أمرهم بالاحتفاء أحياناً ؟ حتى يكون عندهم اخشوشان حتى لو اضطروا أن يمشوا حافين في الجهاد أو بدون دواب استطاعوا ذلك ، وهذا ما حصل في غزوة ذات الرقاع ، وهو نوع من التدريب والتمرين \"\n\nإن الإعجاب والانشغال بالملابس والأشياء الناعمة كان من الأمور التي تحسب على المنافقين في علاماتهم ، كما جاء في الصحيحين أن النبي  صلى الله عليه وسلم  لما وصل تبوك سأل عن كعب بن مالك فواحد من الصحابة قال : يارسول الله حبسه برداه والنظر في عطفه \" أي اعجابه بملابسه والنظر فيها \"فقال معاذ بن جبل  صلى الله عليه وسلم  : بئس ما قلت والله يا رسول الله ما علمنا عليه إلا خيراً ) فإذن مسألة حبسه برداه والنظر في عطفه وصف مذموم حتى أن معاذ  رضي الله عنه  ما رضيه لأخيه .\n\nإذن لماذا نقول لمن حصل له هذا الشيء ممن يقضون الوقت الطويل أمام المرآة كل يوم ؟ الله المستعان .  \n\nموقف الإسلام من الترف :\n\nإن موقف الإسلام من الترف أيها الإخوة أنه يعده من الصفات المذمومة ، وبعض الناس يفهم القضية التخلي عن جميع متع الدنيا ونعمها وليس هذا هو المقصود ، وبعضهم يفهم أنه يتعمد أن يبقى فقيراً يتعمد أن يبقى بلا دخل يتعمد أن يبقى بلا أرباح تجارة يتعمد أن يخسر نفسه . كلا ليس هذا هو المقصود ، ولذلك فالزهد ليس أن لا يكون عند الإنسان شيء لكن الزهد ألا يتعلق قلبه بهذا الشيء الذي هو عنده .\n\nوالأشياء التي تشغل ويتعلق القلب بها : إما أن تكون مال أو منصب أو صورة أو رئاسة ، وكل ما دون الله تعالى .\n\nوكان سليمان وداود عليهما السلام من أزهد أهل زمانهما ولهما مال ونساء وملك والنبي  صلى الله عليه وسلم  كان أزهد الناس وعنده تسع نسوة .\n\nوكان علي بن أبي طالب وعثمان بن عفان وعبد الرحمن بن عوف والزبير بن العوام من الزهاد ومن المعدودين من كبار التجار .\n\nوكان الحسن بن علي من الزهاد مع أنه كان من أكثر الأمة محبة للنساء ونكاحاً لهن .\n\nوكان عبد الله بن المبارك من الزاهدين بالرغم من المال الكثير عنده .\n\nوالليث بن سعد غلته في السنة ثمانين ألف دينار \" دينار ذهب الدينار أربعة جرامات وربع  كلها في سبيل الله ينفقها ولم يكن عليه زكاة لأنه لا يوجد عنده ما يحول عليه الحول فهو ثري ولكنه يذهب ثروته في سبيل الله \" .\n\n سئل شيخ الإسلام عن رجل تفقه وعلم ما أمر الله به وما نهى عنه ثم تزهد وترك الدنيا والمال والأهل والأولاد خائفاً من الكسب الحرام والشبهات وبعث الآخرة وساح في أرض الله والبلدان ؟\" انقطع قال لا أريد العيش في مدينة ولا بيت ولا زوجة ولا أولاد ولا مال ولا زرع يريد أن يخرج إلى الصحراء \" .فأجاب : الحمد لله . الزهد المشروع هو ترك كل شيء لا ينفع في الآخرة . \" وليس أن الإنسان يتخلص من كل مال عنده ولا يقرب المال ولا يملكه . لا ،\n\nالزهد المشروع هو أن لا ينشغل بأمر لا ينفعه في الآخرة ، ليس الزهد في الدنيا بتحريم الحلال ولا إضاعة المال  ولكن الزهد أن تكون بما في يد الله أوثق بما في يدك ،وأن تكون في ثواب المصيبة إذا أصبت أرغب منك فيها لو أنها بقيت لك ، قال الله تعالى : )لِكَيْلا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ ..) (الحديد:23) ترك  الفضول المشغل عن الآخرة ، ترك الزيادات المشغلة عن الآخرة ، ولذلك الإمام أحمد عرفه فقال : ( إنما هو طعام دون طعام ولباس دون لباس وصبر أيام قلائل )  \n\nوالنبي  صلى الله عليه وسلم  كان في الطعام لا يرد موجوداً ولا يتكلف مفقوداً \" أي أنه يأكل ما حضر نفيساً أو عادياً لا يتكلف ما ليس موجود\" ويلبس من اللباس ما تيسر من قطن وصوف وغير ذلك وكان يقاوم النزعات التي ظهرت في بعض أصحابه في اتباع الملة النصرانية والرهبنة والتبتل وترك النكاح والصيام أبد الدهر وعدم النوم ، يقاوم هذا ويقول : ( إني أخشاكم لله وأعلمكم بحدود الله )\n\n \n\nإذن كلامنا في الترف والبعد عن الترف وعدم الوقوع في الترف لا يعني ترك النعم والملذات كلها لكن المقصود الاقتصاد في الإنفاق وعدم تعلق القلب بهذه الملذات والركون إليها ، والمباحات سميت مباحات لأن الله منّ بها على عباده ، ويجوز الاستمتاع بها بشرط ألا تشغل عن الآخرة ، فالاستمتاع بالمباح لا شيء فيه بشرط ألا يشغل عن الآخرة )وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا ..) (القصص:77) مما أباح الله لك من المآكل والمشارب والمساكن والملابس والمناكح ، لربك حق ، ولنفسك حق ، ولأهلك حق ، ولضيوفك حق فأعط كل ذي حق حقه .\n\nإن الله لم يأمرنا أن نتصدق بجميع أموالنا بل ننفق للآخرة ونستمتع بالمباح في الدنيا استمتاعاً لا يفسد الدين ولا يضر بالآخرة ، فإن شغلتك الدنيا عن الله فالزهد فيها تركها ، وإن لم تشغل عن الله بل كنت شاكراً فيها فأنت في حال طيب .\n\nوالنبي  صلى الله عليه وسلم  الذي ( نهى عن الترجل إلا غباً ) هو الذي قال : ( من كان له شعر فليكرمه ) وحسنه  ابن حجر رحمه الله .فكيف الجمع بينهما ؟  \" الترجل التمشيط ، وغباً  يعني ليس باستمرار \" قال ابن القيم رحمه الله في تهذيب السنن : ( الصواب أنه لا تعارض بينهما بحال ، فإن العبد مأمور بإكرام شعره ومنهي عن المبالغة والزيادة في الرفاهية والتنعم فيكرم شعره ولا يتخذ الرفاهية والتنعم ديدنه بل يترجل غباً هذا أولاً ما حمل عليه الحديثين ، والترجيل تسريح شعر الرأس واللحية ودهنه وهو من النظافة وقد ندب الشرع إليه )يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ ..) (لأعراف:31)\n\n وأما حديث النهي عن الترجل إلا غباً يحمل على ترك المبالغة في الترفه \" الخروج عن الوسط \" .\n\nقال ابن عبد البر : ( التزين والتنظف مباح ما لم يكن إسرافاً وتنعماً وتشبهاً بالجبارين )  \" الطيب مما كان يستعمله النبي  صلى الله عليه وسلم  بكثرة وحبب إليه من الدنيا فالنظافة والتطيب مندوب إليها ومأمور بها في الشرع \" \" ولذلك لما جاء رجل للنبي  صلى الله عليه وسلم  وقال له : إن الرجل يحب أن يكون ثوبه حسناً ونعله حسناً ، قال  صلى الله عليه وسلم  : ( إن الله جميل يحب الجمال الكبر بطر الحق وغمط الناس ) . فمن لبس ثوباً حسناً ونعلاً حسناً لكن ما غالا بدون مغالاة .\n\nمن المغالاة : (جاكيت) في الأسواق معطف قيمته اثنين وعشرين ألف ريال .\n\nفنريد أن نعرف صور الترف حتى نعرف ما المقصود بالمغالاة :  \n\nصور الترف :\n\nأولاً : المغالاة في المآكل والمشارب :\n\nأهل الترف تجدهم يغالون في الأكل والشرب فتجدهم لا يأكلون من الطعام ولا يشربون من الشراب إلا أغلاه ثمناً ، ما يرضى إلا بأنفس الأشياء ، ولا يكتفون بنوع واحد أو نوعين بل لا بد من التنوع ولو وضع لهم نوع واحد تأفف وتبرم منه ، هؤلاء الأكل عندهم ثاني يوم لا يؤكل إطلاقاً  .  يعني لو زاد عندهم الأكل ولو كان في الثلاجة ولو ما تغير طعمه ولو لم يكن له رائحة ما يمكن يأكل من أكل اليوم السابق يرمى مباشرة ، بإمكان الواحد أن يجود على نفسه بأكلة نفيسة مرة أما كل يوم ، ولا يرضى كل يوم إلا بأكلة نفيسة هذا مشكلة .\n\nخذ هذا يقول : درنا على المطاعم وقمنا بعمل استبيان صحن سلطة بالطماطم في المطعم الصيني بـ 150 ريال هذا صحن السلطة فقط 150 ريال هذا من الترف ومخالف للتوسط ومخالف لـ ( حسبه من الدنيا لقيمات يقمن صلبه )\n\nمن صور الترف الأواني التي يأكلون فيها والأماكن التي يرتادونها للمآكل والمشارب فهم يأكلون ويشربون في أواني تباع بأغلى الأثمان لا لشيء إلا لأنه من صنع الشركة الفلانية وعليه الماركة الفلانية ولا يأكلون إلا في المطعم الفلاني لشهرته ودعايته وديكوراته وغير ذلك من المؤثرات التي تروج على السفهاء \" يعني يعطيهم خدمة شيء تافه لكن يصبح سعرها أضعاف مضاعفة وربما جرهم للأكل في أشياء لا يرضاها الله وقد حرمها الله على عباده كالأكل في أواني الذهب والفضة والمطاعم المختلطة و أماكن الموسيقى بل ربما يذهبون إلى بلدان فيها مطاعم تقدم الخمور .\n\n ثم لما نفكر نحن في قضية السلع الاستهلاكية التي غرقنا فيها الآن ، ارتفع قطاع السوق في بيع المشروبات الغازية إلى بليون دولار سنوياً ، الإسراف والتبذير في المأكولات شيء مدهش.\n\nالنفايات المنزلية في 29 مدينة من مدن الخليج العربي تشكل 79 % من مجموع النفايات العامة ، وهذا ما يعتبر أعلى نسب في العالم ، لأن الفرد في مدينة الرياض مثلاً حسب الإحصائية يلقي 2 كيلو جرام من النفايات العامة يومياً .\n\nفي بعض الدول الأوروبية تجمع القمامة والنفايات المنزلية يومين في الأسبوع ، وأما عندنا فإذا لم تجمع القمامة في اليوم مرتين تحولت الشوارع إلى مزبلة وناءت البراميل بما يوضع فيها ولم تعد تطيق ما أعدت له .\n\nثم لو تأملت أيضاً من الاستبيانات التي وقعنا عليها مكتوب فنجان قهوة واحد يساوي 50 ريال ماذا يشرب فيه شيء بسيط قهوة ( شاي أصفر ) فاضرب في 12 حتى تعرف سعر الطقم .\n\nوهكذا في الملابس تجد الواحد عنده الكثير من الملابس ( في القديم كان الواحد عنده ثوب إذا اتسخ جلس في البيت يغسله ثم ينتظر لينشف ثم يخرج ) طيب قلنا ثوبين واحد يغسله وواحد يلبسه ، لا الآن إذا ما عنده عشرون ثوباً هذا معناه أنه مسكين ، \"تصدقوا عليه هذا أعطوه !!\" .\n\nوبعض الناس يشترون هذه الملابس بأثمان باهظة ، بعض الثياب التي عند الخياطين بكم تفصل يا إخوان ؟ كم تصل يعني ؟ خمسة آلاف ريال ثوب !! ، هؤلاء المترفون ، هؤلاء الذين أترفوا هؤلاء المنعمون ، هؤلاء النصوص التي ذكرناها عليهم والعياذ بالله ...\n\nوربما أحضرت له طلبية يطلبها من وكيل شركة معينة وربما الأحذية أيضاً يشتري بأكثر من ألف ثم يرميه يقول \" ما أعجبني شكله أو يعطيه واحد آخر \" .\n\nوهكذا تبدل الأحذية والأثواب والحقائب والأحزمة والكرافتات والبدل والبدلات والقمصان والفانيلات وغير ذلك .حجم السوق ملابس رجالية عندنا 4 بلايين ريال سنوياً ، منها بليون ريال في الشماغات والغتر .\n\nكل هذا إذا قارنت بما يحدث في حفلات الزفاف وما ينفق فيها ، نشرت إحدى الصحف المحلية أن مصاريف النساء هذا العام لأجل البهرجة والكشخة فقط أثناء حضور الأفراح فقط زادت على أربعمائة مليون ريال ، وتتكلف المرأة أحياناً ما بين 25 -30 ألف ريال لحضور ليلة فرح \" ليست العروس هذه لا . واحدة من الحاضرات \" فرح لا يخصها وقد لا تكون من المدعوات ولا ناقة ولا جمل لها في الموضوع لكن لأجل أن الحفل تحول إلى عرض أزياء وليشاهد بقية النساء قدراتها . أما إذا قلت العروس نفسها فقد وجد في مدينة جدة فستان بخمسمائة ألف ريال ، أما ما تكلفه صالة الأفراح أحياناً في الليلة الواحدة 300 ألف ريال ، هذا هو الترف ، هذا الترف بعينه ، إذا لم يكن هذا هو الترف فما هو الترف .\n\nوإذا نظرت في ساعات اليد فحدث بالأشياء العجيبة وعشرات الآلاف بل ومئات الآلاف والأشياء المرصعة بالذهب والألماس ، ودلت الإحصائيات والدراسات الاقتصادية على أن أكبر ثالث سوق عالمي في الذهب لدينا بثلاثة بلايين دولار سنوياً ، وقدر مسؤول في شركة (دي سيريس ) أكبر شركة للألماس في العالم أن حجم سوق شركته في منطقة الخليج أكثر من بليون دولار سنوياً وأن الطلب على الألماس في منطقة الخليج يعتبر من الأعلى في العالم وتبرز هذه المشكلة  عند النساء بشكل ملفت للنظر (إضافة من عندي\" ناقصات عقل ودين \" )\n\nثم لو انتقلنا لقضية الجوالات ، في محل من المحلات فيه إكسسوارات للجوالات بمائة ألف ريال ، أما إذا نظرنا للأرقام المتشابهة والتسعيرة وستة أرقام متشابهة وسبع أرقام متشابهة وخمسة وأربعة وثلاثة والأرقام المكررة والأرقام المتتالية والحرص عليها والمزادات التي حصلت فيها شيء مهول جداً .\n\nوإذا نظرت كذلك في لوحات السيارات 13 بليون دولار في سوق شراء السيارات وقطع الغيار محلياً ، وهذه أكبر سوق سيارات في الشرق الأوسط ويضاف إلى ذلك إكسسوارات السيارات وهي 2.2 بليون دولار ثم يحصل مزاد في مدينة دبي إنفاق 4 ملايين درهم في أرقام متميزة في مناسبة واحدة مزاد شهد إقبالاً كبيراً ، إجمالي المبيعات لتسع لوحات ، 2 مليون و110 آلاف درهم هي أصلاً قيمة نسبية اللوحة 110 آلاف درهم  تصبح 990 ألف درهم لكن في المزاد أصبحت تسع لوحات بـ 2 مليون و110 آلاف درهم .وبيع الرقم 1111كذا بـ 370 ألف درهم ورقم ثلاثات بمبلغ 280 ألف ورقم خمسات بمبلغ 290 ألف هذه الأموال أليس أصحابها مسؤولين عنها يوم القيامة ، هل هذه الأموال ستكون وبالاً على أصحابها يوم القيامة أم لا ؟ والأرقام الثلاثية المتميزة لم تتم المزايدة عليها لأنه بلغت القيمة النسبية لها شيء من العجب العجاب ، بيعت واحدة منها بمليون و267 ألف وخمسمائة درهم ، هذه لوحات ، وإحدى اللوحات بيعت بـ 430 ألف درهم ، عوائد المزاد العلني المذكور 13 مليون و875 ألف في يوم واحد\n\nوإذا جئت إلى قضية الأثاث فإننا ننفق ثلاثة بلايين ريال سنوياً للأثاث و تغير بعض الأسر أثاثها كل ستة أشهر وبعضهم كل سنة وبعضهم كل ثلاث سنوات وبعضهم كل خمسة بحسب القدرات المالية وبالرغم من وجود 134 مصنع محلي إلا أنها لا تغطي إلا نسبة 35 % من السوق والباقي يستورد من الخارج والواردات الخليجية من الأثاث عام 96 (قبل سبع سنوات من وقت إلقاء المحاضرة هذه ) بليونين ونصف بليون دولار .\n\nوأما ما يحدث في بناء المنازل من الترف فشيء لا يعلمه إلا الله وسائل ترفيه تتخيلها أو لا تتخيلها ، حتى دورات المياه التي صارت أشبه بالمجالس وأنواع الأمور التي تكون فيها من الفنون العجيبة في الزخرفة والفسيفساء وجلب الأشياء من الخارج لأن الداخل لا يكفي ولذلك لا بد من استقدام فنيين وعمال وحرفيين من أماكن مختلفة ، ويجلب الأثاث من أماكن مختلفة فيوجد قطع من أمريكا وقطع من إيطاليا وقطع من فرنسا وهكذا يجلب أشياء دورات المياه من هنا وغرف النوم من هنا والبلاط من هنا والرخام من هنا والزجاج المعكوف والمعشوق وغيره كثير كله يجلب من أماكن كثيرة وهكذا .\n\nثانياً :الاهتمام المبالغ بالجسد :\n\nلا يخرج لحرارة ولا برودة ، استعمال الأدهان والكريمات حتى صارت أجساد كثير من الرجال لا تختلف كثيراً عن أجساد النساء وقبل أن يخرج من البيت يقف أمام المرآة فترة طويلة يصلح هندامه ويبقى في تضبيط وتزيين ووضع اللمسات الأخيرة على كسرة الشماغ وعلى ياقة الثوب ونحو ذلك من الأشياء وظهر هناك مكياج للرجال وليس فقط للنساء وصار التشبه من الرجال بالنساء ، هناك إسراف عجيب في مستحضرات التجميل وتعتبر سوق المستحضرات والعطورات من أعلى معدلات الاستهلاك في العالم . هذه التي بلغت في بعض البلدان كما تقول الدراسات قيمة مبيعات سوق العطور لدينا بليون ريال .\n\nثم إذا نظرت إلى المبالغة في استخدام الخدم لتجدن أمراً عجباً بل إن الخادمات تنوعن حسب أنواع الأعمال فهذه لطبخ نوع معين من الأكل وهذه لطبخ أكل خفيف وهذا للمشويات وهذه لكذا وهذه للأشياء الشعبية وهكذا تتنوع وأعداد وكل واحدة لها ركن من البيت لأنها لا تستطيع الواحدة أن تعمل ولا العشرة ، وفيه مديرة ومديرات للخدم .\n\nوهكذا صارت المبالغة في استخدام السيارات والسائقين ،\n\nوإذا ذهبت إلى الترويح والأماكن المعدة للترفيه لرأيت عجباً ، وتنشأ فنادق بالبلايين وكذلك مدن ترفيهية بمبالغ طائلة جداً ، يجعل فيها آخر صيحات الراحة وأنواع الأطعمة والألعاب وغير ذلك .\n\nثم اقتناء الأشياء الباهظة الثمن كأشياء المشاهير ، عندما يباع منديل أم كلثوم بخمسة ملايين دولار لناس يفترض أن يكونوا من المسلمين ، وقلم هذا الملحد نجيب محفوظ الذي يجب أن يستتاب يباع بستة آلاف دولار ، وآخر من المجانين يريد أن يمزق ثوب ديانا إلى أربعة ملايين قطعة ليبيعها بمبلغ مائة مليون دولار ، كل قطعة 2 ملم \" لا ندري هل هذا للتبرك أو يلبسونه هل بعد الغسل أو قبل الغسل هل هو للبركة أم لماذا ؟ \" وستباع القطعة بـ 25 دولار وهناك مواقع على الإنترنت لبيع مثل هذا ، وهناك مجانين عندنا سيشترون أيضاً .\n\nهذه أيها الإخوة نماذج من الأشياء التي حصل فيها الترف ووقع لدينا وما حصل فيها من اهتمام فالقضية خطيرة جداً .  \n\nأما أسباب الترف فكثيرة :  \n\nوأولها طول الأمل ونسيان الموت :\n\nوقد قال تعالى : )ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ) (الحجر:3)\n\nثانياً :  التقليد والتأثر بالمجتمع الذي يعيش فيه الإنسان :\n\n فهناك كثير من الناس إمعات مقلدون تقليداً أعمى يمشون وراء الآخرين بغض النظر عن صحتهم ويرى بعضهم أنه لابد من الظهور بالمظهر اللائق به مطعماً ومشرباً وملبساً ومأكلاً وخدماً وترفيه ، فيضطر إلى تقليد المترفين في بيئتهم لما لا خلاق له فيه مباهاة ومفاخرة وحباً في مساواتهم وتشبهاً بأحوالهم المعيشية ، وبعض الناس قد يكون عنده من التقليد ما يجعله يستدين ليشابه هؤلاء المترفين .\n\nثالثاً: سوء التربية وضعف التوجيه المناسب للشباب والأولاد :\n\nهؤلاء جيل المستقبل ، الأمهات والآباء\n\nرابعاً : كثرة المال ووفرة النعم :\n\nسبب آخر للترف ، زيادة المال ووجود النعم ، المال يعمي ويدعو للركون والمتعة والراحة ، ويدفع صاحبه للبذخ والإنفاق في غير حاجة ، قال تعالى : { كلا إن الإنسان ليطغى أن رآه استغنى } ، ومن أجلى صور الطغيان وأوضحها البطر بالنعمة والإنفاق في غير حاجة ترفاً ومباهاة وحباً للظهور .\n\nوخامساً : حب النفس للشهوات :\n\n وهذا حب غريزي كما قال الله تعالى : { زين للناس حب الشهوات من النساء والبنين والقناطير المقنطرة من الذهب والفضة والخيل المسومة والأنعام والحرث ذلك متاع الحياة الدنيا والله عنده حسن المآب } وهذه المحبة الغريزية بحد ذاتها لا لوم فيها لكن المحظور أن يقدم حب هذه الأشياء على حب الله ورسوله ، { قل إن كان آباؤكم وأبناؤكم وإخوانكم وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها ومساكن ترضونها أحب إليكم من الله ورسوله وجهاد في سبيله فتربصوا حتى يأتي الله بأمره والله لا يهدي القوم الفاسقين .\n\nفملذات الدنيا كلها بمنزلة الخمر إذا أدمن الإنسان عليها صعب الفراق ، الدنيا خمر الشيطان من سكر منها لم يفق إلا في عسكر الموتى نادماً  مع الخاسرين .  \n\nسادساً : كيد الأعداء :\n\n وهو سبب هزيمة الأمة وأعداء الإسلام يحرصون على إيقاعنا في الترف وعلى أن تبقى مفاتيح أبواب الترف بأيديهم ليتمكنوا من السيطرة ، وقد قال اليهود في بروتوكولاتهم : سنشجع حب الترف المطلق ، وقالوا أيضاً : سنلهيها \" يعني الناس والجماهير \" بأنواع شتى من الملاهي والألعاب ومزجيات القرار والمجامع العامة ، وهلم جرا ...\n\n \nآثار الترف على القلب كثيرة وشنيعة فمنها :\n\n أولا : تعبيد القلب لغير الله :\n\n فالقلب يجب أن يكون عبداً لله وحده معبداً له لا لغيره ، وأن يكون همه إرضاء الله تعالى ولو كان شيئاً شاقاً ، وقد قال سبحانه وتعالى في الناجين أنهم المستثنون من أولئك الخاسرين )إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ) (الشعراء:89)\n\n القلب السليم سليم من الشرك والشك ومحبة الأشرار والإصرار على البدعة والذنوب . وكذلك فإن الناجين يوم القيامة من الذين يأتون بقلب منيب والإنابة عكوف القلب على الله كاعتكاف البدن على المسجد لا يفارقه فيكون مملوءاً بمحبة الله عز وجل ، ولماذا قال النبي  صلى الله عليه وسلم  : ( تعس عبد الدينار تعس عبد الدرهم تعس عبد الخميصة إن أعطي رضي وإن لم يعط سخط  تعس وانتكس وإذا شيك فلا انتقش ) جعله عبداً لماذا قال عبد ؟ عبد الدينار عبد الدرهم لماذا ؟ لأنه عليه يرضى ومن أجله يسخط وهو خادم للقطيفة ، ولهذا قال بعض السلف : البس من الثياب ما يخدمك ولا تلبس منها ما تخدمه . اجعله أنت تستعمله لا هو يستعملك استعمل ما خدمك لا ما تخدمه أنت والخميصة التي يرتديها هذه من أقل المال نبه بها على ما هو أعلى منها وقوله إن أعطي رضي وإن لم يعط سخط يبين حال الإنسان الذي عنده عبودية الدنيا أن من صفاته إذا أعطي الدنيا رضي إذا منع سخط على الله وعلى المخلوقين فهذا التمثال كيف يكون عبداً لله وهو بهذه المسافة ، وقيل عنه عبد لانغماسه فيها تعس عبد الدينار والمحبة له كالأسير الذي لا يجد خلاصاً لماذا ما قال : تعس مالك الدينار ؟ أو جامع الدينار ؟ لأنه ليس المذموم جمعه وملكه بحد ذاته إذا كان على قدر الحاجة لكن عندما يكون هلع حرص تعنت شغف يجعل رضاه وسخطه من أجل الدرهم والدينار فعند ذلك يكون عبداً له ، وهذا ليس خاصاً بالأموال وحتى الرئاسة والأشكال فبعض الناس ربما يكون عبداً لامرأة أو يكون عبداً لوظيفة ونحن نعرف أن بعض الناس قد يكون عبداً للتجارة وبعضهم عبد للباس ..\n\n \n\nالعبد حر ما قنع          والحر عبد ما طمع\n\nقال الشاعر :\n\nأطعت مطامعي فاستعبدتني        ولو أني قنعت لكنت حراً\n\n \n\nوهذا الطمع غل في العنق ، وقيد في الرجل ، فإذا زال الغل من العنق زال القيد من الرجل ولذلك قال عمر  : ( الطمع فقر واليأس غنى ، وإن أحدكم إذا يأس من شيء استغنى عنه ) وهذا أمر يزيده الانفاق بالمال ، فإنه إذا ريح نفسه من الأمر لم يعد يطلبه ولا يسأل عنه وإذا طمع فيه يبقى قلبه مفتقراً إليه متعلقاً به من جميع الجهات ، ولذلك طلب الله من عباده أن يطلبوا منه الرزق : )... فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ ..) (العنكبوت:17)  يعني عنده لا عند غيره ، وهكذا يكون أهل الدنيا ...\n\nهربوا من الرق \" وهو عبودية الله \" الذي خلقوا له فبلوا برق النفس والشيطان\n\n \n\nثانياً : التعلق بالدنيا والإعراض عن الآخرة :  \n\n فصاحب الترف يكون متعلقاً بالملذات حريصاً عليها غاية الحرص كما قال الله : { بل تؤثرون الحياة الدنيا والآخرة خير وأبقى }  قال ابن القيم رحمه الله : إذا زهدت القلوب في موائد الدنيا قعدت على موائد الآخرة بين أهل تلك الدعوة ، وإذا رضيت بموائد الدنيا فاتتها تلك الموائد على موائد الآخرة .  \n\nثالثاً : انشغال القلب بما يحقق الإنسان من الترف :\n\n          فبعض الناس إذا لم يجد ما يروقه من أنواع الترف يبقى قلقاً مضطرباً حتى يحصل ما يريد فيبقى هكذا دائماً ساعياً وراء الدنيا باستمرار ، والقلب إذا لم تسكنه محبة الله سكنته محبة المخلوقين ولا بد ، قال ابن القيم : لا تدخل محبة الله في قلب فيه حب الدنيا إلا كما يدخل الجمل في سم الإبرة . فهل يدخل الجمل في ثقب الإبرة . التعلق بغير الله أعظم مفسدات القلوب على الإطلاق فيصبح القلب مهموماً مغموما ً حزيناً بتحصيل الملذات والشهوات وهكذا يأسى على ما فاته ويفرح بما آتاه فرح مطغي وليس فرح مشروع ، ولذلك\n\nقال النبي  صلى الله عليه وسلم  : ( من كانت الدنيا همه فرق الله عليه أمره وجعل فقره بين عينيه ولم يأته من الدنيا إلا ما كتب له ، ومن كانت الآخرة نيته جمع الله له أمره وجعل غناه في قلبه وأتته الدنيا وهي راغمة )  حديث صحيح .\n\n \n\nرابعاً : الترف يجر لأبواب أخرى كالكبر والتباهي والتفاخر والعجب وينفي عنه التواضع ولين الجانب فيمرض .\n\nأن الترف يدعو لمشاركة الفساق لأنهم هم الذين يزدحمون على مواضعه وعلى الشهوات ، الفساق يزدحمون على مواضع الرغبة في الدنيا فلهم كظيظ من الزحام عندها أما أهل الدين المترفعين عن الدنيا فإنهم لا يتعلقون بها ولا يزدحمون عليها ، بل قيل لبعضهم ماالذي زهدك في الدنيا ؟ قال : قلة وفاءها وكثرة جفاءها وخفة شركاءها\n\n \n\nإذا لم أترك الماء اتقاء        تركته لكثرة الشركاء فيه\n\nإذا وقع الذباب على طعام      رفعت يدي ونفسي تشتهيه\n\nوتجتنب الأسود ورود ماء     إذا كان الكلاب ولغن فيه\n\n \n\nالأسد ما يأتي لهذا الماء الذي ولغ فيه الكلب ، لماذا ؟ لأنه يرى نفسه أعلى منزلة ، فإذا كنا نرى الدنيا مثل هذه المكلبة التي يتكالب عليها الناس فإننا لا نلغ فيها ، إن جاء فالحمد لله وإن ما جاء فنحن بخير ويكفينا الغنى الذي فينا ، وكذلك فإن المعرض عن الدنيا ربما تأتيه وهو غير مخطط لها وهو غير مريد ولكن الله يسوقها إليه والإقبال على الله نعمة تكفي ولا يحتاج الإنسان أن يقبل على الدنيا ، الدنيا فيها جنة من لم يدخلها لم يدخل جنة الآخرة ، ولذلك ابن تيمية رحمه الله رغم أنه كان مضطهداً معذباً مسجوناً مأخوذة منه الأوراق الأقلام المحبرة لا يستطيع الاتصال بالعالم الخارجي لأنه سجن في دمشق يقول عنه ابن القيم رحمه الله وهو تلميذه : ( وعلم الله ما رأيت أحداً أطيب عيشاً منه قط  مع كل ما كان فيه من ضيق العيش وخلاف الرفاهية والنعيم \"ما عنده رفاهية ونعيم \"بل ضده \"يعني عنده شدة وفقر تقشف\" ومع ما كان فيه من حبس التهديد والإرهاق ومع ذلك فهو من أطيب الناس عيشاً  وأشرحهم صدراً وأقواهم قلباً وأسرهم نفساً تلوح نضرة النعيم على وجهه وكذلك كنا إذا اشتد بنا الخوف وساءت بنا الظنون وضاقت بنا الأرض أتيناه \" يعني طلابه طوردوا مثله لأنهم طلابه \" قال : فما هو إلا أن نراه ونسمع كلامه فيذهب ذلك كله وينصرف انشراحاً وقوة وسكينة وطمأنينة فسبحان من أشهد عباده جنته قبل لقاءه ، وفتح لهم أبوابها في دار العمل فاشتموا من روحها ونسيمها وطيبها ما استفرغ قواهم لطلبها والمساومة إليها ولو علم الملوك وأبناء الملوك ما عند أهل الإيمان من النعيم النفسي والاطمئنان وراحة البال لقاتلوهم عليه بالسيوف .\n\n \n\nآثار الترف على الجسد:  \n\nوللترف له آثار سيئة على الجسد ولذلك أجساد أهل الترف لا تتحمل المشاق بل تصاب بالأمراض ، لأن الله فطر الجسم على تحمل المشاق ومتى خالف الجسم الفطرة ركبته هذه الأدواء ، يقول ابن رجب رحمه الله : وليس المأمور به أن يتقي البرد حتى لا يصيبه شيء منه بالكلية فإن ذلك يضر أيضاً وقد كان بعض الأمراء يصون نفسه من الحر والبرد بالكلية حتى لا يحس بهما بدنه فتلف باطنه وتعجل موته .\n\nإذن الترف يؤثر على الصحة ، الترف يجعل المقاومة للأمراض ضعيفة الترف يجعل الإنسان غير قادر على مواجهة شدائد العيش .\n\nولذلك فإن من آثاره نفسياً أن المترف لو تغيرت الدنيا عليه لم يعش ، المترف إذا كان عنده أموال وتجارة لو خسرت التجارة ما يستطيع أن يعيش وبعضهم ينتحر وبعضهم يصاب بالإحباط والكآبة ينعزل عن الناس ، لا يستطيع حتى أن يبدأ من جديد .\n\nولذلك الشيخ المباركفوري رحمه الله وهذا من محدثي الهند الكبار وهو شارح الترمذي في كتاب تحفة الأحوذي شرح جامع الترمذي  ، هذا الرجل توفي قريباً قبل قرابة سبعين سنة هذا الرجل لما قدم من الهند للحج وذهب للمدينة نزل في وقف أهل الحديث لأنه لأهل الحديث وهو محدث ، ولم ينزل في غيرها ، لما جاؤوه الطلاب مجيء المباركفوري عند الطلاب يعتبر حدث كبير جداً فدخلوا عليه وجدوه على البلاط في الغرفة وهو يضع على كتفه رحمه الله خرقة مطوية هي الفراش وهي الغطاء وهي سفرة الأكل وهي كل شيء فذهبوا إلى مسؤول الدار وقالوا له المباركفوري المحدث الكبير عندك ما عرفتم تضعوا له بساط ينام عليه قال : اذهبوا واسألوه هل نحن ما وضعنا له ؟ فذهبوا إليه قالوا يا شيخ إنهم يقولون وضعوا الفراش لك والفراش موجود ما فيه تكلف قال : نعم البساط موجود ولا حرج علي لو نمت عليه وليست بحرام ، لكن نحن عشنا مع طلابنا في الهند عيشة معينة على الأرض وهذا غطاؤنا وهذا فراشنا وهذا كل شيء فأنا أجلس عندكم شهراً أو شهرين لو تعودت على الفراش أخشى أني إذا وصلت إلى هناك لا أستطيع العيش فأريد أن أبقى كما كنا مع طلابنا حتى نرجع ونندمج في الحياة طبيعي ، هذا على فراش قيمته 50 ريال مثلاً .\n\nفهؤلاء أهل الزهد في الدنيا يمكن أن يعيش في أي مكان و يتأقلم مع أي ظرف لكن أهل الترف لا يمكن أن يعيشوا في مكان غير المكان الذي هو مترفه فيه ، لا بد يعيش بترفه في كل مكان وإذا نقص شيء من ترفه تكدر خاطره وأصيب بالهم والغم .\n\n \n\nأثر الترف على الوقت:\n\nأثر الترف على الوقت مصيبة لأنه:\n\n·         يستهلك الأوقات :\n\n إذا أحد اراد أن يذهب ينقب في متاع الدنيا يذهب ينقب ينتهي عمره وهو لم انتهى ( نعمتان مغبون فيهما كثير من الناس : الصحة والفراغ ) ولذلك الاشتغال بفضول الدنيا يقطع عن الله والدار الآخرة يضيع العمر في تحصيل الشهوات في الترف .\n\n \n\n·         الترف يقود لتكاسل في العبادات :\n\n لأنه يريد التنعم بملذات الدنيا ، ما يجد وقت لقراءة القرآن ولا للعبادة ولا لقيام الليل .\n\nوكذلك فإن من مفسدات القلب الإسراف وهذا عنوان الترف .\n\n \n\nأثر الترف على الأموال : فهو تبديدها\n\nأثر الترف على المجتمع :\n\nيصبح المجتمع المترف كسولاً لا يمكن للمجتمع المترف أن يجاهد ، كيف يجاهد من وقع في الترف ، والرسول  صلى الله عليه وسلم  يقول: ( جعل رزقي تحت ظل رمحي ) أشار أن الله لم يبعثه بالسعي في طلب الدنيا ولا لجمعها واكتنازها وإنما بعثه داعياً لتوحيده بالحكمة ما نفع بالسيف . وكان شغله  صلى الله عليه وسلم  بالدعوة إلى الله والدعوة لتوحيده وما يحصل من خلال الجهاد من الفيء والمغانم يحصل تبعاً لا قصداً أصلياً ( انتبه معي )؛ هذا الكلام نرد به على الكفار المستشرقين والمستغربين المغانم التي كانت تحصل للمسلمين للنبي  صلى الله عليه وسلم  وأصحابه كانت تحصل تبعاً لا قصداً أصلياً  هو لا يجاهد لتحصيل المغانم هو يجاهد لإعلاء كلمة الله والمغانم تأتي تبعاً ، ولذلك ذم الله الذين أرادوا الاشتغال بسبب الأموال عن الجهاد لأنهم أرادوا الاشتغال بالشيء الفرعي عن الأصل فقال : )وَأَنْفِقُوا فِي سَبِيلِ اللَّهِ وَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ ...) (البقرة:195)\n\n متى نزلت الآية ؟ لما أراد قوم من الأنصار التفرغ لمزارعهم قالوا الآن استتب الأمر للدين  ، الآن نتفرغ لمزارعنا هذه تركناها فترة طويلة ماتت الأشجار ما اعتني بها أشياء راحت علينا نتفرغ لها فنزلت الآية . ولذلك : (( إذا تبايعتم بالعينة ورضيتم بالزرع واتبعتم أذناب البقر وتركتم الجهاد سلط الله عليكم ذلاً لا ينزعه عنكم حتى تعودوا )) وكره الصحابة الدخول في أرض الخراج للزراعة لأنها تشغل عن الجهاد .\n\nعـــــلاج الترف :\n\nفإن قال قائل فما علاج الترف ؟ فإن علاج الترف أيها الإخوة في نقاط متعددة ومنها :\n\n    عدم تعويد النفس على الراحة والدعة والكسل : وكان  صلى الله عليه وسلم  يقول : اللهم إني أعوذ بك من العجز والكسل . ما هو العجز ؟ عدم القدرة ، ما هو الكسل ؟ ترك الشيء مع القدرة عليه ؟\n\nولم أر في عيوب الناس عيب          كنقص القادرين على التمام\n\n    أن يعود الإنسان نفسه على العمل حتى على الخدمة : النبي  صلى الله عليه وسلم  كان يكون في مهنة أهله ، ولذلك إذا تعودت البنت على غسل الصحون في المطبخ وولدك على تنظيف البيت وقص الزرع وغسل السيارة هذا مفيد جداً ، هذا نوع تربية ، كان الصحابة عمال أنفسهم ولذلك كانت لهم روائح فأمروا بالاغتسال نتيجة العمل في المزارع هم يعملون فأمروا بالاغتسال قبل أن يذهبوا للجمعة .\n\n    الزهد في الدنيا بالقلب والتقلل منها : وكان  صلى الله عليه وسلم  يدعو ربه أن يجعل رزق آل محمد كفافاً ، ما أكل على صيوان ، أكل على الأرض ، ما كان يريد أن يصنع صنع الجبارين كان يتواضع ، ما أكل خبزاً مرققاً يعني مليناً منفوش أبيض ما عرفه هذا ولا رآه عليه الصلاة والسلام لكن كانوا يأكلون الشعير غير منخول يطحنونه وينفخونه ما طار منه طار وما بقي جعلوه ثريداً وأكلوه ، وهكذا أخرجت عائشة رضي الله عنها لمن سألها كساء وإزاراً غليظاً قالت : قبض رسول الله  صلى الله عليه وسلم  في هذين ، وحج أنس على رحل وما عليه إلا ثياب رثة  رضي الله عنه  ، وكان عمر بن عبد العزيز رحمه الله ورضي عنه في غاية الزهد ، يقول مالك بن دينار : قد يقول الناس : مالك بن دينار زاهد إنما الزاهد عمر بن عبد العزيز أتته الدنيا فتركها . \n\nوهكذا كانوا يقولون : لا تأكل مع الذين يجعلون ما أنعم الله عليهم  به في بطونهم وعلى ظهورهم .\n\nوقيل لابن عمر ألا أجيئك بجوارح ، قال : وما هو الجوارح ؟ قال شيء يأكل الطعام إذا أكلت ، قال : ما شبعت منذ أربعة أيام وليس ذلك مما لا أقدر عليه ولكن أدركت قوماً يجوعون أكثر مما يشبعون .\n\n    من علاجات الترف أن ينظر الإنسان إلى من هو دونه في الدنيا ولا ينظر إلى من هو فوقه  فيعرف نعمة الله عليه : ( إذا نظر إلى من هو فوقه تحسر ويريد التقليد فيقع في الترف ).\n    من العلاجات كذلك تقصير الأمل : (( كن في الدنيا كأنك غريب أو عابر سبيل )) وعابر     السبيل يتخفف وكذلك فإن الزهد في متاع الدنيا يكون بترك الانغماس في هذا الترف ، لأن النبي  صلى الله عليه وسلم قال مثل الدنيا بالجدي الأسك : ميت صغير الأذنين ، قال : تحبون أنه لكم قال قائل : لو كان حياً لكان عيباً فيه لأنه أسك فكيف وهو ميت ؟ قلا  صلى الله عليه وسلم  : (( فو الله للدنيا أهون على الله من هذا عليكم )) رواه مسلم ، فالدنيا لا تسوى عند الله جناح بعوضة وينبغي على الإنسان أن يأخذ الدنيا بسخاوة نفس ، يعني يعطي هذا ويهب هذا ويتصدق على هذا ، المال الذي عنده كأنه للناس ، سئل الإمام أحمد رحمه الله : هل يكون زاهداً من كان عنده ألف دينار ؟ قال نعم بشرط ألا يفرح إذا زادت ولا يحزن إذا نقصت .\n\n     القراءة في سيرة الرسول  صلى الله عليه وسلم   وأصحابه : يعني كيف كان عيشهم ؟ تتشقق أشداقهم لأنه ما كان لهم طعام في أقطار الجهاد إلا ورق الشجر ، كان الواحد لا يضع إلا كما تضع الشاة \" يعني الخارج منه الغائط \" مما مر عليهم من الجوع والشدة ? ، دخل رجل على أبي ذر فجعل يقلب بصره في بيته قال يا أبا ذر أين متاعكم ؟ قال إن لنا بيتاً نوجه إليه \" يعني لنا بيت كلما جاءنا متاع وفَّرنا و أرسلناه إليه \" قال : إنه لابد لك من متاع ما دمت هاهنا \" طبعاً عرف قصده أنه يقصد الآخرة \" قال : إن صاحب المنزل لا يدعنا فيه .\n\nودُخل على بعض الصالحين فقلبوا بصرهم في بيته فقالوا : إنا نرى بيتك بيت رجل         مرتحل ، قال : أمرتحل ؟ لا . ولكن أطرد طرداً \" أي أنه يؤخذ أخذاً بالموت \" ، كان في السلف شخصيات مهم دراستها حتى يحارب الإنسان الترف ، مثل شخصية مصعب بن عمير  صلى الله عليه وسلم  ، هذا كان مترف جداً \" معروف كيف مصعب  صلى الله عليه وسلم  في حلته وتطيبه ومكانته بين قريش \" ولما مات  صلى الله عليه وسلم  ما وجدوا له بردة تكفيه إذا غطوا رأسه بدت رجلاه وإذا غطوا رجليه بدا رأسه . عمر بن عبد العزيز رحمه الله لما تولى الخلافة كان نضراً غضاً حسن اللون جيد الثياب في آخر عمره احترق واسود ولصق جلده بعظمه حتى لا تميز بين الجلد والعظم لحم من قيام الليل والصيام ، قالوا : ألا نصنع لك دواء يشهيك الطعام ؟ قال : وما أصنع به فو الله إني لأدخل المخرج فيلهيني ما يخرج مني ، عمر بن عبد العزيز  صلى الله عليه وسلم  جيء له بثوب - قبل أن يولى الخلافة – قيمته عشرة دنانير فقال : ما أخشنه . لما ولي الخلافة جاء له نفس التاجر بثوب قيمته دينار قال : ما ألينه ، هذا عمر بن عبد العزيز رحمه الله الذي كان من الزاهدين حقاً ، جاءه ولده فقال له : أعطني كسوة فقال : اذهب إلى فلان فإن لي عنده ثياباً خذ منها ما بدا لك . فذهب الولد إلى ذلك الرجل قال : إني استكسيت أبي فأحالني عليك . قال : صدق أمير المؤمنين وأخرج له ثياباً سنبلانية وقطرية \" طبعاً هذه ثياب متواضعة جداً \" قال الولد : ما هذه من ثيابي ولا من ثياب قومي \" ما أعجبته \" ، قال : هذا ما لأمير المؤمنين عندنا ، فرجع عبد الله بن عمر بن عبد العزيز إلى أبيه عمر قال : يا أبتاه استكسيتك فأرسلتني إلى فلان فأخرج لي ثياباً لا من ثيابي ولا من ثياب قومي  ، قال : ذلك ما لنا عند الرجل . فانصرف عبد الله حتى كاد أن يخرج فناداه ، قال : هل لك أن أسلفك من عطائك مائة درهم قال نعم يا أبتاه ، فسلفه مائة درهم فلما خرج عطاؤه خصمها منه وأعطاه الباقي . لكي يشتري إذا كان يريد بالدين وهكذا الاقتصاد في متاع الدنيا من علاج الترف { ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوماً محصوراً }\n\nوالإنسان يفكر إذا كان آمن في سربه معافاً في جسده عنده قوت يومه وليلته فقد حيزت له الدنيا بحذافيرها ، فلماذا  يبحث عن الزيادة ؟ فمن قنعه الله بما آتاه ورزق كفافاً فهو فالح قد أفلح فعلاً .\n\n    من العلاجات المهمة : أن يترك بعض النعيم الذي يصبر عليه مع قدرته عليه ومن ترك اللباس تواضعاً لله كساه الله من حلل الإيمان يوم القيامة يلبس منها ما شاء ، والنبي  صلى الله عليه وسلم  قال : (( إياكم والتنعم و زي العجم )) وقال  صلى الله عليه وسلم  : (( اخشوشنوا واخلولقوا وارموا الأغراض )) يقول عمر  صلى الله عليه وسلم  في رسالة للمؤمنين : ( إياكم والتنعم وزي العجم وعليكم بالشمس فإنها حمام العرب واخشوشنوا واخلولقوا وارموا الأغراض )\" يعني تدربوا على رمي الأهداف وعلى السهام واخشوشنوا من الخشونة  و تمعددوا انتسبوا إلى معد بن عدنان في سيرته وكان صاحب خلق كريم وكانوا كذلك ينصحون الإنسان إذا أراد أن يحارب الترف في نفسه أن يبذل ما فضل عن حاجته ( يا ابن آدم إنك إن تبذل الفضل خير لك وإن تمسكه شر لك ولا تلام على كفاف وابدأ بمن تعول ) رواه مسلم\n\n    ثم يشارك الإنسان الفقراء بما عندهم هذه من وسائل محاربة الترف ، النبي  صلى الله عليه وسلم  لما جاء يشرب من زمزم قال العباس عمه لأنهم هم المسؤولين عن السقاية قال : يا رسول الله إنهم يجعلون أيديهم فيه يعني الحجاج ، قال اسقني ، حاول العباس أن يأتي رسول الله  صلى الله عليه وسلم  بماء زمزم مخصوص غير هذا من البئر فرفض النبي  صلى الله عليه وسلم  و قال : اسقني فشرب منه مع أن الناس يضعون أيديهم في الماء . وذهب  صلى الله عليه وسلم  لبيت أنس وصلى معه ومع أمه وضع العجوز في الخلف ، والحصير الذي صلى عليه أسود من طول ما لبث في البيت نضخه بالماء لينه وصلى عليه ، وقال لو دعيت إلى ذراع أو كراع ما معهما طعام قط لأجبت ولو أهدي إلي ذراع أو كراع ما معهما طعام قط لقبلت معنى ذلك أنه مستعد لإجابة دعوة الفقير ويشاركهم في أشيائهم وهكذا يكون الأمر مع .\n\n    الدعاء بالاستعاذة من العجز والكسل وأن يجعل الله رزقه كفافاً وأن يكثر ذكر ربه ويدعو أن يقنعه بما أعطاه.\n\n \n\nهذه سبل  لمحاربة الترف الموجود الآن بكثرة عند اطفالنا والأجيال القادمة اذا استمرت على هذه الحال وستكون وبالا على المسلمين ولن يطيقوا جهادا ولا عملا حتى كسب انفسهم اذا استمروا على هذا الكسل والدعة والميوعة والنعومة وكل واحد مسئول عن نفسه وعن اهل بيته نسال الله عز وجل ان يصلح نياتنا وذرياتنا وان يجعل عيشنا كفافا وامرنا سدادا وصلى الله على نبينا محمدا وعلى آله وصحبه.\n\n \n\nالمصدر : موقع الصوتيات والمرئيات الاسلامي\n\nhttp://www.islamicaudiovideo.com/\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"التـــــــــــرف","ar":"التـــــــــــرف"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.403131","updatedAt":"2025-02-04T13:31:09.403133","createdBy":null,"isPromoted":false,"id":"306"}