{"type":{"type":"article","data":{"item":{"id":"495","title":"وقفات مع عودة المدارس","description":"","author":"محمد بن إبراهيم السبر ","content":"الحمد لله الذي علم بالقلم، علم الإنسان مالم يعلم، أحمده تعالى وأشكره على مايسر وأنعم، وأشهد ألا إله إلا لله وحده لا شريك له, ذو الفضل والنعم, أرسل رسوله بالهدى ودين الحق وألزم. وأشهد أن محمداً عبده ورسوله غفر الله له ما تأخر من ذنبه وما تقدم صلى الله عليه وعلى آله وصحبه ومن اتبع سبيله بإحسان إلى يوم الدين أما بعد ، فاتقوا الله عباد الله : ( وَاتَّقُوا يَوْماً تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ) (البقرة:281)\nمنظرٌ جميلٌ ومشهدٌ زاهي أن ترى فتىً غضاً طرياً في أحسنِ حلةٍ، وأبهى طلعةٍ ينؤ بحمل حقيبته، متأبطاً كتبه, متوجهاً إلى محضن التربية ومنهل العلم ومنبع الثقافة ومأرز الدين والخير ..\nإنه مشهدُ الآلاف تتجه زرافاتٍ ووحداناً إلى المدارسِ والمعاهدِ والجامعاتِ، إنه منظرٌ يسرُ الناظرَ لمجدِ أمتهِ , الطموحَ لعزِ دينه ومجتمعه،عند ما يرى العلمَ يسري في دماء شبابِ الأمةِ, والجهلَ يتضعضعُ أمامَ نورِ العلمِ، والأميةَ تتراجعُ أمامَ إشراقةِ الفكرِ، إنه منظر في طريقٍ لا يؤدي في النهاية إلا للعزِ والرفعةِ وتأمينِ العيشِ وهل أمةٌ سادت بغيرِ التعلمِ، وأعلى من ذلكَ وأجل: \" من سلكَ طريقاً يلتمسُ فيه علماً سهلَ اللهُ به طريقاً إلى الجنةِ \" رواه مسلم.\nوفي هذه الأيام نعيشُ فورةً عارمةً، واستنفاراً للطاقاتِ والجهودِ، استنفاراً في البيوت والأسواق لتأمين مستلزمات الدراسة وتسجيل الأبناء وتهيأتهم لخوض معترك العام الدراسي..\nولنا مع عودةِ الطلابِ عودةٌ ومع بدايةِ العامِ الدراسيِ وقفةٌ...\n\nوأول هذه الوقفات: دور الآباء والأولياء:\nفما هو دورك أيها الأب؟ إننا بحاجة إلى أبٍ يعي ويفقه متطلبات الشباب وحقوق البنوة على الأبوة ؟! إن بعض الآباء يعتقد أن دوره لا يتعدى شراءَ الكراريس والأقلام وتسجيل الأبناء, ويقول أنا انتهى دوري عند هذا الحد فأحسنُ اللباس ألبسته، وأحسنُ المدارس أد خلته، سيارةٌ بالسائق إلى المدرسة تُقله، والدراهمُ تملأُ جيبه و..و.. أظن أن دوري انتهى عند هذا الأمر، فما ذا تريدون مني!!\nنقول: نعم بارك الله فيك جميلٌ منك هذا فهذا واجب النفقة وقد أديته بكل اقتدار وأنت مأجورٌ على ذلك إذا احتسبت ذلك عند الله فالنبي صلى الله عليه وسلم يقول: \" أفضل دينار ينفقه الرجل دينارٌ ينفقه على عياله، ودينارٌ ينفقه على دابته في سبيل الله، ودينار ينفقه على أصحابه في سبيل الله\" رواه مسلم ، وله من حديث أبي هريرة رضي الله عنه: \" دينار أنفقته في سبيل الله، ودينار أنفقته في رقبة، ودينار تصدقت به على مسكين، ودينار أنفقته على أهلك، أعظمها أجراً الذي أنفقته على أهلك\".\nإنه من الخطأ أن يهتم بعض الآباء والأمهات بهذا الجانب جانب النفقة وتوفير الملبس والمأكل والمشرب دونما عناية بالجانب الأهم, وهو الاهتمام بالمخبر لا المظهر وخدمة القلب والروح .\n\nيا خادم الجسم كم تسعى لخدمته *** أتعبت جسمك فيما فيه خسران\nأقبل على الروح فاستكمل فضائلها *** فأنت بالروح لا بالجسم إنسان\n\nوالله جل وعلا يقول: ( وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ) (البقرة:197) ، ويقول جل ذكره: (وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ) (الأعراف:26) .\nأيها الآباء والأولياء: إن مهمة التربية والتعليم ليست مقتصرةً على المدرسة فحسب بل لكم فيها النصيب الأكبر، فأنت أيها الأب تتحمل المسؤولية الكبرى عن تعليم ولدك وتربيته ومتابعته فالوالد هو المخاطب بقول الله تعالى: ( يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ) (التحريم:6) ، وهذه الآية أصل في تعليم الأهل والذرية، قال علي رضي الله عنه عن هذه الآية: (قُوا أَنْفُسَكُمْ..) : أي: \" علموهم وأدبوهم\"، رواه الحاكم وصححه، وذكر ابن كثيرٍ - رحمه الله - في تفسيره عن الضحاك ومقاتل - رحمهما الله -: حق على المسلم أن يعلم أهله من قرابته وإمائه ما فرض الله عليهم وما نهاهم عنه. أهـ (8/167).\nنقول هذا أيها الأحبة: في غمرة مشاغل الأب وكثرة وظائفه وارتباطاته وأعماله فهو قد يغفل عن تفريغ نفسه لتعليم أهله وولده . قد يقول قائل إن المدرسة تقوم بهذا !! فيقال إن هذا لا يعني أن نُسقط التبعة عن الآباء ونلقي بالمسؤولية على كاهل المدرسة وحدها، لأن الوالد هو المربي والمدرس الاول فـ\" كل مولود يولد على الفطرة فأبواه يهودانه أو ينصرانه أو يمجسانه \".\n\nوينشأ ناشئ الفتيان فينا***على ما كان عوده أبوه\nوما دان الفتى بحجى*** ولكن يعوده التدين أقربوه\n\nنعم إن المدرسة توجه وتربي لكن الابن لا ينام فيها، ولا يجلس فيها غالب وقته!! فالمعلم دوره توعوي وتوجيهي فهو يربي الطالب ويعلمه الدين والصلاة والآداب الشرعية كآداب النوم والأكل والشرب..الخ , ويأتي الأبُ ليؤكد ذلك فعلياً بالمتابعة والتنفيذ لأن الأب هو المخاطب بقوله تعالى: (وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا لا نَسْأَلُكَ رِزْقاً نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى) (طـه:132) ، وهو المخاطب بقول النبي صلى الله عليه وسلم : \"مروا أولادكم بالصلاة لسبع واضربوهم عليها لعشر \" ..\nإن الأب مطالب بتربية ابنه التربية الإسلامية وهكذا كانت تربية الجيل الأول لأولادهم روى البخاري في صحيحه عن عمر بن أبي سلمة قال كنت غلاماً في حجر النبي صلى الله عليه وسلم وكانت يدي تطيش في الصحفة فقال لي رسول الله صلى الله عليه وسلم : \" يا غلام سم الله وكل بيمينك وكل مما يليك \" قال عمر: \" فما زالت تلك طعمتي بعد. وقال سعد: \" كنا نعلم أولادنا مغازي رسول الله كما نعلمهم السورة من القرآن \"\nإن الأب مع المدرسة صنوان وعمودان لخيمة نجاح الأبناء، لكن المدرسة تشتكي أباً لا يزورها ولا يحضر مجالس الآباء، بل إذا حصلت مشكلة أو أزمة لابنه مع المدرس أو مع زملائه لا يكلف نفسه أن يسأل عن ملابسات الأمر.. المدرسة تشتكي أباً لا يطلع على التقارير الشهرية!! ولا يتابع واجبات أولاده ولا يساهم في تقويمهم وتسديدهم..\n\nأخي الأب : إن حضورك ولو مرة في الشهر مهمٌ في تربية أبنائك لعدة أمور:\n1- في ذلك تشجيع وتحفيز له على التحصيل وباعث له على التفوق – بإذن الله- ، كما ان ذلك يشعره بالثقة والاطمئنان لقرب أبيه منه.\n2- قد يكون الابن يعاني من مشكلة أخلاقية أو نفسية أو صحية كضعف نطق أو نظر لا يعلمها الأب , وهذه المشكلة هي سبب في ضعف تحصيله وتقدمه, فيساهم حضور الأب وتفاعله في حلها وعلاجها.\n3- الزيارة لها دورٌ إيجابي على الابن فبعض الطلاب في المنزل يكون هادئاً مؤدباً أمام والده هيبةً وخوفاً، ولكنه في المدرسة على النقيض من ذلك فهو مزعج أمام مدرسيه وزملائه ؟! ولو زار الوالد المدرسة لحل مثل هذا التناقض وهذه الازدواجبة ومنها يعرف الوالد طبيعة ولده.\nإن الأب مطالب أن يتفهم رسالة المعلم ويؤازرها لا أن يحطمها ويدمرها إن مدارسنا - بحمد لله - ملأى بالأساتذة الصالحين والمعلمين المربين الذين هم على قدرٍ عال من الأمانة والمسؤولية بل ويساعدون في نمو الشاب عقلياً وفكرياً ونفسياً لكننا نجد الأب – مع الأسف- ينسف هذا كُلَهٌ شَعُرَ أم لم يشعر، درى أم لم يدري!!\nفالمدرس الذي يعلم الطالبَ أن الغناءَ والدخانَ حرامٌ ووالده يناقض ذلك فيرتفع صوت الغناء في منزله وسيارته، بل ويجعل الابن وسيلةً لشراء الدخان ؟!\nوالمدرسة تعلم الأبناء والبنات أن الخلوة مع المرأة الأجنبية حرام، ووالدهم يناقض ذلك فيجعل الفتاة وهي في المرحلة المتوسطة أو الثانوية أو الجامعية تذهب مع السائق بلا محرم, والوالد لا يرى غضاضة في الخلوة بالخادمة في المنزل ؟! فكيف نريد للمدرسة أن تؤدي دورها وبعض الآباء يهدمون..\n\nمتى يبلغ البنيان يوماً تمامه*** إذا كنت تبنيه وغيرك يهدم\n\nوما أكثر الهادمين في هذه الأيام فالشاشة تهدم، والمجلة الهابطة تهدم، ومواقع الأنترنت غير اللائقة تهدم، والشارع يهدم، وصحبة السوء تهدم..\n\nأرى ألف بانٍ لا تقوم لهادم*** فكيف ببان خلفه ألفُ هادم\n\nومن عجب أن بعض الآباء يترك مسؤولية أبنائه وبيته ويقول أهم شئ عندي أن ينجح ويكفل نفسه وهو حر وتعلمه دنياه، ويتركه سِلماً للعوادي ..\n\nألقاه في اليم مكتوفاً وقال له*** إياك إياك أن تبتل بالماء\n\nيا هذا أذكرك قولَ النبي صلى الله عليه وسلم :\" إن الله سائل كل رجل عما استرعاه أ حفظ ذلك أم ضيعه حتى يسأل الرجل عن أهل بيته \"، رواه ابن حبان وإسناده حسن، وقولََه صلى الله عليه وسلم :\" كلكم راع وكلكم مسؤول عن رعيته ، فالإمام راع وهو مسئول عن رعيته ، والرجل راع في أهله وهو مسئول عن رعيته \"، [ متفق عليه ].\nمعشر الآباء والآمهات: الله الله في حقوق المعلمين والمعلمات ، اغرسوا في قلوب أبنائكم وبناتكم حب العلم والعلماء، و إجلال المعلمين والمعلمات وتوقيرهم واحترامهم طلباً لمرضات الله سبحانه وتعالى، علموهم الأدب قبل أن يجلسوا في مجالس العلم والطلب. علموهم الأدب مع الكبار والعطف على الصغار, علموهم الهدوء واحترام المساجد ودور العلم والعبادة .\nهذه أم الإمام القبس مالك بن أنس رحمة الله عليه وعليها، لما أرد أن يطلب العلم ألبسته أحسن الثياب ثم أدنته إليها، ومسحت على رأسه، وقالت: يا بنيّ أذهب إلى مجالس ربيعة، وأجلس في مجلسه، وخذ من أدبه ووقاره وحشمته قبل أن تأخذ من علمه. علمته الأدب قبل أن يجلس في مجلس الدرس والطلب.\nوهذا رب العزة والجلال يخاطب كليمه موسى عليه السلام فيقول: ( اخلع نعليك إنك بالواد المقدس طوى وأنا اخترتك فاستمع لما يوحى إنني أنا الله لا إله إلا أنا فاعبدني) [طه:13-14]. علمه سبحانه الأدب: أدب المكان : ( اخلع نعليك) علمه أدب الحديث: ( فاستمع لما يوحى) ثم أوحى إليه بالتوحيد والشريعة: ( إنني أنا الله لا إله إلا أنا فاعبدني وأقم الصلاة لذكري). الأدب ثم الأدب قبل أن يجلس الإنسان في مجالس العلم والطلب، يتعلم للعلم الوقار، يتعلم له الحشمة والقرار.\nمعشر الآباء والأمهات: أعينوا الأبناء والبنات على ماللعلم من مشاق ومتاعب، هذه أم سفيان الثوري رحمة الله عليه وعليها، ويا لها من أم صالحة، توفي أبوه وكان صغير السن حدثا، فنشأ يتيماً لا أب له، ولكن الله رزقه أماً صالحة كانت عوضاً له عن أبيه، أم وأي أم هذه الأم الصالحة، لما توفي زوجها تفكر سفيان رحمه الله في حاله وحال إخوانه وحال أمه فأراد أن يطلب العيش والرزق، وينصرف عن طلب العلم، فقالت له تلك الأم الصالحة مقالة عظيمة مباركة قالت له: أي بني اطلب العلم أكفك بمغزلي، فانطلقت الأم تغزل صوفها وتكافح في حياتها حتى أصبح سفيان علماً من أعلام المسلمين، إماماً من أئمة الشريعة والدين.. وكل ذلك في ميزان حسنات هذه المرأة الصالحة أعظم الله ثوابها وجزاها عن المسلمين خيراً.. عن أبي مسعود البدري رضي الله عنه عن النبي صلى الله عليه وسلم : \" إذا انفق الرجل على أهله نفقةً يحتسبها فهي له صدقة\" متفق عليه.\n\nأيها الاحبة: نقفُ وفقاتٍ مهمة مع بيت القصيد ومحط الركب ؟! نقف مع الموجه المربي ؟! إنها مع المدرس الذي هو أكثرُ الناس اتصالاً بأبنائنا الذي يقول فيسمعُ له، ويأمر فيصغى له ؟!\nإننا نقول لكل من اشتغل بالتدريس إن أقل ما ينظر فيك أن يكون مظهرك إسلامياً، وأن يتفق القول مع الفعل وأن تكون الروح إسلاميةً حقاً..\nنريد مدرساً أميناً على فلذات أكبادنا فإذا تكلم فلا يتكلمُ إلا بخير، حسنَ التعامل فلا تصدر منه إلا عبارات التربية والتوجيه، قدوةً في مظهره، محافظاً على صلاته، إذا دخل على الطلاب قابلهم بالبسمةِ وطلاقةِ الوجه قال صلى الله عليه وسلم :\" لا تحقرن من المعروف شيئاً ولو أن تلقى أخاك بوجه طلق\" رواه مسلم، إذا دخل حياهم بتحية الإسلام...لا بتحية العوام صباح الخير مساء الخير ؟! إذا بدأ حديثه وشرحه بدأه بالحمد لله والثناء على الله والصلاة والسلام على رسوله صلى الله عليه وسلم وهكذا نغرس التربية الإسلامية في نفوس أجيالنا ونربيهم على الأخلاق الحميدة.\nوإنه لمنظر سيء أن تجد المدرس الفاضل يُغذي في الطلاب التعصب الرياضي، فيحلل لهم المباريات وأسباب خسارة الفرق الرياضية.. منظرٌ مشين أن ترى مربي الأجيال يتسلل لواذاً بين الحصص ليلوث فاه بالدخان.. منظرٌ سيئ أن ترى بعض المدرسين لا يحسن العدل مع الطلاب فيفضل هذا على هذا لا لأدبه ولا لجده بل لحاجةٍ في نفسه وظلمٍ في قلبه- نسأل الله العافية - وعلى العدل قامت السماوات والأرض.. منظرٌ سيئ أن ترى المدرس لا يتقن شرحه لدروسه بل ينام بقية الدرس أو يتضاحك مع الطلاب ساخراً ..\nوإنني أتسآل أيها الأخوة: الطالب الذي يرى مدرسه في حالٍ من الميوعة والتسيب كيف يتعلم الفضيلة والرجولة!! الطالب الذي يسمع من مدرسه السبَ والشتمَ والبذاء كيف يتعلم حلاوةَ المنطق!!\nوالطالبة التي ترى معلمتها تسير خلف صرخات الموضة وصيحات الأزياء، وتتلقى كل ما يصدره الأعداء كيف تتعلم الفضيلة والعفاف.. والطالبة التي ترى مدرستها متبرجةً سافرةً كيف تلتزم بالحجاب والجلباب!! والطالبة التي ترى مدرستها تركب مع السائق وحدها , كيف تبتعد عن الاختلاط بالاجانب والخلوة بهم ؟! ( يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ* كَبُرَ مَقْتاً عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لا تَفْعَلُونَ) (الصف:2،3). .\nإنها مصيبة أن تختل الموازين حينما يتولى مهمة التربية والتعليم مَنْ لا يلتزم بأحكام الإسلام, متهاونٌ في أمر الله قد استحوذ عليه الشيطان، لأن المطلوب من المعلم المربي الإرشاد إلى كُلِ خلقٍ حسنٍ، والتحذير من كُلِ خلقٍ ذميمٍ، ولكن فاقد الشئ لا يعطيه..\n\nيا أيها الرجل المعلم غيره هلا لنفسك كان ذا التعليم\nتصف الدواء لذي السقام وذي الضـ ـنى كيما يصح به وأنت سقيم\nونراك تصلح بالرشاد عقولنا أبداً وأنت من الرشاد عديم\nابدأ بنفسك فانهها عن غيها فإذا انتهت عنه فأنت حكيم\nفهناك يقبل ماوعظت ويقتدى بالعلم منكَ وينفعُ التعليم\nلا تنه عن خلق وتأتي مثله عارعليك إذا فعلت عظيم\n\nأيها المدرسون والمدرسات: مهنتكم من أعز المهن، وقد قيل كاد المعلم أن يكون رسولاً .. إنها وظيفة ومهمة الأنبياء والرسل عليهم صلوات الله وسلامه، قال صلى الله عليه وسلم : \" إنما بعثت معلماً \" {الضعيفة 1/66رقم 11}، فجملوا هذه المهنة بالإخلاص واحموها بالجد والمتابعة.\nأخي المعلم: الأمانةَ الأمانةَ في الحضور .. في الانصراف .. في التصحيح .. في العدل بين الطلاب.. فإن النبي صلى الله عليه وسلم يقول:\" ما من عبد يسترعيه الله رعيةً يموت يوم يموت وهو غاش لرعيته إلا حرم الله عليه الجنة \" رواه مسلم.ويقول صلى الله عليه وسلم : \" أد الأمانة إلى من ائتمنك ولا تخن من خانك \"\nأعوذ بالله السميع العليم من الشيطان الرجيم:( مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَاداً لِي مِنْ دُونِ اللَّهِ وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ) (آل عمران:79).\n\nالخطبة الثانية :\nالحمد لله ..\nمعاشر الطلبة والطالبات: ها قد عدتم إلى مقاعد الدراسة، والعود أحمد إن شاء الله، فكيف بدأتم هذا العام هل جددتم النية وأخلصتموها لله جل وعلا في طلب العلم، هل تتذكرون يوم أن تسعوا كُلَ صباح إلى أماكن الدراسة قولَ المصطفى صلى الله عليه وسلم :\" من سلك طريقاً يلتمس فيه علماً سهل الله له به طريقاً إلى الجنة \"، هل تستحضرون تقوى الله في طلبكم للعلم والله يقول:( وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ) (البقرة:282).\nأيها الإخوة الطلاب: لا أظن أنكم تحتاجون إلى من يذكركم بآداب طلب العلم والتزام الأخلاق الفاضلة .\nلا تحسبنَّ العلمَ ينفعُ وحدَه***ما لم يتوج ربُه بخلاقِ\nماهو مدى أدبكم مع معلميكم وأساتذكم ومشايخكم، ماهو مبلغ الأدب فيكم مع زملائكم فالأدب مفتاح العلم، والاحترامُ والتقديرُ أساسُ الطلب، فيتعلمُ الطالبُ أدبَ الجلوسِ وأدبَ الاستماع وأدبَ السؤالِ والإنصاتِ وأدبَ الاعتذارِ والاستدراك.\nيقول الإمام الشافعي رحمه الله: ( كنت أصفح الورقة بين يدي شيخي مالك صفحاً رقيقاً لئلا يسمع وقعها )، ويقول الربيع: ( والله ما اجترأت أن اشرب الماء والشافعيُ ينظرُ إليَّ هيبةً له ).\nأما ابنُ عباس ابنُ عم رسول الله صلى الله عليه وسلم ما منعه نسبه وعلو منزلته حين يبلغه الحديث عن رجل أن يأتي بابه وهو قائلٌ نائم, ولندع ابنَ عباسٍ يكمل ويصور حاله فيقول : ( فأتوسد ردائي على بابه تسفي الريح عليّ من التراب , فيخرج فيراني فيقول يا ابن عم رسول الله ما جاء بك هلا أرسلت إليّ فآتيك , فأقول لا أنا أحق أن آتيك قال : فأساله عن الحديث ) .\nهذا هو الأدب حقاً قال بعض الشعراء مبيناً مغبة ازدراء المعلم قال الشاعر:\n\nإن المعلمَ والطبيبَ كلاهما *** لا ينصحان إذا هما لم يكرمــا\nفاصبر لدائك إن أهنت طبيبه *** وأصبر لجهلك إن جفوت معلما\n\nوقال الآخر:\n\nقم للمعلم وفه التبجيلا*** كاد المعلم أن يكون رسولاً\n\nقال بعض العلماء : من لم يتحمل ذلَ التعلمِ ساعةً , بقي في ذل الجهل أبداً ، وينبغي أن يبدأ الطالب دراسته بكل همة ونشاط ومتابعة ودراسة لكي يُحَصِّل أكثر وأكثر. قال يحي بن أبي كثير : \" لايستطاع العلم براحة الجسم \" مسلم ، يقول أحد العلماء: من لم تكن له بداية مُحْرِقة لم تكن له نهاية مشْرِقة.\n\nوأجدها فرصةً لأقف مع الطلاب وقفةُ مهمةُ فأقول: أخي الطالب ما نوع الزملاء والأصدقاء الذين تختارهم وتصطفيهم لرفقتك وصحبتك في المدرسة وفي الشارع والحارة ؟! هل هم من النوع المرضي في دينه الذي يعينك على الخير ويدلك عليه أم هم من النوع المسخوط في دينه الذي يدعوك إلي الرذائل ويسوغ لك فعل الباطل. .ألا ففر من المجذوم فرارك الأسد , وتذكر أن النبي صلى الله عليه وسلم يقول:\" المرء على دين خليله \"، ويقول أيضاً : \" المرء مع من أحب\"، ويقول : \" لا تصاحب الا مؤمناً ولا يأكل طعامك إلا تقي \". ولذا قال جماعة من السلف: اصحب من ينهضك حاله ، ويدلك على الله مقاله.\nإذا ماصحبت القوم فاصحب خيارهم***ولا تصحب الأردى فتردى مع الردي\nنسأل الله للجميع العلمَ النافعَ والعملَ الصالح، اللهم علمنا ما ينفعنا وزدنا علماً وعملاً يارب العالمين..\n\nصيد الفوائد","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBo"],"collections":["articles"],"title":{"translations":{"en":"وقفات مع عودة المدارس","ar":"وقفات مع عودة المدارس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.439474","updatedAt":"2025-02-04T13:31:09.439476","createdBy":null,"isPromoted":false,"id":"495"}