{"type":{"type":"article","data":{"item":{"id":"293","title":"فخ العولمة","description":"","author":"عبدالرحمن عبدالعزيز السديس","content":"ملخص الخطبة\n\nدعوة العولمة , معناها وخطورتها – بعض مظاهر العولمة – محاذير الإنترنت – المؤتمرات والمؤامرات ( السكان , المرأة .. ) – المنظمات الدولية ودورها الخبيث – أثر الاقتصاد وخطورة الاقتراض من الدول الكافرة – كيف نواجه العولمة\n \n\nالخطبة الأولى\n\n \nعباد الله: إن فخا عظيما ينصب لأمة الإسلام اليوم يراد لها أن تقع فيه فتضمحل في غيرها وتفقد خصوصيتها وتخسر خيريتها وشهادتها على الناس إنه فخ العولمة الذي تنصب شراكه هذه الأيام شعاره المصير الواحد للبشرية هدفه إزالة الحواجز الدينية والأخلاقية وتذويب الفروق بين المجتمعات الإنسانية المختلفة وإشاعة القيم المشتركة التي يراد لها أن تجمع البشر بزعمهم وسيادة المال وحرية التجارة عبر الدول والنفاذ إلى المجتمعات بعيدا عن هيمنة حكوماتها فتضعف بذلك السلطات المحلية ويحل محلها سلطات أخرى تنتظم مجموعة الدول التي وقعت في الشراك عبر شركات كبرى تجوب الأرض طولا وعرضا لا تعوقها حدود ولا تضايقها قيود ولا تراعي خصوصيات لبلد لسان حالها من رضي فله الرضا ومن سخط فله السخط ومن مظاهرها التي تم شيء منها وبعضها في الطريق شبكات المعلومات العالمية الإنترنت والتي يصعب السيطرة عليها إلا بإلغاء نظام الإتصال أصلا وهذا لا تفكر أي دولة بالإقدام عليه أما الرؤى والأخلاق والثقافات والمواقف التي تطرح عبر هذه الشبكات فهي بمنأى عن سيطرة الدول وتحكمها وفيها من الإختلاط والتوصل إلى الشعوب ما ينذر بخطر عظيم على  ما فيه من خير لا يتطلبه إلا علماء الناس وحكماؤهم وما أكثر الناس بعالمين ومن مظاهرها المواطئة لها شبكات الإتصال والإعلام عبر الأقمار الصناعية من خلال أطباق الإستقبال التي تعلو كثيراً من بيوت المسلمين وتنشر فيهم ثقافات وقناعات وتغرس في أبنائهم وبناتهم قيما ومبادئ وأخلاقا ما كان يعرفها أحد من آبائهم المحافظين حتى أصبح ما يشبه إنفصاما نكدا بين ثقافة الوالدين وقناعاتهم وقيمهم وأخلاقهم وبين كل ذلك في الأولاد واستسلم كثير من الأولياء وأعلن عجزه عن تربية أولاده وما ذاك إلا لأن هناك من يزاحمه بل من يبعده ويحتل موقعه في تربية فلذات كبده وهي هذه القنوات التي تصب عليهم بالليل والنهار أخلاقاً وقيماً ومبادئ وأفكاراً مستمدة من قيم وأفكار ومبادئ القائمين عليها وأكثرهم من اليهود ومن شايعهم من الصليبيين ومنها هذه المؤتمرات التي تعقد بين الفينة والأخرى بهدف فرض رؤى العولمة بفرض رؤى غريبة عن المجتمعات الإسلامية حتى تفقد هويتها وتضمحل في غيرها ومنها مؤتمر السكان بالقاهرة والذي تدخل في أمور شرعية هي من المسلمات عند المسلمين وقاطعته هذه البلاد والحمد لله واستنكره في حينه علماؤنا في هذه البلاد وفي مصر ولله الحمد وفي كثير من بلاد المسلمين ثم مؤتمر السكان بلاهاي ومؤتمر المرأة ببكين ومؤتمر الإسكان بإسطنبول وكلها نوع من العولمة لقيم غريبة غربية محددة لسحب المجتمع الدولي والمجتمع الإسلامي بخاصة إلى الوحل الأخلاقي والإجتماعي الذي انحدر إليه الغرب فالأسرة في المجتمعات الإسلامية تعد ركيزة إجتماعية متماسكة قوية وهي في الغرب تعد من مخلفات الماضي ولذا يحرصون على هدم هذه الركيزة عند المسلمين عبر هذه المؤتمرات عبر إخراج المرأة من تميزها النوعي والإنساني والكثافة السكانية وهي قوة بشرية يتمتع بها العالم الإسلامي تمثل هاجساً مخيفاً للغرب يسعى لتقليصه عبر هذه المؤتمرات وتوصياتها أما الوسائل التي عن طريقها تفرض رؤى العولمة فهي المؤتمرات والمنظمات الدولية كالبنك الدولي وصندوق النقد الدولي ومنظمة التجارة العالمية والمجلس الإقتصادي والإجتماعي ومنظمة الأغذية والزراعة ومنظمة العمل الدولية ومنظمة الصحة العالمية ومنظمة اليونسكو وغيرها إن المال والإعلام هما السلاحان النافذان في عصر العولمة فمن ملكهما كانت له السيطرة والنفوذ وقد قال أحد حكماء الغرب قبل خمسمائة عام : إذا حاربت بسيف المال فستكون الغالب دائما وقد أخبرنا الله تعالى عن هذا عن اليهود ونظرتهم إلى المال فقال جل وعلا عن قولهم في طالوت: أنى يكون له الملك علينا ونحن أحق بالملك منه ولم يؤت سعة من المال وقال جل وعلا عن المنافقين: لا تنفقوا على من عند رسول الله حتى ينفضوا إن من ملك المال والإعلام هو من سيفرض مفاهيمه وقيمه ومبادئه على الآخرين في عصر العولمة وهو الذي سيحدد المعايير ويدفع الهيئات والمؤسسات نحو ما يريد وسيعمل لتحقيق مصالحه خاصة إنه الغرب وعلى رأسه أمريكا فهو الذي سيبقى مسيطرا في عصر العولمة إلى درجة العمل على إفناء الآخرين وإلغائهم ومن عدى الغرب سيصبح مجرد حشو يمكن توظيفه لصالح المستفيد الأول من العولمة.\n\nأعوذ بالله من الشيطان الرجيم: إنهم يكيدون كيداً وأكيد كيداً فمهل الكافرين أمهلهم رويداً نفعني الله وإياكم بهدي كتابه.\n\nأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية\n\n\nالحمد لله على إحسانه والشكر لله على توفيقه وامتنانه وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه وأشهد أن محمدا عبده ورسوله الداعي إلى غفرانه صلى الله عليه وعلى آله وأصحابه وإخوانه أما بعد فيا عباد الله يجب ألا يعزب عن أذهاننا أن تدخل إنجلترا واحتلالها لمصر في القرن الماضي واحتلال فرنسا لتونس في القرن الماضي أيضا هو عن طريق القروض التي أوجدت بتراكمها والعجز عن سدادها أوجدت الذريعة للتدخل السافر للمستعمر وبسبب الديون التي بدأت بتشجيع من الغرب عن طريق البنك الدولي وصندوق النقد الدولي الذين يعملان على إغراق الدول المستهدفة بالديون بسببها أصبح إقتصاد معظم هذه الدول متخبطاً وما كوارث الدول الإسلامية في جنوب شرق آسيا عنا ببعيد والدول العربية وهي إحدى الدول المستهدفة بالعولمة بلغت ديونها الآن مائتان وخمسون مليار دولار وهي تتزايد ربا بمقدار خمسين ألف دولار في الدقيقة الواحدة فيا لهول الأمر وعظم الفاجعة ولعلنا إن شاء الله في خطب لاحقة نكمل الحديث عن خطر العولمة ونبين جوانب الضعف فيها التي لو أحسن المسلمون إستغلالها لقلبوا السحر على الساحر ونبين واجبنا تجاهها ونقول ما قال ولي العهد في تصريحه لا لعولمة الفساد والله غالب على أمره ولكن أكثر الناس لا يعلمون.\n\nاللهم صل وسلم على عبدك ونبيك ورسولك نبينا محمد وعلى آله وصحبه أجمعين. سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.\n\n \n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"فخ العولمة","ar":"فخ العولمة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.400609","updatedAt":"2025-02-04T13:31:09.400612","createdBy":null,"isPromoted":false,"id":"293"}