{"type":{"type":"article","data":{"item":{"id":"376","title":"شؤم المعاصي","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- عرض لبعض آثار الذنوب على العبد في الدنيا ومنها: حرمان العلم – حرمان الرزق – حرمان الطاعة – الهوان على الله – موت القلب – حرمان الخير – الذل – طبع القلب بالران – زوال النعم – بغض الخلق – سوء الخاتمة .\n\nالخطبة الأولى\n\n \n\nهذه هي الذنوب، سمٌّ يسري في الأبدان فيهلكها، وفي البلدان فيفسدها، وإن لها أضرارًا عظيمة، وعواقب وخيمة، حريٌّ بعاقلٍ تدبرها أن يفر منها فراره من الأسد .. ومنها:\n\nحرمان العلم:-\n\nفالعلم نور يقذفه الله في القلب، والمعصية تطفئ ذلك النور، فكم هي المعارف التي تعلمناها ثم تاهت في سراديب النسيان، كان سبب ذلك معاصٍ ومعاصي ..\n\nوهنا همسة في أُذن كل طالب خاض غمار العلم الخضم، أو لم يزل على شاطئه .. اتقوا المعاصي فإنها لصوص العلوم، فكم من حافظ لكتاب الله أنسيه حين تعلق قلبه بمعصية، وكم من مجدّ في البحث والتدقيق حُرم بركة العلم والوقت بسبب هنة أو زلة ..\n\nوتذكر أن العلم الحق ما أورث خشية وذلاً .. وأعقب تعبدًا وقربًا ..\n\nومن أضرار المعاصي والذنوب حرمان الرزق، فكما أن الطاعة مجلبة للرزق، فالمعصية مجلبة للفقر، وقد يخالط النفوس شك من هذا، إذا نظر الناس في واقع الكثير ..\n\nفكم من العصاة بل من الكفار من بُسط له في رزقه، ونُعّم في حياته؟! وكم من العباد والعلماء من عاش حياته بين الفقر والعوز؟!..\n\nفيقال: إنما الرزق في بركته لا كثرته.\n\nفالمتأمل في حياة الفريقين على مر العصور، يجد السعادة مع البركة، وإن كان الرزق يسيرًا، والشقاء محقها، وإن بلغ في الغنى ما بلغ ..\n\nومنها حرمان الطاعة ..\n\nومن المعلوم أن الطاعة تتبع أختها، والمعصية كذلك، وكلما ازداد العبد طاعة وقربًا كلما يُسر له في عمل الصالحات، وأضحت أهون عليه من كل شيء، وأحب إليه من أي شيء.\n\nوكلما ازداد العبد معصية وبُعدًا، كلما تثاقل عن الطاعة وحرمها، وألف المعصية وأحبها، ولو لم يكن للذنب عقوبة إلا أن يصد عن الطاعة لكان في ذلك كفاية لما فيه من الحرمان ..\n\n \n\nقال ابن القيم رحمه الله: \"مثال تولد الطاعة ونموها وتزايدها كمثل نواة غرستها فصارت شجرة ثم أثمرت فأكلت ثمرها وغرست نواها، فكلما أثمر منها شيء جنيت ثمره وغرست نواه وكذلك تداعي المعاصي، فليتدبر اللبيب هذا المثال\". أهـ.\n\nأعوذ بالله من الشيطان الرجيم: وَلَـٰكِنَّ ٱللَّهَ حَبَّبَ إِلَيْكُمُ ٱلاْيمَـٰنَ وَزَيَّنَهُ فِى قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ ٱلْكُفْرَ وَٱلْفُسُوقَ وَٱلْعِصْيَانَ أُوْلَـئِكَ هُمُ ٱلرشِدُونَ [الحجرات:7].\n\nومنها أنها سبب لهوان العبد على ربه، عن جبير بن نفير قال: لما فتحت قبرص فرّق بين أهلها، فبكى بعضهم إلى بعض، فرأيت أبا الدرداء جالسًا وحده يبكي فقلت: يا أبا الدرداء، ما يبكيك في يوم أعز الله فيه الإسلام وأهله، فقال: ((ويحك يا جبير، ما أهون الخلق على الله إذا أضاعوا أمره، بينما هي أمة قاهرة ظاهرة لهم الملك تركوا أمر الله فصاروا إلى ما ترى)).\n\nقال الحسن البصري: هانوا عليه فعصوه، ولو عزوا عليه لعصمهم، ويكفي قول أحكم الحاكمين وَمَن يُهِنِ ٱللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ [الحج:18]. هذا وإن عظمهم الناس في الظاهر لحاجتهم إليهم أو خوفًا من شرهم، فهم في قلوبهم أحقر شيء وأهونه.\n\nومنها أنه ينسلخ من القلب استقباحها، فتصير له عادة، فلا يستقبح من نفسه رؤية الناس له، ولا كلامهم فيه، وهذا عند أرباب الفسوق هو غاية التفكه وتمام اللذة، حتى يغدو الحديث عن المعاصي والآثام محل الافتخار والتزين -نعوذ بالله من الخذلان ..\n\nروى البخاري في صحيحه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((كل أمتي معافى إلا المجاهرون، وإن من الإجهار أن يستر على العبد ثم يصبح يفضح نفسه، ويقول: يا فلان عملت يوم كذا وكذا وكذا فيهتك نفسه، وقد بات يستره ربه)).\n\nومنها أن غيره من الناس والدواب يحرمون الخير بشؤم ذنبه، قال أبو هريرة رضي الله عنه: (إن الحيارى لتموت في وكرها من ظلم الظالم) [روى الترمذي وقال: حسن صحيح].\n\nعن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ((نزل الحجر الأسود من الجنة وهو أشد بياضًا من اللبن فسودته خطايا بني آدم)).\n\nقال مجاهد رحمه الله: \"إن البهائم تلعن عصاة بني آدم إذا اشتدت السنة وأمسك المطر، وتقول: هذا بشؤم معصية ابن آدم\".\n\nوقال عكرمة رحمه الله: \"دواب الأرض وهوامها حتى الخنافس والعقارب يقولون: منعنا القطر بذنوب بني آدم\".\n\nفلا يكفيه عقاب ذنبه حتى يبوء بلعنة من لا ذنب له.\n\nقال كعب رحمه الله: \"إنما تزلزل الأرض إذا عُمل فيها بالمعاصي، فَتَرعد فرقًا من الرب جل جلاله أن يطّلع عليها\".\n\nومنها: أن المعصية تورث الذل، فإن العز كل العز في طاعة الله مَن كَانَ يُرِيدُ ٱلْعِزَّةَ فَلِلَّهِ ٱلْعِزَّةُ جَمِيعاً [فاطر:10].\n\nقال ابن القيم رحمه الله: أي فليطلبها بطاعة الله، فإنه لا يجدها إلا في طاعة الله.\n\nوكان من دعاء بعض السلف: اللهم أعزني بطاعتك، ولا تذلني بمعصيتك .\n\nقال الحسن البصري رحمه الله: \"إنهم وإن طقطقت بهم البغال وهملجت بهم البراذين فإن ذل المعصية لا يفارق قلوبهم، أبى الله إلا أن يذل من عصاه\".\n\nومنها: وهي من أعظمها، أن الذنوب إذا تكاثرت طبع على قلب صاحبها، فكان من الغافلين كَلاَّ بَلْ رَانَ عَلَىٰ قُلُوبِهِمْ مَّا كَانُواْ يَكْسِبُونَ [المطففين:14]. قال بعض السلف: هو الذنب بعد الذنب.\n\nقال ابن القيم رحمه الله: وأصل هذا أن القلب يصدأ من المعصية فإذا زادت غلب الصدأ حتى يصير رانًا، ثم يغلب حتى يصير طبعًا وقفلاً وختمًا، فيصير القلب في غشاوة وغلاف، فإذا حصل له ذلك بعد الهدى والبصيرة انتكس فصار أعلاه أسفله، فحينئذٍ يتولاه عدوه ويسوقه حيث أراد.\n\nومنها: أنها تستدعي نسيان الله لعبده وتركه، وتخليته بينه وبين نفسه وشيطانه، ولقد كان من دعائه عليه الصلاة والسلام: ((ولا تكلني إلى نفسي طرفة عين ولا أقل من ذلك)).\n\nقال تعالى: وَلاَ تَكُونُواْ كَٱلَّذِينَ نَسُواْ ٱللَّهَ فَأَنسَـٰهُمْ أَنفُسَهُمْ أُولَـئِكَ هُمُ ٱلْفَـٰسِقُونَ [الحشر:19]. أي أنساه مصالح نفسه وما ينجيها من عذابه، وما يوجب له الحياة الأبدية، وكمال لذتها، وسرورها ونعيمها ..\n\nفأنساه الله ذلك كله جزاء لما نسيه من عظمته وخوفه، والقيام بأمره ..\n\nفترى العاصي مهملاً مصالح نفسه مضيعًا لها، قد أغفل الله قلبه عن ذكره، واتّبع هواه، وكان أمره فرطًا، قد فرط في سعادته الأبدية وحياته السرمدية، واستبدل بها أدنى ما يكون من لذة..\n\nأحلام نوم، أو كظل زائل        إن اللبيب بمثلها لا يخدع\n\nفالله سبحانه يعوض من كل شيء سواه، ولا يعوض منه شيء، ويغني عن كل شيء، ولا يغني عنه شيء، ويمنع من كل شيء، ولا يمنع منه شيء، ويجير من كل شيء، ولا يجير منه شيء ..\n\nوكيف يستغني العبد عن طاعة من هذا شأنه طرفة عين، وكيف ينسى ذكره، ويضيع أمره حتى ينسيه نفسه، فيخسرها ويظلمها أعظم ظلم، فما ظلم العبد ربه ولكن ظلم نفسه، وما ظلمه ربه، ولكن هو الذي ظلم نفسه ..\n\nومنها: أنها تزيل النعم وتحل النقم، قال علي رضي الله عنه: (ما نزل بلاء إلا بذنب، ولا رفع إلا بتوبة).\n\nقال سبحانه: وَمَا أَصَـٰبَكُمْ مّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُواْ عَن كَثِيرٍ [الشورى:30].\n\nوما منع قطر السماء، ولا غابت بركة الأرض إلا لسبب ذنوب العباد، وما حلت الهموم والغموم، والأكدار والأحزان إلا بذنوب العباد، فالذنوب هي أساس البلاء وأصل الوباء.\n\nومنها: بغض الخلق له وخاصة أهل الصلاح والديانة ..\n\nروى البخاري ومسلم في صحيحهما عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إن الله إذا أحب عبدًا دعا جبريل فقال: إني أحب فلانًا فأحبه، قال: فيجبه جبريل ثم ينادي في السماء فيقول: إن الله يحب فلانًا فأحبوه، فيحبه أهل السماء، قال: ثم يوضع له القبول في الأرض، وإذا أبغض عبدًا دعا جبريل فيقول: إني أبغض فلانًا فأبغضه، قال: فيبغضه جبريل، ثم ينادي في أهل السماء: إن الله يبغض فلانًا فأبغضوه، قال: فيبغضونه، ثم توضع له البغضاء في الأرض)).\n\nقال أبو الدرداء رضي الله عنه: (ليحذر امرؤ أن تلعنه قلوب المؤمنين من حيث لا يشعر، إن العبد يخلو بمعاصي الله فيُلقي الله بغضه في قلوب المؤمنين من حيث لا يشعر).\n\nومن عقوباتها: أنها تجرئ على العبد ما لم يكن يجترئ عليه من أصناف المخلوقات فتجرئ عليه الشياطين بالأذى والإغواء والوسوسة والتخويف والتغرير حتى تؤزه إلى المعصية أزًّا، وتجرئ عليه شياطين الإنس بما تقدر من الأذى في غيبته وحضوره، وتجرئ عليه أهله وخدمه وأولاده وجيرانه حتى الحيوان البهيم ..\n\nقال بعض السلف: إني لأعصي الله فأعرف ذلك في خلق امرأتي ودابتي.\n\n \n\n \n\nالخطبة الثانية\n\n \n\nومن أعظم آثار الذنوب وأضرارها أنها تخون العبد أحوج ما يكون إلى نفسه، فإن العبد العاصي إذا وقع في شدة أو كربة أو بلية خانه قلبه ولسانه وجوارحه عما هو أنفع شيء له..\n\nفلا ينجذب قلبه للتوكل على الله والإنابة إليه، والتضرع والتذلل والانكسار بين يديه، ولا يطاوعه لسانه لذكره، وإن ذكره بلسانه لم يجمع بين قلبه ولسانه، فإن دعا أو ذكر فبقلب غافل ساهٍ، ولو أراد من جوارحه أن تعينه بطاعة لم تنقد له ولم تطاوعه، كمن له جند تدفع عنه الأعداء، فأهمل جنده وضيعهم وأضعفهم، وقطع أقواتهم، ثم أراد منهم عند هجوم العدو عليه أن يستفرغوا وسعهم في الدفع عنه بغير قوة.\n\nوالأعظم من هذا والأنكى، والأمرّ والأدهى، أن يخونه قلبه ولسانه عند الاحتضار والانتقال إلى الله تبارك وتعالى، فيتلعثم لسانه، ويعجم بيانه عن أن ينطق بكلمة التوحيد وشهادة الحق ..\n\nولا غرابة في ذلك .. ألم يكن في حال حضور ذهنه قوته، وكمال إدراكه قد أسلم الزمام لشيطانه فاستعمله بما يريد، وقاده إلى حيث شاء، فأنّى للخلاص من سبيل حينئذٍ ..\n\nومنتهى الحسرة حين يخذل المرء في عرصات القيامة وَمَن يَعْصِ ٱللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَاراً خَـٰلِداً فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ [النساء:14].\n\nقُلْ إِنّى أَخَافُ إِنْ عَصَيْتُ رَبّى عَذَابَ يَوْمٍ عَظِيمٍ [الأنعام:15].\n\nوفي البخاري من حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((كل أمتي يدخلون الجنة إلا من أبى))، قيل: يا رسول الله .. ومن يأبى؟ قال: ((من أطاعني دخل الجنة، ومن عصاني فقد أبى)).\n\nأضرار المعاصي:\n\nقال ابن القيم -رحمه الله- في الجواب الكافي: مما ينبغي أن يُعلم أن الذنوب والمعاصي تضر، ولا بدّ أن ضررها في القلب كضرر السموم في الأبدان، على اختلاف درجاتها في الضرر، وهل في الدنيا والآخرة شر وداءٌ إلا بسبب الذنوب والمعاصي؟\n\nفما الذي أخرج الأبوين من الجنة، دار اللذة والنعمة والبهجة والسرور إلى دار الآلام والأحزان والمصائب؟\n\nوما الذي أخرج إبليس من ملكوت السماء وطرده ولعنه ومسخ ظاهره وباطنه فجعل صورته أقبح صورة وأشنعها، وباطنه أقبح صورة وأشنع، وبُدل بالقرب بعدًا، وبالرحمة لعنة، وبالجمال قبحًا، وبالجنة نارًا تلظى، وبالإيمان كفرًا؟\n\nوما الذي أغرق أهل الأرض كلهم حتى علا الماء فوق رؤوس الجبال؟.\n\nوما الذي سلّط الريح على قوم عادٍ حتى ألقتهم موتى على وجه الأرض كأنهم أعجاز نخل خاوية، ودّمرت ما مرّت عليه من ديارهم وحروثهم وزروعهم ودوابّهم حتى صاروا عبرةً للأمم إلى يوم القيامة؟\n\nوما الذي أرسل على قوم ثمود الصيحة حتى قطعت قلوبهم في أجوافهم وماتوا عن آخرهم؟.\n\nوما الذي رفع اللوطية حتى سمعت الملائكة نبيح كلابهم، ثم قلبها عليهم، فجعل عاليها سافلها، فأهلكهم أجمعين؟\n\nوما الذي أرسل على قوم شعيب سحاب العذاب كالظلل، فلما صار فوق رؤوسهم أمطر عليهم نارًا تلظّى؟\n\nوما الذي أغرق فرعون وقومه في البحر ثم نُقلت أرواحهم إلى جهنّم، والأجساد للغرق، والأرواح للحرق؟\n\nوما الذي خسف بقارون وداره وماله وأهله؟\n\nوما الذي أهلك القرون من بعد نوح بأنواع العقوبات ودمّرها تدميرًا؟\n\nوما الذي أهلك قوم صاحب قصة سورة يس بالصيحة حتى خمدوا عن آخرهم؟\n\nوما الذي بعث على بني إسرائيل قومًا أولي بأسٍ شديد، فجاسوا خلال الديار وقتلوا الرجال، وسبوا الذرية والنساء، وأحرقوا الدّيار، ونهبوا الأموال، ثم بعثهم مرة ثانية فأهلكوا ما قدروا عليه وتبَّروا ما علو تتبيرًا؟.\n\n \n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"شؤم المعاصي","ar":"شؤم المعاصي"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.416564","updatedAt":"2025-02-04T13:31:09.416567","createdBy":null,"isPromoted":false,"id":"376"}