{"type":{"type":"article","data":{"item":{"id":"462","title":"عندما ينتحر العفاف !","description":"","author":"سعيد مسفر القحطاني","content":" الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء وسيد المرسلين، سيدنا وحبيبنا وإمامنا وقدوتنا محمد صلى الله عليه وعلى آله وصحبه ومن اقتفى أثره وسار على دربه وأتبع شريعته ودعا إلى ملته وسلم تسليما كثيرا أما بعد: أيها الأحبة/ عندما ينتحر العفاف !! العفة والطهر والشرف والفضيلة سمات بارزة ومعاني ظاهرة وأصول متجذرة في نفسية المؤمن والمؤمنة، عمل على تأصيلها وتأسيسها وتثبيتها هذا الدين حتى كانت مظهرا حضاريا وسمة من سمات هذا الدين. الله سبحانه وتعالى حمى الأعراض وحرم الفواحش وشرع أقسى العقوبات لمن يعتدي على حرمات الله ولا يكتفي بالحلال، فأمر أولا بغض الأبصار وقال في كتابه الكريم: ( قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم، ذلك أزكى لهم ). هذا كلام الله أيها الاخوة. وكما أن الأمر موجه للرجال بغض الأبصار، أيضا موجه للمرأة بغض بصرها: ( وقل للمؤمنات يغضضن من أبصارهن، ويحفظن فروجهن ). وغض البصر من أعظم العوامل الوقائية للحيلولة دون وقوع الفاحشة. وأمر أيضا بعامل وقائي آخر وهو حجاب المرأة، لماذا ؟ لأنه قد يكون بالناس من لا يغض بصره، فإذا أطلق بصره هذا الفاجر لم يرى شيئا، يرى امرأة محجبة مستورة، ولذا كان الحجاب دينا تعبد المرأة ربها به، لأن أية الحجاب بالقرآن كآية الصلاة والصوم والحج. فإذا لبست المرأة حجابها فكأنما وقفت في محرابها، ولذا فهي في عبادة منذ أن تلبس الحجاب حتى تخلعه وهي كأنها تصلي وتصوم. الحجاب ليس عادة وليس موروث ولا تقليد. الحجاب عقيدة، الحجاب دين تعبد المرأة به ربها سبحانه وتعالى. وهو حفظ لها وليس لتشكيك فيها أو لنزع الثقة منها. فلو أن أحدا يعفى من الحجاب بوجود الثقة فيه لأعفي نساء النبي صلى الله عليه وسلم، أطهر خلق الله. يقول الله في أمر الحجاب: ( يا أيها النبي قل لأزواجك وبناتك ونساء المؤمنين يدنين عليهن من جلابيبهن، ذلك أدنى أن يعرفن فلا يؤذين وكان الله غفورا رحيما). أيضا أمر المرأة بالقرار بالبيوت، لأنها إذا خرجت أصبحت عرضة للنظر، الرجل هو الذي يخرج، لأن الله وزع المسؤوليات على الناس، فجعل مسؤولية الرجل خارج البيوت مسؤولية المرأة داخل البيت كنوع من التنظيم الرباني. وقال للنساء: (وقرن في بيوتكن ولا تبرجن تبرج الجاهلية الأولى). خلاص، هذه شغلتك، أكبر وظيفة للمرأة أنها تقر في بيتها. وحرم أيضا الخلوة بالرجل الأجنبي، وأخبر: (أنه ما خلا رجل بامرأة إلا كان الشيطان ثالثهما). حين يعيش الناس أيها الأخوة على هذه التعاليم الربانية يحيون حياة كريمة، وحياة فاضلة، أعراضهم مصونة، ونفوسهم مطمئنة، وقلوبهم مرتاحة، وهاماتهم ورؤوسهم مرتفعة. أما حين يتجاهلون هذه التعاليم ويضيعون أمر الله فلا يغضون أبصارهم ولا يحجبون نسائهم، ويتركون للمرأة الحبل على الغارب، ولا يتابعونها ولا يراقبونها بتصرفاتها، هنالك يعرضون أنفسهم للهوان ويعرضون عارهم للسقوط والخسران، ثم يعرضون أنفسهم للعذاب والدمار في دار النكاد والبوار إن ماتوا على ذلك والعياذ بالله. وإنه وللأسف الشديد أيها الأخوة فإن كثيرا من الناس لم يتقيد بهذه الأوامر ولم يأخذ بهذه الأسباب ولم يراعي هذه الاحتياطات فكان نتيجة ذلك حلول المصائب ووقوع المشاكل التي سوف نذكر منها طرفا في هذا المجلس على شكل أحداثا واقعة وقصص من عالم الواقع وقعة لكثير من الناس. ونحن نسوقها للعبرة والعضة وأسلوب القصص أسلوب تربوي جاء في القرآن الكريم وجاءت به السنة المطهرة، والله يقول في القرآن: (لقد كان في قصصهم عبرة). (نحن نقص عليك أحسن القصص بما أوحينا إليك). وما تضمنته الأحاديث من القصص هو نوع من التربية من أجل أن يتخذ الإنسان الحيطة ويأخذ عبرة مما حدث ولا يكون هو للناس عبرة. وهذه القصص التي سوف نقرأها في هذه المحاضرة من عالم الواقع، وهي أحداث مؤلمة وقعت لأفراد من الأمة تساهلوا وفرطوا حتى وقعوا وندموا ولكن حين لا ينفع الندم. ونحن نأخذ منها عظة حتى لا نقع في ما وقعوا فيه، وحتى لا نندم ولكن بعد فوات الأوان. القصة الأولى: يقول أحدهم كان لي صديق أحبه لفضله وأدبه، وكان يروقني منظره، ويؤنسني محضره، قضيت في صحبته عهدا طويلا، ما أنكر من أمره ولا ينكر من أمري شيئا حتى سافرت وتراسلنا حينا ثم انقطعت بيننا العلاقات. ورجعت وجعلت أكبر همي أن أراه لما بيني وبينه من صلة، وطلبته في جميع المواطن التي كنت ألقاه فيها أجدله أثرا، وذهبت إلى منزله فحدثني جيرانه أنه نقل منذ عهد بعيد. ووقفت بين اليأس والرجاء بغالب ظني أني لن أراه بعد ذلك اليوم، وأني قد فقدت ذلك الرجل. وبينما أنا عائد إلى منزلي في ليلة من الليالي دفعني جهلي بالطريق في الظلام إلى سلوك طريق موحش مهجور يخيل للناظر فيه أنه مسكن للجان إذ لا وجود للإنس فيه. فشعرت كأني أخوض في بحر، وكأن أمواجه تقبل بي وتدبر، فما توسطت الشارع حتى سمعت في منزل من تلك المنازل أنة تتردد في جوف الليل، ثم تلتها أختها. فأثر في نفس هذا الأنين وقلت في نفسي يا للعجب كم يكتم هذا الليل من أسرار؟ وكنت قد عاهدت الله أن لا أرى حزينا إلا وساعدته، فتلمست الطريق إلى ذلك المنزل، وطرقت الباب طرقا خفيفا، ثم طرقته طرقا أكثر قوة، وإذا بالباب يفتح من قبل فتاة صغيرة. فتأملتها وإذا في يدها مصباح، وعليها ثياب ممزقة، وقلت لها هل عندكم مريض ؟ فزفرت زفرة كادت تقطع نياط قلبها، قالت نعم، افزع فإن أبي يحتضر. والدها، ثم مشت أمامي وتبعتها حتى وصلت إلى غرفت ذات باب قصير، ودخلتها فخيل إلى أني أدخل إلى قبر وليس إلى غرفة، وإلى ميت وليس إلى مريض. ودنوت منه حتى صرت بجانبه، فإذا قفص من العظام يتردد في نفس من الهواء، ووضعت يدي على جبينه ففتح عينيه وأطال النظر في وجهي، ثم فتح شفتيه وقال بصوت خافض: أحمد الله لقد وجدتك يا صديقي. فشعرت كأن قلبي يتمزق وعلمت أنني قد عثرت على ضالتي التي كنت أنشدها وإذا به رفيقي الذي كنت أعرفه، لكنني لم أعرفه من مرضه وشدة هزاله. وقلت له قص علي قصتك، أخبرني ما خبرك. فقال لي أسمع مني: ثم ساق القصة فقال منذ سنين كنت أسكن أنا ووالدتي بيتا، ويسكن بجوارنا رجل من أهل الثراء، وكان قصره يضم بين جنباته فتاة جميلة ألم بنفسي من الوجد والشوق إليها ما لم أستطع معه صبرا. وما زلت أتابعها وأعالج أمرها حتى أوقعتها في شباكي، وأتى في قلبها ما أتى إلى قلبي، وعثرت عليها في لحظة من الغفلة عن الله بعد أن وعدتها بالزواج فاستجابت لي واسلست قيادها وسلبتها شرفها في يوم من الأيام. وما هي إلا أيام حتى عرفت أن في بطنها جنينا يضطرب، فأسقط في يدي، وطفقت أبتعد عنها، وأقطع حبل ودها، وهجرت ذلك المنزل الذي كنت أزورها فيه، ولم يعد يهمني من أمرها شيء. ومرت على الحادثة أعوام، وفي ذات يوم حمل إلي البريد رسالة مددتها وقرأت ما بداخلها وإذا بها تكتب إلي (هذه البنت) تقول: لو كان بي أن أكتب إليك لأجدد عهدا دارسا أو حبا قديما ما كتبت والله سطرا ولا خططت حرفا، لأنني أعتقد أن رجلا مثلك رجل غادر وود مثلك ودا كاذبا يستحق أن لا أحفل به وآسف على أن أطلب تجديده. إنك عرفت كيف تتركني وبين جنبي نارا تضطرب وجنينا يضطرب. تلك للأسف على الماضي، وذاك للخوف على المستقبل، فلم تبالي بي وفررت مني حتى لا تحمل نفسك مؤنة النظر إلى شقاء وعذاب أنت سببه، ولا تكلف يدك مسح دموعا أنت الذي أرسلتها. فهل أستطيع بعد ذلك أن أتصور أنك رجل شريف ؟ لا والله بل لا أستطيع أن أتصور مجرد أنك إنسان، إنك ذئب بشري لأنك ما تركت خلة من الخلال في نفوس العجماوات وأوابد الوحوش إلا وجمعتها في نفسك. خنتني إذ عاهدتني على الزواج فأخلفت وعهدك. ونظرت في قلبك فقلت كيف تتزوج من امرأة مجرمة ؟ وما هذه الجريمة إلا صنعت يدك وجريرة نفسك، ولولاك ما كنت مجرمة ولا ساقطة، فقد دافعتك جهدي حتى عييت في أمرك وسقطت بين يديك سقوط الطفل الصغير. سرقت عفتي فأصبحت ذليلة النفس حزينة القلب، أستثقل الحياة وأستبطئ الأجل وأي لذة لعيش امرأة لا تستطيع أن تكون في مستقبل أيامها زوجة لرجل ولا أما لولد، بل لا أستطيع أن أعيش في مجمع من هذه المجتمعات إلا وأنا خافضة الرأس مسبلة الجفن، واضعة الخد على الكف ترتعد أوصالي وتذوب أحشائي خوفا من عبث العابثين وتهكم المتهكمين. سلبتني راحتي وقضيت على حياتي، قتلتني وقتلت شرفي وعرضي بل قتلت أمي وأبي فقد مات أبي وأمي وما أظن موتهما إلا حزنا علي لفقدي. لقد قتلتني لأن ذلك العيش المر الذي شربته من كأسك بلغ من جسمي ونفسي وأصبحت في فراش الموت كالذبابة تحترق وتتلاشى نفسا بعد نفس. هربت من بيت والدي إذ لم يعد لي قدرة على مواجهة بيتي وأمي وأبي وذهبت إلى منزل مهجور وعشت فيه عيش الهوان، وتبت إلى الله وإني لأرجو أن يكون الله قد قبل توبتي واستجاب دعائي وينقلني من دار الموت والشقاء إلى دار الحياة والهناء. وهاأنا أموت وأنت كاذب خادع ولص قاتل ولا أظن أن الله تاركك دون أن يأخذ لي بحقي منك. ما كتبت والله لأجدد بك عهدا أو أخطب لك ودا، فأنت أهون علي من ذلك، إنني قد أصبحت على باب القبر وفي موقف أودع فيه الحياة سعادتها وشقائها فلا أمل لي في ودها، ولا متسع لي في عهدها، وإنما كتبت لك لأني عندي وديعة لك هي أبنتك فإن كان الذي ذهب بالرحمة من قلبك أبقى لك منها رحمة الأبوة فأقبلها وخذها إليك حتى لا يدركها من الشقاء مثل ما أدرك من أمها من قبل. طبعا هي ماتت وتركت البنت في هذا المكان المهجور وليس لها عائل. يقول هذا الرجل: ما أتممت قراءة الكتاب حتى نظرت فرأيت مدامعه تنحدر من جفنيه ثم قال: إنني والله ما قرأت هذا الكتاب حتى أحسست برعدة تتمشى في جميع أوصالي وخيل إلي أن صدري يحاول أن ينشق عن قلبي فأسرعت إلى منزلها الذي تراني فيه الآن (هذا البيت الخرب). ورأيتها في هذه الغرفة وهي تنام على هذا السرير جثة هامدة لا حراك بها، ورأيت هذه الطفلة التي تراها وهي في العاشرة من عمرها تبكي حزنا على أمها. وتمثلت لي جرائمي في غشيتي كأنما هي وحوش ضارية هذا ينشب أظفاره وذاك يحدد أنيابه، فما أفقت حتى عاهدت الله أن لا أبرح هذه الغرفة التي سميتها غرفت الأحزان حتى أعيش عيشة تلك الفتاة وأموت كما ماتت. وهاأنا ذا أموت راضيا اليوم مسرورا وقد تبت إلى الله وثقتي بربي أن الله عز وجل لا يخلف ما وعدني، ولعل ما قاسيت من العذاب والعناء وكابدت من الألم والشقاء كفارة لخطيئتي. يقول: يا أقوياء القلوب من الرجال رفقا بضعاف النفوس من النساء. إنكم لا تعلمون حين تخدعوهن في شرفهن أي قلب تفجعون، وأي دم تسفكون، وأي ضحية تفترسون وما النتائج المرة التي تترتب على فعلكم الشنيع. ويا معشر النساء والبنات تنبهوا وانتبهوا ولا تنخدعوا بالشعارات الكاذبة والعبارات المعسولة التي تلوكها الذئاب البشرية المفترسة، وتذكروا عذاب ربكم وقيمة أعراضكم، وأعراض آبائكم وإخوانكم وأسرتكم وقبيلتكم. تذكروا الفضيحة في الدنيا، والعار والدمار والهوان في الآخرة. هذه القصة من واقع الحياة ولكم أن تتصورون نتائجها المرة أيها الأخوة على هذه الفتاة وعلى أسرتها من أم وأب حينما فقدوا ابنتهم ولم يعرفوا أين ذهبت. وعلى هذا الفتى حين فقد حياته وكان بالإمكان أن يسعد لو أنه سار في الطريق المشروع وخطب هذه الفتاة من أهلها وتزوج بها أو بغيرها وعاش حياة أسرية كاملة يعبد فيها ربه، ويريح فيها قلبه، ويسعد فيها بدنياه وأخرته. القصة الثانية: أشرقت شمس ذلك اليوم لتعلن عن ميلاد يوم جديد حمل مع شعاع شمسه نهاية مأساوية وقصة دموية تمادى أبطالها بالتمثيل حتى أسدل عليهم الستار وخلفه آلاف وآلاف من الآلام. في صباح ذلك اليوم وصل بلاغ إلى قسم الحوادث في المرور عن وجود حادث مروري أدى إلى وفاة رجل وزوجته، وعلى الفور انتقل الضابط ومعه الجنود إلى مكان الحادث وعندما وصلوا إلى الموقع وجدوا الحادث في سفح أحد الجسور المرتفع عن مستوى الأرض ويصعب النزول إليه. ولكن الضابط والفرقة تمكنوا من الوصول ولكن هالهم المفاجأة ، وجدوا امرأة في العشرين من عمرها وقد فارقت الحياة وهي على صورة شبه عارية. تردي بنطالا ضيقا إلى نصف ساقها يسمونه (استرتش) يعني من هذه الملابس الضيقة التي تتمدد وتصف الجسد، وتلبس قميصا ضيقا يغطي نصف بطنها. أما وجهها فقد اختلط جمالها مع الأصباغ التي وضعتها على وجهها، أختلط مع تراب سفح ذلك الجسر، وقد أخذت وضع القرفصاء وهي جامعة يديها إلى نحرها مبرزة أظافرها الحمراء وكأنها تصارع ملك الموت، فاغرة فاها. وكانت الفاجعة أعظم عندما انبعث من ذلك الثغر رائحة الخمر، يا للهول! امرأة في العشرين تسكر؟ أجل والله. وقد اختلط شعرها الطويل وقصتها الغريبة اختلط بدمها. غطاها رجال الأمن وذهبوا إلى الرجل الذي كانوا يظنون أنه زوجها. وإذا بالمصيبة أدهى وأمر! رجل في الخمسين من عمره قد خط الشيب في عارضه وقد فارق الحياة أيضا ورائحة المسكر تفوح من فمه، ووجه مشوه من هول الصدمة. عاد رجال الأمن إلى سيارته وإذا بقارورة الخمر وبعض الأطعمة التي تعد للجلسات الحمراء، وإذا بجهاز التسجيل وهو يعطي شريطا غنائيا لأغنية ماجنة. وإذ الحقيقة المرة الماثلة وهي أن الرجل أجنبيا عن هذه المرأة، ولا تمت له بصلة. وبالرجوع إلى خلفيات القصة، اتضح أن هذا الذئب الذي بلغ من العمر عتيا قد أصطاد فريسته التي ظن الكثير من شبابنا وشيبنا أنها غنيمة. لقد أخذ فريسته وذهب بها وفي إحدى الاستراحات ودارت رحى السهرة الحمراء، رقص وغناء وسكر وعربدة وما خفي كان أعظم، فما ظنكم باثنين الشيطان ثالثهما والخمر رابعهما والموسيقى والرقص خامسهما. استمرا على ذلك جزء من الليل، وفي ساعة متأخرة قضى كل نهمه وعاد الذئب بفريسته ليوصلها إلى منزلها ولكنه أخطئ الطريق متأثرا بالسكر فسلك طريق آخر. وفي الطريق ولأنه فاقدا لوعيه انحرفت سيارته بكل سرعتها لتصطدم بالسياج الحديدي من الجسر ويخترق السيارة من مقدمتها إلى مؤخرتها وتسقط في سفح ذلك الجبل ليلقى الله وهو سكران، ولتلقى الله وهي سكرانة في خلوة فاضحة وفي فضيحة مشينة ومن مات على شيء بعث عليه. فنعوذ بالله من سوء الخاتمة. إنه العار والشنار في الدنيا والآخرة، فبدل أن يترحم الأهل عليهما دعوا عليهما بالنار والعذاب جزاء ما قدموه، والرجل كانت الصدمة شديدة على أولاده الذين هم في سن الرجولة وكانوا يقولون فضحه الله كما فضحنا. أولاده يقولون ( الله يفضحه كما فضحنا ). أما المرأة فسارع أبوها إلى نفي التهمة عنها حينما قيل له راجع المستشفى قال: ابنتي صالحة، ابنتي مصحفه في جيبها وسجدتها في شنطتها وأخذ يكيل لها من المديح الذي أضر بها. إنها الثـقة المفرطة التي توضع أحيانا في غير محلها، والتي يوليها بعض الأباء لبناتهم، ولكنه اصطدم بالحقيقة المرة، فلا تسأل عن حاله بعد ذلك. من البنات من تمكر وتخدع والدها وتكيد لأسرتها وتوهمهم أنها تذهب إلى المسجد وهي تذهب إلى البار، ومنهم من توهمهم أنها تذهب إلى الحرم وهي تذهب إلى الحرام. ومنهم من تحمل حقيبتها المصحف وشريط المحاضرة وسجادة الصلاة لمخادعتهم فينخدعون ويثـقون وهنا تحصل الكارثة. ولكم أن تتصوروا أيها الأخوة أبناء لطخ والدهم عرضهم، وشوه سمعتهم وقضى على مستقبلهم، وأيضا تصوروا رجلا فقد ابنته في زهرة الشباب ومقتبل العمر في هذه النهاية البائسة التي أنتحر فيها العفاف. من منا يحب أيها الأخوة أن تكون هذه نهايته؟ ومن منا يحب أن تكون هذه نهاية ابنته أو أخته؟ أجا لماذا التمادي ؟ أغرنا ستر الله علينا ! إن كل من سار على الدرب وصل، وإن لم يتبادر الإنسان نفسه ويتوب إلى اله من الخطأ وإلا فإن الله له بالمرصاد. أما سمعتم قول الله عز وجل: (إن في ذلك لذكرى لمن كان له قلب أو ألقى السمع وهو شهيد). أما سمعتم قول النبي صلى الله عليه وسلم: (إن الله ليملي للظالم حتى إذا أخذه لم يفلته). هذه قصة انتحر فيها العفاف، ليست من نسج الخيال ولكنها من أرض الواقع ولعل في سوقها عضة وعبرة. القصة الثالثة: على فرس الرهان، قصر جميل هو حلم كثير من اللاهثين خلف بريق الدنيا. يرن الهاتف قبل صلاة الفجر. وتقوم الأم وهي مثقلة الخطى وترفع السماعة، مستغربة هذا المتصل في هذه الساعة المتأخرة من الليل. وإذا بالمتصل ضابط المرور يقول أبلغي والد ابنتك بمراجعتنا. قالت من ؟ ابنتي فال الله ولا فالك، أنت أخطأت في الرقم، ابنتي نائمة في غرفتها، أخطأت في الرقم، وأقفلت السماعة في وجه رجل المرور. وبع لحظة يعيد الاتصال وإذا به نفس الرجل وهنا يؤكد عليها ويقول: أليس هذا البيت بيت فلان ؟، قالت نعم. قال أنا لم أخطئ، ابنتك عندنا في المستشفى فأبلغي والدها لمراجعتنا. قالت العجوز: يا بني إن ابنتي نائمة في غرفتها منذ البارحة. أكد لها بإبلاغ والدها. أقفلت السماعة وصعدت لغرفت ابنتها، وطرقت الباب بشدة وهي تنادي يا فلانه، وتصرخ وتضرب الباب بقدمها، ولكن لا حياة لمن تنادي. أيقظت والدها، طرقا الباب سويا ولكن بدون جدوى. بحثا عن مفتاح احتياطي ووجداه بعد عناء، وفتحا الباب وإذا ليس بالغرفة أحد. عندها سقطت الأم وخارت قواها ولم تحملها قدماها. والأب يقول ما الخبر؟ قالت الأم لقد اتصل بنا…، وأخبرته الخبر. ويسرع الأب إلى القسم وينزل من سيارته ويركض إلى الضابط المناوب ما الخبر؟ قال اهدأ قليلا. قال قلت لك ما الخبر ؟ أخبرني. قال إن لله ما أخذ وله ما أعط وكل شيء عنده بقدر. قال الأب إن لله وإن إليه راجعون، كيف خرجت بنتي ؟ كيف ماتت ؟ أين ماتت، أخبرني ؟ قال له إنها قصة مأساوية اجتمع فيها نفر من الشباب في فلة والد أحدهم، وأخذ كل فارس (عفوا بل كل خائب نذل قذر)، أخذ كل واحد يحكي بطولاته مع الساذجات والمغفلات فهل تعي الجاهلات أن سرها ربما تصبح قصة تروى وحكاية تحكى وحديثا يقطع به الركبان سيرهم، ويستأنس به السمار في سمرهم. جلس هؤلاء الأوغاد وعندها قال أحدهم: أتحدى من يحضر لنا صديقته في هذا المجلس وأعطيه عشرة آلاف ريال. فسارع أحدهم إلى الهاتف وأتصل بصديقته وأخبرها الخبر ولبت ندائه على الفور ليكون حبيبها فارس الرهان، وليفوز بالجائزة، فقد هامت به ولا تستطيع له رد أي طلب. إنه فارس أحلامها الذي سوف يتزوج بها ورسمته في خيالها، وتصورت أنه سوف يأتيها على فرس أبيض ليرحل بها من عالم الواقع إلى دنيا السعادة. أحلام وردية ينخدع بها كثير من الفتيات، وما علمت المسكينة أن المغازل ذئب يغري الفتاة بحيلة. ولبست ملابسها وخرجت من غرفتها والتقت مع صديقها وكان الخروج الأخير الذي لم تعد من بعده ، وتسللت من باب البيت. وما هي إلا دقائق حتى جاء فارسها وأقبل عليها بسيارته الفخمة وانطلق بها كالرصاصة ليكون أول من يحضر صديقته، لأن فيه أناس قالوا نحن نحضر. زملائه قالوا الذي يحضر الأول له عشرة آلاف، فكل واحد ذهب ليحضر صديقته طمعا في كسب الرهان. وفي منتصف الطريق، ونظرا لسرعته العالية انحرفت السيارة لتصطدم بأحد الأعمدة الكهربائية وما هي إلا لحظات حتى سكن كل شيء إلا المسجل الذي كان يصدح بالأغاني، والفتاة التي امتلئ قلبها حنانا بالشاب المغامر ماتت ومات هو بجوارها. وكانت النهاية المؤلمة والنهاية المحزنة. أغمض عينيك يا أخي وعد إلى الوراء قليلا. وأغمضي عينيك أيتها الفتاة. وضع نفسك أيها الشاب، وضعي نفسك أيتها الفتاة في مثل هذه المأساة. وانظري إلى الخاتمة السيئة، وإلى هول المفاجأة. المفاجأة على الأب الذي كان يظن أن ابنته في فراشها وحينما جاء يوقظها لصلاة الفجر لم يجد في الغرفة أحد، فذهب إلى الشرطة يسأل ويبلغ عن أبنته. وما إن دخل حتى قيل له هناك حوادث مرورية بالإمكان أن تتعرف على ابنتك. وحينما دخل المستشفى وجد ابنته تحتل آخر موقع من ثلاجة المستشفى، ووجد بجوارها صاحبها وعشيقها وهو الذي ادخل قبلها في الثلاجة وهي بجواره. وقال هذه ابنتي وتنكشف الفضيحة بعد ذلك. فإن لله وإن إليه راجعون، ولا حول ولا قوة إلا بالله. والحمد لله الذي عافانا مما ابتلى به كثيرا من الناس، وفضلنا على كثير من خلقه تفضيلا. انظر أخي، وانظري أختي إلى من نجى كيف نجى ؟ فأسلك وأسلكِ سبيله. وتفكر في من هلك كيف هلك؟ وتجنب طريقه. جعلنا الله وإياكم ممن يستمع القول فيتبع أحسنه. وحينها انتحر العفاف. القصة الرابعة: قالها الرجل وهو يتجرع ألم فاجعته، وقد ثار كالبركان تكاد الأرض تتزلزل من تحت قدميه، إن كل لغات الدنيا لا تستطيع أن تصف مصيبته. قد تعجز الكلمات عن مدلولها…….وتموت في بحر الحروف معاني قالها بصوت يسمعه الجميع: ليس للمرأة إلا بيتها. وأخذ يكررها ولكن حين لات مندم وبعد فوات الأوان. رمى بعمامته، ورجم بعقاله، وأخذ يركض ويقف، هل تعلم أخي ما القصة ؟ وما مصيبة الرجل؟ إذا اسمع حين ينتحر العفاف. أعطني لحظة من وقتك أخي، لقد دقت الساعة السادسة صباحا في ذلك المنزل المكون من أم وأب وأولاد وبنات في عمر الزهور وفي مراحل دراسية مختلفة. وقام الجميع واستعدوا للذهاب إلى المدارس عبر الروتين اليومي. وأنطلق الرجل بسيارته، لم ينطلق من المسجد إلى البيت وإنما قام من الفراش إلى السيارة دون أن يمر على المسجد فهو ليس من أهل صلاة الفجر، ولم تنطلق الفتاة إلا من جوار قنوات الفضاء. أنطلق الرجل بسيارته مسرعا في شوارع المدينة المكتظة، في مثل هذه اللحظات ساعة ذروة الحركة المرورية. الوظيفة ، المدرسة، الجامعة الدنيا يتسارع إليها الناس وضجيج وانتظار عند إشارات المرور، سبحان الله!!! قبل ساعة ونصف من هذا الوقت منادي الله ينادي حي على الصلاة فلا يجيب أحد. ويرتفع المؤذن من على المئاذن الله أكبر فلا يستيقظ أحد. وحينما تدق ساعة الوظيفة والدراسة يستيقظ الناس ويتزاحم الناس. (بل تؤثرون الحياة الدنيا والآخرة خير وأبقى). صراع وكبد من أجل ماذا ؟ أخذ هذا الرجل أبناءه، وهو ينظر إلى أكبر بناته طالبة في الجامعة على وشك التخرج. وأخذ ينسج في نفسه قصصا من الخيال، يتصور هذه البنت وهي تتخرج من الجامعة، ويتصورها وهي موظفة تدر عليه لمال. وهذا حال كثير من الأباء الذين جعلوا من بناتهم بقرة حلوبا تدر عليهم الأموال. ثم تصورها وهي زوجة مع زوجها وأبنائها. إنها الأحلام والمنى التي يحلم بها كل رب أسرة. أنزل ابنته البالغة من العمر عشرين عاما، أنزلها بجوار بوابة الجامعة، وودعها ولم يدري أنه الوداع الأخير، ونزلت الفتاة وهي تحمل على عاتقها حقيبتها الجامعية. أما ما تحمله في قلبها فهو الضياع والفضيحة والخيانة والفاحشة. نزلت على موعد مع حبيبها، أي جامعة هذه التي تذهب إليها ؟ وأي علم هذا الذي تريد تحصيله ؟ إن أيام الشباب محدودة وعما قريب تنقضي، ولذا بادرت هذه الجاهلة وهذه الحمقى لاستثمارها ولكن في الفضيحة والعار، ووقعة في أوحال الرذيلة والانحطاط. لماذا كل هذه القيود؟ ولماذا لا نعيش في سعادة ؟ كلمات ترددت في صدر هذه المخدوعة ومن على شاكلتها من الفتيات. وما إن تأكدت من ذهاب والدها ومغادرته للمكان، وما إن غابت سيارته عن عينها حتى عادت أدراجها وأسرعت إلى حيث الذئب البشري هناك في انتظارها، وقد عطر سيارته بالعطور الزاكية وشغل الموسيقى الصاخبة وركب معها، بل بعد أن فتح الباب لها. وقالت له صباح الخير، فقال لها صباح الورد والفل وليسمين. وسارت السيارة وهي تلقي على جامعتها نظرة الوداع، والوداع الأخير. والذئب البشري يمطرها، ويرشها بألفاظ الإعجاب والهوى والحب والغرام، وكأنها زخات مطر تنزل على قلبها الميت والخالي من ذكر الله، والخالي من الإيمان بالله. تنزل على قلبها فتجد هذه الكلمات أرضا سبخة تثمر المشاكل والمآسي، تثمر طلعا كأنه رؤوس الشياطين. وذهب الذئب بفريسته وضمن أنها بين يديه، فهل تراه يطلقها أو يسبها أو يشتمها ؟ وفي أثناء الحديث طرح عليها فكرة وقال لها: ما رأيك لو ذهبنا إلى مدينة أخرى من أجل أن نتفسح طويلا؟ فقالت لا بأس، وافقت على الفكرة. وطار الذئب، أو كاد يطير من الفرحة، وأدار مقود السيارة ليسلك الطريق المؤدي إلى تلك المدينة، ويرن جرس الإنذار محذرا من السرعة. ولكن السيارة الشبابية تتجاوز السرعة، والشاب الهائج لا يستمع إلى مؤشرها، وفي الطريق تلقي نظرة على من نحر عفتها وشرفها وسؤدد قبيلتها بعد أن عادت من قضاء غرضها وغرضه. عاد بسرعة حتى يدرك الجامعة قبل أن يأتي والدها، وانفجر إطار السيارة وانقلبت عدت قلبات، صرخت بعدها ولكن بعد فوات الأوان، فقد انتهى كل شيء. فات الأوان على الإيمان يا امرأة…. لو تاب قلبك بالإيمان واعترفا وإذا بذلك الشعر الطويل كأنه سنابل تُركت بلا حصاد يغطي وجهها، ولسان حالها يقول للذئب الذي شرب بنفس الكأس. تقول له قتلك الله كما قتلتني. سارع رجال الأمن إلى موقع الحادث واتضح كل شيء، هذه المرأة من هي ؟ وكيف توصلوا إلى أهلها ؟ فتحوا الحقيبة ووجدوا أسمها وعنوانها وأنها طالبة في الجامعة. فورا أدير قرص الهاتف على عميدة الكلية وأخبرت الخبر، ونزلت العميدة بنفسها إلى البواب، وقالت له: إذا حضر فلان بعد صلاة الظهر (موعد حضوره طبعا) فأخبرني. ووقفت مديرة الجامعة عند البوابة وهي تكفكف دمعها فقد بلغها الخبر، وتكتم غيظها. وجاء الأب وحضر ليأخذ ابنته كالمعتاد. ونادى المنادي فلان أبن فلان لو تكرمت. وجاء وعميدة الكلية تنتظره عند البوابة، وهناك تحدثت إليه والنسيج يعلو صوتها. وقالت يا أبو فلان راجع قسم الحوادث. قال لماذا ؟ أجيبي. قالت لا أعلم، عندنا بلاغ نخبرك أن تراجع قسم الحوادث. قال لها، وابنتي ‍‍‍‍‍؟ قالت أبنتك ليست في الكلية، هي أمامك. انطلق الرجل مسرعا والألم يعصف قلبه والأسى يقطع ضميره ويذهب به كل مذهب. ماذا حدث؟ من الذي أخرج ابنتي من الجامعة؟ كيف وصلت إلى ذلك المكان في المدينة الأخرى ؟ أسئلة تترد ولا يعرف لها جوابا. وصل الرجل إلى القسم وتلقى الخبر من الضابط. عظم الله أجرك وأحسن عزائك. خار الرجل، سقط على الأرض، لم تنقله قدماه، رمى غترته، شق ثوبه. لكن ما الفائدة. أخذ يردد بصوت يسمعه الجميع: (ليس للمرأة إلا بيتها). يا ليت الأباء المفرطين يسمعون صرخته. ويا ليت الفتيات العابثات والشباب العابث يسمعون هذه القصة بعد ما صموا آذانهم عن قول الله عز وجل الأعلم بحال عبادة: (وقرن في بيوتكن). أخي الشاب، أختي الشابة لو كشف ستار الغيب للضحيتين، هذا الشاب وتلك البنت وعلما أنها ستكون نهايتهما تلك النهاية المأساوية. هل يقدمان على هذه الجريمة ؟ الإجابة معروفة……لا. طيب هل تستطيع أيها الشاب أن تضمن نفسك ؟ أليس من الواجب على الفتاة وعلى الفتى الذين أسكرتهم الشهوات أن يحذروا هذا المصير ؟ إن المريض إذا أغمي عليه يصعق بماس كهربائي ليعود له وعيه، كذلك أيها الأخوة إن هذه الأحداث تمثل صعقات كهربائية إيمانية تحي القلوب الغافلة. (لقد كان في قصصهم عبرة). إن هذا الأب صاحب القلب الحنون، هل كان يخطر في باله وهو يوصل بنته إلى الجامعة في كل يوم أنه إنما يوصلها إلى عشيقها وحبيبها ؟ هل كان يفكر ؟ …..لا. لكن ما لذي جعله ؟ الثقة المفرطة، الغفلة، عدم التربية الإيمانية أوصلت إلى ما أوصلت. أجل لماذا أيها الأخوة ؟ لماذا الثقة المفرطة ؟ هل هن ملائكة ؟ نحن لا نقول ننزع الثقة من البنات ولكن ندعو إلى التنبه والمراقبة والمتابعة والتربية الإيمانية وأعطيتها جزء من الثقة وتابعتها طيب. إنما تتربى على البعد عن الله، تسهر طول الليل على الدش وتعطيها ثقة. تضعها بجوار النار وتقول لا تشتعلي. من المستحيل أيها الأخوة. تذكروا أيها الأباء عظم المسؤولية أمام الله سبحانه وتعالى. الله تعالى يقول: (وقفوهم إنهم مسؤولون). والرسول صلى الله عليه وسلم يقول: (إن الله سائل كل راع عما استرعاه حفظ أم ضيع). يا ترى من جلب لأبنائه الدش هل ضيع أم حفظ رعيته؟ هل ضيع الأمانة التي استودعه الله عز وجل إياها ؟ نعم والله. من ترك أبناءه وبناته في تربية هذه الأفلام والمسلسلات، لقد ضيعها والله. يقول عليه الصلاة والسلام في صحيح مسلم: (ما من مسلم يموت وقد استرعاه الله رعية، يموت حين يموت وهو غاش لرعيته إلا حرم الله عليه رائحة الجنة). ويزيد الأمر خطورة حين تعلم أخي أن عالما من علماء المسلمين وصرحا من صروحهم وهو سماحة الوالد الشيخ محمد أبن عثيمين (رحمه الله) يقرر: أن من يجلب الدش لإبناءه فقد غش رعيته وأنه يخشى أن يشمله الوعيد في هذا الحديث والعياذ بالله. فكيف تفرط بالجنة وتعرض عنها بعرض زائل من الدنيا؟ القصة الخامسة: يقول الشاعر: كفى بك داء أن ترى الموت شافيا…..وحسب المنايا أو يكون أماني يقول يكفي من عظم المصيبة أن ترى الموت هو الشفاء، وأن تكون المنية هي الأمنية. نعم أيها الأخوة لقد تمناها ذلك الرجل المسكين الذي جاءه خبر وفاة ابنتيه وهما في عمر الزهور. الأولى زواجها بعد أشهر، والثانية في الجامعة تنتظر فارس الأحلام. أقبل ذلك الرجل وهو يصرخ بأعلى صوته ماتت! ماتت. أما الأخرى فلا تزال في المستشفى، ويرفع الرجل يديه: يارب، يارب، يارب! أتدرون بماذا يدعُ ؟ هل تظن أنه يدع بشفاء ابنته بعد ما فجع بموت شقيقتها؟ لا… والله، إنه يدع على ابنته المصابة بالموت فاستجاب الله دعائه، وما هي إلا لحظات حتى وصله الخبر أنها ماتت فحمد الله. ولكن ما القصة ؟ وما الذي جعل الوالد يدع على ابنتيه ؟ إنه العار، إنه الفضيحة التي لطخته بنزوة شيطانية من فتاة مراهقة لم تظن يوما أنها ستكون سببا في هذه الكارثة، ولكن النار من مستصغر الشرر. وكم مثلها كثير هذه الفتاة التي جعلت أمنية والدها أن تموت هي. وحسب المنايا أن يكون أماني. تعرفت هذه الفتاة الكبيرة على شاب، وإن قلت فهو ذئب، ودارت علاقة شيطانية واتصالات هاتفية في ساعات متأخرة، وتبادلت العواطف وتداعبت المشاعر، وتأججت الشهوة عبر الأسلاك. وكانت هذه هي الخطوات الأولى، مكالمات بعد مكالمات، ولكن هل بقي الأمر على المكالمات؟ كلا…فقد نقلهم الشيطان إلى الخطوة الأخرى. لأن الشيطان يقود الإنسان خطوات: (يا أيها الذين أمنوا لا تتبعوا خطوات الشيطان، إنه لكم عدو مبين، إنما يأمركم بالسوء والفحشاء، وأن تقولوا على الله ما لا تعلمون). أنتقل هذا الهتاف، وهذا النداء، أنتقل إلى طلب موعد ولقاء، ولكن بدون أي شيء، مجرد رؤية ومجرد جلسة نزيهة. الثقة متوفرة، وأنا أحرص على عرضي، وأحرص على عرضك، كيف ونحن سنكون زوجين في المستقبل، لكن نجلس يرى بعضنا بعض، نحقق لنا شيء من الراحة، بهذه العبارات أغرى هذه المسكينة، وحدد لها موعدا زمانا ومكانا عبر الثقة التي تتوق إليها النفوس المريضة، ويخطط لها الأوغاد، حتى إذا وقعت الفريسة في الشباك أمسك بزمام الأمر وباع واشترى في العرض. خرجا مرارا وتقابلا تكرارا، وفي المرة الأولى وهي تركب في السيارة مدت يده من باب الفضول عليه، فقال لها: لا.. حرام عليك هذا لا يجوز… نحن الآن نستغفر الله عن هذه الجلسة. فتزداد ثقة البنت وقالت هذا الذي أثق فيه. وبعد ذلك أوقعها في شراكه ثم بدل أن تمد يدها هي أنزلها من السيارة وأدخلها في البيت ووقع معها في الفاحشة، اغتال بكارتها وأوقعها في حبائله، وصادف قلبها الخالي من ذكر الله فأحتله. أتاني هواها قبل أن أعرف الهوى……فصادف قلبا خاليا فتمكن. وفي مغامرته مع أختها، أردت الأخت أن تستدرج الصغيرة، أن تعلمها لتطبق لها دروسا نظرية قد أعطتها في البيت، لتطبقها عمليا في عالم الواقع. وركبت مع أختها مع العشيق وليتهما ما ركبا، فانطلقا بسيارته وأصبح لديه بدل الفريسة فريستين، وبدل العشيقة عشيقتين. ولكن الله يمهل ولا يهمل، وفي الطريق والسيارة مسرعة يقع الحادث، وتموت الكبرى في الحال، وتنقل الأخرى إلى العناية المركزة، ويدعوا عليها الأب والأم والأهل قاطبة بأن لا يبقيها، وتلحق بأختها وتموت. إنهم لا يستطيعون رأيتها أو معايشة من دنست عرضهم ونكست رؤوسهم في الرمال. إن هذا الأمر مستحيل. وأسدل الستار على مسرحية دامية فلا زواج بعد شهر، ولا فرح مدى الدهر، فقد راحت البنت ضحية والأسرة ضحية والشرف ضحية. وحسب المنايا أن يكون أماني حين ينتحر العفاف. القصة السادسة والأخيرة: خضراء الدمن، كان كل شيء طبيعي في البيت الصغير الهادئ الذي لم يمضي على إنشائه سوى عام والمكون من زوج في مقتبل العمر يكدح من الصباح إلى المساء، ويحلم أن يكون في مسائه في ظل زوجة حنون شريفة يقضي معها ليلا في سعادة وهناء، أحلام ولكنها أحلام اليقظة وإلا فمن أراد السعادة فليسلك مسالكها. فإن السفينة لا تمشي على اليبس. كان هذا البائس المسكين له امرأة جميلة المظهر خبيثة المخبر، وهي نتيجة لترك وصية الرسول صلى الله عليه وسلم حينما قال للشباب: (فأظفر بذات الدين تربت يداك). بعض الشباب إذا أراد أن يتزوج جعل تركيزه الأول والأخير على الجمال. كيف طولها ؟ كيف عرضها؟ كيف لونها؟ كم وزنها؟ طول شعرها؟ بس! لكن نية دينها لا يسأل، بل ربما أن بعض الشباب إذا قيل له أنها ذات دين قال لا أريدها، هذه معقدة، لا أريد واحدة معقدة، أريد واحدة مفلوتة. هذا من هذا الطراز، الشاب هذا بحث عن واحدة جميلة (فأضفر بذات الدين تربت يداك)، وقد تربت يدا هذا حين لم يظفر بذات الدين، ولكن حين لا حياة لمن تنادي. ظفر هذا الشاب بهذه المرأة الجميلة وهي طالبت في الجامعة، وأصبح هذا المسكين بمنزلة السائق لها. روتين ممل، يستيقظ في الصباح فيوصلها إلى الجامعة، ويذهب إلى عمله ثم يعود إليها بعد الظهر ويأخذها من الجامعة، وهكذا دواليك. وفي أحد الأيام أحضرها إلى الجامعة، وذهب إلى عمله، وبعد ساعة وهو على مكتبه، يرن الهاتف، وإذا على الطرف الآخر رجل الأمن: أنت فلان؟ قال نعم. قال فلانة قريبتك؟ قال نعم زوجتي. قال أحظر إلى المستشفى كرما. قال ماذا جرى؟ قال الأمر بسيط..أحظر وأسرع إلينا. وضع السماعة، وخرج المسكين بسيارته، وتزاحمت الأفكار والخيالات في رأسه. وما أن وصل إلى المستشفى، وترك سيارته في موقف غير نظامي. ونزل منها وهو يركض كالمجنون، ودخل غرفة الطوارئ، ووجد رجال الأمن. قال ما الخبر؟ أخذوه إلى غرفت الإنعاش ويا للهول، لقد وجد زوجته التي أحضرها إلى الجامعة، وقد غطتها الدماء، وهي تأن تحت وطأة الآلام والجراحات المبرحة التي عمت جميع جسدها، ولكن ألم الفضيحة أدهى وأمر. أخذ يصيح ويصرخ ويقول: ماذا حدث ؟ قال له الضابط وقد أخبره الخبر. هنا تلعثم لسانه، واضطربت به الأرض ودارت به الدنيا، وأخذ يجري ويصرخ ويتحرك اتجاه زوجته غير مصدق أنها خائنة، ووسط سيل منهمر من السباب والشتائم على هذا الوجه الخبيث الذي طعنه في كرامته. قال لها أنت طالق، أنت طالق، ثم طالق، ثم أتبعها ببصقة في وجهها الدامي. ومضى تاركا لها، كل هذا العار والهوان والضنك وكل هذه الآلام. من يهن يسهل الهوان عليه…. ما لجرح بميت إلام الآم وفضيحة وطلاق وموت. مات عشيقها، وطلقها زوجها، وفضحت أهلها، وبقيت هي معوقة كسر ظهرها، وقطع النخاع الشوكي لها. وأصبحت مصابة بشلل رباعي. تمنت أنها ماتت، وتمنى والدها وأمها أنها ماتت. لم يذهبوا بها إلى البيت، وإنما وضعوها في غرفة المعاقين، وفي دار العجزة لتقضي حياتها في بئس وشقاء. وصدق الله عز وجل: (ومن أعرض عن ذكري فإن له معيشة ضنكا، ونحشره يوم القيامة أعمى، قال ربي لم حشرتني أعمى وقد كنت بصيرا، قال كذلك أتتك آياتنا فنسيتها وكذلك اليوم تنسى ). ويسدل الستار أيها الأخوة على هذه القصص وغيرها كثير، ولكن ذكرى والذكرى تنفع المؤمنين. اللهم أجعل لنا من الناس عبرة، ولا تجعلنا للناس عبرة. ( لقد كان في قصصهم عبرة) لكن لمن ؟ (لأولي الألباب ). فالله الله أيها الأخوة، لابد أن نأخذ بالأسباب الشرعية من حماية أعراضنا، ومن صون شرفنا، ومن التمسك بطاعة ربنا، فنربي أبنائنا، وأسرنا وبناتنا على الفضيلة، ونلتزم بآداب الشريعة في الحجاب وفي غض البصر وفي تحريم الخلوة وفي تحريم الاختلاط. وأيضا نحيط أعراضنا بعناية ولا نمنحهم الثقة الكاملة، لا بأس بالثقة ولكن بحدود، أما أن تطلق العنان لمن هم تحت شرفك وإدارتك وولايتك وأنت تعرف أن المجتمع موبوء، وأن وسائل الفساد كثيرة، وأن المؤثرات والمغريات منتشرة، وأن قرينات السوء في المدرسة وفي الشارع وفي الجامعة كثير. ثم بعد ذلك تثق الثقة العمياء…؟ هذا هو الذي سبب هذه الكوارث، وهذه القصص من عالم الواقع، وغيرها كثير والكثير هذا هو الذي طفئ على السطح وإلا الذي لا يُعلم عنه كثير. لكن نسأل الله أن يسترنا بستره. وأن يستر مجتمعنا، وأن يستر نساءنا وبناتنا ورجالنا وشبابنا بستر الإسلام. وأن يوفقنا لما يحبه ويرضاه. وأن يوفق ولاة أمورنا وعلمائنا ودعاتنا وشبابنا وشاباتنا،أن يوفقهم لرعاية الفضيلة وحماية الدين، وحماية الأعراض، إنه ولي ذلك والقادر عليه. والله أعلم وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. والسلام عليكم ورحمة الله وبركاته. ……………………………………………………. إليك أختي المسلمة أروي حكايتي الحزينة بالحروف المظلمة فتأملي وتعقلي وتجنبي ما قد جنيت من الذئاب الآثمة فقفي ولا تتعجلي وبهدي ربك فاحملي قلبا وروحا عازمة فلقد سقطت ذليلة أبكي على درب الهوى لما ظننت بأنه حقا لحبي قد نوى صدقت معسول الكلام وخدرتني في الليالي كل همسات الغرام فلا أنام..ولا أنام يمشي ورائي في النهار وكل حين في الظلام يرجو لقائي في الحلال كما ادعى لا في الحرام ولأنني أحببته أصبحت أحلم أنني قاربت تحقيق المرام وضعيفة صدقته، وخجولة رافقته ولرحلة مشؤومة كل الحياء فقدته وسقطت في درب الرذيلة … ابكي عفافي والفضيلة وفقدت أغلى ما لدي…. وصرت أحياء كالقتيلة شرفي تحطم فأحذرِ…. يا أخت كي لا تُكسري شرف العفيفة كالزجاج….. وعرضها كالجوهر أختاه هذي قصتي….قد سطرتها آهتي والعفو من رب السماء…والصفح أضحى غايتي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"عندما ينتحر العفاف !","ar":"عندما ينتحر العفاف !"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.433471","updatedAt":"2025-02-04T13:31:09.433474","createdBy":null,"isPromoted":false,"id":"462"}