{"type":{"type":"article","data":{"item":{"id":"325","title":"التيه","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- قصة التيه التي حصلت لبني إسرائيل 2- حال بني إسرائيل مع نبيهم موسى عليه السلام وكثرة عنادهم واستكبارهم 3- سبب وقوع التيه باليهود هو نكوصهم عن الجهاد والحكمة من ذلك 4- أنواع التيه، ونوع التيه الذي تعيشه أمة محمد صلى الله عليه وسلم هذه الأيام والحكمة من ذلك.\n\nالخطبة الأولى\n\n \n\n \n\nأما بعد:\n\nأيها المسلمون: ما هي قصة التيه التي حصلت لبني إسرائيل، اسمع معي أخي المسلم إلى آيات سورة المائدة، وهي تفصل في ذكر تلك القصة.\n\nأعوذ بالله من الشيطان الرجيم: وإذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم إذ جعل فيكم  أنبياء وجعلكم ملوكاً وآتاكم ما لم يؤت أحداً من العالمين يا قوم ادخلوا الأرض المقدسة التي كتب الله لكم ولا ترتدوا على أدباركم فتنقلبوا خاسرين قالوا يا موسى إن فيها قوماً جبارين وإنا لن ندخلها حتى يخرجوا منها فإن يخرجوا منها فإنا داخلون قال رجلان من الذين يخافون أنعم الله عليهما ادخلوا عليهم الباب فإذا دخلتموه فإنكم غالبون وعلى الله فتوكلوا إن كنتم مؤمنين قالوا يا موسى إنا لن ندخلها أبداً ما داموا فيها فاذهب أنت وربك فقاتلا إنا هاهنا قاعدون قال رب إني لا أملك إلا نفسي وأخي فافرق بيننا وبين القوم الفاسقين قال فإنها محرمة عليهم أربعين سنة يتيهون في الأرض فلا تأس على القوم الفاسقين . تلك هي قصة التيه الذي حصل لبني إسرائيل والذي استمر أربعين سنة يتيهون في الأرض. لقد جرب موسى عليه السلام قومه في مواطن كثيرة، وفي كل مرة ينعم الله عليهم من آلائه يتنكب أولئك القوم، عجيب أمر يهود. جربهم موسى عليه السلام عندما خرجوا من أرض مصر، فلحقهم فرعون وجنوده، فأغرقه الله جل وتعالى، فإذا هم يمرون على قوم يعكفون على أصنام لهم، فيقولون: يا موسى اجعل لنا إلهاً كما لهم آلهة ، وما يكاد يغيب عنهم في ميقاته مع ربه، حتى يتخذ السامري من الذهب عجلا جسداً له خوار، ثم إذا هم عاكفون عليه يقولون، إنه إله موسى الذي ذهب لميقاته. وجربهم موسى عليه السلام، عندما فجر لهم من الصخر ينابيع في جوف الصحراء،وأنزل عليهم المن والسلوى طعاما سائغاً، فإذا هم يشتهون ما اعتادوا من أطعمة مصر أرض الذل بالنسبة لهم، فيطلبون بقلها وقثاءها وفومها وعدسها وبصلها. وجربهم في قصة البقرة التي أمروا بذبحها فتلكأوا وتسكعوا في الطاعة والتنفيذ فذبحوها وما كادوا يفعلون. وجربهم عندما عاد من ميقات ربه، ومعه الألواح وفيها ميثاق الله عليهم وعهده، فأبوا أن يعطوا الميثاق وأن يمضوا العهد مع ربهم، ولم يعطوا الميثاق حتى وجدوا الجبل منتوقاً فوق رؤوسهم وظنوا أنه واقع بهم ، لقد جربهم موسى عليه السلام في مواطن كثيرة، لكن هذا شأن يهود. ثم ها هو معهم في هذه القصة، قصة التيه، وإذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم وذلك بنجاتهم من فرعون وقومه فخرجوا قاصدين أوطانهم ومساكنهم التي جعلها الله لهم وهي بيت المقدس، وقاربوا وصول بيت المقدس فحصل لهم التيه في الصحراء أربعين سنة. وسببه أن الله فرض عليهم جهاد عدوهم، ليخرجوه من ديارهم التي جعلها الله لهم، فوعظهم موسى عليه السلام، وذكرهم ليثبتوا على الجهاد، يا قوم ادخلوا الأرض المقدسة التي كتب الله لكم ولا ترتدوا على أدباركم فتنقلبوا خاسرين لكن اليهود هم اليهود، صفاتهم هي هي، الجبن التنصل، النكوص على الأعقاب، نقض الميثاق قالوا يا موسى إن فيها قوماً جبارين وإنا لن ندخلها حتى يخرجوا منها فإن يخرجوا منها فإنا داخلون .\n\nوهنا أيها الأخوة تبدوا جبلة يهود على حقيقتها، الخوف والجبن وضعف الرجولة، وهذا لا يناقض ما هم عليه في هذا الزمان من القوة والتسلط، والسبب في ذلك، أن الذين أمامهم أجبن منهم وأخوف منهم، وأقل رجولة منهم وإلاّ لو واجهوا أشداء وواجهوا رجالاً، لا نكشف حقيقتهم، أما والساحة خالية فإن القط يستأسد، لكن على من على من هو أقل من القط.\n\nوبعد ما كان هذا هو جوابهم لموسى عليه السلام، تكلم رجلان، هذان الرجلان هما اللذان تكلما وسط أولئك القوم ناصحين مرشدين مخوفين بالله مشجعين لقومهم، ومحركين لهم على قتال عدوهم وجهاده، وقد ذكر الله وصفاً لهذين الرجلين، يعد من أهم الصفات المطلوبة في الرجل الناصح المرشد، وصفهم جل وتعالى بأنهما من الذين يخافون الله وهنا تبرز قيمة الإيمان بالله، والخوف منه قال رجلان من الذين يخافون أنعم الله عليهما ادخلوا عليهم الباب فإذا دخلتموه فإنكم غالبون وعلى الله فتوكلوا إن كنتم مؤمنين . فهذان الرجلان من الذين يخافون الله، وخوفهم من الله يُنشئ لهم استهانة بالجبارين، إن خوفهم من الله، يرزقهم شجاعة في وجه كل خطر إن الخوف من الله، يزيل الخوف من الناس، فالله جل وتعالى لا يجمع في قلب واحد بين مخافتين، مخافته جل جلاله، ومخافة الناس الذي يخاف الله، لا يخاف أحداً بعده، ولا يخاف شيئاً سواه، وإذا وجدت في نفسك يا عبدالله خوفاً من أحد، أو خوفاً من موطن، فاعلم بأن نسبة الخوف من الله قلّ وضعف، وهذه معادلة ثابتة، وكلما زاد خوف الله في قلب العبد قل خوفه من غيره. ماذا قال هذان الرجلان، قالا: ادخلوا عليهم الباب فإذا دخلتموه فإنكم غالبون . كم كان أولئك القوم في أمس الحاجة لكلمة حق تخرج من ذلك الموطن، وهكذا الزمان، تجد أن الأحوال تصل في بعض الفترات إلى أنه لابد أن ينبري من يتكلم بكلمة الحق يسمعها للناس، وهذان الرجلان قالا: ادخلوا عليهم الباب أي ليس بينكم وبين نصركم عليهم إلا أن تخرموا عليهم، وتدخلوا عليهم الباب فإذا دخلتموه فإنكم غالبون، وهذه قاعدة في علم القلوب، وفي علم الحروب، فمتى دخلتم على القوم في عقر دارهم، انكسرت قلوبهم بقدر ما تقوى قلوبكم. وبعدها هل نفع النصح في يهود، وهل استجابوا لمقولة ذلك الرجلان، قالوا: يا موسى إنا لن ندخلها أبداً ماداموا فيها فاذهب أنت وربك فقاتلا إنا هاهنا قاعدون ما أشنع هذا الكلام، بل وقوله لنبي وأين؟ في هذا المقام الحرج الضيق الذي قد دعت الحاجة والضرورة فيه إلى نصرة نبي الله موسى عليه السلام، إنا لن ندخلها أبدا وهكذا يكون الجبن، وبعدها تكون الوقاحة من يهود، فاذهب أنت وربك فقاتلا إنا هاهنا قاعدون ، فانا لا نريد ملكا، ولا نريد عزا، ولا نريد أرض الميعاد، ولا نريد بيت المقدس، فكل هذا فليذهب إن كان هناك قتال وجهاد. وبهذا وأمثاله يظهر التفاوت بين الأمم، فبنو إسرائيل الخبثاء هذا كان جوابهم و أما بنو إسماعيل الحنفاء فكان جوابهم عندما شاورهم رسول الله صلى الله عليه وسلم في القتال يوم بدر قال الصحابة: ولا نقول لك كما قالت بنو إسرائيل لموسى اذهب أنت وربك فقاتلا إنا هاهنا قاعدون ، ولكن اذهب أنت وربك فقاتلا إنا معكم مقاتلون وكان ممن أجاب يومئذ المقداد بن عمرو رضي الله عنه. كما قال الإمام أحمد رحمه  فعندما وصل الأمر إلى هذا الحال، وأصبح القوم يتفلتون من التكاليف، ويتجرءون على نبي الله، عندها كان لابد من العقوبة الإلهية، فجعلهم الله جل وتعالى يتيهون في الأرض أربعين سنة لا يهتدون إلى طريق ولا يبقون مكانهم في الصحراء مطمئنين، عجيب هذا العذاب إنه ليس رجل لوحده لكي يتيه في الصحراء وليسوا أفرادا معدودين لا خبرة لهم بطرق وشعاب الصحراء، كانوا أمة كاملة، مجتمعا كاملا بأسره، تاهوا في صحراء سيناء، ولم يكن تيههم يوماً ولا أسبوعاً ولا سنة، بل أربعين سنة، وحصلت لهم  أمور عجيبة وخوارق كثيرة كما يقول الحافظ ابن كثير خلال هذه المدة، فقد مات أقوام وولد أقوام، وحصل تظليل بالغمام وإنزال المن والسلوى عليهم، وإخراج الماء الجاري من صخرة صماء تحمل معهم على دابة، فإذا ضربها موسى بعصاه انفجر من ذلك الحجر اثنتا عشرة عينا. وهناك نزلت التوراة وشرعت لهم الأحكام ثم كانت وفاة هارون عليه السلام ثم بعده بثلاث سنين وتوفي موسى عليه السلام، أقام الله عليهم يوشع بن نون عليه السلام نبياً من بعد موسى، ومات أكثر بني إسرائيل في تلك الصحراء، في تلك المدة، وهذه عقوبة دنيوية نزلت بيهود، وفي هذا دليل على أن العقوبة على الذنب قد تكون بزوال نعمة موجودة أو دفع عقوبة أعظم منها قد انعقد أسباب وجودها أو تأخرها إلى وقت آخر، ولله الأمر من قبل ومن بعد، ولعل الحكمة والله اعلم كما ذكر ذلك غير واحد من علماء التفسير أنه في خلال هذه الأربعين سنة يموت أكثر الذين قالوا تلك المقالة لموسى عليه السلام، تلك المقولة الصادرة عن قلوب مريضة، قلوب لا صبر لها ولا ثبات. قلوب ألفت الاستعباد لعدوها ترضى أن تكون مستعبده، مقهورة، ولا استعداد لتقديم تضحية لرفع الظلم والذلة، ولكي ينشأ في تلك الصحراء ناشئة جديدة، تربت أجسادها على خشونة الصحراء، وتربت عقولها على طلب  قهر الأعداء، وعدم الاستعباد والذل المانع من  السعادة. قال رب إني لا أملك إلا نفسي وأخي فافرق بيننا وبين القوم الفاسقين قال فإنها محرمة عليهم أربعين سنة يتيهون في الأرض فلا تأس على القوم الفاسقين .\n\nنفعني الله وإياكم بهدي كتابه، واتباع سنة محمد صلى الله عليه وسلم، أقول هذا القول وأستغفر الله لي ولكم.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه. . .\n\nأما بعد:\n\nأيها المسلمون: البعض منا عندما يسمع بكلمة التيه، وربما أول ما يتبادر إلى ذهنه، أن يتيه طفل صغير عن بيت والديه في بعض سكك المدينة، أو يتيه رجل في صحراء، ونحو ذلك لكن قل ما يتفطن الشخص إلى أن الأمم قد تتيه والشعوب قد تتيه والدول قد تتيه.\n\nوأيضا أيها الأحبة: اذا قلنا بعد هذا كله بأن الأمم والشعوب قد تتيه، فإن الذهن ينصف إلى تيه بني إسرائيل، وكيف إن الله عز وجل جعلهم يتيهون في الأرض أربعين سنة، حتى هلك ذلك الجيل وخرج من أصلابهم جيل تم على يديه فتح بيت المقدس، أقول بأن الذهن قد ينصرف إلى هذا النوع من تيه الأمم والدول، وهو التيه الحسي، لكن هناك نوع آخر من التيه، وهو الذي تعيشه أمتنا هذه الأيام، ألا وهو التيه المعنوي، تيه في الأفكار، وتيه في التصورات، وتيه في المشاعر، وتيه في السلوك، وتيه في الأخلاق، وتيه في تعلم العلوم النافعة، وتيه في إصلاح أوضاع المجتمعات، وأنواع أخرى من التيه تعيشه أمتنا، فما تكاد تلتف يمنة ويسرة إلا وتجد التيه والضياع، تيه في مجالات الاقتصاد، وتيه في مجال الاجتماعيات، وتيه في مجال الإدارة، وتيه في مجال السياسة، وتيه في النظم ومجالات أخرى لا عد لها ولا حصر.\n\nأيها الأحبة في الله: يحلل بعض العلماء والمفكرون، ويقولون بأن التيه التي تعيشه أمتنا هذه الأزمان تربية للأمة، فكما أن بنو إسرائيل تربت في التيه، وخرج منهم ذلك الجيل الذي فتح الله على يديه بيت المقدس، فإن التيه التي تعيشه أمتنا، والعلم عند الله تعالى، أنه لنفس الغرض، وهو أن الطاقات الموجودة الآن في العالم الإسلامي كله من أقصاه إلى أقصاه، ليست مؤهلة لإصلاح الأوضاع، و ليست مؤهلة لتحرير الأرض المغتصبة، و ليست مؤهلة للارتقاء بالأمة ونزعها من الوحل الذي تعيش فيه. فالأمة بحاجة إلى تربية ولعل التيه الذي تمر به الأمة هذه الأوقات يربي جيلا قادما متكاملا في جميع الجوانب، ويكون الفتح والنصر على يديه. كأنه والله أعلم، أن الطاقات الموجودة الآن في الأمة، بكافة قطاعاتها عاجزة عن التغيير، قاصرة عن العطاء، فلا بد من التيه لسنوات وسنوات، حتى يزول وينتهي هذا الجيل المتهالك، ويخرج الله جيلا قويا معطاءً، تربى في ظلمات هذا التيه، وتحصن عقديا وفكريا وعلميا وخلقيا، يكون الفتح على يديه، ويكون تحرير الأرض على يديه، ويكون الإصلاح الشامل على يديه، والله غالب على أمره ولكن أكثر الناس لا يعلمون. وعندما يقال بذهاب هذا الجيل العاجز والقاصر فإن هذا لاينفي وجود عالم أو مفكر أو قائد أو خبير في أي مجال، لكن يبقى هؤلاء آحادا لا يكفون للارتقاء بالأمة، لأن إحداث التغيير لا يكفيه الآحاد، بل يحتاج الى طاقم متكامل في كل مجال، والذي يجري في الأرض كلها اليوم من محاولات لإبادة المسلمين سواء في البوسنة أو فلسطين أو كشمير أو الشيشان  أو حتى في المعتقلات، هذا كله والله أعلم قدر الله لإخراج أجيال صلبة قوية، نشأت وتربت في المعارك والحروب فتكون أصلب عودا وأكثر عتادا وأطول نفسا وأكثر وعيا بحقيقة المعركة التي تدور في الأرض بين دين الله وأعداء الله فيتربون كما تربت بنو إسرائيل في ذلك التيه، والنتيجة إن شاء الله ضد مصالح من يخطط لإبادة الإسلام، ولو تعقلوا ما فعلو ذلك،  قال الله تعالى: ولوشاء ربك ما فعلوه .\n\nفنسأل الله جل وتعالى أن يهيأ لنا من أمرنا رشدا، اللهم استعملنا في طاعتك ولا تستعملنا في معصيتك.\n\n \n\n \n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"التيه","ar":"التيه"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.406728","updatedAt":"2025-02-04T13:31:09.406731","createdBy":null,"isPromoted":false,"id":"325"}