{"type":{"type":"article","data":{"item":{"id":"176","title":"التواضع وذم الكبر","description":"","author":" بندر بن خلف العتيبي","content":"ملخص الخطبة\n\n1- الكبرياء صفة لا تنبغي إلا لله. 2-صور من تواضع النبي صلى الله عليه وسلم. 3-فضل التواضع وذم الكبر.\n \nالخطبة الأولى\n\n\nأيها الناس: قال لي صاحبي وهو مهموم لماذا لا تتحدث عن التواضع وذم الكبر، فإنني أرى في بعض القوم كبراً وتيهاً ظاهراً لا يخفى على من له أدنى بصيرةٌ.\n\nقلت: إي والله: وقد رأيت ما رأى صاحبي أمراً ظاهراً جلياً، ولخطورة هذا الأمر البالغة ولتعلقه بالتوحيد نتحدث فيه، لأن من نبذ خلق التواضع وتعالى وتكَبَّر إنما هو في الحقيقة معتد على مقام الألوهية لأن الكبرياء والعظمة لله وحده، ولا يجوز للعبد أن يتصف بهما أو بأحدهما، فقد قال صلى الله عليه وسلم فيما يرويه عن ربه: ((الكبرياءُ ردائي والعظمةُ إزاري. فمن نازعني واحداً منهما ألقيتُه في جهنم)) فليسَ بغريب إذاً أن نجد التواضع من سيماء الصالحين. ومن أخص خصال المؤمنين  المتقين ومن كريم سجايا العاملين.\n\nقال الله تعالى: يأَيُّهَا ٱلَّذِينَ ءامَنُواْ مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِى ٱللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى ٱلْمُؤْمِنِينَ أَعِزَّةٍ عَلَى ٱلْكَـٰفِرِينَ [المائدة:54]. وقال الله لنبيه والخطاب عام له ولأمته: واخفض جناحك لمن اتبعك من المؤمنين وقال تعالى: وَلاَ تُصَعّرْ خَدَّكَ لِلنَّاسِ وَلاَ تَمْشِ فِى ٱلأرْضِ مَرَحاً إِنَّ ٱللَّهَ لاَ يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ [لقمان:18]. وقال جل وعلا: كَذَلِكَ يَطْبَعُ ٱللَّهُ عَلَىٰ كُـلّ قَلْبِ مُتَكَبّرٍ جَبَّارٍ [غافر:35]. في آيات كثيرة جداً في كتاب اللهِ العظيمِ.\n\nقال رسول الله صلى الله عليه وسلم: ((ما زاد الله عبداً بعفو إلا عزاً، وما تواضع أحدٌ لله إلا رفعه اللهُ)).\n\nالله أكبر: إن المتواضع يرفع الله سبحانه وتعالى منـزلته ومكانه وقدره فطوبى للمتواضعين.\n\nإخواني يا من تحبون رسول الله صلى الله عليه وسلم، يا من تعتقدون أن لا سعادة ولا عزة ولا طريق إلى الجنة إلا باتباع رسول الله صلى الله عليه وسلم وإلا بأن تكون محبته مقدمة على كل محبوب من البشر.\n\nلَّقَدْ كَانَ لَكُمْ فِى رَسُولِ ٱللَّهِ أُسْوَةٌ حَسَنَةٌ لّمَن كَانَ يَرْجُو ٱللَّهَ وَٱلْيَوْمَ ٱلاْخِرَ وَذَكَرَ ٱللَّهَ كَثِيراً [الأحزاب:21].\n\nإنه سيد ولد آدم. ليس فوقه أحد من البشر - حاشاه صلى الله عليه وسلم - إنه أحب الخلق إلى الله وأعظمهم جاهاً وقدراً عند رب العالمين. إنه صاحب الوسيلة وهي أعلى درجة في الجنة، منزلةٌ واحدةٌ ليست إلا له صلى الله عليه وسلم. إن الأرض ما وطئ عليها ولن يطأ عليها إلى يوم القيامة أكرم ولا أجل ولا أرفع منه صلى الله عليه وسلم.\n\nومع ذلك تأمل أخي المؤمن إلى تواضعه العجيب صلى الله عليه وسلم.\n\nعن البراء بن عازب رضي الله عنهما قال: كان النبي صلى الله عليه وسلم ينقل التراب يوم الخندق حتى أغبر بطنه يقول: ((   والله لولا الله ما اهتدينا\n\nولا تصدقنا ولا صلينـا     \n\nفأنزلن سـكينة علينـا\n\n إن الأُلى قد بغوا علينـا\n\nإذا أرادوا فـتـنـة أبينا \n\n    \n\nويرفع بها صوته: أبينا، أبينا)).\n\nرعيه الغنم وتحدثه بذلك:\n\nعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((ما بعث الله نبينا إلا وقد رعى الغنم وأنا كنت أرعاها لأهل مكة بالقراريط)) قال أهل العلم: رعى الغنم وظيفة ارتضاها الله لأنبيائه.\n\nفما السر في ممارسة الأنبياء لها؟\n\nقالوا: إن من أسرارها أنها تربي النفوس على التواضع وتزيد الخضوع لله تعالى. ومن أسرارها أنها تربي على الصبر وتحمل المشاق إلى حكم كثيرة وهو الحكيم العليم.\n\nوأيضاً تواضعه مع الضعفاء والأرامل والمساكين والصبيان.\n\nعن سهل بن حنيف رضي الله عنه: أن رسول الله صلى الله عليه وسلم: ((كان يأتي ضعفاء المسلمين ويزورهم، ويعود مرضاهم، ويشهد جنائزهم)) يأتي ضعفاء المسلمين. فلم تشغله النبوة عن ذلك. ولم تمنعه مسؤولية أمته، ولا كثرة الارتباطات والأعمال: أن يجعل للضعفاء والمرضى نصيباً من الزيارة والعبادة واللقاء.\n\nفأين أنتم يا أصحاب الجاه والسلطان من هذا الخلق العظيم؟ أين أنتم أيها الأغنياء من هدي نبيكم صلى الله عليه وسلم.\n\nإذا أردتم حلاوة الإيمان أن تطعموها. فهذا هو السبيل إليها فلا تخطئوه.\n\nأيها المسلمون: كان صلى الله عليه وسلم يمر بالصبيان فيسلم عليهم. وفي رواية: ((كان يزور الأنصار ويسلم على صبيانهم ويمسح رؤوسهم)).\n\nإنك ترى - في عصرنا هذا - من يترفع عن المتقين من الرجال فكيف يكون شأنه مع الصبيان والصغار؟\n\nإنك لتجد بعض ضعفاء الإيمان يأنف أن يسلم على من يرى أنه أقل منه درجة أو منصباً، ولعل ما بينهما عند الله كما بين السماء والأرض!\n\nألا فليعلم أولئك أنهم على غير هدي رسول الله صلى الله عليه وسلم.\n\nأخي المسلم تأمل يا رعاك  الله في هذين الحديثين:\n\nعن عروة بن الزبير رضي الله عنهما قال: سأل رجل عائشة رضي الله عنها: هل كان رسول الله صلى الله عليه وسلم يعمل في بيته؟ قالت: (نعم، كان رسول الله صلى الله عليه وسلم يخصف نعله ويخيط ثوبه ويعمل في بيته كما يعمل أحدكم في بيته).\n\nوعن عائشة رضي الله عنها وقد سئلت عما كان النبي صلى الله عليه وسلم يصنع في أهله؟ قالت: (كان في مهنة أهله فإذا حضرت الصلاة قام إلى الصلاة).\n\nماذا يقال عمن يفعل مثل هذا اليوم؟ محكوم للمرأة. ولكنه النور الذي جعله الله سبحانه وتعالى في قلب رسول الله صلى الله عليه وسلم فبان في سلوكه وفعاله وتواضعه وخدمة أهله. وبه كانت تسمو نفسه صلى الله عليه وسلم وتعلو، فليقل السفهاء ما يحلو لهم أن يقولوا.\n\nولم يكن رسول الله صلى الله عليه وسلم يفعل هذا من فراغ في وقته ولكنه كان يحقق العبودية لله سبحانه بجميع أنواعها وأشكالها وصورها.\n\nاللهم يا كريم  يا منان  أكرمنا باتباع رسولك صلى الله عليه وسلم واجعلنا ممن يعظم هديه وسنته إنك سميع عليم قريب مجيب والحمد لله رب العالمين.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\n \n\nأيها المسلمون: قال الله تعالى: تِلْكَ ٱلدَّارُ ٱلاْخِرَةُ نَجْعَلُهَا لِلَّذِينَ لاَ يُرِيدُونَ عُلُوّاً فِى ٱلأرْضِ وَلاَ فَسَاداً وَٱلْعَـٰقِبَةُ لِلْمُتَّقِينَ [القصص:83]. قال عكرمة: العلو: التجبر. وقال سعيد بن جبير: بغير حق: وقال ابن جريج: لاَ يُرِيدُونَ عُلُوّاً فِى ٱلأرْضِ تعظماً وتجبراً وقال صلى الله عليه وسلم: ((لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر)) فقال رجل: إن الرجل يحب أن يكون ثوبه حسناً ونعله حسنة؟ قال: ((إن الله جميل يحب الجمال، الكبر: بطر الحق وغمط الناس)).\n\nوبطر الحق: هو دفعه ورده على قائله، أما غمط الناس: فهو احتقارهم وازدراؤهم.\n\nوعن عياض بن حمار رضي الله عنه: قال رسول الله صلى الله عليه وسلم: ((إن الله أوحى إلى أن تواضعوا حتى لا يفخر أحد على أحد ولا يبغي أحد على أحد)).\n\nوقال عليه الصلاة والسلام: ((ألا أخبركم بأهل النار، كل عتل جواظ مستكبر)).\n\nكان علي بن الحسن يقول: عجبت للمتكبر الفخور الذي كان بالأمس نطفة ثم هو غدا جيفة، وعجبت كل العجب لمن شك في الله وهو يرى خلقه، وعجبت كل العجب لمن أنكر النشأة الأولى، وعجبت كل العجب لمن عمل لدار الفناء وترك دار البقاء.\n\nقال الحسن رحمه الله: هل تدرون ما التواضع؟ التواضع: أن تخرج من منزلك فلا تلقى مسلماً إلا رأيت له عليك فضلاً.\n\nومن منا الآن يطبق هذا القول على نفسه، وينزلها تلك المنزلة؟ بل البعض يأخذه العجب والتيه والتكبر على عباد الله لدنيا أو منصب أو علم أوجاه. . وكلها منح وعطايا من الله عز وجل. ومثلما أعطاها إياه فهو سبحانه قادر على أن يسلبها منه في طرفة عين.\n\nوقال أبو علي الجوزجاني: النفس معجونة بالكبر والحرص على الحسد، فمن أراد  الله هلاكه منع منه التواضع والنصيحة والقناعة، وإذا أراد الله تعالى به خيراً لطف به في ذلك. فإذا هاجت في نفسه نار الكبر أدركها التواضع من نصرة الله تعالى، قال سفيان بن عيينة: من كانت معصيته في شهوة فارج له التوبة فإن آدم عليه السلام عصي مشتهياً فاستغفر فغفر له، فإذا كانت معصيته من كبر فاخش عليه اللعنة. فإن إبليس عصى مستكبراً فلعن.\n\nأخي المسلم: من اتقى الله تعالى تواضع له. ومن تكبر كان فاقداً لتقواه. ركيكاً في دينه مشتغلاً بدنياه.\n\nفالمتكبر وضيع وإن رأى نفسه مرتفعاً على الخلق، والمتواضع وإن رؤي وضيعاً فهو رفيع القدر.\n\nتواضع تكن كالنجم لاح لناظر    على صفحات الماء وهو رفيع\n\nولا تك كالدخان يعلو بنفسـه   إلى طبقات الجو وهو وضيـع\n\nومن استشعر التواضع وعاشه. وذاق حلاوته كره الكبر وبواعثه ورحم أهله ورأف لحالهم نعوذ بالله من حالهم.\n\nوتأمل في حال من تلبسه الشيطان في حالة واحدة من حالات الكبر يظنها بعض الناس يسيرة وهي عند الله عظيمة. فقد قال رسول الله صلى الله عليه وسلم: ((بينما رجل يمشي في حُلة تعجبه نفسه، مرجل رأسه، يختال في مشيته إذ خسف الله به، فهو يتجلجل - أي يغوص وينزل - في الأرض إلى يوم القيامة)).\n\nأخي الحبيب: كل ما تراه من مباهج الدنيا وزينتها وقضهما وقضيضها إنما هو ظل زائل وراكب مرتحل.\n\nأحلام ليل أو كظل زائل        إن اللبيب بمثلها لا يخدع\n\nقال عروة بن الزبير رضي الله عنهما: رأيت عمر بن الخطاب رضي الله عنه على عاتقه قربة ماء، فقلت: يا أمير المؤمنين، ألا ينبغي لك هذا. فقال: (لما أتاني الوفود سامعين مطيعين - القبائل بأمرائها وعظمائها - دخلت نفسي نخوة، فأردت أن أكسرها).\n\nأيها الناس: اعلموا أن الزمان لا يثبت على حال كما قال عز وجل: وَتِلْكَ ٱلاْيَّامُ نُدَاوِلُهَا بَيْنَ ٱلنَّاسِ [آل عمران:139]. فتارة فقر، وتارة عنى، وتارة عز، وتارة ذل، وتارة منصب، وهكذا.\n\nفالسعيد من لازم أصلاً واحداً على كل حال. وهو تقوى الله عز وجل والتواضع على كل حال، وهذا الذي يزينه ويبقى معه، والله المستعان.\n\nمر بعض المتكبرين على مالك بن دينار، وكان هذا المتكبر يتبختر في مشيته فقال له مالك: أما علمت أنها مشية يكرها الله إلا بين الصفين؟ فقال المتكبر: أما تعرفني؟ قال مالك: بلى، أوّلك نطفة مذرة، وآخرك جيفة قذرة، وأنت فيما بين ذلك تحمل  العذرة، فانكسر وقال: الآن عرفتني حق المعرفة.\n\nوأخيراً: اعلم أخي المسلم: أن الكبر من أخلاق الكفار الفراعنة، والتواضع من أخلاق الأنبياء والصالحين لأن الله تعالى وصف الكفار بالكبر فقال: إِنَّهُمْ كَانُواْ إِذَا قِيلَ لَهُمْ لاَ إِلَـٰهَ إِلاَّ ٱللَّهُ يَسْتَكْبِرُونَ [الصافات:35]. وقال: إِنَّهُ لاَ يُحِبُّ ٱلْمُسْتَكْبِرِينَ [النحل:23].\n\nاللهم أعز الإسلام والمسلمين وأذل  الشرك والمشركين. .\n\nموقع المنبر","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"التواضع وذم الكبر","ar":"التواضع وذم الكبر"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.376663","updatedAt":"2025-02-04T13:31:09.376666","createdBy":null,"isPromoted":false,"id":"176"}