{"type":{"type":"article","data":{"item":{"id":"423","title":"حجة الوداع ووفاته صلى الله عليه وسلم","description":"","author":"مازن التويجري","content":"ملخص الخطبة\n\n1- مائة وأربعون ألفاً يحجون حجة الوداع. 2- خطبة يوم التروية. 3- وداع النبي للأحياء من أصحابه ، وزيارة الأموات منهم. 4- بدء الوجع مع النبي صلى الله عليه وسلم. 5- ما جرى زمن مرض النبي صلى الله عليه وسلم. 6- اليوم الأخير من حياة النبي. 7- حال الصحابة بعد وفاته صلى الله عليه وسلم. 8- دفن النبي صلى الله عليه وسلم. 9- رثاء حسان للنبي.\n\n \nالخطبة الأولى\n\n \n\n \n\n \n\nأيها الناس، افسحوا وتباعدوا عن الطرقات، ألا ترون ذلكم الركب المبارك، في يوم السبت لأربع بقين من ذي القعدة سنة عشر من الهجرة المباركة.\nنادى منادي رسول الله صلى الله عليه وسلم بقصده الحج لهذا العام، فاجتمع حوله مائة وأربعة وأربعون ألفًا من الناس في مشهد عظيم، فيه معان العزة والتمكين، ألقى الرعب والفزع في قلوب أعداء الدعوة ومحاربيها، وكان غصة في حلوق الكفرة والملحدين.\nقبل ثلاثٍ وعشرين سنة من ذلكم الوقت كان فردًا وحيدًا، يعرض الإسلام على الناس فيردوه، ويدعوهم فيكذبوه، في ذلكم الحين كان المؤمن لا يأمن على نفسه أن يصلي في بيت الله وحرم الله.\nها هم اليوم مائة وأربعة وأربعون ألفًا يلتفون حول الصادق الأمين صلى الله عليه وسلم في مشهدٍ يوحي بأكمل معان النصر والظفر، ويجسد صورة رائعة، تحكي بأن الزمن وإن طال، فإن الغلبة لأولياء الله وجنده، مهما حوربت الدعوة وضيق عليها، وسامها الأعداء ألوان العداء والاضطهاد، فإن العاقبة للحق ولأهل الحق العاملين المصلحين: وَلَمَّا يَأْتِكُم مَّثَلُ ٱلَّذِينَ خَلَوْاْ مِن قَبْلِكُم مَّسَّتْهُمُ ٱلْبَأْسَاء وَٱلضَّرَّاء وَزُلْزِلُواْ حَتَّىٰ يَقُولَ ٱلرَّسُولُ وَٱلَّذِينَ ءامَنُواْ مَعَهُ مَتَىٰ نَصْرُ ٱللَّهِ أَلا إِنَّ نَصْرَ ٱللَّهِ قَرِيبٌ [البقرة:214].\nسار ذلكم الركب المبارك يدوس الأرض، التي عذّب من عذّب فيها، وسحب على رمضائها مَنْ سُحِب، ساروا يمرّون على مواضع لم تزل ولن تزال عالقة في ذكراهم، سيموا فيها ألوان العذاب والقهر والعنت، سار صلى الله عليه وسلم ليدخل المسجد الحرام الذي لطالما استقسم فيه بالأزلام، وعبدت فيه الأصنام، دخله طاهرًا نقيًا، تردد أركانه وجنباته لا إله إلا الله، ورجع الصدى من جبال بكة ينادي: لبيك اللهم لبيك.\nوفي اليوم الثامن من ذي الحجة نزل بطن الوادي من منى فخطب في ذلكم الجمع الغفير: ((أيها الناس، اسمعوا قولي فإني لا أدري لعلي لا ألقاكم بعد عامي هذا بهذا الموقف أبدًا.. إن دماءكم وأموالكم حرام عليكم، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا، ألا كل شيء من أمر الجاهلية تحت قدمي موضوع، ودماء الجاهلية موضوعة، وإن أول دم أضع من دمائنا دم ابن ربيعة بن الحارث، وربا الجاهلية موضوع، وأول ربا أضع من ربانا ربا العباس بن عبد المطلب، فإنه موضوع كله.\nفاتقوا الله في النساء فإنكم أخذتموهن بأمانة الله، واستحللتم فروجهن بكلمة الله، ولكم عليهن ألا يوطئن فرشكم أحدًا تكرهونه، فإن فعلن ذلك، فاضربوهن ضربًا غير مبرح، ولهن عليكم رزقهن وكسوتهن بالمعروف، وقد تركت فيكم ما لن تضلوا بعده إن اعتصمتم به كتاب الله.\nأيها الناس، إنه لا نبي بعدي، ولا أمة بعدكم، ألا فاعبدوا ربكم وصلوا خمسكم، وصوموا شهركم، وأدوا زكاة أموالكم، طيبة بها أنفسكم، وتحجون بيت ربكم، وأطيعوا ولاة أمركم، تدخلوا جنة ربكم)) أخرجه ابن ماجه.\nوأخرج مسلم أنه قال: ((وأنتم تسألون عني، فما أنتم قائلون؟)) قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال بإصبعه السبابة يرفعها إلى السماء وينكتها إلى الناس: ((اللهم اشهد)) ثلاث مرات.\nولما فرغ من خطبته نزل عليه قوله تعالى: ٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ ٱلأسْلاَمَ دِيناً [المائدة:3].\nوعندما سمعها عمر رضي الله عنه بكى، فقيل له: ما يبكيك؟ قال: إنه ليس بعد الكمال إلا النقصان. أخرجه البخاري.\nولما قضى مناسكه حث المسير عائدًا إلى طيبة الطيبة.\nفي أوائل صفر سنة إحدى عشرة للهجرة خرج عليه الصلاة والسلام إلى أحد، فصلى على الشهداء، كالمودع للأحياء والأموات.\nثم انصرف إلى المنبر فقال: ((إني فرطكم، وإني شهيد عليكم، وإني والله لأنظر إلى حوضي الآن وإني أعطيت مفاتيح خزائن الأرض ـ أو مفاتيح الأرض ـ وإني والله ما أخاف أن تشركوا بعدي، ولكني أخاف عليكم أن تنافسوا فيها)) متفق عليه.\nوخرج ليلة مع غلامه أبي مويهبة إلى البقيع فاستغفر لهم وقال: ((السلام عليكم يا أهل المقابر، ليهن لكم ما أصبحتم فيه بما أصبح الناس فيه، أقبلت الفتن كقطع الليل المظلم يتبع آخرها أولها، الآخرة شر من الأولى. وبشرهم قائلاً: إنا بكم للاحقون)).\nوفي يوم الإثنين آخر أيام شهر صفر شهد عليه السلام جنازة في البقيع، فلما رجع وهو في الطريق، أخذه صداع في رأسه واتقدت الحرارة، حتى إنهم كانوا يجدون سورتها فوق العصابة التي تعصب بها رأسه، فدخل على عائشة وقالت: وارأساه! قال: ((بل أنا وارأساه، وما ضرك لو مت قبلي فغسلتك وكفنتك وصليت عليك ودفنتك)). فقالت: لكأني بك ـ والله ـ لو فعلت ذلك لرجعت إلى بيتي فعرّست فيه ببعض نسائك. فتبسم رسول الله صلى الله عليه وسلم.\nوثقل برسول الله صلى الله عليه وسلم المرض فجعل يسأل أزواجه: أين أنا غدًا؟ أين أنا غدًا؟ ففهمن مراده، فأذنّ له أن يكون حيث شاء، فانتقل إلى عائشة، يمشي بين الفضل بن عباس وعلي بن أبي طالب، عاصبًا رأسه تخط قدماه حتى دخل بيتها، وكانت عائشة رضي الله عنها تقرأ بالمعوذات والأدعية تنفث على نفسه وتمسحه بيده رجاء بركته.\nوفي يوم الأربعاء اتقدت حرارة العلة في بدنه، فاشتد به الوجع، فقال: هريقوا عليّ من سبع قرب لم تحلل أوكيتهن لعلي أعهد إلى الناس، فأقعدوه في مخضب[1] لحفصة، وصبوا عليه الماء حتى طفق يقول: ((حسبكم، حسبكم))، وعند ذلك أحس بخفة فدخل المسجد وهو معصوب الرأس حتى جلس على المنبر خطب الناس فقال: ((لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد، وقال: لا تتخذوا قبري وثنًا يعبد ثم قال: من كنت جَلَدْتُ له ظهرًا فهذا ظهري فليستقد منه، ومن كنت شتمت له عرضًا فهذا عرضي فليستقد منه)).\nثم نزل فصلى الظهر، ثم رجع فجلس على المنبر، فقال رجل: إن لي عندك ثلاثة دراهم. فقال: ((أعطه يا فضل))، ثم أوصى بالأنصار قائلاً: ((أوصيكم بالأنصار فإنهم كرشي وعيبتي[2]، وقد قضوا الذي عليهم، وبقي الذي لهم، فاقبلوا من محسنهم، وتجاوزوا عن مسيئهم))، وفي رواية: ((إن الناس يكثرون وتقل الأنصار حتى يكونوا كالملح في الطعام، فمن ولي منكم أمرًا يضر فيه أحدًا أو ينفعه فليقبل من محسنهم ويتجاوز عن مسيئهم)) البخاري.\nثم قال: ((إن عبدًا خيره الله أن يؤتيه من زهرة الدنيا ما شاء وبين ما عنده، فاختار ما عنده)).\nقال أبو سعيد الخدري: (فبكى أبو بكر، قال: فديناك بآبائنا وأمهاتنا)، فعجبنا له، فقال الناس: انظروا هذا الشيخ، يخبر رسول الله صلى الله عليه وسلم عن عبد خيره الله بين أن يؤتيه من زهرة الدنيا وبين ما عنده وهو يقول: فديناك بآبائنا وأمهاتنا، فكان رسول الله صلى الله عليه وسلم هو المخير، وكان أبو بكر أعلمنا.\nثم قال رسول الله صلى الله عليه وسلم: ((إن أمن الناس عليَّ في صحبته وماله أبو بكر، ولو كنت متخذًًا خليلاً غير ربي لاتخذت أبا بكر خليلاً، ولكن أخوة الإسلام ومودته، لا يبقين في المسجد باب إلا سد إلا باب أبي بكر)) متفق عليه.\nوفي يوم الخميس أوصى عليه السلام بإخراج اليهود والنصارى والمشركين من جزيرة العرب، وأوصى بإجازة الوفود بنحو ما كان يجيزهم.\nومع ما كان عليه من شدة المرض إلا أنه كان يصلي بالناس جميع الصلوات، فصلى بالناس صلاة المغرب من يوم الخميس وقرأ بالمرسلات، وعند العشاء زاد ثقل المرض، بحيث لم يستطع الخروج إلى المسجد.\nقالت عائشة: فقال النبي صلى الله عليه وسلم: ((أصلى الناس؟!)) قلنا: لا يا رسول الله، وهم ينتظرونك، قال: ضعوا لي ماء في المخضب، ففعلنا فاغتسل فذهب لينوء فأغمي عليه، ثم أفاق فقال: ((أصلى الناس؟!)) قلنا: لا يا رسول الله، وهم ينتظرونك، فاغتسل فخرج لينوء فأغمي عليه ثم أفاق فقال: ((أصلى الناس؟)) قلنا: لا يا رسول الله وهم ينتظرونك. فاغتسل فخرج لينوء فأغمي عليه. ثم الثالثة فأغمي عليه، فأرسل إلى أبي بكر أن يصلي بالناس، فصلى أبو بكر تلك الأيام.\nوراجعت عائشة النبي صلى الله عليه وسلم فقالت: إن أبا بكر رجل أسيف[3]، وإنه متى يقوم مقامك لا يُسمِع الناسَ، فلو أمرت عمر، قال: ((مروا أبا بكر فليصلّ بالناس))، فقالت لحفصة في ذلك فراجعته كما راجعته عائشة، فقال: ((إنكن صواحب يوسف، مروا أبا بكر فليصلّ بالناس)).\nوفي يوم السبت أو الأحد وجد النبي صلى الله عليه وسلم خفة، فخرج بين رجلين لصلاة الظهر، وأبو بكر يصلي بالناس، فلما رآه أبو بكر ذهب ليتأخر، فأومأ إليه بأن لا يتأخر، قال: ((أجلساني إلى جنبه، فأجلساه إلى يسار أبي بكر، فكان أبو بكر يقتدي بصلاة رسول الله صلى الله عليه وسلم ويسمع الناس التكبير)) رواه البخاري.\nوفي يوم الأحد أعتق عليه الصلاة والسلام غلمانه، وتصدق بسبعة دنانير كانت عنده، ووهب للمسلمين أسلحته، وفي الليل استعارت عائشة الزيت من جارتها للمصباح، وكانت درعه مرهونة عند يهودي بثلاثين صاعًا من الشعير.\nوفي يوم الاثنين بينا المسلمون في صلاة الفجر ـ كما روى البخاري عن أنس ـ وأبو بكر يصلي بهم، لم يفجأهم إلا رسول الله صلى الله عليه وسلم كشف ستر حجرة عائشة فنظر إليهم، وهم في صفوف الصلاة، ثم تبسم وضحك فنكص أبو بكر على عقبيه ليصل الصف، وظن أن رسول الله صلى الله عليه وسلم يريد أن يخرج إلى الصلاة.\nقال أنس: وهمَّ المسلمون أن يفتتنوا في صلاتهم فرحًا برسول الله صلى الله عليه وسلم، فأشار إليهم بيده أن أتموا صلاتكم، ثم دخل الحجرة وأرخى الستر.\nإنها النظرة الأخيرة، نظرة الوداع وهو يبتسم ويضحك رضًا وسرورًا بثبات أصحابه على الحق، إنها البسمة الأخيرة التي لن يراها صحبه وأحباؤه بعدها في الدنيا.\nإنها طَلَّة[4] الفراق، لن ينعموا برؤية هذا الوجه الكريم في الدنيا بعد اليوم أبدًا، ولما ارتفع الضحى دعا النبي صلى الله عليه وسلم فاطمة رضي الله عنها فسارّها بشيء فبكت ثم دعاها فسارَّها بشيء فضحكت، قالت عائشة: فسألنا عن ذلك، أي: فيما بعد، فقالت: سارني النبي صلى الله عليه وسلم أنه يقبض في وجعه الذي توفي فيه فبكيت، فسارني فأخبرني أني أول أهله يتبعه فضحكت. رواه البخاري.\nوبشرها بأنها سيدة نساء العالمين.\nورأت فاطمة ما برسول الله صلى الله عليه وسلم من الكرب فقالت: واكرب أباه، فقال لها: ((ليس على أبيك كرب بعد اليوم)).\nودعا الحسن والحسين فقبلهما، وأوصى بهما خيرًا، ودعا أزواجه فوعظهن وذكرهن، وطفق الوجع يشتد عليه ويزيد، وهو يقول لعائشة: ((يا عائشة، ما أزال أجد ألم الطعام الذي أكلت بخيبر، فهذا أوان وجدت انقطاع أَبْهَرِي[5] من ذلك السم)).\nفأوصى الناس فقال: ((الصلاة. الصلاة، وما ملكت أيمانكم))، كرر ذلك مرارًا. أخرجهما البخاري.\nوبدأ الاحتضار، فأسندته عائشة إليها، وكانت تقول: إن من نعم الله عليّ أن رسول الله صلى الله عليه وسلم توفي في بيتي وفي يومي وبين سحري ونحري، وأن الله جمع بين ريقي وريقه عند موته.\nدخل عبد الرحمن بن أبي بكر وبيده السواك، وأنا مسندة رسول الله صلى الله عليه وسلم، فرأيته ينظر إليه، وعرفت أنه يحب السواك، فقلت: آخذه لك، فأشار برأسه أن نعم، فتناولته فاشتد عليه وقلت: ألينه لك، فأشار برأسه أن نعم، فلينته فاستن بها كأحسن ما كان مستنًا، وبين يديه ركوة[6] فيها ماء، فجعل يدخل يديه في الماء فيمسح بها وجهه يقول: ((لا إله إلا الله، إن للموت سكرات)) أخرجه البخاري.\nوما إن فرغ من السواك حتى رفع يده أو إصبعه وشخص بصره نحو السقف، وتحركت شفتاه، فأصغت إليه عائشة وهو يقول: ((مع الذين أنعمت عليهم من النبيين والصديقين والشهداء والصالحين، اللهم اغفر لي وارحمني، وألحقني بالرفيق الأعلى، اللهم الرفيق الأعلى))، كررها ثلاثًا، ثم مالت يده ولحق بالرفيق الأعلى.\nإنا لله وإنا إليه راجعون. مات الشفيق الرحيم بأمته، مات شمس الحياة وبدرها، مات الداعية الناصح، مات صاحب القلب الكبير الذي وسع المؤمن والكافر، والبر والفاجر، والصغير والكبير.\nمات من كان للأيتام أبًا، وللأرامل عونًا وسندًا، مات مهرَبُ الفقراء والمساكين، وملاذ المعوزين المحتاجين، مات الإمام المجاهد، مات نبي الأمة، وقدوة الخلق، مات خير البشر، وأحب الخلق إلى الله، مات الذي نعمت برؤياه الأبصار، وتشنّفت بسماع جميل حديثه الأسماع والآذان.\nقال أنس بن مالك: ما رأيت يومًا قط كان أحسن ولا أضوأ من يوم دخل علينا فيه رسول الله صلى الله عليه وسلم، وما رأيت يومًا كان أقبح ولا أظلم من يوم مات فيه رسول الله صلى الله عليه وسلم.\nولما مات قالت فاطمة: يا أبتاه أجاب ربًا دعاه، يا أبتاه جنة الفردوس مأواه، يا أبتاه إلى جبريل نفاه.\n\n \n\n\n \n[1]  المِخضب – بالكسر -: شبه المِرْكَن، وهي إِجَّانَةٌ تغسل فيها الثياب. النهاية في غريب الحديث، مادة (خضب).\n\n[2]  أراد أنهم بطانته وموضع سرّه وأمانته، والذي يعتمد عليهم في أموره. واستعار الكرش والعيبة لذلك؛ لأن المجترّ يجمع علفه في كرشه، والرجل يضع ثيابه في عيبته. وقيل: أراد بالكرش الجماعة، أي: جماعتي وصحابتي. ويقال: عليه كرشٌ من الناس، أي: جماعة. النهاية في غريب الحديث، مادة (كرش).\n\n[3]  أَسِيْف، أي: سريع البكاء والحزن. وقيل: هو الرقيق. النهاية في غريب الحديث، مادة (أسف).\n\n[4]  الطَلّة: اللذيذة من الروائح. القاموس المحيط، مادة (طلل).\n\n[5]  الأبْهَر: عِرْق في الظهر، وهما أبهران. وقيل: هما الأكحلان اللذان في الذراعين. وقيل: هو عرق مستبطن القلب، فإذا انتقطع لم تبق معه حياة. وقيل: الأبهر عرق منشئوه من الرأس ويمتد إلى القدم وله شرايين تتصل بأكثر الأطراف والبدن، فالذي في الرأس منه يسمى: النأمة، ومنه قولهم: أسكت الله نأمته، أي: أماته، ويمتد إلى الحلق فيسمى فيه الوريد، ويمتد إلى الصدر فيسمى الأبهر، ويمتد إلى الظهر فيسمى الوتين، والفؤاد معلق به، ويمتد إلى الفخذ فيسمى النَّسا ويمتد إلى الساق فيسمى الصافن. النهاية في غريب الحديث، مادة (أبهر).\n\n[6]  الرَّكْوة: إناء صغير من جلد يُشرب فيه الماء، والجمع: رِكاء. النهاية في غريب الحديث، مادة (ركا).\n\n \n\nالخطبة الثانية\n\n \n\n \n\nأصيب الصحابة بالذهول لفقد نبيهم ومن ذلك ما كان من موقف عمر بن الخطاب، يقول: إن رجالاً من المنافقين يزعمون أن رسول الله صلى الله عليه وسلم توفي، وإن رسول الله صلى الله عليه وسلم ما مات، لكن ذهب إلى ربه كما ذهب موسىٰ بن عمران، فغاب عن قومه أربعين ليلة ثم رجع إليهم بعد أن قيل قد مات، والله ليرجعن رسول الله صلى الله عليه وسلم فليقطعن أيدي رجال يزعمون أنه مات.\nوأقبل أبو بكر من بيته بالسنح فدخل المسجد ولم يكلم أحدًا، حتى دخل على عائشة فتيمم رسول الله صلى الله عليه وسلم وهو مغشي بثوب حِبَرة[1]، فكشف عن وجهه ثم أكب عليه، فقبّله وبكى ثم قال: بأبي أنت وأمي، لا يجمع الله عليك موتتين، أما الموتة التي كتبت عليك فقد مُتها.\nثم خرج وعمر يكلم الناس فقال: اجلس يا عمر، فأبى عمر أن يجلس فأقبل الناس إليه وتركوا عمر، فقال أبو بكر: أما بعد، من كان منكم يعبد محمدًا صلى الله عليه وسلم فإن محمدًا قد مات، ومن كان يعبد الله فإن الله حي لا يموت، قال الله:  وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ ٱلرُّسُلُ أَفإِيْن مَّاتَ أَوْ قُتِلَ ٱنقَلَبْتُمْ عَلَىٰ أَعْقَـٰبِكُمْ وَمَن يَنقَلِبْ عَلَىٰ عَقِبَيْهِ فَلَن يَضُرَّ ٱللَّهَ شَيْئاً وَسَيَجْزِى ٱللَّهُ ٱلشَّـٰكِرِينَ [عمران:144].\nقال ابن عباس: والله لكأن الناس لم يعلموا أن الله أنزل هذه الآية حتى تلاها أبو بكر، فتلقاها منه الناس كلهم، فما أسمع بشرًا من الناس إلا يتلوها، فأهوى إلى الأرض، وعلم أن رسول الله صلى الله عليه وسلم قد مات.\nوفي يوم الثلاثاء غسلوا رسول الله صلى الله عليه وسلم من  غير أن يجردوه من ثيابه، وغسله العباس وعليَّ، والفضل وقُثَم ابنا العباس وشُقْران مولى رسول الله صلى الله عليه وسلم وأسامة بن زيد، ثم كفنوه في ثلاثة أثواب بيض سَحُولية[2] من كرسف[3] ليس فيها قميص ولا عمامة أدرجوه فيها إدراجًا، فحفروا تحت فراشه وجعلوه لحدًا، حفره أبو طلحة ودخل الناس الحجرة أرسالاً، عشرة عشرة، يصلون على رسول الله صلى الله عليه وسلم ولا يؤمهم أحد، وصلى عليه أولاً أهل عشيرته، ثم المهاجرين، ثم الأنصار، ثم النساء، ثم الصبيان.\nفمما قال حسان رضي الله عنه يبكي به رسول الله صلى الله عليه وسلم:\nبطيبةَ رَسْمٌ للرسول ومَعْهَــــدُ      منير وقد تعفو الرسـوم وتهمـدُ\nولا تمتحي الآيات من دار حُرمـة      بها منبر الهادي الذي كان يصعد\nوواضـحُ آثار وباقـي معـالــم      وربعٌ له فيـه مصلـى ومسجـد\nبها حجرات كان ينــزل وسطها       من الله نورٌ يستضـاء ويوقــد\nمعارف لم تُطمس على العهد آيها        أتاها البلى فالآي منهـا تجـدّد\nإلى آخر القصيدة...\nوهكذا طويت أعظم صفحة في تأريخ البشرية جمعاء، مات القدوة الناصح، وخير البشر، مات أفضل الأنبياء، لتبقى حياته نبراسًا لأبناء الأمة من بعده، تنير لهم طريق السير إلى الله، عبادته وأخلاقه، توحيده وجهاده، تعامله وزهادته، أخذه وعطاؤه، بيعه وشراؤه.\nإنها المصيبة التي ما مر على الأمة لها مثيل ولن يمر، فَلْيَتَعَزَّ أهل المصائب بها.\n\n \n[1]  حِبَرَة: بُرْدٌ يمانٍ، والجمع: حِبَرٌ وحبرات. النهاية في غريب الحديث، مادة (حبر).\n\n[2]  سحولية: يُروى بفتح السين وضمها، فالفتح منسوب إلى السَّحول، وهو القصّار؛ لأنه يَسْحَلُها، أي: يغسلها. أو إلى سَحُول وهي: قرية باليمن. وأما الضم فهو جمع سَحْل وهو الثوب الأبيض النقي، ولا يكون إلا من قطن وفيه شذوذ؛ لأنه نسب إلى الجمع، وقيل: إن اسم القرية بالضم أيضاً. النهاية في غريب الحديث، مادة (سحل).\n\n[3]  الكُرْسُف: القُطْن. النهاية في غريب الحديث، مادة (كرسف).\n\n \n\nالمصدر: http://www.alminbar.net","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"حجة الوداع ووفاته صلى الله عليه وسلم","ar":"حجة الوداع ووفاته صلى الله عليه وسلم"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.426265","updatedAt":"2025-02-04T13:31:09.426268","createdBy":null,"isPromoted":false,"id":"423"}