{"type":{"type":"article","data":{"item":{"id":"220","title":"النية","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n 1- معنى النية. 2-أهمية النية وموطنها. 3- أهمية حديث إنما الأعمال بالنيات. 4- الأجر والوزر والنية. 5- مواطن نحتاج فيها إلى النية وتجديدها. 6- عواصم من انحراف النية. الخطبة الأولى قال تعالى: واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا [سورة الكهف:28]. عن سعد بن أبي وقاص قال: كنا مع النبي ستة نفر، فقال المشركون للنبي : اطرد هؤلاء لا يجترئون علينا، قال: وكنت أنا وابن مسعود ورجل من هذيل وبلال ورجلان نسيت اسمهما، فوقع في نفس رسول الله ما شاء الله أن يقع، فحدث نفسه فأنزل الله عز وجل الآية. يقول ابن كثير: إنها نزلت في أشراف قريش حين طلبوا من النبي أن يجلس معهم وحدهم، ولا يجالسهم مع ضعفاء أصحابه كبلال وعمار وصهيب وخباب وابن مسعود وليفرد أولئك بمجلس على حدة، فنهاه الله عن ذلك. لقد أرادها المشركون إقليمية طبقية وأبى الله إلا أن تكون عالمية، فعلى أكتاف هؤلاء الضعفاء تقوَ الدعوات. فما النية؟ ولماذا؟ وما مواطن حاجة العبد إليها؟ وما عواصم النية من الانحراف؟ أما النية: لغة: القصد والإرادة، وقد جاء في كتاب الله بلفظ الإرادة والابتغاء قال تعالى: وما ينفقون إلا ابتغاء وجه الله ، وقال تعالى: يدعون ربهم بالغداة والعشي يريدون وجهه . وحديث النية: ((إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى))([1]). أصل عظيم في إسلامنا، صدر له البخاري كتابه (الجامع الصحيح) إشارة إلى أن كل عمل لا يراد به وجه الله فهو مردود على صاحبه للحديث: ((إن العبد ليعمل أعمالا حسنة فتصعد الملائكة في صحف مختمة فتلقى بين يدي الله تعالى فيقول: ألقوا هذه الصحيفة فإنه لم يرد بما فيها وجهي))([2]). والنية موطنها القلب، لذا كان القلب هو موضوع نظر الجبار سبحانه للحديث: ((إن الله لا ينظر إلى صوركم ولا إلى أجسامكم ولكن ينظر إلى قلوبكم وأعمالكم))([3]). وحديث النية ثلث العلم ويدخل سبعين بابا من أبواب الفقه كما يقول الإمام الشافعي رحمه الله، فبالنية تتميز العبادات عن العادات، وتتميز العبادات عن بعضها، فالصيام لابد له من نية تميزه عن الانقطاع عن الطعام لأي سبب آخر من مرض أو غيره، والصلاة لابد من نية تتميز بها الفرائض عن النوافل، وفي الصدقة لابد من النية لتتميز الزكاة عن النذر عن الكفارة وهكذا. والعبد يؤجر على النية الصالحة ويأثم على النية الفاسدة السيئة للحديث: ((إنما الدنيا لأربعة نفر: رجل آتاه الله عز وجل علما وما لا فهو يعمل بعلمه في ماله فيقول رجل: لو آتاني الله تعالى مثل ما آتاه لعملت كما يعمل فهما في الأجر سواء، ورجل آتاه الله مالا ولم يؤته علما فهو يتخبط بجهله في ماله فيقول رجل: لو آتاني الله مثل ما آتاه عملت كما يعمل فهما في الوزر سواء))([4]). وأما مواطن حاجة العبد إلى النية: فالنية لازمة لكل عمل في أوله وأثنائه وآخره. 1- في أول العمل: فبواعث العمل في الناس مختلفة فذكر رب العزة أصنافا من الناس وبواعث إقبالهم فمنهم المخادع قال تعالى: ومن الناس من يقول آمنا بالله وباليوم الآخر وما هم بمؤمنين يخادعون الله والذين آمنوا وما يخدعون إلا أنفسهم وما يشعرون [البقرة:8-9]. ومنهم النفعي قال تعالى: ومن الناس من يعبد الله على حرف فإن أصابه خير اطمأن به وإن أصابته فتنة انقلب على وجهه خسر الدنيا والآخرة ذلك هو الخسران المبين [الحج:11]، قال ابن عباس: (كان الرجل يقدم المدينة، فإن ولدت امرأته غلاما ونتجت خيله قال: هذا دين صالح، وإن لم تلد ولم تنتج خيله قال: هذا دين سوء)([5]). ومنهم الصادق في إقباله قال تعالى: ومن الناس من يشري نفسه ابتغاء مرضاة الله والله رؤوف بالعباد [البقرة:207]، قال ابن عباس: (نزلت في صهيب الرومي وذلك أنه لما أسلم بمكة، وأراد الهجرة منعه الناس أن يهاجر بماله، وإن أحب أن يتجرد منه ويهاجر فعل، فتخلص منهم وأعطاهم ماله فأنزل الله فيه هذه الآية)([6]). 2- وفي أثناء العمل: أ‌- في تعبدنا، للحديث: ((من صام يرائي فقد أشرك ومن صلى يرائي فقد أشرك ومن تصدق يرائي فقد أشرك))([7]). ب- في جهادنا: أتى أعرابي رسول الله فقال: يا رسول الله الرجل يقاتل حميه والرجل يقاتل شجاعة والرجل يقاتل ليرى مكانه فأيهم في سبيل الله؟ فقال: ((من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله))([8]). وجاء في الخبر: (إن رجلا قتل في سبيل الله وكان يدعى قتيل الحمار)([9])، لأنه رأى رجلا فانطلق ليأخذ سلبه وحماره فقتل على ذلك فأضيف إلى نيته. والذي هاجر لينكح امرأة قال ابن مسعود: (هاجر رجل فتزوج امرأة منا وكان يسمى مهاجر أم قيس)([10]). ج- واستحب العلماء أن يكون للعبد نية في الطيب الذي يضعه للحديث: ((ومن تطيب لله جاء يوم القيامة وريحه أطيب من المسك، ومن تطيب لغير الله جاء يوم القيامة وريحه أنتن من الجيفة)). قال الغزالي رحمه الله: فإن تطيب قاصدا التنعم بلذات الدنيا أو صرف القلوب إليه حتى يعرف بطيب ريحه فذلك أنتن من الجيفة يكون، وإن أراد من التطيب اتباع السنة وإراحة إخوانه فهو المأجور على فعله([11]). 3- في آخر العمل وخاتمته: وحتى تحفظ أعمالنا من الضياع والنقصان نحن بحاجة إلى النية في: ألا نمنّ بأعمالنا على الله والناس فذلك مما يذهب العمل، فالله سبحانه لا تضره المعصية ولا تنفعه الطاعة للحديث القدسي: ((يا عبادي إنكم لن تبلغوا ضري فتضروني ولن تبلغوا نفعي فتنفعوني، يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أتقى قلب رجل واحد منكم ما زاد ذلك في ملكي شيئا، يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أفجر قلب رجل واحد منكم ما نقص ذلك من ملكي شيئا، يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم قاموا في صعيد واحد فسألوني فأعطيت كل واحد مسألته ما نقص ذلك من ملكي إلا كما يغمس المخيط في البحر ثم انظر بما يرجع فيه يا عبادي إنما هي أعمالكم أوفيكم إياها فمن وجد خيرا فليحمد الله، ومن وجد غير ذلك فلا يلومن إلا نفسه))([12]). وعندما جاءت بنو أسد إلى رسول الله فقالوا: يا رسول الله أسلمنا، وقاتلتك العرب ولم نقاتلك فقال رسول الله : ((إن فقههم قليل، وإن الشيطان ينطق على ألسنتهم وأنزل الله قوله: يمنون عليك أن أسلموا قل لا تمنوا علي إسلامكم بل الله يمن عليكم أن هداكم للإيمان إن كنتم صادقين ))[ق:17]([13]). وكذا المنة على الناس لقوله تعالى: يا أيها الذين آمنوا لا تبطلوا صدقاتكم بالمن والأذى [سورة البقرة:264]، وللحديث: ((لا يدخل الجنة عاق، ولا منان، ولا مدمن خمر، ولا مكذب بقدر))([14])وفي قوله تعالى: من جاء بالحسنة فله عشر أمثالها [الأنعام:160]: جاء اللفظ القرآني (جاء) ولم يقل (عمل) إشارة إلى أن الحسنة لا تضاعف حتى تحفظها من كل ما ينقصها من منة ورياء وسمعة حتى يأتي بها رب العزة وهي محفوظة من كل شائبة وعند ذلك تكون الحسنة بعشر أمثالها فتأمل. وما يفسد العمل أن يختمه بانحراف وردة للحديث: ((إن أحدكم ليعمل بعمل أهل الجنة حتى ما يكون بينه وبينها إلا ذراع فيسبق عليه الكتاب فيعمل بعمل أهل النار فيدخلها وإن أحدكم ليعمل بعمل أهل النار حتى ما يكون بينه وبينها إلا ذراع فيسبق عليه الكتاب فيعمل بعمل أهل الجنة فيدخلها))([15])، لذا كان من علامة رضا الله سبحانه وتعالى ما أخبر عنه المصطفى بقوله: ((إذا أراد الله بعبد خير استعمله. قيل: كيف يستعمله؟ قال: يوفقه لعمل صالح قبل الموت ثم يقبض عليه))([16]). وأما عواصم النية من الانحراف: الدعاء: يقول أبو موسى الأشعري: خطبنا رسول الله ذات يوم فقال: ((يا أيها الناس اتقوا هذا الشرك فإنه أخفى من دبيب النمل: قالوا: وكيف نتقيه وهو أخفى من دبيب النمل؟ قال: قولوا اللهم إنا نعوذ بك من أن نشرك بك شيئا نعلمه ونستغفرك لما لا نعلمه))([17]). أن تجعل باعث العمل رضا الله سبحانه، وذلك لا يكون إلا بعد طول مجاهدة ومحاسبة ومراقبة والنية الخالصة لا يمكن اكتسابها بمجرد قول باللسان كالذي يقول: نويت أن أحب فلانا في الله فلا يمكن تحقق الأمر إذا لم يكن هناك باعث إيماني غمر القلب بأنواره حتى تنبعث منه هذه النيات ولهذا امتنع جماعة من السلف عن بعض الأعمال إذا لم تحضرهم النية، وكان بعضهم يقال له: تعال نذهب لزيارة فلان فيقول: اصبر حتى أحدث له نية. أن تعد نفسك للحساب فالله تعالى يقول: ليسأل الصادقين عن صدقهم (الصادقين المبلغين المؤدين عن الرسل)([18]) وقيل: (يقال لهم: هل كان تصديقكم لوجه الله)؟([19]). أقول فليحذر الدعاة إلى الله من أن تكون دعوتهم لشخوصهم وذواتهم وأفكارهم وليست لله تعالى، ولو كانت دعوتهم لله حقيقية لما كان هذا الشتات وتلك الفرقة وذلك التمحل والتحذلق ثم الإعراض عن الأصول من ربانية وعالمية وشمولية وجهاد والكل يقرأ كتاب الله ولكن كما تقول عائشة رضي الله عنها: (رب قارئ للقرآن والقرآن يلعنه). ([1])متفق عليه . ([2])أخرجه الدار قطني من حديث أنس بإسناد حسن . ([3])أخرجه مسلم . ([4])رواه الترمذي . ([5])مختصر ابن كثير مجلد 2 ص 532 / سورة الحج آية (11) . ([6])مختصر ابن كثير / مجلد 1 ص 185 – سورة البقرة آية 207 . ([7])رواه البيهقي . ([8])متفق عليه . ([9])رواه أبو اسحاق الفزاري في السنن من وجه مرسل . ([10])أخرجه الطبراني بإسناد جيد . ([11])احياء علوم الدين مجلد 4 ص 364 ، والحديث أخرجه أبو الوليد الصفار مرسلا . ([12])رواه مسلم . ([13])مختصر ابن كثير مجلد 3 ص 369 والحديث رواه البزار . ([14])أخرجه أحمد وابن ماجة . ([15])متفق عليه . ([16])رواه أحمد والترمذي . ([17])رواه أحمد والطبراني وأبو يعلى . ([18])مختصر ابن كثير مجلد 3 ص 83 . ([19])الألوسي مجلد 321 ص 155 .","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBw"],"collections":["articles"],"title":{"translations":{"en":"النية","ar":"النية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.385917","updatedAt":"2025-02-04T13:31:09.385920","createdBy":null,"isPromoted":false,"id":"220"}