{"type":{"type":"article","data":{"item":{"id":"381","title":"عوامل بناء النفس","description":"","author":"علي عبد الخالق القرني","content":"    إن الحمد لله، نحمده ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا. من يهده الله فلا مضلَّ له، ومن يضلل فلا هاديَ له. أشهد أن لا إله إلا الله، وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، شهادة عبده، وابن عبده، وابن أَمَتِه، ومن لا غنى به طرفة عين عن رحمته. أشهد أن محمدًا عبد الله ورسوله، أرسله الله رحمة للعالمين، فشرح به الصدور، وأنار به العقول، وفتح به أعينًا عميًا، وآذانًا صُمًّا، وقلوبًا غلفًا. صلى الله عليه، وعلى آله وأصحابه، والتابعين لهم بإحسان، وسلِّم تسليمًا كثيرًا. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُم مسْلِمُونَ) (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم من نفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الذِي تَسَاءَلُونَ بِهِ وَالأرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا) (يا أَيُّهَا الذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) السلام عليكم ورحمة الله وبركاته وأسأل الله أن يجعل هذا الجمع في ميزان الحسنات في يوم تعز فيه الحسنات .\n\n    أما بعد أحبتي في الله؛ أوصيكم ونفسي بتقوى الله –جل وعلا-، وأن نقدم لأنفسنا أعمالاً تبيض وجوهنا يوم نلقى الله. (يَوْمَ لاَ يَنفَعُ مَالٌ وَلاَ بَنُونَ * إِلاَّ مَنْ أَتَى اللهَ بِقَلْبٍ سَلِيمٍ) (يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ) (يَوْمَ تَجِدُ كُلُّ نَفْسٍ ما عَمِلَتْ مِنْ خَيْرٍ محْضَرًا وَمَا عَمِلَتْ مِن سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا) (يَوْمَ تَشَقَّقُ السَّمَاءُ بِالْغَمَامِ) (يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ) (يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللهِ شَدِيدٌ) يوم الحاقة، يوم الطامة، يوم القارعة، يوم الصَّاخة (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهُ وَبَنِيهِ * لِكُلِّ امْرِئٍ منْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ) ثم اعلموا أن النفس بطبيعتها -يا أيها الأحبة- طموحة إلى الشهوات واللَّذَّات، كسولة عن الطاعات وفعل الخيرات، لكن في قَمْعِها عن رغبتها عزُّها، وفي تمكينها مما تشتهي ذلها وهوانها؛ فمن وُفِّق لقمْعِها نال المُنَى، ونفسَه بنى، ومن أرخى لها العنان ألْقَتْ به إلى سُبُل الهلاك والردى، ونفسَه هدم وما بنى؛ فمن هجر اللذات نال المنى، ومن أكبَّ على اللذات عض على اليد.\n    ففي قمع أهواء النفوس اعتزازها *** وفي نيلها ما تشتهي ذلُّ سرمدِ\n    فلا تشتغل إلا بما يكسب العلا *** ولا ترضَ للنفس النفيسة بالرَّدِي\n\n    وعلى هذا فالناس مختلفون في بناء أنفسهم وتأسيسها وتربيتها اختلافاً بيِّنًا جليًّا واضحًا، يظهر ذلك في استقبال المِحَن والمِنَح، والإغراء والتحذير، والنعم والنِقَم، والترغيب والترهيب، والفقر والغنى؛ فمنهم من أسَّس بنيانه على تقوى من الله ورضوان؛ فلا تضره فتنة ولا تُزَعْزعُه شبهة، ولا تغلبه شهوة ،صامد كالطود الشامخ، فهم الحياة نعمة ونقمة، ومحنة ومنحة، ويسرًا وعسرًا، ثم عمل موازنة، فوجد أن الدهر يومان؛ ذا أمن وذا خطر، والعيش عيشان؛ ذا صفو وذا كدر، فضبط نفسه في الحاليْن؛ فلم يأسَ على ما فات، ولم يفرح بما هو آتٍ؛ فلا خُيَلاء عند غنى، ولا حزن عند افتقار، لا يبطر إن رَئِس، ولا يتكدر إن رُئِس، يقلق من الدنيا، ولا يقلق على الدنيا أبدًا، يستعجل الباقية على الفانية؛ فتجده راضي النفس، مطمئن الفؤاد، إن هذا الصنف من الناس صنف قيِّم كريم، لكنه قليل قليل، وما ضره أنه قليل وهو عزيز؛ فمثله كالشجرة الطيبة، عميقة الجذور، ثابتة الأصول، مفيدة الفروع، لا تزعزعها الأعاصير، ولا تنال منها العواصف، والسر إنه الإيمان، الذي إذا خالطت بشاشته القلوب ثبت صاحبه، واطمأن وضرب بجذوره فلا تزعزعه المِحَن، ولا تؤثر فيه الفتن؛ بل يُكِنُّ الخير ويجني الفوائد، شجر بثمر، لسانه، حال هذا الصنف:\n    أنا الحسام بريق الشمس في طرفٍ *** مني وشفرة سيف الهند في طرفٍ\n    فلا أبالي بأشواك ولا مِحَن *** على طريقي ولي عزمي ولي شغفي\n    ماض فلو كنت وحدي والدُّنَا صرخت *** بي قف لسرت فلم أُبطئ ولم أقفِ\n\n    وهذه نماذج من هذا الصنف العزيز الشامخ القليل، جديرة بالتأمل، أضعها بين أيديكم، وهي قليل عن كثير.\n\n    هاهو [مجاهد]، جريح من جرحي أُحد به سبعون ضربة؛ ما بين طعنة برمح، وضربة بسيف، ورمية بسهم، لم يبقَ له في هذه الدنيا وما فيها من أهل ومال ومتاع إلا لحظات. فيمَ كان يفكر هذا الشخص؟ وما الذي كان يشغل باله؟. اسمع ما رواه [الحاكم] عن [زيد بن ثابت] –رضي الله عنه – قال: \"بعثني رسول الله –صلى الله عليه وسلم- يوم أُحُد لطلب [سعد بن الربيع] –رضي الله عنه وأرضاه- في القتلى، وقال لي: إن رأيته فأقرِئْه مني السلام، وقل له: يقول رسول الله -صلى الله عليه وسلم-: أخبرني كيف تجده؟ قال زيد: فجعلت أبحث عنه في القتلى، فأصبته وهو في آخر رمق، به سبعون ضربة؛ ما بين طعنة رمح، وضربة سيف، ورمية سهم، فقلت له: يا سعد إن الله يقرئك السلام، ويقول: أخبرني كيف تجده؟ قال: وعلى رسول الله -صلى الله عليه وسلم- السلام وعليك السلام، قل له: إني -والله- لأجد رائحة الجنة ليس هذا موضع الشاهد، ولكن اسمع ماذا قال؟ وقل لقومي الأنصار: لا عذر لكم عند الله أن يُخلص إلى رسول الله -صلى الله عليه وسلم- وفيكم عين تطرف ثم فاضت روحه -رحمه الله-\".\n    ثبت سعد، وعلَّم غيره دروس الثبات وهو يودِّع الدنيا، ما أوصى بأهل، وما أوصى بمال، كان همُّه أعلى وأغلى وأحلى، همُّه الرسالة، والرسول -صلى الله عليه وسلم-؛ فرَضِيَ الله عنه وأرضاه، وجعل الجنة مأوانا ومأواه.\n    ولئن انتقلت بعيدًا عن هذا لوجدت الخير في الأمة لا يزال وسيبقى بإذن الله –عز وجل-. هاهو [الزهري] –عليه رحمة الله- ذلكم المحدث الكبير الذي يدخل على [هشام بن عبد الملك]، فيقول: يقول هشام للعلماء –وكانوا حوله-: من الذي تولى كِبر الإفك في حادثة الإفك؟ –وكان هشام يدعي أن الذي تولى كبره هو علي –رضي الله عنه وأرضاه-، فقال هشام [لسليمان بن يسار]: من الذي تولي كبره؟ قال: [ابن أُبيٍّ]، فقال هشام: كذبت، هو علي بن أبي طالب، فقال سليما: الأمير أعلم بما يقول، ثم قال للآخر: من الذي تولى كبره؟ فأجابه وكذَّبه، ثم وصل الدور إلى الإمام، إلى[ الإمام الزهري] -عليه رحمة الله- ذلكم الرجل الذي نحسب أنه أسَّس بنيانه على تقوى من الله ورضوان، فقال له هشام: من تولي كبره؟ قال: ابن أُبيٍّ -عليه من الله ما يستحق- قال: كذبت، فانتفض الإمام الزهري، وقال: أنا أكذب، لا أب لك، والذي لا إله إلا هو لو نادى منادٍ من السماء: أن الكذب حلال، ما كذبت، والذي لا إله إلاَّ هو لقد حدثني [سعيد] [وعروة] [وعبيدة] و[علقمة] عن عائشة بأن الذي تولى كبره هو عبد الله ابن أُبيٍّ، فارتعد هشام وانتفض، وقال: هيَّجناك -يا إمام- سامِحْنا، سامِحْنا. إنه الثبات! وإنه بناء النفس الذي لا يضره أي موقف يتعرض إليه من محنة أو منحة!\n\n    وقبل هذا وذاك أنبياء الله -صلوات الله وسلامه عليهم-؛ هاهو [يوسف] –عليه السلام- في عنفوان شبابه، وفي قمة نضجه تخرج إليه وتبرز إليه امرأة العزيز الجميلة، بأبهى حُلَّة، متعطرة، متبهرجة، مبدية لمفاتنها، قد غلَّقت الأبواب، ودَعَتْهُ بصريح العبارة ولم تُكنِّ، فقالت: (هَيْتَ لَكَ) أقبل (قَالَ مَعَاذَ اللهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ) ولم تقتصر الفتنة عند ذلك؛ بل ازدادت سعيرًا حين شملت نساء عِلْيَة القوم؛ حين أُعجِبْنَ بيوسف -عليه السلام- وفُتِنَّ برجولته وجماله؛ فأخذن يطاردْنَه، يُردْنه أن يعمل بهن الفاحشة، وتبلغ الأمور ذروتها يوم تأتي امرأة العزيز تهدده، وتقول: (وَلَئِن لمْ يَفْعَلْ مَا آمُرُهُ لَيُسْجَنَنَّ وَلَيَكُونن من الصَّاغِرِينَ) ماذا رد (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلاَّ تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن منَ الْجَاهِلِينَ) إنه ثبات أنبياء الله أمام الشهوات وأمام التهديدات، عليهم صلوات الله وسلامه، وهم الأسوة والقدوة، إنه الثبات بكل معانيه، والثبات بكل مبانيه أمام الشهوات وأمام الشبهات، والذي لا يوفَّق له إلا مَنْ علم صدقَه ربُّ الأرض والسماوات.\n\n    ولا يَخْفَاكُم إن خَفَاكُم شيء ما لقيه [ الإمام أحمد] في سبيل عقيدته من أذى وتعذيب، تُخلَع يداه، ويُجلد السياطَ الكثيرة، يختار الظالمون له عددًا من قساة القلوب، وغلاظ الأفئدة ليجلده كل واحدٍ منهم سوطيْن بكل ما أوتيَ من قوة، وهم يتعاقبون عليه، وهو ثابت كالطَّوْد الأشمِّ، لا يتراجع أبدًا، يغمى عليه من شدة التعذيب ثم يفيق، فيعرض عليه الأمر فلا يتراجع، حتى انتصر بإيمانه وبناء نفسه، وبتوفيق الله قبل هذا وذاك، وكان انتصاره دليلاً على الإخلاص والعزم والقوة. لقد خرج الإمام من المحنة خروج السيف من الجلاء، والبدر من الظلماء، أُدخل في الكِير، فخرج ذهبًا أحمر، وتواطأت القلوب على محبته، حتى أصبح حبه شعارًا لأهل السنة. فأين الذين عارضوه؟ وأين الذين عذَّبوه؟ وأين الذين نالوا منه؟ ذهبوا إلى ما قدموا.\n    وبقي حيًّا بذكره *** والذكر للإنسان عمر ثانٍ\n    والبغي مهما طال عدوانه *** فالله من عدوانه أكبر\n    وتتعاقب النماذج الثابتة المبنية في هذه الأمة، والخير فيها، ولو خلت لانقلبت -كما قيل-. ويتحالف [الصالح إسماعيل] مع الصليبيين، والثمن تسليم ديار المسلمين، فشهد ذلك الأمر [العز بن عبد السلام]، وشقَّ عليها الأمر، شقَّ على سلطان العلماء، فأنكر ذلك أيَّما إنكار، وترك الدعاء لإسماعيل، وعندئذٍ كتب جواسيس السلطان الذين بثَّهم لاستراق السمع بذلك، ورفعوا التقارير الظالمة، وحرَّفوا القول وزخرفوه، فجاء كتاب السلطان باعتقال العز بن عبد السلام -عليه رحمة الله-، فسجن وضُيِّق عليه، ثم أطلق ومُنع من الخطابة والتدريس، ومُنع من الاجتماع إليه، وخرج مهاجرًا إلى أرض <مصر>، فأرسل له السلطان رسولاً وطلب منه التلطف مع العز، وعرض عليه بعض الأمور علَّه أن يلين أو يَهِن أو يضعف. قال: إن وافق فذلك، وإن خالف فاعتقله في خيْمة بجانب خيْمتي. ذهب رسول السلطان إلى سلطان العلماء، وقال له: يا إمام بينك وبين أن تعود إلى مناصبك وما كنت عليه وزيادة أن تنكسر للسلطان، وتقبل يده لا غير، فأبى سلطان العلماء إلا الثبوت على محض الحق، وقال قولاً خرَّ من هوله ذلك الرسول صعقًا. قال : يا مسكين والله -الذي لا إله إلا هو- ما أرضى أن يقبل السلطان يدي فضلا عن أن أقبل يده، يا قوم أنتم في وادٍ وأنا في وادٍ، الحمد الله الذي عافاني مما ابتلاكم به. فأرغى رسول السلطان وأَزْبَدَ، وهدده، وأعلن اعتقال الشيخ على الملأ، فقال الشيخ: افعلوا ما بدا لكم، فاعتقلوه في خيمة بجانب خيمة السلطان، فأخذ الشيخ يرتل آيات الله البينات، يتصل بالله عن طريق التعبد بكلام الله، وكان بعض ملوك الصليبين عند ذلك السلطان، فقال هذا السلطان: أتسمعون هذا الذي يقرأ القرآن؟ قالوا: نعم. قال: هذا أكبر رجل دين في المسلمين، وقد حبسته وعزلته عن الخطابة والتدريس من أجلكم. فلما سمع ملوك الفرنجة هذه الميوعة الرخيصة من ذلك السلطان أرادوا أن يهينوه ويُذلُّوه؛ لأنه هان واستمرأ الهوان. قالوا: والله لو كان هذا قسيسنا لغسَّلنا رجليْه وشربنا مرقتها، ثم انتصر المسلمون بعد ذلك على الصليبين، ونجَّى الله الشيخ من كيد الشيطان وحزبه، فدخل مصر آمنًا لم يقدم تنازلاً، وازداد في الحق صلابة، فرحمه الله. إنه بناء النفوس، إنه الإباء والاستعلاء، إنها ليست كبرياء إنما هي عزة العقيدة وعلو الراية –ولاشك-.\n\n    ولقد تعرض البناة لأنفسهم في كل العصور لمواقف فنجحوا فيها بفضل الله. أحدهم يصدع بكلمة الحق فيشْرَق بها المنافقون والظالمون، ويذيقونه في سبيلها ألوانًا شتى من التعذيب في السجن لا تضاهيها إلاَّ ألوان التعذيب في محاكم التفتيش في القرون الوسطى، كانوا يسلطون عليه الكلاب بعد تجويعها، فتطارده الساعات، ثم تنقض على لحمة تنهشه نهشًا إذا توقف عن الجري وهو صابر ثابت، معتصم بالله، لن يرده ذلك عن هدفه، ولم يصده عن بغيته وغايته، فأغاظهم ذلك فماذا يفعلون؟ حكموا عليه بالقتل، وتلك –والله- فتنة أيما فتنة، ثم جاءه الإغراء أن استرحِمْ ذلك الظالم ليخفف عنك الحكم، فقال: -في إباء واستعلاء-: لئن كنت حوكمت بحقٍ فأنا أرتضي الحق، وإن كنت حوكمت في باطل؛ فأنا أعلى من أن أسترحم الباطل، إن يدي التي تشهد لله بالوحدانية كل يوم مرات لترفض أن تقر حكم ظالم أيًّا كان ذلك الظالم ثم يقاد إلى حتفِه، ولسان حاله:\n    الله أسعدني بظل عقيدتي *** أفيستطيع الخلق أن يشقوني\n\n    ويأتي أحد علماء السوء الذين باعوا دينهم بعرَضٍ من الدنيا، وما بنَوْا أنفسهم ليلقنه كلمة التوحيد التي يُقاد إلى الموت من أجلها، فيقول له: قل: لا إله إلا الله فيبتسم تبسم المغضب، ويقول: يا مسكين أنا أقاد إلى الموت من أجل لا إله إلا الله، وترجع أنت لتأكل فتات الموائد بلا إله إلا الله، لا نامت أعين الجبناء. إنه البناء الحقيقي للأنفس. إنها الثقة بأنهم على الحق. إنها الثقة بغلبة دين الهدى على دين الهوى وبقوة الله على كل القوى\n\n    لا تظنوا -يا أيها الأحبة- أن البناء في الرجال –فقط- إنه كذلك في النساء والأطفال؛ هاهو أحد المحدثين <بخراسان>، واسمه [محمد بن عاصم] –عليه رحمة الله – له بُنيات صغار، لا ولد ذكر يقوم عليهن، انتقل إلى بغداد يوم سمع محنة [الإمام أحمد] ليحدث الناس، ويسد ثغرة قد فُتِحَت في ذلك البلد، ترك بنياته بخراسان، وسمع في بغداد بتلك المحنة، فانطلق إلى الإمام أحمد، وقد علم أن سُجن وعُذِّب وأوذي في الله –عز وجل-، فقال لأصحابه – وهو يحدث يومًا من الأيام في حلقته-: ألا نقوم فنقول كلمة الحق؟ وقام ليقولها، وتذكر بنياته اللاتي تركهن في خراسان، وعلم أن رجلاً يقوم ليقول كلمة في ذلك المقام ما عاقبته إلا الموت، وهو في هذا الصراع مع نفسه يأتيه كتاب من بنيَّاته يقلن له: يا أبانا إنا قد سمعنا أن الرجل قد دعا الناس إلى القول بخلق القرآن، وإنا نأمرك بأن لا تجيب؛ فوالذي لا إله إلا هو -يا أبانا- لأن يأتينا نعْيُك أحبُّ إلينا من أن نسمع أنك قلت بخلق القرآن. الله أكبر، إنه البناء في أوساط النساء، في أوساط البنات، في أوساط الرجال. أُسَرٌ لم تعرف إلا ربها فهان في سبيله كل شيء، واستعذب في سبيله كل صعب .\n    كل بذل إذا العقيدة ريعَتْ *** دون بذل النفوس نذر زهيد\n    مسلم يا صعاب لن تقهريني *** في فؤادي زمازم ورعود\n    لا أبالي ولو أُقيمت بدربي *** وطريقي حواجز وسدود\n    من دمائي في مقفرات البراري *** يطلع الزهر والحياة والورود\n\n    هذه سمة المؤمنين، الاطمئنان إلى الله يملأ نفوسهم فيبنيها، يحرك جوارحهم فيقوِّيها. لا يستمدون تصوراتهم وقِيَمَهم وموازينهم من الناس، وإنما يستمدونها من رب الناس؛ فأنى يجدوا في أنفسهم وهنًا عند محنة أو عند منحة أو عند شهوة، أو يجدوا في قلوبهم حزنًا على فائت من الدنيا؟ إنهم على الحق؛ فماذا بعد الحق إلاّ الضلال، ليكن للباطل سلطانه، ليكن له هيله وهيلمانه، ليكن معه جمعه وجنوده، إن هذا لا يغير من الخطب شيئًا.\n    هذا هو الصنف الأول من الناس ممن أسَّسَ بنيانه على تقوى من الله ورضوان؛ هامات لا تنحني، وقامات لا تنثني، أسأل الله أن يجعلنا وإياكم من أهل هذا الصنف .\n\n    أما الصنف الثاني: فأسَّس بنيانه على شفا جُرُف هارٍ، يعبد الله على حرف، إن أصابه خير اطمأنَّ به، وإن أصابته فتنة انقلب على وجهه خسر الدنيا والآخرة، يذوب أمام المحنة فلا يتماسك، يلعب بعواطفه الخبر البسيط فلا يثبت، يطير فؤاده للنبأ الخفيف فلا يسكن، فؤاده هواه، يعيش موزعًا بين همِّ حياة حاضر ومفاجآت تنتظر، لا تطمئن لقوله، ولا تثق في تصرفاته، بصره زائغ، عقله فارغ، أفكاره تائهة، مغلوب على أمره، لا ينفع في ريادة ولا يُعتمَد عليه في ساقة، جبان مفتون فرَّار غرَّار .\n    يوم يمانٍ إذا لاقاه ذو يمنٍ *** وإن تلقَّ معديًّا فعدنان\n    مثل هذا كالشجرة لا جذور لها ولا ثمرة، لا تثبت أمام الريح، ولا تقوى على مقاومة الآفات . أو كالبناء بلا أساس، سرعان ما يخر سقفه على من فيه. فهو قلق بائس، متردد، تعصف به الفتن، تدمره المِحَن، إن عزلته لم يرعوِ، إن خاطبته لم يفهم.\n    ومن البلية عدل من لا يرعوي *** عن غيِّه وخطاب من لا يفهم\n    إن المؤمن ليقف شامخًا وهو يرى مثل هذا الصنف البائس، وقد غرق في شهواته الهابطة وفي نزواته الخليعة السافلة يَعُبُّ منها، لكنها حكمة الله البالغة التي أرادت أن يقف الإيمان مُجرَّدًا من الزينة والطلاء، عاطلاً عن عوامل الإغراء، لا هتاف لذة، ولا دغدغة شهوة، وإنما هو الجهد ليقبل عليه من يقبل وهو على يقين أنه يريد الله والدار الآخرة، ولينصرف عنه من يبتغي المطامع والمنافع الدنيوية، ومن يشتهي الزينة ويطلب المتاع؛ ليحيا من حيَّ عن بينه ويهلك من هلك عن بينة\n    هاهو أحد الساقطين الذين ما بنوا أنفسهم بنوها على شفا جرف هار فانهار بهم إنه [جبلة ملك غسان]، أسلم وجاء <المدينة> في موكب عظيم بحاشيته وجنده، فرح المسلمون بإسلامه كثيرًا، فخرجوا للنظر فيه وفي موكبه، فإذا الخيول معقودة أذنابها، وسلاسل الذهب في أعناقها، وعلى رأسه التاج المُرَصَّع بالجوهر، وذهب إلى <مكة> وجعل يطوف بالبيت، وبينما هو يطوف إذ وطئ رجل فزاري إزاره فلطم جبلةُ الفزاري فهشم أنفه، فشكاه الفزاريُ إلى عمر–رضي الله عنه وأرضاه- فبعث عمر إلى جبلة فأتاه، فقال له عمر: ما هذا؟ قال: نعم يا أمير المؤمنين، إنه تعمد وطأ إزاري فلطمته، ولولا حرمتك لضربت ما بين عينيه بالسيف، فقال عمر: قد أقررت على نفسك بما فعلت؛ فإما أن تُرضي الرجل، وإلا أن أقتص له منك بهشم أنفك كما فعلت به. قال: وكيف ذلك وهو سوقة، وأنا ملك؟ قال عمر -رضي الله عنه-: الإسلام سوَّى بينكما فلم يرَ جبلة مخرجًا إلا بإعطائه مهلة، طلب مهلة إلى الغد ليلوذ بالفرار ليلاً؛ ويرتدَّ عن دينه، ولو علم الله فيه خيرًا لأسمعه، سقط عند أول امتحان؛ لأن البناء لم يؤسَّس على تقوى، وإنما أُسِّس على شفا جُرُفٍ هارٍ.\n    كيف يقوى على العواصف غرس *** جذره في ترابه موءود\n\n    أحبتي في الله، بعد الذي سمعتم لعلكم أدركتم أن الحاجة العظيمة ماسَّة إلى بناء أنفسنا، وتأسيسها على تقوى من الله ورضوان، أشد من الحاجة إلى الطعام والشراب والكساء.\n    إِي والله لذلك ولعدة أسباب لعلنا أن نقف عليها:\n    أولاً: لكثرة الفتن والمغريات وأصناف الشهوات والشبهات؛ فحاجة المسلم الآن –لا ريب- إلى البناء أعظم من حالة أخيه أيام السلف، والجهد –بالطبع- لابد أن يكون أكبر؛ لفساد الزمان والإخوان، وضعف المعين، وقلة الناصر.\n    ثانيًا: لكثرة حوادث النكوس على الأعقاب، والانتكاس، والارتكاس حتى بين بعض العاملين للإسلام، مما يحملنا على الخوف من أمثال تلك المصائر.\n    ثالثًا: لأن المسؤولية ذاتية، ولأن التبعة فردية (يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَن نفْسِهَا)\n    رابعًا: عدم العلم بما نحن مقبلون عليه؛ أهو الابتلاء أم التمكين؟ وفي كلا الحاليْن نحن في أَمَسِّ الحاجة إلى بناء أنفسنا لتثبت في الحالين.\n    خامسًا: لأننا نريد أن نبني غيرنا، ومن عجز عن بناء نفسه فهو أعجز وأقل من أن يبني غيره، وفاقد الشيء لا يعطيه -كما قيل-؛ لذلك كله كان لابد من الوقوف على بعض العوامل المهمة في بناء النفس بناءً مؤسَّسًا على تقوى من الله ورضوان؛ فها هي بين أيديكم -الآن- بعض العوامل غير مرتبة، فما كان من صواب فمن الله، وما كان من خطأ فمن نفسي ومن الشيطان. اللهم لا سهل إلا ما جعلته سهلاً وأنت تجعل الحزن إذا شئت سهلاً\n\n    من عوامل بناء النفس: التقرب إلى الله -عز وجل وعلا- بما يحب من الأقوال والأعمال الظاهرة والباطنة، وخير ما تقرب به المتقرِّبون إلى الله الفرائض التي فرضها الله -جل وعلا-، وعلى رأس هذه الفرائض توحيد الله -جلا وعلا- وإفراده بالعبادة وحده لا شريك له، ثم إن في النوافل لمجالاً واسعًا عظيمًا لمن أراد أن يرتقي إلى مراتب عالية عند الله -تبارك وتعالى-، وفضل الله واسع يؤتيه من يشاء. يقول -صلى الله عليه وسلم، فيما يرويه عن ربه، كما في البخاري-: \"وما تقرب إليَّ عبدي بشيء أحب إليَّ مما افترضته عليه، ولا يزال عبدي يتقرب إليَّ بالنوافل حتى أحبه؛ فإذا أحببته، كنت سمعه الذي يسمع به، وبصره الذي يبصر به، ويده التي يبطش بها، ورجله التي يمشي بها، ولئن سألني لأعطينَّه، ولئن استعاذني لأًعيذنَّه\" ومن فضل الله –جل وعلا- علينا أن جاء هذا الدين بعبادات شتى تملأ حياة المسلم في كل الظروف والأحوال؛ بالليل والنهار، بالقلب والبدن؛ فهناك السنن القولية، والسنن الفعلية والقلبية التي يعتبر أداؤها من أهم عوامل بناء النفس؛ من قيام ليل، وصيام تطوع، وصدقة، وقراءة قرآن، وذكر لله آناء الليل وأطراف النار. لاشك أن هذه العبادات تقوِّي الصلة بين العبد وبين ربه، وتوثِّق عُرى الإيمان في القلب؛ فتنبني النفس وتزكو بها، وتأخذ من كل نوع من العبادات المتعددة بنصيب؛ فلا تَكَلُّ ولا تَسْأَمُ. لكن علينا أن ننتبه في هذه القضية إلى أمور:\n    أولاً: الحذر من تحول العبادة إلى عادة؛ لأن البعض يأْلَف بعض العبادات حتى يفقد حلاوتها ولذَّتها؛ فلذلك تراه لا يستشعر أجرها، فتصبح العبادة حركة آلية لا أثر لها في سَمْتٍ أو قول أو عمل أو بناء.\n    ثانيًا: عدم الاهتمام بالنوافل على حساب الفرائض؛ لأن البعض يُخطئ، فيهتم بالأدنى على حساب الأعلى –وما في العبادات دنيٌّ-؛ فيقوم الليل -مثلاً- ثم ينام عن صلاة الفجر، فليكن لك من كل عبادة نصيب، وعلى حسب الأهمية؛ كالنحلة تجمع الرحيق من كل الزهور، ثم تخرجه عسلاً مصفًّى شهيًا سائغًا للآكلين.\n    ثالثاً: إذا تعارض واجب ومستحب؛ فالواجب مقدَّم ولا شك.\n    رابعًا: التركيز على أعمال القلوب، وتقديمها على أعمال الجوارح؛ فالقلوب هي محل الفكر، ومحل التدبُّر، ومحل العلم، والقلب مع الجوارح –كما تعلمون- كالملك مع الجنود \"ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب\" من عوامل بناء النفس المجاهدة، كل فكرة لا يصحبها مجاهدة فهي في طريقها إلى الاضمحلال والذوبان والزوال، يقول الله -جل وعلا-:(وَالذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا)\n    والنفس كالطفل إن تهمله شب على *** حب الرضاع وإن تفطمه ينفطمِ\n    فجاهد النفس والشيطان واعصهما *** وإن هما محَّضاك النصح فاتهمِ\n\n    إن استشعار المؤمن أن الجنة محفوفة بالمكاره يتطلب منه طاقة عالية متمثلة في هِمَّة عالية تتناسب مع ذلك المطلب العالي؛ للتغلب على تلك المكاره التي حفَّت بذلك المطلب العالي، ألا وهو الجنة. نسأل الله من فضله. مع تنقية تلك الهمم من كل شائبة تدفع لوجه غير وجه الله –عز وجل-، وإنما تفاوت الناس بالهِمَم لا بالصور والله لا ينظر إلى صوركم، ولكن ينظر إلى قلوبكم وأعمالكم هاهو [ثابت البناني] –عليه رحمة الله- يقول: تعذبت بالصلاة عشرين سنة، ثم تنعمت بها عشرين سنة أخرى، والله إني لأدخل في الصلاة فأحمل همَّ خروجي منها. لا شك والله أن هذا نتيجة مجاهدة وصل بها إلى الهداية من الله –جل وعلا-. ويقال [للإمام أحمد]: يا إمام متى الراحة؟ فيقول –وهو يدعو إلى المجاهدة-: الراحة عند أول قدم تضعها في الجنة . إِي والله إنها الراحة الأبدية التي يُستعذَب كل صعب في سبيل الوصول إليها. وأعظم المجاهدة –يا أيها الأحبة- مجاهدة النيات \"فإنما الأعمال بالنيات وإنما لكل امرئ ما نوى \" والعمل بغير نية عناء، والنية بغير إخلاص رياء، والإخلاص من غير صدق هباء (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً منثُورًا) يأتي أناس يوم القيامة بحسنات أمثال جبال تهامة يجعلها الله هباءً منثورًا مع أنهم كانوا يصلون مع المصليين، ويصومون مع الصائمين، ولهم من الليل مثل ما للمصليين وما للمخلصين، لكنهم إذا خلَوْا بمحارم الله انتهكوها؛ أمام الناس عُبَّاد زُهَّاد نُسَّاك، لكن إذا خلَوْ ظنوا أن الله لا يعلم كثيرًا مما يعلمون؛ فالنيةَ النية.\n\n    هاهو –صلى الله عليه وسلم- يتجه إلى <تبوك> من <المدينة> بجيش قوامه ثلاثون ألفًا في صحاري يبيد فيها البيد، ويضيع فيها الذكي والبليد، وقت عسرة ووقت شدة، حرٌّ ودنوّ ثمار المدينة، ومشقة عظيمة في سفرهم بلغت فوق ما يتكلم المتكلمون، حتى إن عمر –رضي الله عنه- ليقول: لقد أصابنا عطش شديد حتى ظننَّا أن رقابنا ستتقطع من شدة العطش، حتى إن الرجل لينزل عن بعيره، فينحره فيعتصر فرثه ثم يشربه الحال هذا بعضه. وعندما قفلوا راجعين منصورين، يقول النبي –صلى الله عليه وسلم- بعد هذا التعب العظيم قال: \"إن بالمدينة أقوامًا ما سرتم مسيرًا، ولا قطعتم واديًا، ولا وطئتم موطئًا يغيظ الكفار إلا كانوا معكم، حبسهم العذر قالوا: يا رسول الله –صلى الله عليه وسلم- وهم بالمدينة؟! قال: نعم، وهم بالمدينة\" إنهم –ولاشك- أقوام حسَّنوا نيَّاتهم. جاءوا إلى رسول الله –صلى الله عليه وسلم- يقولون : يا رسول الله زادٌ وراحلة، لا نملك ذلك، فيقول –صلى الله عليه وسلم -: \"لا زاد ولا راحلة\" (تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَنًا أَلاَّ يَجِدُوا مَا يُنْفِقُونَ) فبحسن النية بلغوا ما بلغ أولئك الذين سمعتم ما حصل لهم، ولذلك يقول الإمام أحمد موصيًا ابنه: يا بني انوِ الخير؛ فإنك لا تزال بخير ما نويت الخير فالنية النية، والإخلاص الإخلاص؛ فهي من أهم عوامل بناء النفس وتزكيتها، وكل ما لا يراد به وجه الله يضمحل.\n    ثم اعلم -يا أخي الحبيب- أن للإخلاص علامات. اعرض أعمالك عليها، واختبر نفسك، وجاهدها وهي على سبيل المثال لا الحصر،\n    أولاً : استواء المدح والذم؛ فالمخلص لا يتأثر بمدح مادح، ولا ذم ذامٍّ؛ لأنه جعل الهمَّ همًّا واحدًا، وهو إرضاء الله رب العالمين وكفى، ولذا يُمدح أحد الأئمة في وجهه، فيغضب، ويقول: أشهد الله أني أمقتك على ما تقول، والذي لا إله إلاَّ هو لو علمت من نفسي ما أعلم لحثَوْتَ على رأسي التراب.\n    ثانيًا: نسيان العمل بعد عمله، ويبقى الهم همًا واحدًا؛، هل تقبل هذا العمل أم لم يتقبل؟ و(إِنَّمَا يَتَقَبَّلُ اللهُ مِنَ الْمُتَّقِينَ)\n    ثالثاً: الحب في الله. حبًا يزيد بالبر لكنه لا ينقص بالجفاء، وإنها لكبيرة إلا على الذين هدى الله.\n    رابعًا: إخفاء ما يمكن إخفاؤه من الطاعات؛ خوفًا من دواعي السُّمْعَة والرياء؛ فمن استطاع منكم أن يكون له خبيئة من عمل صالح فليفعل.\n\n    لقد كان الرجل من أسلافنا يجمع القرآن ويحفظه وما يشعر به جاره، ويفقه الفقه الكثير وما يشعر به الناس حتى يُسأل ويصلي الصلاة الطويلة والضيف في بيته ولا يشعرون؛ بل إن أحدهم ليدخل مع زوجته في فراشها ثم يخادعها كما تخادع المرأة صبيها، فإذا نامت سلَّ نفسه، ثم قام ليله كله. (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ) ما جزاؤهم؟ (فَلاَ تَعْلَمُ نَفْسٌ ما أُخْفِيَ لَهُم من قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ) يقول أحد السلف: لقد أدركنا أقوامًا ما كان على ظهر الأرض من عمل يقدرون على أن يعملوه في السر؛ فيكون علانية أبدًا، يجلس الرجل منهم في المجلس المعمور بذكر الله، فتأخذه الخشية، فتأتيه العَبَرة لتخرج فيردها؛ فإذا خشي خروجها خرج من مجلسه خوفًا من دواعي السمعة والرياء. يصوم أحدهم يومًا، ويفطر يومًا لمدة أربعين سنة لا يعلم أهله به، كان حمَّالاً -يعمل حمالاً- يحمل غداءه معه في الصباح، فيتصدق به في الطريق على أحد المساكين، ويرجع في المساء ليتعشى مع أهله؛ فذاك إفطاره وهو عشاؤهم. بل إن [ابن المبارك] -عليه رحمة الله- كان يجاهد في سبيل الله، وكان يضع اللثام على وجهه لئلا يُعرف خوفًا على نيته أن يشوبها شائب من الشوائب. هل عاش أولئك يومًا من الدهر على وجه الأرض. إي والله .. اللهم إنا نشهدك أنَّا نحبهم، اللهم احشرنا وإياهم في زمرة الصالحين. إيمانهم بالله لا يتزعزع، وضميرهم في الله لا يتزلزل.\n    قد أرخصوا في الله كل عزيزة *** ثم استقلُّوا فيه كل مُذلِّل\n    ليست مبادئهم حديث مُنمِّق *** زيف اللسان ولا كلام مجمِّلِ\n    صارت مبادئهم وصارت خلفها *** أفعالهم في موكب متمثِّل\n    حملوا القلوب على السيوف وأمعنوا ***في حملهن على الرماح الدُّبَّل\n    الموت للجبناء منحدر وللهمم الصعود شتان ما بين الثعالب في المعامع والأسود\n\n    من عوامل بناء النفس محاسبتها محاسبة دقيقة؛ فالنفس بطبيعتها تميل إلى الشهوات، إلى اللذات، إلى الهوى؛ فلابد لها من محاسبة، والكل لا يشك أننا إلى الله راجعون، محاسبون على الصغير والكبير والنقير والقطمير. الأعمال محصاة في سجلات محكمة لا تغادر صغيرة ولا كبيرة (يَوْمَ يَبْعَثُهُمُ اللهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللهُ وَنَسُوهُ) (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلاَ تُظْلَمُ نَفْس شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ منْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ) (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ) ما دمنا نعلم ذلك، فمن العقل أن نحاسب أنفسنا في الرخاء قبل الشدة؛ ليعود أمرنا إلى الرضا والغبطة؛ لأن من حاسب نفسه علم عيوبها وزلاَّتها، ومواطن الضعف فيها، فبدأ بعلاجها ووصف الدواء لها، فينمي ذلك في النفس الشعور بالمسئولية ووزن الأعمال والتصرفات بميزان دقيق، ألا وهو ميزان الشرع. لقد عرف السلف الصالح أهمية ذلك، فحققوها في أنفسهم، هاهو أحدهم – كما أورد [ابن أبي الدنيا] بسنده- جلس مع نفسه ذات يوم محاسبًا في آخر عمره، نظر وقلَّب وفكر وقدر؛ فإذا عمره ستون عامًا، حسب أيامها فإذا هي تربو على واحد وعشرين ألف يوم وخمسمائة، فصرخ وقال: يا ويلتاه، أألقى الله بواحد وعشرين ألف ذنب وخمسمائة، هذا إن كان ذنب واحد؛ فكيف وفي كل يوم عشرة آلاف ذنب؟ ثم خرَّ مغشيًا عليه. فالمحاسبة تروِّض النفس وتهذبها، وتزيد العمل الصالح، وتولِّد الحياء من الله، وتُلزم خشية الله. فحاسبوا أنفسكم قبل أن تُحاسَبوا، وزِنوها قبل أن توزنوا؛ فإنه أهون في الحساب غداً أن تحاسبوا أنفسكم اليوم، وتَزَيَّنوا للعرض الأكبر (يَوْمَئِذٍ تُعْرَضُونَ لاَ تَخْفَى مِنكُمْ خَافِيَةٌ)\n\n    والمحاسبة على أقسام؛ محاسبة قبل العمل؛ قف عند أول همِّك أو إرادتك العمل، فأسأل نفسك: هل العمل مشروع؟ أقدم وأخلص وجِدَّ وسارع إن كان كذلك، وإن لم يكن \"فمن عمل عملا ليس عليه أمرنا فهو رد\" كما قال صلى الله عليه وسلم.\n    ومحاسبة أثناء العمل؛ هل أنت مخلص صادق أم مراءٍ ؟ وأنت أعلم بنفسك؛ لأن العمل قد يبدأ وهو خالص لله -عز وجل- ثم يشوبه شيء من الرياء أثناء أدائه؛ فليُنتبَه للنية فيه. ومحاسبة بعد العمل وهي على أنواع:\n    أحدها: محاسبة النفس على طاعة قصرت فيها في حق لله؛ فلم توقعها على الوجه الذي ينبغي أن توقع وحق الله – كما تعلمون- في الطاعة ستة أمور:\n    أولاً: الإخلاص في العمل، ثم النصيحة لله فيه، ثم متابعة الرسول -صلى الله عليه وسلم-،\n    ثم شهود مشهد الإحسان، وهو أن تعبد الله كأنك تراه، ثم شهود مِنَّةِ الله عليك في التوفيق لأدائه، ثم شهود تقصيرك فيه بعد ذلك كله.\n    أما الثانية: فمحاسبتها على كل عمل كان تركه خيرًا له من فعله.\n    وأما الثالثة: فمحاسبتها على الأمور المباحة أو المعتادة لِمَ فعلها؟ ومما يعين على محاسبة النفس معرفة عيوبها، ومن عرف عيبه كان أحرى بإصلاحه.\n\n    ومما يعين على معرفة عيوب النفس أمور: ملازمة العلماء الصادقين المخلصين العاملين الناصحين، وكذلك ملازمة الأخوة الصالحين الذين يذكرونك الله ويخوِّفونك حتى تلقى الله –سبحانه وتعالى- آمنًا. والمؤمن للمؤمن –كما تعلمون- كاليدين؛ تغسِّل إحداهما الأخرى، وقد لا يُقلع الوسخ أحيانًا إلاَّ بنوع من الخشونة. لكن ذلك يوجب من النظافة والنعومة بعد ذلك ما يحمد به ذلك التخشين؛ فاصبر على مرارة التخشين بتعريفك بعيوبك من إخوانك، لتحمد ذلك ولو بعد حين. ومما يعين على معرفة العيوب، التأمل في النفس بإنصاف وتجرد؛ فمن تأمل في نفسه بإنصاف وتجرُّد عرف عيوبها، فإن عدمت عالمًا، وإن عدمت قرينًا صالحًا ولم تتأمل في نفسك بإنصاف، وإن شاء الله لا يعدم هؤلاء؛ فابحث على عيوبك عند أعدائك، واستفد منهم؛ فالحكمة ضالتك.\n    وعين الرضا عن كل عين كليلة *** ولكن عين السخط تبدي المساويا\n    والكيِّس من دان نفسه، وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها، وتمنَّى على الله الأماني\n\n    ومن أهم عوامل بناء النفس: طلب العلم المقرب إلى الله -جل وعلا- والعمل به، والدعوة إليه، والصبر على الأذى في تبليغه، أقول هذا لسببيْن اثنيْن؛ لأن العبادة بلا علم توقع في البدع، وما وقع المبتدعة فيما وقعوا فيه إلا عن جهل غالبًا، ولأن العلم مادة الدعوة إلى الله –جل وعلا-، ودعوة إلى الله بلا علم قد تضر ولا تنفع، وقد يصاحبها الانحراف والضلال.\n    وما الداعية بلا علم إلا كواقف على شاطئ البحر ينتظر وينظر؛ فإذا الأمواج تتقاذف سمكة من الأسماك يَمْنَة ويَسْرَة، تطفو بها تارة، وتغوص بها أخرى، فيشفق عليها مما هي فيه، فيأخذها، ثم يرميها على الشاطئ ظنًا منه أنه أنقذها، وما علم أنه أهلكها، وإن للخير سبلاً، وكم من مريد للخير يجهل العلم لا يدركه، فيا طالب العلم، العلم هام لهاتيْن النقطتيْن،\n    ولك خصال عند الله وميْزات قلَّما تجد لأي شخص من الأشخاص في هذه الحياة، اسمعها وعِها وقف عندها علَّها تكون لك حافزًا\n    أولاً: \"من سلك طريقًا يلتمس فيه علمًا سهَّل الله له به طريقًا إلى الجنة\" فأنت تسلك طريق الجنة ولا شك، قال ذلك الصادق المصدوق صلى الله عليه وسلم .\n    ثانياً: الملائكة تضع أجنحتها لطالب العلم رضًا بما يصنع.\n    ثالثاً: أهل السماوات والأرض -حتى الحيتان في جوف البحر- يصلون على معلم الناس الخير.\n    رابعًا: الخيرية لك \"خيركم من تعلم القرآن وعلمه\".\n    خامسًا: النضارة والوضاءة في الدنيا والآخرة، تجد وجوه طلبة العلم المخلصين، عليها النور وعليها الوضاءة في الدنيا وتبيض (يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ) يقول النبي -صلى الله عليه وسلم-: \" نضر الله امرئ سمع مقالتي فوعاها، فأداها كما سمعها؛ فربَّ مبلغ أوعى من سامع\".\n    سادسًا: التعديل والتزكية لا من البشر القاصرين المخطئين، ولكن من رسول الله -صلى الله عليه وسلم- يحمل هذا العلم من كل خلف عدوله، ينفون عنه تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين.\n    العلم أحلى وأغلى ما له استمعت أذن وأعرب عنه ناطق بفم.\n    العلم أشرف مطلوب وطالبه *** لله أكرم من يمشي على قدم\n    فقدِّس العلم واعرف قدر حرمته *** في القول والفعل والآدابَ فالتزم\n    يا طالب العلم لا تبغِ به بدلاً *** فقد ظفرت ورب اللَّوح والقلم\n    واجهد بعزم قوي لا انثناء له *** لو يعلم المرء قدر العلم لم ينمِ\n    والنية تجعل لوجه الله خالصة *** إن البناء بدون الأصل لم يقمِ\n\n    هذه المزايا العظام -يا أيها الأحبة- تحتاج في نيْلها إلى صبر ومصابرة ومجاهدة. فمن لم يصبر على ذل التعلم، بقى طول عمره في عماية الجهالة، ومن صبر عز في الدنيا والآخرة. طالب العلم -يا أيها الأحبة- يحتاج إلى الصبر، لماذا؟ لأنه يحتاج إلى عالم يذهب إليه، يحتاج –بالطبع- إلى أن يتأدب معه، إلى أن يستأذن عليه، إلى أن يتلطف في السؤال، إلى أن يزاحم طلاب العلم بالرُكَب، إلى قسوة قد يجدها من العالم، في لفظ يعنفه به أمام الناس، ومع هذا كله فإن الصعاب تُستعذَب في سبيل الجلوس مع العلماء، للتأدُّب بأدبهم، ونيل العلم الذي يكسبك خشية رب الأرباب؛ فأصل العلم خشية الله -جل وعلا-، وللعلماء -يا أيها الأحبة- خطة تربوية عظيمة في تأديب طلاب العلم سابقًا ولاحقًا، تتفاوت من عصر إلى عصر. جدير بنا أن نقف عند هذه الخطة التربوية، لقد كانوا يقسون على طلابهم قسوة عظيمة تصل بهم إلى حدٍّ لا يكاد يحتمل، لماذا؟ لأنها قسوة الحازم ليتأدبوا ويتعلموا.\n    ومن يك حازمًا فليقْسُ *** أحيانًا على من يرحم\n\n    روى [الخطيب البغدادي] في كتاب شرف أصحاب الحديث أن أصحاب الحديث كانوا يهجمون على [الإمام الأعمش] -عليه رحمة الله- [أبي محمد سليمان ابن مهران]؛ لأنه إمام ثقة، والرواية عنه شرف، فكانوا يتهافتون عليه، فأراد أن يؤدبهم وأن يختبرهم ليرى هل هم صادقون أم ليسوا بصادقين؟ فاشترى كلب صيد، أول ما يسمع قرع الأقدام اقترب من البيت أطلق عليهم، فيطردهم حتى يخرجوا خارج الحدود، ثم يرجع، وفي اليوم الثاني هل يئس أولئك الطلاب –طلاب العلم-؟ لا؛ بل عاودوا مرة أخرى إلى بيت الأعمش، وهم على حَذَر، على خوف ووَجَل، ولما قربوا أطلق عليهم الكلب مرة أخرى حتى خرجوا خارج الحدود، ثم عاد. وفي اليوم الثالث يأتون، ما يئسوا وما فتروا وما قالوا: لا خير في هذا الإمام، وإنما علموا قدر ما عند هذا الإمام وقدره، فصبروا على كل شيء في سبيل أن يحصلوا على حديث واحد من رسول الله -صلى الله عليه وسلم-. وجاءوا في اليوم الثالث، وتقدموا على خوف ووَجَل يتوجسون أن يرسل عليهم الكلب، ووصلوا إلى البيت فلم يخرج عليهم شيء، فاستأذنوا على الإمام، فأذن لهم، ولمَّا دخلوا بكى، قالوا: ما يبكيك يا إمام؟ قال: قد مات الذي كان يأمر بالمعروف وينهي عن المنكر –يعني الكلب-.\n\n    ما ترون لو أن عالمًا طرد طالب علم ناهيك على أن يرسل عليه كلبًا، هل سيرجع إليه في هذا العصر الذي ماتت فيه الهمم؟ كلا وألف كلا؛ بل لا يسلم من لسانه أبد الدهر؛ لأن الهِمَم ضعيفة، وأي عائق يعيق الضعيف. وأما السلف فلا، أقوياء أتقياء؛ فليكن لنا من سِيَرِهم دافع لأعمالهم، وتشير الأخبار عن الإمام الأعمش –أيضًا- إلى أن تلاميذه كانوا يحتالون عليه ليكتبوا عنه الحديث نظرًا لأنه يَضِنُّ عليهم بما لديه، لتربيتهم ولتعرفيهم قدر هذا الحديث الذي يأخذونه عنه. من ذلك ما يرويه أحد تلاميذه –وهو [عيسى بن يونس]- يقول: خرجنا في جنازة من الجنائز، ورجل من طلاب العلم كان يقود الإمام الأعمش فلما دُفنت ورجعنا، عدل بالإمام الأعمش قليلاً قليلاً حتى أصحر به –يعني: حتى أصبح بالإمام في الصحراء- ثم قال: يا إمام أتدري أين أنت الآن؟ قال: لا. قال: في جبانة كذا وكذا، والله لا أردك حتى تملأ ألواحي هذه حديثًا، طالب علم حريص على الحديث، والأعمش لا يستطيع أن يعود إلى بيته، قال: اكتب، حدثنا فلان عن فلان حتى ملأ الألواح التي بين يديْه، ثم قفل به راجعًا، وهو يعرف ماذا سيكون من هذا الإمام؛ فلما دخل الكوفة، دفع الألواح لطالب علم قال له: خذها واهرب بها، وذهب بالأعمش إلى داره، ولما وصل تعلق الأعمش به، وصاح بالناس، وقال: خذوا الألواح من هذا الطالب، فقال: يا أبا محمد قد فاتت الألواح. قال: كل ما حدثتك به كذب لئلا ينتفع به، فقال التلميذ –وهو يعرف إمامه- قال: أنت أعلم بالله من أن تكذب. من يقول حديث رسول الله –صلى الله عليه وسلم- لا يكذب أبدًا –وهو الصحيح فلم يكذب عليه أبدًا-. السؤال المتبادر إلى الذهن –يا طلاب العلم- هل كانوا يبخلون ويضنون بالحديث على طلبة العلم؟ والله ما كانوا كذلك؛ فأحاديثهم تملأ دواوين الإسلام، لكنهم كانوا يُربون أيَّما تربية، إن هذه الطريقة -يا أيها الأحبة- دواء ناجح لكسر الشموخ والخيلاء التي توجد عند بعض طلبة العلم عندما يتعلم مسألة واحدة من مسائل العلم، بعضهم يحضر إلى حلقة الشيخ، ويرى أنه هو الشيخ، وبعضهم يحضر إلى الحلقة، وقد استحضر نسبه وماله وجاهه؛ فما له إلا أن يؤدب على التواضع للعلم والذل له ليناله؛ فلا ينال العلم مستكبر.\n    ومن لم يذُقْ مر التعلم ساعة *** تجرَّع ذُل الجهل طول حياته\n\n    فإذا حضرت مجلس علم -يا طالب العلم- فلا يكن حضورك إلا مستزيدا علمًا وأجرًا لا حضور مستغنٍ بما عنده، ولا حضور طالب عثرة تشنعها، أو غريبة تشيعها؛ فهده فعال الأراذل الذين لا يفلحون في طلب العلم أبدًا؛ فإذا حضرت على هذه النية فقد حصلت خيرًا على كل حال؛ فإن لم تحضر وهذه النية معك فجلوسك في منزلك أروح لبدنك، وأكرم لخلقك، وأسلم لدينك؛ فإذا حضرت مجلس العلم فإما أن تسكت سكوت الجهال؛ فتحصل على أجر النية في المشاهدة، وعلى الثناء عليك بقلة الفضول، وعلى كرم المجالسة ومودة من تجالس؛ فإن لم تفعل فاسأل سؤال المتعلم؛ فما صفة هذا السؤال؟ أن تسأل عما لا تدري، لا تسأل عما تدري؛ فإن السؤال عما تعلمه سُخف، وقلة عقل، وقطع لزمانك ولزمان غيرك بما لا فائدة فيه، وربما أدى إلى اكتساب العداوات، وهو عين الفضول (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنْتُم لاَ تَعْلَمُونَ) فإذا سألت وأجابك بما فيه كفاية لك، فاقطع الكلام؛ فإن لم يجبك بما فيه الكفاية فاستزده؛ فإن لم تفهم فقل: لم أفهم واستزده؛ فإن لم يزدك أو سكت أو عاد عليك الكلام الأول بلا مزيد فأمسك عنه، وإلا حصلت على العداوة، ولم تحصل على ما تريد من الزيادة، وإياك وسؤال العَنِت والمُكابِر الذي يطلب الغلبة، ويبين أن عنده علمًا؛ فإن ذلك دليل على سوء الخلق، وعلى قلة الدين، وعلى كثرة الفضول، وضعف العقل والسخف \"وإنما أهلك من كان قبلكم كثرت مسائلتهم واختلافهم على أنبيائهم\".\n\n    ثم اعلم -أخي طالب العلم- أن الوقوف على بعض أخبار طلبة العلم والعلماء من خير الوسائل التي تغرس الفضائل في النفوس، وتدفع النفس الضعيفة إلى تحمُّل الشدائد والمكاره في سبيل الغايات النبيلة والمقاصد الجليلة، وتبعث فيها روح التأسي بذوي التضحيات في سبيل العلم لتسمو إلى أعلى الدرجات. في أخبارهم إثارة قوية لمشاعر طالب العلم الذي يسعى جاهدًا للوصول إلى المقامات العليَّة في العلوم الشرعية. جاء في ترتيب المدارج: أن [ابن القاسم] -عليه رحمة الله- تزوج ابنة عمه، وحملت منه، وقد كان شغوفًا بطلب العلم، فقرر أن يرتحل لطلب العلم، وخيَّرها عند سفره بين البقاء أو الطلاق، فاختارت البقاء معه، فسافر حتى أتى <المدينة>، وترك زوجه حاملاً في بلاده. فاسمع ما يقول؛ يقول: كنت آتي كل يوم [الإمام مالك] –عليه رحمة الله- في ظلمة الليل، في آخر الليل، في غلس، فأسأله عن مسألتيْن أو ثلاث أو أربع، وكنت أجد منه في ذلك الوقت انشراحًا للصدر، فكنت أستغل ذلك الانشراح، فآتيه كل سحر، قال: فجئت يومًا، فتوسدت مرة عتبة بابه، فغلبتني عيناني، فنِمْتُ، وخرج الإمام مالك إلى المسجد، ولم أشعر به. قال: فخرجت جارية سوداء له، فركزتني برجلها، وقالت: إن الإمام قد خرج إلى المسجد، ليس يغفل كما تغفل أنت. إن له اليوم تسعًا وأربعين سنة قلَّما صلى الصبح إلا بوضوء العتمة، يصلي الصبح بوضوء العشاء لمدة تسع وأربعين سنة! يقول [ابن القاسم]: فأنخت بباب مالك سبع عشرة سنة أطلب العلم، والله ما بعت فيها ولا اشتريت شيئًا، وإنما أطلب العلم. قال: وبينما أنا عنده إذ أقبل حجاج <مصر> –بلده- فإذا شاب ملثم دخل علينا، فسلم على مالك، وقال: أفيكم ابن القاسم؟ فأشير إليَّ، قال: فأقبل علي يقبل عيني ويدي وجدت منه ريحًا طيبة؛ فإذا هي رائحة الولد، وإذا هو ابني الذي ذهبت، وهو في بطن أمه قد أصبح شابًا يافعًا فيالله. تركوا كل شيء، وأعطوْا العلم كل شيء، ففتح الله عليهم فتحًا لا يخطر بالبال، ولا يدور بالخيال. لا نقول: أعطُوا ما أعطَوْا؛ فنحن أقلُّ والله. لكن لنقول: لنعطِ العلم بعض شيء علَّنا نكون شيئًا، نسأل الله أن ييسر لنا العلم النافع والعمل الصالح، هو ولي ذلك والقادر عليه.\n\n    حكى [الخطيب التبريزي] اللغوي: أن [أبا حسن الغالي] الأديب كانت له نسخة من كتاب الجمهرة [لابن دريد] كانت في غاية الجودة، فدعته الحاجة ذات يوم لبيعها، فكتب أبياتًا في آخرها يعبر عن معاناته في بيع أعز ما لديه وهو الكتاب، لكنها الحاجة - ونسأل الله أن يغنينا عمن أغناه عنا- عرضها للبيع فاشتراها منه [أبو القاسم] المذكور قبل قليل، اشتراها منه بستين دينارًا، ثم قام بتصفحها، فوجد فيها تلك الأبيات بخط بائعها يقول فيها:\n    أنست بها عشرين حولاً وبعتها *** لقد طال وجدي بعدها وحنيني\n    وما كان ظني أنني سأبيعها *** ولو خلدتني في السجون ديوني\n    ولكن لضعف وافتقار وصبية *** صغار عليهم تستهلُّ شجوني\n    فقلت ولم أملك سوابق عبرتي *** مقالة مكويِّ الفؤاد حزين\n    وقد تخرج الحاجات يا أم مالك *** كرائم من ربٍّ بِهن ظنين\n    فقرأها وتأثر أبو القاسم، وفاضت عيناه، وذهب وأرجع النسخة له، وترك له الدنانير، فرحم الله الجميع.\n\n    وفي البداية يقول [ابن كثير]: لقد كان [البخاري] يستيقظ في الليلة الواحدة من نومه، فيوقد السراج، ثم يكتب الفائدة تمر بخاطره، ثم يطفئ السراج لينام، ثم يقوم أخرى وأخرى، كان يتعدد ذلك منه في الليلة الواحدة أكثر من عشرين مرة. بل إن [الإمام الشافعي] تذكر عنه ابنته تقول: إنه في ليلة واحدة أطفأ وأضاء السراج ستين مرة؛ فما الذي نَامَهُ هؤلاء من ليلهم، رحمهم الله؟ قد كانت الشدائد في سبيل تحصيل العلم عندهم أشهى وألذَّ وأحلى من جنى النحل في الفم؛ لأنهم يعرفون قدر ما يأخذون.\n    يقول [عمرو بن حفص] الأشقر، يقول: إنهم فقدوا [البخاري] –عليه رحمة الله- صاحب الصحيح –نسأل الله أن يرحمه وأن يجعله في موازين حسناته يوم يلقى الله- فقدوه أيامًا من كتابة الحديث، وقد كان من أحرص الناس على كتابة الحديث. قال: فطلبناه نتلمسه، فوجدناه في بيته وهو عريان لا يملك حتى الثوب الذي يلبسه، قال: وقد نفد كل ما لديه، ولم يبقَ معه شيء، ولم يستطع الخروج؛ لأنه عريان. قال: فاجتمعنا، وجمعنا له الدراهم حتى اشترينا له ثوبًا وكسوناه. قال: ثم اندفع معنا في كتابة الحديث. فماذا يقول من يملك عشرات الثياب؟ ماذا يقول من يملك عشرات الأقلام والأوراق ثم ينام عن حلقة علم يذهب لها لا علي قدميْه بل بسيارته في مكان مُكيَّف مُعدٍّ مُهيَّأ لذلك؟ لا نامت أعين الكسالى. لا نامت أعين البطالين. كلنا نلهج بالعلم، ولا أحد منا يباري العلماء. وهاهو [أبو يوسف] تلميذ [أبي حنيفة] -عليهما رحمة الله-، يموت ابنه ويجهزه ويصلي عليه مع المصلين، ثم يوكِّل أناسًا يدفنونه، ويذهب لحلقة إمامه، وهو يقول: ذهب الابن، وأحتسبه عند الله، وأخشى أن تفوتني مسألة لا تذهب حسرتها من قلبي حتى أموت.\n    يا خاطب العلياء إن صداقها *** صعب المنال على قصير الباع\n    أما [المنذري]، فيقول أحد تلاميذه: جاورته اثنتيْ عشرة سنة -بيتي فوق بيته- ما قمت في ساعة من ليل إلا وسراجه مُضاء يكتب أو يصلي.\n\n    وهذا خبر أخير من أعجب الأخبار وأغربها، وقع لعالم أندلسي ممن رحلوا من الأندلس إلى المشرق، رحل هذا العالم إلى المشرق على قدميْه لتلقِّي إمام من أئمته ليأخذ عنه العلم، ولكنه حين وصل إليه وجده محبوسًا ممنوعًا من الناس، فتلطف وتحيَّل حتى لقيه، فأخذ العلم عنه بصورة لا تخطر على البال، ولا تدور بالخيال. جاء في السِيَر [للذهبي] أن [بَقيَّ بن مَخْلَد] الأندلسي كان جُلُّ بغيته ملاقاة الإمام [أحمد] والأخذ عنه، فخرج من <الأندلس> على قدميْه ماشيًا. يقول: فلما قربت من <بغداد> اتصلت بي خبر المحنة التي دارت على الإمام أحمد، وعلمت أنه ممنوع الاجتماع إليه والسماع عنه. قال: فاغتممت لذلك غمًّا شديدًا فلم أعرج على شيء؛ بل أنزلت متاعي في بيت اشتريته، ثم أتيت الجامع الكبير، وحضرت بعض الحِلَق، قال: ثم خرجت أستدل على منزل الإمام أحمد، قال: فدُللت عليه، فقرعت بابه، فخرج إليَّ، وفتح الباب، فنظر إلى نظر رجل لم يعرفه، فقلت: يا أبا عبد الله رجل غريب الدار، وهذا أول دخولي البلد، وأنا طالب حديث وجامع سنة، ولم تكن –والله الذي لا إله إلا هو- رحلتي إلا إليك يا إمام. فقال: ادخل الممر، ولا تقع عليك عين، فدخلت الممر، وجاء لي، فقال: من أين؟ قلت: من المغرب الأقصى، من <الأندلس>، فقال: إن موضعك لبعيد، وما كان من شيء أحب إلي من أحسن عون مثلك على مطلبه، غير أني في حيني هذا ممتحن بما لعله قد بلغك. فقلت له: بلى قد بلغني، وأنا قريب من بلدك بعد أن قطعت ما قطعت مقبلا نحوك. لكن يا أبا عبد الله هذا أول دخولي البلد، وأنا مجهول عندكم؛ فإذا أذنت لي أن آتيك في زِيِّ سائل، فأقول ما يقول السائلون المتسولون الأجر رحمكم الله، فتخرج إلى هذا الممر؛ فلو لم تحدثني في كل يوم إلا بحديث لكان لي فيه خير عظيم. فقال الإمام أحمد: نعم على شرط أن لا تظهر في الحِلَق عند أصحاب الحديث. فكنت آخذ عودًا بيدي وأَلُفُّ رأسي بخرقة، وأجعل ورقتي ودواتي في كُمِّي، ثم آتي بابه، فأصيح: الأجر رحمكم الله، الأجر رحمكم الله. قال: فيخرج إليَّ في الممر ويغلق باب الدار، ثم يحدثني بالحديثين والثلاثة حتى اجتمع لي نحو ثلاثمائة حديث. قال: والْتزمتُ تلك الطريقة حتى زالت المحنة عن الإمام أحمد؛ يوم مات المبتدع، وتولى من كان على السنة. قال: فظهر الإمام، وسما ذكره، وعظم في عيون الناس، وكانت تضرب إليه آباط الإبل، فكنت أحضر له، فيعرف لي حق صبري، ويعرف لي حق تجلدي في طلب العلم؛ فإذا رآني هشَّ وبشَّ، وقال: تعالَ إليَّ، وأفسح لي في مجلسه، وأدناني من نفسه، ثم يقول لطلبة الحديث: هذا هو الذي يستحق أن يطلق عليه اسم طالب العلم، ثم يقص عليهم قصتي. قال: ثم مرضت يومًا من الأيام، قال: فزارني الإمام أحمد؛ فما بقي أحد بعد ذلك إلا زارني، وأَجلَّني الناس لزيارته وخدموني؛ فواحد يأتيني بفراش، وآخر يأتيني بلحاف، وآخر يأتيني بأطايب الأغذية، وكانوا في تمريضي -والله- أكثر من تمريض أهلي لو كنت بين أظهرهم. فرحم الله الجميع، وجزاهم الله عن العلم وأهله خيرًا. هذه بعض أخبارهم في رحلاتهم في طلب العلم، في نَصَبِهم، في تعبهم، في هجر النوم، في الصبر على شغف العيش، في مرارة الفقر والجوع والعطش، في الهواجر الأيام والساعات، في نفاذ أموالهم ونفقاتهم في الغربة، في فقد كتبهم ومصابهم في بيعها؛ لأنها من أعز ما يملكون.\n\n    هذه الأخطار هلاّ كانت –أيها الأحبة- مجلاة للقلوب من الصدأ والكسل، ومدعاة لتحريك الهمة للجد والعمل، أنتم كهم ومن يشابه أبه فما ظلم\n    فتشبهوا إن لم تكونوا مثلهم *** إن التشبُّه بالكرام فلاح\n    قوموا اقرعوا بالعلم أبواب العلا *** لا تقصروا عن همة القرَّاع\n    واستعذبوا شوك المنايا في اجتنا *** ورد الأماني رائق الإيناع\n    وتعلموا فالعلم معراج العلا *** ومفاتح الإخصاب والإمراع\n    وإذا علمتم فاعملوا فالعلم *** لا يجدي بلا عمل بحسن زمام\n    ثم إن لكل شيء ثمرة، وثمرة العلم العمل والتبليغ، وعلم بلا عمل كشجر بلا ثمر\n    هتف العلم بالعمل *** إن أجابه وإلا ارتحل\n    ومن كتم علمُا ألجمه الله بلجام من نار يوم القيامة وما أحوج الأمة في حاضرها إلى الدعوة إلى الله -جل وعلا-. ما أحوج الأمة إلى الأمر بالمعروف والنهي عن المنكر على بصيرة، على علم مستوعب للشرع والواقع والبيئة وأحوال الناس. إن تبليغ هذا الدين، يروض النفوس ويكسبها الصبر، ويكسبها الحلم والطمأنينة والسكينة؛ إذ إنه ولابد من مخالطة المدعوين، لابد من الصبر على أذاهم، والحنو عليهم لانتشالهم مما هم فيه، ومن يبني غيره هو أحق بأن يكون ثابت البناء، لا يُزحزَح بسهولة. إن سفينة الأمة تتقاذفها الأمواج يُمْنَة ويسرة، ويخرق فيها المفسدون كل يوم خرقًا؛ فإن لم تجد من يصلح تلك الخروق، فلربما تتحطم السفينة، وتغرق، ولاشك وسيغرق من على ظهرها. ركابها بحاجة إلى أن يكونوا على قدر كبير من الوعي والبناء واليقظة لما يراد بهم، وبإصلاح النفوس تصلح السفينة وتسلم –ولاشك-.\n    هاهو رجل من الصالحين في مدينة <الرياض> –كما ذكر من نحسب أنه ثقة- يقول: كان له عمل مسائي، وهذا العمل المسائي امتد لمدة شهر. كان له عمل مسائي يقول: فكنت آتي كل ليلة من الليالي. يقول: فكنت أمُرُّ على أحد الأرصفة فأجد عليها أربعة من شباب هذه الأمة يلبسون من الثياب ما يستحيي إبليس أن يلبسه، ومعهم من آلات اللهو ما ينزه المقام عن ذكره. قال: فكنت أتأثر لحالهم، وأذهب لعملي قال: وجئت في اليوم الثاني، وإذ هم على آلات اللهو، وفي جلسةٍ اللهُ يعلمها قال: وأتأثر لذلك، وشهر كامل وأنا أمر عليهم على هذا الرصيف. قال: فجئت في ذلك اليوم، وقلت: والله لئن جلسوا إلى الغد لأتين إليهم ولأذكرنهم بالله –الذي لا إله إلا هو-. قال: وجئت في اليوم الثاني وانطلقت لعملي. قال: ومررت فإذا الأربعة على ما هم عليه. قال: فأوقفت سيارتي بعيدًا عنهم. قال: ثم تقدمت إليهم وئيدَ الخُطى؛ علَّهم أن يعدلوا من جلستهم، أو يغيِّروا من بعض المنكرات التي هم عليها. قال: ولا بأس بذلك قاموا، فأدخلوا العود في السيارة، وأطفئوا ما معهم من سجائر، وأطفئوا الموسيقى، وجلسوا جلسة معتدلة. قال: فتقدمت إليهم، وسلمت عليهم واستأذنت، فأذنوا لي. قال: فجلست إليهم، وقلت: أنتم تعلمون لِمَ جئت، يا أيها الشباب؛ أنتم أحفاد أبي بكر وعثمان وعمر وعلي –رضي الله عنهم وأرضاهم- أرأيتم لو انحرفت سيارة من هذا الشارع، ثم ارتطمتْ بكم وأنتم على هذا الحال، أيسركم أن تلقوا الله بذلك؟ ثم ذكرتهم بالقبر والمصير الذي ينتظرهم، ثم ذكرتهم بوقوفهم بين يديْ الله –عز وجل- وبمصيرهم إما إلي الجنة وإما إلى النار، قال: وإذا بدموعهم تنزل على خدودهم، وإذ بأحدهم يقول: وشهر وأنت تمر علينا، لا سامحك الله. قال: ولم؟ قال: أرأيت لو أخذنا الله قبل هذه الليلة والله لا نسامحك بين يديْ الله –جل وعلا-. يقول هذا الأخ: فإن الأربعة لأئمةُ مساجد الآن.\n    إن الأمة لأحوج ما تكون إلى كلمة اتقوا الله، عودوا إلى الله، أيسرُّكم أن تلقوا الله بم أنتم عليه من المنكرات؟ كلمات بسيطة، لكن الله -عز وجل- إذا علم من قائلها الصدق نفع الله -عز وجل- بها\n\n    فادع الله يا طالب العلم محتسبًا أجرك على الله أكرم الأكرمين لكني أقول لك: يا طالب العلم، يا أيها الداعية إلى الله لابد أن تضع نصب عينيْك بعض الأمور الغير المرتبة:\n    أولاً: أن الحكمة مطلوبة، وهي وضع الشيء في موضعه (ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ) فالشدة في موضوعها حكمة، والرفق في موضعه حكمة، وما كان في شيء إلا زانه، وما نزع من شيء إلا شانه. ووضع الندى في موضع السيف بالعلا مُضِرٌ كوضع السيف في موضع الندى.\n    ثانيًا: رَبِّ نفسك وربِّ الناس، وابنهم على صغار العلم قبل كباره؛ فإن غذاء الكبار –كما يقال- سم الصغار، فلو قدمت لقمة لحم لرضيع لربما تقتله فلينتبه لذلك. التدرج في طلب العلم؛ فالقفزات المحطمة لا خير فيها.\n    ثالثًا: تحديد الهدف مع الدراسة والتخطيط؛ لاتخاذ الوسائل المناسبة الموصلة إلى الهدف، ومثل الذين يعلمون من غير تحديد لأهدافهم كمثل إنسان يضرب في الصحراء دون أن يكون معه دليل يرشده أو قائد يهديه، ولا شك أنه سيظل يسير حتى يَمَلَّ السير، ويضرب في الأرض حتى يضطرب ويختل، وعندئذ يتمنى لو يعود من حيث أتى، وهيهات هيهات، ولاشك أن الهدف هو نشر دين الله في الأرض كما أمر؛ فلابد من وسائل صحيحة سليمة ومقدمات معينة توصل للهدف المطلوب، وهي غير خافية على المسلم البصير.\n    رابعًا: ليس كل ما يعرف يقال، ولكل مقام مقال، حدثوا الناس بم يعرفون. أتريدون أن يُكذَّب الله ورسوله؟\n    خامسًا: علينا أن نتعرف على طبيعة الأرض قبل أن نحرث فيها الحرث؛ بمعني أن نكون على معرفة بأحوال المدعوين النفسية، وظروفهم الاجتماعية، ودراسة البيئة التي ندعو فيها، وخير قدوة لنا في ذلك رسول الله -صلى الله عليه وسلم- الذي كان على علم بالأفراد؛ فتعلمون في صلح الحديبية يوم يأتي أحد المشركين للصلح، فيقول النبي -صلى الله عليه وسلم-: هذا رجل فاجر، فكان كما قال -صلى الله عليه وسلم- ولم يجعل معه شيء قال: ويأتي آخر، فيقول -صلى الله عليه وسلم-: \"هذا رجل متألِّه ابعثوا الهدي في وجهه\"، فبعثوا الهدي في وجهه، فرجع وهو يقول: ما كان لمثل هؤلاء أن يُصَدُّوا عن البيت، ويأتي [سهيل]، فيقول النبي -صلى الله عليه وسلم-: \"سَهُل أمرُكم؛ فكان الصلح.\"\n    بل إنه –صلى الله عليه وسلم- هو الأسوة كان يدرس نُظُم الحُكم والبيئات التي هي حواليه، فيقول لأصحابه: \"إن في <الحبشة> ملكًا لا يُظلم عنده أحد\" فيأمرهم بالهجرة إليه، ويقول [لمعاذ]: إنك تأتي قومًا أهل كتاب؛ فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله .\n    سادسًا: لا يعول على الكثرة من الجماهير في الرخاء وقت الشدة بل ليكن التعويل على أصحاب السوابق، يا أهل سورة البقرة، ويا أهل بيعة الشجرة.\n    سابعًا: المنبر من أعظم وسائل الدعوة إلى الله، لكنه ليس الوسيلة الوحيدة؛ فهناك الرسائل، وهناك الهاتف والملصقات والكتب واللقاءات والأشرطة، وما الأشرطة؟ مالئة الدنيا ونافعة الناس قال فيها أحد العلماء:\n    وفي كل زمان مضى آية *** وآية هذا الزمان الشريط\n    ولن يعدم قاصد الخير الوسائل الشرعية إن خطط ودرس وأخلص وصدق.\n    ثامنًا: الترفع عن مجاراة السفهاء؛ إذ كيف يجاري العالم السفيه؟ وكيف يعامل الحليم من فقد الحلم؟ وكيف يباري الخَلُوقُ سيئ الخلق؟ إنه إقحام للنفس في ميدان لا تقبل فيه السلامة، ولا تؤمن فيه العاقبة؛ فأمسك -أيها الداعية ويا طالب العلم- عن مخاطبة السفهاء، ومجاراة السفهاء، والتورُّط معهم، فهم موجودون في كل عصر، وهم موجودون في كل بيئة يشاغبون مع كل داعية، لا يخلو منهم جيل، ولذا نبه القرآن الكريم على خطرهم، وحذر عن مجاراتهم ومناقشاتهم فقال: (وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)\n    تاسعًا: لا تلتفت إلى الوراء؛ فإن وراء الداعية نعيقًا وعواءً للباطل لو التفت إليه لربما تأثر به، ولربما ضعف سيره به وانشغل به عمَّا هو أهم منه، ولذا ضرب [ابن القيم] –عليه رحمة الله- مثلاً للمتلفت لنعيق الباطل بالظبي، ومثل أهل الباطل بالكلب، فيقول: الظبي أشد سعيًا من الكلب، لكن الظبي إذا أحس بالكلب وراءه التفت إليه، فضعف سعيه، فأدركه الكلب، وهو أبطأ منه؛ فالسالك لهذا الطريق ليس في وقته متسع لتشتيته هنا وهناك؛ فكيف يتأثر بأقاويل وادعاءات المبطلين، من يثق بالطريق الذي يسير فيه إذا صاحوا به في طريق سَيره فلا تلتفت إليهم .\n    عاشرًا: إن هذا العلم دين فانظروا عمن تأخذون دينكم، لا تأخذ العلم من صاحب هوى أو من غافل (وَلاَ تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)\n    أخيرًا: وقد أطلت في هذه النقطة لأهميتها، لابد للطلب والدعوة من صبر عظيم كصبر الجماد، وليكن معزيك ما يجده الصابر عند ربه يوم يوفى الصابرون أجرهم بغير حساب. إن المريض ليتجرع الدواء المرَّ لا يكاد يسيغه؛ أملاً في حلاوة العافية ولو بعد حين .\n    صبرت ومن يصبر يجد غبِّ صبره *** ألذ وأحلى من جنى النحل في الفم\n\n    ومن عوامل بناء النفس: المداومة على العمل وإن قل؛ لأن المداومة على الأعمال الصالحة والاستمرار عليها تثبيت وترويض للنفس البشرية لمواجهة أعباء الطريق وتكاليفه، وصرفٌ لمكايد الشيطان ونوازعه، ولذا لمَّا سئل رسول الله –صلى الله عليه وسلم-: أي الأعمال أحب إلي الله؟ قال: \"أدومها وإن قل \" كما روي [البخاري]، ويقول صلى الله عليه وسلم \" أديموا الحج والعمرة فإنهما ينفيان الفقر والذنوب كما ينفي الكير خبث الحديد \" فإذا عود المرء نفسه على الفضائل انقادت له –ولاشك-، وإذا تهاون فأقدم مرة وأحجم مرة كان إلى النكوص أقرب، والشيطان إذا رآك مداومًا على طاعة لله –عز وجل- فبغاك وبغاك؛ فإن رآك مداومًا مَلَّكَ ورفضك، وإن رآك مرة هكذا ومرة هكذا طمع فيك؛ فداوم على الطاعات؛ فإن الله من فضله وكرمه أنه إذا جاء ما يصرفك عن أداء الطاعات من عجز ومرض وفتنة؛ فإن الأجر يجزيه الله -تعالى- لك كما كنت صحيحًا كما أخبر بذلك النبي -صلى الله عليه وسلم- كما في البخاري \" إذا مرض العبد أو سافر كتب له مثل ما كان يعمل مقيمًا صحيحًا \" فضلا من الله ونعمة فله الحمد\n\n    من عوامل بناء النفس مجالسة من رؤيتهم تذكر بالله -عز وجل-؛ فمجالستهم تريك ما في نفسك من قصور وضعف وعيوب؛ فتصلحها وتهذبها؛ فهم زينة الرخاء وعدة البلاء يذكرونك إن نسيت، ويرشدونك إن جهلت، يأخذون بيدك إن ضعفت، مرآة لك ولأعمالك، إن افتقرت أغنوك، وإن دعوا الله لن ينسوك \"هم القوم لا يشقى بهم جليسهم\" من جالسهم وأحبهم أذاقه الله حلاوة الإيمان التي فقدها الكثير، وأحلوا بدلاً منها حبَّ المصلحة التي تنتهي بنهاية المصلحة، إذا رأيت هؤلاء خشع قلبك، واطمأن وسكن ووصل إلى ما يصل إليه سلفنا -أحيانًا- يوم يجد أحدهم حبيبه في الله؛ فيتهلل وجهه بشرًا وفرحًا، ويفيض دمعه حينما يرى أحد جلاَّسه، وذلك فضل الله يؤتيه من يشاء، فإذا ظفرت -أخي- بمجالسة مثل هؤلاء؛ فأحبهم وأخبرهم أنك تحبهم واطلب الدعاء منهم في حال الفراق في ظهر الغيب، وأطلق وجهك عند لقائهم، وابدأهم بالسلام، ونادهم بأحب الأسماء والكُنَي لديهم، وأفسح لهم في المجلس، وزرهم بين آونة وأخري؛ فالثمرة اليانعة لمجالسة من يذكرونك بالله يقصر العبد عن إحصائها، ويكفي أنها تجعلك تذوق حلاوة الإيمان، وتدخلك في السبعة الذين يظلهم الله يوم لا ظل إلا ظله (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلاَ تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا) ومنها طلب الوصية من الصالحين يوم يُقيِّض الله للمرء رجلا صالحًا يعظه، يثبته الله وينفعه بتلك الكلمات، فتنبني نفسه، وتُسدَّد خطاه يوم يتعرض لفتنة أو بلاء من ربه ليمحصه به.\n    هاهو [الإمام أحمد] يساق إلى [المأمون] مقيدًا بالأغلال، وقد توعده وعيدًا شديدًا قبل أن يصل إليه حتى قال خادمه: يعز عليَّ يا أبا عبد الله أن المأمون قد سلَّ سيفًا لم يسله قبل ذلك، وأنه أقسم بقرابته من رسول الله -صلى الله عليه وسلم- لئن لم تجبه ليقتلنك بذلك السيف، وهنا يأتي الصالحون، أهل البصيرة لينتهزوا الفرصة ليلقوا بالوصايا التي تثبت في المواقف الحرجة ففي السير: أن [أبا جعفر الأنباري] قال: لما حُمل الإمام أحمد إلى المأمون أخبرت، فعبرت الفرات، وجئته، فسلمت عليه، وقلت: يا إمام أنت اليوم رأس، والناس يقتدون بك؛ فوالله لئن أجبت إلى خلق القرآن ليجيبنَّ خلق كثير، وإن لم تجب ليمتنعن خلق كثير، ومع هذا فإن الرجل إن لم يقتلك فإنك تموت، لابد من الموت فاتق الله ولا تجبه، والإمام أحمد في سياق رحلته إلى [المأمون] يقول: وصلنا إلى رحبة، ورحلنا منها في جوف الليل، قال: فعرض لنا رجل، فقال: أيكم أحمد ابن حنبل؟ فقيل: هذا، فقال: يا هذا ما عليك أن تقتل هاهنا وتدخل الجنة، ثم قال: أستودعك الله، ومضى. وأعرابي يعترضه، ويقول: يا هذا إنك وافد الناس فلا تكن شؤمًا عليهم، إنك رأس الناس فإياك أن تجيبهم إلى ما يدعونك إليه؛ فيجيبوا فتحمل أوزارهم يوم القيامة إن كنت تحب الله فاصبر؛ فوالله ما بينك وبين الجنة إلاّ أن تقتل، ويقول الإمام أحمد: ما سمعت كلمة مذ وقعت في هذا الأمر أقوى من كلمة أعرابي كلمني بها في <رحبة طو>، قال : يا أحمد إن يقتلك الحق مت شهيدًا، وإن عشت عشت حميداً فقوَّى بها قلبي. فإن أردت بناء نفسك –أخي الكريم- فاحرص على طلب الوصية من الصالحين، اعقلها إذا تُلِيَت عليك، اطلبها قبل سفرٍ إذا خشيت مما يقع فيه، اطلبها أثناء ابتلاء، أو قبل حدوث محنة متوقعة، اطلبها إذا عُيِّنت في منصب صغر أو كبر، أو ورثت مالاً وصرت ذا غنى، اطلبها في الشدة والرخاء والعسر واليسر لتنبني نفسك، وينبني بها غيرك، والله ولي المؤمنين.\n    ومنها الخلوة للتفرغ للعبادة، والتفكر في ملكوت الله والاستئناس بمناجاة الله عن مناجاة الخلق في قيام ليل والناس نيام، في صلاة في بيتٍ عدا المكتوبة، في ذكر الله، في خلوة، عامل مهم في بناء النفس؛ فإن في ذلك صفاء للذهن وسلامة من آفات الرياء والتصنع للناس والمداهنة وفيه بعد عما يتعرض له الإنسان غالبًا بالمخالطة من غيبة ونميمة ولهو وضياع وقت ومداهنة، ولعل المرء في خلوة يذكر الله فتفيض عيناه من خشية الله؛ فيكون من السبعة الذي يظلهم الله بظله يوم لا ظل إلا ظله، ومع هذا فإن مخالطة الناس والصبر على أذاهم خير -كما أخبر النبي صلى الله عليه وسلم- ولكن اخلُ وخالط، وكلٌ له وقته.\n\n    ومنها الدعاء فهو أهم عامل في بناء النفس؛ إذ هو العبادة –كما أخبر النبي صلى الله عليه وسلم- ففيه الذل والخشوع والانكسار بين يديْ رب الأرباب ومسبب الأسباب، هو الذي يجعل من الداعي رجلاً يمشي مرفوع الهامة والقامة، لا يخضع لأحد دون الله –الذي لا إله إلا هو- وهو من صفات عباد الله المتقين الذين يعلمون أن القلوب بين إصبعيْن من أصابع الرحمن يقلِّبها كيف يشاء؛ فكان لسان الحال والمقال: \"يا مقلب القلوب ثبِّت قلبي على دينك\" هلاَّ تحسسنا وتلمسنا مواطن وأسباب إجابة الدعاء؛ لعلنا نحظى بنفحة ربانية تكون بها سعادة الدنيا والآخرة، في ثلث ليل آخر، والناس هاجعون، والناس نائمون.\n    فقد روى الثقات عن خير الملا *** بأنه عز وجل وعلا\n    في ثلث الليل الأخير ينزل *** يقول هل من تائب فيُقبِل\n    هل من مسيء طالب للمغفرة *** يجد كريمًا قابلاً للمعذرة\n    يَمُنُّ بالخيرات والفضائل *** ويستر العيب ويعطي السائل.\n\n    ومن عوامل بناء النفس: تدبر كتاب الله -جل وعلا- والوقوف عند أسمائه الحسنى وصفاته العلا (أَفَلاَ يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا) (أَفَلاَ يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللهِ لَوَجَدُوا فِيهِ اخْتِلاَفًا كَثِيرًا) كلنا يقرأ القرآن، وكثير منا يحفظ القرآن؛ لكن هل من متدبر ربط حياته بالقرآن؛ أقبل عليه تلاوة وتفسيرًا وعلمًا وعملاً وتدبرًا، منه ينطلق، وإليه يفيء؟ أولئك البانون أنفسهم، أولئك الثابتون إذا ادلهمَّت الخُطُوب، أولئك المسدَّدون المهديون إذا أطلت الفتن برأسها؛ فأصبح الحليم حيرانًا، وإن وقفة واحدة مع أسماء الله الحسنى وصفاته العلا الواردة في كتاب الله، وسنة رسوله -صلى الله عليه وسلم- لتبني النفس بناءً لا يتزلزل ولا يحيد، إنه السميع البصير ليس كمثله شيء، إنه العليم الخبير ليس كمثله شيء، لو تفاعل المؤمن مع اسم الله السميع العليم، فربَّى نفسه عليها، فعلم أن الله يسمعه في أي كلمة ينطقها، في أي مكان يقولها وحده، مثنى، أمام الناس، عند من يثق به، عند من لا يثق به؛ فالله يسمعه سمعًا يليق بجلاله؛ بل إنه ليسمع ويرى دبيب النملة السوداء على الصفاة السوداء في الليلة الظلماء؛ إذن لَصَلُح الحال.\n    هو الذي يرى دبيب الذَّر *** في الظلمات فوق صمِّ الصَّخر\n    وسامع للجهر والإخفات *** بسمعه الواسع للأصوات\n    وعلمه بما بدا وما خفي *** أحاط علمًا بالجلي والخفي\n\n    فيا طلبة العلم؛ ويا أيها الدعاة إلى الله: إن الله يسمع ما تقولون، ويعلم ما تقولون؛ فلا تأسوا ولا تحزنوا. يا أيها الدعاة إلى الشر والضلالة: إن الله يسمع ما تقولون، وما تسرون، وما تعلنون، وما تدبِّرون، وما تخططون؛ فاللهَ اتقوا، أما والله لو تفاعلت النفوس مع أسماء الله لتعلقت القلوب بالله فلا يقول الإنسان ولا يلفظ إلا بميزان، هل هذا الكلام مما يرضي الله الذي هو يسمعه وسيحاسب عليه فأقدم وإلا فلا . في يوم من الأيام، وعلى عهد رسول الله -صلى الله عليه وسلم- يدخل رجل على زوجته مغضبًا، وكانت مغضبة، وكانا حديثيْ عهد بجاهلية، فأغضبته، فقال لها: أنت عليَّ كظهر أمي بمعني أنها حرمت عليه، نزل الخبر عليها مهولاً كالصاعقة. إلى أين تذهب؟ ذهبت إلى من أرسله الله رحمة للعالمين؛ إلى رسول الله –صلى الله عليه وسلم-، دخلت عليه في بيت عائشة. وما ذاكم البيت يا أيها الأحبة؟ ما ذاكم البيت يا أصحاب القصور؟ غرفة واحدة، إذا جاء الضيف أو السائل إلى النبي –صلى الله عليه وسلم- وضع ساتر في وسط الغرفة، وتجلس عائشة في أقصى الغرفة، والنبي –صلى الله عليه وسلم- مع السائل والضيف في أدنى الغرفة، قالت: يا رسول الله، ظاهر مني، فيقول –صلى الله عليه وسلم-: ما أراك إلا قد حرمت عليه، فتقول : يا رسول الله : أكل مالي، وأفنى شبابي. نثرت له بطني، حتى إذا كبرت سني وانقطع ولدي ظاهر مني، فيقول –صلى الله عليه وسلم-: ما أراك إلاّ قد حرمت عليه، فتقول يا رسول الله: لي منه صبية صغار إن ضممتهم إليه ضاعوا، وإن ضممتهم إلي جاعوا. تجادل وتحاور الرسول –صلى الله عليه وسلم-، وعائشة في الشق الثاني من الغرفة يخفى عليها بعض كلامهم. ويأتي الحل مع جبريل من عند السميع البصير يقول: (قَدْ سَمِعَ اللهُ قَوْلَ التِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللهِ وَاللهُ يَسْمَعُ تَحَاوُرَكُما إِنَّ اللهَ سَمِيعٌ بَصِيرٌ) وتنزل كفارة الظهار كما تعلمون، ولك أن تتخيل يا أيها الأخ، يا أيها الحبيب، تتخيل عائشة بجانبه يخفى عليها بعض كلامهم، وما بين السماء والأرض مسيرة خمسمائة عام، وما بين كل سماء وسماء مسيرة خمسمائة عام، وسُمك كل سماء خمسمائة عام، وفوق السماء السابعة خمسمائة عام ، ومن فوق ذلك عرش الرحمن، ومن فوقه الرحمن بائن عن خلقه، مستوٍ على عرشه يسمعها ويسمعهم؛ بل (مَا يَكُونُ مِن نجْوَى ثَلاَثَةٍ إِلاَّ هُوَ رَابِعُهُمْ وَلاَ خَمْسَةٍ إِلاَّ هُوَ سَادِسُهُمْ وَلاَ أَدْنَى مِن ذَلِكَ وَلاَ أَكْثَرَ إِلاَّ هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا) إنه الكمال المطلق لا إله إلا هو السميع البصير، تقول عائشة –رضي الله عنها بعد ذلك-:\" تبارك الذي وسع سمعه السماوات والأرض وكل شيء، لقد سمعها من فوق سبع سماوات، وما سمعتها وما بيني وبينها إلا الحجاب\" –أو كما قالت-.\n    إن النفس يوم تتفاعل مع هذه الصفة تتعلق في كل أمورها بالله، فتراقبه، وتنسى رؤية الخلق مقابل ذلك. فيا أيها العبد المؤمن إذا لقيت عنتًا وظلمًا ومشقة وسخرية واستهزاءً فلا تحزن يا طالب العلم، يا أيها الداعية إذا جُعلت الأصابع في الآذان، واستُغشيت الثياب، وحصل الإصرار والاستكبار، فلا تحزن؛ إن الله يسمع ما تقول، ويسمع ما يقال لك (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ) يا أيها الشاب الملتزم الذي وضع قدمه على أول طريق الهداية، فسمع زميلاً يسخر منه، ويهزأ به لا تأسَ، ولا تحزن، واثبت، واعلم علم يقين أنك بين يديْ الله يسمع ما تقول وما يقال لك. وسيجزي فاعلاً ما قد فعل. (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ) (وَمَا يَعْزُبُ عَن ربكَ مِن مثْقَالِ ذَرَّةٍ فِي الأرْضِ وَلاَ فِي السماء وَلاَ أَصْغَرَ مِن ذَلِكَ وَلا أَكْبَرَ) سمعتم يا أيها الأحبة ما قد سمعتم إن النفوس يوم تربى على تدبر كتاب الله –جل وعلا- والوقوف على معاني أسماء الله الحسنى وصفاته العلا، والتملي في سيرة المصطفى –صلى الله عليه وسلم- تتخذه قدوة مطلقة، وتقتدي بما يقتدي به –صلى الله عليه وسلم-. تبنى بناءً لا يزعزعه أي عارض في أي شبهة أو شهوة أو ترغيب أو ترهيب أو إغراء أو تحذير؛ بل تعلق باللطيف الخبير السميع البصير الذي يعلم خائنة الأعين وما تخفي الصدور.\n\n    أخيرًا: أسئ الظن بنفسك يا عبد الله؛ لأن حسن الظن بالنفس يمنع عن كمال الإصلاح ويرى المساوئ محاسن والعيوب كمالاً، ولا يسيء الظن بنفسه إلا من عارضها، ومن أحسن ظنه بنفسه هو في أجهل الناس بنفسه، وكم من نفس مستدرجة بالنعم، وهي لا تشعر مفتونة بثناء الجُهَّال عليها، مغرورة بقضاء الله حوائجها وستره عليها.\n    ألا فابنوا على التقوى قواعدكم *** فما يُبْنَى على غير التقى متداعٍ\n\n    اللَّهم أنت خلقت أنفسنا وأنت تتوفاها؛ فزكِّها أنت خير من زكَّاها، فزكِّها أنت خير من زكاها، فزكها أنت خير من زكاها، أنت وليها ومولاها، لك مماتها ومحياها، إن أحييتها فاحفظها بما تحفظ به أنفس الصالحين، وإن أمَتَّها فاغفر لها وارحمها وأنت خير الراحمين، اللهم أتمم لنا العافية في الآخرة والدنيا والدين، اللهم أتمم لنا العافية في الآخرة والدنيا والدين، أنت ولينا توفَّنا مسلمين وألحقنا بالصالحين، وآخر دعوانا أن الحمد لله رب العالمين، وسبحانك اللهم وبحمدك، أشهد أن لا إله إلا أنت، أستغفرك وأتوب إليك.\n\n    فضيلة الشيخ / علي عبد الخالق القرني\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"عوامل بناء النفس","ar":"عوامل بناء النفس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.417594","updatedAt":"2025-02-04T13:31:09.417597","createdBy":null,"isPromoted":false,"id":"381"}