{"type":{"type":"article","data":{"item":{"id":"49","title":"أشراط الساعة الصغرى 5","description":"","author":"ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- كثرة التجارة وفشوها بين الناس حتى تشارك فيها النساء، وأثر ذلك على الرجال والنساء 2- ذهاب الصالحين وقلة الأخيار وكثرة الأشرار ومتى يكون ذلك وأثره على الناس 3- ارتفاع الأسافل من الناس على خيارهم\n\nالخطبة الأولى\n\nأما بعد:\n\n نواصل حديثنا معكم ايها الأحبة عن أشراط الساعة، ولا نزال في الصغرى منها، ذكرنا في الجمعة الماضية: تقارب الزمان، وظهور الشرك في هذه الأمة، وظهور الفحش، وقطيعة الرحم وسوء الجوار، وتشبب كبار السن، وكثرة الشح.\n\nثم هذه مجموعة أخرى من أشراط الساعة، فمنها: كثرة التجارة وفشوها بين الناس، حتى تشارك وتزاحم النساء فيها الرجال.\n\nروى الإمام أحمد في مسنده والحاكم في مستدركه بسند صحيح عن عبدالله بن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: ((بين يدي الساعة تسليم الخاصة، وفشو التجارة، حتى تشارك المرأة زوجها في التجارة)). وروى النسائي عن عمرو بن تغلب قال: قال رسول الله صلى الله عليه وسلم: ((إن من أشراط الساعة أن يفشو المال ويكثر، وتفشو التجارة)) وهذا أمر حاصل وظاهر لكل أحد، إن كثرة التجارة وانتشارها أمر لا بأس به، بل قد يكون مطلوباً، فهو يغني الإنسان عن سؤال الغير، لكن البأس، أن تؤدي التجارة ويؤدي هذا المال للإفتتان، ثم الطغيان،  كلا إن الإنسان ليطغى  أن رآه استغنى وكذلك المرأة، الأصل أنه لا بأس من مشاركتها في التجارة، والدخول فيه، لكن البأس ما هو حاصل من واقعنا في هذا الزمان، التمرد، والاستغناء عن الزوج، بل والتسلط عليه، وصار المسكين موقفه ضعيفاً، فالمال بيدها، أضف إلى ذلك نقصان العقل والدين، فماذا تتوقع بعد ذلك، لا غرابة إذا سمعنا، بل أصبح هذا أمراً عادياً عند بعض الأسر، أن تسافر بعض النساء لوحدهن، ولا أتكلم هنا عن بعض الأسفار الداخلية، ولا عن ما ذكره الفقهاء في كتبهم من سفر المرأة مع مجموعة إلى الحج، بل أعني سفر عدد من النساء، وفي الغالب أخوات للسياحة والتنزه والإصطياف في الخارج، وهذا حاصل وواقع .. وصل قلة الحياء والإستهانة بأوامر الله وعدم الخجل حتى من الناس أن يقال ويعرف أن بنات فلان قضين شهراً من عطلة الصيف في أوربا، أو أمريكا، أو أحد بلدان الشام، بل وصار الناس يستقبلون مثل هذه الأخبار دون نكارة، ولا حرج، لو سألت وبحثت عن بعض أسباب ذلك، لوجدت أن وفرة المال، وكثرته في يد المرأة، قد يؤدي إلى مثل ذلك، بل وأشد من ذلك .. لقد أخبر النبي صلى الله عليه وسلم أنه لا يخشى على هذه الأمة الفقر، إنما يخشى عليها أن تبسط عليها الدنيا، فيكثر المال، وتفشو التجارة، فيقع بين الناس التنافس، الذي يؤدي إلى الهلاك، ففي الحديث أنه قال عليه الصلاة والسلام: ((والله ما الفقر أخشى عليكم، ولكني أخشى عليكم أن تبسط الدنيا عليكم كما بسطت على من كان قبلكم، فتنافسوها كما تنافسوها، وتهلككم كما أهلكتهم)) رواه البخاري ومسلم .. وفي صحيح مسلم قال صلى الله عليه وسلم: ((إذا فتحت عليكم فارس والروم، أي قوم أنتم؟ قال عبدالرحمن بن عوف: نقول كما أمرنا الله، قال رسول صلى الله عليه وسلم: أو غير ذلك: تتنافسون، ثم تتحاسدون، ثم تتدابرون، ثم تتباغضون)). فالمنافسة على الدنيا، تجر إلى ضعف الدين، وهلاك الأمة، وتفريق الكلمة، كما وقع في الماضي، وكما هو واقع الآن.\n\nتجد أخوين، خرجا من بطن واحد، ومن صلب رجل واحد، يحصل بينهم مشاكل ومنازعات وخصومات، بل ويصل الأمر إلى المحاكم، من أجل خلاف على مزرعة، أو أرض، أو كانا شريكين في تجارة، والله المستعان.\n\nوتصديق ما أخبر به النبي صلى الله عليه وسلم من فشو التجارة، أصبحت ترى مدينة صغيرة، كالتي نحن فيها الآن، كان سوقها قبيل سنوات محصور في شارع واحد، والآن أصبحت المدينة كلها سوق، وتحولت معظمها إلى مجمعات تجارية، أضعاف أضعاف حاجة البلد، والعجيب أن التجار يشتكون من كساد السوق، وفي المقابل هناك ازدياد متضاعف على فتح محلات أخرى وجديدة، بمذا نفسر هذا؟ إن تفسيره أنه أحد علامات الساعة.\n\nأيضاً ومن أشراط الساعة: ذهاب الصالحين، وقلة الأخيار، وكثرة الأشرار، حتى لا يبقى إلا شرار الناس، وهم الذين تقوم عليهم الساعة .. روى الإمام أحمد بسند صحيح عن عبدالله بن عمرو رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: ((لا تقوم الساعة حتى يأخذ الله شريطته من أهل الأرض – (شريطته أي أهل الخير والدين) – فيبقى فيها عجاجة – (وهم الأراذل الذين لا خير فيهم) – لا يعرفون معروفاً ولا ينكرون منكراً)). معنى الحديث أن الله يأخذ أهل الخير والدين، ويبقى غوغاء الناس وأراذلهم ومن لا خير فيهم، وتأمل أن رسول الله صلى الله عليه وسلم قد ربط القضية بالأمر بالمعروف والنهي عن المنكر .. وروى الإمام أحمد أيضاً بسند صحيح عن عمرو بن شعيب عن أبيه عن جده، عن النبي صلى الله عليه وسلم أنه قال: ((يأتي على الناس زمان، يُغربلون فيه غربلةً، يبقى منهم حثالة – (والحثالة الردئ من كل شيء) – قد مرِجت – (أي اختلطت) – عهودهم وأماناتهم واختلفوا، فكانوا هكذا، وشبك بين أصابعه)).\n\nمتى يكون ذهاب الصالحين؟ ومتى يقل الأخيار ويكثر الفجار؟ يكون ذهاب الصالحين، عند كثرة المعاصي، وعند ترك الأمر بالمعروف، والنهي عن المنكر ((أنهلك وفينا الصالحون؟ قال: نعم. إذا كثر الخبث)).\n\nوالخبث والله قد كثر، وطفح على السطح، ولم يعد الخبث مستوراً، بل أصبح ظاهراً ويعلن عنه، دخل الخبث معظم البيوت، أصبحت ترى الخبث في شوارع المسلمين وأسواقهم، بل لقد تخلل الخبث إلى سلوكيات الأمة وأخلاقها، كان في الماضي يستحي الناس من ظهور وبروز شيء من خبثهم وفجورهم ومعاصيهم، أما اليوم وصل الأمر إلى المجاهرة بالخبث.\n\nأصبح الرجل الصالح الذي لا يريد أن يتلوث بخبث المجتمع غريباً، بل حتى عوام الناس صاروا يطلقون عليه بقولهم – فلان ملتزم – إذا كان هو ملتزماً فأنت ماذا تكون؟ هذا اعتراف منك بأنك غير ملتزم، أي غير ملتزم بأوامر الله، غير ملتزم بأحكام الشرع، وهذه هي الإنتكاسة أيها الأحبة.\n\nأرجع إلى الخبث، ((أنهلك وفينا الصالحون؟ قال نعم إذا كثر الخبث)).\n\nإن كثرة الخبث في المجتمع، سبب لذهاب النعم، وحلول النقم، الخبث سلاّب للنعم جلاّب للنقم، خبث الناس وفجورهم ومعاصيهم يسبب تسلط الخصوم، وتسيطر الأشرار والفجار، وارتفاع الأسعار، وشح الوظائف، وكثرة الجرائم وقلة الأمطار، وانتشار الأوبئة  فكلاً أخذنا بذنبه فمنهم من أرسلنا عليه حاصباً ومنهم من أخذته الصيحة ومنهم من خسفنا به الأرض ومنهم من أغرقنا وما كان الله ليظلمهم ولكن كانوا أنفسهم يظلمون .\n\nما نزل بالأمة من ذل وهوان وآلام، وعقوبات ومحن وفتن إلا بسبب كثرة الخبث وقلة الصالحين، فحرمت الأمة من خيرهم وبركتهم ودعوتهم، وما يصيب الأمة في واقعها ما هي إلا نذر لكي يعودوا ويرجعوا ويكفوا من نشر الخبث وتقليص تمدد الصالحين.  وما كنا مهلكي القرى إلا وأهلها ظالمون  وقال جل شأنه:  فاعلم أنما يريد الله أن يصيبهم ببعض ذنوبهم . ولعلك تسألني وتقول ما هو الخبث؟ وماذا تعني بالخبث؟ فأقول لك إن الخبث صوره لا تعد ولا تحصى لكن خذ بعض النماذج:\n\nإن من الخبث، إقامة الربا، وانتشار الفواحش، وكثرة الزنا ومن الخبث: إكرام الكفار والفجار، وإهانة الصالحين والأخيار، ونبذ أحكام شريعة الجبار، ومن الخبث: تضيع الصلوات ومنع الزكوات، واتباع الشهوات، وارتكاب المنكرات، ومعاداة أولياء من بيده الأرض والسماوات.\n\nمن الخبث: انتشار الغش والظلم، كثرة أكل الحرام، ارتفاع أصوات المعازف، تساهل الناس في سماع الغناء، عدم الإكتراث بمشاهدة التبرج والسفور.\n\nمن الخبث: فشو رذائل الأخلاق، ومستقبح العادات في البنين والبنات، وتسكع النساء في الأسواق، وكثرة مشاكل المغازلات والمعاكسات، هذه نماذج وغيرها أضعاف مضاعفة .. ولعله ثار في ذهنك، لماذا لم يذكر الخطيب خبث الإعلام وما يبثه من سموم، والخبث الموجود في التلفاز؟\n\nالجواب: فإن هذا لا يكفيه إشارة عابرة، وإنما يحتاج إلى كلام مفصل، وسيكون بإذن الله تعالى، خصوصاً الخبث الأكبر، وشيطان الخبائث، ما يسمونه: الدش.\n\nوالمشكلة أن الناس نيام، والمجتمع غافلٌ لاه، لا يعلم بأن الخبث، يهدم الأركان، ويقوض الأساس، ويزيل النعم، وينقص المال، وترتفع الأسعار، وتغلو المعيشة، وتحل الهزائم الحربية والمعنوية  قل هو القادر على أن يبعث عليكم عذاباً من فوقكم أو من تحت أرجلكم أو يلبسكم شيعاً ويذيق بعضكم بأس بعض انظر كيف نصرف الآيات لعلهم يفقهون  وكذب به قومك وهو الحق قل لست عليكم بوكيل  لكل نبأ مستقر وسوف تعلمون .\n\nقال الله تعالى:  أفأمن أهل القرى أن يأتيهم بأسنا بياتاً وهم نائمون  أو أمن أهل القرى أن يأتيهم بأسنا ضحى وهم يلعبون  أفأمنوا مكر الله فلا يأمن مكر الله إلا القوم الخاسرون  أو لم يهد للذين يرثون الأرض من بعد أهلها أن لو نشاء أصبناهم بذنوبهم ونطبع على قلوبهم فهم لا يسمعون .\n\nنسأل الله جل وتعالى أن يرحمنا برحمته. وأن لا يؤاخذنا بما فعل السفهاء منا.\n\nنفعني الله وإياكم بهدي كتابه. . .\n\nالخطبة الثانية\n\n\nأما بعد:\n\nومن أشراط الساعة أيضاً: ارتفاع الأسافل من الناس على خيارهم، واستئثارهم بالأمور دونهم، فيكون أمر الناس بيد سفهالهم وأراذلهم ومن لا خير فيهم، وهذا أيها الأحبة من انعكاس الحقائق وتغيّر الأحوال، وهذا أمر مشاهد جداً في هذا الزمان، فترى أن كثيراً من رؤوس الناس وأهل العقد والحل هم أقل الناس صلاحاً وعلماً، إلا من رحم الله مع أن الواجب أن يكون أهل الدين والتقى هم المقدمون على غيرهم في تولي أمور الناس، لأن أفضل الناس وأكرمهم هم أهل الدين والتقوى، قال تعالى:  إن أكرمكم عند الله أتقاكم .\n\nولذلك لم يكن النبي صلى الله عليه وسلم يولي الولايات وأمر الناس إلا من هم أصلح الناس وأعلمهم، وكذلك خلفاؤه من بعده، والأمثلة على ذلك كثيرة، ومنها ما رواه البخاري عن حذيفة رضي الله عنه، أن النبي صلى الله عليه وسلم قال لأهل نجران: ((لأبعثن إليكم رجلاً أميناً حَق أمين)) فاستشرف لها أصحاب النبي صلى الله عليه وسلم، فبعث أبا عبيدة.\n\nاسمع أخي المسلم إلى هذه الأحاديث في أن من أشراط الساعة إرتفاع أسافل الناس، روى الإمام أحمد عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((إنها ستأتي على الناس سنون خدّاعة، يصدق فيها الكاذب، ويكذب فيها الصادق، ويؤتمن فيها الخائن، ويخون فيها الأمين، وينطق فيها الرويبضة، قيل وما الرويبضة؟ قال: السفيه يتكلم في أمر العامة)) وفي حديث جبريل الطويل قوله: ((ولكن سأحدثك عن أشراطها، إذا كانت العراة الحفاة رؤوس الناس، فذاك من أشراطها)) رواه مسلم.\n\nوفي الصحيح: ((إذا أسند الأمر إلى غير أهله فانتظر الساعة)). وعن أبي هريرة رضي الله عنه قال: ((من أشراط الساعة، أن يعلو التحوت الوعول، قال: أكذلك يا عبدالله بن مسعود سمعته من حِبي؟ قال: نعم ورب الكعبة، قلنا وما التحوت؟ قال: سفول الرجال، وأهل البيوت الغامضة يرفعون فوق صالحيهم، والوعول: أهل البيوت الصالحة)) رواه الطبراني في الأوسط.\n\nوفي الصحيحين، عن حذيفة رضي الله عنه، فيما رواه عن النبي صلى الله عليه وسلم في قبض الأمانة، قال: ((حتى يقال للرجل: ما أجلده ما أظرفه ما أعقله، وما في قلبه مثقال حبة من خردل من إيمان)).\n\nوهذا هو الواقع بين المسلمين في هذا العصر، يقولون للرجل: ما أعقله، ما أحسن خلقه، ويصفونه بأبلغ الأوصاف الحسنة، ربما لم يوصف بها بعض الصحابة، وهو من أفسق الناس، وأقلهم ديناً وأمانة، بل قد يكون عدواً للإسلام والمسلمين، ويعمل على هدم الدين ليل نهار، ولا حول ولا قوة إلا بالله العلي العظيم.\n\nولا داعي لكي تتيقن أن إرتفاع أسافل الناس على خيارهم، وتقلد الأمور دونهم، أن تنظر إلى بعيد، لو نظرت إلى أقرب المؤسسات حولك أو الشركات، أو المصالح والمكاتب، لرأيت أنه يتولى أمر هذه المصلحة، أو ذلك المكتب، أو ذلك القسم أو الإدارة، أقلهم علماً وخبرة بل وشهادة، وربما لا يحمل شهادة، ولا يفقه شيء في العمل، وإذا نظرت إلى خلقه وسلوكياته، لرأيته أفسق من في الإدارة، أو المؤسسة، وأنزلهم خلقاً ومعاملة، بل ربما لو فتشت في أوراقه وملفاته، لوجدت عليه قضايا وطامات، سرقات، اختلاسات، ناهيك عن القضايا الأخلاقية، وربما لم يسلم من جره للهيئة عدة مرات. فلو سألت، كيف تقلد هذا هذا المنصب، وكيف ارتفع هذا التحوت، لجاءك الجواب، بأنه هذا هو الذي أخبر به النبي صلى الله عليه وسلم أنه سيكون من أشراط الساعة.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"أشراط الساعة الصغرى 5","ar":"أشراط الساعة الصغرى 5"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.346698","updatedAt":"2025-02-04T13:31:09.346701","createdBy":null,"isPromoted":false,"id":"49"}