{"type":{"type":"article","data":{"item":{"id":"455","title":"صلاح الدين وتحرير القدس","description":"","author":"أحمد محمود الديب","content":"ملخص الخطبة\n\n1- ذلة المسلمين وواقعهم المرير. 2- منهج صلاح الدين في إصلاح واقع المسلمين حينذاك. 3- صلاح الدين يحارب الصلبيين ويستعيد القدس. 4-بعض مؤامرات اليهود اليوم على القدس. 5- فضل المسجد الأقصى.\n\n \nالخطبة الأولى\n\n\nأما بعد:\n\nأيها الأخوة الكرام الأحبة، في وسطِ ما تعيشُهٌ أمتُنا الإسلاميةُ اليومَ من أزماتٍ وهجمةٍ شرسةٍ من أعدائِها شرقاً وغرباً وشمالاً وجنوباً في فلسطين وإريتريا والفلبين والصومال وبورما، وفي خضمِ هذه المعناة ِالتي أحاطت بأمتنا نرى الأمل يشع بضوئه المشرق ليبعث فينا روح التفاؤل لعلنا نجد مخرجاً لما تعانيه الأمةُ.\n\nوان المخرجَ يا عبادَ الله يتمثلُ في استعلاءِ الأمة بإيمانها و الصدقِ مع الله ومواجهة الأعداء.\n\nواليومَ أيها الأخوة أقدم نموذجاً من النماذج الرائعة التي عملت من أجل إخراج الأمةِ من أزماتها، إنه صلاحُ الدينِ في موقعةِ حطين.\n\nلقد كانت الأمةُ الإسلاميةُ قبلَ ولايتهِ تشكو من الظلم والفساد الذي استشرى في كل مكان، فلما تولى الوزارة َ بمصر ثم استقلَ بشؤونها رأى بتوفيق ٍ من الله أن يخطو َخطوة ً إيجابية ً هامة في توحيدِ المسلمين فبدأ بحمل شعار: إصلاحِ العقيدة وكانت عقائدُ أكثرِ الناسِ قد فسدت في زمانه، ورأى صلاحُ الدين خطورة ذلك الفسادِ في العقيدةِ والأخلاقِ وكان يؤلم نفسَهُ ما يرى من اختلافاتٍ وفرقةٍ ونزاعٍ بين المسلمين، وشعرَ صلاحُ الدين بصعوبة ما هو مُقدمٌ عليه من عمل، ولكنه كان يرى أن صلاحَ أمرِ أمته وخروجَ المسلمين من أزماتهم الطاحنة لن يتمَ إلا بهذه الخطوةِ الإيجابية، وهي أولاً صلاحُ العقيدةِ، فقام بإنشاء المدارس التي تدعو إلى مذهبِ أهلِ السنةِ والجماعةِ، وهو المذهبُ الذي يمثلُ الاتزانَ والتعقلَ من بين المذاهبِ الأخرى، ولما أحسَ صلاحُ الدين بنجاحِ هذه الخطوةِ توجه إلى توحيد بلادِ المسلمين ليتمكن بذلك من مواجهة أعداءِ الإسلام بصفٍ موحدٍ لا عداوةَ َبين أصحابه ولا خلاف، ولم يكن هذا الطريقُ ممهداً أمامَهُ، بل كان فيه كثيرٌ من العقبات، وكان من أولِ تلك العقبات أن امتنع والي حلب عن فتح أبوابها أمامَ صلاحَ الدين بل تجاوز َذلك إلى محاولة قتلِ صلاحِ الدين فأنجاه الله من كيده.\n\n وهنا عزم صلاحُ الدين على مواجهته بعد أن استعان والي حلب بالإفرنج ولكنهم لم يستطيعوا الصمودَ أمامَ قوةِ الجيشِ الإسلامي ثم كان تآمرُ الإفرنجِ على المسلمين، فهجموا على دمياطَ والإسكندرية ولكن الله هزمهم.\n\nوهكذا ظلَ صلاحُ الدين يبذلُ جهودا ً كبيرة ً في توحيدِ الجبهة الإسلامية بعد أن كانت مفككةً لا ضابطَ لها ولا نظام ، ومن ثمَّ انطلقَ إلى مواجهةِ الأعداء الصليبين فقد اتفقت ضدَهُ جميعُ الدولِ الأوربية وجمعت جيوشاً كثيرة ً لمحاربةِ المسلمين فكان بينهم وبينَ صلاحُ الدين وقائعُ كثيرة انتصرَ فيها عليهم، فكانت موقعةُ حطين ثم تلاها فتحُ بيتِ المقدسِ.\n\nومن مواقفهِ الشهيرة من أجل تحرير بيتِ المقدس أنه كان بينه وبين أرناط أميرِ الكركِ هدنةً وفي شروطها السماحُ للقوافل الإسلامية بالانتقالِ بين مصرَ والشام دونَ التعرضِ لها ولكن أرناط لم يحترم هذا العهد، فاعتدى على قافلةٍ تجارية تابعة للمسلمين وكان ذلك عام اثنتين وسبعين وخمسمائة للهجرة، فصادرَ أموالها وأسرَ رجالَها ولم يكتفِ بذلك بل زاد عليه أن أساءَ إلى المسلمين وإلى النبي محمدٍ صلى الله عليه وسلم حيث قال للأسرى: إن كنتم تعتقدون في محمدٍ فادعوه الآن ليفك أسركم وليخلصَكُم من شر ما وقعَ بكم.\n\nولما علم صلاحُ الدين بهذا الاعتداء وهذه الإساءةِ إلى رسول الله صلى الله عليه وسلم اشتدَ غضبُهُ لله ولرسوله وحلفَ إن أظفره اللهُ بأرناط ليقتلنه بيده، وهنا أخذ صلاحُ الدين يعدُ جيوشَهُ ويستنفرُ هممَ المسلمين، وبعد أن أعدَ العدةَ َ اجتمع مع رجالهِ وكانت المشورة ُ عملاً بقول الله تعالى:  وَشَاوِرْهُمْ فِى ٱلاْمْرِ [آل عمران:159]. فاتفقوا على الخروج لمحاربة الأعداء بعد صلاةِ الجمعةِ، السابعَ عشرَ من ربيعٍ الآخر سنة ثلاثٍ وثمانين وخَمسمائةٍ للهجرةِ.\n\nوخرجَ المسلمون بعد صلاةِ الجمعةِ وهم يُكبرون ويتضرعون إلى الله والتقي الجيشان، ودارت رحى الحرب واشتدَ الحرُ على الناس ولكن اللهَ يثبتُ عبادَهُ  إِن تَنصُرُواْ ٱللَّهَ يَنصُرْكُمْ [محمد:7].  وَكَانَ حَقّاً عَلَيْنَا نَصْرُ ٱلْمُؤْمِنينَ [الروم:47]. وكتبَ الله النصرَ للمسلمين وكان نصراً كبيراً.\n\nوصف العمادُ الأصفهاني مشهدَ القتلى والأسرى من الأعداء بقوله: \"فمن شاهدَ القتلى في ذلك اليومِ قال: ما هناك أسير، ومن شاهد الأسرى قال: ما هناك قتيل\".\n\nوبعد انتهاءِ المعركة سجدَ صلاحُ الدين شكراً لله على نعمةِ النصرِ الذي كان من عند الله ثم استعرضَ كبار الأسرى بحثاً عن أرناط الذي أساء إلى رسول الله صلى الله عليه وسلم، فلما رآه قال له: ها أنا ذا أنتصرُ لنبينا صلى الله عليه وسلم ثم عَرض عليه الإسلامَ فأبى  فقتله، ووفى بقسمه، فقتلَهُ.\n\nهذا هو صلاح الدين في موقعة حطين وما قام به من إصلاح ومعالجةٍ لواقع المسلمين، فالعلاج يا عبادَ اللهِ ينبعُ من ذات الإسلام وعملا بالإسلام.\n\n\n \n\n \n\nالخطبة الثانية\n\n \n\nوفي الخبر السابق يا عباد الله نرى أن إنشاءَ المدارسِ استهدفَ إعادة َ المسلمين إلى عقيدتهم، فلقد كان عملاً كبيراً ما قام به من إصلاحِ عقيدةِ المسلمين بل إن ذلك هو الأساس في إعادة بناء القوة الإسلامية، وإلا فكيفَ يمكنُ أن يوحد شمل المسلمين إذا كانت عقيدتُهم فاسدةً وقلوبُهم مختلفة، وفي هذا الخبر السابق نرى جميعاً كيف كان صلاحُ الدين صادقاً في جهادهِ وعمله من أجل أمته.\n\nوفي الخبر السابق نرى ماذا فعل صلاح الدين بأرناط الذي أساء للمسلمين ولرسول الله صلى الله عليه وسلم، فهذا هو الغضب في الله ولله، وفي الخبر السابق نقطةً جديرةً بالتأمل والوقوف ألا وهي اجتماع صلاحُ الدين مع رجالهِ قبلَ وقوعِ المعركة، إنه أنموذجٌ صادقٌ للاجتماعِ الناجحِ الإيجابي الذي يبتعدُ عن الكلامِ المجردِ والنظرياتِ الكاذبةِ والقراراتِ الوهمية فماذا كانت النتيجةُ بعد هذا الاجتماع؟ كانت انتصاراً كبيراً للمسلمين تلاهُ فتحُ بيتِ المقدس، فماذا نقول عن واقعنا اليوم؟ أين غضبتنا لله ولرسوله؟ أين غضبتنا لقدسنا؟ أين اجتماعاتنا من هذه الاجتماعات؟ وأين قراراتُنا من تلك القرارات؟ فان ما أصابنا لم يصبنا من قلةٍ في عددنا أو ضعفٍ في إمكاناتنا، إنما أصابنا ذلك حينما لم نستعل بإيماننا، ولم نفهم حقيقةَ أعدائِنا، فما أحوجَنا اليومَ إلى أن نُمعنَ النظرَ في واقِعنا وما ألمَّ بنا وما آلَ إليه حالنُا، وكيفَ تألبت علينا أثقالُ الحياةِ ومظالمُ الناسِ الذينَ يَلبَسونَ المسوحَ ويمدونَ أياديَهم الآثمةَ بدعوى المصالحةِ والسلام،ِ وهم من هم، هم الذين لا يرقبون في مؤمن إلاً ولا ذمةً وأولئك هم المعتدون، فهاهم اليهود غدروا بعهودهم ونقضوا كثيراً من بنود المعاهداتِ وسارعوا يبنون ويهدمون ما يشاؤونَ من أرضِ فلسطينَ ومن قبلةِ المسلمين الأولى مسرى رسول الله صلى الله عليه وسلم، وقد أحاطوا المدينةَ المقدسةَ بجبالٍ هائلةٍ من المباني وصادروُا أكثرَ من 80 في المائة من مجموعِ مساحةِ القدسِ فضلاً عن محاولاتِهم طمسَ المعالمِ الإسلاميةِ والعربيةِ في المدينةِ المقدسةِ، ومن ثمَّ السيطرة ُ على يمكنُهم السيطرةُ عليه، حتى المعلمَ الرئيسي حرقُوه وأكثروا الحفرَ تحته ولا يزالون، فالقدسُ وما حوَلها في خطرٍ، وهاهي في كل يوم تستصرخُ ضميرَ ووجدانَ الأمةِ لينقِذوها من التهديدِ اليهودي،ِ فالقدسُ أمانةٌ في أعناقِ أمتنا، وهاهو الأقصى ينادي ويستنجدُ، فهل من وقفةٍ لله رب العالمين ولإنقاذِ المستضعفين.\n\nأيها الأخوةُ: إننا مع ذهولِ الموقفِ واعتصارِ الألم فإننا لا نيأسَ، وأملَنا في اللهِ تعالى كبير ثم في أمةِ الإسلام، ولن يَنضُبَ معينُ أمتنا من الخيرين ، واعملوا يا عباد الله أن رسول الله صلى الله عليه وسلم قال في حق المسجد الأقصى: ((لا تشدُ الرحالُ إلا إلى ثلاثةِ مساجدٍ إلى المسجدِ الحرام وإلى مسجدي هذا، وإلى مسجد إيلياء يعني بيت المقدس)) [رواه مالك رحمه الله].\n\nولقد بين الله تعالى لنا قيمة المسجدِ الأقصى حينما ربطه بالبيت الحرام فقال:  سُبْحَانَ ٱلَّذِى أَسْرَىٰ بِعَبْدِهِ لَيْلاً مّنَ ٱلْمَسْجِدِ ٱلْحَرَامِ إِلَىٰ ٱلْمَسْجِدِ ٱلاْقْصَى ٱلَّذِى بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ ءايَـٰتِنَا إِنَّهُ هُوَ ٱلسَّمِيعُ ٱلبَصِيرُ[الإسراء:1].\n\nأيها الأخوة الكرام الأحبة:  وَمَا ٱخْتَلَفْتُمْ فِيهِ مِن شَىْء فَحُكْمُهُ إِلَى ٱللَّهِ ذَلِكُمُ ٱللَّهُ رَبّى عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ[الشورى:10].","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"صلاح الدين وتحرير القدس","ar":"صلاح الدين وتحرير القدس"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.432213","updatedAt":"2025-02-04T13:31:09.432216","createdBy":null,"isPromoted":false,"id":"455"}