{"type":{"type":"article","data":{"item":{"id":"344","title":"رايات النفاق","description":"","author":" ناصر محمد الأحمد","content":"ملخص الخطبة\n\n1- قوة النفاق ومؤسساته في عصرنا متزامن مع قوة الصحوة الإسلامية. 2- خطر النفاق وتنوع صوره. 3- الأمر بجهاد المنافقين والإغلاظ عليهم. 4- صور من أفعال المنافقين في عهد النبوة. 5- فتن المنافقين وصور من مكرهم في التاريخ الإسلامي. 6- صور جديدة للنفاق.\n\nالخطبة الأولى\n\n \n\nأما بعد: لو تداعى المصلحون المخلصون من الدعاة وطلبة العلم إلى عقد مؤتمر يتدارسون فيه أخطر ظاهرة مُني بها المسلمون في تاريخهم لما وجدوا ظاهرة أشد خبثاً وأسوأ أثراً من النفاق والمنافقين.\n\nلا فارق بين نفاق الأمس ونفاق اليوم من حيث الجوهر، أما الظروف فقد اختلفت، فالنفاق بالأمس البعيد أيام تمكين الدين كان ذُلاً يستخفي، وضعفاً يتوارى، وخضوعاً مقموعاً يمثله عمالقة أقزام ورؤوس أزلام، حيات وعقارب موطوءة تكاد ألاّ تنفث السم إلاّ وهي تلفظ الحياة.\n\nكان تمكين الدين وقتها يمكّن المؤمنين من جهاد أولئك الأسافل باليد واللسان والقلب وبإقامة الحدود، فلا يُرى أحدهم إلاّ وهو محاصر مكدود، أو محدود مجلود.\n\nأما اليوم، فالنفاق صرح ممرد، وقواعد تتحرك، وقلاع تُشيّد، إنه اليوم دولة بل دول ذات هيئات وأركان، إنه أحلاف وتكتلات وكيانات، بل معسكرات ذات قوة وسلطان، سلطان سياسي واقتصادي وإعلامي وثقافي، يمارس الضرار في كل مضمار.\n\nإن النفاق اليوم له قيادة، وهذه القيادة تخطط وتنظم حركتهم، ويغذونهم بالباطل والكفر، والقرآن يسمي هذه القيادة بالشياطين وَإِذَا لَقُواْ ٱلَّذِينَ ءامَنُواْ قَالُوا ءامَنَّا وَإِذَا خَلَوْاْ إِلَىٰ شَيَـٰطِينِهِمْ قَالُواْ إِنَّا مَعَكُمْ [البقرة:14]، وقادة المنافقين قد يكونون ممن يتسمون بالإسلام وقد يكونون من الكفرة أو من اليهود أو من النصارى أو غيرهم وهم يتصلون بالمنافقين في ديار المسلمين شرقيها وغربيها عبر قنوات خفية مستورة، وبذلك يكون المنافقون أخطر على المسلمين من الكفرة المستعلنين، فقد أثبت التاريخ يوماً بعد يوم أن نكبة الأمة بالمنافقين تسبق كل النكبات وأن نكايتهم فيها وجنايتهم عليها تزيد على كل النكايات والجنايات، فالكفر الظاهر على خطره وضرره يعجز ـ في كل مرة يواجه فيها أمة الإسلام ـ أن ينفرد بإحراز انتصار شامل عليها ما لم يكن مسنوداً بطابور خامس من داخل أوطان المسلمين ويتسمى بأسماء المسلمين، يمد الأعداء بالعون، ويخلص لهم في النصيحة، ويزيل من أمامهم العقبات، ويفتح الأبواب.\n\nأيها المسلمون، لقد عادت حركة النفاق اليوم متمثلة في التيار العلماني، وسبب العودة هو فيئة المسلمين إلى دينهم وظهور هذه الصحوة المباركة ورجوع الشباب المؤمن بالله ورسوله إلى منهج سلفه الصالح، وصار يفضح مخططات أعداء الله، إضافة إلى ظهور حركات إسلامية مختلفة ومتنوعة في بقاع شتى من العالم، بعضها حركات دعوية وبعضها جهادية وبعضها فكرية.\n\nفقرر قادة الكفر أن يربُّوا أشخاصاً على النفاق ليعمل هؤلاء في صفوف المسلمين في كل المجالات، فئة تظهر الإسلام وتصلي في المناسبات وتؤدي بعض الشعائر ثم تظهر بمظهر الحريص على هذا الدين، فيثق بهم الغافلون والبسطاء، ويعمل هؤلاء المنافقون معلمين ومربين وموجهين وسياسيين وصحفيين وكتاب ومؤلفين ورجال فكر ورجال علم.\n\nثم تصنع لهم الأمجاد الزائفة عن طريق الإعلام، ويُلمّع هؤلاء ليتخذهم العامة منارات يستقى منها التوجيه والتحليل ٰدِعُونَ ٱللَّهَ وَٱلَّذِينَ ءامَنُوا وَمَا يَخْدَعُونَ إلاَّ أَنفُسَهُمْ وَ مَا يَشْعُرُونَ [البقرة:9].\n\nقال ابن القيم رحمه الله: \"فلله كم من معقل للإسلام قد هدموه، وكم من حصن له قد قلعوا أساسه وخربوه، وكم من عَلم له قد طمسوه، وكم من لواءٍ له مرفوع قد وضعوه، وكم ضربوا بمعاول الشبه في أصول غراسه ليقلعوها، وكم عمّوا عيون موارده بآرائهم ليدفنوها ويقطعوها، فلا يزال الإسلام وأهله منهم في محنة وبلية، ولا يزال يطرقه من شبههم سرية بعد سرية، ويزعمون أنهم بذلك مصلحون، ألا إنهم هم المفسدون، ولكن لا يشعرون، يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون\".\n\nأيها المسلمون، لقد افتتح ابن سلول طريق النفاق ثم سارت فيه من بعده أفواج المنافقين عبر التاريخ، وفي عصرنا الراهن لا تخطئ العين ملامح العلمنة والنفاق الظاهر المتظاهر مع الكفار في القضايا الكبرى من قضايا المسلمين، شوهد ذلك في تركيا قبل سقوطها وبعد سقوطها خلال أكثر من ثمانين عاماً، ثم شوهد ذلك في فلسطين بعد احتلالها منذ ما يزيد على خمسين عاماً، ويزال المسلمون يرون صوراً من النفاق في أماكن شتى سلخها المنافقون لصالح الكافرين عن هويتها الإسلامية وبنيتها الاعتقادية، فيخطئ من يظن أن النفاق الذي أفاض القرآن في الحديث عنه وأسهب في التحذير منه كان يمثل مرحلة تاريخية انقضت بدخول الناس في دين الله أفواجاً.\n\nإن القرآن الذي أُمر النبي صلى الله عليه وسلم وأتباعه بجهاد المنافقين سيظل يُتلى إلى يوم الدين بقول الله تعالى: ٰأَيُّهَا ٱلنَّبِىُّ جَـٰهِدِ ٱلْكُفَّـٰرَ وَٱلْمُنَـٰفِقِينَ وَٱغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ ٱلْمَصِيرُ [التوبة:73]، والآية تدل على أن النفاق سيظل موجوداً وسيظل محسوساً ملموساً من أشخاص وهيئات ودول تُرى فيهم آيات النفاق.\n\nوالنفاق المقصود في الآية ليس قاصراً على النفاق ذي المرامي السياسية والأهداف التسلطية فقط، بل هو النفاق بكافة أشكاله وصوره عندما يكون موجهاً إلى ضرر الدين وأصحاب الدين، سواء كان صادراً من أهل السياسة أو من أهل الثقافة أو أهل الفن والقلم أو حتى من بعض المنسوبين للعلم والفتوى في بعض البلدان، فالأمة تعاني اليوم من شرذمة ظهرت على وسائل الإعلام المسموعة والمرئية، تتكلم باسم العلم والفتوى، تمرر قضايا خطيرة جداً فيها من التلبيس على عقول الناس ما الله به عليم، تصب في تحقيق أهداف أشخاص يخدمونهم باسم الدين والله المستعان. وَإِذَا قِيلَ لَهُمْ لاَ تُفْسِدُواْ فِى ٱلارْضِ قَالُواْ إِنَّمَا نَحْنُ مُصْلِحُونَ أَلا إِنَّهُمْ هُمُ ٱلْمُفْسِدُونَ وَلَـٰكِن لاَّ يَشْعُرُونَ [البقرة:11، 12].\n\nأيها المسلمون، إن جهاد المنافقين من أجلّ فرائض الدين، لا يقلُّ شأناً عن فريضة الجهاد ضد الكافرين، وقد ذكر بعض العلماء بأن جهاد المنافقين فريضة دائمة، بينما جهاد الكافرين قد لا يكون على الدوام، وذلك من خمسة أوجه:\n\nالوجه الأول: أن جهاد الكفار يجيء ويذهب باختلاف الأزمنة والأمكنة وبحسب وجود دواعيه ومسبباته من مداهمة الكفار لبلدان المسلمين أو فتح المسلمين لمعاقل الكفار، أما المنافقون فجهادهم قائم ودائم في السلم والحرب لأن أذاهم للدين موصول في السلم والحرب.\n\nالوجه الثاني: أن عداء المنافقين في الغالب مستتر خفي، وعداء الكفار معلن جليّ، ولا شك أن المستعلن بالعداء يعطي من يعاديهم فرصة للتحفز والاستعداد وأخذ الحذر بخلاف من يتآمر في الخفاء.\n\nالوجه الثالث: أن خطر المنافقين ينطلق من الداخل بين صفوف المسلمين بينما يجيء خطر الكفار الظاهرين في أكثر الأحيان من الخارج، وخطر الخارج لا يستفحل دائماً إلا بمساندةٍ من الداخل.\n\nالوجه الرابع: أن عداوة المنافقين شاملة لا تقتصر على جانب دون جانب، فهي تبدأ من الكلمة همزاً ولمزاً وسخرية وغمزاً وتنتهي إلى الخيانة العظمى بالقتال في صف الكفار وتحت راياتهم والتآمر معهم على المسلمين وكشف أسرارهم.\n\nالوجه الخامس: أن جهاد الكفار قد يكون عينياً أو يكون كفائياً وقد يسقط بالأعذار أو الإعذار، أما جهاد المنافقين فهو غير قابل للسقوط إذا وجدت مسوغاته، فهو واجب على كل مكلف بحسبه، ففي الحديث عن ابن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم قال: ((ما من نبي بعثه الله في أمة قبلي إلا كان له من أمته حواريون وأصحاب يأخذون بسنته ويقتدون بأمره، ثم إنها تخلف من بعدهم خُلُوف يقولون ما لا يفعلون، ويفعلون ما لا يؤمرون، فمن جاهدهم بيده فهو مؤمن، ومن جاهدهم بلسانه فهو مؤمن، ومن جاهدهم بقلبه فهو مؤمن، وليس وراء ذلك من الإيمان حبة خردل)) رواه مسلم.\n\nأيها المسلمون، ويأخذ جهاد المنافقين أحكام جهاد الكافرين إذا ظهر من نفاقهم الكفر الجلي بقول أو فعل، قال ابن كثير رحمه الله: \"روي عن علي رضي الله عنه أنه قال: بعث رسول الله صلى الله عليه وسلم بأربعة أسياف: سيف للمشركين فَإِذَا ٱنسَلَخَ ٱلاشْهُرُ ٱلْحُرُمُ فَٱقْتُلُواْ ٱلْمُشْرِكِينَ [التوبة:5]، وسيف لكفار أهل الكتاب قَـٰتِلُواْ ٱلَّذِينَ لاَ يُؤْمِنُونَ بِٱللَّهِ وَلاَ بِٱلْيَوْمِ ٱلاْخِرِ وَلاَ يُحَرِمُونَ مَا حَرَّمَ ٱللَّهُ وَرَسُولُهُ وَلاَ يَدِينُونَ دِينَ ٱلْحَقِّ مِنَ ٱلَّذِينَ أُوتُواْ ٱلْكِتَـٰبَ حَتَّىٰ يُعْطُواْ ٱلْجِزْيَةَ عَن يَدٍ وَهُمْ صَـٰغِرُونَ [التوبة:29]، وسيف للمنافقين يٰأَيُّهَا ٱلنَّبِىُّ جَـٰهِدِ ٱلْكُفَّـٰرَ وَٱلْمُنَـٰفِقِينَ وَٱغْلُظْ عَلَيْهِمْ، وسيف للبغاة فَقَـٰتِلُواْ ٱلَّتِى تَبْغِى حَتَّىٰ تَفِىء إِلَىٰ أَمْرِ ٱللَّهِ [الحجرات:9]، ثم قال ابن كثير: \"وهذا يقتضي أن يُجَاهَدوا بالسيوف إذا أظهروا النفاق وهو اختيار ابن جرير\".\n\nفإذا كان واقع المسلمين اليوم في أكثر الأحوال لا يسمح بجهاد المنافقين بإقامة الحدود أو الإغلاظ عليهم لكف شرهم، فلا أقل من تعويض ذلك بجهادهم باللسان وما يقوم مقامه من كل وسيلة ترُدُّ ما يستطاع من كيدهم للدين، وإلا فإن ذلك النفاق سيظل يتوحش ويطغى حتى يهدد بهدم معالم الإيمان والدين في كل بلاد المسلمين.\n\nإن علماء الإسلام عندما تحدثوا عن أحكام جهاد المنافقين لم يفترضوا واقعاً خيالياً، بل تحدثوا عن واقع عاشته الأمة الإسلامية معهم، منذ وُضعت لبنات مجتمعها الأول في المدينة وصفحات السيرة والتاريخ تقطر بمواقف مخزية لحزب المنافقين الذي ظهر أول ما ظهر في مجتمع الطهارة الأول في عهد الرسالة، ولم يستح ذلك الصنف من الناس أن يكون له حزبه وجنده في أطهر مكان وأفضل زمان في تاريخ الإنسان، لتعلن هذه الفئة أن خطرها لن يستثني زماناً دون زمان، ولا مكاناً دون مكان، ولا إنساناً دون إنسان، ولو كان هذا الإنسان هو خير البشر وسيد الرسل صلى الله عليه وسلم.\n\nففي أخطر لحظات الدعوة الإسلامية وأدق المراحل التي واجهت فيها أعداءها الخارجيين كان حزب النفاق بالمرصاد لهذه الدعوة في صف أعدائها، ففي غزوة أحد عندما حشدت قريش ثلاثة آلاف مقاتل بكامل الإعداد والعتاد وكان جيش المسلمين لا يزيد على ألف مقاتل وفي موقف دفاع، وبينما كان الفريقان يستعدان للنـزال في معركة فاصلة إذا بزعيم النفاق ينخذل عن جيش المسلمين بثلاثمائة من قومه ليعود للقعود في المدينة، يصور القرآن هذا المشهد ويحكي هذا التصرف في معرض حديثه عن هذه الغزوة وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِٱللَّهِ غَيْرَ ٱلْحَقّ ظَنَّ ٱلْجَـٰهِلِيَّةِ يَقُولُونَ هَل لَّنَا مِنَ ٱلاْمْرِ مِن شَىْء قُلْ إِنَّ ٱلاْمْرَ كُلَّهُ للَّهِ يُخْفُونَ فِى أَنْفُسِهِم مَّا لاَ يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ ٱلاْمْرِ شَىْء مَّا قُتِلْنَا هَـٰهُنَا [آل عمران:154].\n\nوقد عدّ القرآن هذه المواقف الانتهازية من المنافقين خيانة لأهل الإسلام بإسلامهم إلى الأعداء ومسارعة إلى الكفر ونصرة له قال الله تعالى لنبيه بعد أن سجل على المنافقين جرمهم وَلاَ يَحْزُنكَ ٱلَّذِينَ يُسَـٰرِعُونَ فِى ٱلْكُفْرِ إِنَّهُمْ لَن يَضُرُّواْ ٱللَّهَ شَيْئاً يُرِيدُ ٱللَّهُ أَلاَّ يَجْعَلَ لَهُمْ حَظّاً فِى ٱلآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ إِنَّ ٱلَّذِينَ ٱشْتَرَوُاْ ٱلْكُفْرَ بِٱلإيمَـٰنِ لَن يَضُرُّواْ ٱللَّهَ شَيْئاً وَلهُمْ عَذَابٌ أَلِيمٌ [آل عمران:176، 177].\n\nوأما عن مناصرة المنافقين لليهود فلهم في ذلك صولات وجولات، فقد سطرت كتب التاريخ مواقف غدر وخيانة لهم مع بني قينقاع وبني النضير، سجل القرآن أحداثها أَلَمْ تَرَ إِلَى ٱلَّذِينَ نَـٰفَقُواْ يَقُولُونَ لإِخْوَانِهِمُ ٱلَّذِينَ كَفَرُواْ مِنْ أَهْلِ ٱلْكِتَـٰبِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلاَ نُطِيعُ فيكُمْ أَحَداً أَبَداً وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَٱللَّهُ يَشْهَدُ إِنَّهُمْ لَكَـٰذِبُونَ [الحشر:11].\n\nإن من يريد أن يقتفي أثر إفساد المنافقين خلال عهد الرسالة عليه أن يبحث عن ذلك في مظانّ الحديث عن اليهود، فأينما وُجد اليهود وجد المنافقون.\n\nأيها المسلمون، التاريخُ وعاءٌ لما يقضى من القدر خيره وشره، فأقدار الخير يهيئ الله لها رجالاً عظماء شرفاء، فبعد الرسل صلوات الله وسلامه عليهم كم من رجال تألقوا في التاريخ بل تألق التاريخ بهم، من علماء ودعاة ومجاهدين وقادة، وغيرهم وغيرهم ممن نفع الله بهم الدين والدنيا.\n\nوأما أقدار الشر فقد خُلق لها الأشرار ممن لوثوا صفحات التاريخ بأسمائهم وقبيح أفعالهم من باطنيين ومنافقين وعلمانيين ومجرمين، فكانوا ولا يزالون كالورم الخبيث الكامن في الجسد بانتظار لحظة من الوهن والإنهاك حتى يفرض نفسه منتشراً بالداء والبلاء.\n\nفنسأل الله جل وتعالى أن يكفينا شر المنافقين والعلمانيين.\n\n \n\n \n\nالخطبة الثانية\n\n \n\nأما بعد: وأما عن علاقة المنافقين بالنصارى فهي علاقة حميمة وقديمة ولنستعرض مثالين يدلان على ذلك:\n\nالمثال الأول: قصةُ غزوةِ تبوك: في ظرف من أدق وأشق الظروف التي مرت على الدعوة الإسلامية في عهد الرسالة نما إلى مسامع المسلمين في المدينة في أواخر عمر الرسول صلى الله عليه وسلم أن أكبر قوة في الأرض آنذاك تعد لسحق المسلمين في دارهم وطي صفحة الإسلام من التاريخ بتخريب مدنه واجتياح أرضه وتقتيل أهله وتشريدهم.\n\nلقد تواردت الأنباء إلى الرسول صلى الله عليه وسلم بأن نصارى الروم على وشك القدوم فقرر الرسول صلى الله عليه وسلم أن يباغت القوم بالحرب قبل أن يكملوا الاستعداد، وفي وقت نضج فيه الثمر وطاب فيه المقام مع شدة الحر، ندب الرسول صلى الله عليه وسلم الناس للنفير دفاعاً عن الإسلام المستهدف من أعتى عدو في العالم آنذاك، فاستجاب الصادقون المخلصون خفافاً وثقالاً رغم المكاره، وأطاعوا أمر الرسول صلى الله عليه وسلم في تقدير شجاع لخطورة الموقف. فتحرك النفاق الذي كان يتوق إلى يوم تتهاوى فيه قلعة الإسلام وتسقط راياته.\n\nفجاءت سورة التوبة التي تسمى أيضاً بالفاضحة والمبعثرة لأنها فضحت وبعثرت أسرار المنافقين، جاءت السورة حافلة بأخبار النفاق وسلوك المنافقين لترسخ في أفهام المسلمين أهمية أن يتفقدوا صفوفهم ويختبروا بطانتهم، حاملين قبس القرآن ليكشف لهم بإيضاح وجلاء ماهية ونوعية وسجية المنافقين حتى يكونوا منهم على حذر، ويكونوا لجهادهم والتصدي لهم على أهبة واستعداد.\n\nالمثال الثاني: دور المنافقين في استقدام النصارى الصليبيين إلى بلاد الشام:\n\nما السر في أن نصارى العرب يكثر تواجدهم في الشام أكثر من غيرها؟ الجواب: المنافقون: تظاهر رأس من رؤوس المنافقين بالتشيع، وهو أبا الخطاب بن الأجدع، وهو الذي نسبت إليه الفرقة الخطابية، وسلك طريق النفاق المعتاد بادعاء الصلاح، فصاحب جعفر الصادق في حياته وادعى أنه وصيه بعد مماته رغم تبرؤِ جعفرَ منه، وتتلمذ على أفكار ذلك المنافق زنديق آخر هو ميمون القداح المنحدر من أصول يهودية، وعمد هذا الآخر إلى الدعوة للتشيع على الطريقة الإسماعيلية المنحرفة، وتحركت بإيحاء من تلك الأفكار الحركة القرمطية التي تبنت نشر المذهب الإباحي الداعي إلى إباحة المحرمات وإسقاط الواجبات. وكان لميمون القداح حفيد يدعى سعيد، ادعى أنه أحد أبناء الأئمة المستورين من ذرية إسماعيل بن جعفر الصادق، فزعم على هذا أنه علوي يستحق الخلافة! وقد بدأ يدعو إلى نفسه بالخلافة بعد أن سمى نفسه عبيد الله، وشايعه جمع من المنافقين على ذلك وأشاعوا أنه حقاً من العلويين من ولد فاطمة رضي الله عنها، وتطورت دعوتهم بعد أن كسبت الأنصار، فأقاموا الدولة الفاطمية بالمغرب، وكان إخوانهم القرامطة والإسماعيلية قد أقاموا دولاً قبل ذلك في البحرين واليمن.\n\nواستمرت دولة العبيديين في المغرب من عام 297هـ حتى عام 363هـ حيث انتقلت بعد ذلك إلى مصر في عهد الخليفة العبيدي المعز لدين الله، فأقام لدولة النفاق الشيعي كياناً في مصر. وقد كان هؤلاء العبيديون الخبثاء يقربون الكفار وبخاصة النصارى ويتخذون منهم البطانة ويولونهم المناصب ويكثرون من الزواج منهم، وكانت هذه البطانة سبباً أساسياً من أسباب استفحال أمر النصارى في الشام بعد سيطرة العبيديين عليها، حتى آل أمر الشام إلى أن سقطت في أيدي الصليبيين بعد أن فرّ أمراء العبيديين منها، وتركوها لقمة سائغة لهم، حتى احتلوا القدس وسيطروا على المسجد الأقصى ورفعوا الصلبان على مآذنه، ولا حول ولا قوة إلا بالله.\n\nوأما عن علاقة المنافقين بنصارى اليوم فعجب وأي عجب، فبعد أن أعلن الغرب حربه على الإسلام في أنحاء العالم والتي أسماها الإعلام الغربي وبوقه العربي الحرب على الإرهاب، بدأ المنافقون يسخرون أقلامهم في كتابات عفنة في طول العالم العربي والإسلامي وعرضها يؤيدون الغرب، وتبرعوا بأكثر مما طلب منهم.\n\nإن الحرب بين المسلمين والغرب حرب مستمرة منذ عقود طويلة، واليوم ناب عنهم فيها منافقون علمانيون أصبحوا يحاربون الدين وأهله تارة باسم الحرب على الرجعية، وتارة على أعداء التقدمية، وتارة ضد المتطرفين والظلاميين والأصوليين، وأخيراً استقر اصطلاح المجرمين على تسمية الحرب ضد الإسلام بالحرب على الإرهاب موافقة لأسيادهم، وإلا فأين الغرب وحلفاؤهم من التحدث عن الإرهاب اليهودي في فلسطين، والإرهاب الهندوسي في كشمير، والإرهاب الروسي في الشيشان، بل الإرهاب النصراني الغربي في الفلبين وأندنوسيا وأفغانستان وغيرها من بلدان المسلمين.\n\nهل كان بإمكان الغرب أن يقوم بهذه الحرب لوحده لولا وجود مخلصين له في الداخل؟ هل يستطيع الغرب وأمريكا أن تعلن وتنفذ بهذه الجرأة والشراسة والشمول لولا استنادها إلى مواقف أكثر جراءة وشراسة وشمولاً من المنافقين. وإلا فمن للغرب بالتدخل المباشر في الأحوال الداخلية لكثير من الدول في صوغ مناهجها والتحكم في إعلامها وتوجيه الرأي العام بها ومحاصرة الدعوة والإصلاح فيها؟ ومن للغرب أن يجعل البلدان الإسلامية أرضاً مستباحة للأغراض العسكرية والاقتصادية والثقافية والمخابراتية وغيرها. إنهم المنافقون..\n\nولا نستطيع أن نفسر هذا الإخلاص العجيب من المنافقين لأسيادهم من الغرب إلا بأنه كراهية ما أنزل الله. هذا السبب الذي يتفرع عنه بقية الأسباب وَإِذَا ذُكِرَ ٱللَّهُ وَحْدَهُ ٱشْمَأَزَّتْ قُلُوبُ ٱلَّذِينَ لاَ يُؤْمِنُونَ بِٱلآخِرَةِ وَإِذَا ذُكِرَ ٱلَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ [الزمر:45]، يكفيك أن تطالع الأعمدة اليومية والأسبوعية لكثير من أعمدة النفاق لترى مصداق ذلك في أقوام جُلّ همهم فيما يتقيئون على أوراق الصحف والمجلات أن يَحزُنوا الذين آمنوا.\n\nلقد انقسم الناس إلى معسكرين متميزين لا ثالث لهما: معسكر إيمان وصبر وجهاد ينضم إليهم من يحبهم وإن لم يعمل مثل أعمالهم، ومعسكر كفر ينضم إليهم من يحبهم من المنافقون والعلمانيون والخائنون، وهذا ما أخبر به الصادق المصدوق صلى الله عليه وسلم فيما رواه أبو داود في سننه بسند صحيح عندما حدّث أصحابه عن تتابع الفتن التي ذكر منها فتنة الأحلاس ثم فتنة السراء ثم ذكر فتنة الدهيماء التي وصفها بقوله: ((لا تدع أحداً من هذه الأمة إلا لطمته لطمة، فإذا قيل انقضت تمادت يصبح الرجل فيها مؤمناً ويمسي كافراً حتى يصير الناس إلى فسطاطين: فسطاط إيمان لا نفاق فيه، وفسطاط نفاق لا إيمان فيه)).\n\nفنسأل الله جل وتعالى أن نكون من أهل الإيمان الذين هم أهله وخاصته...\n\n \n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"رايات النفاق","ar":"رايات النفاق"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.410514","updatedAt":"2025-02-04T13:31:09.410517","createdBy":null,"isPromoted":false,"id":"344"}