{"type":{"type":"article","data":{"item":{"id":"254","title":"الدعوة إلى الله","description":"","author":"    محمد بن حسين يعقوب","content":"    إن الحمد لله نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا ، ومن سيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.\n    اللهم صل على محمد وعلى آل محمد ، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، اللهم بارك على محمد وعلى آل محمد ، كما باركت على آل إبراهيم إنك حميد مجيد .\n    ـ أما بعد ـ\n    إخوتاه\n    إن الدعوة قضية لها بداية ولها غاية ، وبينهما مراحل ينبغي أن تقطع بأناة وروية حتى يتحقق الهدف المنشود ، من عمارة الأرض بدين الله الرب المعبود .\n    إنها الدعوة إلى التوحيد في شمول وتكامل ، ثم الثبات في مواقع الحراسة لدين الله عز وجل ، ثم التأني في جميع مراحل الدعوة وإن طال الدرب ، حتى تزول غربة الإسلام ، وتكبر القاعدة ، ويتسع نطاق العاملين للإسلام على الوجه الصحيح ، ليصبحوا جبهة قوية في وجه الذين لا يؤمنون ثم الجهاد والقتال وحينئذٍ يميلون على الذين كفروا ميلة واحدة بإذن الله تعالى .\n\n    حقائق على طريق الدعوة\n\n    ولا ريب أنَّ ثمة أمور كثيرة تخص قضية الدعوة يحدث حولها جدل واسع ، وتخضع لمؤثرات مختلفة ، مما دعا البعض إلى التخبط وضبابية الرؤية إزاء حقائق تمثل الأرض الصلبة التي ننطلق منها ، والأصول التي ينبغي أن تتحد الرايات حولها .\n    فمن ذلك :\n    أولًا : الأمة كلها يقع عليها عبء الدعوة إلى الله .\n    فلا ينبغي أن يتخلف أحد من المسلمين عن هذا الميدان ، ولا ينبغي أن يزدري المرء نفسه ويظن أنه أقل من أن يدعو ويعمل .\n    قال الله تعالي : \" قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني ..\" .\n    فهذه هي السبيل ، ولكن كم هم الفارون !! .\n    يقول شيخ الإسلام ابن تيمية في مجموع الفتاوى (20/5) :\n    \" والدعوة إلى الله واجبة على من اتبع الرسول صلى الله عليه وسلم وهم أمته وقد وصفهم الله بذلك : كقوله تعالى : \"الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَآئِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَـئِكَ هُمُ الْمُفْلِحُونَ \" فهذه في حقه صلى الله عليه وسلم وفي حقهم قوله : { كنتم خير أمة أخرجت للناس } الآية وقوله : { والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر } الآية . وهذا الواجب واجب على مجموع الأمة ، وهو فرض كفاية يسقط عن البعض بالبعض كقوله : { ولتكن منكم أمة يدعون إلى الخير } الآية فجميع الأمة تقوم مقامه في الدعوة : فبهذا إجماعهم حجة وإذا تنازعوا في شيء ردوه إلى الله ورسوله أهـ\n    إن من واجباتنا أن نؤصل في أذهان جميع المسلمين هذه الأصل الأصيل ، ألا وهو حتمية الدعوة ، فيتعاهد الجميع أمام الله تعالى بألا يمر يوم إلا وقد تقرب إلى الله بدعوة رجل واحد على أقل تقدير .\n    إن من المفارقات العجيبة أنَّ أحد الإخوة أعدَّ متوالية حسابية على اعتبار أنَّ فردًا واحدًا سيدعو صديقًا له ، ثم انطلق الرجلان في الدعوة بعد ذلك ليصيروا أربعة في السنة التالية وهكذا دواليك .\n    هل تصدقون أن خلال ثلاثين سنة بهذه المعادلة الحسابية تكون الدعوة وصلت إلى ألف مليون مسلم .\n\n    ثانيًا : كل يدعو إلى الله على حسب الطاقة والقدرة\n    من الأمور التي تختلط في أذهان الكثيرين أنه قد يتصور أنَّ الدعوة إلى الله هي أن يعتلي المنابر ويلقي الدروس والمحاضرات ، أو أن يتصور أنَّ وضعه الاجتماعي لا يؤهله للقيام بهذا الواجب .\n    والأمر أيسر مما يتوهمه هؤلاء ، إنَّ أبا بكر صديق هذه الأمة ـ رضي الله عنه ـ لم يكن خطيبًا مفوهًا ، ومع هذا كان من أئمة الدعاة إلى الله بلا شك ، إنك لن تعدم الوسيلة إذا تأملت بعين الشوق والرغبة\n    المثبطون\n    ومن الشبهات التي عمت بها البلوى قول بعضهم : إنك كمن يحرث في ماء ، ولسان حالهم كمن قصَّ علينا القرآن خبرهم \" وقالت أمة منهم لم تعظون قومًا الله مهلكهم أو معذبهم عذابًا شديدًا \" ، يقولون : إنك لن تغير الكون بكلامك ، لن تستطيع أن تصنع شيئًا ، أين صدى هذه الدعوة في الناس والفساد يعم أنحاء المعمورة من كل جهة .\n    فلهؤلاء وأمثالهم من معاشر المثبطين القاعدين الذين يصدق فيهم قوله تعالى \" فثبطهم وقيل اقعدوا مع القاعدين \" نقول لهم :\n    1) إنَّه قد مضت القاعدة الشرعية الشهيرة بأنَّ الله لا يكلف بالمحال ولا يكلف بما لا يطاق ، فمعنى أن الله أوجب علينا الدعوة إلى سبيله أنَّ ذلك فيما يطيقه ويستطيعه كل أحد .\n    2) أننا نمتثل قول تلك الفرقة الناجية \" قالوا : معذرة إلى ربكم ولعلهم يتقون \" فإننا نعتذر إلى الله أن يُعصى فلا يُطاع وأن يُكفر فلا يُشكر ، وهذا وحده يكفي للغيرة لله وحسبنا الله ونعم الوكيل .\n    3) إنَّ النبي صلى الله عليه وسلم لم يعفِ أحدًا من إنكار المنكر ، ففرض المستطيع باليد أن ينكر به وكذا المستطيع بلسانه ، أما الضعفاء الذين لا حيلة لهم ففرضهم الإنكار بالقلب فإن لم يكن كان هذا دليلًا على فساد القلب وضعف الإيمان .\n    في صحيح مسلم عن عبد الله بن مسعود أن رسول الله صلى الله عليه وسلم قال : \"مَا مِنْ نَبِيَ بَعَثَهُ الله فِي أُمّةٍ قَبْلِي، إِلاّ كَانَ لَهُ مِنْ أُمّتِهِ حَوَارِيّونَ وَأَصْحَابٌ يَأْخُذُونَ بِسُنّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ. ثُمّ إِنّهَا تَخْلُفُ مِنْ بَعْدِهِمِ خُلُوفٌ، يَقُولُونَ مَا لاَ يَفْعَلُونَ، وَيَفْعَلُونَ مَا لاَ يُؤْمَرُونَ. فَمَنْ جَاهَدَهُمْ بِيَدِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ فَهُوَ مُؤْمِنٌ. وَلَيْسَ وَرَاءَ ذَلِكَ مِنَ الإِيمَانِ حَبّةُ خَرْدَلٍ\".\n    إن التوفيق استأثر الله به نفسه جل وعلا ، وما حالنا إلا كما قال شعيب عليه وعلى نبينا الصلاة والسلام : \" إن أريد إلا الإصلاح ما استطعت وما توفيقي إلا بالله \" .\n\n    أصل الداء\n\n    أصل الداء عادةً ينبع من عدم وضوح الهدف ، أو اعتبار الغايات مبررات لكثير من الوسائل مطلقًا دون ضابط ، أو تعجل الحصاد ، والتاريخ شاهد على فشل هذه الفرق .\n    ولذلك يدب الوهن في قلوب المسلمين ويصابون بإحباطات وهزائم نفسية تجعلهم فريسة سائغة لأعداء الإسلام .\n    وهذا حديث ذو شجون ، ولذلك تعالوا نعيد ترتيب منظومتنا الدعوية ، تعالوا نقلب في دفاترنا ونقارن واقعنا الدعوي بالشروط التي لا محيص عنها إذا رمنا نجاحًا\n\n    شروط الدعوة إلى الله\n\n    الشرط الأول : الإخلاص\n    قال الله تعالى : \" وما أمروا إلا ليعبدوا الله مخلصين له الدين حنفاء ويقيموا الصلاة ويؤتوا الزكاة وذلك دين القيمة \"\n    وقال صلى الله عليه وسلم : \" إنما الأعمال بالنيات ولكل امرئ ما نوى .. \"\n    فالدعوة إلى الله عبادة ، فيتدبر المرء هذا المشهد جليًا ، ويعلم من هذا أنَّ قيامه بهذا الواجب هو ما أمر به أما النتائج فليست داخلة في واجبه ، وليست من شأنه بل هي قدر الله تعالى ومشيئته ، وهو ونيته وجهده وعمله جانب من هذا القدر ، ومن هنا تكتسب الأعمال قيمتها في النفس من بواعثها لا من نتائجها ، وجزاء المرء في العبادة التي أداها لا في النتائج التي أحرزها .\n    ومتى استقر هذا المعنى في القلب تباعدت عنه الأطماع الدنيوية ، لأنه حينئذٍ يرتفع إلى أفق العبودية فتأنف نفسه وسيلة خسيسة لتحقيق غاية كريمة ولو كانت هذه الغاية هي نصرة دين الله وجعل كلمة الله هي العليا ، لأنَّ الوسيلة الخسيسة تحطم معنى العبادة الشريف ، فلا نمنِّي النفس بلوغ الغايات بل هي حريصة على أداء الواجبات ، ويستمتع العبد بعد هذا براحة الضمير وطمأنينة النفس وصلاح البال في جميع الأحوال سواء راى ثمرة عمله أم لم يرها .\n    والإخلاص عزيز ، ولذلك يحتاج القلب إلى تمحيص النوايا ، فعلى كل منا أن يتهم نفسه ، وأن يلقي باللائمة عليها ففي الإخلاص الخلاص\n    ولذلك ينبغي أن يكون هناك تمحيص مستمر للمسيرة الدعوية ، ومحاولة الكشف عن العيوب ، من الهوى والشهرة وحب الظهور وحب النفس والعمل لها وطلب الجاه والرياسة .\n    ولهذا يحتاج من الداعية دوام اللجأ إلى الله والاستعانة به على آفات نفسه ، \" نعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا \"\n\n    الشرط الثاني : وضوح الهدف\n    بعض الناس قد يمارس العمل الدعوي ، لكن بدون منهج ، فالغاية قد لا تكون في ذهنه أكثر من هتاف بشعارات لا يدري معناها ، أو هو لا يقوم بواجباتها ، وقد تكون الأهداف مجرد عبارات إنشائية يتشدق بها .\n    وقد تتعلق القلوب بأهداف كبرى تحتاج إلى وقت ليس بالقصير ، ومع الوقت يتسلل إلى النفوس الشعور بالفشل والإحباط ، فهو يحلم بالدولة الإسلامية سنوات طوال ، ومر وقت طويل ولم ير حلمه يتحقق في الواقع .\n    والطريقة الصحيحة هنا أنْ نحدد الأهداف الكبرى لتكون نصب الأعين ، ثم نحدد أهدافًا جزئية يسعى كل منَّا لتحقيقها .\n    هذا الهدف الجزئي قد يكون دعوة الزوجة أو الزوج ، دعوة الأب أو الأم ، دعوة الأخ أو الأخت ، دعوة الصديق أو الجار ، دعوة زملاء العمل أو رفقاء السفر .\n    لكن يتبقى سؤال مهم في هذا الصدد ألا وهو :\n    إلام ندعو ؟ ما الهدف ؟\n    لا ريب أنَّ أطروحات عديدة تحدثت عن هذه القضية ، وتباينت وجهات النظر إزاء تلك المسألة الخطيرة ، ولا أجدني في هذا المقام ، وبعد تجارب واقعية كثيرة إلا مؤكدًا على تلك الأهداف الكبرى التي أظنكم لا تختلفون معي حولها .\n    وإذا كان الأصوليون يقولون : إن المقاصد العامة للشريعة الإسلامية خمسة : هي حفظ الدين وحفظ النفس وحفظ النسل وحفظ العقل وحفظ المال .\n    ويقول الشاطبي أن ثمة مقاصد جزئية يتحقق بها المقصد الكلي ، فنحن نستعير منه هذه الوجهة في إيضاح الأهداف والمقاصد للدعوة ، فإذا كان الهدف الأم هو نشر دين الله تعالى في شتى بقاع الأرض ، وأن تمحق من الأرض رايات الكفر والإلحاد .\n    وهذا لا يتحقق إلا بثلاثة أمور : التوحيد واتباع النبي محمد وأصحابه وتزكية النفوس ، وقد تؤول جميعًا إلى التوحيد إن أمعنا في فهمه وتدبره .\n\n    1) التوحيد أولا\n    يقول شيخ الإسلام ابن تيمية ( في مفتتح الجزء الثاني من مجموع الفتاوى ) : وكان المقصود بالدعوة : وصول العباد إلى ما خلقوا له من عبادة ربهم وحده لا شريك له ، والعبادة أصلها عبادة القلب المستتبع للجوارح فإن القلب هو الملك والأعضاء جنوده . وهو المضغة الذي إذا صلحت صلح لها سائر الجسد وإذا فسدت فسد لها سائر الجسد . وإنما ذلك بعلمه وحاله كان هذا الأصل الذي هو عبادة الله : بمعرفته ومحبته : هو أصل الدعوة في القرآن . فقال تعالى : { وما خلقت الجن والإنس إلا ليعبدون } .\n    ومن باب النقد الذاتي والإنصاف ينبغي هنا أن نعيد النظر طويلًا في طرق تعليمنا للتوحيد والعقيدة ، فقد صار الأمر متوقفًا عند كثير منا في حدود الدرس الأكاديمي الذي لابد منه لتأصيل المسائل في العقول ، ولكن دون أن تصبح العقيدة من جملة العلوم والصنائع فحسب ، فلا ترتبط القلوب بعلام الغيوب ، فيمسي الطالب وقد درس العقيدة وألمَّ بكتبها ، ولا يجد لها صدى في قلبه .\n    ومن هنا عندما يصطدم هؤلاء بواقع الناس قد تبوء محاولاته بالفشل وهو يريد أن يدعو الناس للإيمان باليوم الآخر أو بالقدر مثلًا .\n    نحن نحتاج أن تتشرب القلوب معنى توحيد الربوبية والألوهية والأسماء والصفات بعد تفهمها جيدًا لها على المستوى النظرى .\n    2) اتباع النبي محمد صلى الله عليه وسلم وصحبه\n    وهنا تأتي قضية الالتزام بسنة النبي محمد صلى الله عليه وسلم ، ومحاربة البدع ، ومحاربة التيارات الإلحادية التي تسعى من حين لآخر للنيل من السنة ، وينبغي أن تشهد الساحة الدعوية مزيدًا من التكثيف لنشر السنة ، والتزام هدي السلف الصالح لأنها بمثابة التطبيق العملي الذي يشكل النموذج القدوة الذي يضعه الناس في كل زمان أمامهم لترشد مسيرتهم وتهتدي خطاهم .\n    قال الله تعالى \" فإن آمنوا بمثل ما آمنتم به فقد اهتدوا \"\n    وقال تعالى \" لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيراُ \"\n    3) تزكية النفوس\n    من الأهداف التي تحتاج إلى مزيد عناية من الدعاة ، قضية \" تزكية النفوس \" لأننا عانينا الأمرين عندما اتجهنا نحو تركيز المادة العلمية الشرعية ، وابتعدنا عن الجانب الأخلاقي ، اللهم إلا بعض المواعظ التي لا تسمن ولا تغني من جوع فخرج علينا جيل من المتعالمين ، ومن أنصاف طلبة العلم ، وأحدثوا ما أحدثوا .\n    والتزكية علم شريف ، والأمة قد نجد بها العلماء والدعاة ، ولكن أين المربون ؟\n    إنهم أعز من الكبريت الأحمر .\n    وهذه هي الأمور التي جاءت دعوة النبي محمد صلى الله عليه وسلم بها \" هو الذي بعث في الأميين رسولا منهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين \"\n    فكل مقصد من هذه المقاصد له وسائله ، وينبغي أن نسعى في إيجاد هذه الوسائل لتتحقق الأهداف .\n\n    الشرط الثالث : عمق الوعي بالإسلام والواقع\n    وهي بعبارة الأصوليين والفقهاء ما يسمى بـ ( فقه الحال ) أو (فقه الوقائع ) ، فالعالم الآن يمر بثورة هائلة في مجالات الاتصالات جعلت الغزو الثقافي يطل علينا من كل باب ، وبما أنَّ قانون الغاب هو الحاكم ، فقد أصبحت ثقافة المستعمر الأقوى تفرض كيانها وتعمل بأساليبها الخبيثة الماكرة في طمس الهوية الإسلامية ، والمسلم المعاصر يواجه تحديات خطيرة على كافة المستويات ، ولم تعد التشكيل التربوي يخضع لمعايير محددة كالبيت والمدرسة والمسجد ، فإن التلفاز والدش والانترنت صار هو المربي الأول لا الأب والأم ، والمناهج الدراسية لا تعطي درس الدين حقه ناهيك عما فيها من أباطيل ، والمساجد لا تقوم بدورها في أغلب الأحيان .\n    والأسرة المسلمة صارت تواجه مشكلات لم نعهدها قبل ذلك ، لأنَّ الدين عندنا لم يعد هو الفيصل في الأمور ، فالأسرة المسلمة على حافة الهاوية .\n    في ظل تلك الأجواء نحتاج إلى الداعية الرباني الذي يفقه الواقع الذي يعيشه ، فهو يعلم أنَّ أغلب المسلمين مغيبون عن الحقيقة وأنَّ تبصيرهم إزالة الغيام من أمامهم كفيل بإذن الله بإعادة الأمور إلى نصابها ، لكن كيف ؟ تلك مسألة سنتعرض لها لاحقًا .\n\n    الشرط الرابع : جدية الأخذ بالكتاب والسنة\n    لا شك في أننا نتفق حول هذا الشرط أعني المرجعية إلى الكتاب والسنة ، تلك المرجعية المنضبطة بفهم سلف الامة ، حتى لا نقع في درك الشطحات والأقوال الشاذة ، التي لم تخرج في الأمة إلا بسبب عدم التقيد بهذا القيد اللازم .\n    لكني هنا أثير مسألة \" الجدية \" في اتباع هذا المسلك ، لا سيما والحرب العلمانية الضروس تشن لدك هذا الأصل من أساسه ، فلم يعد الخلاف عندهم في التقيد بفهم السلف ، والانضباط بأصولهم ، بل تعدى الأمر لإنكار السنة ، ثم التطاول على القرآن ، ثم إظهار الوجه الحقيقي حين نالوا من الله ورسوله ، وإلى الله المشتكى .\n\n    الشرط الخامس : صدق الجهاد في سبيل الله\n    قال تعالى : \"َأم حَسِبْتُمْ أَن تُتْرَكُواْ وَلَمَّا يَعْلَمِ اللّهُ الَّذِينَ جَاهَدُواْ مِنكُمْ وَلَمْ يَتَّخِذُواْ مِن دُونِ اللّهِ وَلاَ رَسُولِهِ وَلاَ الْمُؤْمِنِينَ وَلِيجَةً وَاللّهُ خَبِيرٌ بِمَا تَعْمَلُونَ \" .\n    وقال تعالى : \"أَمْ حَسِبْتُمْ أَن تَدْخُلُواْ الْجَنَّةَ وَلَمَّا يَعْلَمِ اللّهُ الَّذِينَ جَاهَدُواْ مِنكُمْ وَيَعْلَمَ الصَّابِرِينَ \" .\n    وقال تعالى \" والذين جاهدوا فينا لنهدينهم سبلنا \"\n    وهنا يأتي الابتلاء والتمحيص ، وامتحان النوايا بين الصدق والكذب ، فيبدو من يريد الدنيا ومن يريد الآخرة .\n    ولا يكون جهاد دون عداد العدة للنزال ، فلا يكون الداعية مصيبًا في توجهه دون أن يستكمل أدواته التي سيخوض بها المعركة من أجل إعلاء كلمة الله .\n    الشرط السادس : الالتزام بآداب العمل الجماعي وشروطه\n    فمن ذلك وحدة الصف وعدم التنازع فيما لا يستوجب النزاع ، وهنا ينبغي أن تنأى الأهواء والخلافات الشخصية لتشق عصا الجماعة تحت مزاعم جوفاء لا تنظر إلى الآثار الوخيمة التي تترتب على هذه الخلافات ، فيترتب على إنكار منكر منكرات أشدّ لا سيما فساد ذات البين بين أصحاب التوجهات الواحدة .\n    أخرج الإمام أحمد والترمذي في جامعه وقال : حديث صحيح ، وأبو داود وصححه الألباني قوله صلى الله عليه وسلم : \" فإنَّ فساد ذات البين هي الحالقة \"\n    أي أنها تحلق دين المرء فعياذًا بالله أن نقع في هذا .\n    ومن هذه الآداب أنَّ الساحة طالما كانت مشتركة فلا يجوز بحكم الشراكة أن يحدث طرف ما يسبب الضرر على الآخر ، فلا ضرر ولا ضرار .\n\n    الشرط السابع : وضوح مفهوم الولاء والبعد عن خط الاحتواء\n    أحيانًا بسبب عدم وضوح الأهداف والوسائل يحدث كثير من خلط الأوراق ، ويظن أن الدعوة إلى المنهج السلفي يعد نوعًا من التعصب أو الحزبية ، والأمر خلاف ذلك ، فالدعوة هنا إلى منهج لا إلى أشخاص ، والمنهج في حد ذاته معصوم لأنه لا يتقيد إلا يالكتاب والسنة والإجماع ، فالولاء هنا لله ولرسوله لا لفلان وفلان من الشيوخ\n    يقول شيخ الإسلام ابن تيمية (20/5) : \" فالواجب على كل مؤمن أن يحب ما أحب الله ورسوله ، وأن يبغض ما أبغضه الله ورسوله مما دل عليه في كتابه فلا يجوز لأحد أن يجعل الأصل في الدين لشخص إلا لرسول الله صلى الله عليه وسلم ، ولا بقول إلا لكتاب الله عز وجل ، ومن نصب شخصا كائنا من كان فوالى وعادى على موافقته في القول والفعل فهو { من الذين فرقوا دينهم وكانوا شيعا } الآية وإذا تفقه الرجل وتأدب بطريقة قوم من المؤمنين مثل : اتباع : الأئمة والمشايخ ; فليس له أن يجعل قدوته وأصحابه هم العيار فيوالي من وافقهم ويعادي من خالفهم فينبغي للإنسان أن يعود نفسه التفقه الباطن في قلبه والعمل به فهذا زاجر . وكمائن القلوب تظهر عند المحن . وليس لأحد أن يدعو إلى مقالة أو يعتقدها لكونها قول أصحابه ولا يناجز عليها بل لأجل أنها مما أمر الله به ورسوله ; أو أخبر الله به ورسوله ; لكون ذلك طاعة لله ورسوله . وينبغي للداعي أن يقدم فيما استدلوا به من القرآن ; فإنه نور وهدى ; ثم يجعل إمام الأئمة رسول الله صلى الله عليه وسلم ; ثم كلام الأئمة . ولا يخلو أمر الداعي من أمرين :\n    الأول : أن يكون مجتهدا أو مقلدا فالمجتهد ينظر في تصانيف المتقدمين من القرون الثلاثة ; ثم يرجح ما ينبغي ترجيحه .\n    الثاني : المقلد يقلد السلف ; إذ القرون المتقدمة أفضل مما بعدها . فإذا تبين هذا فنقول كما أمرنا ربنا : { قولوا آمنا بالله وما أنزل إلينا } إلى قوله : { مسلمون } ونأمر بما أمرنا به . وننهى عما نهانا عنه في نص كتابه وعلى لسان نبيه صلى الله عليه وسلم كما قال تعالى :\" وما آتاكم الرسول فخذوه \" الآية فمبنى أحكام هذا الدين على ثلاثة أقسام : الكتاب ; والسنة ; والإجماع أهـ\n    وهنا تأتي مسألة التميز والاستقلالية ، فنحن نحتاج إلى دعاة متمايزين ، لأنَّ من شأن هذا التميز أن يغطي أكبر قدر من احتياجات الناس ، وبهذا يخدم كل داعية شريحة معينة من المجتمع ، ولذلك يتكرر التنبيه على نبذ التقليد بكافة صوره ، ولا يتأتى لنا ذلك إلا بوضوح المنهج والبعد عن الحزبيات والتعصب المقيت ، فلا يكون لواء الولاء والبراء إلا لله ورسوله .\n    وينبغي أن ندرك أنَّ من صور التميز الالتزام المطلق بشرائع الإسلام فإنها شهادة حق أما التقصير فإنه مرفوض ولا مسوغ له وإن تعددت الذرائع فإنَّ التفريط ولو في القليل شهادة باطل توصم بها الدعوة ككل .\n\n    الشرط الثامن : النصيحة للإصلاح\n    قال تعالى : \" والعصر إن الإنسان لفي خسر إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر \"\n    وفي صحيح مسلم قال صلى الله عليه وسلم : \" الدين النصيحة \"\n    وفي الصحيحين قال جابر بن عبد الله : بايعت رسول الله صلى الله عليه وسلم على إقام الصلاة وإيتاء الزكاة والنصح لكل مسلم .\n    ويقول شيخ الإسلام ابن تيمية (28/603) : أعظم ما عبد الله به نصيحة خلقه فالنصيحة عماد الدين وقوامه ، وحقيقتها قبول الحق وإن خالف الهوى وكان بغيضًا إلى النفس ، ورد الباطل على قائله ولو كان حبيبًا\n    وفرق بين النصيحة والفضيحة ، فكلما كان النصح في السر دون العلن كان أفضل ، وكلما الخلافات تحل بالنصح المتبادل داخل الحجرات المغلقة كان أولى ،\n    ولا أرى أنَّ ثمرات هذا التناصح ستبدو في الأفق دون أن تتآلف القلوب وتنبذ العداوات ، وتهمش الذاتيات . هذا بين أهل الدعوة .\n    أما بذل النصيحة لكل مسلم ، فإنه يقتضي أنْ تكون رفيقًا بهم وإن أجرموا وتعدوا فلن تعدم فيهم الخير .\n\n    الشرط التاسع : الاختصاص\n    من الشروط اللازمة للدعوة إلى الله في هذا العصر التخصص ، فتكثيف الجهد في تخصص معين نبغ فيه الداعية ، ومع التمايز والاستقلالية ، من شأنه أن بتباعد عن السطحيات ، ولكن هذا الشرط مقيد بأن يوجد في الساحة من يسد جميع الثغرات ، هذا في ميدان الفقه وآخر في العقيدة وآخر في السنة وآخر في علوم القرآن ، وهذا في الطب وآخر في الاقتصاد وآخر في الهندسة وهكذا نجد نوعيات مختلفة بثقافات مختلفة يجمعها منهج واحد أهدافهم واضحة أدواتهم راسخة أصحاب رؤية واقعية ، صادقين في جهادهم ، ملتزمين بضوابط المنهج، لهم شخصيات متميزة مستقلة ، لا توالي إلا في الله ولا تعادي إلا في الله ، يبذلهم جهدهم في نصيحة عباد الله بأفضل وسيلة .\n    وهذا يجعلنا نتساءل :\n\n    كيف ندعو إلى الله ؟\n\n    أولاً : أن نعرف من ندعو\n    فالناس أصناف عدة فمنهم :\n    1) المريض الذي يحتاج إلى الدواء الناجع .\n    2) والجاهل الأمي الجافي .\n    3) والمكابر المغرور المجادل .\n    وكلً صنف من هذه الأصناف الثلاثة يحتاج إلى فقه عالٍ في التعامل معه ، ولهذا كان من شرط الآمر بالمعروف الناهي عن المنكر أن يكون حكيماً فيما يأمر حكيماً فيما ينهى ، والحكمة وضع الأمور في نصابها\n    ووضع الندى في موضع السيف بالعلا مضر كوضع السيف في موضع الندى\n    ويرتبط بهذا الشأن ما سبق الحديث عنه في شأن فقه الحال والبصر بواقع الأمور.\n\n    ثانيًا : التدرج\n    في الصحيحين عن ابن عباس رضي الله عنهما قال : قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمُعَاذِ بْنِ جَبَلٍ حِينَ بَعَثَهُ إِلَى الْيَمَنِ\n    \" إِنَّكَ سَتَأْتِي قَوْمًا أَهْلَ كِتَابٍ فَإِذَا جِئْتَهُمْ فَادْعُهُمْ إِلَى أَنْ يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ ، فَإِنْ هُمْ أَطَاعُوا لَكَ بِذَلِكَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ ، فَإِنْ هُمْ أَطَاعُوا لَكَ بِذَلِكَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ صَدَقَةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ ، فَإِنْ هُمْ أَطَاعُوا لَكَ بِذَلِكَ فَإِيَّاكَ وَكَرَائِمَ أَمْوَالِهِمْ ، وَاتَّقِ دَعْوَةَ الْمَظْلُومِ فَإِنَّهُ لَيْسَ بَيْنَهُ وَبَيْنَ اللَّهِ حِجَابٌ .\n    فالننبي صلى الله عليه وسلم يعلم معاذًا رسوله وداعيته إلى اليمن أن يتدرج معهم وهذا ما يسمى بفقه الأولويات ، بأن نقدم الواجبات الأولى فالأولى ، ونراعي أن نقدم الفرض على المندوب ، والنهي عن المحرمات قبل المكروهات .\n    والتدرج لا يعني بحال تقسيم الدين إلى قشور ولباب كما قد يفهم البعض ، بل دين الله تعالى كلٌ واحد .\n    ولكي يصل الداعية إلى هذا ينبغي أن يكون فقيهًا فيما يأمر وفيما ينهى ، يعرف كيف يبدأ بما يناسب الناس ، فيراعي أخلاقياتهم وأعمارهم وأوقاتهم وأعمارهم .\n    قالوا : كونوا ربانيين حلماء فقهاء ، والرباني هو الذي يعلم الناس بصغار العلم قبل كباره .\n\n    ثالثًا : تطوير طرق الدعوة .\n    لابد من مراعاة الطرق المعروفة مع أهل الزمان حتى تكون أكثر وقعًا وتأثيرًا في النفوس والقلوب ، لكن يتحاشى ما قد يؤدي إلى الفساد .\n    فلا مانع من استخدام الدعابة المهذبة الجميلة لكن دون إفراط يذهب بوقار العلم ، ولا مانع من استخدام الأسلوب القصصي في عصر أدمن فيه الناس مشاهدة الأفلام والتمثليات ، فلماذا لا نقدم لهؤلاء القصص القرآني والنبوي بأسلوب شيق ونستخرج منها الفوائد ليتعلم الناس أمر رشد لا ضلال فيه .\n    وينبغي أن نستخدم كل وسيلة شرعية ممكنة ، من الكتب والرسائل مرورًا بأشرطة الكاسيت والفيديو وأسطوانات الليزر ، نستخدم وسائل الإيضاح المعهودة من لافتات ونحوها .\n    لكن لا يجوز بحال أن نستخدم وسائل غير شرعية كالغناء والموسيقى والاختلاط\n    فليس المقصود هو التجميع فحسب ، فنتنازل عن أمور شرعية من أجل أهواء الناس وإرضاءً لهم .\n\n    رابعًا : الدعوة بالشفقة والرفق\n    قال الله تعالى في وصف المؤمنين \" أذلة على المؤمنين أعزة على الكافرين \"\n    وقال عنهم أيضًا : \" أشداء على الكفار رحماء بينهم \"\n    وفي صحيح مسلم أن النبي صلى الله عليه وسلم قال : \"إنَّ الله رفيق يحب الرفق ، ويعطي على الرفق ما لا يعطي على العنف \"\n    وما كان الرفق في شي ء إلا زانه ، ومن بواعث الدعوة إلى الله تعالى الرحمة بعباده أن يضلوا الطريق والشفقة عليهم أن يقعوا في أسباب الشقاء .\n    في السيرة لابن هشام :\n    لما حاصر رسول الله صلى الله عليه وسلم الطائف أكثر من عشرين يومًا فلما استعصيت أمر أصحابه بالرحيل فقال له رجل من أصحابه : يا رسول الله ادع عليهم فقال رسول الله صلى الله عليه وسلم : اللهم اهد ثقيفا وأت بهم .\n    وفي الصحيحين عن أبي هريرة قال : قدم الطفيل وأصحابه فقالوا يا رسول الله إن دوسا قد كفرت وأبت فادع الله عليها فقيل هلكت دوس فقال اللهم اهد دوسا وائت بهم .\n    فينبغي أن نبغض في الله أن نغار أن تنتهك حرمات الله تبارك وتعالى ، لكن علينا أن نكره المعصية لا أن ننتصر لأنفسنا وأهوائنا .\n    فعندما نلمس الجانب الطيب في نفوس الناس ، نجد أنَّ هناك خيرًا كثيرًا قد لا تراه العيون أول وهلة ، ومع شيء من العطف على أخطائهم وحماقاتهم ، شيء من الود الحقيقي لهم شيء من العناية ( غير المتصنعة ) باهتماماتهم وهمومهم ، ثم ينكشف لك النبع الخير في نفوسهم ، حين يمنحونك حبهم ومودتهم وثقتهم في مقابل القليل الذي أعطيتهم إياه من نفسك ، متى أعطيتهم إياه في صدق وصفاء وإخلاص ، هذه الثمرة الحلوة ، إنما تتكشف لمن يستطيع أن يشعر الناس بالأمن من جانبه ، بالثقة في مودته ، بالعطف الحقيقي على كفاحهم وآلامهم وعلى أخطائهم وعلى حماقاتهم كذلك ..\n    وشيء من سعة الصدر في أول الأمر كفيل بتحقيق ذلك كله أقرب مما يتوقع الكثيرون .\n    وهذه المراحل التي يجتازها الداعية لكي يصل إلى مستوى الرفق بالإنسان لهي كالبذور عندما تغرس في التربة ثم تظهر علامات النمو عليها بانشقاقها وخروج خط أخضر مائل إلى إصفرار ، ما يلبث حتى يكون وريقات ثم ساق لينة ثم تنمو كشجرة ذات أغصان وثمار\n    يقول سيد قطب رحمه الله : \" عندما تنمو في نفوسنا بذور الحب والعطف والخير نعفي أنفسنا من أعباء ومشقات كثيرة !!\n    إننا لن نكون في حاجة إلى أنْ نتملق الآخرين لأننا سنكون يومئذُ صادقين مخلصين ، إذ تزجي إليهم الثناء ، إننا سنكشف في نفوسهم عن كنوز من الخير ، وسنجد لهم مزايا طيبة نثني عليها حين نثني ونحن صادقون .\n    ولن يعدم إنسان ناحية خير أو مزية حسنة تؤهله لكلمة طيبة ولكننا لا نطلع عليها ولا نراها إلا حين تنمو في نفوسنا بذرة الحب ، كذلك لن نكون في حاجة لأنْ نحمل أنفسنا مؤونة التضايق منهم ، ولا حتى مؤونة الصبر على أخطائهم وحماقاتهم ، لأننا سنعطف على مواقع الضعف والنقص ، ولن نفتش عليها لنراها يوم تنمو في نفوسنا بذرة العطف !!\n    وبطبيعة الحال لن نجسم أنفسنا عناء الحقد عليهم أو عبْ الحذر منهم ، فإنما نحقد على الآخرين لأنَّ بذرة الخير لم تنمُ في نفوسنا نموًا كافيًا ، ونتخوف منهم لأن عنصر الثقة في الخير ينقصنا \"\n\n    خامسًا :معرفة قدر النفس وملاحظة الفرق بين وظيفة الداعية ووظيفة المفتي\n    فالعوام لا يفرقون بين الداعية والمفتي ، ومن هنا قد تحدث بعض التجوزات ، وفي ظل شيوع الجهل ، وقلة العلماء تبدو المسألة في غاية الصعوبة .\n    فإذا ما تأملنا القصور في الجانب الدعوي مما ألزمنا بضرورة التصدر فهذا كله يدفعنا لتجيش الأمة للعلم بالكتاب والسنة لتحمل هذا العبء الذي أصيبوا من خلاله ولهذا ينبغي أن يدرك الداعية قدر نفسه ولا يتجاوزها ، وهذا مبني على سلامة القصد وصحته ، وتزكية النفس من أدرانها قبل التصدر للعمل الدعوي .\n\n    سادسًا : تشجيع المدعو الذي استجاب وربطه بالدعوة\n    من أسباب علو الهمة التشجيع المستمر وشد الأزر وتقوية العزم ، حتى لا يتسلل الفتور إلى النفوس .\n    ولابد من إعداد مناهج متكملة يتدرج فيها المدعو ، لابد من ربطه بأهداف إيمانية يسعى لها .\n    بداية من المحافظة على الصلاة في الجماعة وتعليمه آداب الصلاة من خشوع وخضوع ، ثم المحافظة على النوافل .\n    ضرورة أن يلتزم بوظيفة يومية من تلاوة القرآن ، والمحافظة على أذكار طرفي النهار .\n    ثمَّ إيجاد البيئة من الأخوة الذين يتعلق قلبه بهم ليهجر أصدقاء السوء ، وتصير له رفقة من أهل الإيمان يساعدونه في بداية الطريق .\n    على الداعية أن يتفطن للوسائل التي يحقق بها تلك الأهداف ، وليحذر من قواطع الطريق .\n\n    همسات في أذن كل داعية\n\n    1) أول ما ينبغي التواصي به ، ونحن فيما نحن فيه أن نتواصى بالصبر والأناة وعدم التعجل وعدم الملل ، ومفتاح ذلك ـ كما تقدم ـ صحة وسلامة القصد .\n    2) عدم التكلف قال تعالى : \" قل ما أسألكم عليه من أجر وما أنا من المتكلفين \"\n    3) إثبات الكفاءة ، وإيجاد النموذج القدوة من بيننا ، ولا يتحقق هذا في واقع الناس إلا بعلو الهمة .\n    كان أبو مسلم الخولاني يقول : أيظن أصحاب محمد أن يستأثروا به دوننا ، كلا والله لنزاحمنهم عليه زحامًا حتى يعلموا أنهم قد خلفوا وراءهم رجالًا .\n    4) عدم الدعة والراحة فالحمل ثقيل ، والجنة تحتاج منا بذل الغالي والنفيس ، \" لن تنالوا البر حتى تنفقوا مما تحبون \" .\n    5) عدم استكثار الأعمال \" ولا تمنن تستكثر ولربك فاصبر \" .\n    6) رفع مستوى العلم بالإسلام لدرجة تؤهل للتمييز .\n    7) سلفية المنهج والمواجهة .\n    ـ والله من وراء القصد ـ\n\n    وكتبه\n    محمد بن حسين يعقوب\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBu"],"collections":["articles"],"title":{"translations":{"en":"الدعوة إلى الله","ar":"الدعوة إلى الله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.392976","updatedAt":"2025-02-04T13:31:09.392979","createdBy":null,"isPromoted":false,"id":"254"}