{"type":{"type":"article","data":{"item":{"id":"430","title":"حصار الشِّعب","description":"","author":" إبراهيم بن محمد عباس","content":"إن الـديــن الإسـلامي ليس مجرد تنظيم للحياة ولكنه دين واقعي يتعايش بأصوله ومبادئه\nوأحكامه مع الــواقــع بـعـيــداً عن الافتراضات الخيالية والمثل العائمة التي لا تتوافق مع\nطبيعة النفس البشرية.\nوالسيرة النبوية العطرة هي المثال الحي للتطبيق العملي للمثل والأخلاق والمبادئ والأحكام\nالإسلامية، بل هي المنهج الإسلامي الكامل بكل مكوناته في واقع الحياة. وهي بهذا وبكل\nما اشتملت عليه من أحداث وتـوجـيـهات نور ساطع في سجل التاريخ البشري يقتبس منه\nمن أراد في أي جيل دروساً تهدي الحيارى وترشد التائهين لأحسن السبل وأقومها.\nإنـهـا مـنـهـج ينبغي أن نتربى عليه ونربي أبناءنا على ما يشمله من مفاهيم وقيم نرى أن\nالناس في هذا الزمان أشد ما يكونون حاجة إليها.\nوفـي هــذه الـمـقـالـة نقلِّب النظر في حدث من أحداث السيرة النبوية المشرفة وهو (حصار\nالشِّعب) لنستنبط منه بعض الدروس والعبر التي نأمل أن ينفع الله بها..\nأولاً: خبر الصحيفة:\nقال ابن إسحاق: \"لما رأت قريش أن أصحاب رسول الله صلى الله عليه وسلم قد نزلوا بلداً\nأصابوا به أمناً وقراراً، وأن النجاشي قد منع من لجأ إليه منهم، وأن عمر قد أسلم؛ فكان\nهو وحمزة بن عبد المطلب مع رسول الله صلى الله عليه وسلم  وأصحابه، وجعل الإسلام\nيفشو في القبائل: اجـتـمـعــوا وائتمروا أن يكتبوا كتاباً يتعاقدون فيه على بني هاشم وبني\nالمطلب على أن لا ينكحوا إلـيـهـم ولا ينكحوهم، ولا يبيعوهم شيئاً ولا يبتاعوا منهم، فلما\nاجتمعوا لذلك كتبوا في صحيفة، ثـم تـعـاهــدوا وتواثقوا على ذلك، ثم علقوا الصحيفة في\nجوف الكعبة توكيداً على أنفسهم. فلما فـعـلـــت ذلك قريش انحازت بنو هاشم وبنو عبد\nالمطلب إلى أبي طالب بن عبد المطلب فدخلوا مـعه في شِـعْـبـه فاجتمعوا إليه، فأقاموا على\nذلك سنتين أو ثلاثاً حتى جهدوا، لا يصل إليهم شيء إلا سراً متخفياً به من أراد صلتهم\nمن قريش. وقد كان أبو جهل بن هشام ـ فيما يذكرون ـ لقي حكيم بن حزام بن خويلد بن\nأســــد ومـعـه غلام يحمل قمحاً يريد به عمته خديجة بنت خويلد، وهي عند رسول الله\nصلى الله عليه وسـلـم ومـعـه في الشعب، فتعلق به، وقال: أتذهب بالطعام إلى بني هاشم؟\nوالله! لا تبرح أنت وطـعـامــك حـتـى أفـضـحـك بـمـكة. فجاءه أبو البختري بن هشام بن\nالـحـارث بـن أســد فـقــال: مــا لك ولــه؟ فقال: يحمل الطعام إلى بني هاشم! فقال أبو البختري: طعام كان لعمته عنده بعثت إلــيـــه؛ أفتمنعه أن يأتيها بطعامها؟ خلِّ سـبـيــل\nالرجل. قال: فأبى أبو جهل حتى نال أحدهما من صاحبه، فأخذ أبو البختري لَحْيَ بعير\nفــضـربــه بـه فـشـجـه، ووطئه وطئاً شديداً وحمزة بن عبد المطلب قريب يرى ذلك، وهم\nيكرهون أن يبلغ ذلك رسول الله صلى الله عليه وسلم وأصحابه فيشمتوا بهم؛ ورسول الله\nصلى الله عليه وسلم على ذلك يدعو قومه ليلاً ونهاراً سراً وجهراً مبادياً بأمر الله لا يتقي\nفيه أحداً من الناس\"(1).\nقال السهيلي: \"وذكر ما أصاب المؤمنين مع رسول الله صلى الله عليه وسلم في الشعب من\nالـحـصـــار لا يبايَعون ولا يناكَحون. وفي الصحيح أنهم جهدوا حتى كانوا يأكلون الخبط\nوورق الشجر، حتى إن أحدهم ليضع كما تضع الشاة. وكان فيهم سعد بن أبي وقاص رُوي\nأنه قال: لـقــد جعت حتى إني وطئت ذات ليلة على شيء رطب فوضعته في فمي وبلعته\nوما أدري ما هو إلى الآن. وفي رواية يونس أن سعداً قال: خرجت ذات ليلة لأبول فسمعت\nقـعـقـعــة تـحـت الـبـول فإذا قطعة من جلد بعير يابسة أخذتها وغسلتها ثم أحرقتها ثم\nرضضتها وسففتها بالماء فقويت بها ثلاثاً. وكانوا إذا قدمت العير مكة يأتي أحدُهم السوقَ\nليشتري شيئاً لعياله فيقوم أبو لهب عدو الله فيقول: يا معشر التجار! غالوا على أصحاب\nمحمد حتى لا يدركوا معكم شيئاً؛ فقد علمتم مالي ووفاء ذمتي؛ فأنا ضامن أن لا خــســار\nعليكم، فيزيدون عليهم في السلعة قيمتها حتى يرجع إلى أطفاله وهم يتضاغون من الجوع\nولـيــس في يديه شيء يُطعمهم به، ويغدو التجار على أبي لهب فيربحهم فيما اشتروا من\nالطعام واللباس حتى جهد المؤمنون ومن معهم جوعاً وعرياً\"(2).\nالدروس المستفادة من هذه الحادثة:\n1 ـ لـقـد فـكـر الأعــداء ـ كـمـا رأيت ـ تفكيراً جماعياً جاداً منظماً ومعتمداً على التخطيط\nالدقيق لـضـرب الـحـركة الإسلامية، وذلك حينما بدأت قاعدتها في الرسوخ، ونجحت في\nجذب العناصر القوية إليها، وبدأت تفكر في الحماية الأمنية اللازمة حتى تؤدي رسالتها\nللعالمين، عندئذ أدرك الأعــداء أنـــه لا بد من القضاء على هذه الدعوة في مهدها، فكانت\nفكرة الحصار الاقتصادي وسياسة التجويع أملاً يداعب حلمهم ويطفئ ثورة حقدهم. ولكن\nالله خذلهم فأعز دينه وأتم نوره وازدادت الـدعــوة صــلابــة وقوة وازداد أصحابها يقيناً\nوتضحيات؛ فلا بد إذن من اليقين بأن الله متم نوره ولو كره الـكـافــــرون، وأن هذا الدين\nسـيـبـلـغ مــا بـلـغ الليل والنهار مهما مكر الأعداء بأهله ((ويَمْكُرُونَ ويَمْكُرُ اللَّهُ واللَّهُ خَيْرُ المَاكِرِينَ)) [الأنفال: 30] .\n2 ـ لم تقتصر معاهدة قريش وأذاهــا على أصحاب الدعوة وحدهم بل شملت كل من يعطف\nعليهم أو يدافع عنهم أو يمدهم بصـلـة ولو سراً. ولهذا ينبغي لعموم المسلمين أن يكونوا يداً\nواحدة مع علمائهم ودعاتهم يؤازرونهـــم وينصرونهم، وعلى الدعاة إلى الله تقوية صِلاتهم\nبأكبر قدر ممكن مع جمهور المسلمين ومد الجسور إليهـم بالطــرق الشرعية الصحيحة حتى\nيكونوا صفـــاً واحــداً لا تخترقــه سهـــام الأعــداء. قال الله ـ تعالى ـ: ((واعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً ولا تَفَرَّقُوا )) [آل عمران: 103] .\n3 ـ لقد تجرع الصحابة الكرام ـ رضـــــوان الله عليهم ـ مرارة هذا الحصار وتقلبوا في لظى\nهذه المؤامرة الخبيثة عندما أُطبِقَ عليهم بسياج من الظلم المكشوف المتمثل في تلك الصحيفة\nالجائرة، فصبروا حتى أتاهم نصر الله. لقد كانو يقدرون مسؤولية تبليغ الرسالة الملقاة على\nكواهلهم، وكانوا يدركون حقيقة هذه الرسالة وطبيعتها، وأنها لا بد أن تبلَّغ للناس بجهد\nمن البشر، وفي حدود قدراتهم؛ فكان الـصـبر على مثل هذا البلاء نِعْمَ الزاد الذي يتناسب\nوطبيعة الطريق. لقد كانت التربية الجادة عـلى منهج القرآن الكريم عاملاً مهماً من عوامل\nالصمود والتحدي أمام الباطل وأهله، ولقد كانـت تربـيــة الـنـبـي صـلــى الله عليه وسلم\nلأصحابة على الصبر مقصودة في حد ذاتها؛ لأنه يعلم ـ ويـريـد أن يعلمهم ـ أن النصر مع\nالصبــر، وأن البلاء سُنَّة ماضيـة، وأن أهــل الإيمــان لا بد أن يتعرضــــوا للفتن تمحيصاً\nوإعداداً. قال الله ـ تعالى ـ: ((أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وهُــمْ لا يـُفـْـتَـنُـونَ))\n[العنكبوت: 2].\n4 ـ  لقد تجلت التضحيات والمواقف النبيلة للثبات على المبدأ الحق عند الصحابة الكرام\nبـمـا يـبـهـر العقول وتعجز عن وصفه الألسن، ولذلك لم يكن مثل هذا المكر السيئ والكيد\nالمسعور ليـثـنـيـهـم عن واجب عظيم ورسالة قد آمنوا بها وأُشرِبوا حبها وعاهدوا الله على\nالـجـهـاد فـي سـبـيـل نـشرها. إن الثبات والاستمرار في الدعوة علامة على صدق الداعية\nوإخلاصه وفهمه السليم لطـبـيـعة الدعوة وحقيقتها، وإن التراجع أو الانتكاسة في منتصف\nالطريق وعند المنعطفات الـحـرجـة الـتـي تـمـر بـهـا الدعوة يعد علامة على ضعف الإيمان\nوتزعزع اليقين وحب الدنيا والخلود إليها. يقول الشيخ محمد الغزالي ـ رحمه الله تعالى ـ:\n(وفي أيام الشِّعب كان المسلمون يلقون غيرهم في موسم الحـج ولـم تـشـغلهم آلامهم عن تبليغ\nالدعوة وعرضها على كل وفد؛ فإن الاضطهاد لا يقتل الدعوات؛ بل يزيد جذورها عـمقـاً،\nوفروعها امتداداً، وقد كسب الإسلام أنصاراً  كثراً في هذه المرحلة)(3). فالثباتَ الـثـبــاتَ\nأيها الدعاة، وعليكم بمواصلة السير والاستفادة من كل باب مفتوح لتبليغ الدعوة بالحكمة\nوالمـوعـظــة الحسنة والمجادلة بالتي هي أحسن ((ولا تَهِنُوا ولا تَحْزَنُوا وأَنتُمُ الأَعْلَوْنَ إن كُنتُم مُّؤْمِنِينَ)).[آل عمران: 139] .\n5 ـ لقد وقف الكفار من عشيرة النبي صلى الله عليه وسلم موقفاً حسناً؛ إذ دخلوا معه ومع\nأصحابه في الشِّعب حمية منهم وتقديراً ـ ولا شك في ذلك ـ لما تميز به الرسول الكريم صلى\nالله عليه وسلم من حسن الخلق وحسن المعاملة معهم. فما أجمل الإحسان إلى الناس! وما\nأحق الأقربين بالمعروف! وأفضلُ الإحسان إلى هؤلاء هو دعوتهم للخير والأخذ بأيديهم إلى\nرياض الإيمان. والداعية ـ بلا شك ـ معرض للأذى والخطر من أهل الشر الكارهين للدعوة\nولـمـن يـقــوم بـهــا؛ ولذلك لا بد له من حماية. وعشيرة الداعية وأقرباؤه هم أكثر الناس\nاستعداداً لمثل هذه الـحـماية؛ وخاصة إذا مَنَّ الله عليهم بنور هذه الدعوة وصبروا على ما\nيلاقون في سبيل نشرها من الأذى؛ فإنهم حينئذ في مقام كريم ((ومَا يُلَقَّاهَا إلاَّ الَذِينَ صَبَرُوا ومَا يُلَقَّاهَا إلاَّ ذُو حَظٍّ عَظِيمٍ)) [ فصلت: 35].\n6 ـ لا بد أن ندرك أن الأعــــداء يـبـذلون الكثير من المال من أجل نشر باطلهم والصد عن\nسـبـيل الله؛ فمن أجل تلكم الأزمة الاقتصادية دُفعت الأموال الطائلة للضغط على الأجساد\nوالـبـطـون، ولكنهم لم يجدوا إلى القلوب المؤمنة سبيلاً، وما زال الأعداء ولا يزالون ينفقون\nبسخاء في سبيل الظلم والطغيان ونشر الكفر والإلحاد وتشجيع الفجور والإباحية عن طريق\nالمؤسـســات الإعلامية والمؤسسات التنصيرية والمؤسسات الفكرية وغيرها؛ كل ذلك ليصدوا\nالناس عــــن الحق ((إنَّ الَذِينَ كَفَرُوا يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَن سَبِيلِ اللَّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ والَّذِينَ كَفَرُوا إلَى جَهَنَّمَ يُحْشَرُونَ)) [الأنفال: 36].\nوإذا كان أهـــل الباطـل يبذلون الكثير من المال من أجل باطلهم وفجورهم فما بال الموسرين\nمن المسلمين يمـسـكــون ـ إلا ما شاء الله ـ عن الإنفاق في سبيل الله لنشر الحق ودعوة الحق\nومواساة المعوزين من الـمـسـلمين؟ فالبذلَ البذلَ ـ أيها المسلمون ـ وإلا حق فينا قول الحق ـ\nجل ثناؤه ـ: ((هَا أَنتُمْ هَؤُلاءِ تُـدْعَــــوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّهِ فَمِنكُم مَّن يَبْخَلُ ومَن يَبْخَلْ فَإنَّمَا يَبْخَلُ عَن نَّفْسِهِ واللَّهُ الغَنِيُّ وأَنتُمُ الفُقَرَاءُ وإن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ)) [محمد: 38].\nثانياً: حديث نقض الصحيفة:\nقــــال ابن إسحاق: \"ثم إنه قام في نقض تلك الصحيفة التي تكاتبت فيها قريش على بني\nهاشـم وبني المطلب نفر من قريش ولم يَبْلُ فيها أحد أحسن من بلاء هشام بن عمرو؛ وذلك\nأنه ابـن أخ نضـلــة بن هاشم بن عبد مناف لأمه، وكان هشام لبني هاشم واصلاً، وكان ذا\nشرف في قومه فـكـــان يأتي بالبعير وبنو هاشم وبنو المطلب في الشعب ليلاً قد أوقره طعاماً\nحتى إذا أقبل به فـم الـشِّـعـب خلع خطامه من رأسه ثم ضرب على جنبه فيدخل الشعب\nعليهم، ثم يأتي به قد أوقره بـزاً فيفعل به مثل ذلك... ثم إنه مشى إلى زهير بن أبي أمية\nبن المغيرة بن عبد الله بن عمر بن مخزوم ـ وكانت أمه عاتكة بنت عبد المطلب ـ فقال: يا\nزهير! أقد رضيت أن تأكل الطـعـام وتلبس الثياب وتنكح النساء وأخوالك حيث قد علمت\nلا يباعون ولا يبتاع منهم ولا ينكـحـــون ولا ينكح إليهم؟ أما إني أحلف بالله أن لو كانوا\nأخوال أبي الحكم بن هشام ثم دعوته إلى ما دعاك إليه منهم ما أجابك إليه أبداً. قال:\nويحك يا هشام! فماذا أصنع؟ إنما أنا رجل واحد! والله! لو كان معي رجل آخر لقمت في\nنقضها حتى أنقضها. قال: وقد وجــدتُ رجلاً. قال: من هو؟ قال أنا. قال له زهير: ابغنا\nرجلاً ثالثاً، فذهب إلى الـمُطعِم بن عــدي، فقال له: يا مطعم! أقد رضيت أن يهلك بطنان\nمن بني عبد مناف وأنت شاهد على ذلـك مـوافـق لقريش فيه؟ أما والله لئن أمكنتموهم من\nهذه لتجدنها إليها منكم سراعاً. قال: ويحك! فماذا أصنع؟ إنما أنا رجل واحد. قال: قد\nوجدتُ ثانياً، قال: من هو؟ قال: أنا، قال ابغنا ثالثاً، قال: قد فعلتُ، قال: من هو؟\nقال: زهير بن أبي أمية، قال: ابغنا رابعاً. فذهـب إلـى أبـي البختري بن هشام، فقال له\nنحواً مما قال لمطعم بن عدي، فقال: ابغنا خامساً. فذهب إلـى زمعة بن الأسود بن المطلب\nبن أسد، فكلمه، وذكر له قرابتهم وحقهم، فقال له: وهل على هـــذا الأمر الذي تدعوني\nإليه من أحد؟ قال: نعم! ثم سمى له القوم. فاتَّعدوا خطم الحجون لـيـلاً بأعـلـى مــكــــة\nفاجـتـمـعوا هنالك، فأجمعوا أمرهم وتعاقدوا على القيام في نقض الصحيفة حتى ينقضوها،\nوقال زهير: أنا أبدؤكم فأكون أول من يتكلم. فلما أصبحوا غدوا إلى أنديتهم وغدا زهير بن\nأبي أمية وعليه حلة فطاف بالبيت سبعاً، ثم أقبل على الناس، فقال: يا أهل مكة! أنأكل\nالطعام ونـلـبـس الثياب وبنو هاشم لا يباعون ولا يبتاع منهم؟ والله لا أقعد حتى تُشَقَّ هذه\nالصحيفة القـاطـعــــة الظالمة. قال أبو جهل ـ وكان في ناحية المسجد ـ: كذبت، والله! لا\nتشق. قال زمعة بن الأسـود: أنت ـ والله ـ أكذب؛ ما رضينا كتابتها حين كتبت. قال أبو\nالبختري: صدق زمعة لا نرضى ما كتب ـ والله ـ فيها ولا نقر به. قال المطعم بن عدي:\nصدقتما، وكذب من قال غير ذلك؛ نبرأ إلى الله منها ومما كتب فيها. وقال هشام بن عمرو\nنحواً من ذلك، قال أبو جهل: هذا أمر قضي بليل تُشُووِر فيه بغير هذا المكان. وأبو طالب\nجالس في ناحية المسجد فقام المطعم إلى الصحيفة ليشقها فوجد الأَرضة قد أكلتها إلا:\n(باسمك اللهم) وكان كاتب الصحيفة منصور بن عكرمة، فَشُلَّت يده ـ فيما يروُون.\nقال ابن هشام: وقد ذكر بـعـض أهــــل العلـم أن رسول الله صلى الله عليه وسلم قال لأبي\nطالب: يا عم! إن الله قد سلط الأرضــــة على صحيفة قريش فلم تدع فيها اسماً هو لله إلا\nأثبتته فيها ونفت منها الظلم والقطيعة والـبهتان. فقال: أربُّك أخبرك بهذا؟ قال: نعم.\nقال: فوالله! ما يدخل عليك أحد، ثم خـــــرج إلى قريش، فقال: يا معشر قريش! إن ابن\nأخي أخبرني بكذا وكذا فهلمَّ صحيفتَكم، فإن كانت كما قال ابن أخي فانتهوا عن قطيعتنا\nوانزلوا عما فيها، وإن كان كاذباً دفعت إليكم ابن أخي؛ فقال القوم: رضينا. فتعاقدوا على\nذلك، ثم نظروا فإذا هي كما قال رسول الله صلى الله عليه وسلم، فزادهم ذلك شراً؛ فعند\nذلك صنع الرهط من قريش في نقض الصحيفة ما صنعوا\"(4).\nالدروس المستفادة من هذه الحادثة:\n1ـ لقد استطاع نفر من الناس بعمل يسيرٍ مواجـهــــــة أزمة دامت ثلاث سنوات خطط لها\nأصحابها وأحكموا تنفيذها ودعموا استمراريتها بكامل قواهم السياسية والاجتماعية. نعم!\nلقد استطاعوا تخطي هذا المأزق الصعب وهم نفر قلـيـل كانوا يعيشون وسط المجتمع نفسه،\nوذلك بالعزيمة القوية والتخطيط الدقيق؛ إذ لم يكن أحــد من كبار القوم ومن أصحاب تلك\nالمؤامرة الخبيثة يحلم بأنه سيأتي اليوم الذي تنتهي فــيــه هذه المؤامرة بمثل هذه السرعة\nوبمثل هذه المفاجأة؛ فقد وضعوا في حسابهم أنه لا يمكن لأحــد أن يقف في وجه هذه القوة\nالتي تحمي هذا القرار، وإن استطاع أن يقف في وجوههم فإنه لا يستطيع أن ينتهك قداسة\nالقرار الذي علق في جوف الكعبة، ولكنهم نسوا أن الظلم مرتعه وخيم، وأن الحق يعلو ولا\nيُعلى عليه.\nوالـيـوم وبفعل الهزيمة النفسية التي أصابت المسلمين فإنه يقع مثل هذا الحصار من الدول\nالظالمة ولا يقوم أحد برد الظلم وتمزيق الصحيفة والانسحاب من القرار؛ بل لا يفكر الكثير\nمن المسلمين حتى في مجرد المحاولة؛ لا أقول بالعنف ولكن بالحوار والحل السلمي وهو\nالأسلوب الذي ينادون به حينما تكون القضية في صالحهم؛ فأين الذين يفكــرون في قضايـا\nإخوانهم المسلمين ويتفاعلون مع همومهم ويدركـون معنى قول الله ـ تعالى ـ: ((إنما المؤمنون إخوة)) [الحجرات: 10].\n5 ـ إن الحكـمـة وحسن التخطيط من أساسيات الدعوة إلى الله ـ تعالى ـ وكم نحن في حاجة\nإليه؛ لأن العـشـوائـية وارتجال المواقف والتكبر عن طلب النصح والمشورة قد جنت الدعوة\nمن ويلاتها العلقم الـمـر حـتـى أصـبـح  التخـطـيـط والـتـنظيم ضرورة دعوية على مختلف\nالمستويات لا يكاد يختلف عليها اثنان ممن يعرفون طبيعة الـدعــوة ومخطـطـات أعدائها؛\nوخـصـوصـــاً في مثل هذا العصر المشحون بالفتن والمغريات، ومع ذلك فإن هناك ـ للأسـف\nالشديد ـ من لا يكتفي بعدم القناعة بهذا؛ بل يشكك فيه ويحاربه، ولعل مثل هذا يستفيد\nمن الحكمة والتخطيط عند هؤلاء النفر ولعله يستفيد من موقف زهير بن أبي أمية مع قومه\nوكيف اختار هـيـئـة مـناسـبـة وقدم للأمر بالطواف، وتكلم كلاماً موجزاً قوياً يفي بالغرض\nلهذا العمل الفدائي ـ إن صــــح الـتـعـبير ـ في ذلك الوسط المشحون بالعداوة والموبوء بحب\nالانتقام والسيطرة.. ولينظر كيف تم التـشــاور الثنائي في كل مرحلة حتى أحكمت الأدوار\nوتم التنسيق للعرض والمواجهة، وأخذت الـعــدة واختير الزمان والمكان المناسبين لعقد هذا\nالاتفاق، ثم مُثِّل هذا الدور على أحسن صورة فكانت كلمات القوم تنطلق من وسط الصفوف\nيؤيد بعضهم بعضاً بطريقة لم يجد أمامها الملأ إلا الـتـسـليم... فهل في هذا العمل الإنساني\nالنبيل من بأس، وهو يحقق مصلحة عامة؟ ألا فليتأمل هــؤلاء ويقـيـســوا ـ إن كان للقياس\nعندهم اعتبار ـ بدلاً من أن يجعلوا التخطيط والتنظيم في أمور الدعوة محــل اتهام، ويرونه\nجائزاً للكفار ومحرماً على المسلمين. ألا فاستلهموا رشدكم واعرفوا قدر عـدوكم ((ولا تَهِنُوا فِي ابْتِغَاءِ القَوْمِ إن تَكُونُوا تَأْلَمُونَ فَإنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وتَرْجُونَ مِنَ اللَّهِ مَا لا يَرْجُونَ))\n[النساء: 104].\n2 ـ إن أصحاب النفوذ والقوة كلماتهم مسموعة وأمرهم مطاع في غالب الأحيان؛ ولكن الذي\nيؤسف له هو عدم الروية والتفكر فيما يأمرون به وينهون عنه؛ فهؤلاء النفر الذين سعوا في\nنـقـض الصحيـفــة كـانــوا ـ ولا شك ـ على علم بها منذ بداية أمرها فوافقوا عليها حينئذ\nمكرهين ـ إكراهاً ـ معنويــاً ـ حـتـى لا يـشـذوا عن الصف ويكونوا محل اتهام من أصحاب\nالقرار؛ ولكنهم فيما بعد فعلوا الذي فعلوا، بـل وبـيـنـوا أنـهـــم لم يكونوا راضين عن هذه\nالصحيفة عند كتابتها، ولم يستشرهم فيها أحد، بل تشاور فـيـهــا الملأ ولم يستأذنوا فيها\nالعامة، ولهذا أدرك هؤلاء الرهط أن هذه السابقة تنبئ عن خطر عـظـيـم تكنه نفوس القوم\nالذين سعوا في كتابة هذه الصحيفة؛ فلذلك قال هشام بن عمرو للمطعم بن عدي: (أما والله\nلئن أمكنتموهم من هذه لتجدنها إليها منكم سراعاً) وأدركوا أيضاً أن هـــؤلاء الملأ لم ينفذوا\nهـــــذا القرار إلا لرغبتهم الشخصية وليس فيه أي مراعاة للمصلحة العامة؛ ولـذلـك قــال\nصاحب المبادرة هشام بن عمرو لزهير: (أما إني أحلف بالله أن لو كانوا أخوال أبي الحكم\nبن هشام ثم دعوته إلى مثل ما دعاك إليه منهم ما أجابك إليه أبداً) وهذه سياسة أصحاب\nالمطامع؛ فهم في كل زمان يكيلون بمكيالين شأنهم شأن من قال الله فيهم: ((الَذِينَ يَتَرَبَّصُونَ بـِكـُـمْ فَـإن كَـانَ لَـكُـمْ فَـتْـحٌ مِّنَ اللَّهِ قَالُوا ألَمْ نَكُن مَّعَكُمْ وإن كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا ألَمْ نَسْتَحْوِذْ عَلَيْكُمْ ونَمْنَعْكُم مِّنَ المُؤْمِنِينَ )) [النساء: 141].\n4 ـ لا شــك أن مـوقــف أهـــل الباطل من الدعوة ليس بدرجة واحدة؛ بل يتفاوت تفاوتاً\nكبيراً، وكذلك ينبغي أن يكون مـوقــف أهل الحق منهم؛ لأن منهم من يتعاطف مع الدعوة\nويقف بجانبها حتى وإن كان مقـيـمــاً على فسقه وفجوره، ومنهم من يكرهها ويحقد على\nأهـلـهـا بـكـل حــال ـ وإن كانوا مظلومين ـ استكباراً منه وعدواناً، ومنهم أناس بين ذلك\n((ولِكُلٍّ دَرَجَـاتٌ مِّمَّا عَمِلُوا ومَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ)) [الأنعام: 132] وفي قصة الشِّعب\nنجد لـعـــمِّ النبي صلى الله عليه وسلم أبي طالب مواقف تستحق الذكر والإشادة وإن كان\nكافراً؛ ففي بدايــــة الأمر كان هو الذي (جمع بني عبد المطلب فأجمع لهم أمرهم على أن\nيُدخِلوا رسول الله صلى الله عليه وسلم ومن معه شعبهم، ويمنعوه ممن أراده، وذلك حينما\nأجمع المشركون مـن قريش على أن يقتلوا رسول الله صلى الله عليه وسلم علانية، فاجتمع\nبنو المطلب كافرهم ومسلمهم؛ منهم من فعله حمية وهم الكفار، ومنهم من فعله إيماناً ويقيناً\nوهم المسلمون؛ فلما عرفت قريش أن القوم قد اجتمعوا ومنعوا الرسول صلى الله عليه وسلم\nاجتمع المشركون مـن قـريـش وأجـمـعــــوا أمرهم على ما في الصحيفة)(5) كما كان في ليالي\nالشِّعب (يأخذ أحد بنيه أو إخوانه أو بني عمه فيضطجع على فراش رسول الله صلى الله\nعليه وسلم ويأمر رسول الله صلى الله عليه وسلم أن يأتي بعض فرشهم فيرقد عليها حرصاً\nعليه ممن يريد به مكراً أو غائلة)(6) ثم إنـه أيـضـــاً كان صاحب المحاولة الأولى في نقض\nالصحيفة ـ كما أسلفنا ـ. وفي المقابل فإن عدو الله أبــا جـهــــل كان أول من سعى في كتابة\nالصحيفة وكان يمنع وصول أي مدد إلى المحاصرين وكان مـن أكـبـــر المعارضين لنقض هذه\nالصحيفة.. ثم تأمل في أولئك النفر من قريش كيف كانوا كارهين لـهــذا الأمر؛ كلما ذهب\nهشام إلى واحد منهم وافقه على رأيه بسهولة ويسر ودون تردد، بل ربمــــــا لو أراد هؤلاء\nالخمسة أن يستزيدوا لوجدوا كثيراً من الجماهير ممن نشؤوا على كره الظلم تـتـابـعهم على\nذلك، ولكنهم خافوا أن يفتضح أمرهم فيدخل معهم من لا يؤمن جانبه. \"والناس مـعــــادن\nخيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا؛ تجد من خير الناس أشدهم كراهــيـــة\nلهذا الشأن حتى يقع فيه\"(7).\n5 ـ إن رد الجـمـيـل لأصـحـابــــه ومكافأة المحسنين على إحسانهم خُلُق رفيع حث عليه\nالإسلام؛ وفي هذا يقول الرســـول صلى الله عليه وسلم: \"من أتى إليكم معروفاً فكافئوه\"(8)\nوقد كان النبي صلى الله عليه وسـلـم مـقـــدراً لأصحاب المواقف مواقفهم الإيجابية في هذا\nالحدث الهام، وكان يكافئهم عليها. فأما عمه أبو طالب فقد قال العباس بن عبد المطلب ـ\nرضي الله عنه ـ للنبي صلى الله عليه وسلم: مــا أغـنـيـتَ عـن عمك؛ فوالله كان يحوطك\nويغضب لك؟ قال: \"هو في ضحضاح من نار؛ ولولا أنا لكان في الدرك الأسفل من النار\"(9).\nوأما هشام بن عمرو فقد أسلم وأعطاه النبي صلى الله عليه وسلـم مـــن غنائم معركة حنين\nدون المائة من الإبل(10). وأما أبو البختري فقد كان في صف المشركين يوم بدر فنهى النبي\nصلى الله عليه وسلم عن قتله، قال ابن هشام: (وإنما نهى النبي صلى الله عليه وسلم عن\nقتل أبي البختري؛ لأنه كان أكف القوم عن الرسول صلى الله عليه وسـلـم وهو بمكة وكان\nلا يؤذيه ولا يبلغه عنه شيء يـكـرهــه، وكان ممن قام في نقض الصحيفة)(11) وهذه مجرد\nأمثلة للاعتبار. وعلى الــدعـــاة إـلى الله ـ عز وجل ـ أن يعرفوا لأهل الفضل فضلهم، وأن\nيسجلوا لأصحاب المواقف الشريفة مواقفهم، وأن يجازوهم على الإحسان إحساناً؛ فإن من\nالأفاضل من يذب عن أعراض الدعاة بلسانه وقلمه ويتصدى لأعداء الدعوة ويسد طريقهم،\nومــنـهـم مـن يـتـفـانـــى في نصح الدعاة وطلبة العلم الآمرين بالمعروف والناهين عن المنكر\nويدعمهم ويقف معهم؛ فهذه الجهود ينبغي أن تكون محل رضى وتقدير من جميع الدعاة\n((لَـقَـدْ كَـانَ لَـكُــمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ والْيَوْمَ الآخِرَ وذَكَرَ اللَّهَ كَثِيراً))[الأحزاب: 21].\n6 ـ يجب ألا يغفل الدعاة إلى الله عن الاهتمام برؤوس الناس وقادتهم الذين يؤثرون فيهم\nسـلــبـاً وإيجاباً وحــسـن العلاقة معهم؛ فقد يتحقق على أيديهم نفع عظيم للدعوة ولو لم\nيكونوا على قدر من الاستقامة.\n7 ـ يـنـبـغـي ألا يـعـرض عن أهل الباطل بالكلية؛ فإن منهم أناساً مأسورين إما بشهواتهم\nوأهوائهم أو بتأثير من شياطين الجن والإنس، وبعض هؤلاء قد لا يحتاجون إلى كبير جهد\nليميزوا بين الحق والباطل فيتبعون الحق ويعز الله بهم الدين.\n8 ـ من الحكمة اتخاذ الأسلوب الحكيم والحجة البالغة في الحوار واهتبال الوقت المناسب\nلــه لــيــؤدي نـتـيـجـة مـثمرة؛ فإن الرهط الذين سعى إليهم هشام ليتفق معهم على نقض الصحيفة لم يعترض منهم أحد؛ ولعله قد اختار الأشخاص المناسبين لهذا الحدث حسب\nمعرفته بالرجال ومواقفهم السابقة من الدعوة وحسب تقديره لما يتطلبه الموقف.\n9 ـ يراعى جانب من بدرت منه بادرة طيبة وموقف حسن من الدعوة؛ فإن مثل هذا غالباً\nمـهـيأ في مستقبل الأيام ليكون له شأن آخر ومواقف مباركة، فلا بد أن يشجع ويشكر على\nمواقفه تلك لعله يكون رصيداً لمستقبل الدعوة.\nثالثاً: الحصار الحديث:\nأخي الـقـارئ الكريم: لعلك قد أدركت من خلال هذا العرض السريع لحدث تاريخي هام\nمن أحــداث السيرة النبويةالعطرة وما تخلل ذلك من الدروس والعبر أن الأمة الإسلامية في\nالوقت الراهن تعاني أربعة أنواع من الحصار:\nالنوع الأول: الحـصـار المادي لبعض الشعوب الإسلامية المنكوبة وهو أسلوب وإن استنكرته\nالجاهلية الأولى فإن مــــن يفـرضـونـه في جاهلية اليوم ممن يسمون بالدول الكبرى يفتقدون\nبعض الخصائص التي كان يتميز بـها أسلافهم من المشركين مثل المروءة والشهامة والحياء،\nويفتقد كبراؤهم بعض المبادئ الإنسانية الأولية التي يمكن أن ينبثق عنها العطف والرحمة\nلهذه الشعوب، ولقد بلغت بهم الكبرياء والغطرسة مثل الذي كان بفرعون من الطغيان وإن\nلم يقولوا بألسنـتـهم ما قاله الأول بلـسـانــه: ((أَنَا رَبُّكُمُ الأَعْلَى )) [النازعات: 24]  ((مَـا أُرِيـكُـمْ إلاَّ مَـــا أَرَى ومَا أَهْدِيكُمْ إلاَّ سَبِيلَ الرَّشَادِ)) [ غافر: 29]  إلا أن لسان الحال شاهد\nعلى ذلك بما لا يـقـبـل الـشــك، ومكرهم أصبح مكشوفاً، ونحن نؤمن بقول الله ـ تعالى ـ:\n((ولا يَحِيقُ المَكْرُ السَّيِّئُ إلاَّ بِأَهْلِهِ)).[ فاطر: 43].\nالنوع الثاني: الحصار المعنوي للشعوب المسلمة وذلك (بإغراق الناس في الشهوات بالإعلام\nالماجن الذي يشيع الفواحش وينشر الـرذيـلـة على أمــل أن ينجرف أكثر الشباب في تيار\nالإباحية والفجور فلا ينفعهم نصح الناصحين ووعظ الواعظين)(12).\nالنوع الثالث: الحصار المادي للدعاة والعلماء؛ وهذا وإن كان مما يؤلم القلوب المؤمنة إلا أن\nلـه فـوائـد عـظـيـمـة وآثاراً بعيدة المدى في صقل نفوس الدعاة المأسورين فإذا هي كالذهب\nالــخـالــص. قـال الله ـ تعالى ـ: ((فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الأَرْضِ)) [الرعد: 17].\nالنوع الرابع: الحــصــار الـفـكـري للـدعـاة وذلك بصد الجماهير عنهم من خلال وصفهم\nبالألقاب المنفرة كالتطرف والإرهاب وغيـرهـا، وذلك بواسطة الإعلام الذي يخدر الشعوب\nويقلب الحقائق ويفرق بين القلوب؛ فهو السـحـر الحديث الذي أفرزه الفكر الغربي، وهو\nالمصيدة التي يمكن أن تؤدي الدور بالوجه المطـلـوب بعد أن ترفع راية الإرهاب وتلوِّح بها\nوتنادي الجميع للمشاركة في زوبعتها ليجعلوها دعـوى يـطـعـنـون مـن خـلالـهـا في الدعوة\nالإســلامــيــة، ومعولاً يضربون به حصونها، وسيفاً مصلتاً على رقاب الدعاة والمخلصين،\nوتهمة جاهزة تطرح على المجاهدين الصادقين.\nإن هذا المصطلح ـ أعني الإرهــاب ـ مصطلح مناسب لمثل هذا الحصار الدعوي بغضِّ النظر\nعن مكان منشئه وسببه. إنــه مصطلح مخيف يهز قلوب الجبناء ويسيطر على أفئدة ضعفاء\nالعقول؛ لأنه لــفــظ يـوحـي بالنفرة والوحشية لسامعه ومن خلال وصم الدعاة بهذا اللقب\nيمكن الطعن في الجهاد الإسلامي والتشكيك في حكمته.\nويهتبل الإعلام الكاذب والمــزور للحقائق فرصة كل حركة نشاز وكل حادث شاذ يقع من\nبعض الجهلة أو المـتـعـجـلـين من المسلمين ـ أو من غير المسلمين أحياناً ـ فيضخمه ويستغل\nالحدث اليسير أبشع استغلال، من أجل الكيد للدعوة ودعاة الإسلام وشن الهجوم الكاسح\nعليهم والطعن في نياتهم؛ حيث يتهم دعاة المسلمين زوراً وبهتاناً وظلماً وعدواناً بأنهم وراء\nكل عمل إجرامي وكل حادث تخريبي يحدث في أي مكان من الأرض حتى تثبت براءتهم\nإن كان لذلك من سبيل.\nلقد نجح الأعداء إلى حد بــعـيــد ـ وعلى مدى العشرين سنة الأخيرة تقريباً ومنذ أن ظهر\nمصطلح الإرهاب والتطرف ـ في عزل الدعاة عن جماهير المسلمين عزلاً فكرياً يفوق في آثاره\nالعزل الحسي.\nلقد جعل الأعداء شبح هذا المـصـطـلـح يطارد كل مسلم مستقيم يحافظ على أصول دينه أو\nيفكر في الدعوة إليه، وجعلوا هذا المصطلح مرادفاً للتعصب المذموم والتشدد في الدين والغلو\nوالتنطع والبعد عن حقيقة الإســـلام وصـــفـائه، واتهموا من وصموهم بهذا المصطلح بكره\nالشعوب وعامة الناس والانتقام من المصالح العامة وتدمير مقدرات الأمة والعبث بها، وبعد\nأن وسّعوا دائرة هذا المصطلح بما يوافق شهواتهم وأهواءهم جعلوه عنواناً على صــنــف من\nالناس بمواصفات خاصة تزيد في مكان وتقل في مكان آخر. ومع أن التأثير يتفاوت من بلد\nلآخر إلا أن العامل المشترك هو نظرة الجميع لهذه الفئة من الناس بأنهم شواذ أو على أقل\nتقدير يجب التحفظ عليهم والبعد عنهم والخوف من آرائهم المنحرفة وأفكارهم المـسـمــومة\nوحمل كلامهم دائماً على المحامل الأخرى التي تتناسب مع التفسير الإعلامي الذي يطن\nفي الآذان صــبـاح مساء. ومن هنا نجح هذا الحصار الدعوي الفكري الإعلامي في عزل هذا\nالفئة المؤمنة الـمـجـاهــدة عن التأثير المطلوب في الجماهير المتعطشة لدينها من خلال هذا التخطيط الماكر وهذه الفكرة المسمومة.\nومن أجل هذا كان لا بد من التفكـير الجاد للخروج من مأزق هذا الحصار النفسي وتحدي\nهذه العقبات بتوثيق الصلة بين فـئـات المجتمعات المسلمة، والدعوة في صفوفهم بالأساليب\nالمشروعة، وكشف خطط الأعداء بإجـــلاء الغشاوة التي وضعها الإعلام الخبيث على أعين\nالكثيرين من الغافلين؛ وذلك من أجل تـوضـيـح الحقائق وتصفية القلوب وتبليغ دين الله ـ\nعز وجل ـ حتى يعم الخير ويفشو الصلاح ويقطع دابر المجرمين.\nالهوامش:\n(1) سيرة ابن هشام 1/371 ـ 376، طبعة دار الإفتاء، الرياض.\n(2) الروض الأنف للسهيلي 2/127 ـ 128.\n(3) فقه السيرة، للغزالي، ص 129.\n(4) سيرة ابن هشام 1/397 ـ 400.\n(5) مغازي عروة بن الزبير، الأعظمي، ص114.\n(6) مغازي عروة بن الزبير، الأعظمي، ص114.\n(7) صحيح البخاري، حديث 3496.\n(8) حديث صحيح، صحيح الجامع الصغير للألباني، رقم 5813.\n(9) صحيح البخاري، حديث 3883.\n(10) سيرة ابن هشام4/140.\n(11) سيرة ابن هشام 2/270.\n(12) وقفات تربوية مع السيرة النبوية، لأحمد فريد، ص 85.\n \nمجلة البيان","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXrhmq2699-GJ7mx"],"collections":["articles"],"title":{"translations":{"en":"حصار الشِّعب","ar":"حصار الشِّعب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.427518","updatedAt":"2025-02-04T13:31:09.427521","createdBy":null,"isPromoted":false,"id":"430"}