{"type":{"type":"article","data":{"item":{"id":"144","title":"بر الوالدين","description":"","author":"خالد الشارخ","content":"ملخص الخطبة\n\n1- انتشار عقوق الوالدين. 2- حقوق الوالدين. 3- رضا الوالدين باب من أبواب الجنة. 4- قصص في بر الوالدين. 5- صور في حياتنا من العقوق.\n\nالخطبة الأولى\n\nأيها الإخوة المؤمنون: أوصيكم ونفسي بتقوى الله تعالى، فهو وصية الله لنا ولمن قبلنا، ولقد وصينا الذين أوتوا الكتاب من قبلكم وإياكم أن اتقوا الله [النساء: 131].\n\nمعاشر المسلمين: كانت النية أن تكون الخطبة هذه الجمعة عن العطلة الصيفية وكيفية استغلالها، ولكن حال دون ذلك كثرة شكاوي الناس وكثرة الأخبار المزعجة التي تفطر القلوب وتدمي الأسماع، وهي نذير شؤم، وعلامة خذلان، يجب على الأمة جميعها أن تتصدى لإصلاح هذا الخلل الذي بدأ ينتشر انتشار النار في الهشيم، ألا وهو عقوق الوالدين.\n\nعقوق الوالدين أيها الإخوة من أكبر الكبائر بعد الإشراك بالله، وكيف لا يكون كذلك وقد قرن الله برهما بالتوحيد فقال تعالى: وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحساناً [الإسراء: 23].\n\nوقال تعالى: قل تعالوا أتل ما حرم ربكم عليكم ألا تشركوا به شيئاً وبالوالدين إحساناً [الأنعام: 151].\n\nبل هي من المواثيق التي أخذت على أهل الكتاب من قبلنا، وإذ أخذنا ميثاق بني إسرائيل لا تعبدون إلا الله وبالوالدين إحساناً وذي القربى واليتامى والمساكين وقولوا للناس حسناً [البقرة: 83].\n\nوها نحن نسمع بين الحين والآخر، وللأسف من أبناء الإسلام من يزجر أمه وأباه، أو يضربهما أو يقتل أمه أو أباه.\n\nأقول ـ أيها الإخوة ـ: إن انتشار مثل هذه الجرائم البشعة ليست في الإسلام فحسب بل في عرف جميع بني آدم، أقول: إن انتشارها نذير شؤم وعلامة خذلان للأمة، ومن هنا وجب على جميع قنوات التربية والتوعية والإصلاح تنبيه الناس على خطر هذا الأمر، وإظهار هذه الصورة البشعة لمجتمعاتنا بأنها علامة ضياع وعنوان خسارة.\n\nأيها الإخوة في الله: ما سبب انتشار أمثال هذه الجرائم؟ ولا أقول وجودها لأنها قد وجدت من قديم الزمان، لكن ما سبب انتشارها إلا انتشار الفساد والأفلام المقيتة بوجهها الكالح، وتشبه طبقة من طبقات المجتمع بصورة الشاب الغربي الذي يعيش وحده، وليست له أي صلة تربطه بذي رحم أو قريب، فيتأثر البعض بهذه المناظر فيحصل ما لا تحمد عقباه من العقوق.\n\nأيها الأخوة المؤمنون:\n\nقال تعالى: واعبدوا الله ولا تشركوا به شيئاً وبالوالدين إحساناً.\n\nقال ابن عباس رضي الله عنهما: يريد البر بهما مع اللطف ولين الجانب، فلا يغلظ لهما في الجواب، لا يحد النظر إليهما، ولا يرفع صوته عليهما، بل يكون بين يديهما مثل العبد بين يدي السيد تذللاً لهما.\n\nوقضى ربك إلا تعبدوا إلا إياه وبالوالدين إحساناً. . الآية.\n\nقال الهيثمي عند قوله تعالى: وقل لهما قولاً كريماً أي اللين اللطيف المشتمل على العطف والاستمالة وموافقة مرادهما وميلهما ومطلوبهما ما أمكن لا سيما عند الكبر، واخفض لهما جناح الذل من الرحمة ثم أمر تعالى بعد القول الكريم بأن يخفض لهما جناح الذل من القول، بأن لا يُكلما إلا مع الاستكانة والذل والخضوع، وإظهار ذلك لهما، واحتمال ما يصدر منهما، ويريهما أنه في غاية التقصير في حقهما وبرهما.\n\nولا يزال على نحو ذلك حتى ينثلج خاطرهما، ويبرد قلبهما عليه، فينعطفا عليه بالرضا والدعاء، ومن ثم طلب منه بعد ذلك أن يدعو لهما، وقل رب ارحمهما كما ربياني صغيراً.\n\nوكان أبو هريرة إذا أراد أن يخرج من دار أمه وقف على بابها فقال: السلام عليك يا أمتاه ورحمة الله وبركاته، فتقول: وعليك يا بني ورحمة الله وبركاته، فيقول: رحمك الله كما ربيتني صغيراً، فتقول: ورحمك الله كما سررتني كبيراً، ثم إذا أراد أن يدخل صنع مثل ذلك.\n\nأيها الإخوة المسلون:\n\nوحق الوالدين باقٍ، ومصاحبتهما بالمعروف واجبة، حتى وإن كانا كافرين.\n\nفلا يختص برهما بكونهما مسلمين، بل تبرهما وإن كانا كافرين، فعن أسماء رضي الله عنها قالت: قَدِمت عليّ أمي وهي مشركة في عهد قريش إذ عاهدهم، فاستفتيت النبي فقلت: يا رسول الله إن أمي قدمت عليّ وهي راغبة أفأصلها؟ قال: ((نعم، صلي أمك)).\n\nولم يقف حق الوالدين عند هذا الحد، بل تبرهما وتحسن إليهما حتى ولو أمراك بالكفر بالله، وألزماك بالشرك بالله، قال تعالى: ووصينا الإنسان بوالديه حملته أمه وهناً على وهن وفصاله في عامين أن اشكر لي ولوالديك إلي المصير وإن جاهداك على أن تشرك بي ما ليس لك به علم فلا تطعهما وصاحبهما في الدنيا معروفاً واتبع سبيل من أناب إلي ثم إلي مرجعكم فأنبئكم بما كنتم تعلمون.\n\nفإذا أمر الله تعالى بمصاحبة هذين الوالدين بالمعروف مع هذا القبح العظيم الذي يأمران ولدهما به، وهو الإشراك بالله، فما الظن بالوالدين المسلمين سيما إن كانا صالحين، تالله إن حقهما لمن أشد الحقوق وآكدها، وإن القيام به على وجهه أصعب الأمور وأعظمها، فالموفق من هدي إليه، والمحروم كل المحروم من صُرف عنه.\n\nوهاهو رسول الله يجعل حق الوالدين مقدماً على الجهاد في سبيل الله.\n\nففي الصحيحين من حديث عبد الله بن مسعود قال: سألت رسول الله : أي الأعمال أحب إلى الله؟ قال: ((الصلاة على وقتها، قلت: ثم أي؟ قال: ثم بر الوالدين، قلت: ثم أي؟ قال: ثم الجهاد في سبيل الله)).\n\nوعن عبد الله بن عمرو رضي الله عنهما أن رسول الله قال لرجل استأذنه في الجهاد: ((أحي والداك؟ قال: نعم، قال: ففيهما فجاهد)) [رواه البخاري].\n\nوعنه أيضاً أن النبي قال: ((رضى الرب في رضى الوالد، وسخط الرب في سخط الوالد)) [رواه الترمذي وصححه ابن حبان].\n\nوعن معاوية بن جاهمة قال: جاء رجل إلى رسول الله فقال لرسول الله: أردت أن أغزو وقد جئت أستشيرك، فقال: ((هل لك أم؟ قال: نعم، قال: فالزمها فإن الجنة تحت رجليها)) [رواه النسائي وابن ماجه بإسناد لا بأس به].\n\nوها هو رسول الله يدعو على من أدرك أبويه أو أحدهما ثم لم يدخل الجنة، فيقول كما في صحيح مسلم عن أبي هريرة: ((رغم أنفه، رغم أنفه، رغم أنفه، قيل: من يا رسول الله؟ قال: من أدرك أبويه عنده الكبر أحدهما أو كليهما ثم لم يدخل الجنة)).\n\nوبر الوالدين من أعظم القربات وأجل الطاعات، وببرهما تتنزل الرحمات وتكشف الكربات.\n\nوما قصة الثلاثة الذين أطبق عليهم الغار فلم يستطيعوا الخروج منه، فقال بعضهم لبعض: انظروا أعمالاً عملتموها لله صالحة، فادعوا الله بها لعله يفرجها فقال أحدهم: ((اللهم إنه كان لي والدان شيخان كبيران، ولي صبية صغار، كنت أرعى عليهم، فإذا رجعت إليهم، فحلبت، بدأت بوالدي اسقيهما قبل ولدي، وإنه قد نأى بي الشجر (أي بعد علي المرعى) فما أتيت حتى أمسيت، فوجدتهما قد ناما، فحلبت كما كنت أحلب، فجئت بالحلاب، فقمت عند رؤوسهما أكره أن أوقظهما، وأكره أن أبدأ بالصبية قبلهما، والصبية يتضاغَون عند قدمي (أي يبكون)، فلم يزل ذلك دَأْبي ودأبهم حتى طلع الفجر، فإن كنت تعلم أني فعلت ذلك ابتغاء وجهك فافرج لنا ففرّج الله لهم حتى يرون السماء)).\n\nوهل أتاك نبأ أويس بن عامر القرني؟ ذاك رجل أنبأ النبي بظهوره، وكشف عن سناء منزلته عند الله ورسوله، وأمر البررة الأخيار من آله وصحابته بالتماس دعوته وابتغاء القربى إلى الله بها، وما كانت آيته إلا بره بأمه، وذلك الحديث الذي أخرجه مسلم: كان عمر إذا أتى عليه أمداد أهل اليمن سألهم، أفيكم أويس بن عامر؟ حتى أتى على أويس بن عامر فقال: أنت أويس بن عامر؟ قال: نعم، قال: من مراد؟ قال: نعم، قال: كان بك برص فبرأت منه إلا موضع درهم؟ قال: نعم، قال: لك والدة؟ قال: نعم، قال: سمعت رسول الله يقول: ((يأتي عليكم أويس بن عامر مع أمداد اليمن من مراد ثم من قرن، كان به أثر برص فبرأ منه إلا موضع درهم، له والدةٌ هو بارٌ بها، لو أقسم على الله لأبرّه، فإن استطعت أن يستغفر لك فافعل)). فاستغفر لي، فاستغفر له، فقال له عمر: أين تريد؟ قال: الكوفة، قال: ألا أكتب لك إلى عاملها؟ قال: أكون في غبراء الناس أحب إلي.\n\nوعن أصبغ بن زيد، قال: إنما منع أويساً أن يَقدم على النبي برّه بأمه.\n\nولما علم سلفنا الصالح بعظم حق الوالدين، قاموا به حق قيام.\n\nفهذا محمد بن سيرين إذا كلم أمه كأنه يتضرع. وقال ابن عوف: دخل رجل على محمد بن سيرين وهو عند أمه، فقال: ما شأن محمد أيشتكي شيئاً؟ قالوا: لا، ولكن هكذا يكون إذا كان عند أمه.\n\nوهذا أبو الحسن علي بن الحسين زين العابدين رضي الله عنهم كان من سادات التابعين، وكان كثير البر بأمه حتى قيل له: إنك من أبر الناس بأمك، ولسنا نراك تأكل معها في صحفة، فقال: أخاف أن تسبق يدي إلى ما سبقت إليه عينها، فأكون قد عققتها.\n\nوهذا حيوة بن شريح، وهو أحد أئمة المسلمين والعلماء المشهورين، يقعد في حلقته يعلم الناس ويأتيه الطلاب من كل مكان ليسمعوا عنه، فتقول له أمه وهو بين طلابه: قم يا حيوة فاعلف الدجاج، فيقوم ويترك التعليم.\n\nهذه بعض نماذج بر السلف لآبائهم وأمهاتهم، فما بال شبابنا اليوم يقصرون في بر آبائهم وأمهاتهم، وربما عق أحدهم والديه من أجل إرضاء صديق له، أو أبكى والديه وأغضبهما (وهذا من أشد العقوق) من أجل سفر هنا أو هناك أو متعة هنا أو هناك.\n\nأوصيكم يا معشر الأبناء جميعاً ونفسي ببر الوالدين، وأن نسعى لإرضائهما وإسعادهما في هذه الدنيا، أسألك بالله يا أخي ماذا يريد منك أبوك إلا أن تقف معه حين يحتاجك، وأن تسانده حين يحتاجك، بل ماذا تريد منك الأم إلا كلمة حانية، وعبارة صافية، تحمل في طياتها الحب والإجلال.\n\nوالله يا إخوان لا أظن أن أي أم أو أب يعلمان من ولديهما صدقاً في المحبة وليناً في الخطاب ويداً حانية وكلمة طيبة ثم يكرهانه أو يؤذيانه في نفسه أو ولده.\n\nاللهم إنا نسألك أن تعيننا جميعاً على بر والدينا، اللهم قد قصرنا في ذلك وأخطأنا في حقهما، اللهم فاغفر لنا ما قدمنا وما أخرنا، وما أسرفنا وما أعلنا، واملأ قلبيهما بمحبتنا، وألسنتهما بالدعاء لنا، يا ذا الجلال والإكرام.\n\n\nالخطبة الثانية\n\nالحمد لله وكفى، والصلاة والسلام على نبيه الذي اصطفى، وأشهد ألا إله إلا الله، وأشهد أن محمداً رسول الله.\n\nأيها الإخوة المؤمنون:\n\nلا أظن أنه تخفا علينا النصوص الواردة من الكتاب والسنة في فضل بر الوالدين، وحرمة عقوقهما وأن عقوق الوالدين من كبائر الذنوب.\n\nولكن ينقصنا العمل بما نعلم، ونغفل أحياناً كثيرة عن مواضع البر مع زحمة الأعمال الدنيوية، كزيارة الوالدين وتفقد أخبارهما والسؤال عن أحوالهما وسؤالهما عن حاجتهما.\n\nوكم نجد ونسمع من يلتمس رضا زوجه ويقدمه على رضا والديه.\n\nفربما لو غضبت الزوجة لأصبح طوال يومين حزيناً كئيباً لا يفرح بابتسامة، ولا يسّر بخبر، حتى ترضى زوجه الميمون، وربما لو غضب عليه والداه، ولا كأن شيئاً قد حصل.\n\nذكر أحد بائعي الجواهر قصة غريبة وصورة من صور العقوق.\n\nيقول: دخل علي رجل ومعه زوجته، ومعهم عجوز تحمل ابنهما الصغير، أخذ الزوج يضاحك زوجته ويعرض عليها أفخر أنواع المجوهرات يشتري ما تشتهي، فلما راق لها نوع من المجوهرات، دفع الزوج المبلغ، فقال له البائع: بقي ثمانون ريالاً، وكانت الأم الرحيمة التي تحمل طفلهما قد رأت خاتما فأعجبها لكي تلبسه في هذا العيد، فقال: ولماذا الثمانون ريالا؟ قال: لهذه المرأة؛ قد أخذت خاتماً، فصرخ بأعلى صوته وقال: العجوز لا تحتاج إلى الذهب، فألقت الأم الخاتم وانطلقت إلى السيارة تبكي من عقوق ولدها، فعاتبته الزوجة قائلة: لماذا أغضبت أمك، فمن يحمل ولدنا بعد اليوم؟ ذهب الابن إلى أمه، وعرض عليها الخاتم فقالت: والله ما ألبس الذهب حتى أموت، ولك يا بني مثله، ولك يا بني مثله.\n\nهذه صورة من صور العقوق، يدخل الزوج وهو يعيش مع والديه أو أن والديه يعيشان عنده، يدخل البيت معبس الوجه مكفهر الجبين، فإذا دخل غرفة نومه سمعت الأم الضحكات تتعالى من وراء باب الحجرة، أو يدخل ومعه هدية لزوجه فيعطي زوجته، ويدع أمه، هذا نوع من العقوق.\n\nويا أخي المسلم من أحق بالبر: المرأة التي هي سبب وجودك، والتي حملتك في بطنها تسعة أشهر، وتألمت من حملك، وكابدت آلام وضعك، بل وغذتك من لبنها، وسهرت ونمت، وتألمت لألمك، وسهرت لراحتك، وحملت أذاك وهي غير كارهة، وتحملت أذاك وهي راضية، فإذا عقلت ورجت منك البر عققتها، وبررت امرأة لم تعرفها إلا سنةً أو سنتين أو شهراً أو شهرين.\n\nوهذه قصة حصلت في إحدى دول الخليج وقد تناقلتها الأخبار، قال راوي القصة: خرجت لنزهة مع أهلي على شاطئ البحر، ومنذ أن جئنا هناك، وامرأة عجوز جالسة على بساط صغير كأنها تنتظر أحداً، قال: فمكثنا طويلاً، حتى إذا أردنا الرجوع إلى دارنا وفي ساعة متأخرة من الليل سألت العجوز، فقلت لها: ما أجلسك هنا يا خالة؟ فقالت: إن ولدي تركني هنا وسوف ينهي عملاً له، وسوف يأتي، فقلت لها: لكن يا خالة الساعة متأخرة، ولن يأتي ولدك بعد هذه الساعة، قالت: دعني وشأني، وسأنتظر ولدي إلى أن يأتي، وبينما هي ترفض الذهاب إذا بها تحرك ورقة في يدها، فقال لها: يا خالة هل تسمحين لي بهذه الورقة؟ يقول في نفسه: علَّني أجد رقم الهاتف أو عنوان المنزل، اسمعوا يا إخوان ما وجد فيها، إذا هو مكتوب: إلى من يعثر على هذه العجوز نرجو تسليمها لدار العجزة عاجلاً.\n\nنعم أيها الإخوة، هكذا فليكن العقوق، الأم التي سهرت وتعبت وتألمت وأرضعت هذا جزاؤها؟!! من يعثر على هذه العجوز فليسلمها إلى دار العجزة عاجلاً.\n\nهذا جزاء الأم التي تحمل في جنباتها قلباً يشع بالرحمة والشفقة على أبنائها، وقد صدق الشاعر حين وصف حنان قلب الأم بمقطوعة شعرية فقال:\n\nأغرى أمرؤ يوماً غلاماً جاهلاً          بنقوده كي ما يحيق بـه الضـرر\n\nقال ائتني بفـؤاد أمك يا فتـى           ولك الجواهـر والدراهـم والدرر\n\nفأتى فأغرز خنجراً في قلبهـا              والقلب أخرجـه وعاد على الأثر\n\nولكنه من فـرط سرعة هوى            فتدحرج القـلب المعفـر بالأثـر\n\nنـاداه قلب الأم وهـو معفـر         ولدي حبيبي هل أصابك من ضرر\n\nإني أدعوكم جميعاً أيها الإخوان ألا تخرجوا من هذا المسجد المبارك إلا وقد عاهدتم الله أنه من كان بينه وبين والديه شنآن أو خلاف أن يصلح ما بينه وبينهم، ومن كان مقصراً في بر والديه، فعاهدوا الله من هذا المكان أن تبذلوا وسعكم في بر والديكم.\n\nومن كان براً بهما فليحافظ على ذلك، وإذا كانا ميتين فليتصدق لهما ويبرهما بدعوة صالحة أو عمل صالح يهدي ثوابه لهما.\n\nوأما أنت أيها العاق فاعلم أنك مجزي بعملك في الدنيا والآخرة.\n\nيقول العلماء: كل معصية تؤخر عقوبتها بمشيئة الله إلى يوم القيامة إلا العقوق، فإنه يعجل له في الدنيا، وكما تدين تدان.\n\nذكر العلماء أن رجلاً حمل أباه الطاعن في السن، وذهب به إلى خربة فقال الأب: إلى أين تذهب بي يا ولدي، فقال: لأذبحك فقال: لا تفعل يا ولدي، فأقسم الولد ليذبحن أباه، فقال الأب: فإن كنت ولا بد فاعلاً فاذبحني هنا عند هذه الحجرة فإني قد ذبحت أبي هنا، وكما تدين تدان.\n\nاللهم أعنا على بر والدينا، اللهم وفق الأحياء منهما، واعمر قلوبهما بطاعتك، ولسانهما بذكرك، واجعلهم راضين عنا، اللهم من أفضى منهم إلى ما قدم، فنور قبره، واغفر خطأه ومعصيته، اللهم اجزهما عنا خيراً، اللهم اجزهما عنا خيراً، اللهم اجمعنا وإياهم في جنتك ودار كرامتك، اللهم اجعلنا وإياهم على سرر متقابلين يسقون فيها من رحيق مختوم ختامه مسك.\n\nاللهم أصلحنا وأصلح شبابنا وبناتنا، اللهم أعلِ همتهم، وارزقهم العمل لما خلقوا من أجله، واحمهم من الاشتغال بتوافه الأمور، وأيقظهم من سباتهم ونومهم العميق وغفلتهم الهوجاء والسعي وراء السراب.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"بر الوالدين","ar":"بر الوالدين"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.369740","updatedAt":"2025-02-04T13:31:09.369743","createdBy":null,"isPromoted":false,"id":"144"}