{"type":{"type":"article","data":{"item":{"id":"17","title":"الحساب","description":"","author":"هاشم محمدعلي المشهداني","content":"ملخص الخطبة\n\n1- معنى الحساب في اللغة والاصطلاح. 2- أهوال يوم القيامة. 3- محكمة العدل والرحمة الإلهية في يوم القيامة: أ- العدل الملطق. ب- الشهود. ج- المتهم. د- المحكمة والمحاكمة. 4- إعداد المسلم نفسه لهذا الحساب.\n\nالخطبة الأولى\n\n  يوم هم بارزون لا يخفى على الله منهم شيء لمن الملك اليوم لله الواحد القهار اليوم تجزى كل نفس بما كسبت لا ظلم اليوم إن الله سريع الحساب   [غافر:16].\n\nيوم القيامة يوم جليل خطبه، عظيم خطره، بل هو اليوم الذي ليس قبله مثله ولا بعده مثله، والكل ظاهر ومكشوف فلا زيف ولا خداع ولا كذب ولا رتوش، وجاء في حديث ابن عمر رضي الله عنهما: ((أنه تعالى يطوي السماوات والأرض بيده، ثم يقول: أنا المالك، أنا الجبار، أنا المتكبر، أين ملوك الأرض؟ أين الجبارون؟ لمن الملك اليوم، لمن الملك اليوم، لمن الملك اليوم، ثم يجيب نفسه لله الواحد القهار))([1])، وذلك هو يوم الحساب ويوم الجزاء.\n\nفما الحساب؟ وما هي صفته؟ وعلى ماذا يحاسب الله تعالى العباد؟ وما موقف المسلم؟\n\nالحساب اصطلاحا: هو محكمة العدل الإلهية التي يقضي فيها رب العزة سبحانه بين خلقه وعباده وينبغي أن تعلم أن يوم القيامة:\n\nيوم يجمع الله فيه الأولين، والآخرين للحساب:   قل إن الأولين والآخرين لمجموعون إلى ميقات يوم معلوم   [الواقعة:50].  ربنا إنك جامع الناس ليوم لا ريب فيه  [آل عمران:9].\n\nيوم تتكشف فيه الحقائق والأستار، فالكل مكشوف النفس والعمل والمصير:   يومئذ تعرضون لا تخفى منكم خافية  [الحاقة:18].\n\nيوم يشيب من هوله الوليد، وتذهل الأم الحنون عن طفلها، وتسقط فيه الحامل حملها  يا أيها الناس اتقوا ربكم إن زلزلة الساعة شيء عظيم يوم ترونها تذهل كل مرضعة عما أرضعت وتضع كل ذات حمل حملها وترى الناس سكارى وما هم بسكارى ولكن عذاب الله شديد [الحج:2]. وللحديث: ((ذلك يوم يقول الله لآدم: أخرج بعث النار، قال: يا رب وما بعث النار؟ قال: من كل ألف تسعمائة وتسعة وتسعون إلى النار وواحد إلى الجنة)) فأنشأ المسلمون يبكون([2]).\n\nوأما صفة الحساب: فلا بد لكل محكمة من حاكم يحكم ويقضي، وشهود يشهدون، ومتهم وأرض يقام عليها الحكم.\n\n1- أما الحاكم: فهو الله جل جلاله، جبار الأرض والسماء، تباركت أسماؤه وعظمت صفاته الذي يعلم السر وأخفى، الذي يعلم خائنة الأعين وما تخفي الصدور، الخالق لكل شيء سبحانه وتعالى ويبدأ الأمر:\n\nأ- بنفخ إسرافيل في الصور بأمر الله سبحانه فتصعق الخلائق كلها وتموت:   ونفخ في الصور فصعق من في السماوات ومن في الأرض   [سورة الزمر:68].\n\nب- إحداث تغير عام في الكون فتنشق السماء وتتناثر النجوم وتتصادم الكواكب وتتفتت الأرض:   إذا الشمس كورت وإذا النجوم انكدرت وإذا الجبال سيرت  [التكوير:1-3]. كورت أي ظلمت، انكدرت: أي تناثرت، وسيرت: أي حركت وصارت كالهباء.\n\nج- ينفخ إسرافيل في الصور بأمر الله سبحانه فتقوم الخلائق للحشر:   ثم نفخ فيه أخرى فإذا هم قيام ينظرون   [الزمر:68].\n\nد- نزول عرش الرحمن جل جلاله:   وانشقت السماء فهي يومئذ واهية والملك على أرجائها ويحمل عرش ربك فوقهم يومئذ ثمانية   [الحاقة:16-17]، أي يوم القيامة يحمل العرش ثمانية من الملائكة، وللحديث: ((أذن لي أن أحدث عن ملك من ملائكة الله تعالى من حملة العرش، ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة عام))([3]).\n\nهـ- ثم يشرق على الأرض نور الحق جل جلاله:   وأشرقت الأرض بنور ربها        [الزمر:69]. أي أضاءت يوم القيامة إذا تجلى الحق جل وعلا للخلائق لفصل القضاء([4]).\n\nو- ثم مجي الحق سبحانه مجيئا يليق بجلاله وكماله وعظمته سبحانه الكبير المتعال:   كلا إذا دكت الأرض دكا دكا وجاء ربك والملك صفا صفا   [الفجر:21-22].\n\nوأما صفة حكمه جل جلاله سبحانه:\n\n1- العدل المطلق:   فمن يعمل مثقال ذرة خيرا يره ومن يعمل مثقال ذرة شرا يره         [الزلزلة: 807].\n\nأ- فلا ظلم:   ولا يظلم ربك أحدا   [الكهف:49].\n\nب- ولا أنساب: فإذا نفخ في الصور فلا أنساب بينهم يومئذ ولا يتساءلون  [المؤمنون:101]. أي لا تنفع الإنسان يومئذ قرابة ولا يرثي والد لولده يقول ابن مسعود : ((إذا كان يوم القيامة جمع الله الأولين والآخرين ثم نادى مناد: ألا من كان له مظلمة فليجئ ليأخذ حقه، قال: فيفرح المرء أن يكون له الحق على والده أو ولده أو زوجته وإن كان صغيرا))([5]).\n\nج- ولا رشوة لتغير صورة الحكم، فالحاكم هو الغني المتعال والكل مفتقر إليه سبحانه:   يا أيها الناس أنتم الفقراء إلى الله والله هو الغني الحميد   [فاطر:15].\n\nح- ولا تهديد ولا ضغوط: فالحاكم هو القوي سبحانه:   إن القوة لله جميعا   [البقرة:165]،  إن كل من في السماوات والأرض إلا ءاتي الرحمن عبدا  [مريم :93]. فالكل ضعيف وعبد.\n\n2- الشهود: وأما الشهود فهم كثير فلا مكان للإنكار والكذب والمراوغة\n\nأ- وأعظمهم شهادة هو الله سبحانه الله جل جلاله  ما يكون من نجوى ثلاثة إلا هو رابعهم ولا خمسة إلا هو سادسهم ولا أدنى من ذلك ولا أكثر إلا هو معهم أينما كانوا  [المجادلة:7].\n\nب- الرسل عليهم الصلاة والسلام ويشهد للرسل سيدنا وحبيبنا رسول الله  للحديث: ((يدعى نوح يوم القيامة فيقال له: هل بلغت؟ فيقول: نعم، فيدعى قومه فيقال لهم: هل بلغكم؟ فيقولون: ما أتانا من أحد. فيقال لنوح: من يشهد لك؟ فيقول: محمد وأمته، ثم أشهد لكم))([6]).\n\nج- الملائكة:   إذ يتلقى المتلقيان عن اليمين وعن الشمال قعيد ما يلفظ من قول إلا لديه رقيب عتيد  [ق:17]. يقول الحسن البصري رحمه الله: (يا ابن آدم بسطت لك صحيفتك ووكل بك ملكان كريمان أحدهما عن يمينك والآخر عن شمالك، فأما الذي عن يمينك فيحفظ حسناتك، وأما الذي عن شمالك فيحفظ سيئاتك فاعمل ما شئت، أقلل أو أكثر، حتى إذا مت طويت صحيفتك فجعلت في عنقك معك في قبرك حتى تخرج يوم القيامة كتابا تلقاه منشورا وقد عدل والله من جعلك حسيب نفسك)([7]).\n\n د- الجوارح:   وقالوا لجلودهم لم شهدتم علينا قالوا أنطقنا الله الذي أنطق كل شيء   [فصلت:21]. وعن أنس  قال: ((كنا عند النبي   فضحك فقال: هل تدرون مم أضحك؟ قلنا: الله ورسوله أعلم  قال: من مخاطبة العبد ربه  فيقول: يا رب ألم تجرني (تحفظني) من الظلم؟ يقول: بلى، فيقول: إني لا أجيز اليوم على نفسي شاهدا إلا مني، فيقول: كفى بنفسك اليوم عليك شهيدا، والكرام الكاتبين شهودا، قال: فيختم على فيه ويقول لأركانه انطقي فتنطق بأعماله ثم يخلى بينه وبين الكلام فيقول: بعداً لكنّ وسحقا فعنكنّ كنت أناضل))([8]).\n\nهـ- الأرض:   يومئذ تحدث أخبارها   [الزلزلة:4]. قرأ رسول الله   هذه الآية:   يومئذ تحدث أخبارها   قال: ((أتدرون ما أخبارها؟ قالوا: الله ورسوله أعلم، قال: فإن أخبارها أن تشهد على كل عبد أو أمةٍ بما عمل على ظهرها أن تقول: عمل كذا وكذا يوم كذا وكذا فهذه أخبارها))([9]).\n\nز- التسجيل الكامل كما ذكر بعض العلماء: لقوله تعالى:   يومئذ يصدر الناس أشتاتا     ليروا أعمالهم فمن يعمل مثقال ذرة خيرا يره ومن يعمل مثقال ذرة شرا يره          [الزلزلة:7-8]. وتعرض الأعمال عرضا حيا ناطقا، فسيرى المرء عمله وهو يباشره ويا للفضيحة([10]).\n\nاللهم إنا نسألك ستر الدارين، اللهم إنا نعوذ بك من خزي الدنيا والآخرة، يا رب العالمين.\n\n3- المتهم: هو الإنسان الذي خلقه الله بيده، وأسجد له الملائكة، وكرّمه على كثير ممن خلق، سخر الكون له، وأرسل له الرسل، وأنزل له الكتب، وجعل له واعظا من عند نفسه بالفطرة التي فطر الله الناس عليها على معرفته سبحانه وحذره من الشيطان وطاعته ثم يستقبل الإنسان ذلك كله بالسخرية:   يا حسرة على العباد ما يأتيهم من رسول إلا كانوا به يستهزئون  [يس:30]. ويجعل من الشيطان ربا يعبده من دون الله:  ألم أعهد إليكم يا بني آدم ألا تعبدوا الشيطان إنه لكم عدو مبين وأن اعبدوني هذا صراط مستقيم ولقد أضل منكم جبلا (أي خلفا) كثيرا أفلم تكونوا تعقلون   [يس :60-62]. ويمر بآيات الله الدالة عليه سبحانه معرضا:   وكأين من آية في السماوات والأرض يمرون عليها وهم عنها معرضون     [يوسف:105]. يمن الله عليه بالنعم فيزداد طغيانا:   كلا إن الإنسان ليطغى أن رآه استغنى   [الأعلى:6-7]. الإنسان الذي إذا أحاطت به الخطوب تذكر ربه وإذا كان في نعمة غفل وكفر   وما بكم من نعمة فمن الله ثم إذا مسكم الضر فإليه تجأرون ثم إذا كشف الضر عنكم إذا فريق منكم بربهم يشركون   [النحل:53–54].\n\n4- وأما أرض المحكمة:   يوم تبدل الأرض غير الأرض والسماوات وبرزوا لله الواحد القهار [إبراهيم:48]. وللحديث: ((يحشر الناس يوم القيامة على أرض بيضاء عفراء كقرصة النقي ليس فيها معلم لأحد))([11]) وللحديث: ((أرض بيضاء لم يسفك عليها دم، ولم يعمل عليها خطيئة))([12]).\n\nفهي أرض أخرى غير أرضنا لم تطأها قدم من قبل، ولم تعمل عليها خطيئة، ولم يسفك عليها دم، أرض طاهرة من ذنوب بني آدم وظلمهم، طهر يتناسب وطهر القضاء. وأما على ماذا يحاسب الله تعالى العباد: فاعلم أن الحساب سوف يكون:\n\nمشافهة: فكل عبد يعرض على ربه، ويتولى سبحانه حسابه بنفسه للحديث: ((ما منكم من أحد إلا سيكلمه الله يوم القيامة، ليس بينه وبينه ترجمان فينظر أيمن منه فلا يرى إلا ما قدم من عمله، وينظر أشأم منه، فلا يرى إلا ما قدم، ثم ينظر بين يديه فلا يرى إلا النار تلقاء وجهه، فاتقوا النار ولو بشق تمره))([13]).\n\nوالحساب إما أن يكون يسيرا: وذلك بأن يعرض على العبد عمله بحيث لا يطلع عليها أحد ثم يعفو عنه ويأمر به إلى الجنة للحديث: ((يدنو أحدكم من ربه حتى يضع كنفه عليه (أي يستره ولا يفضحه) فيقول: أعملت كذا وكذا؟ فيقول: نعم، ويقول: أعملت كذا وكذا فيقول: نعم، فيقرره ثم يقول: إني سترت عليك في الدنيا وإني أغفرها لك اليوم، ثم يعطى صحيفة حسناته))([14]).\n\nوأما أن يكون الحساب عسيرا وذلك لمن كثرت معاصيه فذلك الذي يناقش الحساب ويسأل عن كل صغيرة وكبيرة للحديث: ((ليس أحد يحاسب يوم القيامة إلا هلك، فقالت عائشة رضي الله عنها: يا رسول الله أليس قد قال الله :  فأما من أوتي كتابه بيمينه فسوف يحاسب حسابا يسيرا؟ فقال رسول الله  : إنما ذلك العرض، وليس أحد يناقش الحساب يوم القيامة إلا عذب))([15]). والمراد بالمناقشة الاستقصاء في المحاسبة والمطالبة بالجليل والحقير وترك المسامحة.\n\nوالحساب يتناول كل شيء:\n\nالعمر والمال والجسم والعلم للحديث: ((لا تزول قدما عبد يوم القيامة حتى يسأل عن أربع عن عمره فيما أفناه وعن علمه ما عمل به وعن ماله من أين اكتسبه وفيما أنفقه وعن جسمه فيما أبلاه))([16]).\n\nعن النعم وشكرها:   ثم لتسألن يومئذ عن النعيم   [التكاثر:8]. قال مجاهد: عن كل لذة من لذات الدنيا([17]). وللحديث: ((إن أول ما يسأل عنه العبد من النعيم أن يقال: له ألم نصح لك بدنك، ونروك من الماء البارد))([18]).\n\n3- عن الحواس واستعمالها:   إن السمع والبصر والفؤاد كل أولئك كان عنه مسؤولا   [الإسراء:36].\n\nقال ابن عباس: يسأل الله العباد فيما استعملوها وهو أعلم بذلك منهم([19]).\n\n4- عن الفرائض من صلاة وزكاة: للحديث: ((إن أول ما افترض الله على الناس من دينهم الصلاة وآخر ما يبقى الصلاة، وأول ما يحاسب به الصلاة ويقول الله: انظروا في صلاة عبدي، قال: فإن كانت تامة كتب تامة، وإن كانت ناقصة يقول: انظروا هل لعبدي من تطوع؟ فإن وجد له تطوع تمت الفريضة من التطوع، ثم قال: انظروا: هل زكاته تامة؟ فإن كانت تامة كتبت تامة، وإن كانت ناقصة قال: انظروا هل له صدقة فإن كانت له صدقة تمت له زكاته))([20]).\n\n5- عن الدماء والقتل: للحديث: ((أول ما يقضى بين بالناس يوم القيامة في الدماء))([21]) وللحديث: ((كل ذنب عسى الله أن يغفره إلا الرجل يموت مشركا أو يقتل مؤمنا متعمدا))([22]).\n\n6- السؤال عن المسؤولية والأمانة:   وقفوهم إنهم مسؤولون   [الصافات:24]. للحديث: ((كلكم راع وكلكم مسؤول عن رعيته والأمير راع على أهل بيته والمرأة راعية على بيت زوجها وولده))([23]).\n\n7- عن الكلمة: للحديث: ((إن العبد ليتكلم بالكلمة ما يتبين فيها يزل بها في النار أبعد مما بين المشرق والمغرب))([24]). وللحديث: ((وهل يكب الناس في النار إلا حصائد ألسنتهم))([25]).\n\n             و ما من كاتب إلا ستبقى                 كتابتـه وإن فنيـت يداه\n\n             فلا تكتب بكفك غير شيء                    يسرك في القيامة أن تراه\n\n8- عن الحقوق والمظالم للحديث: ((يقول الله تعالى: أنا الديان، أنا الملك لا ينبغي لأحد من أهل الجنة أن يدخل الجنة ولأحد من أهل النار عنده حق حتى أقصه منه حتى اللطمة))([26]).\n\nوأما موقف المسلم من الحساب:\n\n1/ حاسب نفسك قبل أن تحاسب: يقول عمر : حاسبوا أنفسكم قبل أن تحاسبوا وزنوا أعمالكم قبل أن توزن([27]).\n\n2/ تحلل من الحقوق: للحديث: ((من كانت عنده مظلمة لأخيه فليتحللن منها اليوم قبل أن يأتي يوم لا ينفع فيه دينار ولا درهم))([28]).\n\nيقول أحد السف: رحم الله من إذا مات ماتت معه ذنوبه.\n\n3/ لا تفسد عملك الصالح بالمظالم: للحديث: ((المفلس من أمتي من يأتي يوم القيامة بصلاة وصيام وزكاة، ويأتي وقد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا وضرب هذا، فيعطى هذا من حسناته، وهذا من حسناته، فإن فنيت حسناته، قبل أن يقضي ما عليه أخذ من خطاياهم فطرحت عليه ثم طرح في النار))([29]).\n\n4/ أمح السيئة بالحسنة:   إن الحسنات يذهبن السيئات   [هود:114]، وللحديث: ((اتق الله حيثما كنت واتبع السيئة الحسنة تمحها، وخالق الناس بخلق حسن))([30]). وللحديث: ((إذا عملت سيئة فأتبعها حسنة تمحها))([31]).\n\n5/ استشعار رقابة الله عليك:   ألم يعلم بأن الله يرى   [العلق:14]. ((أن تعبد الله كأنك تراه فإن لم تكن تراه فإنه يراك))([32]).\n\n6/ استحضار أهوال الآخرة والتفكر فيها: يقول الإمام الغزالي رحمه الله: ثم تفكر يا مسكين بعد هذه الأحوال فيما يتوجه عليك من السؤال شفاها من غير ترجمان فتسأل عن القليل والكثير والنقير والقطمير فبينما أنت في كرب القيامة وعرقها وشدة عظائمها إذ نزلت ملائكة من أرجاء السماء بأجسام عظام وأشخاص ضخام غلاظ شداد أمروا أن يأخذوا بنواصي المجرمين إلى موقف العرض على الجبار.\n\nثم تقبل الملائكة فينادون واحدا يا فلان بن فلان هلم إلى الموقف، وعند ذلك ترتعد الفرائص وتضطرب الجوارح وتبهت العقول ويتمنى أقوام أن يذهب بهم إلى النار ولا تعرض قبائح أعمالهم على الجبار، فتوهم نفسك يا مسكين وقد أخذت الملائكة بعضديك وأنت واقف بين يدي الله تعالى يسألك شفاها فكيف ترى حياءك وخجلتك وهو يعد عليك إنعامه ومعاصيك وأياديه ومساويك، فليت شعري بأي قدم تقف بين يديه وبأي لسان تجيب وبأي قلب تعقل وما تقول؟([33]).\n\n\n([1])البخاري .\n\n([2])الترمذي وأحمد .\n\n([3])أبو داود .\n\n([4])مختصر ابن كثير ج 3 ص 230 .\n\n([5])مختصر ابن كثير ج2 ص 577.\n\n([6])البخاري والترمذي .\n\n([7])مختصر ابن كثير ج2 ص 367.\n\n([8])مسلم .\n\n([9])أحمد والترمذي والنسائي .\n\n([10])عقيدة المؤمن / الجزائري ص 290.\n\n([11])البخاري ومسلم .\n\n([12])البزار .\n\n([13])البخاري .\n\n([14])متفق عليه .\n\n([15])البخاري .\n\n([16])الترمذي وقال حديث حسن صحيح .\n\n([17])مختصر ابن كثير ج3 ص 673.\n\n([18])الترمذي وابن حيان .\n\n([19])مختصر ابن كثير ج 3 ص 673.\n\n([20])رواه أبو يعلى .\n\n([21])البخاري ومسلم .\n\n([22])أبو داود وابن حيان .\n\n([23])متفق عليه .\n\n([24])متفق عليه .\n\n([25])متفق عليه .\n\n([26])أحمد بإسناد حسن .\n\n([27])مختصر ابن كثير ج3 ص543.\n\n([28])البخاري والترمذي .\n\n([29])مسلم .\n\n([30])الترمذي وقال حديث حسن .\n\n([31])أحمد .\n\n([32])البخاري ومسلم .\n\n([33])أحياء علوم الدين ج3 ص517-519.","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"الحساب","ar":"الحساب"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.337567","updatedAt":"2025-02-04T13:31:09.337571","createdBy":null,"isPromoted":false,"id":"17"}