{"type":{"type":"article","data":{"item":{"id":"372","title":"أطب مطعمك","description":"","author":"علي بن محمد الدهامي","content":"الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين نبينا محمد، وعلى آله وصحبه أجمعين وبعد:\n \n\nلا يخفى أننا في زمن فتحت فيه الدنيا على الناس، وكثرت تجاراتهم، وتعددت مكاسبهم، وكثرت صور البيوع التي حيرت الناس ولبست عليهم، وقد أخبر النبي أنه يأتي على الناس زمان ما يبالي الرجل من أين أصاب المال من حلال أو حرام. ولكن من يسعى إلى اللحاق بركب النبي وصحبه لا يتأثر بما يتأثر به الناس، ولا يتابعهم فيما يخالفون فيه هدي رسول الله الذي لم يأكل التمرة؛ لأنه يخشى أن تكون من تمر الصدقة، وقد قال عليه الصلاة والسلام: { أربع إذا كن فيك فلا عليك ما فاتك من الدنيا: حفظ أمانة، وصدق حديث، وحسن خليقة، وعفة طعمة }، وقال : { لا تستبطئوا الرزق، فإنه لم يكن عبد ليموت حتى يبلغ آخر رزق هو له، فأجملوا في الطلب: أخذ الحلال، وترك الحرام } [ السلسلة الصحيحة:2607]، وقد قال : { إن الله طيب لا يقبل إلا طيباً، لأن الله تعالى أمر المؤمنين بما أمر به المرسلين فقال: يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحاً [المؤمنون:51]، وقال تعالى: يَا أَيُّهَا الَّذِينَ آمَنُواْ كُلُواْ مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ [البقرة:172]، ثم ذكر الرجل يطيل السفر أشعث أغبر يمده يديه إلى السماء: يا رب يا رب، ومطعمه حرام، ومشربه حرام، وملبسه حرام، وغذي بالحرام فأنى يستجاب لذلك } [رواه مسلم].\n \n\nقال ابن رجب رحمه الله في شرحه لهذا الحديث: (وفي هذا الحديث إشارة إلى أنه لا يقبل العمل ولا يزكو إلا بأكل الحلال، وأن أكل الحرام يفسد العمل، ويمنع قبوله، فإنه قال بعد تقريره { إن الله طيب لا يقبل إلا طيباً } إن الله أمر المؤمنين بما أمر به المرسلين فقال: يا أيها الرسل كلوا من الطيبات واعملوا صالحا ، وقال: يَا أَيُّهَا الَّذِينَ آمَنُواْ كُلُواْ مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ والمراد بهذا أن الرسل وأممهم مأمورون بالأكل من الطيبات التي هي الحلال، وبالعمل الصالح، فما دام الأكل حلالا فالعمل صالح مقبول، فإذا كان الأكل غير حلال فكيف يكون العمل مقبولا؟! وما ذكره بعد ذلك من الدعاء وأنه كيف يتقبل مع الحرام فهو مثال لاستبعاد قبول الأعمال مع التغذية بالحرام).\n \n\nوقد اختلف العلماء في حج من حج بمال حرام أو من صلى في ثوب حرام، هل يسقط عنه فرض الصلاة والحج بذلك؟ وفيه عن الإمام أحمد روايتان، وهذه الأحاديث المذكورة تدل على أنه لا يتقبل العمل مع مباشرة الحرام، لكن القبول قد يراد به الرضا بالعمل، ومدح فاعله، والثناء عليه بين الملائكة، والمباهاة به، وقد يراد به حصول الثواب والأجر عليه، وقد يراد به سقوط الفرض به من الذمة كما ورد أنه لا تقبل صلاة الآبق ولا المرأة التي زوجها عليها ساخط، ولا من أتى كاهنا، ولا من شرب الخمر أربعين يوما، والمراد والله أعلم نفي القبول بالمعنى الأول أو الثاني وهو المراد والله أعلم من قوله عز وجل: إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ [ المائدة:27]، ولهذا كانت هذه الآية يشتد منها خوف السلف على نفوسهم، فخافوا أن لا يكونوا من المتقين الذين يتقبل منهم، وسئل أحمد عن معنى (المتقين) فيها فقال: (يتقي الأشياء فلا يقع فيما لا يحل له). وقال أبو عبدالله النباجي الزاهد رحمه الله: ( خمس خصال بها تمام العمل: الإيمان بمعرفة الله عز وجل، ومعرفة الحق، واخلاص العمل لله، والعمل على السنة، وأكل الحلال، فإن فقدت واحدة لم يرتفع العمل، وذلك أنك إذا عرفت الله عز وجل ولم تعرف الحق لم تنتفع، وإن عرفت الحق ولم تعرف الله لم تنتفع، وان عرفت الله وعرفت الحق ولم تخلص العمل لم تنتفع، وان عرفت الله وعرفت الحق وأخلصت العمل ولم يكن على السنة لم تنتفع، وإن تمت الأربع ولم يكن الأكل منا حلال لم تنتفع).\n \n\nوقال وهيب بن الورد: (لو قمت مقام هذه السارية لم ينفعك شيء حتى تنظر ما يدخل بطنك حلال أم حرام).\n \n\nويقول ميمون بن مهران: (لا يكون الرجل تقيا حتى يكون لنفسه أشد محاسبة من الشريك لشريكه وحتى يعلم من أين ملبسه، ومطعمه، ومشربه).\n \n\nويقول حذيفة المرعشي: (جماع الخير في حرفين: حل الكسرة، وإخلاص العمل لله).\n \n\nويقولى أبو حفص النيسابوري: (أحسن ما يتوسل به العبد إلى مولاه الافتقار إليه، وملازمة السنة، وطلب القوت من حله).\n \n\nوقال يوسف بن أسباط: (إذا تعبد الشاب يقول إبليس: انظروا من أين مطعمه؟ فإن كان مطعمه مطعم سوء قال: دعوه لا تشتغلوا به، دعوه يجتهد وينصب، فقد كفاكم نفسه).\n \n\nوقال سهل بن عبدالله: (من نظر في مطعمه دخل عليه الزهد من غير دعوى).\n \n\nوسأل رجل سفيان الثوري عن فضل الصف الأول فقال: (انظر كسرتك التي تأكلها من أين تأكلها؟ وقم في الصف الأخير، وكأنه رحمه الله رأى من الرجل استهانة بهذا الأمر، فأحب أن ينبهه إليه؟ لأنه أهتم مما سأل عنه).\n \n\nوقال إبراهيم بن أدهم: (ما أدرك من أدرك إلا من كان يعقل ما يدخل جوفه).\n \n\nوقال يحيى بن معاذ: (الطاعة خزانة من خزائن الله إلا أن مفتاحها الدعاء، وأسنانه لقم الحلال). وقال ابن المبارك: (رد درهم من شبهة أحب إلي من أن أتصدق. بمائة ألف درهم ومائة ألف ومائة ألف حتى بلغ ستمائة ألف) وكان يحيى بن معين ينشد:\n \n\n\nالمال يذهب حله وحرامه *** يوما وتبقئ في غد آثامه\nليس التقي بمتق لألهه *** حتى يطيب شرابه وطعامه\nويطيب ما يحوي وتكسب كفه *** ويكون في حسن الحديث كلامه\nنطق النبي لنا به عن ربه *** فعلى النبي صلاته وسلامه\n \n\n\n \n\n \n\nلقد كانوا رحمة الله عليهم يؤكدون على هذا المعنى كثيرا حتى أن الفضيل رحمه الله لما أراد أن يعرف أهل السنة قال: (أهل السنة من عرف ما يدخل بطنه من حلال).\n \n\nعن عائشة رضي الله عنها قالت: { كان لأبي بكر غلام يخرج له الخراج، وكان أبو بكر يأكل من خراجه، فجاء يوما بشيء فأكل منه أبو بكر، فقال له الغلام: أتدري ما هذا؟ فقال أبو بكر: وما هو؟ قال: كنت تكهنت لإنسان في الجاهلية وما أحسن الكهانة، إلا أني خدعته فأعطاني بذلك، فهذا الذي أكلت منه، فأدخل أبو بكر يده فقاء كل شيء في بطنه }.\n \n\nفاللهم اكفنا بحلالك عن حرامك، واغننا بفضلك عمن سواك.\n \n\nوصلى الله وسلم وعلى نبينا محمد وعلى آله وصحبه وسلم.\n\n","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"أطب مطعمك","ar":"أطب مطعمك"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.415792","updatedAt":"2025-02-04T13:31:09.415794","createdBy":null,"isPromoted":false,"id":"372"}