{"type":{"type":"article","data":{"item":{"id":"20","title":"منهج الأنبياء في الدعوة إلى الله","description":"","author":"","content":"المحتويات \n\nمقدمة \nلماذا الحديث عن منهج الأنبياء؟ \nالمعلم الأول: دعوة التوحيد \nالمعلم الثاني: تعبيد الناس لله وحده \nالمعلم الثالث: لا أسألكم عليه أجراً \nالمعلم الرابع: الأمة الواحدة \nالمعلم الخامس: بلسان قومه \nالمعلم السادس: رعي الغنم \nالمعلم السابع: الوضوح \nالمعلم الثامن : كان الأنبياء يعيشون قضية عصرهم \nالمعلم التاسع: الولاء على أساس الحق \nالمعلم العاشر: الاستعانة بالله واللجوء له \n· المعلم الحادي عشر: حقيقة التمكين \n\nمقدمة \n\nالحمد لله الكريم الوهاب، الرحيم التواب، غافر الذنب وقابل التوب شديد العقاب ذي الطول لا إله إلا هو إليه المصير، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد صلى الله عليه وسلم وعلى آله وصحبه وسلم تسليماً كثيراً إلى يوم الدين. \nأما بعد : فهذا الموضوع حول منهج الأنبياء في الدعوة إلى الله . \nولا أظن أن مثلي وفي هذه العجالة يمكن أن يأتي بمنهج الأنبياء في الدعوة إلى الله عز وجل، فنتحدث عن هذا المنهج بفروعه ومعالمه لكنها ومضات وخواطر أملاها الواقع الذي نعيشه. \nثمت ثوابت اتفق عليها أنبياء الله صلوات الله وسلامه عليهم، وهي قضايا ليست بجديدة وكيف تكون جديدة وهي قضايا المنهج التي يجب أن تكون معالم واضحة لا يجهلها أحد، معالم لا يزيغ عنها إلا من ضل وانحرف، وكيف تكون جديدة وهي حديث عن منهج الأنبياء الذي نقرأه في كتاب الله جل وعلا، فكلنا يقرأ القرآن صباح مساء ويردد آيات الله \"عز وجل\" التي فيها الحديث عن قصص الأنبياء وعن منهج الأنبياء وعن دعوتهم. \nومن ثم فالحديث مع أمثالكم عن منهج الأنبياء لن يكون حديثاً جديداً، إنما هو تذكير بحقائق نعرفها وندركها جميعاً، وهو إعادة لأفراد المسائل والمواقف التي نقفها في الدعوة إلى الله عز وجل إلى أصولها وجذورها. \n\nلماذا الحديث عن منهج الأنبياء؟ \nيدعونا للحديث عن هذا الموضوع أمور عدة : \nأولها: أن الحديث كثير عن المنهج، فيتحدث الكثير اليوم عن التغيير ومناهجه، وتتنوع الأطروحات الإسلامية ونتنافس في طرح برامج التغيير وبرامج الإصلاح، وتنوع الاجتهادات واختلاف المواقف أمر لا غبار عليه بل لا يمكن سواه، لكن المرفوض أن تتحول الجزئيات والاجتهادات إلى ثوابت، وأن تتحول الاقتناعات الشخصية إلى قضايا منهجية عند البعض يوالى ويعادي من أجلها، وينطلق من اقتناعات شخصية أو اجتهادات ليرسم من خلالها منهجاً يرفض الدعوة إلا من خلاله، ويسفه الآراء التي تنطلق من سواه، ويوالي ويعادي عليه، ويستنبط من خلال ذلك معايير لتقويم الناس والبرامج الدعوية. \nإن قضية المنهج تهتم بالثوابت والإطار العام، ومع تأكيدنا لضرورة انضباط المسائل الاجتهادية بضوابط الشرع، ورفضنا الشديد للقسمة الضيزى لشرع الله عز وجل إلى لب وقشور - مع رفضنا لذلك كله - فإن الحكم الشرعي قضية لا تقبل النقاش، والنص الشرعي لا يجوز المساومة عليه، لكن مع كل ذلك لا يسوغ أن تتحول المسائل الاجتهادية إلى قضايا يؤثم فيها الناس ويخطئون ويضللون، أو أن تدعى الأمة أن تجتمع على رأي فلان أو اجتهاد علان، ولا يجوز أن تتحول هذه القضايا إلى معيار للولاء والبراء وتقويم الناس ووزنهم. \nإن بعض الناس يرسم ثوابت ومنطلقات يمليها عليه اجتهاده، وربما تقليده لفلان من الناس، أو هي انعكاس لوضع عاشه فيرسم هذه الثوابت ثم يسعى بعد ذلك لتحويلها إلى منهج من خلال البحث عن نصوص شرعية تؤيد ذلك، ولو أدى إلى أن يلوي أعناقها ليًّا. أو من خلال اجتهادات لبعض آحاد السلف تتحول هذه الاقتناعات عند صاحبنا إلى منهجٍ من خالفه فهو منحرفٌ ضال أفاك أثيم. \nوثمة طوائف لا تزال في عزلة عن النص الشرعي وغربة عن منهج الطائفة المنصورة، فالمنهج لا يعدو أن يكون حسابات مرحلية أو قضايا استراتيجية، ولهذا قد لا تكاد تفرق أحياناً بين حسابات بعض هؤلاء الدعاة وبين حسابات الساسة وأصحاب الأيدلوجيات الأرضية. \nلأجل هذا وذاك كان لا بد من الحديث عن منهج الأنبياء حتى لا تتحول القضية إلى فوضى وتسيب وانحراف عن النص الشرعي والثوابت الشرعية، وحتى لا نشتط ونغلو فنحول اجتهاداتنا الشخصية التي لم يرد فيها نص واضح صريح تتعبد الأمة به. \nثانياً: العصمة: فمن مزايا منهج الأنبياء أن الله سبحانه وتعالى قد عصمهم من الانحراف والخطأ والخلل، وعصمهم سبحانه وتعالى من الأهواء والأغراض، ومن ثم فاتباع سبيلهم ضمان بإذن الله للاستقامة على الطريق القويم ، لذا فمن رحمة الله سبحانه وتعالى بعباده أنه جل في علاه لم يتركهم لاجتهادات البشر أو يعبدهم لآراء مثلهم، واقرأ في كتاب الله وسنة رسول الله صلى الله عليه وسلم فهل أنت واجد دليلاً واحداً يأمر الناس بالتقليد ويحثهم عليه؟ إنك لن تجد الحديث عن التقليد في كتاب الله وسنة نبيه محمد صلى الله عليه وسلم إلا في مقام الذم والعيب لأولئك الذين عطلوا عقولهم وعطلوا منطق البرهان والحجة ليسيروا وراء رأي فلان أوفلان من الناس؛ فتكون آراؤه حجة ملزمة للناس ودينا لا يسعهم الخروج عليه. \nقد يكون البشر أمة، وقد يكونون دعاة، وموجهين وأعلاماً للأمة تستفتيهم وتصدر عن رأيهم وتنتظر أراءهم وتستضيء بقولهم، لكن ذلك أبداً لا يمكن أن يحوِّلهم إلى معصومين، وإلى حجة بين الله عز وجل وخلقه، ينبغي عليهم أن يتبعوهم؛ فمن خالف قولهم واجتهادهم سار ضالاً منحرفاً زائغاً. \nويرسم ابن عباس رضي الله عنه للأمة معالم هذا المنهج فيقول: أقول: قال رسول الله صلى الله عليه وسلم وتقولون قال أبو بكر وعمر يوشك أن تنزل عليكم حجارة من السماء. \nومن هنا كانت الحاجة ماسة وملحة للحديث عن منهج الأنبياء؛ لأن البديل عن منهج الأنبياء هو أن يتعبد الناس بآراء البشر أمثالهم، والبشر أياً كانوا لا يمكن أن يكونوا محجة بيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، إنها طريق واحدة وسبيل واحدة هي سبيل المعصوم محمد صلى الله عليه وسلم وما عداه فهو عرضة للخلل والخطأ والزيغ والانحراف إلا من عصم الله عز وجل. \nثالثاً: يقول الله سبحانه وتعالى مخاطباً نبيه محمداً صلى الله عليه وسلم :\"أولئك الذين هدى الله فبهداهم اقتده قل لا أسألكم عليه أجراً\" فيأمر الله سبحانه وتعالى نبيه محمداً صلى الله عليه وسلم أن يقتدي بمنهج الأنبياء وأن يقتفي أثرهم وأن يسير على سنتهم، والخطاب للنبي صلى الله عليه وسلم خطاب لأمته من بعده إلى قيام الساعة ونتساءل معشر الإخوة الكرام لماذا يُبدئ القرآن ويعيد في الحديث عن منهج الأنبياء والحديث عن قصص الأنبياء وتتكرر الآيات والسور عن هذا المنهج إشارة أو إيماء أو تفصيلاً، فلا يكاد يخلو جزء من القرآن الكريم من قصة دعوة نبي من الأنبياء، أو إشارة إليه وإلى ما جرى بينه وبين قومه، وفي هذا دعوة إلى أولئك الذين يقرؤون ذلك الكتاب ويتعبدون الله بتلاوته إلى أن يسيروا وفق هذا المنهج وأن يرتسموا معالمه ويسلكوا خطاه. \nرابعاً: الأنبياء هم قمة النجاح والإنجاز البشري، وقد اعتاد الناس أيًّا كانت اتجاهاتهم ومذاهبهم وطرقهم أن يثنوا على أولئك الذين ينجحون وينجزون ويبدعون، ولا يزال الناس يتحدثون كثيراً عن عوامل نجاح فلان وعن سر إبداع فلان، فأنت ترى الأدباء يعتنون كثيراً بالحديث عن سيرة فلان وفلان من الأدباء الذين قد تحولوا إلى رفات، ويتحدث المؤرخون والساسة أيضاً عن أولئك الناجحين ويقرؤون سيرهم لينهلون منها معالم يقتفونها ويسيرون في إثرها، ولا يزال المصلحون والمجددون والدعاة يحظون بعناية أهل العلم وأهل الفكر والتوجيه: دراسة لأسباب النجاح، وتحليلاً لعوامل النبوغ والارتقاء، وهم يستحقون ذلك بلا شك لكن قمة النجاح وغاية الإبداع هو ما حققه أنبياء الله صلوات الله وسلامه عليهم. \nإن الله سبحانه وتعالى قد اختار الأنبياء لهذه الدعوة وهو الخلاق العليم ((ألا يعلم من خلق وهو اللطيف الخبير)) ((وربك يخلق ما يشاء ويختار ما كان لهم الخيرة سبحانه وتعالى عما يشركون)) أفليس الدعاة إلى الله أحوج إلى دراسة سير الأنبياء وطريقة دعوتهم وكيف حققوا مقاصدهم ونجحوا فيما يسعون إليه؟ \nإنهم أولى بأن يُعتنى بسيرهم؛ لأنهم في قمة البشرية والنجاح والإبداع والإنجاز، فكيف وهم مع ذلك معصومون ؟فكيف ونحن مأمورون بالإقتداء بهم متعبدون بالسير على طريقهم؟ \nهذه عوامل وأسباب تؤكد لنا ضرورة العناية بدراسة منهج الأنبياء، ونحن حينما ندرس منهج الأنبياء فإننا ينبغي أن نأخذه جملة بكل تفاصيله وبكل معالمه، ولا يسوغ أبداً أن نقتطع أجزاء مما دعا إليه الأنبياء فنحتج بها ونتحدث عنها ونخاصم من أجلها وندع ما سواها، ولا يسوغ أن نرسم منهجاً ونقرر ثوابت ثم نبحث بعد ذلك عما يؤيده من منهج الأنبياء، فينبغي أن نتجرد من الأهواء والتبعية والتقليد إلا لكتاب الله عز وجل وسنة نبيه صلى الله عليه وسلم، وحينها نستطيع أن نرسم معالم هذا المنهج واضحاً جليًّا مشرقاً بعيداً عن الزلل والانحراف، ولهذا فليس كل من تحدث عن منهج الأنبياء يكون حديثه حديثاً كاملاً كافياً مبرءاً من الهوى والمقررات السابقة التي يأتي إليها فيبحث عما يؤيدها. \nوأنا حين أقول ذلك لست أدعي العصمة فيما أقول؛ فأنا بشر لا أعدو أن أكون قد دونت بعض ما ظهر لي من خلال تلاوة آيات الله عز وجل فيما قصه سبحانه عن أنبيائه، فسعيت إلى أن أشير إلى بعض المعالم التي اتفق عليها الأنبياء –جميعهم أو معظمهم- وأرى أنها ينبغي أن تكون معالم وثوابت لمنهج الدعوة إلى الله عز وجل، وقد يكون في بعض ما أراه خطأ أو شطط وهذا دليل على سلامة منهج الأنبياء؛ لأن البشر أيًّا كانوا لا يمكن أن يتجردوا عن الأهواء والأخطاء. \n\nالمعلم الأول: دعوة التوحيد \nفقضية التوحيد هي قضية القضايا في دعوة الأنبياء، وهي الأساس الذي سعى إليه أنبياء الله صلوات الله وسلامه عليهم ،قال الله سبحانه وتعالى: ((و لقد بعثنا في كل أمة رسولاً أن اعبدوا الله واجتنبوا الطاغوت)) ، ففي كل أمة خلت ومضت بعث الله عز وجل نبيًّا يدعو إلى عبادته والكفر بالطاغوت، وينفي سبحانه وتعالى -وهو عز وجل أعلم برسله- أن يكون أرسل رسولاً بغير شهادة التوحيد ((و ما أرسلنا قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون)). \nوفي قصص الأنبياء المتعاقبة يذكر الله سبحانه أن كل نبي قد قال لقومه أول ما قال ((اعبدوا الله ما لكم من إله غيره)) ،فما دام كل نبي أتى وبعث من أجل التوحيد، وأرسل من أجل شهادة ألا إله إلا الله، فمن يسير على منهجهم ويتبع خطاهم ما لم تكن قضية التوحيد هي القضية الأساس لديه، والأول في سلم اهتماماته فليعد النظر في منهجه. \nإننا نرى في عصرنا الحاضر صوراً صارخة من العدوان على التوحيد وركوب الشرك والطاغوت، أليس من المناقضة لأصل التوحيد ما نراه من أولئك الذين يمرغون جباههم أمام الأضرحة ساجدين أو متبركين بتربة ضريح وليًّ أو إمام؟ أو أولئك الذين يتوجهون لهم بالدعاء من دون الله عز وجل معتقدين فيهم قضاء الحاجات وتنفيس الكربات؟ كم في بلاد الإسلام من طواغيت تشد إليها الرحال وتعقد عليها الخناصر؟ أفيسوغ أن تقوم دعوة من الدعوات وتجعل هذه الصورة الصارخة من الشرك المناقض للتوحيد قضية هامشية أو جزئية من جزئيات الدعوة؟ \nومن صور العدوان على التوحيد ما يعتقده أهل الخرافة أن النبي صلى الله عليه وسلم أو أولياءهم يعلم الغيب أو يملك ضرًّا ونفعاً، أو أولئك الذين يفضلون كلام البشر وما ابتدعوه على كلام الله عز وجل، أتكون تلك الدعوة التي تحمل بين صفوفها بعض هؤلاء أو تلتقي معهم أو تهادنهم وتجاملهم دعوة تسير على منهج الأنبياء؟ \nو من صور العدوان على التوحيد والولوج في الشرك ما يعتقده البعض من تكفير أصحاب النبي صلى الله عليه وسلم، أبر هذه الأمة وأصدقها لهجة، وما يتعبدون فيه لله بزعمهم من سب خيرة الخلق وعيبهم وتنقصهم، واعتقاد أن أئمةً لا يجاوز عددهم عدد شهور العام هم المعصومون الذين يعلمون الغيب، والناس بهائم لا عقول لهم وليس عليهم إلا أن يسيروا وراءهم وكم يفعل هؤلاء عند البقيع أو عند أضرحة أئمتهم مما يتفطر له قلب كل موحد مخلص، أفتكون تلك الدعوة التي تصور خلافها مع هؤلاء خلافاً جزئيًّا؟ أو تلك التي تداريهم أو تسكت عن شركهم وضلالهم أتكون دعوة على منهاج النبوة؟ \nو من صور العدوان والجرأة على الشرك اتخاذ طائفة من البشر أنداداً من دون الله يشَّرعون ويُحلُّون ويحرَّمون ويصدرون قانوناً يبيح ما حرم الله عز وجل ويحرم ما أباح الله ويبدل شرع الله سبحانه وتعالى، ويصبح هذا القانون شرعاً مطاعاً عند الناس متبعاً يقاد الناس إليه ويخضعون له ويجرِّمون ويبرَّئون على أساسه. لقد قال الله عز وجل عن أولئك الذين أطاعوا أحبارهم وعبادهم في إباحة بعض ما حرم الله وتحريم ما أباح :((اتخذوا أحبارهم ورهبانهم أرباباً من دون الله)). \nوقال مخاطباً للمؤمنين أنهم لو أطاعوا المشركين في إباحة مسألة من المسائل في إباحة الميتة أنهم مشركون :((و إن الشياطين ليوحون إلى أوليائهم ليجادلوكم وإن أطعتموهم إنكم لمشركون))، فكيف بمن شرَّع وأحل وحرم وبدَّل شرع الله عز وجل وصيَّر ذلك شرعاً يقاد الناس إليه ويخضعون له؟ أليس هذا أصرخ عدوان وجرأة على مقام الربوبية وعلى مقام الله سبحانه وتعالى؟ \nإن الدعوة التي تسعى للالتقاء مع هؤلاء في منتصف الطريق أو ترى لها مسوغاً في السكوت عن شركهم وضلالهم دعوة بعيدة كل البعد عن منهج الأنبياء. \nإن الذي يدين الله سبحانه وتعالى بالعقيدة الإسلامية ويتخذها منهجاً ونبراساً له ما لم يتخذه موقفاً واضحاً محدداً من أعداء العقيدة سواء أكانوا عباد قبور وأضرحة، أم كانوا سبابة لأصحاب رسول الله صلى الله عليه وسلم، أم كانوا باطنيين يظهرون الإسلام ويبطنون الكفر المحض، أم كانوا من المغضوب عليهم والضالين إخوان القردة وعباد الصليب، إن الذي لا يتخذ من أولئك موقفاً واضحاً محدداً ليس إلا جاهلاً ببدهيات العقيدة مما لا يعذر مسلم بجهله، أو متاجر بدعوى اتباع العقيدة والدعوة إليها ، أليس الأنبياء كلهم جميعاً قد بعثوا لعبادة الله واجتناب الطواغيت؟ فأين اجتناب الطواغيت؟ \n\nالمعلم الثاني: تعبيد الناس لله وحده \nلقد كانت مقولة كل نبي لقومه (اعبدوا الله مالكم من إله غيره) وهي - مع ما فيها من دلالة على التوحيد- دليل على أن دعوة الأنبياء إنما تهدف وتقصد تعبيد الناس لله سبحانه وتعالى، ومن ثم فالداعية السائر على خطى الأنبياء المقتفي آثارهم جدير بأن يتذكر كل حين ويستشعر كل آن أن غاية دعوته ومنتهى مقصده هو تعبيد الناس لله رب العالمين، وأن يعطي سائر أهدافه مكانها الطبيعي وحجمها المعقول؛ حينها لن يصبح داعية لنفسه ولا لتجميع الناس حول شخص أو حتى حول اجتهاداته أو اقتناعاته. \n\nالمعلم الثالث: لا أسألكم عليه أجراً \nقال سبحانه وبحمده :((كذبت قوم نوح المرسلين إذ قال لهم أخوهم نوحٌ ألا تتقون إني لكم رسولٌ أمين فاتقوا الله وأطيعون * وما أسألكم عليه من أجر إن أجري إلا على رب العالمين))، وقال سبحانه وبحمده ((كذبت عادٌ المرسلين إذ قال لهم أخوهم هودٌ ألا تتقون)) إلى آخر الآيات، وكل نبي يقول هذه المقولة ((ما أسألكم عليه من أجر إن أجري إلا على رب العالمين)). \nويأمر الله سبحانه وتعالى نبيه محمداً صلى الله عليه وسلم أن يقولها واضحة صريحة ((قل ما أسألكم عليه من أجر وما أنا من المتكلفين)) ، ومن ثم فإن السائر على منهج الأنبياء ينبغي أن يقولها صريحة بلسان المقال ((ما أسألكم عليه أجراً)) إنني أدعو إلى قضية واحدة إلى عبادة الله ((اعبدوا الله ما لكم من إله غيره)) عبادة الله بمعناها الشامل ومفهومها الواسع فلست أريد أي أجر كان. \nإن أولئك الذين يتاجرون بالكلمة فيقولون كلمة أو يسطرون أخرى ويرجون من ورائها أجراً، لا يفقهون حق الفقه منهج الأنبياء أو هم متاجرون بدعوتهم، وقد يبلغ الأمر أن يقول أحدهم كلمة ويشهد الله على ما في قلبه، وهي كلمة يريد من وراءها أجراً قد يكون مالاً محدداً يقبضه ويتلقاه، وقد يكون شهرة بين الناس أو جاهاً أو غير ذلك. \nإن قوله تعالى : ((ما أسألكم عليه من أجر)) نكرة في سياق النفي قد دخلت عليها من الزائدة فهي في أعلى صور العموم، إن أي أجر وأي ثمرة عاجلة يريدها صاحبها في الدنيا كفيلة بأن تبعثر عليه الأوراق، وهي وثيقة اتهام له بانحرافه عن منهج الأنبياء، أما الدعاة الصادقون الذين يقتفون هدي النبوة ويسيرون على منهجها فهم أولئك الذين يقولون ما يعتقدون أنه الحق ويدينون الله عز وجل به دون أن يرجوا من وراء ذلك أجراً في الدار الدنيا أيًّا كان ذلك الأجر مالاً أو جاهاً. \n\n\nالمعلم الرابع: الأمة الواحدة \nتبدو هذه قضية واضحة المعالم، يدركها قارئ كتاب الله عز وجل حين يتأمل أي سياق ورد في قصص الأنبياء، بل قد نص الله جل وعلا على ذلك تعقيباً على قصص الأنبياء قائلاً: ((و إن هذه أمتكم أمة واحدة)) ، إن هذا الأمة الواحدة لا ينتهي مداها في دار الدنيا بل يمتد هناك إلى الدار الآخرة حين يقف الناس للحساب والجزاء والمساءلة، عن أبي سعيد الخدري - رضي الله عنه - قال: قال رسول الله صلى الله عليه وسلم: \"يدعى نوح يوم القيامة فيقال له هل بلغت؟ فيقول نعم، فيدعى قومه فيقال: لهم هل بلغكم؟ فيقولون: ما أتانا من نذير وما أتانا من أحد فيقال لنوح من يشهد لك؟ فيقول: محمد وأمته ،قال: فذلك قوله \"وكذلك جعلناكم أمة وسطا\" قال :والوسط العدل فتدعون فتشهدون له بالبلاغ ثم أشهد عليكم\" رواه البخاري. \nإن هذا يجعل المسلم يتخطى حاجز الزمن؛ ليرى أنه ينتمي إلى جيل واحد وإلى أمة واحدة وحزب واحد ألا وهو حزب الله ((أولئك حزب الله ألا إن حزب الله هم المفلحون))، فهو يرى أن تاريخه لا يقف عند حدود ستين عاماً عند آبائه وأجداده، أو عند فلان وفلان، بل ليس عند حدود هذه الأمة؛ فهو تاريخ ضارب بأطنابه كله في جذور التاريخ منذ أن هبط آدم عليه السلام؛ فهو يرى أنه ينتمي إلى أمة واحدة. \nوتجنى هذه الثمرة وتتم وحدة هذه الأمة يوم القيامة حين تشهد هذه الأمة لأنبياء الله صلوات الله وسلامه عليهم، هناك في المحاكمة والمقاضاة، حينها يتصل الوثاق وهذا الرباط فتأتي هذه الأمة لتشهد يوم يهان الظالمون ويسحبون على وجوههم، لتشهد بأن نوح بلغ الرسالة، وأن هوداً أدى الأمانة، وأن صالحاً قد بلغ ما أمر به، وتشهد لجميع أنبياء الله صلوات الله وسلامه عليهم. \nإن من نتاج وحدة الأمة أن اتحدت مواقف أعدائهم منهم، واقرؤوا كتاب الله عز وجل لتروها صورة واحدة كل نبي يعيش صراعاً مع طغاة قومه ((قال الملأ الذين استكبروا من قومه)) وهكذا يتزعم الملأ قضية المواجهة مع أنبياء الله عز وجل، ومن العجيب أن تتحد الأساليب والطرق ولهذا يقول سبحانه وتعالى :((أتوا صوبه بل هم قومٌ طاغون)) فكأن هؤلاء قد تواصوا واتفقوا على أسلوب واحد يواجهون به رسل الله والداعين إلى منهجه، لكنهم قوم طاغون يبدؤون العدوان بالسخرية و الاستهزاء ((وما نراك اتبعك إلا الذين هم أراذلنا بادي الرأي وما نرى لكم علينا من فضل بل نظنكم كاذبين)) ((قالوا يا شعيب ما نفقه كثيراً مما تقول وإنا لنراك فينا ضعيفاً ولولا رهطك لرجمناك وما أنت علينا بعزيز)) إنها لهجة واحدة الاستهزاء وتشويه السمعة ((كذلك ما أتى الذين من قبلهم من رسول إلا قالوا ساحرٌ أو مجنون * أتواصوا به بل هم قوم طاغون)) ثم يتجاوز الأمر إلى التشكيك في النوايا والمقاصد ((قال آمنتم له قبل أن آذن لكم إنه لكبيركم الذي علمكم السحر)) ،((إن هذا لمكر مكرتموه في المدينة لتخرجوا منها أهلها فسوف تعلمون))، فرعون يشكك في نوايا أولئك الذين آمنوا أن إيمانهم كان مؤامرة اتفقوا فيها مع موسى ليبطشوا بفرعون ليخرجوه من أرضه، وهكذا يقول عن موسى ((وقال فرعون ذروني أقتل موسى وليدع ربه إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد)). \nوقوم نوح يتهمون أتباعه بأنهم أقوام يسترزقون من وراء هذه الدعوة ويتلقون على ذلك أجراً ولذلك يقول ((وما أنا بطارد المؤمنين)) ، ((ويا قوم من ينصرني من الله إن طردتهم أفلا تذكرون الخ…))، أي مال يملكه نوح عليه السلام حتى ينفقه على أولئك الذين يدعي هؤلاء أنهم إنما اتبعوه لأجل المال، وهكذا يسير هؤلاء وفق هذه الطريقة وهذا الأسلوب القذر في الحديث عن النوايا والمقاصد ويطول هذا الأمر ويشتد ويأبى أنبياء الله الخضوع أمام هذه السخرية أو الاستهزاء أو التشويه أو المساومة والإغراء؛ فيلجأ أولئك إلى الإيذاء البدني والتصفية ((و كان في المدينة تسعة رهط يفسدون في الأرض ولا يصلحون قالوا تقاسموا بالله لنبيتنه وأهله ثم لنقولن لوليه ما شهدنا مهلك أهله وإنا لصادقون الخ..))، وقال سبحانه وبحمده :((قالوا لئن لم تنته يا نوح لتكونن من المرجومين)) وفرعون يقول :((لأقطعن أيديكم وأرجلكم من خلاف ولأصلبنكم في جذوع النخل ولتعلمن أينا أشد عذاباً وأبقى))، ((ذروني أقتل موسى وليدع ربه إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد)). \nهذه المواقف وغيرها هي التي ترجمها الشيخ النجدي حين حضر ذلك المؤتمر الغاشم الذي عقده ملأ قريش في مؤامرة تُكاد للنبي صلى الله عليه وسلم، فأثنى ذلك الشيطان على ذاك الاقتراح الذي رأى أن يختار من كل قبيلة شابًّا جلداً فيتفرق دمه بين القبائل، إن هذا المنطق ليس اجتهاداً ولا إبداعاً منه، إنما هو ميراث ورثه من سلفه أولئك الملأ الذين تواصوا بذلك المنطق، وهكذا كانت وتكون مواقف الملأ من كل دعوة صادقة جادة على منهج الأنبياء ولهذا يقولها ورقة -رضي الله عنه- للنبي صلى الله عليه وسلم حين أتاه وهو يرجف فؤاده ليتني حيًّا إذ يخرجك قومك، قال صلى الله عليه وسلم: أو مخرجيًّ هم؟ قال: نعم ما جاء رجل بمثل ما أتيت به إلا عُودِيَ. إنه منهج واحد وطريق واحد إنه العذاب والإيذاء ومن ثم فإن أي دعوة تنتظر أن تهادن أهل الشرك والطغيان والفجور والنفاق، وتنتظر أن تتحاشى اللقاء مع الأعداء فهي دعوة ينبغي لها أن تبحث لها عن منهج أو موقع خارج منهج الأنبياء. \n\nالمعلم الخامس: بلسان قومه \nقال عز وجل :((وما أرسلنا من رسول إلا بلسان قومه ليبين لهم فيضل الله من يشاء ويهدي من يشاء)). فقد كان الأنبياء من أقوامهم ويتكلمون بألسنتهم وهذا يحقق مقاصد شتى: \nأولها: حتى يفقهوا ما يقول، ويدركوا ما يدعوهم إليه، ومن ثم فالخطاب الدعوي الموجه للناس ينبغي أن يكون واضحاً لا لبس فيه ولا غموض، ولا يسوغ أن تتجاوز الرغبة في جمال العبارة وحسن الأسلوب لتحول الحديث إلى ألغاز يُحتاج في إدراكه إلى خبراء في حل رموزه والبحث عن كوامنه، ولهذا كان الرسول صلى الله عليه وسلم وهو أفصح الناس يتكلم بكلام فصل لو عدَّه العاد لأحصاه، ولم يكن صلى الله عليه وسلم يسرد كسائر الناس، بل كان يكرر الكلمة ثلاثاً، ولئن دعت الداعية الضرورة بحيث لا يمكنه الإفصاح فيلجأ إلى التلميح والإيماء فإنه لا ينبغي أن يغلو فيبالغ في التعمية فلا يدركها إلا هو فيصبح المعنى في بطن الشاعر، وحينها لا تصبح لدعوته قيمة. \nثانياً: كون النبي يتكلم بلسان قومه يعني أنه منهم يعرفهم ويعرفونه، ويعرف طباعهم وما هم عليه، ومن ثم فالداعية إلى الله عز وجل أحوج ما يكون إلى أن يعرف واقعه، ويعي حال الناس وحال المخاطبين ولهذا اختار الله عز وجل الأنبياء من أقوامهم. \nثالثاً: يفيد هذا أنهم يعرفونه؛ فليس غريباً عليهم، وليس نكرة فيهم، ولهذا قالوا لصالح (قد كنت فينا مرجواً قبل هذا) كنا نعرفك ونؤمل فيك الخير ونرجوه. \nوكان النبي صلى الله عليه وسلم معروفاً عند قومه بالصادق الأمين عليه أفضل الصلاة والسلام، وكان يحمل الكل ويكسب المعدوم ويعين على نوائب الحق، كان يأتيه الضعيف فيعينه، والمحتاج فيسد حاجته، ولهذا فالدعاة إلى الله عز وجل السائرون على منهج الأنبياء حريٌ بهم أن يكونوا أعلاماً شامخة في أقوامهم يعرفهم الجميع القاصي والداني. \n\nالمعلم السادس: رعي الغنم \nحين سئل النبي صلى الله عليه وسلم عن رعيه للغنم أجاب بأن هذا شأن الأنبياء، وأن هذا أمر اختاره الله لأنبيائه؛ فما من نبي إلا ورعى الغنم، والسكينة والوقار كما قال صلى الله عليه وسلم في أهل الغنم. \nلقد كان الأنبياء رعاة وقادة للبشرية ومن ثم كان رعي الغنم تهيئة وتربية وإعداداً لهم، ولهذا نرى أسلوب الرفق والحكمة يغلب على منهج الأنبياء صلوات الله وسلامه عليهم، فيقول الله جل وعلا لموسى وهارون :((اذهبا إلى فرعون إنه طغى * فقولاله قولاً ليناً لعله يتذكر أو يخشى))، وإبراهيم عليه السلام يقول مخاطباً لأبيه ناصحاً واداً ((يا أبت إني قد جاءني من العلم ما لم يأتك فاتبعني أهدك صراطاً سويًّا)) بلغة الهدوء والمنطق والإشفاق والنصيحة، وأما محمد صلى الله عليه وسلم فما عرفت البشرية أرحم منه صلى الله عليه وسلم : \nوإذا رحــــمت فأنت أم أو أب *** هذان في الدنيا هم الرحمـــاء \nوإذا غضبت فإنما هي غـــضبة *** لله لا حـــقــدٌ ولا شحنـاء \nفما عرفت البشرية أرحم ولا أرق فؤاداً منه صلى الله عليه وسلم ((لقد جاءكم رسول من أنفسكم عزيزٌ عليه ما عنتم جريصٌ عليكم بالمؤمنين رؤوف الرحيم)) فالدعاة إلى الله عز وجل ينبغي أن يكون منطقهم ورائدهم قوله صلى الله عليه وسلم: \"ما كان الرفق في شيء إلا زانه وما نزع من شيء إلا شانه\". \n\nالمعلم السابع: الوضوح \nمع ما اتسم به الأنبياء صلوات الله وسلامه عليهم، فقد واجهوا قومهم بانحرافاتهم مواجهة صريحة لا لبس فيها ولا غموض، فلوط عليه السلام يقول لقومه :((أتأتون الفاحشة ما سبقكم بها من أحد من العالمين)) ، وشعيب عليه السلام يقول الله عز وجل عنه: ((وإلى مدين أخاهم شعيباً قال يا قوم اعبدوا الله ما لكم من إله غيره ولا تنقصوا المكيال والميزان إني أراكم بخير وإني أخاف عليكم عذاب يوم محيط)). \nوإبراهيم عليه السلام الذي كان رحيماً رقيقاً مع أبيه يعمد إلى أصنام قومه فيكسرها ويحطمها؛ فيعقدون له مجلس المناظرة والمحاكمة فيقولون له: أ أنت فعلت هذا بآلهتنا يا إبراهيم؟ فيقول ساخراً متهكما ((بل فعله كبيرهم هذا فسألوهم إن كانوا ينطقون * فرجعوا إلى أنفسهم فقالوا إنكم أنتم الظالمون ثم نكسوا على رؤوسهم لقد علمت ما هؤلاء ينطقون)) ،قال مخاطباً قومه: ((أفتعبدون من دون الله ما لا ينفعكم شيئاً ولا يضركم أفٍ لكم ولما تعبدون من دون الله أفلا تعقلون)) ويقول محاجاً لطاغية عصره :((إن الله يأتي بالشمس من المشرق فأت بها من المغرب)). \nوموسى عليه السلام الذي أرسله الله إلى فرعون وأمره أن يقول قولاً ليناً ((قال لقد علمت ما أنزل هؤلاء إلا رب السموات والأرض بصائر وإني لأظنك يا فرعون مثبوراً)) ،((قال فرعون وما رب العالمين قال رب السموات والأرض وما بينهما إن كنتم موقنين)) إنه موسى الذي أمره الله بالقول اللين. \nومن ثم فإن الرفق والقول اللين مع أنه منهج لا يجوز تخطيه ولا المساومة عليه لا يعني السكوت عن قضايا الدعوة، ولا السكوت عن أخطاء الناس وانحرافاتهم وضلالتهم؛ فها هم أنبياء الله يعلنونها صريحة ويواجهون أقوامهم بشركهم وضلالهم مواجهة صريحة. \n\nالمعلم الثامن : كان الأنبياء يعيشون قضية عصرهم \nلقد كان الأنبياء عليهم السلام يعيشون قضايا عصرهم؛ فلوط عليه السلام دعا إلى التوحيد ثم ندد بالفساد الأخلاقي الذي كان عليه قومه، وشعيب عليه السلام دعا إلى التوحيد وندد بالفساد الاقتصادي والظلم الذي كان عليه قومه، وموسى دعا إلى التوحيد والإيمان وندد بالاستعباد والإهانة للناس ((وتلك نعمة تمنها علي أن عبدت بني إسرائيل)). \nوهكذا الدعوة التي تسير على منهج الأنبياء ينبغي أن تقتفي معالم هذا المنهج؛ فتعيش قضية عصرها. إنه لا يسوغ أن يعيش امرؤ في بلد يعج بدعاء غير الله وتقديس الأضرحة، ولا يعرف حينها من يعيش هذا العصر من قضية العقيدة إلا قضية الأسماء والصفات، وأن القرآن منزل غير مخلوق. \nوهكذا في أي عصر ينبغي أن يعيش الداعية قضية عصره، بل قد كان الأنبياء عليهم السلام -مع أن أقوامهم لم يستجيبوا بعد لقضية التوحيد- يتحدثون عن الفساد والضلال والانحراف الذي كان في عصرهم، فلا ترى سورة يذكر فيها لوط إلا ويذكر فيها الحديث عن الفساد والشذوذ الذي كان عليه قومه، ولا سورة يذكر فيها شعيب إلا وترى حديثه عن الفساد الاقتصادي وعن بخس الناس أموالهم وحقوقهم. \n\nالمعلم التاسع: الولاء على أساس الحق \nلقد ضرب الله عز وجل لنا في القرآن مثلاً (امرأة نوح وامرأة لوط كانتا تحت عبدين من عبادنا صالحين فخانتاهما فلم يغنيا عنهما من الله شيئاً وقيل ادخلا النار مع الداخلين). \nونوح حين وعده الله عز وجل أن ينجيه وابنه من أهله وكان يراه في معزل فناداه نوح ((يا بني اركب معنا ولا تكن مع الكافرين قال سآوي إلى جبل يعصمني من الماء قال لا عاصم اليوم من أمر الله إلا من رحم وحال بينهما الموج فكان من المغرقين)) ،حينما دعا نوح ربه قال الله عز وجل ((يا نوح إنه ليس من أهلك إنه عمل غير صالح فلا تسألن ما ليس لك به علم)) ، وإبراهيم حين شاقه أبوه وعانده قال له ولقومه ((إنا برءاء منكم ومما تعبدون من دون الله كفرنا بكم وبدا بيننا وبينكم العداوة والبغضاء أبداً حتى تؤمنوا بالله وحده)) . إنها قضية الولاء والبراء وهي تلك التي يقولها صلى الله عليه وسلم إن آل بني فلان ليسوا بأوليائي إنَّ أوليائي المتقون، فقضية الولاء والبراء قضية من أسس العقيدة لا يجوز الإخلال بها والمساومة عليها وخدشها؛ فهي قضية من قضايا الأمة الواحدة مما اتفق عليها الأنبياء إلى قيام الساعة، ولهذا توعد الله أولئك الذين يوالون أعداء الله ،قال: ((بشر المنافقين بأن لهم عذاباً أليما * الذين يتخذون الكافرين أولياء من دون المؤمنين أيبتغون عندهم العزة فإن العزة لله جميعاً) (يا أيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء بعضهم أولياء بعض ومن يتولهم منكم فإنه منهم إن الله لا يهدي القوم الظالمين * فترى الذين في قلوبهم مرض يسارعون فيهم يقولون نخشى أن تصيبنا دائرة فعسى الله أن يأتي بالفتح أو أمر من عنده فيصبحوا على أسروا في أنفسهم نادمين)). \nفمن يسير على منهج الأنبياء ينبغي أن يكون ولاؤه على أساس الإيمان وعلى أساس كلمة التوحيد وحدها لا غير. \n\nالمعلم العاشر: الاستعانة بالله واللجوء له \nقال تعالى :((ونوحاً إذ نادى من قبل) ،(وزكريا إذ نادى ربه رب لا تذرني فرداً وأنت خير الوارثين)) إلى آخر ذلك ، ثم قال الله عز وجل :((إنهم كانوا يسارعون في الخيرات ويدعوننا رغباً ورهباً وكانوا لنا خاشعين))، لقد كان أنبياء الله يلجؤون إلى الله سبحانه وتعالى في السراء والضراء، يلجؤون إليه عبادة وخضوعاً وتذللاً له سبحانه وتعالى، ويلجؤون إليه استعانة واستنصاراً به سبحانه وتعالى. \nفجدير بمن يقتفي أثر منهج الأنبياء أن تكون له صلة بالله عز وجل دعاءً ورغبة ورهبة ولجؤًا إليه سبحانه وتعالى واستعانة به عز وجل واستمداداً للعون والثبات والتوفيق منه سبحانه وتعالى. \n\n\nالمعلم الحادي عشر: حقيقة التمكين \nوعد الله عز وجل -ووعده صادق- بالتمكين للمؤمنين فقال:((و لقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادي الصالحون))، ((و لقد سبقت كلمتنا لعبادنا المرسلين * إنهم لهم المنصورون وأن جندنا لهم الغالبون)) ،((فلا تحسبن الله مخلف وعده رسله إن الله عزيز ذو انتقام)). \nومع ذلك فقد نصر الله طائفة من أنبيائه وأهلك أقوامهم وجعلهم الله سبحانه وتعالى عبرة وعظة للمكذبين من بعدهم، لكن هناك من أنبياء الله من يأتي يوم القيامة وليس معه إلا الرجل والرجلان، ومن يأتي يوم القيامة وليس معه أحد، ومنهم أولئك الذين تجرأ عليهم إخوان القردة والخنازير المغضوب عليهم فقتلوهم، فكم عاب الله أولئك الذين يقتلون الأنبياء بغير حق ويقتلون الذين يأمرون بالقسط من الناس،؟ أترى أولئك الأنبياء الذين كتب الله لهم أن يقتلوا لم يتحقق فيهم وعد الله سبحانه وتعالى؟ ((ولقد سبقت كلمتنا لعبادنا المرسلين إنهم لهم المنصورون وإن جندنا لهم الغالبون)) ،بلى والله لقد تحقق فيهم هذا الوعد، لكن مفهوم النصر مفهوم أشمل، إنه ليس بالضرورة التمكين في دار الدنيا، فقد يقتل أنبياء الله وقد يمضون ولما يتبعهم أحد، لكن الله لن يخلف وعده رسله ((يوم تبدل الأرض غير الأرض والسموات وبرزوا لله الواحد القهار)) ،حينها يحقق الله عز وجل الوعد لأولئك فحقيقة النصر والتمكين ليست قاصرةً أو منتهية في هذه الدار. \nهذه بعض معالم منهج الأنبياء ومعالم الأمة الواحدة علنا أن نقتفي أثرهم ونترسم من خلالها منهجاً واضحاً محدداً نسير عليه في دعوتنا؛ فمنهج الأنبياء خير وأزكى وأبر من اجتهادات البشر التي هي ليست معصومة من الهوى والضلال والانحراف، أسأل الله عز وجل أن يوفقنا وإياكم للإقتداء بأنبيائه صلوات الله وسلامه عليهم وأن يحشرنا تحت ضيائهم وفي زمرتهم؛ إنه سميع مجيب. ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC1"],"collections":["articles"],"title":{"translations":{"en":"منهج الأنبياء في الدعوة إلى الله","ar":"منهج الأنبياء في الدعوة إلى الله"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.338393","updatedAt":"2025-02-04T13:31:09.338397","createdBy":null,"isPromoted":false,"id":"20"}