{"type":{"type":"article","data":{"item":{"id":"370","title":"المشاهير ينتحرون","description":"","author":"","content":"ذكرت مجلة حياة في العدد الثاني هذا التقرير فذكرت :\n\nحياة المشاهير عالم مليء بالمفارقات .. كشريط من الأحداث المثيرة والمتتابعة .. تدور الأحداث في عالم الأضواء .. ودائماً يظهر المشاهير والابتسامات العريضة تعلو وجوههم ، وقد ارتدوا أفخر ما أنتجته بيوت الأزياء الأمريكية والأوروبية ..\n\nوطبعاً ترى عيون المعجبين لا تكف عن مطاردتهم والبحث عنهم .\n\nتلك هي حياة المشاهير في العالم كما تصورها لنا دائماً قنوات التلفزة والصحف الصفراء .. فالمشاهير هم أصحاب السيارات الفارهة والبيوت الكبيرة وأرصدة البنوك .. وهم أصحاب الأضواء والشهرة والمعجبين ، وفرسان اللقاءات التلفزيونية والمقابلات الصحفية .. ثم نعجب بعد ذلك إذا علمنا أن كثيراً من المشاهير مصابون باكتئابات مزمنة ، وقلق وأمراض نفسية عديدة ، أودت بكثير منهم إلى نهايات مأساوية لم يكن الانتحار أكثرها شناعة .\n\nالسر يمكن خلف الأكمة .. فالصورة البراقة لحياة المشاهير لا تكشف إلا عن أقنعة لامعة يرتديها أصحابها عند لقاء الجمهور ، أما في الحياة الخاصة فتسقط كل الأقنعة ، حيث الشقاء والعذاب النفسي الذي يجثم في حياة كثير منهم دون فكاك ، والنهايات أكبر دليل على ذلك .\n\nوإذا استعرضنا قائمة المشاهير الذين انتهت حياتهم بالانتحار فقد تتابع عندئذ الأسطر بشكل يصعب معه الإحاطة بكل تلك الأسماء .\n\nذلك فضلاً عن المشاهير الذين انتهت حياتهم في مصحات نفسية ، أو في دور رعاية المسنين ، أو في وحدة قاتلة بعيداً عن أبسط معاني الرحمة والإنسانية .\n\n1 ـ ( الحياة أصبحت كئيبة)\n\nلا ينسى العالم اسم الروائي الأمريكي الشهير ( أرنست همنجواي )\n\nالذي حاز بروايته الرائعة ( الشيخ والبحر ) جائزة نوبل للآداب ، حيث أصبح بعد ذلك من رواد الأدب العالمي ، وبلغت شهرته الآفاق بكتابته للأدب الإنساني الراقي ، الذي يصبه في قوالب روائية جميلة ، ولكن همنجواي وجد نفسه وحيداً في آخر حياته رغم شهرته الواسعة بين الناس ، وبدأ المرض يفتك به ، فقرر الخلاص من الحياة بطريقته الخاصة ، وذلك عن طريق بندقية قديمة كان يملكها ، حيث وجهها إلى رأسه وأطلق النار ليخر صريعاً ، وليصحوا العالم صباح أحد أيام 1961 م على خبر انتحار الروائي الأمريكي الشهير .\n\n\n2 ـ ( قال للإنسان : دع القلق وابدأ الحياة .. ثم انتحر )\n\nوكثير منا يعرف الكاتب الأمريكي ( دايل كارينجي ) صاحب أروع الكتب في فن التعامل مع الناس ، وصاحب أكثر الكتب مبيعاً في العالم ، حيث بيعت ملايين النسخ من كتبه ، وترجمت إلى أكثر اللغات العالمية ، فهو صاحب كتاب [ كيف تكسب الأصدقاء وتؤثر في الناس ] وكتاب [ دع القلق وابدأ الحياة ]\n\nوقد وضع قواعد رائعة في كيفية طرد القلق والانطلاق في الحياة العامة بكل سعادة وثقة .\n\nولكن كل ذلك لم يمنع القلق من أن يسيطر على حياة كارينجي ، فعصفت الكآبة بحياته ، وسادت التعاسة والشقاء أيامه ، فقرر هو أيضاً التخلص من حياته عن طريق الانتحار .\n\nوكان له ذلك .\n\n\n3 ـ كذلك الفنان الهولندي الشهير ( فان جوخ ) والذي تباع لوحاته اليوم في مزادات لندن وباريس بملايين الدولارات .\n\nوقد بيعت أخيراً لوحته الشهيرة \" زهور عباد الشمس \" بستين مليون دولار .\n\nوكان قد بدأ حياته قسيساً ، ثم تحول إلى الرسم ، واحترف هذا الفن حتى أصبح من أبرز الأسماء اللامعة عالمياً في مجال الفن التشكيلي ، لكن ذلك لم يحقق له السعادة التي كان يطلبها ويتمناها ، وأراد أن يضع حداً للشقاء النفسي الذي كان يعانيه ، وكان ذلك في يوم 29 يوليو 1980 م ، حيث أمسك مسدسه وأطلق على نفسه الرصاص ليموت بعد ذلك بيومين ، ووضعت زهور عباد الشمس التي كان يرسمها على قبره .\n \n\n4 ـ وفي العالم العربي هناك العديد من الأسماء الشهيرة التي أنهت حياتها بالانتحار بسبب الخواء النفسي التي كانت تعانيه .. نذكر من أشهرها الكاتب المصري ( إسماعيل أدهم ) ، ذلك الشاب الذي حصل على الدكتوراه في الرياضيات من جامعة موسكو أيام فورة الشيوعية الماركسية .\n\nلذلك فعندما رجع إلى بلاده كان قد امتلئ بالنظريات الماركسية حول الحياة والكون والتاريخ ، وألف فيها عدداً من الكتب كان أشهرها كتابه [ لماذا أنا ملحد ] الذي أثار ضجة كبرى في الساحة الثقافية آنذاك .\n\nوكان إسماعيل أدهم ، يجيد عدداً من اللغات ، وله كثير من الدراسات والكتب والبحوث ، لكنه كره الحياة التي لا تنتهي إلى شيء .. فكانت النهاية .. !!\n\nففي يوم 23 يوليو 1940 هـ فوجئت الأوساط العلمية والثقافية بخبر انتحار الدكتور إسماعيل أدهم بإلقاء نفسه في البحر على شاطئ الإسكندرية ، حيث وجدت جثته ، ووجدت في ملابسه رسالة تؤكد انتحاره بسبب سأمه من الحياة .\n\n5 ـ أما الشاعر اللبناني ( خليل حاوي ) فقد اختار نفس النهاية ، فبعد ما سمع وهو في منفاه في استراليا بخبر اجتياح الجيش الإسرائيلي لجنوب لبنان وحصاره لبيروت عام 1982 م أصابه حزن عميق ، وساده القنوط ، فقرر الانتحار لإنهاء حياة العذاب التي كان يعانيها .. وأطلق الرصاص على نفسه .\n\nالنساء يفضلن الحبوب المنومة\n\nعدد كبير من النساء الشهيرات لاقين نفس النهاية ، غير أنها كانت دون ضجيج ، حيث ينتهي الأمر بالتهام عدد كبير من الحبوب المنومة والتي تؤثر تباعاً على القلب ، فتكون النهاية المحتومة .\n\n1 ـ ( كريستينان أوناسيس ) كانت من الأسماء اللامعة قبل عقود من الزمن .\nفهي ابنة الملياردير اليوناني أوناسيس صاحب الجزر والأساطيل البحرية والطائرات والمليارات ، الذي يعد من أكبر أثرياء العالم .. ولأن كريستينان وريثته الوحيدة فقد ورثت عن أبيها كل ثروته الهائلة ، إلا أن ذلك لم يحقق لها السعادة التي تبحث عنها ، فقد تزوجت عدداً من المرات ، وكان زواجها الأخير من أحد الشيوعين ، حيث سئمت حياة الترف والثروة ، وذهبت لتعيش مع زوجها في منزل متهالك في أحد أحياء موسكو الفقيرة ، إلا أن الفشل لاحقها في هذا الزواج أيضاً ، ففارقت زوجها بعد أن أصيبت باكتئاب مزمن وحزن مرضي متصل ، ولم تستطع الثروة والمال أن تحقق لها أبسط معاني السعادة الإنسانية ، وأقل درجات الرضى والطمأنينة ، فقررت الانتحار .\n\nووجدت ميتة على أحد السواحل الأرجنتينية ، بعدما ابتلعت عدداً كبيراً من الحبوب المنومة ، وكان عمرها آنذاك سبعة وثلاثين عاماً فقط .\n\n2 ـ ( داليدا قبل أن تنتحر : الحياة لا تحتمل .. سامحوني )\nنفس النهاية اختارتها المغنية العربية ( داليدا .. )\n\nخرجت داليدا من أحد الأحياء الشعبية في القاهرة لتسافر إلى فرنسا عام 1956 م ، وحققت هناك شهرة واسعة لم تصل إليها أي مغنية عربية من قبل ، وباعت على مدى عشرين عاماً ما يزيد على 85 مليون شريط لـ 600 أغنية بثمان لغات ، وحصدت الكثير من الجوائز والأوسمة العالمية ، لكنها مع ذلك ضاقت بالحياة ، وسئمت الأضواء ، واستسلمت لليأس ، وأرادت النهاية ، حيث استيقظ العالم في أحد أيام 1987 م على خبر انتحار المغنية داليدا لألتهامها عدداً كبيراً من الأقراص المنومة ، ووجدت بجانبها رسالة تقول فيها \" الحياة لا تحتمل .. سامحوني \" .\n\n3 ـ ولا ننسى ( مارلين مونرو ) ، نجمة السينما الأمريكية الأكثر شهرة عالمياً ، تلك التي تربعت على عرش السينما العالمية سنين طويلة ، ودخلت البيت الأبيض بارتباطها بعلاقات محرمة مع الرئيس الأمريكي جون كيندي ومع أخيه روبرت .... وحتى اليوم رغم مرور ثلاثين عاماً على وفاتها ، إلا أن الإعلام ما زال يتكلم عنها في كل ذكرى لوفاتها ، وما زالت كثير من صورها تباع حتى اليوم بالملايين ، حتى صارت أشبه بالأسطورة السينمائية التي يمجدها الغرب في كل مناسبة .. لكن مارلين مونرو رغم شهرتها الواسعة عالمياً كانت غير سعيدة ، وصرحت بذلك عدداً من المرات .\n\nوكانت مصابة بقلق حاد وكآبة مستمرة ، بل أصيبت في آخر أيامها بالهستيريا .\n\nولم تطق ذلك العذاب .. وبعد أيام صعق المجتمع الأمريكي بخبر انتحار مارلين مونرو نجمة السينما الأمريكية وهي أوج شهرتها ، وذلك بالتهامها الكثير من الحبوب المنومة .\n\n4 ـ الكثير من الأسماء يمكن إضافتها إلى هذه القافلة البائسة ، مثل الروائية والإنجليزية الشهيرة ( فرجينيا وولف ) ، حيث أخذت طريقها في البحر ووضعت حجراً ثقيلاً في ملابسها ، وألقت بنفسها في البحر ، ولم تكتشف جثتها إلا بعد ثلاثة أيام ، وكانت قد تركت لزوجها رسالة تقول فيها : \" سأفعل ما أراه أفضل \" .\n\n5 ـ أيضاً الدكتورة ( درية شفيق ) ، التي حصلت على الدكتوراه من باريس ، وأسست أول حزب نسائي في مصر ، وأصدرت عدداً من المجلات ، وقادت الثورات والمظاهرات المطالبة بتحرير المرأة ، ثم كانت نهايتها بأن ألقت من شقتها في الدور السادس .\n\n6 ـ كذلك الكاتبة ( أروى صالح ) التي كانت تكتب في كثير من الصحف والمجلات الشهيرة ، ضاقت بالحياة وألقت بنفسها هذه المرة من الدور العاشر ، وذلك قبل عدة أعوام .\n\n7 ـ وبينما أنا أكتب هذا الموضوع ، حملت لنا الصحف خبر انتحار الممثلة والمغنية اللبنانية ( داني بسترس ) ، بعدما سئمت الحياة هي أيضاً ، فقامت بإطلاق الرصاص على نفسها .\n\nالبحث عن السعادة\n\nكل المشاهير يحلمون بالسعادة من وراء الشهرة ، ولكنهم فوجئوا بالنقيض تماماً ، حيث لم يجنِ الكثير منهم من ورائها إلا القلق والكآبة والحزن والعذاب .. لذا ذهب بعضهم يبحث عن الراحة بالموت ، ونسوا أن وراء الانتحار عذاباً متصلاً دائماً دون نهاية .\n\nومع كل هذه القصص المأساوية لا يزال الكثير من الشباب والفتيات يبحث عن السعادة من هذا الطريق ، حيث أثبتت إحدى الدراسات أن سبعين في المائة من الفتيات الهاربات من المنزل في مصر ، أقدمن على ذلك بعدما شاهدن عدداً من المشاهير – عن طريق الفضائيات – يذكرون أنهم أقدموا على الهروب في بداية حياتهم من أهاليهم ، وأن ذلك ساعدهم على التفرغ للفن والمجد والشهرة ، لذلك تدور هذه الدوامة من جديد .\n\nتحرير : حورية الدعوة\nقال رسول الله صلى الله عليه وسلم « إذا دعا الرجل لأخيه بظهر الغيب قالت الملائكة : ولك بمثل »\nلا تنسونا من صالح دعواتكم ..\n \n\nhttp://saaid.net/gesah/59.htm","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"المشاهير ينتحرون","ar":"المشاهير ينتحرون"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.415428","updatedAt":"2025-02-04T13:31:09.415431","createdBy":null,"isPromoted":false,"id":"370"}