{"type":{"type":"article","data":{"item":{"id":"119","title":"الورع","description":"","author":"","content":"قال شيخ الإسلام ابن تيمية رحمه الله في الورع:\"عمّا قد تُخَاف عاقبته وهو ما يًعلَم تحريمه وما يُشَك في تحريمه وليس في تركه مفسدة أعظم من فعله - فهذا قيدٌ مهم في الأشياء المشكوك فيها - ،وكذلك الاحتيال بفعل ما يشك في وجوبه ولكن على هذا الوجه\".\n\nوعرف ابن القيم رحمه الله بقوله: \" ترك مايُخشى ضرره في الآخرة\".\n\nومن منازل (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ) (الفاتحة:5) منزلة الورع أيضاً وقد قال الله سبحانه وتعالى: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحاً إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ) (المؤمنون:51) ، وقال عز وجل: (وَثِيَابَكَ فَطَهِّرْ) (المدثر:4) أي نفسك فطهر من الذنب فكنّى عن النفس بالثوب وهذا قول جماعة من المحققين من أهل التفسير، كما قال غيلان الثقفي :وإني بحمد الله لا ثوب غادر لبست ، ولا من غدرة أتقَنّعُ.\n\nولا ريب أن تطهير النفس من النجاسات وتقصيرها من جملة التطهير المأمور به إذ به تمام إصلاح الأعمال والأخلاق والمقصود أن الورع يطهر دنس القلب ونجاساته كما يطهر الماء دنس الثوب ونجاسته، وبين الثياب والقلوب مناسبة ظاهرة .\n\nوقد جمع النبي صلى الله عليه وسلم الورع في كلمة واحدة فقال: ((من حسن إسلام المرء تركه مالا يعنيه))، فهذا يعم الترك لما لا يعنيه من الكلام والنظر والاستماع والبطش والمشي والفكر وسائر الحركات الظاهرة والباطنة، فهذه الكلمة كافية شافية في الورع.\n\nوقال إبراهيم: (( الورع ترك كل شبهة وترك ما لا يعنيك وترك الفضلات – الأشياء الزائدة- )).\n\nوروى الترمذي مرفوعاً : (( يا أبا هريرة كن ورعاً تكن أعبد الناس)).\n\nولا يبلغ العبد حقيقة التقوى حتى يدع ما لا بأس به حذراً مما به بأس، وقال بعضهم: \" كنا ندع سبعين باباً من الحلال مخافة أن نقع في الحرام\".\n\nهناك مسألة مهمة جداً في الورع وهي قضية العلم ، لأنه لا يمكن التورُّع بدون علم ، وقال شيخ الإسلام ابن تيمية رحمه الله كلاماً مهماً في هذا؛ قال : \" تمام الورع أن يعلم الإنسان خير الخيرين وشر الشرين، ويعلم أن الشريعة مبناها على تحصيل المصالح وتكميلها وتعطيل المفاسد وتقليلها وإلا فمن لم يوازن ما في الفعل والترك من المصلحة الشرعية والمفسدة الشرعية فقد يدع الواجبات ويفعل المحرمات ويرى ذلك من الورع، كمن يدع الجهاد مع الأمراء الظلمة ويرى ذلك ورعاً- فيأتي مثلاً جيش من المسلمين أميره لا يمكن تغييره وعنده فسق وهو في جهاد يقاتل الكفرة فجاء أحدهم فقال أنا أتورع أن أجاهد وراء هذا الفاسق ، ماذا سيحصل؟؛ يجتاح العدو البلد وتقع الهزيمة في المسلمين. وأحدهم مات أبوه وعنده أموال مشبوهة وعليه ديون فلما جاء الناس يطالبون حقوقهم فقال الابن: أنا أتورّع أن أقضي ديون أبي من الشبهة فهذا الورع فاسد وهذا الإنسان جاهل، فالجهل إذاً يجعل بعض الناس يتركون واجبات بزعم الورع-، ويدع الجمعة والجماعة خلف الأئمة الذين فيهم بدعة- غير مكفّرة- أو فجور ويرى ذلك من الورع، ويمتنع عن قبول شهادة العباد وأخذ علم العالم لما في صاحبه من بدعة خفية، ويرى ترك قبول سماع هذا الحق الذي يجب سماعه من الورع\".\n\nومن القواعد في الورع ما نبه عليه شيخ الإسلام ابن تيمية رحمه الله فقال: (( الواجبات والمستحبات لا يصلح فيها زهدٌ ولا ورع ، وأما المحرمات والمكروهات فيصلح فيها الزهد والورع ))، وقال رحمه الله أيضاً: (( أما الورع فإنه الإمساك عما يضر- عن المحرمات- أو قد يضر-الشبهات-، فتدخل فيه المحرمات والشبهات لأنها قد تضر فإنه من اتقى الشبهات فقد استبرأ لعرضه ودينه ومن وقع في الشبهات وقع في الحرام كالراعي يرعى حول الحمى يوشك أن يواقعه، وأما الورع عما لا مضرة فيه أو فيه مضرة مرجوحة لما تقترن به من جلب منفعة راجحة أو دفع مضرة أخرى راجحة فجهلٌ وظلمٌ وذلك يتضمن ثلاثة أقسام لا يُتَورَّع عنها: المنافع المكافئة والراجحة والخالصة، كالمباح المحض أو المستحب أو الواجب ، فإن الورع عنها ضلالة )).\n\nأقسام الورع:\n\nقسّم بعض العلماء الورع إلى ثلاث مراتب فقالوا:\n\nواجب وهو الإحجام عن المحرمات وهذا للناس كافة.\nالوقوف عن الشبهات ويفعله عدد أقل من الناس.\nالكفّ عن كثير من المباحات والاقتصار على أقل الضرورات وذلك للنبيين والصديقين والشهداء والصالحين.\nوتفصيل ذلك الورع عن المباحات التي تشغل عن الله والآخرة ويكون عمله موافقاً للسنّة فلا يتورّع عن الزواج و الطعام مثلاً.\n\nوالورع كما تقدم إذاً عما هو محرم وعن كل شبهة وعن بعض الحلال الذي يُخشى إذا أخذ منه أن يقع في الحرام وإذا أراد خاتمة الورع وأعلى درجة فيه فالورع عن كل ما ليس لله تعالى وبالتالي لو أن الإنسان أخذ من المباح بنية صالح ( أكل بنية التقوِّي،نام بنية الاستيقاظ لقيام الليل، تزوج بنية النفقة على الزوجة وكسب الولد وإعفاف النفس وتكثير المسلمين.......الخ..) تنقلب مباحاته إلى طاعات وعبادات وفي هذه الحالة لا يسوغ له التورّع عنها ، لكن تتورع عن مباح قد يؤدي إلى حرام أو يشغل قلبك عن الله والدار الآخرة..؛ الورع في هذه الحالة سائغ.\n\nوالورع كلما أخذ به الإنسان كان أسرع جوازاً على الصراط وأخفّ ظهراً وتتفاوت في الآخرة بحسب التفاوت في درجات الورع وهو تجنب القبائح لصدق النفس وتوفير الحسنات وصيانة الإيمان وكذلك البعد عن حدود الله سبحانه وتعالى وكذلك فإن الإنسان المسلم ينتبه من الاقتراب من حدود الله، لأن الاقتراب منها يوشك أن يوقعه فيها، (..تِلْكَ حُدُودُ اللَّهِ فَلا تَقْرَبُوهَا ..) (البقرة:187) (..تِلْكَ حُدُودُ اللَّهِ فَلا تَعْتَدُوهَا ..) (البقرة:229) والحدود يراد بها أواخر الحلال حيث نهى عن القربان، والحدود من جهة أخرى قد يراد بها أوائل الحرام ، فلا تتعدوا ما أباح الله لكم ولا تقربوا ما حرّم الله عليكم ، فالورع يخلص العبد من قربان هذه وتعدّي هذه وهو اقتحام الحدود،فمجاوزة الحد في الحلال يمكن أن يوقعه في الكبائر العظيمة.\n\nوالإنسان المسلم عليه أن يتورع في الجوانب التي قد يؤدى الولوغ فيها للمهالك سواء في النظر .. في السمع.. في الشم.. في اللسان.. في البطن .. في الفرج..في اليد.. في الرجل .. السعي..وهكذا..\n\nوالنبي صلى الله عليه وسلم قد علمنا الورع فقال: ((الإثم ما حاك في صدرك وإن أفتاك عنه الناس))[ رواه الإمام أحمد وصححه الألباني].\n\nوقال النبي صلى الله عليه وسلم : (( إنك لن تدع شيئاً لله عزوجل إلا بدّلك الله به ماهو خير لك منه)) [رواه أحمد وقال في مجمع الزوائد رجاله رجال الصحيح].\n\nوجاء عن عبد الله بن عمرو أن رسول الله صلى الله عليه وسلم قال : (( أربع إذا كنّ فيك فلا عليك ما فاتك من الدنيا حفظ أمانة وصدق حديث وحسن خليقة وعفّة في طُعمة))[قال الهيثمي عنه في مجمع الزوائد رجاله رجال الصحيح].\n\nوفي الحديث العظيم أن النبي صلى الله عليه وسلم قال: (( الحلال بين والحرام بين وبينهما أمور مشتبهات لا يعلمها كثير من الناس)) وفي رواية: ((وبينهما مشبّهات لا يعلمها كثير من الناس فمن اتقى المشبهات استبرأ لدينه وعرضه ومن وقع في الشبهات كراعٍ يرعى حول الحمى يوشك أن يواقعه ألا وإن لكل ملك حمى ألا إن حمى الله في أرضه محارمه ، ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله وإذا فسدت فسد القلب كله ألا وهي القلب))[ رواه البخاري ومسلم].\n\nوكذلك قال النبي صلى الله عليه وسلم : (( من حُسن إسلام المرء تركه مالا يعنيه)).\n\nنماذج عن الورع :\n\nوحكى لنا النبي صلى الله عليه وسلم عن شخصين فيمن قبلنا تورّعا عن شيء اكتشفاه في الأرض فاشترى رجل من رجل عقار له فوجد الرجل الذي اشترى العقار في عقاره جرة فيها ذهب فقال له الذي اشترى العقار خذ ذهبك مني إني اشتريت منك الأرض ولم أبتع منك الذهب، وقال الذي له الأرض إنما بعتك الأرض بما فيها،فكل منهما تورع عن أخذ الذهب، فتحاكما إلى رجل عاقل فقال ألكما ولد فقال أحدهما لي غلام وقال الآخر لي جارية، قال أنكحوا الغلام الجارية وأنفقوا على أنفسهما منه وتصدقا )) [رواه البخاري ومسلم].\n\n\nوكذلك قصة الصحابة الذين لم يشيروا إلى الصيد وهم حُرُم، فيقول أبو قتادة رضي الله عنه: \" كنا مع النبي صلى الله عليه وسلم في القاحة ومنا المحرم ومنا غير المحرم، فرأيت أصحابي يتراءون شيئاً فنظرت - وفي رواية أنهم ضحكوا ولكن لم يشيروا ولم يعينوا-فإذا حمار وحش فوقع سوطه فقالوا لا نعينك عليه بشيء إنا محرمون ، فتناولته فأخذته ثم أتيت الحمار من وراء أكمة فعقرته فأتيت به أصحابي فقال بعضهم كلوا وقال بعضهم لا تأكلوا ، فأتيت النبي صلى الله عليه وسلم وهو أمامنا فسألته فقال كلوه فهو حلال\"، فكيف إذاً تورعوا عن الإشارة والمعاونة وعن الأكل منه.\n\n\nوكذلك كان النبي صلى الله عليه وسلم يتورع عن التمرة يجدها في بيته ،فأخذ الحسن بن علي تمرة من تمر الصدقة فجعلها في فيه فقال النبي صلى الله عليه وسلم : (( كخ..كخ..)) ليطرحها ، ثم قال: (( أما شعرت أننا لا نأكل الصدقة))[رواه البخاري ومسلم]، وهذا فيه منع الولد أو الحفيد من أخذ التمر الذي لا يجوز له أكله مع أنه صبي صغير غير مكلّف ، وأما قصته صلى الله عليه وسلم في التمرة يجدها فقد أخرجها البخاري ومسلم أيضاً أنه قال صلى الله عليه وسلم : ((إني لأنقلب إلى أهلي فأجد التمرة ساقطة على فراشي فأرفعها لآكلها ثم أخشى أن تكون صدقة فألقيها )) أي لا يأكلها مع أنه جائع.\n\n\nوكذلك كان صحابته رضوان الله عليهم فزينب رضي الله عنها حماها الله بالورع في قصة الإفك فمع أنها من ضرائر عائشة وقد وقع المنافقون في عائشة والناس تناقلوا كلام المنافقين وزينب من ضرائر عائشة وكانت تنافسها وتساميها عند النبي صلى الله عليه وسلم ولكن لما جاء الكلام في عائشة مع وجود الداعي للكلام وأنها من الضرار، تقول عائشة رضي الله عنها : \"كان الرسول صلى الله عليه وسلم يسأل زينب بنت جحش عن أمري فقال يا زينب ما علمتِ ..ما رأيتِ؟ فقالت : (يا رسول الله ..والله ما علمت عليها إلا خيراً) قامت وهي التي كانت تساميني عند النبي صلى الله عليه وسلم فعصمها الله بالورع\".\n\n\nوكذلك كان عبد الله بن عمر رضي الله عنه سمع صوت زمارة راعٍ والإنسان غير مكلّف بما يسمع ولكن بما يستمع إليه فلا يجوز تقصّد السماع والتلذذ به، فمشى في الطريق بسرعة وابن عمر كان يضع إصبعيه في أذنيه وعدل راحلته عن الطريق وهو يقول يا نافع أتسمع فيقول نعم ، فيمضي على حاله واضعاً إصبعيه في أذنيه حتى قلت لا، فوضع يديه وأعاد راحلته إلى الطريق. [رواه الإمام أحمد وقال أحمد شاكر إسناده صحيح].\n\n\nوكذلك أبو بكر الصديق رضي الله عنه بلغ من ورعه في تلك القصة العظيمة التي رواها البخاري وهو أفضل الورعين بعد النبي صلى الله عليه وسلم كان له غلام يُخرِج له الخراج ،وكان أبو بكر يأكل من خراجه فجاء يوماً بشيء فأكل منه أبو بكر فقال له الغلام أتدري ما هذا فقال أبو بكر وما هو؟ قال كنت تكهنت لإنسان في الجاهلية وما أحسن الكهانة إلا أني خدعته فلقيني فأعطاني بذلك فهذا الذي أكلت منه.فأدخل أبو بكر يده فقاءَ كل شيء في بطنه .[رواه البخاري].\n\n\nوعن نافع عن عمر بن الخطاب رضي الله عنه كان قد فرض للمهاجرين الأولين أربعة آلاف في أربعة ، وفرض لابن عمر ثلاثة آلاف وخمسمائة فقيل له هو من المهاجرين فلم نقصته من أربعة آلاف؟ قال: إنما هاجر به أبواه لأنه كان صغيراً، ليس هو كمن هاجر بنفسه.[رواه البخاري].\n\n\nوعن ابن شهاب قال ثعلبة بن أبي مالك إن عمر بن الخطاب رضي الله عنه قسم مروطاً بين نساء من نساء المدينة فبقي مرطٌ جيد فقال له بعض من عنده يا أمير المؤمنين أعطِ هذا ابنة رسول الله صلى الله عليه وسلم التي عندك ، يريدون أم كلثوم بنت علي لأن عمر تزوجها فتكون حفيدة النبي صلى الله عليه وسلم ، فقال عمر أم سليط أحقّ ، و أم سليط هي من نساء الأنصار ممن بايع رسول الله صلى الله عليه وسلم ، قال عمر : فإنها كانت تزفر –تخيط-لنا القرب يوم أحد. [رواه البخاري].\nفوائد الورع :\n\nوهذا الورع أيها الأخوة ينتج عن الخوف من الله سبحانه وتعالى، فالخوف يثمر الورع والورع يثمر الزهد، فهذه المسألة مهمة جداً، فالورع له فوائد..\n\nq اتقاء عذاب الرحمن وتحقيق راحة البال للمؤمن وطمأنينة النفس وهذه مسألة مهمة جداً.\n\nq يكفّ عن الحرام.\n\nq يبعده عن إشغال الوقت فيما لا يفيد.\n\nq يجلب محبة الله لأن الله يحب المتورّعين.\n\nq يفيد استجابة الدعاء، لأن الإنسان إذا طهّر مطعمه ومشربه وتورّع يرفع يديه فيجاب له الدعاء.\n\nq مرضاة الرحمن و زيادة الحسنات.\n\nq يتفاوت الناس في الدرجات في الجنة بتفاوتهم في الورع.\n\nوالمسلم إذا نقل قلبه من الدنيا فأسكنه في الآخرة وأقبل على القرآن الكريم انفتحت له الأبواب وكان فيمن يستطيع تحمّل هذا الورع، و هناك حلال محضٌ بيّن وحرام محضٌ ومسائل مشتبهة بينهما، فلبس القطن والكتان والصوف والزواج بعقد صحيح وأخذ المال من الميراث أو هبة من إنسان ماله حلال أو شراء شيء ببيع صحيح ، أمور الحلال المحض واضحة، وأمور الحرام واضحة كالميتة والدم والخنزير والخمر ونكاح المحارم ولباس الحرير للرجال وأخذ الأموال المغصوبة والمسروقة والغش والرشوة، أما المشتبهات التي ينبغي للمرء المسلم أن يتورّع عنها مثل:\n\nما اختلف في حلّه وحرمته\n\nالبغل متولّد ما بين الحمير والخيل\n\nجلود السباع ولو كانت مدبوغة\n\nالتورّق وهو أن تشتري شيء بالأقساط وتبيعه نقداً لتحصّل سيولة وبعض العلماء لم يجزه مع أن الراجح جوازه لكن المسألة مختلف فيها، ونحو هذا..\n\nإذاً من أسباب الشبهة تنازع العلماء في شيء معين هل هو حلال أو حرام وكل طائفة لهم أدلتهم،ما ترك النبي صلى الله عليه وسلم حلالاً إلا بيّنه ولا حراماً إلا بيّنه ولكن بعض الناس يخفى عليهم بعض الحلال أو بعض الحرام ، ويتفاوتون في هذا ومن أسباب اختلاف العلماء فيه أنه ينقل في الشيء نصان أحدهما بالتحليل و أحدهما بالتحريم وقد يكون أحدهما صحيح والآخر ضعيف وأحدها ناسخ والآخر منسوخ فيأخذ كل طائفة من العلماء بنص من النصين فيحدث الاختلاف، أحياناً يكون الشيء فيه أمر فيقول بعضهم هذا للوجوب و بعضهم يقول هذا للاستحباب، والورع هو أن تقوم بهذا الأمر. جاء نهي فقال بعض العلماء النهي للتحريم وقال بعضهم النهي للكراهة والورع أن تتركه.\n\nوالعلماء أنفسهم قد تشتبه عليهم أشياء فلا يفتون فيها أو يتوقفون عنها، ومن أمثلة الأشياء المشتبهة ما لا يُعلَم له أصل ملكٍ كما يجده الإنسان في بيته فلا يدري أهو له أم لغيره،النبي صلى الله عليه وسلم قال: ((إني لأنقلب إلى أهلي فأجد التمرة ساقطة على فراشي فأرفعها لآكلها ثم أخشى أن تكون صدقة فألقيها))، ولكن من جهة التحريم والحل، فالأصل في المال الموجود في بيتك أنه لك، فجانب الحل أقوى، لكن إذا أردت الورع وتصدقت بهذا المال أحسن..\n\nوكذلك فإن الشيء قد يجتمع فيه أحياناً سبب للحل وسبب للحرمة، فيتركه الإنسان فالنبي صلى الله عليه وسلم علّمنا عن أمور الأصل فيها الحظر كالأبضاع ولحوم الحيوان فلا تحل إلا بيقين،ولو حصل تردد مثل اجتماع سبب حاضر ومبيح نبقى على الأصل فيها وهو التحريم فقال صلى الله عليه وسلم في من أطلق سهماً على صيدٍ أو كلبه على صيدٍ فلما جاء ليمسك بالصيد وجد عنده كلباً آخر لا يدري الذي أمسك كلبه أو الكلب الآخر ، فإذا كان الكلب المعلَّم يجوز صيده، ومعنى ذلك أن الصيد غير المعلَّم لا يجوز صيده، فماذا يفعل إذا وجد مع الفريسة كلباً آخر لا يدري كلبه الذي صاد أو الكلب الآخر، وصل إلى الصيد الذي صاده وقع في الماء فلا يدري هل قتل بالسهم أو قتل بالغرق، الأصل يجوز الأكل مادام السهم أو البندقية خرقت و خزقت و سمّى الله على البندقية وأطلق ولكن وقوع الطائر في الماء يجعله في ريبة هل موت الطائر بفعل الرمية التي رماها أم الغرق فيتركه.\n\nلو جاء رجل لأرض أو لسجادة وقال لنفسه هذا رجل لديه أبناء قد يكونون بالوا عليها،فأنا لن أصلي عليها، تورّع عن الصلاة عليها فما حكم هذا التورّع، هل هو شرعي أم لا؟\n\nهذا تورع غير شرعي لأنه خالف الأصل بدون أي قرينة،والأصل في الأشياء الطهارة، فيكون هذا ورعاً فاسداً.\n\nفسّر الإمام أحمد رحمه الله الشبهة بأنها منزلة بين الحلال والحرام –يعني الحلال المحض والحرام المحض-وقال من اتقاها فقد استبرأ لدينه، وفسرها تارة باختلاط الحلال والحرام.\n\nومن ضمن الأمثلة أيضاً معاملة من ماله مختلط ، رجل يرابي ويبيع ويشتري، عنده حلال وحرام، فقال العلماء إذا كان أكثر ماله الحرام قال الإمام أحمد : ينبغي أن يجتنبه إلا أن يكون يسيراً أو لا يُعرَف، والحرام غير معيّن وليس معروفاً، فيجوز الأكل والورع تركه.وقال الزهري: لا بأس أن يُؤكل منه ما لم يعرف أنه حرام بعينه . وقال سفيان: تركه أعجبُ إليّ.وقال الإمام أحمد في المال المشتبه حلاله بحرامه:إن كان المال كثيراً أخرج منه قدر الحرام وتصرّف في الباقي، وإن كان المال قليلاً اجتنبه كله، وهذا لأن القليل إذا تناول منه شيئاً فإنه تبعد معه السلامة من الحرام . ورخّص قومٌ من السلف في الأكل ممن يُعلَم في ماله حرام ولكن لا يُعلَم على التعيين ما هو الحرام، وهذه هي الخلاصة: يجوز معاملة من ماله مختلط إذا ما علمنا الحرام أين بالضبط والورع ألا يأخذ منه.\n\nوكذلك فإن الاستبراء للدين مهم جداً في حياة الدين المسلم، والإنسان قد لا يشبع من الشبهة وقال الثوري رحمه الله في الرجل يجد في بيته الأفلس والدراهم: أحب إليّ أن يتنزّه عنها إذا لم يدري من أين هي.\n\nولا يبلغ العبد أن يكون من المتقين حتى يدع مالا بأس به حذراً مما به بأس كما روى الترمذي عن النبي صلى الله عليه وسلم مرفوعاً وقال حسن غريب وفي سنده عبدالله بن يزيد الدمشقي وهو ضعيف.\n\nومن تمام التقوى أن يتقِ الله العبد حتى يتقيه من مثقال ذرة ، وقال الحسن:مازالت التقوى بالمتقين حتى تركوا كثيراً من الحلال مخافة الحرام ، وقال الثوري: إنما سمّوا المتقين لأنهم اتقوا مالا يُتّقى. وقال ابن عمر: إني لأحب أن أدع بيني وبين الحرام سترة من الحلال لا أخرقها. وقال سفيان بن عيينة: لا يصيب عبد حقيقة الإيمان حتى يجعل بينه وبين الحرام حاجزاً من الحلال وحتى يدع الإثم وما تشابه منه.\n\nوكذلك فإن النبي صلى الله عليه وسلم قد قال: (( الإثم ماحاك في الصدر وكرهت أن يطّلع عليه الناس))، إشارة إلى أن الإثم ما أثر في الصدر حرجاً وضيقاً وقلقاً واضطراباً فلم ينشرح له الصدر ومع هذا فإنه عند الناس مستنكر بحيث ينكرونه عند إطلاعهم عليه . لكن الإنسان قد يقلق من أشياء لجهله فلينتبه من هذا وليسأل أهل العلم ، وهنا تظهر أهمية الاستفتاء وسؤال أهل الذكر الثقات.الصحابة تحرجوا من أن يأكلوا من اللحم الذي صاده أبو قتادة فالنبي صلى الله عليه وسلم أكل، و فرّق العلماء بين ما صيد لأجله(لأجل المحرم) وما صاده الحلال لا لأجل المحرم فيجوز للمحرِم أن يأكل منه.لكن لو أن الشخص الحلال غير المحرم صاد لك أنت أيها المحرِم فلا تأكل. والمقصود أن سؤال أهل العلم الثقات مما يريح الإنسان فينبغي أن لا ينسى هذا وأن يكون على ذكر منه. دع ما يريبك إلى ما لا يريبك. إذا لم تستحِ فاصنع ما شئت. الإثم حوازّ القلوب تحز في القلوب والنفوس. وكذلك فإن الصدق طمأنينة والكذب ريبة وكان بعض العلماء يعرفون الحديث الضعيف بأمور بقلوبهم وهذا ليس إلا للعلماء النقاد الكبار و أما طلبة العلم العاديين فلا يمكن أن يعرف ذلك بقلبه إلا فيما ندر.\n\nوطلب الحلال فرض على كل مسلم، وقد ادعى بعض الجهّال أن الحلال في الأرض انتهى ،وبعضهم قال باقي الحشيش والكلأ في البر والأراضي التي ليس لها أحد ونهر الفرات؛ وهذا تضييق على عباد الله ومن الجهل وقلة العلم فإن النبي صلى الله عليه وسلم قال هذه القاعدة المهمة جداً (( الحلل بين والحرام بين وبينهما أمور مشتبهات))، والحلال كله طيب ولكن بعضه أطيب من بعض ، والحرام كله خبيث ولكن بعضه أخبث من بعض ، والإنسان المسلم قد يكون عنده الحلال معلوماً من قبل ثم يقع في شك فلا يلتفت لهذه الوسوسة إذا لم يكن لها دليل ولا قرينة وكذلك قد يكون يعرف الحرام من قبل فيأتي في نفسه وسوسة أن هذا ليس حراماً بدون علم ولا خبر ثقة أفتاه به أهل العلم فلا يلتفت إليه، و قد يعرف الإنسان الحل ويشك في المحرم فيكون الأصل الحل كما تقدم وهناك مثال يضربه بعض الفقهاء ويدل على قلة عقل من وقع فيه قال: اثنان وقفا فجاء طائر فاختلفا هل هذا غراب أم لا؟ فقال أحدهم عليه الطلاق أنه غراب، وقال الآخر عليه الطلاق أنه ليس بغراب، فلما أرادا أن يأتيا للتحقق طار الطائر ولم يدركاه، فصارت مشكلة فزوجة مَن طالق..!، فبعض الناس يفعل أشياء من قلة العقل، وفي هذه الحالة يقول العلماء : الأصل بقاء النكاح وحل المرأة للرجل، احتمال الطلاق وارد ومشكوك فيه. ولذلك فإن على الإنسان أن لا يورد نفسه في الموارد التي يتسبب بها في الحرج في نفسه وأن يقع في تعذيب النفس والشك، وقد يدخل الشك على بعض الناس في قضايا لا يشرع لهم أبداً السؤال فيها، فهل يجوز لإنسان دخل على بيت مسلم مستور ما يعرف عنه أي ريبة، وُضِع له الطعام ، أن يقول له : المال الذي اشتريت به هذا العشاء من أين أتيت به. هل هذا من الورع..؟!!، وفي ذلك إيذاء للمسلم لأن سؤالك هذا اتهام له..!واتهام المسلم ووضعه في موضع الشك بدون قرينة ولا دليل ولا بينة لا يجوز وسوء ظن، وإيذاء المسلم للمسلم حرام.\n\nأحياناً تأتي أشياء تستدعي التورع مثلاً إذا دخل حلال قليل في حرام كثير فعند ذلك تكون هذه القضية مما يدفع الإنسان إلى الورع فعلاً. كذلك إذا كانت القضية في الأبضاع واللحوم كما تقدم. مثلاً هناك امرأة ثقة و جئتَ لتخطب فتاة فقالت أنا أرضعتها أو أرضعت أختها، أنا متأكدة أني أرضعت إحدى الأختين، لا أدري أيهما، فالورع أن تترك الزواج من كلتيهما. مثلاً اثنان ذبحا ذبيحتين ، إحداها ذبحها هندوسي والأخرى ذبحها مسلم ، جئت لتشتري وأنت تعلم ذلك ولكن لا تدري أيتهما التي ذبحها هذا و أيهما التي ذبحها الآخر فلا تشتري. مسألة اللحوم والأبضاع شديدة في الشرع ولذلك يحتاط فيها في أشياء أكثر من غيرها، ولكن بشرط أن لا يصل إلى الوسوسة أيضاً ، فلو أن هذه ذبيحة مسلم لا يجوز لك أن تشك فيها. إذاً هناك وسوسة في هذه القضايا لا يجوز الالتفات إليها ، وورع الموسوسين مثاله؛ قال ابن حجر في فتح الباري: \"ورع الموسوسين كمن يمتنع من أكل الصيد خشية أن يكون الصيد كان لإنسان ثم أفلت منه، وكمن يترك شراء ما يحتاج إليه من مجهول لا يدري أماله حلال أم حرام، وليست هناك علامة تدل على الثاني \".\n\nهناك مسائل من الورع الدقيق لا تليق بكل الأشخاص. قال ابن رجب رحمه الله : \" وهاهنا أمر ينبغي التفطّن له وهو أن التدقيق في التوقف عن الشبهات إنما يصلح لمن استقامت أحواله كلها وتشابهت أعماله في التقوى والورع -فهذا لو دقق يقبل منه التدقيق-، أما من يقع في انتهاك المحرمات الظاهرة ثم يريد أن يتورّع عن شيء من دقائق الشبه فإنه لا يحتمل له ذلك بل ينكر عليه\" كما قال ابن عمر لأهل العراق لما جاءوا يسألونه عن دم البعوض وفيهم ممن قتل الحسين بن علي رضي الله عنه ، قالوا المحرم إذا قتل بعوضة يجوز أم عليه فدية ، فقال : \"يسألوني عن دم البعوض وقد قتلوا الحسين وقد قال صلى الله عليه وسلم هما ريحانتاي من الجنة؟!!\".\n\nوسُئِل الإمام أحمد عن رجل يشتري بقلاً ويشترط الخوصة ، فقال الإمام أحمد: ما هذه المسائل؟ قالوا: إنه إبراهيم بن أبي نعيم . فقال: إن كان إبراهيم بن أبي نعيم فنعم هذا يشبه ذاك (هو من كبار الزهاد العابدين).ولذلك لما جاء رجل إلى الإمام أحمد يقول إن أمه تأمره بطلاق زوجته ، قال: إن كان برّ أمه في كل شيء ولم يبق من برها إلا طلاق زوجته فليفعل..!\n\nفالخلاصة أن الورع منه دقائق لا تليق بأي أحد، بل ينكر على من تورع فيها إذا كان من أولئك الفسقة أو المتساهلين ، وعلى أية حال فإن الورع هو من العبادات العظيمة وملاك الدين الورع، والفقية الورع الزاهد المقيم على سنة النبي صلى الله عليه وسلم له أجره العظيم يوم الدين ، والإنسان ينبغي أن يضع نفسه في الموضع الصحيح في مسألة الورع كما قال الأوزاعي: ( كنا نمزح ونضحك فلما صرنا يُقتدى بنا خشيت أن لا يسعنا التبسُّم).وهذا الورع يُتَعَلَّم ، كما قال الضحّاك بن عثمان رحمه الله : (أدركت الناس وهم يتعلمون الورع وهم اليوم يتعلمون الكلام) ، والإنسان إذا تورّع لن يعدم الحلال ولا يظن أنه سيضيق على نفسه ضيقاً لا مخرج منه فإنه يلتمس الورع الشرعي مثلما تقدم.\n\nنسأل الله سبحانه وتعالى أن يجعلنا هداة مهتدين غير ضالين ولا مضلين وأن يغفر لنا ذنوبنا أجمعين.\n\n--------------------------------------------------------------------------------\n\nالمصدر : موقع الصوتيات والمرئيات الإسلام","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTC-"],"collections":["articles"],"title":{"translations":{"en":"الورع","ar":"الورع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.363092","updatedAt":"2025-02-04T13:31:09.363096","createdBy":null,"isPromoted":false,"id":"119"}