{"type":{"type":"article","data":{"item":{"id":"165","title":"كيف تكون مجالسنا اسلامية","description":"","author":"محمد صالح المنجد","content":"إن الحمد لله نحمده و نستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له واشهد أن لا اله إلا الله وحده لا شريك له واشهد أن محمدا عبده ورسوله (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) (آل عمران:102) (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) (النساء:1) (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً *يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) (الأحزاب)\n\nأما بعد ، فان اصدق الحديث كتاب الله وخير الهدي هدي محمد – صلى الله عليه وسلم – وشر الأمور محدثاتها وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار .\n\nأيها الإخوة إذا القينا نظرة سريعة على مجالس المسلمين اليوم لوجدنا أنها وبكل صراحة ووضوح هي عبارة عن اشتغال بالدنيا وما فيها فضلا عن الاشتغال بالمحرمات والآثام وكبار الذنوب.\n\nأيها الإخوة لا بد من الاهتمام بالمجالس لأنها ذات اثر كبير فإذا ألقيت الضوء على أنواع مجالس اليوم لرأيت الجالسين فيها قد اشتغلوا بالدنيا بتفاصيلها فهم إن كانوا تجارا فانك ترى أخبار المقاولات والبضائع والأسعار والبيع والشراء والزبائن ومشاكل العمل هذا أمر طاغ على جلساتهم ، وإذا تأملت في مجالس الموظفين لوجدت أمر الدوام ومشاكل المراجعين وأخبار الصحف والأنظمة والترفيه والبدلات والتنقلات والعلاوات والانتدابات هي الشغل الشاغل للجالسين فيها ، وإذا تأملت في مجالس طلاب المدارس والجامعات لوجدتهم مشتغلون بتفاصيل الدراسة والأسئلة والامتحانات والدرجات والشهادات والتخرج والوظائف ، وإذا تأملت في مجالس النساء وجدتهن مشتغلين بالموضات والملابس والأكلات والزيجات والحفلات والأعراس وحال الأسواق والمحلات إلى آخر ذلك من أنواع المجالس اليوم .\n\nهذه المجالس أيها الإخوة التي عم الاشتغال بالدنيا والحديث عنها عم في المجالس حتى قست قلوب المسلمين من ضمن أسباب قسوة قلوب المسلمين أحوال مجالسهم ومنتدياتهم. إن الله أيها الإخوة توعد الذين قست قلوبهم فقال – عز وجل – (.. فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ ..) (الزمر:22)\n\nفويل كلمة تهديد وتوعد عظيمة (فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ) لذلك كان لا بد للبحث عن أسباب قسوة القلوب لعلاجها وإزالتها.\n\nهل كان هذا أيها الإخوة حال مجالس الصحابة ؟ هل كانت هذه الأشياء هي التي تشغل نفوسه الصحابة هي التي تشغل مجالس الصحابة والسلف الصالح ؟ كلا أيها الإخوة إننا لا نحرم ولا نتكلم عن تحريم هذه الأمور مطلقا فانه لا باس أن تتكلم النساء في مجالسهن عن أخبار الزيجات مثلا أو يتكلم الموظفون عن المشاكل التي تواجههم في وظائفهم أو يتكلم التجار عن المشاكل التي يواجهونها ويتبادلون الخبرات هذا أمر لا باس فيه يا إخواني، أن الإسلام لم يحرم هذا ولكن المذموم والمحظور الذي نتكلم عنه هو أن يكون شغل الجالسين الشاغل من أول المجلس إلى نهايته هو الكلام عن الدنيا هو الكلام عن هذه الأشياء لدرجة انك لا تسمع في هذه المجالس آية واحدة ولا حديثا واحد ولا حتى كفارة المجلس ولا ذكر لله بأي صورة من الصور.\n\nهذه الحالة الخطير التي نتكلم عنها الآن الشغل الشاغل للناس في المجالس هو الدنيا ، هذا إذا كان الكلام مباحا فالاشتغال بهذا المباح من أول المجلس إلى نهايته مذموم شرعا ، فكيف أيها الإخوة إذا كان الكلام في المجالس عن الأمور المحرمة شرعا والوقوع في كبائر الذنوب ؟ كيف إذا كانت المجالس مجالس غيبة ونميمة ونهش أعراض الناس واكل لحومهم. قال الله تعالى(..وَلا يَغْتَبْ بَعْضُكُمْ بَعْضاً أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتاً ..) (الحجرات:12) كيف إذا كانت المجالس مجالس كذب وبهتان وسخرية وقال رسول الله – صلى الله عليه وسلم – ( لا يعضه بعضكم بعضا ) والعضه هو الكذب والبهتان والنميمة كما ذكر العلماء . كيف إذا كانت مجالسنا اليوم مجالس سخرية بعباد الله – عز وجل – وتنابز بالألقاب والله يقول (.. لا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ ..) (الحجرات:11) ويقول(.. ولا تَلْمِزُوا أَنْفُسَكُمْ وَلا تَنَابَزُوا بِالْأَلْقَابِ ..) (الحجرات:11). كيف إذا كانت مجالسنا اليوم أيها الإخوة مليئة بالفسوق والتعيير والسباب والشتائم ورسول الله – صلى الله عليه وسلم – يقول ( المستبان شيطانان يتهاتران ويتكاذبان ) حديث صحيح\n\nكيف إذا كانت مجالسنا اليوم مجالس مدح ومجاملات ونفاق ومداهنة ورسول الله – عليه الصلاة والسلام – يصف مدح الرجل في وجه أخيه بأنه كقطع عنقه وقال الله تعالى قبل ذلك (.. فَلا تُزَكُّوا أَنْفُسَكُمْ .) (لنجم:32)\n\n.وان كانت مجالسنا اليوم مجالس سخرية بالدين واستهزاء بالمتمسكين به وانتقاص من سنة رسول الله – صلى الله عليه وسلم – في مظهرة و أخلاقه وآدابه . كيف إذا كانت المجالس اليوم مجالس استهزاء بشريعة الإسلام و أحكام الدين ، واحد يقول في مجلس :تريدون أن ترجعونا أن ترجعوا بنا إلى شريعة العين بالعين والسن بالسن ، تعالى الله عما يقول الظالمون علوا كبيرا .\n\nأيها الإخوة ما فتئت مجالس المسلمين اليوم تعج بالاستهزاء والانتقاص من دين الله وسنة رسوله – صلى الله عليه وسلم – ولا حول ولا قوة إلا بالله . مجالسنا أيها الإخوة فيها استهزاء بعباد الله بشتى الصور فتجد رجلا يقلد إنسانا في صوته أو عادة من عاداته فيقول هذا فلان كأنه كذا .. هذا فلان كان كلامه كذا .. كان مشيته كذا .. كان ثوبه كذا .. وقال رسول الله – صلى الله عليه وسلم لعائشة ( ما احب أنى حكيت إنسانا وان لي كذا وكذا ) لو أعطيت كذا وكذا من الدنيا لا احكي حال إنسان ، قال العلماء في شرحه يعني لا اذكر إنسانا أقلده بحركاته وهيئاته على سبيل التنقص وقصة هذا الحديث أن عائشة لما قالت للرسول – صلى الله عليه وسلم - : حسبك من صفية أنها كذا وكذا ، تعني أنها قصيرة ، فقال – عليه السلام – ( لقد قلت كلمة لو مزجت بماء البحر لمزجته ) يعني خالطته مخالطة يتغير بها طعمه وريحه لشدة نتنها وقبحها فكيف بالألفاظ اليوم التي تنطلق في مجالس المسلمين .\n\nمجالسنا أيها الاخوة فيها كثير من المحرمات والمخالفات للشريعة فتجد مثلا اثنان يتناجيان وثالث موجود وقال – عليه الصلاة والسلام – ( إذا كانوا ثلاثة فلا يتناجى اثنان دون الثالث ) وعللها بقوله ( لأجل أن ذلك يحزنه ) وتجد اليوم المناجاة مرض واقع في مجالس المسلمين .\n\nحتى في طريقة الجلوس في المجالس تجد فيها انكشاف للعورات فتجد بعض الرجال الذين لا يلبسون تحت ثيابهم لباسا سابغا يرفع إحدى رجليه على الأخرى ويجلس جلسة ينكشف منها فخذه والفخذ كما قال – عليه السلام – عورة ، ثم يأتي هذا الرجل ويجادل ويقول : متى كان الرجل له عورة ، هل نحن نساء حتى تنبهونا إلى هذه المسالة !! سبحان الله على جهل المسلمين بأحكام العورات والرسول – صلى الله عليه وسلم – يقول ( يا جرهد غط فخذك فان الفخذ عورة ) .\n\nحتى في طريقة الآكل والشرب في المجالس مخالفات كثيرة من الأكل والشرب باليسرى مثلا إلى عدم التسمية إلى غير ذلك .\n\nحتى في طريقة النقاش والحديث تخالف قواعد الإسلام وآدابه من رفع للصوت وحده وغلظة ومقاطعة في الحديث ويسبق الصغير الكبير في الحديث والرسول – صلى الله عليه وسلم - يقول ( كبر كبر ) أبدا بالأكبر هذه مقتطفات من بعض المنكرات التي تعج به مجالسنا اليوم .\n\nإذا كان عدم ذكر الله – تعالى – والصلاة على رسوله – صلى الله عليه وسلم – في المجلس فيه وعيد عظيم ولو كان المجلس كله كلاما مباحا ولو كان كله كلاما مباحا لذلك يقول رسول الله – صلى الله عليه وسلم – في الحديث الصحيح ( ما اجتمع قوم في مجلس فتفرقوا ولم يذكروا الله ويصلوا على النبي – صلى الله عليه وسلم – إلا كان مجلسهم قرة عليهم يوم القيامة ) يعني حسرة و ندامة وفي رواية صحيحة ( وان دخلوا الجنة ) لما يرون من الثواب الذي فاتهم بعدم ذكر الله والصلاة على رسول الله – صلى الله عليه وسلم – في مجالسهم التي كانت في الدنيا بل قال – عليه الصلاة والسلام – ( ما اجتمع قوم فتفرقوا عن غير ذكر الله إلا كأنما تفرقوا عن جيفة لحمار كان ذلك المجلس عليهم حسرة ) مثل جيفة الحمار نتنه منتنة مؤذية رائحة عفنه هكذا يتفرق الناس إذا لم يذكروا الله في مجالسهم فأعيدوا معي شريط الذكريات أيها الاخوة لتسترجعوا حال مجالسكم هل كان في أي منها ذكر لله وصلاة على رسول الله – صلى الله عليه وسلم –.\n\nكل مجلس يجب أن يكون فيه ذكر لله هل تسمع في مجالس اليوم آية أو حديثا أو وصية أو حكما شرعيا أو تذكرة إلا من رحم الله .إذا أيها الإخوة لابد من الانتباه إلى هذه السلبية الخطيرة اليوم بل انك تجد المسلمين يضحكون على أنفسهم في هذه الآيات والأحاديث التي يعلقونها في مجالسهم ، تجد لوحات مخطوطة بخط جيد مزخرفة معلقة في المجالس فيها أمر الله للمسلمين بالتقوى أو الإخبار بان الله مطلع ويعلم كل شيء بل إن بعضهم يعلق كفارة المجلس في مجلسه وإذا قام لا يذكر هذه الكفارة ويخالف صراحة هذه الآيات المعلقة على الجدار آية حال أيها الإخوة هي التي وصلنا إليها اليوم نعلق الآيات والأحاديث على الجدران ثم نخالفها بتصرفاتنا و أفعالنا و أقوالنا إذا ما هي فائدتها ومن هنا رأى بعض العلماء عدم جواز تعليقها إذا كانت هذه هي حال المجالس لان فيها استهزاء بما ذكر في هذه اللوحات والملصقات .\n\nومن اجل هذا صار بعض العقلاء من المسلمين اليوم ينفرون عن مجالسة الناس وعن الجلوس معهم والحديث معهم وترى أحدهم يقول : مالي وللناس لماذا اجلس معهم وهذه أحوالهم وهذه هي أحاديثهم هذا الرجل أيها الإخوة على صواب هذا على صواب فيما يفعل إذا لم يكن عنده قدرة على التغيير فانه لابد من هجر أماكن المعاصي والفسوق بدلا من أن تكون مجالسنا مجالس ذكر لله يتحقق فيها قول رسول الله – صلى الله عليه وسلم – في الحديث الصحيح (ما اجتمع قوم على ذكر فتفرقوا عنه إلا قيل لهم قوموا مغفورا لكم ) وقال – عليه السلام – في الحديث الصحيح (ما جلس قوم يذكرون الله – تعالى – فيقومون – هذا الحديث أيها الاخوة ليس خاصا بحلق الذكر في المساجد و إنما في جميع الحلق والمجالس – حتى يقال لهم قوموا قد غفر الله لكم ذنوبكم وبدلت سيئاتكم حسنات ).\n\nولذلك يعجبك الرجل عندما تجلس في المجلس أن تقول لواحد من أهل الخير يقول : يا فلان حدثنا عن آية كذا .. حدثنا عن حديث كذا .. سمعت مرة حديثا ما هو هذا الحديث وما هو معناه ؟ ما هي قصة النبي الفلاني ؟ ما هو حكم الشيء الفلاني ؟ هؤلاء الناس الذين يصفهم الرسول – صلى الله عليه وسلم – بأنهم مفاتيح للخير مغاليق للشر هؤلاء الناس كثير منهم ليس عندهم علم شرعي لكنهم حريصون على التعلم حريصون على الاستزادة حريصون على صبغ مجالسهم بالخير والذكر والأشياء التي ترضي الله – عز وجل - .انك عندما تسمع هذه الندرة من المسلمين اليوم يسألون في هذه المجالس فان قلبك يهتز فرحا من بقية الخير الموجودة في الأمة نسأل الله أن يكثره .\n\nأيها الإخوة مجالسنا فيها آفات تحتاج إلى إصلاح لابد من معرفة الآداب ولابد من معرفة طرق الإصلاح حتى نتمكن من الوصول بهذه المجالس إلى الجادة المستقيمة .\n\nذكر رسول الله – صلى الله عليه وسلم – آدابا كثيرة للمجلس منها:\n\n قوله – عليه الصلاة والسلام – ( لا يحل لرجل أن يفرق بين اثنين إلا بإذنهما ) فلا يجوز لك أن تدخل مجلسا فتجلس بين اثنين إلا بعد أن تستأذن منهما فان أذنا لك وإلا فاذهب واجلس حيث ينتهي بك المجلس .\n\n وكذلك من السنة أن يجلس الإنسان حيث انتهى به المجلس ولا يأتي ويقيم إنسانا ويجلس مكانه أن هذا فيه نهي صريح عن رسول الله – صلى الله عليه وسلم – نهي صريح ( لا يقيم الرجل الرجل من مجلسه فيجلس مكانه ) لذلك كان ابن عمر كما ورد في حديث البخاري كان إذا قام له إنسان من مجلسه لم يجلس فيه يرفض ويذهب إلى مكان آخر ليجلس فيه .\n\n وقال – عليه الصلاة والسلام- موضحا أدبا آخر ( المجالس بالأمانة ) أحيانا يدعوك إنسان إلى مجلس عنده ويكون في هذا المجلس كلام خاص سر من أسرار هؤلاء القوم لا يجوز لك بأي حال من الأحوال أن تذهب وتفشي سر هذا الرجل و أهل بيته لان الرسول – صلى الله عليه وسلم – يقول ( المجالس بالأمانة ) فيلزم فيها الستر على ما يقال مادام لا يضر المسلمين .\n\n وكذلك أيها الاخوة يقول – عليه الصلاة والسلام – في الحديث الصحيح ( خير المجالس أوسعها ) فلذلك يستحب توسيع المجلس لأنه اكرم للضيف واصلح لحاله و أروح له في قيامه وقعوده وسيره ويختلف هذا باختلاف أحوال الناس وعلى غناهم وفقرهم فانه متى كان مستطيعا فيستحب له توسعة مجلسه .\n\n و التفسح في المجالس أمر مطلوب ، التفسح بالمجلس إذا كان ضائقا بالرجال ليس فيه مكان لداخل أن يتفسح الناس يقول الله – تعالى – (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قِيلَ لَكُمْ تَفَسَّحُوا فِي الْمَجَالِسِ فَافْسَحُوا يَفْسَحِ اللَّهُ لَكُمْ ..) (المجادلة:11)\n\n لا بد من إيجاد الفسحة في القلب قبل إيجاد الفسحة في المكان متى وجدت الفسحة في القلب لأخيك المسلم ومحبته فانك ستفسح له تلقائيا أما لو أبغضته و أبغضت أن يضايقك نوعا ما فانك لن تفسح ولو أفسحت لن يكون عن طيب نفس وخاطر منك .\n\n وكذلك أيها الاخوة لابد من ذكر كفارة المجلس إذا قام الإنسان ويقول – صلى الله عليه وسلم – في الحديث ( من جلس في مجلس فكثر فيه لغطه -حصلت منه أخطاء وزلات في الكلام – فقال قبل أن يقوم من مجلسه ذلك سبحانك اللهم ربنا وبحمدك اشهد أن لا اله إلا أنت استغفرك و أتوب إليك إلا غفر له ما كان في مجلسه ذلك ) ماذا تريدون أكثر من هذا ، هذا من رحمة الإسلام أيها الإخوة يعطيك مجال لتصحيح الأخطاء يعطيك مجال لغفران الذنوب التي حصلت منك هذه كلمات قليلة تقولها فتمحى الذنوب لعمر الله انه لغفران عظيم (.. وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ) (الجمعة:4)\n\n إن الله ذو فضل على الناس ولكن أكثر الناس لا يشكرون ، الله يتفضل علينا بهذه الكفارات البسيطة ونحن لا نابه به لها ولا نرعى ولا نهتم بها .\n\nوفقنا الله وإياكم للقيام بحقة في المجالس وان يجعل من مجالسنا مجالس خير وذكر له – عز وجل – وصلى الله على نبينا محمد .\n\nالخطبة الثانية\nالحمد لله رب العالمين واشهد أن لا اله إلا الله وحده لا شريك له مالك يوم الدين واشهد أن محمدا عبده ورسوله الداعي إلى سبيله القويم .\n\n أيها الاخوة ومن آداب المجلس كذلك ما كان يفعله – صلى الله عليه وسلم - كما ورد عنه في الحديث الحسن كان إذا لقيه أحد من أصحابه قام معه فلم ينصرف حتى يكون الرجل هو الذي ينصرف عنه و إذا لقيه أحد من أصحابه فتناول يده ناوله إياها فلم ينزع يده منه حتى يكون الرجل هو الذي ينزع يده منه وإذا لقي أحدا من أصحابه فتناول أذنه ناوله إياها لم ينزعها حتى يكون الرجل هو الذي ينزعها عنه ، رواه ابن سعد بإسناد عن انس وهو في صحيح الجامع .\n\n كان رسول الله – صلى الله عليه وسلم – أيها الاخوة مؤدبا غاية التأديب يحترم ضيوفه ويحترم جلساءه إذا قام إنسان من المجلس لينصرف يقوم الرسول – صلى الله عليه وسلم – ليودعه ويؤخذ بيده ليصافحه لا يترك الرسول يد الضيف حتى ينصرف الضيف ويكون الضيف هو الذي ينزع يده من يد الرسول – صلى الله عليه وسلم – اذا كان الرسول جالس في المجلس فأراد رجل أن يسر إليه بحديث واتى ليأخذ بأذن نبي الله – صلى الله عليه وسلم – كان رسول الله – عليه السلام – يعطيه أذنه وينصت حتى يفرغ الرجل لا يرجع الرسول – صلى الله عليه وسلم – رأسه ويبعد أذنه حتى يبعد ذلك الرجل فاه ويبعد رأسه .. الانتظار ، الأدب .\n\nهذا رسول الله – صلى الله عليه وسلم – الذي تحب على الأمة كلها أن تتأدب معه يفعل هذه الأفعال ليعلمنا أيها الإخوة آداب المجالسة و آداب الحديث .\n\nبقي في هذا الموضوع بقية هامة كيف ننتهز من مجالس لتكون مجالس خير ماذا يجب على الدعاة إلى الله وعلى الناس أن يفعلوا لكي يحولوا مجالسهم إلى مجالس خير ؟ ما هو موقف المسلم ما هو الموقف الصحيح للمسلم من المنكرات و الاستهزاءات وشتم الدين ونحو الذي يحدث في المجالس ؟ ما هو الموقف الصحيح عموما ؟ هذا أيها الإخوة ما سيكون بإذن الله – تعالى – موضوع خطبتنا القادمة لأنني أحس أيها الإخوة وربما تحسون معي أن الاهتمام بأمر المجالس له دور عظيم وله خطورة كبيرة إذا صلح مجلسك صلحت أنت وصلح جلساؤك وسترجع من المجلس إلى بيتك وأنت ممتلئٌ إيمانا وفائدة وعلما خرجت به من ذلك المجلس فينعكس هذا على اهلك لذلك كان لا بد من زيادة التوضيح والتعرض لمسائل هامة في هذا نسأل الله أن يوفقنا وإياكم إلى ذلك\n\nاللهم يا مقلب القلوب ثبت قلوبنا على طاعتك ........\n\n\n--------------------------------------------------------------------------------\nموقع الصوتيات والمرئيات الإسلامي","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBy"],"collections":["articles"],"title":{"translations":{"en":"كيف تكون مجالسنا اسلامية","ar":"كيف تكون مجالسنا اسلامية"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.374382","updatedAt":"2025-02-04T13:31:09.374385","createdBy":null,"isPromoted":false,"id":"165"}