{"type":{"type":"article","data":{"item":{"id":"357","title":"هكذا علمتني الحياة","description":"","author":"","content":"إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه.\n\nنعوذ بالله منى شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\n\nأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، شهادة عبده وأبن عبده وأبن أمته ومن لا غنى به طرفة عين عن رحمته.\n\nأشهد أن محمدا عبد الله ورسوله أرسله الله رحمة للعالمين، فشرح به الصدور وأنار به العقول، ففتح به أعينا عميا وآذانا صما وقلوبا غلفا، صلى الله عليه وعلى آله وصحبه والتابعين لهم باحسان وسلم تسليما كثيرا.\n\n)يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) (آل عمران102)\n\n )يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) (النساء1)\n\n )يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) (الأحزاب:71)\n\nالسلام عليكم ورحمة الله وبركاته، وأسأل الله أن يجمعنا وإياكم في هذه الحياة تحت ظل لا إله إلا الله، وأن يجعل آخر كلامنا فيها لا إله إلا الله، ثم يجمعنا أخرى سرمدية أبدية في جناة ونهر في مقعد صدق عند مليك مقتدر.\n\nأشهد الله الذي لا إله إلا هو على حبكم فيه، ولعلكم تلحظون ذلك فالوجه يعبر عن ما في النفس:\n\nوالنفس تعرف في عيني محدثها......... إن كان من حزبها أو من أعاديها\n\nعيناك قد دلتا عيني منك على......... أشياء لولاهما ما كنـت أدريها\n\nاللهم لا تعذب جمعا التقى فيك ولك، اللهم لا تعذب اللسنة تخبر عنك، اللهم لا تعذب قلوبا تشتاقُ إلى لقائك، اللهم لا تعذب أعينا ترجو لذة النظرِ إلى وجهك، برحمتك يا أرحم الراحمين.\n\nأحسن الظن أخوتي بي إذ دعوني فأجبت الدعوة، وما حالي وحالكم هذه الليلة إلا كبائع زمزم على أهل مكة، أو كبائع التمر على أهل المدينة، أو كبائع السمك على أهل جده.\n\nلكني اسأل الله الذي لا إله إلا هو أن يجعلني خيرا مما تظنون، وأن يغفر لي ما لا تعلمون، وأن لا يؤاخذني بما تقولون.\n\nيا منزل الآيات والقرآن................ بيني وبينك حرمة الفرقان\n\nإشرح به صدري لمعرفة الهدى......... واعصم به قلبي من الشيطان\n\nيسر به أمري وأقض مآربي ........... وأجر به جسدي من النيران\n\nواحطط به وزري وأخلص نيتي.........واشدد به أزري وأصلح شاني\n\nواقطع به طمعي وشرف همتي ..........كثر به ورعي واحي جناني\n\nأنت الذي صورتني وخلقتني............وهديتني لشرائع الإيمان\n\nأنت الذي أطعمتني وسقيتني............ من غير كسب يد ولا دكان\n\nأنت الذي آويتني وحبوتني............. وهديتني من حيرة الخذلان\n\nوزرعت لي بين القلوب مودة.......... والعطف منك برحمة وحنان\n\nونشرت لي في العالمين محاسنا.......... وسترت عن أبصارهم عصياني\n\nوالله لو علموا قبيح سريرتي............ لأبى السلام علي من يلقاني\n\nولأعرضوا عني وملوا صحبتي.......... ولبؤت بعد كرامة بهوان\n\nلكن سترت معايبي ومثالبي ............وحلمت عن سقطي وعن طغياني\n\nفلك المحامد والمدائح كلها............. بخواطري وجوارحي ولساني\n\n \n\nهكذا علمتني الحياة:\n\nأي حياة تعلم، وأي حياة تدرس، وأي حياة تربي أيها الأحبة ؟\n\nأهي حياة اللهو واللعب؟\n\nأهي حياة العبث واللعب ؟\n\nأهي حياة الضياع والتيه ؟\n\nلا والذي رفع السماء بلا عمد، إنها الحياة في ظل العقيدة الإسلامية، إنها الحياة التي تجعلك متفاعلا مع هذا الكون تتدبر فيه وتتفكر. حياة على الحق نعم الحياة......وبئس الحياة إذا لم نحق\n\nإنها الحياة الحقيقة، حياة تحت ظل الإسلام، تعلم وتربي وتدرس.\n\nحياة على الهدى والنور، حياة الحبور والنعيم والسرور، من عاش تحت ظلها عاش في نور وعلى نور ومات على نور ولقي الله بنور وعبر الصراط ومعه النور: ) نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ )(النور35)\n\nإذا جاء يوم القيامة وقسمت الأنوار بين المؤمنين والمنافقين، عندما توضع الأقدام على الصراط يتبين من بكى ممن تباكى.\n\nسرعان ما تنطفئ أنوار المنافقين فهم في ظلمات لا يبصرون، ينادون:\n\n) انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُوراً فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ)(الحديد13)\n\nفي تلك اللحظات وفي هذه الساعات يكون المؤمنون قد عبروا بنورهم: )يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ\n\n الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيم)(الحديد12)\n\nفلا يرضى المؤمنون إلا بجوار الرحمن في جنة عرضها السماوات والأرض أعدت للمتقين.\n\n)أَوَمَنْ كَانَ مَيْتاً فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُوراً يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا )(الأنعام122)\n\nكلا وألف كلا. )وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ، وَلا الظُّلُمَاتُ وَلا النُّورُ، وَلا الظِّلُّ وَلا الْحَرُورُ،  وَمَا يَسْتَوِي الْأَحْيَاءُ وَلا الْأَمْوَاتُ) (فاطر:22)\n\nلا يستوي عاقل كلا وذي سفه....... لا والذي علم الإنسان بالقلم\n\nهل يستوي من على حق تصرفه.... ومن مشى تائها في حال الظلم\n\nلا يستوون أبدا.\n\nأحبتي في الله، الحياة في ظل العقيدة مدرسة وأي مدرسة عظات وعبر لمن كان له قلب أو ألقى السمع وهو شهيد.\n\nفأليكم هذه الليلة أزف دروسا علمتنيها الحياة تحت ذلك الظل، وهي تعلم كل شخص كان من هذه الأمة إن كان له قلب، أو ألقى السمع وهو شهيد.\n\nأسال الله أن يرزقنا وإياك العلم النافع والعمل الصالح والنظر الثاقب والبصيرة النافذة، والعظة والاعتبار، وأن يظلنا تحت ظله يوم لا ظل إلا ظله. اللهم لا سهل إلا ما جعلته سهلا، وأنت تجعل الحزن سهلا إذا شئت.\n\n \n\nعلمتني الحياة في ظل العقيدة الإسلامية أن توحيد الله هو محور الرسالات السماوية:\n\nومحور حياة الإنسان الحقة، فقيمة الإنسان تظهر عندما يجعل ربه محور حياته، فيستعبد كل ذرة من ذرات جسده، وكل حركة من حركاته، وكل سكنة من سكناته ونفسه لله رب العالمين.\n\nفصلاته لله، ونسكه لله، وحياته لله، وموته لله، وشعاره:\n\n)قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ) (الأنعام:162)\n\nوبذلك تتفق وجهة الكون مع وجهة هذا الإنسان، تتفق وجهة الإنسان مع هذا الكون الذي يعيش فيه.\n\nالكون - أيها الأحبة - كله مطيع لله جل وعلا خاضع لسلطان الله، مسبح بحمد الله، فإذا تمرد العبد على ربه أصبح نشازا في هذا الكون، إذا تمرد هذا العبد أصبح شاذا في هذا الكون الهائل المتجه إلى الله وحده بالطاعة والخشوع والخضوع. الكون كله في اتجاه وهو في اتجاه مضاد:\n\n)مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحاً فَلِأَنْفُسِهِمْ يَمْهَدُونَ) (الروم:44)\n\nخلق الله سوانا كثير وكثيُر وكثير لا يعلمهم إلا خالقهم، وطاعتك أيها العبد لك، ومعصيتك أيها العبد عليك ولن تضر الله شيئا. في صحيح مسلم أن رسول الله (صلى الله عليه وسلم) قال:\n\n( يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أتقى قلب رجل واحد منكم ما زاد ذلك في ملكي  يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم كانوا على أفجر قلب رجل واحد ما نقص ذلك من ملكي  يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم قاموا في صعيد واحد فسألوني فأعطيت كل إنسان مسألته ما نقص ذلك مما عندي إلا كما ينقص    المخيط    إذا أدخل  عبادي إنما هي أعمالكم أحصيها لكم ثم أوفيكم إياها فمن وجد خيرا فليحمد الله ومن وجد غير ذلك فلا يلومه إلا نفسه).\n\nإذا ما خلوت الدهر يوما فلا تقل....... خلوت ولكن قل علي رقيب\n\nولا تحسبن الله يغفل ساعة............. ولا أن ما تخفيه عنه يغيب\n\n \n\nعلمتني الحياة في ظل العقيدة أن توحيد الله هو نقطة البداية في حياة المسلم والأمة:\n\nوأن التوحيد هو كذلك نقطة النهاية في حياة المسلم والأمة، من ضل عنه خسر الدنيا والآخرة، فهو أضل من حمار أهله، قلبه لا يفقه، وعينه لا تبصر، وأذنه لا تسمع بهيمة في مسلاخ بشر، حياته ضنك وسعيه مردود، وذنبه غير مغفور:\n\n)إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْماً عَظِيماً) (النساء:48)\n\n( وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)(الحج: الآية31)\n\n) إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)(المائدة: الآية72)\n\nنعوذ بالله من النار.\n\nوفي المقابل من ضفر توحيد الله جل وعلا فقد ربح الدنيا والآخرة، وسعد الدنيا والآخرة، فسعيه مشكور وذنبه مغفور وتجارته لن تبور، يقول الله جل وعلا: )إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً، خَالِدِينَ فِيهَا لا يَبْغُونَ عَنْهَا حِوَلاً) (الكهف:108)\n\nالعز في كنف العزيز ومن.......... عبد العبيد أذله الله.\n\n \n\nعلمتني الحياة في ظل العقيدة أن بلسم الجراحات هو الإيمان بالقضاء والقدر.\n\n(وعجبا لأمر المؤمن إن أمره كله له خيرن إن أصابته سراء شكر فكان خيرا له، وإن أصابته ضراء صبر فكان خيرا له). قد علم أن ما أصابه لم يكن ليخطئه، وعلم أن ما أخطئه لم يكن ليصيبه.\n\nعلم أن الأمة لو اجتمعت على أن ينفعوه بشيء لم ينفعوه إلا بشيء قد كتبه الله له، ولو اجتمعت على أن يضروه بشيء لم يضروه إلا بشيء قد كتبه الله عز وجل عليه.\n\nفرضي فرضيَ الله عنه، وسعد بدنياه وأخراه، واطمأن قلبه وسكنت روحه، فهو في نعيم وأي نعيم.\n\nفي الموقف العظيم يوم يقول الله للناس وهم يدوكون في عرصات القيامة، يقول لأناس من بين الخلائق جميعهم:\n\nادخلوا الجنة بلا حساب.\n\nفيقولون يا ربنا ويا مولانا قد حاسبت الناس وتركتنا؟\n\nفيقول قد حاسبتكم في الدنيا، وعزتي وجلالي لا أجمع عليكم مصيبتين ادخلوا الجنة.\n\nفيتمنى أهل الموقف أن لو قرضوا بالمقاريض لينالوا ما نال هؤلاء من النعيم.\n\nفي الحديث الصحيح كما في الحديث القدسي أن الله عز وجل يقول:\n\n(ما لي عبدي المؤمن عندي من جزاء إذا قبضت صفيه وخليله من أهل الدنيا ثم احتسبه إلا الجنة).\n\nويا له من جزاء، ما لا عين رأت ولا أذن سمعة ولا خطر على قلب بشر.\n\nفي الحديث الصحيح كما في الحديث القدسي أن الله عز وجل يقول لملائكته:\n\n( قبضتم أبن عبدي المؤمن، قبضتم ثمرة فؤاده –وهو أعلم سبحانه وبحمده- فتقول الملائكة نعم، فيقول وماذا قال –وهو أعلم جل وعلا- قالوا حمدك واسترجع، فيقول الله جل وعلا ابنوا له بيتا في الجنة وسموه بيت الحمد).\n\n) وَبَشِّرِ الصَّابِرِين ، الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ) (البقرة:156)\n\nفطب نفس إذا حكم القضاء:\n\n ولا تجزع لحادثة الليالي........ فمالي حوادث الدنيا بقاء\n\nومن نزلت بساحته المنايا....... فلا أرض تقيه ولا سماء\n\nمروا بيزيد أبن هارون عليه رحمة الله وقد عمي، وكانت له عينان جميلتان قل أن توجد عند أحد في عصره مثل تلك العينين، فقالوا له وقد عمي:\n\nما فعلت العينان الجميلتان يا أبن هارون ؟\n\nفقال ذهب بهما بكاء الأسحار وإني لأحتسبهما عند الواحد القهار.\n\nفالإيمان بالقضاء والقدر نعمة على البشر وبلسم وظل وارف من الطمأنينة وفيض من الأمن والسكينة ووقاية من الشرور وحافز على العمل وباعث على الصبر والرضاء، والصبر مر مذاقه لذيذة عاقبته.\n\nصبرت ومن يصبر يجد غب صبره......ألذ وأحلى من جنى النحل في الفم\n\nفأحرص على ما ينفعك وأرضى بما قسم الله لك واستعن بالله ولا تعجز، وإن أصابك شيء فلا تقل لو أني فعلت كذا لكان كذا ولكن قل قدر الله وما شاء فعل.\n\nولست بمدرك ما فات مني...........بلهف ولا بليت ولا لو أني\n\n \n\nعلمتني الحياة في ضل العقيدة أنه كما تدينُ تدان، وكما تزرعُ تحصد، والجزاءُ من جنسِ العمل:\n\n \n\n) وَلا يَظْلِمُ رَبُّكَ أَحَداً)(الكهف الآية49).\n\nحصادك يوما ما زرعت وإنما............يدان الفتي يوما كما هو دائن\n\nإن زرعتَ خيراً حصدتَ خيراً، وإن زرعتَ شراً حصدتَ مثلَهُ، وإن لم تزرع وأبصرتَ حاصداً ندمتَ على التفريطِ في زمنِ البذرِ.\n\nهاهوَ رجلُ كان له عبد يعملُ في مزرعته، فيقولُ هذا السيد لهذا العبد:\n\nازرع هذه القطعةَ برا.\n\nوذهبَ وتركه، وكان هذا العبد لبيباً عاقلا، فما كان منه إلا أن زرعَ القطعة شعيراً بدل البر.\n\nولم يأتي ذلك الرجل إلا بعد أن استوى وحان وقت حصاده.\n\nفجاء فإذا هي قد زُرعت شعيراً.، فما كان منه إلا أن قال:\n\nأنا قلت لك ازرعها برا، لما زرعتها شعيرا؟\n\nقال رجوت من الشعيرِ أن ينتجَ برا.\n\nقال يا أحمق أفترجو من الشعيرِ أن يُنتجَ برا؟\n\nقال يا سيدي أفتعصي اللهَ وترجُ رحمتَه، أفتعصي اللهَ وترجُ جنتَه.\n\nذعر وخافَ واندهشَ  وتذكرَ أنه إلى اللهِ قادم فقال تبتُ إلى الله وأبت إلى الله، أنت حرٌ لوجه الله.\n\nكما تدين تدان والجزاء من جنس العمل، ولا يظلمُ ربك أحدا.\n\n)مَنْ عَمِلَ صَالِحاً مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) (النحل:97)\n\nوفي المقابل:\n\n( فَلا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ)(القصص:الآية84)\n\nهاهوَ رجلٌ كان له أبُ قد بلغَ من الكبر عتيا، وقام على خدمته زمناً طويلا ثم مله وسئمه منه.\n\nفما كان منه إلا أن أخذه في يومٍ من الأيامِ على ظهر دابةٍ، وخرجَ به إلى الصحراْء.\n\nويوم وصل إلى الصحراء قال الأبُ لأبنهِ يا بني ماذا تريدُ مني هنا ؟\n\nقال أريدُ أن أذبحَك، لا إله إلا الله ابنٌ يذبحُ أباه.\n\nفقال أهكذا جزاءُ الإحسانِ يا بني.\n\nقال لا بد من ذبحِك فقد أسأمتني وأمللتـني.\n\nقال إن كان لابدَ يا بني فاذبحني عند تلكَ الصخرةِ.\n\nقال أبتاه ما ضركَ أن أذبحك هنا أو أذبحك هناك ؟\n\nقال إن كان الجزاءُ من جنسِ العمل فاذبحني عند تلك الصخرةِ فلقد ذبحتُ أبي هناك.\n\nولك يا بنيَ مثلُها والجزاءُ من جنسِ العمل، وكما تدينُ تدان، ولا يظلمُ ربكَ أحدا.\n\n \n\nعلمتني الحياة في ضل العقيدة أن العقيدة قوة عظمى:\n\nلا يعدلها قوة مادية بشرية أرضية أي كانت هذه القوة والأمثلة على ذلك كثيرة، وبالمثال يتضح المقال.\n\nهاهي جموع المسلمين وعددها ثلاثة آلاف في مؤته تقابل مؤتي ألف بقلوب ملئها العقيدة.\n\nيقول قائل المسلمين والله ما نقاتلهم بعدد ولا عدة وإنما نقاتلهم بهذا الدين.\n\nفسل خالدا كم سيف أندق في يمينه؟\n\nيجبك خالد، اندق في يميني تسعة أسياف.\n\nوسل خالدا ما الذي ثبت في يده وهو يضرب الكافرين ؟\n\nيجب إنها صحيفة يمانية ثبتت في يده.\n\nأنظر إليه يوم يقبل مائتا ألف مقاتل إلى ثلاثة آلاف فيهجموا عليهم هجمة واحدة يوم يأتي بعض المسلمين ويرى هذه الحشود فيقول لخالد:\n\nيا خالد إلى أين الملجئ، إلى سلمى وأجا.\n\nفتذرف عيناه الدموع وينتخي ويقول لا إلى سلمى ولا إلى أجا، ولكن إلى الله الملتجأ.\n\nفينصره الله الذي التجأ إليه سبحانه وبحمده.\n\nبربك هل هذه قوة جسدية في خالد أبن الوليد؟\n\nلا والذي رفع السماء بلا عمد، إنها العقيدة وكفى.\n\nإن العقيدة في قلوب رجالها.............من ذرة أقوى وألف مهند\n\nوها هو صلاح الدين في عصر آخر غير ذلك العصر، صلاح الدين الأيوبي عليه رحمة الله، تأتيه رسالة على لسان المسجد الأقصى وكان أسيرا في يد الصليبيين يوم ذاك. تقول الرسالة: \n\nيا أيها الملك الذي............. لمعالم الصلبان نكس\n\nجاءت إليك ظلامة............ تسعى من البيت المقدس\n\nكل المساجد طهرت ...........وأنا على شرفي أنجس.\n\nفينتخي صلاح الدين، ويقودها حملة لا تبقي ولا تذر ويشحذ الهمم قبل ذلك فيمنع المزاح في جيشه ويمنع الضحك في جيشه ويهيأ الأمة لاسترداد المسجد الأقصى الذي هو أسير في يد الصليبيين يوم ذاك.\n\nثم يقودها حملة لا تبقي ولا تذر فيكسر شوكتهم ويعيد الأقصى بأذن الله إلى حظيرة المسلمين.\n\nثم ماذا بعد صلاح الدين أيها الأحبة ؟\n\nعادوا بعد صلاح الدين بفترة يوم تخلى من تخلى عن مبادئ صلاح الدين، عادوا فاحتلوه وذهبوا إلى قبر صلاح الدين ورفسوه بأرجلهم وقالوا ها قد عدنا يا صلاح الدين، ها قد عدنا يا صلاح الدين. وهم ينشدون:\n\nمحمد مات خلّف بنات.\n\nفما الحال الآن أيها الأحبة ؟\n\nإن ما يجري هناك تتفطر له الأكباد، إن المسجد الأقصى بلسان حاله ليصيح بالأمة المسلمة.\n\nهل من صلاح، هل من عمر ؟ فلا آذن تجيب ولا قلوب تجيب. أواه ......أواه.\n\nإني تذكرتُ والذكرى مؤرقةٌ..............مجداً  تليداً بأيدينا أضعناه\n\nأن اتجهت إلى الإسلام في بلد............. تجده كالطير مقصوصا جناحاه\n\nكم صرفتنا يد كنا نصرفها................وبات يملكنا شعب ملكناه\n\nاسترشدَ الغربُ بالماضي فأرشده...........ونحنُ كان لنا ماضٍ نسيناه\n\nإنا مشينا وراء الغربِ نقبسُ من...........ضيائهِ فأصابتنا شظاياهُ\n\nباللهِ سل خلفَ بحرِ الروم عن عرب....... بالأمسِ كانُ هنا واليومَ قد تاهوا\n\nوانزل دمشقَ وسائل صخرَ مسجِدها......عن منً بناهُ لعل الصخرَ ينعاهُ\n\nهاذِ معالمُ خرسٌ كل واحدة ...............منهن قامت خطيباً فاغراً فاهُ\n\nاللهُ يعلمُ ما قلبتُ سيرَتهم يوماً.............وأخطاءَ دمعُ العينِ مجراهُ\n\nلا درَ درُ إمرءٍ يطري أوائله...............فخراً ويطرقٌ إن سألتُه ما هو\n\nيا من يرى عمراً تكسوه بردتُه.............والزيتُ ادمٌ له والكوخُ مأواهُ\n\nيهتزُ كسرا على كرسِيه فرقاً..............من خوفه وملوكُ الرومَ تخشاه\n\nيا ربي فأبعث لنا من مثلهم نفراً...........يشيدونَ لنا مجداً أضعناه\n\nهاهو قلب أرسلان ذلكم الفتى المسلم الشجاع المؤمن بالله كان عائدا من إحدى معاركه متجها ببقية جيشه إلى عاصمة خرسان، سمع به إمبراطور القسطنطينية رومانس.\n\nفجهز جيشا قوامه ست مائة ألف مقاتل، والله ما جمعوا هذه الجموع إلا بقلوب ملئها الخور والضعف والهون.\n\nجاء الخبر لأرسلان ومعه خمسة عشر ألف مقاتل في سبيل لا إله إلا الله.\n\nانظروا ووازنوا بين الجيشين، ستمائة ألف تقابل خمسة عشر ألف مقاتل، بمعنى أن الواحد يقابل أربعمائة، هل هذه قوى جسدية ؟ إنها قوى العقيدة وكفى أيها الأحبة.\n\nنظر هذا الرجل في جيشه، جيش منهك من القتال ما بين مصاب وما بين جريح قد أنهكه السير الطويل.\n\nفكر وقدر ونظر في جيشه أيترك هذا الجيش الكافر ليدخل إلى بلاده ويعيث فيها الفساد، أم يجازف بهذا الجيش، خمسة عشر ألف مقابل ستمائة ألف.\n\nفكر قليلا ثم هزه الإيمان وخرجت العقيدة لتبرز في مواقفها الحرجة، فدخل خيمته وخلع ملابسه وحنط جسده ثم تكفن وخرج إلى الجيش وخطبهم قائلا:\n\nإن الإسلام اليوم في خطر، وإن المسلمين كذلك وإن أخشى أن يقضى على لا إله إلا الله من الوجود.\n\nثم صاح وإسلامهَ، وإسلامه، ها أنا ذا قد تحنطت وتكفنت فمن أراد الجنة فليلبس كما لبست ولنقاتل دون لا إله إلا الله حتى نهلك أو ترفع لا إله إلا الله.\n\nفما هو إلا الوحي أو حد مرهف............تقيم ظباه اخدعي كل مائل\n\nفهذا دواء الداء من كل عاقل.......... وهذا دواء الداء من كل جاهل\n\nفما هي إلا ساعة ويتكفن الجيش الإسلامي، وتفوح رائحة الحنوط وتهب رياح الجنة وتدوي السماوات بصيحات الله كبر، يا خيل الله اثبتي يا خيل الله اركبي، لا إله إلا الله.\n\nهل سمعتم بجيش مكفن ؟\n\nهل سمعتم بجيش لبس ثياب حشره قبل أن يدخل المعركة ؟\n\nهل شممتم رائحة حنوط خمسة عشر ألف مسلم في آن واحد ؟\n\nهل تخيلتم صور جيش كامل يسير إلى معركة يظن ويثق أنه من على أرضها يكون بعثه يوم ينفخ في الصور ؟\n\nالتقى الجمعان واصطدم الفئتان، فئة تؤمن بالله وتشتاق إلى لقاء الله، وفئة تكفر بالله ولا تحب لقاء الله، ودوت صيحات الله أكبر، واندفع كل مؤمن ولسان حاله وعجلت إليك ربي لترضى.\n\nتطايرت رؤوس، وسقطت جماجم، وسالت دماء، وفي خضم المعركة إذ بالمنادي ينادي مبشرا أنهزم الرومان وأسر قائدهم رومانس. الله أكبر، لا إله إلا الله صدق وعده ونصر جنده.\n\n( كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ)(البقرة: من الآية249)\n\nذهب من جند الله كثير وكثير نحسبهم شهداء، وبقي الباقون يبكون، يبكون على ما فاتهم من غنائم؟ لا والذي رفع السماء بلا عمد. لكنهم يبكون لأنهم مضطرون إلى خلع أكفانهم وقد باعوا أنفسهم من الله.\n\nأما القائد المسلم فبكى طويلا، وحمد الله حمدا كثيرا، وبقي يجاهد حتى لقي الله بعقيدة لا يقف في وجهها أي قوة، ويوم حلت به سكرات الموت كان يقول: آه ...آه أمال لم تنل وحوائج لم تقضى وأنفس تموت بحسراتها.\n\nكان يتمنى أن يموت تحت ظلال السيوف ولكن شاء الله له أن يموت على الفراش.\n\nإن العقيدة في قلوب رجالها .......... من ذرة أقوى وألف مهند\n\nفتعرف يا أبن أمي في العقيدة\n\nيا أخ الإسلام في الأرض المديدة\n\nما حياة المرء من غير عقيدة\n\nوجهاد وصراعات عنيدة\n\nفهي طوبى واختبارات مجيدة\n\nفانطلق وأمضي بإيمان وثيق\n\nوإذا ما مسك الضر صديقي\n\nفلأن قد مشينا في الطريق.\n\n \n\n \n\nعلمتني الحياة في ظل العقيدة أن من حفظ الله حفظه الله.\n\nومن وقفَ عند أوامرِ الله بالامتثال، ونواهيهِ بالاجتناب، وحدودِه بعدمِ التجاوزَ حفظَه الله.\n\nمن حفظَ الرأسَ وما وعى، والبطنَ وما حوى حفظَه الله.\n\nمن حفظَ ما بين فكيه وما بين رجليه حفظَه الله.\n\nمن حفظَ اللهَ في وقتِ الرخاء  حفظَه اللهَ في وقتِ الشدةَ.\n\nمن حفظَ اللهَ في شبابه حفظَه الله عند ضعفِ قوتِه:) فَاللَّهُ خَيْرٌ حَافِظاً وَهُوَ أَرْحَمُ الرَّاحِمِينَ)(يوسف64).\n\nهاهوَ الإمامُ الأوزاعي ذلكم الإمامُ المحدثُ الورعُ الفقيه.\n\nحين دخل عبدُ الله ابن علي ذلكم الحاكمُ العباسيُ دمشقَ في يوم من الأيام فيقتلُ فيها ثمانيةً وثلاثين آلفَ مسلم.\n\nثم يُدخلُ الخيولَ مسجدَ بني أميةَ، ثم يتبجحُ ويقول:\n\nمن ينكرُ علي في ما أفعل؟\n\nقالوا لا نعلمُ أحداً غير الإمامُ الأوزاعي.\n\nفيرسل من يستدعيه،  فعلمَ أنه الامتحان وعلم أنه الابتلاء، وعلم أنه إما أن ينجحَ ونجاحٌ ما بعدَه رسوب، وإما أن يرسبَ ورسوبٌ ما بعده نجاح،  فماذا كان من هذا الرجل ؟\n\nقام واغتسلَ وتحنطَ وتكفن ولبس ثيابه من على كفنه، ثم أخذَ عصاه في يده، ثم اتجه إلى من حفظه في وقت الرخاء فقال: يا ذا العزةِ التي لا تضام، والركنَ الذي لا يرام.\n\nيا من لا يهزمُ جندُه ولا يغلبُ أوليائهُ أنتَ حسبي ومن كنتَ حسبَه فقد كفيتَه، حسبي اللهُ ونعم الوكيل.\n\nثم ينطلقَ وقد اتصلَ بالله سبحانه وتعالى انطلاقة الأسد إلى ذلك الحاكم.\n\nذاك قد صفَ وزرائَه وصف سماطين من الجلود يريد أن يقتله وأن يرهبه بها.\n\nقال فدخلت وإذ السيوف مصلته، وإذ السماط معد، وإذا الأمور غير ما كنت أتوقع.\n\nقال فدخلت ووالله ما تصورت في تلك اللحظة إلا عرش الرحمن بارزا والمنادي ينادي:\n\nفريق في الجنة وفريق في السعير.\n\nفوالله ما رأيته أمامي إلا كالذباب، والله ما دخلت بلاطه حتى بعت نفسي من الله جل وعلا.\n\nقال فأنعقدَ جبينُ هذا الرجل من الغضب ثم قال له أأنتَ الأوزاعي ؟\n\nقال يقولُ الناسُ  أني الأوزاعي.\n\nقال ما ترى في هذه الدماء التي سفكناها ؟\n\nقال حدثنا فلان عن فلان عن فلان عن جَدُك أبن عباس وعن ابن مسعود وعن أنس وعن أي هريرة وعن عائشة أن رسول الله (صلى الله عليه وسلم) قال:\n\n( لا يحلُ دمُ امرأ مسلمٍ إلا بأحدِ ثلاث، الثيبُ الزاني، والنفسُ بالنفسِ، والتاركُ لدينه المفارقُ للجماعة).\n\nقال فتلمظَ كما تتلمظُ الحيةَ وقام الناس يتحفزون ويرفعون ثيابهم لألا يصيبَهم دمي، ورفعتُ عمامتي ليقعُ السيفُ على رقبتي مباشرة.\n\nوإذ به يقول وما ترى في هذه الدور التي اغتصبنا والأموالِ التي أخذنا ؟\n\nقال  سوفَ يجردُك اللهُ عرياناً كما خلقَك ثم يسأُلك عن الصغيرِ والكبيرِ والنقيرِ والقطميرِ، فإن كانت حلالاً فحساب، وإن كانت حراماً فعقاب.\n\nقال فأنعقدَ جبينُه مرة أخرى من الغضبِ وقام الوزراء يرفعون ثيابهم وقمت لأرفع عمامتي ليقع السيف على رقبتي مباشرة.\n\nقال وإذ به تنتفخ أوداجه ثم يقول أخرج.\n\nقال فخرجت فوالله ما زادني ربي إلا عزا.\n\nذهب وما كان منه إلا أن  سار بطريقه حتى لقيَ الله جل وعلا بحفظه سبحانه وتعالى.\n\nثم جاء هذا الحاكم ومر على قبره بعد أن توفي ووقف عليه وقال:\n\n والله ما كنتُ أخافُ أحداً على وجهِ الأرضِ كخوفي هذا المدفونُ في هذا القبر.\n\nواللهِ إني كنتُ إذا رأيتُه رأيتُ الأسدَ بارز.\n\nاعتصمَ بالله وحفظَ اللهَ في الرخاء فحفظَه اللهُ في الشدة:\n\n( فَاللَّهُ خَيْرٌ حَافِظاً وَهُوَ أَرْحَمُ الرَّاحِمِينَ)\n\nوالأمثلة كثيرة أيها الأحبة.\n\nوما ندري أنحن مقبلون على مرحلة عزة وتمكين أم نحن مقبلون على مرحلة ابتلاء.\n\nيجب أن نحفظ أنفسنا ونحفظ الله وحدوده وأوامره ونواهيه في الرخاء ليحفظنا سبحانه وبحمده في وقت الشدة.\n\nولا بد من الابتلاء: )أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ) (العنكبوت:2)\n\nهاهوَ الأسودُ العنسيُ ذلكم الساحرُ القبيحُ الظالمُ الذي ادعى النبوةَ في اليمن:\n\nيجتمعُ حولَه اللصوصُ وقطاعُ الطرق، ليكونُ فرقةً تسمى فرقةُ الصدَ عن سبيلِ الله، ليذبحَ الدعاة في سبيل الله، ذبح من المسلمين من ذبح، وأحرقَ منهم من أحرق، وطردَ منهم من طرد، وهتكَ أعراضَ بعضهم وفر الناس  بدينهم، عذب من الدعاة من عذب وكان من هؤلاء أبو مسلمٍ الخولاني عليه رحمةُ الله ورضوانه.\n\nعذبَه فثبتَ كثباتِ سحرةِ فرعون، حاول أن يثنيَه عن دعوته قال كلا والذي فطرني لن أقف فأقضي ما أنت قاض إنما تقضي هذه الحياة الدنيا.\n\nفما كان منه إلا أن جمع الجموع كلها وقال لهم:\n\nإن كان داعيتكم على حق فسينجيه الحق، إن كان على غيرِ ذلك فسترون.\n\nثم أمرَ بنارِ عظيمةِ فأضرمت، ثم جاءَ بأبي مسلم الخولاني عليه رحمة الله فربط يديه وربط رجليه ووضعوه في مقلاع ثم\n\nنسفوه في لهيب النار ولظاها، وإن هذه النار كما يقولون كان يمر الطير من فوقها من عظم ألسنة لهبها فتسقط الطيور في وسطها. وهو بين السماء والأرض لم يذكر إلا الله جل وعلا وكان يقول: حسبي الله ونعم الوكيل.\n\nليسقطَ في وسط النار، وكادت قلوبُ الموحدين أن تنخلع وكادت أن تتفطر، وانتظروا والنارُ تخبو شيئاً فشيئاً وإذ بأبي مسلم قد فكتُ النارُ وثاقَه، ثيابه لم تحترق، رجلاه حافيتان يمشي بهما على الجمر ويتبسم، ذهل الطاغية وخاف أن يسلم من بقي من الناس فقام يتهدد هم ويتوعُدهم.\n\nأما هذا الرجل فأنطلق إلى المدينة النبوية، إلى أصحابِ رسولِ الله (صلى الله عليه وسلم) في خلافةِ أي بكر، ويصلُ إلى المسجد ويصلي ركعتين، ويسمعُ عمرُ رضي الله عنه بهذا الرجلِ، فينطلقُ إليه يأتي إليه ويقول:\n\nأأنت أبو مسلم قال نعم.\n\nقال أنت الذي قذفت في النارِ و أنقذك اللهُ منها ؟\n\nقال نعم، فيعتنقُه ويبكي ويقول الحمد لله الذب أراني في أمةِ محمدٍ (صلى الله عليه وسلم) من فعلَ به كما فعلَ بإبراهيم عليه السلام.\n\nمن حفظَ أبا مسلم ؟\n\nإنه الله الذي لا إله إلا هو، حفظ الله عز وجل فحفظَه الله. ( فَاللَّهُ خَيْرٌ حَافِظاً وَهُوَ أَرْحَمُ الرَّاحِمِينَ).\n\nوها هو أبن طولون والي من ولاة مصر ولا زالت مصر ترزأ بظالم وراء ظالم، نسأل الله أن يفرج عن إخواننا في كل مكان، هذا الوالي - يا أيها الأحبة - قتل ثمانية عشر ألف مسلم في تلك الأرض، وقتلهم بقتلة هي أبشع أنواع القتل، حبس عنهم الطعام والشراب حتى ماتوا جوعا وعطشا، فسمع أبو الحسن الزاهد عليه رحمة الله، فأقض مضجعه أن يسمع بأخوته يعذبون ثم لا يذهب، وقد سمع قبل ذلك رسول الله (صلى الله عليه وسلم) وهو يقول:\n\n(أفضل الجهاد كلمة حق تقال عند سلطان جائر).\n\nذهب إليه وقال له أتق الله في دماء المسلمين وخوفه بالله.\n\nفأرغى وأزبد وأمر بأن يسجن في سجن وأمر بأسد أن يجوع لمدة ثلاثة أيام.\n\nثم جاء فجمع الناس جميعهم وجاء بهذا الرجل، وأطلق ذلك الأسد المجوع ثلاثة أيام.\n\nقام هذا الرجل يصلي متصلا بالله الذي لا إله إلا هو، أما الأسد فأنطلق حتى قرب منه ثم توقف وقام ينظر إليه ويشمشمه ويسيل اللعاب على يديه وفيها من الجراح ما فيها.\n\nفما كان من الناس إلا أن ذهلوا وما كان من الطاغية إلا أن ذهل، وما كان من الأسد إلا أن رجع وهو جائع ثلاثة أيام.\n\nمن الذي حفظه إلا الله الذي يحفظ من يحفظه في وقت الرخاء.\n\nما كان من الناس إلا أن اجتمعوا بشيخهم وإمامهم بعد ذلك وقالوا:\n\nيا أبا الحسن في ما كنت تفكر يوم قدم عليك الأسد ؟\n\nقال والله ما فكرت قي ما فيه تفكرون، ولا خفت مما منه تخافون، ولكني كنت أقول في نفسي ألعاب الأسد نجس أو طاهر لأن لا ينقض وضوئي وأنا متصل بالله الذي لا إله إلا هو.\n\nحفظوا اللهَ فحفظَهم الله، ما اعتصمَ عبدُ بالله فكادتُه السماءُ والأرض إلا جعل الله له منها فرجاً ومخرجا.\n\nاللهم احفظنا من بين أيدينا ومن خلفنا وعن أيماننا وعن شمائلنا ومن فوقنا ونعوذ بك الله أن نغتال من تحتنا.\n\n \n\nعلمتني الحياة في ظل العقيدة الإسلامية أن الظلمَ مرتَعهُ وخيمٌ.\n\nوأن الظلمَ يفضي إلى الندم، وأنهُ ظلماتٌ يومَ القيامة.\n\nوأن الله لا يغفلُ عما يعملُ الظالمون، لكن يؤخرُهم ليومٍ تشخصُ فيه الإبصار.\n\nفي الحديثِ القدسي يقول النبي (صلى الله عليه وسلم) قال يقول الله :\n\n( يا عبادي إنيِ حرمتُ الظلمَ على نفسي وجعلتُه بينكم محرما فلا تظالموا).\n\nوظلموا ذوي القربى أشد مضاضة........على المرء من وقع الحسام المهند.\n\nها هم  أهل قرية من القرى قبل وقت من الزمن:\n\nنقص عددهم نتيجة الحروب التي كانت تقام بين القبائل لأتفه الأسباب، فما كان منهم إلا أن فكروا في أن يزيدوا عددهم، فاجتمعوا وعقدوا مؤتمرا لهم وكان قائدهم في ذلك المؤتمر إبليس عليه غضب الله جل وعلا، ونعوذ بالله منه.\n\nفاتفقوا على أن يرجع كل واحد من أهل هذه القرية فيقع على محارمه، يقع على أخته وعلى بنته ليكثر العدد، والحادثة معروفة ومشهورة والقرية معروفة ومشهورة وهي عبرة وعظة لكل من يعتبر.\n\nفما كان منهم إلا أن رجعوا من اجتماعهم فمنهم من رجع إلى أهله ونفذ ما اجتمعوا عليه، ومنهم من رضي بذلك ولم يفعل والراضي كالفاعل. أي ظلم أيها الأحبة وأي ظلمات أن يقع الأب على أبنته أو يقع الأخ على أخته، أو يقع المحرم على محارمه ؟ إنه والله الظلم والظلمات.\n\nماذا كانت النتيجة وماذا كان منهم.\n\nيرسل الله عز وجل جندي من جنوده : ) وَمَا يَعْلَمُ جُنُودَ   رَبِّكَ إِلَّا هُوَ )(المدثر:31).\n\nيخرج عليهم نمل، تقوم النملة فتلدغ الواحد منهم فيذبل ثم يذبل ثم يذبل ثم يموت، وهكذا واحدا وراء الأخر.\n\nفما كان من أحدهم إلا أن أراد أن يفلت فسرق من أموالهم ما سرق وجمع من الذهب والفضة ما جمع، ثم أخذه في وعاء معين وحفر له تحت صخرة من الصخرات وعلمه بهذه الصخرة وذهب هاربا إلى مكة.\n\nولم يبقى في تلك القرية إلا النساء.\n\nبقي ذلك الرجل في مكة ردحا من الزمن، قيل أنه عشرون سنة أو أكثر من ذلك.\n\nفما كان منه بعد عشرين سنة وقد تذكر ذلك الذي حصل إلا أن أرسل واحد من أهل مكة، ما استطاع هو بنفسه أن\n يرجع إلى هناك، وقال أذهب إلى  ذاك المكان وستجد في المكان الفلاني تحت الصخرة الفلانية وعاء فيه كذا وكذا خذه\n\n وأتنا به ولك كذا وكذا.\n\nذهب الرجل على وصفه وسأل على المكان واستخرج ذلك الكنز وجاء به إليه في مكة، وكان ذلك الرجل أمينا فلم يغير\n\n فيه ولم يبدل بل أخذه كما هو وجاء به إلى مكة.\n\nوعندما فتحه ذلك الرجل وإذ بنملة على ظهره فتقفز إلى أنفه فتلدغه فيذبل ثم يذبل ثم يموت.\n\n)وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ) (ابراهيم:42)\n\n وهاهوَ المعتمدَ حاكمُ بعضِ ولايةِ الأندلس:\n\nذلكم الشجاعُ القويُ المترف، يستعينُ به حاكم ولاية مجاورة التي غزى عليها أحدُ أعدائه، فيسرعُ المعتمدُ لنجدة ذلك الرجل ويرجع ذلك الغازي مدحورا لما رأى جيوش المعتمد.\n\nهنا انتهت مهَمةُ المعتمد، لكنَه في ظلام الليل يقوم ليبثَ جيوشَه في المدينة وحول قصر من استنجد به ويحتلُ المدينة، ويالها من مجير:   والمستجير بعمر عند كربته........كالمستجير من الرمضاء بالنار\n\nأصيب ذلك الحاكم بصدمةٍ عنيفةٍ شُل منها، قبضَ عليه وعلى والده وأخذت أمواله وأودع لسجن، وسبيت زوجاتُه وبناتُه، ثم أخرج من ولايته مهانا ذليلا، يقول أبوه:\n\nوالله إن هذا بسبب دعوة مظلومٍ ظلمناه بالأمس، ثم يرفعُ يديه إلى من لا يغفل عن ما يعملُ الظالمون قائلا:\n\nاللهم كما انتقمتَ للمظلومين منا، فأنتقم لنا من الظالمين.\n\nوتصعدُ الدعوة إلى من ينصرُ المظلوم، ويظل المعتمد في ملكه فترة ينام والمظلوم  يدعُ عليه وعينُ اللهِ لم تنمِ، وتجتاحُه دولةُ المرابطين في ليلةٍ من الليالي وتأسرُه في أخرِ الليل:\n\nيا راقدَ الليلِ مسروراً بأولِه........... إن الحوادثَ قد يطرقنَ أسحارا\n\nويقضي حياتَه في أغمات في بلاد المغرب أسيرا حسيرا كسيراً، وأصبحَ بناتُه المترفاتُ الآتي كنا يخلطُ لهن التراب بالمسكِ ليمشينَ عليه، أصبحن حسيراتٍ يغزلنَ للناس الصوفَ، ما عندَهن ما يسترن به سوءتهن، ويأتين أباهن يوم العيد في السجنِ يزرنه، فيتأوه ويبكي وينشد وكان شاعرا:\n\nفي ما مضى كنتُ بالأعيادِ مسرورا............ فساءكَ العيدُ في أغمات مأسورا\n\nترى بناتِك في الأطمارِ جائعة................. يغزلنَ للناسِ ما يملكنَ قطميرا\n\nبرزنَ نحوكَ لتسليم خاشعةً................... أبصارُهن حسيراتٍ مكاسيرا\n\nيطأنَ بالطينِ والأقدام حافية...................كأنها لم تطىء مسكاً وكافورا\n\nمن باتَ بعدك في ملكٍ يسرُ به................فإنما بات بالأحلامِ مغرورا\n\nكم من دعوةِ مظلومٍ قصمت ظهر طاغيةٍ، والعدل أساس الملك ولا يظلمُ ربُك أحد.\n\nهاهوَ حمزة البسيوني الجبار الطاغية الظالم، كان يقول للمؤمنين وهو يعذبهم وهم يستغيثون الله جل وعلا، وما عذبوهم إلا أن أمنوا بالله، يقول لهك متبجحا:\n\nأين إلهكم  الذي تستغيثون لأضعنه معكم في الحديد – جل الله وتبارك سبحانه وبحمده -.\n\nويخرجَ ويركبَ سيارتَه وظن أنه بعيد عن قبضة الله  جل وعلا، وإذ به يرتطم بشاحنةٍ ليدخل الحديدُ في جسده فلا يخرجونَه منه إلا قطعة قطعه.\n\n( إن اللهَ ليملي للظالم حتى إذا أخذَه لم يفلتِه).\n\n)وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) (هود:102)\n\nلما أهينَ الإمامُ أحمد عليه رحمةُ اللهِ من قبل أبن أبي دؤاد، رفع يديه إلى من ينصر المظلوم وقال:\n\n(اللهم إنه ظلمني ومالي من ناصرٍ إلا أنت، اللهم أحبسهُ في جله وعذِبه).\n\nفما ماتَ هذا حتى أصابه الفالج فيبست نصف جسمه وبقي نصف جسمه حي.\n\nدخلوا عليه وهو يخورُ كما يخور الثور ويقول:\n\nأصابتني دعوةُ الإمامِ أحمد، مالي وللإمامِ أحمد، مالي وللإمامِ أحمد. ثم يقول واللهِ لو وقعَ ذبابُ على نصفِ جسمي لكأنَ جبال الدنيا وضعت عليه، أما النصف الآخر فلو قرضَ بالمقاريض ما أحسستُ به.\n\nفإياك والظلم ما استطعت، فظلم العباد شديد الوخم.\n\nفي الأثر أن الله عز وجل يقول:\n\n(وعزتي وجلالِ لا تنصرفون اليوم ولأحدٍ عندَ أحدٍ مظلمةٌ، وعزتي وجلالِ لا يجاورَ هذا الجسرَ اليومَ ظالم).\n\nلا تظلمنَ إذا ما كنتَ مقتدرا.............فالظلمُ آخره يفضي إلى الندمِ\n\nتنامُ عينُكَ والمظلوم ُمنتبهاً................ يدعُ عليك وعينُ اللهِ  لم  تنمِ\n\n \n\nعلمتني الحياة في ظل العقيدة أن البناء جد صعب، والهدم سهل جد سهل.\n\nفما يبنى في مئات الأعوام من المدن والقرى والقصور والدور يمكن هدمه في لحظات، وما يبنى من الأخلاق والقيم والمثل في قرون يمكن هدمه أيام وليالي.\n\nما رأيكم أيها الأحبة إن كان هناك ألف باني وورائهم هادم واحد هل يقوم البناء ؟\n\nكلا لا يمكن أن يقوم، فما رأيكم إن كان الباني واحدا والهادم ألفا:\n\nأرى ألف بان لا يقوموا لهادم.............فكيف بباني خلفه ألف هادم.\n\nوسائل في غالبها تهدم ومجتمع في بعض أفراده يهدم، ومدارس في بعض أفرادها تهدم، وشوارع تهدم، وأندية تهدم، وبناة قلة إذا قيسوا بهؤلاء الهادمين، لكن الحق يعلو والباطل يسفل:\n\nفهل يستقيم الظل والعود أعوج.\n\nأعمى يقود بصيرا لا أبا لكمو.............قد ضل من كانت العميان تهديه\n\n \n\nعلمتني الحياة في ظل العقيدة أن لا أيئس وأن لا أقنط.\n\nوأن أعمل وأدعو إلى الله ولا أستعجل النتائج وأن أبذر الحب قطفت جنيه أم لم أقطف جنيه، فلا ييئس من روح اله إلا القوم الكافرون. )قَالَ وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ) (الحجر:56)\n\nلو تأملت أخي الحبيب قصة نوح عليه السلام الذي طالما دعا بالليل والنهار، بالسر والإعلان، ولم يزدهم دعائه إلا فرارا، جعلوا أصابعهم في آذانهم واستغشوا ثيابهم وأصروا واستكبروا استكبارا،والدعوة لمدة تسع مائة وخمسين عاما، ومع ذلك ما آمن معه إلا قليل:\n\nقيل اثنا عشر وغاية ما قيل أنهم ثمانون بمعنى أنه في كل خمس وثمانين سنة يؤمن واحد أو في كل اثنتي عشرة سنة يؤمن واحد، ولم ييئس صلوات الله وسلامه عليه وما كان له أن ييئس.\n\nيقول (صلى الله عليه وسلم) كما في الصحيح:\n\n(يأتي النبي ومعه الرجل، ويأتي النبي ومعه الرجلان، ويأتي النبي ومعه الرهط، ويأتي النبي وليس معه أحد).\n\nولم ييئسوا صلوات الله وسلامه عليهم أجمعين.\n\nوهاهم  أصحاب قرية إنطاكية يرسل الله لهم رسولين فكذبوهما فعززنا بثالث فكذبوه، ثالثة رسل إلى قرية واحدة ثم يقوم داعية من بينهم قد آمن بالله الذي لا إله إلا هو، فما كان منهم إلا أن قتلوه، فما النتيجة:\n\n)قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ) (يّـس:26)\n\nأيها الأحبة: النملة تلكم الحشرة الصغيرة تعمل وتجمع الحب في الصيف لتأكله في الشتاء، ينزل المطر فتخرجه من جحورها ومخازنها لتعرضه للشمس، ثم تعيده مرة أخرى، وتحاول صعود الجدار مرة فتسقط، ثم تحاول أخرى فتسقط، ثم تحاول مرتين وثلاثا وأربعا حتى تصعد الجدار.\n\nأفيعجز أحدنا أن يكون ولو كهذه الحشرة ؟.\n\n أيها الأحبة (بالصبر واليقين تنال الإمامة في الدين).\n\nإن الله جل وعلا يقول: )أَفَلا يَنْظُرُونَ إِلَى الْأِبِلِ كَيْفَ خُلِقَتْ، وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ، وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ، وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ) (الغاشية:20)\n\nثم ماذا قال بعدها ؟ )فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ) (الغاشية:21)\n\nوكأن الله عز وجل يريد من الذين يدعون إلى الله:\n\nأن يأخذوا صبر الأبل، وسمو السماء، وثبات الجبال، وذلة الأرض للمؤمنين، ثم بعد ذلك:\n\n)فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ)\n\nليس لليأس مكان عند المؤمن، وليس للقنوط مكان عند المؤمن.\n\nهاهو رجل يركب البحر وتنكسر به سفينته، فيسبح إلى جزيرة في وسط البحر ويمكث ثلاثة أيام لم يذق طعاما ولا شرابا، ويأس من الحياة فقام ينشد:\n\nإذا شاب الغراب أتيت أهلي............وصار القار كاللبن الحليب\n\nلا يمكن أن يكون القار كاللبن، ولا يمكن أن يشيب الغراب، ومعنى ذلك أنه يئس وأيقن بالموت.\n\nوإذا بهاتف يهتف ويقول:\n\nعسى الكرب الذي أمسيت فيه...............يكون ورائه فرج قريب\n\nوبينما هو يسمع هذا النداء وإذ بسفينة تمر فيلوح لها فتأتي وتحمله وإذ على ظهر السفينة أحدهم يردد منشدا:\n\n عسى فرج يأتي به الله إنه.............له كل يوم في خليقته أمر\n\nإذا لاح عسر فأرجو يسؤ فإنه.........قضى الله أن العسر يتبعه اليسر\n\nولن يغلب عسر يسرين، فأعمل أخي لا تيئس وأبذر الحب.\n\nفعليك بذر الحب لا قطف الجنى..........والله للساعين خير معين\n\nستسير فلك الحق تحمل جنده.............وستنتهي للشاطئ المأمون\n\nبالله مجراها ومرساها فهل.................تخشى الرد والله خير ضمين\n\nولنا بيوسف أسوة في صبره..............وقد ارتمى في السجن بضع سنين\n\nلا يأس يسكننا فإن كبر الأسى...........وطغى فإن يقين قلبي أكبر\n\nفي منهج الرحمان أمن مخاوفي............. وإليه في ليل الشدائد نجأر\n\n \n\nعلمتني الحياة في ظل العقيدة أن أنظر في أمور دنياي إلى من هو تحتي فذلك جدير أن لا أزدري نعمة الله علي.\n\nوأن أنظر في أمور آخرتي لمن هو فوقي فأجتهد اجتهاده لعلي الحق به وبالصالحين، فلا أحقد على أحد ما استطعت، ولا أحسد أحدا ما استطعت.\n\nيقول أحدهم عن أبن تيمية عليه رحمة الله:\n\n(وددت والله أني لأصحابي مثله –يعني أبن تيمية- لأعدائه وخصومه، يقول:\n\nوالله ما رأيته يدعو على أحد من خصومه بل كان يدعو لهم، جئته يوما مبشرا بموت أكبر أعدائه، قال:\n\nفنهرني واسترجع وحوقل وذهب إلى بيت الميت فعزاهم، وقال إني لك مكان أبيكم فسألوا ما شئتم، فسروا به كثيرا ودعوا له كثيرا وعظموا حاله ولسان حالهم والله ما رأينا مثلك).\n\nأحسن إلى الناس تستعبد قلوبهمو .......لطالما ملك الإنسان إحسان\n\nلا يحمل الحقد من تعلوا به الرتب...... ولا ينال العلا من طبعه الغضب\n\nماذا استفاد الحاقدون ؟ ماذا استفاد الحاسدون ؟\n\nما استفادوا إلا النصب وما استفادوا إلا التعب، وما استفادوا إلا السيئات.\n\nووالله لن يردوا نعمة أنعم الله على عبد أي كان، ولله در الحسد ما أعدله بدأ بصاحبه فقتله.\n\nأصبر على مضض الحسود...... فإن صبرك قاتله\n\nكالنار تأكل نفسها............إن لم تجد ما تأكله\n\n \n\nعلمتني الحياة في ظل العقيدة أن من عرف الحق هانت عندَه الحياة.\n\nفيتعالى على مُتع الحياة وزخارفِها لأنه ينتظرُ متعةً أبديةً سرمدية في جناتٍ ونهر في مقعد صدق عن مليك مقتدر.\n\nفيقدمُ مراد على شهواتِه ولذائذه،ويقدم مراد الله على كل ما يلذ لعينه وما يلذ لقلبه فيسعدُ في دنياه ويسعدُ في أخراه.\n\nفي الأثر أن الله جل وعلا يقول:\n\n( وعزتي وجلاليِ ما من عبدٍ آثرَ هوايَ على هواه ( أي قدم مرُاد الله على لذائذ نفسه) إلا أقللتُ همومَه، وجمعةُ له ضيعتَه ونزعتُ الفقرَ من قلبِه، وجعلتُ الغناء بين عينيه، واتجرتُ له من وراءِ كلِ تاجر).\n\nهاهوَ أحدُ صحابة أحدُ صحابةِ رسولِ الله (صلى الله عليه وسلم)، دميمُ الخِلقة، لكنه رجلُ أعطاه اللهُ من الإيمانِ ما أعطاه، وما ضرَه أنه دميمُ الخِلقة.\n\nتقدم ليتزوجَ من أحد البيوت، وكلما تقدم إلى بنت رفضته لأنه دميمُ الخلقةَ ولأنه قصير لا ترغبُ فيه النساء.\n\nفجاء إلى النبي (صلى الله عليه وسلم) يشكو أصحابَه ويقول:\n\nيا رسولَ الله أليسَ من أمن بالله وصدقَ بك يدخلُ الجنة ويزوجُ من الحورِ العين ؟\n\nقال بلى، قال فمالُ أصحابكَ لا يزوجوني.\n\nقال اذهب إلى بيتِ فلان وقل لهم رسولُ اللهِ يطلبُ ابنتَكم.\n\nفذهبَ إلى بيتِ رجلٍ من الأنصار، وطرق الباب عليهم فخرجَ صاحبُ البيت فسلم عليه وقال:\n\nرسولُ اللهِ يطلبُ ابنتَكم.\n\nقالوا نعم ونعمةٌ عين من لنا بغير رسولِ الله (صلى الله عليه وسلم) أي نسبٍ نريدَه غيرَ هذا النسب.\n\nقال لكنَه يطلبُها لي أنا.\n\nفقال اللهُ المستعان، ثم ذهب ليستشير زوجه، فأخبرها بذلك فقالت رسول الله يطلب ابنتنا نعم ونعمة عين.\n\nقال لكنه يطلبها لفلان وسماه بأسمه.\n\nفما كان منها إلا أن ترددت وقالت أما كان أبو بكر أو عمر أو عثمان ألم يجد رسول الله غير هذا.\n\nوكانت البنتُ التقيةُ العابدة الزاهدة التي تقدمُ مراد اللهِ على لذائذ وشهوات النفس تسمع ذلك، فخرجت إليهم وقالت:\n\nما بكم؟\n\nقالوا إن رسولُ الله (صلى الله عليه وسلم) يطلبكِ لفلان، قالت وما تقولان ؟\n\n قالوا نستشير ونرى، قالت أتردانِ أمرَ رسولِ الله (صلى الله عليه وسلم)، أين تذهبانِ من قول الله:\n\n)وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ )(الأحزاب36)\n\nادفعوني إليه فإن الله لا يضيعني. \n\nويسمعُ الرجل وينتقل إلى النبي (صلى الله عليه وسلم) ويخبرُه الخبر .\n\nوتبرقُ أساريرُ وجهُه (صلى الله عليه وسلم) ويفرحُ بها، ويدعو لهذه المرأة ففازت بدعوته (صلى الله عليه وسلم).\n\nقيل أن المال كان يأتيها لا تعلمُ من أين يأتيها.\n\nوفي ليلةِ الزفاف ليلةِ الدخول وإذ بمنادي الجهاد ينادي أن يا خيل الله أركبي.\n\nهنا يقف موقف أيدخلُ على زوجتهِ في أولِ ليلة في كاملِ زينتِها، أم يجيبَ داعي الله جل وعلا.\n\nفما كان منه إلا أن تركَ هذه البنت وأنطلقَ يطلبُ الحور العين، وانتهت المعركة.\n\nوقام النبي (صلى الله عليه وسلم) يتفقدُ أصحابه، فيقول هل تفقدون من أحد؟\n\nقالوا نفقدُ فلاناً وفلاناً وفلانا وما فقدوا هذا الرجل خفي تقي.\n\nقال هل تفقدون من أحد ؟، فقالوا نفقدُ فلاناً وفلاناً وما فقدوه.\n\nفما كان منه (صلى الله عليه وسلم) إلا أن قال لكني أفقدُ أخي جليبيب، قوموا معي لنطلبه في القتلى.\n\nذهبَ يبحثُ عنه (صلى الله عليه وسلم)، ووجدَه  قد قتل سبعة من المشركين وقتلوه.\n\nفأخذَه (صلى الله عليه وسلم) على ذراعيه ومسحَ التراب عن وجهه وقال قتل سبعة من المشركين وقتلوه هذا مني وأنا منه، هذا مني وأنا منه، هذا مني وأنا منه.\n\nلا إله إلا الله ماذا قدمَ هذا الرجل ؟ قدمَ قليلاً وأخذَ كثيراً وكثيراً وكثيرا.\n\nوها هو الشيخ الحامد أحد مشايخ الشام عليه رحمة الله، ذلك الورع التقي كما نحسبه، يتوفى أخوه الأكبر فيثنى على علمه ودينه في يوم من الأيام، فيقولون له كيف أولاده وزوجته ؟\n\nقال لقد تحولت زوجته بالأمس إلى منزل آخر، والله ما رأيتها خلال إثني عشر عاما وهم يسكنون معي في المنزل إلا يوم خرجت، وكانت مولية ظهرها لنا وألقت علينا السلام.\n\nيعيش معها ولم ينظر إليها ولم يجلس معها وهم في بيت واحد لأنه يعلم أن النبي (صلى الله عليه وسلم) قال:\n\n(الحمو الموت، الحمو الموت).\n\nلقد آثر أن يكون خطيب جامعا عن أن يكون رئيسا للقضاة في عهده رحمه الله.\n\nهاهوَ صاحبيٌ أسمه أبو لبادةَ يختلفُ مع يتيمٍ على نخلةٍ كانت بين بستانينِ لهما، يدعي اليتيمُ الصغير أن هذه النخلةَ له، فيخرجُ النبيُ (صلى الله عليه وسلم) ليعاين المكان، فإذا النخلةُ في بستانِ الصحابي أبي لوبادة فيحكمُ بها لهذا الصحابي فتذرفُ دموع اليتيم، ما كان الرسولُ (صلى الله عليه وسلم) أن يغيرَ حكمَه أبدا لأنه العدل والحقُ، لكنَه أعلنَ عن مسابقةٍ قال لأبي عبادة أتعطيه النخلةَ ولك بها عذقٌ في الجنة ؟\n\nلكنه كان مغضباً إذ كيف يشكوه والحقُ له، كان في المجلسُ أبو الدحداج عليه رحمة الله وهو رجل يبحثُ عن مثلِ هذه الأمنية فقال: يا رسول الله ألي العذقُ في الجنة إن اشتريتُ نخلته بحديقتي وأعطيتُها هذا اليتيم ؟\n\nقال لك العذق، فما كان من أب الدحداح إلا أن لحقَ بأبي لبادةَ رضي الله عنه وقال له أتبيعُني النخلةَ بحديقتي كلها ببستاني كُله ؟\n\nقال بعتك إياها لا خيرَ في نخلةٍ شكيتُ فيها لرسولِ الله (صلى الله عليه وسلم)، فباعه إياها.\n\nفذهبَ أبو الدحداح ودخل ونادى على أم أبي الدحداد وأولاد أبي الدحداح أن أخرجوا فقد بعناها من الله بعذقٍ في الجنة، حتى قيل أن بعض أطفالهِ في أيديهمُ بعض الرطب فكان يأخذَه ويقول قد بعناه من الله ويرميه في البستانَ.\n\nخرج ولم يكتفِ بذلك ولم يرضى ثمنا للجنة إلا أن يقدم دمَه ليزهق في سبيل الله عز وجلِ.\n\nوتأتي موقعة أحد، ويشارك الجيش ويكون الرسول فيها في حالة تعلمونها في آخر المعركة وقد شج وجهه وكسرت رباعيته بأبي هو وأمي (صلى الله عليه وسلم).\n\nولم ينسى أصحابه في تلك اللحظة الحرجة، يمر فإذا هو بأبي الدحداح فيمسحُ التراب عن وجهه ويقول:\n\nيرحمُك الله، كم من عذقٍ مذللٍ الآن لآبي الدحداح في الجنة.\n\nماذا خسر أبو الدحداح ؟\n\nخسر تراب، وشجيرات ونخيلات، لكنه فاز بجنةٍ عرضها الأرضُ والسماوات. وذلك هو الفوز، ومن عرف الحق هانت عنده التضحيات.\n\n \n\nعلمتني الحياة في ظل العقيدة أن لا أحقر شيء مهما قل:\n\nبل أتعلم وأعمل وأدأب وأداوم ما استطعت إلى ذلك سبيلا، وأحب العمل إلى الله ادومه وإن قل، والقليل إلى القليل كثير وإنما السيل اجتماع النقط: اليوم شيء وغدا مثله....... من نقب العلم التي تلتقط\n\n                             يحصل المرء به حكمة........ وإنما الشي اجتماع النقط\n\n \n\n \n\nعلمتني الحياة في ظل العقيدة أن أحسن الظن بالمؤمنين:\n\nوأن أحملهم على خير المحامل ما استطعت إلى ذلك سبيلا، ذلك الخلق الذي لا يتصف به حقا إلا المؤمنون:\n\n)وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ) (فصلت:35)\n\nها هو أبو أيوب بعد حادثة الإفك التي عاش فيها نبينا (صلى الله عليه وسلم) شهرا من المحنة والابتلاء، يوم رمي في عرضه وفي صميم دعوته وفي قواعد رسالته، يأتي أبو أيوب بعد أن تنـزلت البراءة من فوق سبع سماوات إلى أم أيوب ويقول: يا أم أيوب ارأيت لو كنت مكان عائشة أيمكن أن تفعلي ما رميت به عائشة رضي الله عنها؟\n\nقالت لا والله، قال فوالله لعائشة خير منك وخير من نساء العالمين.\n\nقال يا أبا أيوب ارأيت لو كنت مكان صفوان أيمكن ن تفعل ما رمي به صفوان ؟\n\nقال لا والله، قالت فصفوان واله خير منك.\n\nإحسان ظن بالمؤمنين وهذا هو الخلق الذي لا يتصف به إلا المؤمنون، بل إن عائشة رضي الله عنها صاحبة المعاناة في حديث الإفك والذي بقيت وقتا من الزمن لا يرقأ لها دمع، دموعها وقلبها يتفطر، تسمع رجلا يسب حسان لأن حسان كان ممن وقع وتكلم في حديث الإفك، فتقول دعوه، أليس هو القائل:\n\nفإن أبي وولده وعرضي..........لعرض محمد منكم وقاء\n\n \n\nعلمتني الحياة في ظل العقيدة أن أعداء الأعداء من لا يواجهك.\n\nوإنما يغدر بك ويقتلك ويتقمص شخصك، ويتقمص عملك أحيانا لينقض عليك وهو يتبسم وهذا هو أشرس الأعداء، وهو أقوى الأعداء ظاهريا وإلا ففي باطنه فهو على شرف حرف هار.\n\nإذا رأيت نيوب الضبع بارزة........... فلا تظن أن الضبع يبتسم\n\nإنه النفاق والمنافقون:\n\nإن النفاق لآفة فتاكة إن.......... أهملت أدت إلى الأسقام\n\nوقضت على آمالنا في أمة........ راياتها في البحر كالأعلام\n\nالمنافقون ذلكم السوس الذي ينخر في جسد الأمة المسلمة منذ عهد النبوة وإلى اليوم، وإلى أن يرث الله الأرض ومن عليها، ما يريدون أن يتكلم داعية، ما يريدون أن يؤمر بمعروف ولا أن ينهى عن فاحشة فقبحهم الله وأرداهم في الحافرة.\n\nإذا ذكر الله اشمأزت قلوبهم وإذا ذكر الذين من دون إذا هم يستبشرون.\n\nلهم ألف وجه بعد ما ضاع وجههم.......... فلم تدري فيها أي وجه تصدق\n\nملعونين أينما ثقفوا فهم في الدرك الأسفل من النار، ولن تجد لهم نصيرا.\n\nإن المنافقين جراثيم تسمم وبكتيريا عفونة يتربصون بالمؤمنين الدوائر، خذلوا المؤمنين في أحد وتبوك، ولا زالوا يخذلونهم إلى اليوم وإلى أن يرث الله الأرض ومن عليها، لسان حالهم:\n\nلن تستريح قلوبنا إلا إذا........... لم يبقى في الأرض الفسيحة مسلم\n\nيريدون غير ما يظهرون، ويسرون غير ما يبدون قائدهم وكبيرهم ومنظرهم الذي علمهم الخبث أبن سبأ الذي ظهر في عهد عثمان رضي الله عنه وأرضاه وأندس في الصفوف على أنه مسلم، وكم من مندس في الصفوف على أنه مسلم:\n\nولو كان سهما واحدا لاتفيته.......... ولكنه سهم وثاني وثالث\n\nيدير رحاها ألف كسرى وقيصر........وألف مدير للمدير مدير\n\nتقولون من هم؟\n\nنقول: ) وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ )(محمد30).\n\nظهر هذا الرجل في عهد عثمان وقام يجوب البلدان ليجمع قطاع الطرق والمفسدين ليكون عصابة من المنافقين وبعض المغفلين ليفسد نفوسهم على عثمان رضي الله عنه، وقد نجح إلى حد ما، ونجاحهم دائما مؤقت. وهو خسارة وإنما تسميته بالنجاح من باب تسمية اللديغ بالسليم.\n\nحتى أنه ليأتي في يوم من الأيام مع عصابته ليدفعهم ليحاصروا عثمان رضي الله عنه وأرضاه في بيته.\n\nولينفردوا به ليضربه الغافقي بحديدة معه، ثم بضرب المصحف برجله وهو يقرأ منه رضي الله عنه ليستدير المصحف ويستقر مرة أخرى بين يدي عثمان، ويتخضب بالدماء .\n\nويغشى عليه ويجر برجله رضي الله عنه وأرضاه، ويأتي أحدهم في سيفه يريد وضعه في بطنه فتقيه إحدى الناس بيدها فيقطع يدها قطع الله دابره.\n\nثم يتكأ بالسيف على صدر عثمان، وبينما هو كذلك إذ وثب شقي آخر على صدر عثمان وبه رمق رضي الله عنه فطعنه تسع طعنات قائلا: أما ثلاث منها فلله وأما ست فلشيء كان في صدري عليه.\n\nثم يثب آخر عليه فيكسر ضلعا من أضلاعه، فلا إله إلا الله.\n\nإنها مجزرة دموية يدبرها السبئيون في كل مكان وفي كل زمان يريدون قطع رأس هذا الدين وكسر أضلاع معتنقيه، والمبرر أنها لله، ولو صدقوا لقالوا: ستا منها لما في الصدور.\n\n) قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ)(التوبة30)\n\nوبصيحة لله الصادرة من المنافقين في كل زمان ضاع كثير من شباب المسلمين، وثبط شباب آخرون وكشفت أسرار وملأت سجون وكلها لله كما يزعمون ولو صدقوا وأنصفوا لقالوا:\n\nستا منها لما في الصدور، وولله إنها كلها لما في الصدور.\n\nحتى عثمان وهو يُذهب به ليدفن يرجم سريره ويحاول أن يمنع من الدفن في البقيع، ويقتل معه عبدان كان يدافعان عنه ويرمى بهما لتأكلهما الكلاب ولما تدفن جثثهم بعد.\n\nأنظر أخي الكريم كيف وصلت الأمور بالمنافقين إلى أن يقدموا جثثا أعزها الله طعاما للكلاب.\n\nلهم أشد على المؤمنين من الكلاب والنصارى.\n\n)ْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ كَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ) (المنافقون:4)\n\nولا إله إلا الله، يقول الحسن:\n\nلو كان للمنافقين أذنابا لما استطعنا أن نمشي في الطرقات.\n\nقوله على عهده رضي الله عنه وأرضاه، فما نقول نحن الآن، لكن نقول كل سيلقى الله بسريرته وعلانيته وعندها يتبين من بكى ممن تباكى.\n\nيذكر أأمتنا أن رجلا تاب من عمل كان يقوم به وهو من أرذل الأعمال، كان يأتي على قبر الميت في أو ليلة من لياليه فيفتح القبر ويسرق الكفن ويذهب ليبيعه، هذه حالته لفترة طويلة ثم ترك هذا العمل فسأل:\n\nقيل له لما تركت هذا العمل؟\n\nقال والله لقد فتحت ألف قبر من قبور أهل القبلة فما وجدت واحدا منهم موجه إلى القبلة، وأنا أفتحه في أو ليلة من ليالي الدفن.\n\nفما الذي حوله عن القبلة؟ ما الذي حوله عن ذلك إلا ما كان يظهره هنا ويسر، ما كان يخادع به هنا ظهر هناك.\n\nبيننا وبينهم يوم تبلى السرائر، بيننا وبينهم يوم يبعثر ما في القبور ويحصل ما في الصدور.\n\nوأقول مع ذلك:\n\nفتنبهوا يا معشر الإسلام من............ أحلامكم فالضعف في الأحلام\n\nلا تغفلوا عن حاقد يقضان يرقب....... نومكم كالوحش في الأجام\n\nحرب المعاصي والنفاق صراحة......... ليست سوى حرب على الإسلام\n\nلا تقل زال عصر النفاق، فلكل عصر رجاله:\n\nما زال فينا ألوف من بني سبأ..........يؤذون أهل التقى بغيا وعدوانا\n\nما زال لأبن سلول شيعة كثروا........أضحى النفاق لهم وسما وعنوانا\n\nلكن أخي لا تبتئس فالكون يملكه......رب إذا قال كن في أمره كانا\n\n) وَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئاً إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)(آل عمران120)\n\nوالمؤمنون على عناية ربهم يتوكلون........... لا شيئا يرهبهم ولا هم في الحوادث يحزنون\n\nلو مر واحدهم على فرعون يجتز الرؤوس...... لأراك في لإفصاح هارون وبالإقدام موسى\n\n)َّ وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لا يَعْلَمُونَ)(المنافقون8)\n\n \n\nعلمتني الحياة في ظل العقيدة أنه لا نجاح للدعوة ولا ثمرة لها إن نحن أعطينها فضول أوقاتنا.\n\nإذا لم ننسى معها طعامنا وشرابنا وراحتنا، إذا لم نجند كل طاقاتنا فلن نفلح في إيصال الأمانة التي كلفنا الله بها.\n\nيقول (صلى الله عليه وسلم): (بلغوا عني ولو آية).\n\nلم يدع فرصة لكسول ولا لخامل ولا لتنبل ولا لبطال، بلغوا عني ولو آية.\n\nألا فليكن الوجود للإسلام، والرسالة الإسلام والهوية الإسلام، له نحي وبه نحي وعليه نموت، حزننا لله وغضبنا لله ورضانا لله، حياتنا لله، ومماتنا لله لسان حال الواحد منه:\n\nقد اختارنا الله في دعوته.........وإنا سنمضي على سنته\n\nفمنا الذين قضوا نحبهم......... ومنا الحفيظ على ذمته\n\nها هو نوح يدعو ويسعى كما سمعتم لا يفتر ولا ييئس بالليل والنهار لمدة تسع مائة وخمسين عاما، ماذا بقي من حياة نوح لم يسخر للدعوة إلى الله، وما النتيجة كما سمعتم لم يؤمن معه لا قليل.\n\nرسول الله (صلى الله عليه وسلم) يحمل هم هذا الدين ويدخل الهم به حتى يواسيه ربه سبحانه بقوله:\n\n) فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَات)(فاطر: من الآية8)\n\nيريد حياتهم ويريدون موته، يريد نجاتهم ويريدون غرقه، يأخذ بحجزهم وهم يتهافتون كالفراش على النار.\n\nثم أنظر من بعده إلى صحابته رضوان الله عليهم تجد حياتهم قد أوقفت لله رب العالمين، في اليقظة يعملون لهذا الدين، في الليل يعملون لهذا الدين، أمانيهم لخدمة هذا الدين، لم تكن حول قضايا شخصية ولا هموما أرضية، يجمع عمر أصحابه يوما من الأيام ويقول تمنوا:\n\nفيقول أحدهم أتمنى أن يكون معي ملئ هذه البيت جواهر فأنفقها في سبيل الله.\n\nويقول الآخر أتمنى أن يكون معي ملئ هذا البيت ذهبا أنفقه في سبيل الله.\n\nفيقول عمر لكني أتمنى أن يكون معي ملئ هذا البيت رجالا أستعملهم في طاعة الله.\n\nحملوا هم هذا الدين:\n\nلا تعرضن بذكرنا مع ذكرهم.......... ليس الصحيح إذا مشى كالمقعد\n\nلكن هل أعجبتك خصالهم ؟\n\nإذا أعجبتك خصال أمرء ........ فكنه يكن منك ما يعجبك\n\nفليس على الجود والمكرمات...... إذا جئتها حاجب يحجبك\n\nليسأل كل واحد منها نفسه كم جعل من وقته للدعوة إلى الله ؟\nماذا قدم لدين الله عز وجل ؟\n\nماذا قدم لنفسه ؟\n\nكم اهتدى على يديه ؟\n\nإن الإيجابيات واضحة ومخجلة.\n\nلم نعطي للدعوة سوى فضول أوقاتنا، وسوى فضول جهودنا إلا عند من رحم الله.\n\nلكن الفرصة لا زالت قائمة فجد واجتهد عبد الله، وسارع فستبقى طائفة على الحق منصورة فجند نفسك أن تكون في ركاب هذه الطائفة:\n\nلأن عرف التاريخ أوسا وخزرج.......... فلله أوس قادمون وخزرج\n\nوإنا لندعو الله حتى كأنما.................نرى بجميل الظن ما الله صانع\n\n \n\n \n\nعلمتني الحياة في ظل العقيدة أن صوت الحق لا يخمد أبدا إذ هو أبلج، والبطل زبد لجلج.\n\nالباطل ساعة والحق إلى قيام الساعة.\n\nوالحق يعلو والآباطل تسفل.......... والحق عن أحكامه لا يُسأل\n\nوإذا استحالت حالة وتبدلت.......... فالله عز وجل لا يتبدل\n\nها هو رسول الله (صلى الله عليه وسلم) يقف صفا واحدا في بداية دعوته والبشرية كلها ضده تريد إطفاء النور الذي جاء به ومع ذلك خسروا وما كيد الكافرين إلا في ظلال، يأبى الله إلا أن يتم نوره ولو كره الكافرون، ولو كره المنافقون، ولو كره الفاسقون.\n\nويأتي صحابته من بعده (صلى الله عليه وسلم) فيصدعون بالحق لا يخشون في الله لومة لائم، ومن بعدهم وإلى اليوم وإلى أن يرث الله الأرض ومن عليها لا تزال هناك طائفة فيها خير عظيم قد أخبر بها النبي (صلى الله عليه وسلم).\n\nولأن لا نيئس ولأن لا نقنط نأتي بهذه الحادثة:\n\nالشيخ عبد الحميد الجزائري رحمه الله كما ورد في تاريخ الجزائر ورد أن المندوب الفرنسي أيام الاستعمار كان يقول بكل صراحة: جئنا لطمس معالم الإسلام، واستدعى الشيخ عبد الحميد وقال له إما أن تقلع عن تلقين تلاميذك هذه الأفكار وإلا أرسلت الجنود لقفل المسجد وإخماد أصواتكم المنكرة، فقال الشيخ بثبات المؤمن:\n\nإنك لن تستطيع فاستشاط غضبا وأرغى وأزبد وقال كيف ؟\n\nقال إن كنت في حفل عرس علمت المحتفلين.\n\nوإن كنت في اجتماع علمت المجتمعين.\n\nوإن ركبت سيارة علمت الراكبين.\n\nوإن ركبت قطارا علمت المسافرين.\n\nوإن دخلت السجن أرشدت المسجونين.\n\nوإن قتلتموني ألهبتم مشاعر المسلمين.\n\nوخير كم ثم خير لكم ثم خير لكم أن لا تتعرضوا للأمة في دينها.\n\nفوالله لا نقاتلكم لا بهذا الدين ووالله لا نقاتلكم إلا لهذا الدين:\n\nإذا الله أحياء أمة لن يردها......... إلى الموت جبار ولا متكبر\n\nديننا الحق والكفر ذا دينهم........كل دين سوى ديننا باطل\n\n \n\nعلمتني الحياة في ظل العقيدة أن الأذى لا يهزم دعوة أبدا.\n\nولن يصل الطغاة إلى قلب مؤمن مهما فعلوا:\n\n)إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ) (غافر:51)\n\nأبو بكر النابلسي عليه رحمة الله، ذلكم الزاهد الورع العابد يوم ملك الفاطميون الروافض بلاد مصر عطلوا الصلوات وحاربوا أهل السنة وذبحوا من علماء السنة الكثير، واستدعى المعزٌ الحاكم أبا بكر النابلسي عليه رحمة الله فقال له:\n\nبلغني عنك أنك قلت لو كان معي عشرة أسهم لرميت الروم بتسعة ورميت الفاطميين بسهم.\n\nقال أبا بكر لا... فظن المعز أنه رجع عن قوله، قال المعز كيف ؟\n\nقال أبا بكر بل ينبغي رميكم أيها الفاطميون بتسعة ورمي الروم بالعاشر.\n\nفأرغى وأزبد وأمر بضربه في اليوم الأول، ثم أمر بإشهاره في اليوم الثاني، ثم أمر في اليوم الثالث بسلخه حيا.\n\nفجيء بيهودي فجعل يسلخه وهو يقرأ القرآن حتى أشفق عليه اليهودي فلما وصل في سلخه إلى قلبه طعنه بالسكين ليلقى ربه فكان يسمى بالشهيد.\n\nعلو في الحياة وفي الممات، فهل انتهت دعوة أبي بكر بقتل أبي بكر، هل خلف أبو بكر أحدا ؟\n\nنعم خلف أبو بكر ألف أبي بكر من أهل السنة، وأهل السنة يقوم بذمتهم أدناهم.\n\nإذا سيد منا مضى قام سيد........... قئول بما قال الكرام فعول\n\nوهكذا كم عالم سقط على الطريق وعاشت كلمة الحق، وكم عالم عذب وأهين من أجل أن تبقى كلمة الحق عالية، وبقيت كلمة الحق، وكم من عالم حُرم جميع حقوقه من أجل أن يُحفظ حق الله، وبقيت كلمت الحق:\n\n) وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لا يَعْلَمُونَ)(المنافقون8)\n\nتالله ما الدعوات تهزم بالأذى ........... أبدا وفي التاريخ بر يميني\n\nضع في يدي القيد ألهب أضلعي......... بالسوط ضع عنقي على السكين\n\nلن تستطيع حصار فكري ساعة......... أو كبح إيماني ورد يقيني\n\nفالنور في قلبي وقلبي في يدي........... ربي وربي حافظي ومعيني\n\n \n\nعلمتني الحياة في ظل العقيدة الإسلامية أن سهام الليل لا تخطئ ولكن لها أمد وللأمد انقضاء.\n\nفإذا ادهمت الخطوب وضاقت عليك الأرض وعز الصديق وقل الناصر وقل الناصر وزمجر الباطل وأهله، ودعم الفساد وأهله وكبت الحق وأهله ونطقت الرويبظة وغدا القرد ليثا وأفلتت الغنم، فأرفع يديك إلى من يقول:\n\n)وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ )(غافر60)\n\nيا من أجبت دعاء نوح فأنتصر........ وحملته في فلكك المشحون\n\nيا من أحال النار حول خليله.......... روحا وريحانا بقولك كوني\n\nيا من أمرت الحوت يلفظ يونس...... وسترته بشجيرة اليقطين\n\nيا رب إنا مثله في كربة............... فأرحم عبادا كلهم ذو النون\n\nتم الكلام وربنا محمود........وله المكارم والعلا والجود\n\nوعلى النبي محمد صلواته.... ما ناح قمري وأورق عود\n\nسبحان ربك رب العزة عن ما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.\n\nوأشهد أن لا إله إلا هو سبحانه وبحمده.\n\n………………………………\n\n واحات الهداية","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBq"],"collections":["articles"],"title":{"translations":{"en":"هكذا علمتني الحياة","ar":"هكذا علمتني الحياة"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.412942","updatedAt":"2025-02-04T13:31:09.412945","createdBy":null,"isPromoted":false,"id":"357"}