{"type":{"type":"article","data":{"item":{"id":"297","title":"البرامج الغربية المعرَّبة وصناعة نجوم الضياع","description":"","author":"ماجد عبد الرحمن الفريان","content":"ملخص الخطبة\n\n1- تحديات تواجهها الأمة. 2- الغزو من الداخل. 3- برنامج ستار أكاديمي. 4- أهداف هذا البرنامج وأمثاله. 5- مخاطر هذه البرامج ومفاسدها. 6- العلاج وطريق الخلاص.\n \n\nالخطبة الأولى\n\n \n\n \n\nأما بعد: فيا عباد الله، اتقوا الله حق التقوى.\n\nمعاشر المسلمين، إن من أبرز مراكز التحدي التي تواجه الأمة بمكوناتها الحضارية ما أتيح لها في هذه الأزمنة المتأخرة من تقنية البث الفضائي، وهو في حقيقته نعمة لو استغل في الخير، ولكنَّ نظرةً سريعة في تحركات هذه الفضائيات يتيح لنا معرفةً واضحةً لحقيقة الاتجاه الذي تسير فيه، وهو اتجاه يصطدم في جانب كبير منه مع توجهات الأمة وقيمها وثوابتها، ولو لم توقظ في ضميرك إلا خلية واحدة لاكتشفت أن كثيرًا مما يبث عبر الفضاء العربي إنما هو تأكيد للتفاهة وتكريس للتبعية للغرب، وقد كنا نظن أن الغزو الثقافي سيأتي على يد غيرنا من أعدائنا الذين يتربصون بنا في الخارج، وإذا نحن نفاجأ مع كل أسف بما لم يكن في الحسبان، وهو أن التسابق في عالم الإفساد بما فيه إفساد القيم والأخلاق جاء من قنوات عربية صرفة، قنوات عربية التمويل واللغة والإخراج والممثلين والمخططين، ولا أدل على ذلك من هذه الموجة العارمة من البرامج الغربية المعرَّبة، والتي تهدف كما يقولون إلى صناعة النجوم، وتنسب إلى تلفزيون الواقع، والتي لا تحتاج إلى إعداد ولا تحضير، وإنما تعتمد اعتمادًا كليًا على مخاطبة الغرائز والعواطف واستنهاض الفضول لدى المشاهد، وذلك من خلال تسليط البث على لحظات اختلاء محرَّم بين رجال ونساءٍ يجمعهم صفة التفاهة وعدم البراءة، يقوم اجتماعهم من أوله إلى آخره على الفوضى الأخلاقية والتحلل من ضوابط الإسلام والقيم والعادات والتقاليد التي نشأت وتربت المجتمعات العربية عليها، ثم وضعوا أرقامًا للهواتف ليتصل بهم الشباب والشابات ليصوتوا على أفضل نموذج من هؤلاء النجوم في عالم الضياع، وهذا أمر مهم جدًا عند صاحب القناة؛ لأنه يحقق له الهدف الآخر من هذه البرامج وهو المال.\n\nولعلي أبادر إلى بيان الأهداف الحقيقية لمثل هذه البرامج فأقول: أول ما يجب أن نعرفه هو أن هذه البرامج لا علاقة لها من ناحية الأهداف لا بصناعة النجوم، ولا باكتشاف المواهب، ولا غير ذلك، وليس لها إلا هدفان رئيسان عند من يقوم بعرضها وتسويقها:\n\nالهدف الأول: لا أجد في بيانه عبارة أبلغ ولا أروع ولا أخصر من عبارة القرآن، وهو: إشاعة الفاحشة في الذين آمنوا. إن الإنسان لو أعمل ذرة واحدة من عقله لاكتشف أن الهدف الرئيس من هذه البرامج هو إشاعة الفاحشة في المؤمنين، وإرادة الميل لأمة سارت في منهجها على صراط مستقيم. وليس شيء أدل على ذلك من مناخ الاختلاط بين أولئك الشباب، والذي حرصت عليه هذه القنوات، ثم تشجيعُهم على التفاعل البيني وكسر الحواجز، ثم يضيفون على ذلك الملابس الفاتنة للفتيات، مع التشجيع وغض الطرف عن حالات الالتماس الصريح بين هؤلاء المختلطين بالضم والقبلات والنظرات والغمزات والضحكات، ثم النقل الفضائي الموجه على مدار الساعة، وهذه الأمور لا تدع مجالاً للشك في أن الأمر ما هو إلا إشاعة للفاحشة في الذين آمنوا، وليس هناك أهداف مجردة، وإنما هو مشروع تقويضي لمكتسبات الأمة، يمثل فيها أولئك الشباب المشارك الطُّعمَ، والشباب المشاهد الهدف.\n\nالهدف الثاني: تحقيق المكاسب المالية الكبيرة والسريعة بأعمال غير مكلفة دنيويًا، وإن كانت تكلفهم كثيرًا عندما يقفون عند رب نهى عن الإفساد في الأرض بعد إصلاحها، وضاعف العقوبة على دعاة الضلال.\n\nوأما كيف يحققون هذه المكاسب؟ فعن طريق فتح اعتماد خطوط الهاتف في كل دولة والحصول على الأرقام، وبعدها يتم اقتسام عوائد المكالمات بين فاتح اعتماد الخط وهو القناة وبين مقدم الخط وهو شركة الاتصالات، وهكذا تفنن أصحاب هذه الفضائيات في الطريقة التي ينظفون بها جيوب الجمهور، ولا عزاء للمتصلين المغفلين والذين يدفعون فواتير هواتفهم لهذه القنوات.\n\nوالذي يدلك على صحة هذا الكلام الحرص المستميت من هذه القنوات أن توجد أفرادًا من كل الدول ليناصر التافهون من كل دولة صاحبهم، وتضمن أكبر عدد ممكن من الاتصالات التي تعود عليها بالربح الوفير.\n\nمعاشر المسلمين، إن ما نشهده اليوم من الولادات المتتالية لأمثال هذه البرامج في وقت تشهد الأمة فيه مواجهة تاريخية مع أعدائها يعتبر دليلاً صارخًا على خيانةٍ جليةٍ من بعض القائمين على هذه الفضائيات، وما هي إلا طعنة غادرة توجه للشعوب العربية من الخلف، وإذا كان اليهود يعبدون المال ويتاجرون في المحرمات دون اهتمام بالمتضررين ولو كانوا من أهلهم فإن النبي أخبر كما في الصحيحين أن في الأمة المحمدية من سيتشبه بأهل الكتاب في كل شيء، حتى ولو كان العقلاء يتنزهون منه، بل حتى ولو ترك الآدميون من أهل الكتاب بيوتهم العامرة وقصورهم الفارهة وسكنوا حجر ضب لوجد في أمة محمد من يحاكيهم في سكنى جحر الضب، بل قال في رواية الحاكم: ((وحتى لو أن أحدهم جامع امرأته بالطريق لفعلتموه))، وما هذه البرامج الهابطة إلا مصداقًا لما أخبر به المصطفى ، وهي محض تقليد مقيت للإعلام الغربي، والذي يشتكي منه عقلاؤهم ومفكروهم، فكيف بأمة الفضيلة والعفاف؟!\n\nأيها المسلمون، تشتمل هذه البرامج على مخاطر عظيمة على أجيال الأمة الصاعدة، والتي تعقد الأمة عليها خناصرها وتعلق بها آمالها، ويتحتم علينا بيان هذه المخاطر العظيمة لأن هذه الفضائيات قد غزت كثيرًا من البيوت، وهذه البرامج اكتسبت من المشاهدين من الجنسين شيئًا كبيرًا، فوجب التحذير منها، لأنها مدار الحديث عند كثير من الشباب وجمع غفير من الفتيات، بل إن الكثير من المعلمات والمديرات والمسؤولات يعانين من هذه الظاهرة المنتشرة بين الطالبات، وكل واحدة تروي القصص الكثيرة عن الطالبات، ولذا وجب التنبيه والتحذير.\n\nفمن مخاطرها أولاً: هذه البرامج تعتمد على أسلوب سحق الفضيلة والأخلاق الكريمة في نفوس الشباب والبنات، وتهدم المفاهيم الصحيحة عندهم، وتزيل حاجز النفرة بين المرأة والرجل الأجنبي عنها، وهي تختزن رسالة إعلامية موجهة بعناية، وهدفها الرئيس تنمية الاندماج بين الجنسين، وإشعار النشء أن لا إشكال في بناء العلاقات والصداقات بين الجنسين، وأن قضية تحسّس الفتيات من الفتيان وطقوس الفصل بين الجنسين والحدود في علاقاتهم هي أمور لا صحة لها، ومع كثرة مشاهدة الشباب والفتيات لهذه الرسالة الإعلامية الخطيرة يألفونها، ثم قليلاً قليلاً يعتاد المشاهدون على رؤية الحرام, ويعايشونه لحظة بلحظة، ورويدًا رويدًا حتى يعتادون على العيش بنفس الطريقة التي تقدم لهم، وهم بهذه الطريقة السافلة يجعلون الشباب والفتيات يقولون في أنفسهم: كل هذه القبل والرقصات والضم والاختلاء الآثم والمشاهد الفضائحية على مرأى ومسمع من العالم أجمع وعلى الهواء مباشرة، ومع هذا الناس تصوت لهم وتشجعهم، فما با لنا نحن لا نفعل مثلهم ولو سرًا؟! لماذا لا نقلد حياتهم الرومانسية؟! وهكذا يسعون لتتفيه الشباب وتفسيقهم، والفتاة تتعلم أصول العهر والفجور بالمجان وعلى الهواء مباشرة، وهكذا تنحر كل فضيلة في المجتمع، ولا يبقى من القيم والمثل الكريمة الا الشعارات الجوفاء، يقدم هذا وبمساعدة من بعض الآباء لمجتمع يعلم بنياته منذ نعومة أظفارهم أنّ نظر الرجل إلى المرأة وخلوته بها حرام، ثم ترى كل هذا السيل الجارف من الفساد!!\n\nثانيًا: تعتمد هذه البرامج على أسلوب التتفيه والتخدير لطاقاتٍ تستطيع بالإيمان أن تعمل الكثير، وتسعى لتغييب عقول بهدايتها تنفع مجتمعها الكثير، وأي جيل سيتخرج لنا في المستقبل إذا ربيناه على الليالي الحمراء وعودناه على مسابقات \" الرقة\" ونجومية \"التعري\"؟! كيف يراد لهذا الجيل أن يحرر الأقصى وأن يطرد الغزاة من العراق؟! إن هذه الفضائيات تربي شبابنا وفتياتنا ليكونوا قنواتٍ لعبور العدو وأدواتٍ لخدمته، تريد أن تخرج تافهين يشتاقون لمن يمسك بخطامهم، لن يناصروا قضية، ولن يطلبوا حقًا، ولن يحفظوا شرفًا. سيتربى على مثل هذه البرامج حتمًا جيلٌ يسلم للعدو مفاتيح الحصون الأخيرة للإسلام، ويرحب به في دياره وعند أهله وشرفه كما فعل أشياعهم من قبل، جيل يدافع عن أمته بلبس الجلود ومصاحبة العلوج، ويتترس بالكْريمات والدهانات، ماذا ترجو منه؟! ألا وا أسفا على الدين، ووا أسفا على الرجولة إذا تركنا هذا العهر يدخل بيوتنا.\n\nثالثًا: هذه البرامج تجعل هؤلاء النجوم قدوات يتأثر بها الشباب، فيتخلخل عند أجيالنا من هم المثل العليا، وهذا يحصل شئنا أم أبينا عند أبنائنا إذا شاهدوا قناة كاملة تنقل نقلاً مباشرًا لإقامة مختلطة لمجموعة من النساء وأشباه الرجال، وتنقل بالصوت والصورة سلوكهم الرخيص غير الهادف وغير البريء وأكلهم ونومهم وكل شيئ في حياتهم إلا في دورة المياه فتنقل صوتهم فقط، وهكذا كأنها في بنك مركزي تنتقل بين الغرف لتنقل تصرفاتهم، فإذا شاهد الإنسان الغرّ هذه العناية بهؤلاء الأفراد سيظن أنهم جاؤوا من كوكب آخر، وأن لهم مزية تجعلهم يستحقون هذا، فيحاكونهم ويعجبون بهم، وهكذا ينشرون الفساد في المجتمعات، والشريط الإخباري أسفل الشاشة يعزز هذا الإفساد فهو يحمل رسائل غرام لا تقلّ مجونًا عما تحمله الكاميرا، وإذا كانت هذه البرامج تبثّ من أجل صنع النجوم فمن حقنا أن نتسائل: ما هذه النجومية التي يريدون؟! ما ميزة هؤلاء؟! هل حرروا بلدًا، أم اخترعوا برنامجًا يسهل معيشة الناس، أم اكتشفوا دواءً لمرض الإيدز أو السكر، أم هم علماء في الفلك أو الجيولوجيا، أم لهم ميزة في العلم والدعوة، أم ماذا؟! ما نجوميتهم التي يسوَّق لها؟! هل يعقل أن تكون النجومية عند العرب والمسلمين محصورة في السخف وقلة الحياء؟! هل نحن في حاجة إلى زيادة نجوم الضياع؟! من حقنا أن نعرف، ومن حقنا أن نستنكر هذا التتفيه لعقول الشباب وهذا التسخيف لاهتماماتهم.\n\nرابعًا: دعم بعض دوائر التوجيه في بعض البلدان العربية لمثل هذه البرامج لإشغال الشعوب عن قضاياها الحقيقية. شعوبٌ ومؤسسات تستنفر جهدها ووقتها ومالها لإنجاح مراهق أو مراهقة في الغناء, وفي إثبات أنه الأكثر بسالةً في الصمود حتى آخر السباق، وتحتفل البلاد التي يقترب نجومها من التصفيات, وتبدو كأنما تُهيئ نفسها لإطلاق قمرٍ فضائي في مداره, أو كأنها ستهدي للأمة قائدًا ربانيًا أو فاتحًا عظيمًا!\n\nمراهقون ومراهقات يرقصون على ضفاف نشرات الأخبار المثقلة بالاحتلالات والشهداء, وكلما سقط منهم واحد في التصفيات بكت عليه الأمة كما لم تبكِ سقوط بغداد!\n\nخامسًا: أنها كما تفسد الشباب مفسدتُها أيضًا بالغة على الفتيات، وتقدَّم شيءٌ من ذلك لكني أنقل لكم رسالة فتاة وجهتها لكاتبٍ غيور قال في عنوان مقاله: \"إنه تخنث الشباب\"، فأبلغته أن الفتيات أشد ضررًا تقول: \"إني فتاة أبلغ السابعة عشرة من عمري، استمعت من زميلاتي في الثانوية عن برنامج يعرضون فيه مجموعة من الفتيات والشباب يجلسون معًا في مكان واحد ليل نهار, وقالت لي صديقتي: يا فلانة، أنت دائمًا تقولين: ما أعرف أكلم شابًا، ما أعرف كيف أبدأ معاه، أشعر برهبة من إقامة علاقة مع أحدهم، والآن يا صديقتي تابعي هذا البرنامج لكي تتعلمي منه فنون العلاقات الشبابية، ركزي بهذا البرنامج جيدًا لمدة يومين فقط، وستكتشفيـن أن الرهبة والخوف والحياء الذي يتملكك من إقامة علاقة مع الشباب ما هي إلا رهبة التخلف، وما حياؤك إلا عبارة عن عقدة نفسية، انتظرتُ أن أخرج من المدرسة بفارغ الصبر في ذلك اليوم, ولما وصلت البيت جلست ليس لي شغل سوى مشاهدة ما يحصل على الهواء مباشرة . ووصفت ما أترفّع بمشاعركم وبهذا المكان المبارك عن ذكره. تقول: وأصبحت بعد أيام فقط من متابعتي لهم على الهواء أشعر بأنني فعلاً فتاة متخلفة ومحرومة من الحياة الرومانسية المليئة بالحب ودفء المشاعر، ثم أصبحتُ أتمنى في كل لحظة أن أكون مكان أولئك الفتيات لأحظى بالجلوس ساعات طوال مع المشارك الفلاني في هذا البرنامج الرائع\"، وتبين لها الوضع بحمد الله بعدما قرأت مقال هذا الكاتب الغيور جزاه الله خيرًا.\n\nفتاةٌ أخرى في الثانية عشر من عمرها صرخت في وجه أبيها تريد الزواج، صدم الأب من ذلك!! فما الذي دفعها إلى هذا الفعل؟! إنه هذا البرنامج الذي تتابعه. لقد كانت هذه الفتاة إحدى ضحايا هذا البرنامج الرذيل.\n\nإخوة الإسلام، والله إن الإنسان ليحزن مما يرى من تفاعل الناس مع هذه البرامج. أكلُّ هذا يحصل من أحفاد الصحابة وأبناء المؤمنين؟! عن عائشة رضي الله عنها قالت: كان رسول الله يصلي الفجر فيشهد معه نساء متلفعات بمروطهن، ثم يرجعن إلى بيوتهن ما يعرفهن أحد من الغلس، وقالت: لو رأى رسول الله من النساء ما رأينا لمنعهن من المساجد كما منعت بنو إسرائيل نساءها. وعن عائشة رضي الله عنها قالت: كان الركبان يمرون بنا ونحن محرمات مع رسول الله، فإذا حاذونا سدلت إحدانا جلبابها على وجهها من رأسها، فإذا جاوزونا كشفناه. هذه هي مُثُل العفة والطهر والنقاء تُركت اليوم إلى غيرها، واستبدل شباب الإسلام وفتياته الذي هو أدني بالذي هو خير، فإنا لله وإنا إليه راجعون.\n\nنسأل الله أن يلطف بالمسلمين ويشغل عدوهم في نفسه.\n\nأقول ما تسمعون...\n\n \n\n \n\nالخطبة الثانية\n\n \n\nمعاشر المسلمين، يتساءل البعض منا: ماذا نفعل؟ وكيف العلاج؟ وما هي الحيلة في هذا العهر الذي يغزو بيوتنا؟ ونذكر العلاج في النقاط التالية:\n\nأولاً: الوعي بهذه الظواهر المؤلمة ونتائجها الخطيرة على جيل المستقبل، وقد بينا شيئًا من ذلك.\n\nثانيًا: القيام بالواجب الشرعي بإنكار هذه المنكرات في أنفسنا وفي بيوتنا ومع من حولنا، إنها مسؤولية الأب مع أولاده، والأخ مع إخوانه، والطالب مع زملائه، والجار مع جيرانه.\n\nثالثًا: تنقية بيوتنا ومنازلنا منها، والحذر من استدراج الشيطان لنا باسم الثقافة والوعي، أو الغفلة عن أولادنا بحجة أن التربية لا تتحقق بالمنع والحجز، وأن الأصلح لهم أن يعرفوا الخير من الشر، فلا نحن حميناهم من المفاسد، ولا فقهناهم بالخير والشر.\n\nنعم، فكلنا راع وكلنا مسؤول عن رعيته، لا بد أن نتقي الله فيمن تحت أيدينا، لا بد أن نعلم أنها أمانة عظيمة.\n\nيا أخي المبارك، تذكر يومًا تكون فيه في أمس الحاجة إلى مثقال ذرة من حسنة، فإذا بك تسأل عن أسباب فساد أبنائك وبناتك، سيأتي يوم يتعلقون بك ويأخذون بتلابيبك يقولون: يا رب لقد أضاع الأمانة، يا رب كان سببًا في انحرافنا، يا رب كان سببًا في ضياعنا، وذلك كله بسبب ما جلبته لهم من وسائل ترفيه وتسلية محرمة، وأنت ـ يا أيها الأب ـ لا تستطيع أن تدافع عن نفسك، فأقرب الناس لك هم خصماؤك، هم الذين يبحثون عن مثقال ذرة من حسنة ليأخذوها منك كي ينجوا من عذاب الله، فتلتفت يمينك فلا ترى إلا النار، وتلتفت شمالك فلا ترى إلا النار، يُبَصَّرُونَهُمْ يَوَدُّ ٱلْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ وَصَـٰحِبَتِهِ وَأَخِيهِ  وَفَصِيلَتِهِ ٱلَّتِى تُـوِيهِ وَمَن فِى ٱلأَرْضِ جَمِيعًا ثُمَّ يُنجِيهِ كَلاَّ إِنَّهَا لَظَىٰ نَزَّاعَةً لّلشَّوَىٰ [المعارج:11-16]، نسال الله العافية.\n\nوأنتم أيها الشباب والشابات، اتقوا الله تبارك وتعالى واعتصموا بكتابه وبسنة نبيه، واعلموا أنكم مستهدفون من أعداء الأمة، وأن هدفكم في هذه الحياة أسمى مما يراد بكم، فأعيدوا النظر مرتين، وارجعوا البصر كرتين، وإياكم ثم إياكم أن يكون قدوتكم هؤلاء الذين ما لهم من خلاق، فقدوتنا جميعا محمّد ، والمرءُ يحشر مع من أحب، حشرنا الله وإياكم في زمرته وتحت لوائه.\n\nرابعًا: إن هذه البرامج ليست إلا حلقة من سلسلة طويلة تستهدف تغريب مجتمعاتنا، وتوجه سهامها نحو ناشئتنا، مما يجعل مسؤولية التربية مسؤولية جسيمة، إنها لن تتحقق بمجرد أن نشعر بأنها مهمة، ولا بمجرد أن نتحدث عنها في مجالسنا. إن انفتاح مجتمعاتنا على هذا العالم بما فيه يجعل الأسرة المسلمة أمام تحديات جسام، فاستنساخ التجارب السابقة أو تكرار ما فعله معنا آباؤنا لم يعد كافيا، إننا بحاجة لأن نتعلم فنون التربية، وبحاجة لأن نتملك القدرة على إقناع أولادنا وعلى حوارهم والتأثير عليهم، وبحاجة لأن نمتلك القدرة على كسب قلوبهم وعقولهم. وهذا يفرض علينا أن نقرأ ونسمع ونتحاور ونتباحث في أمور التربية، وسنبقى مع ذلك نحتاج إلى المزيد.\n\nخامسا: أين دور مدارسنا؟! وأين رسالة معلمينا ومعلماتنا؟! إن ضخامة التحديات وتعاظم المخاطر يفرض علينا أن نتجاوز الوقوف عند لوم المدرسة على التقصير، ونتجاوز الحديث عن الدور الغائب للمعلمين والمعلمات لنشعر أن هذه المسؤولية مسؤوليتنا جميعا، فالمعلمون إخواننا وأولادنا وجيراننا، والمعلمات لم يفدن إلينا من كوكب آخر، لنتجاوز مرحلة التلاوم إلى العمل الإيجابي، وأن يأخذ بعضنا في يد بعض للنهوض بهذه المهمة.\n\n سادسًا: لا بد من التفكير في برامج تواجه هذا العفن وتشغل أولادنا عن متابعة السوء، برامج إعلامية جادة، وبرامج ترفيهية محافظة، في الحي والمدرسة ووسائل الإعلام، ولن تنجح هذه البدائل إن كانت باهتة لا تغري الناشئة بمتابعتها والتفاعل معها.\n\nوهي مهمة يشترك فيها التربويون والإعلاميون وأصحاب المال وأصحاب القرار.\n\nسابعًا: لا بد من تطوير الخطاب الدعوي الموجه للناشئة وتنويع أدواته والسعي لتجاوز النمطية والأداء الممل، ونحيِّي هنا ما قام به أحد الدعاة من تقديم برنامج دعوي منافس لهذه البرامج، فنسأل الله له ولمن سار على هذا الطريق السداد والتوفيق.\n\nثامنًا: إن هذا يؤكد خطورة الإعلام في تشكيل مستقبل الأمة وتوجيه ناشئتها، وهذا يفرض علينا أن نسعى جميعا لتنقية إعلامنا وجعله معبِّرا عن هوية الأمة ورسالتها، كما يفرض علينا البحث عن حلول عملية لتقليل أثر هذا الغزو الذي يخترق أسوار بيوتنا، وإن النتائج المرة لهذا العفن والإفساد تبرّر اتخاذ قرارات جريئة في حجب هذه البرامج السيئة، وفي تنادي رجال القرار في الأمة لتدارس هذه الأزمات بجدية. كما أنها تفرض علينا السعي الجاد لتعزيز دور الإعلام الإسلامي النقي، من خلال دعم القنوات القائمة والسعي لإنتاج المزيد.\n\nأيليق بهذه الأمة التي هي خير أمة أخرجت للناس أن تملك مئات القنوات التافهة، بينما القنوات الجادة التي تعبر عن رسالتها دون أصابع اليد الواحدة؟!\n\nإننا نملك قدرات في الإنتاج المرئي والمقروء وفي الإخراج والكتابة وفي التقنية والأدوات، وأموالا هائلة، أفلا يمكن توظيف جزء من هذه الإمكانات لإنتاج ما يربي أولادنا وناشئتنا؟! أفلا يمكن توظيف جزء من الأموال التي تهدر في الترفيه والسياحة وفي الترف والتباهي؟! أفلا يمكن توظيف جزء من ذلك في خدمة قضايا الأمة الجادة؟! عسى أن يكون ذلك قريبًا.\n\nاللهم ادفع عنا الوبا والربا والزنا والزلازل المحن...\n\n ","publishedAt":null,"updatedAt":null,"source":"موقع زاد الداعي","imageUrl":null}}},"groups":["-OJerXriuyTTb69CMTBs"],"collections":["articles"],"title":{"translations":{"en":"البرامج الغربية المعرَّبة وصناعة نجوم الضياع","ar":"البرامج الغربية المعرَّبة وصناعة نجوم الضياع"}},"description":{"translations":{"en":"","ar":""}},"createdAt":"2025-02-04T13:31:09.401425","updatedAt":"2025-02-04T13:31:09.401428","createdBy":null,"isPromoted":false,"id":"297"}